{"_id":23361,"tags":[{"_id":"5ce4eaf7bb93e7776e708198","name":"YÊU BẢN THÂN"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":14,"down_point":2,"title":"15 BƯỚC ĐỂ YÊU BẢN THÂN MÌNH HƠN","body":"<div>Đây là một bài viết dài nhưng rất dễ đọc và mình nghĩ nó thật sự đem lại rất nhiều thông tin bổ ích cho những ai quan tâm đến việc hiểu và yêu bản thân&nbsp;mình hơn.</div><div>-----------&nbsp;</div><div>Trong hướng dẫn này, bạn sẽ học mọi thứ bạn cần biết về cách yêu bản thân.</div><div>Những điều nên làm và những điều không nên làm…</div><div>(Và quan trọng nhất trong tất cả) Làm thế nào để tin vào mình khi bạn cảm thấy thế giới đang khiến bạn nghi ngờ chính mình.</div><div>Cùng bắt đầu nào!</div><div><strong>1) Điều bạn cần hiểu đầu tiên</strong></div><div>Nếu chỉ có một bài học bạn cần phải học, thì đó là: Bạn là người quan trọng nhất đối với bản thân bạn trong toàn bộ vũ trụ này.</div><div>Toàn bộ cuộc sống của bạn được tạo ra qua đôi mắt của bạn. Sự tương tác của bạn với thế giới và những người xung quanh, suy nghĩ của bạn và cách bạn định nghĩa các sự kiện, mối quan hệ, hành động và lời nói.</div><div>Bạn có thể chỉ là một người bất kỳ khi xét chung một bức tranh lớn, nhưng khi bạn hiểu rõ thực tế, bạn sẽ nhận ra rằng bạn là điều duy nhất quan trọng.</div><div>Và vì điều đó, cuộc sống thực tế của bạn phụ thuộc vào mức độ bạn yêu thương và chăm sóc bản thân.</div><div>Mối quan hệ của bạn với chính mình là yếu tố quyết định nhất trong việc định hình loại cuộc sống mà bạn đang sống.</div><div>Bạn càng ít yêu bản thân mình, lắng nghe chính mình và hiểu chính mình, bạn càng bối rối, tức giận và bực bội.</div><div>Nhưng khi bạn bắt đầu và liên tục yêu bản thân mình nhiều hơn, mọi thứ bạn thấy, mọi thứ bạn làm và mọi người bạn tương tác sẽ bắt đầu trở nên tốt hơn một chút theo mọi cách có thể.</div><div>Nhưng yêu bản thân không là điều dễ dàng. Như mọi người vẫn thường nói: chúng ta là nhà phê bình khó tính nhất của bản thân.</div><div>Chúng ta đã được lập trình để luôn trong cơ chế tự phê bình chính mình, những giai đoạn tự trách này có thể ảnh hưởng rất lớn đến toàn bộ cuộc sống của chúng ta.</div><div>Vì vậy, hãy bắt đầu yêu bản thân mình trước tiên. Có thể đó không phải là điều dễ dàng, nhưng chắc chắn là điều quan trọng nhất.</div><div><strong>2) Phiên bản hằng ngày của bạn</strong></div><div>Hãy nghĩ về những người mà bạn yêu thương và tôn trọng trong cuộc sống. Bạn đối xử với họ như thế nào?&nbsp;</div><div>Bạn tử tế với họ, kiên nhẫn với những suy nghĩ và ý tưởng của họ, và bạn tha thứ cho họ khi họ mắc lỗi.</div><div>Bạn cho họ không gian, thời gian và cơ hội; bạn chắc chắn rằng họ có không gian để phát triển vì bạn yêu họ và đủ để tin vào tiềm năng phát triển của họ.</div><div>Bây giờ hãy nghĩ về cách bạn đối xử với chính mình.</div><div>Bạn có dành cho mình tình yêu và sự tôn trọng như bạn đã dành cho những người thân nhất hoặc những người quan trọng khác không?</div><div>Bạn có chăm sóc cơ thể, tâm trí và nhu cầu của bạn?</div><div>Dưới đây là tất cả những cách mà bạn có thể thể hiện sự yêu thương bản thân và tâm trí trong cuộc sống hàng ngày:</div><div>-Ngủ đúng giấc.</div><div>-Ăn uống lành mạnh.</div><div>-Cho bản thân thời gian và không gian để phát triển đời sống tâm linh.</div><div>-Tập thể dục thường xuyên.</div><div>-Cảm ơn bản thân và những người xung quanh.</div><div>-Nghỉ ngơi khi bạn cần.</div><div>-Tránh các tật xấu.</div><div>-Suy tư và thiền</div><div>Bạn đã làm được bao nhiêu trong sô những điều trên? Và nếu bạn chỉ đang thực hiện vài điều hoặc thậm chí là không điều nào cả, thì làm sao bạn có thể nói bạn thực sự yêu chính mình?</div><div>Yêu bản thân không chỉ là một trạng thái của tâm trí. Nó cũng là một chuỗi các hành động và thói quen mà bạn đưa vào cuộc sống hàng ngày.</div><div>Bạn phải thể hiện rằng bạn yêu bạn, từ đầu ngày đến cuối ngày.</div><div><strong>3) Chấp nhận nỗi đau</strong></div><div>Không ai là hoàn hảo. Một số chúng ta nhầm lẫn giữa tình yêu bản thân với sự tích cực và sự lạc quan vô tận.</div><div>Có những người trải qua mỗi ngày của mình bằng việc hát những lời ca ngợi của Thiên Chúa cho dù họ có cảm thấy tồi tệ hoặc tình trạng khó khăn của họ có thể khủng khiếp như thế nào.</div><div>Và chúng ta nghĩ rằng đây là điều đúng đắn; Bởi, không phải suy nghĩ tích cực sẽ thu hút những sự tích cực hơn hay sao?</div><div>Nhưng sự thật là sự lạc quan vô tận của bạn lại là một lời nói dối khổng lồ. Bạn nói dối với một phần của mình, bỏ qua nhu cầu mà một nửa của chính mình đang khao khát.</div><div>Bởi vì tất cả chúng ta đều có một mặt tối; tất cả chúng ta đều giữ nỗi thống khổ, hận thù và đau đớn. Bỏ qua những sự thật này có thể bào mòn chúng ta, và buộc chúng ta phải đào sâu vào đời sống tinh thần và tâm linh của chính mình.</div><div>Cho phép bản thân thành thật với con người ta. Tha thứ cho bản thân về những việc làm trong quá khứ, những điều đã khiến ta xấu hổ.</div><div>Chấp nhận rằng đôi khi bạn là người mang những cảm xúc tiêu cực, như căm ghét, giận dữ và ghen tuông. Và học cách trân trọng những khoảng lặng khi bạn cần.</div><div><strong>4) Tìm kiếm và mở lòng mình hơn</strong></div><div>Trong khi bước 3 là về việc thừa nhận và chấp nhận nỗi đau, thì bước 4 là về việc hòa giải với một trái tim lạnh lùng và đóng kín.</div><div>Hãy tự hỏi mình câu hỏi này: bạn có hoàn toàn yêu bản thân mình không?</div><div>Chấp nhận sai sót và lỗi lầm của bạn là một chuyện, nhưng yêu một người có những suy nghĩ, cảm xúc, tật xấu và sai lầm giống bạn thì có thực hiện được không? Đó là một mức độ hoàn toàn cao hơn của việc yêu bản thân.</div><div>Hãy khám phá câu chuyện cuộc đời bạn. Tìm lại con đường từ thời thơ ấu đến con người của bạn bây giờ, hãy quan sát và nhớ lại hành trình ấy.</div><div>Hiểu bản thân theo cách gần gũi nhất có thể, và tìm lý do cho mọi cảm xúc tiêu cực, mọi hành động đáng xấu hổ, mọi lời nói và hành động mà lúc này đây đang khiến bạn hối hận.</div><div>Có lẽ điều quan trọng nhất mà bạn sẽ khám phá ra là hầu hết các phần trong tính cách của chúng ta đều có nguyên nhân,nhưng &nbsp;một vài điều chúng ta không thể nào lý giải được.</div><div>Có thể bạn có những nhận định sai lầm về cuộc sống, hoặc sự tổn thương, hoặc cảm giác là nạn nhân.</div><div>Có thể bạn nhìn thế giới khác với thực tế và vì thế, bạn đã làm những điều mà đến bây giờ bạn biết là đã sai.</div><div>Hãy tìm nguyên nhân và theo dõi quá khứ của bạn. Học cách yêu bản thân theo cách mà chỉ bạn mới có thể. Ngừng xấu hổ về quá khứ của bạn và bắt đầu thấu hiểu nó.</div><div><strong>5) Chia sẻ bản thân</strong></div><div>Trên con đường khám phá bản thân, bạn sẽ khám phá ra những sự thật sẽ làm bạn kinh hoàng và sốc.</div><div>Nhưng mục tiêu là tìm hiểu và bắt đầu yêu bản thân nhiều hơn thông qua sự hiểu biết và chấp nhận những sự thật đó.</div><div>Và chỉ sau khi bạn đã tự mình thực hiện những cuộc đối thoại với chính mình, bạn mới có thể bắt đầu nhìn thấy những viên kim cương thô ráp: đó chính là những món quà của bạn.</div><div>Đó là những phẩm chất vẫn tồn tại cùng bạn trong suốt cuộc hành trình. Sự đồng cảm, tâm hồn, óc hài hước, tình yêu: đây là những thứ còn lại sau khi bạn đã dọn sạch những thứ khác. Và khi bạn yêu bản thân và những điều về bạn, chỉ khi đó bạn mới có thể chia sẻ chính mình với thế giới.</div><div>Hãy cho con người thật của bạn được gặp gỡ thế giới và những người xung quanh bạn. Bây giờ bạn đã yêu bản thân mình, đã đến lúc bắt đầu giúp người khác tìm thấy tình yêu ấy trong họ.</div><div><strong>6) Suy nghĩ của bạn thì chỉ là những suy nghĩ thôi- không hơn không kém</strong></div><div>Điều đầu tiên bạn cần nhận ra là hầu hết chúng ta vốn đã tiêu cực.</div><div>Chúng ta có khoảng hàng ngàn suy nghĩ mỗi ngày và thật sốc, 70 phần trăm trong số đó là tiêu cực.</div><div>Tại sao?</div><div>Bởi vì nỗi sợ hãi và lo lắng là cần thiết để chúng ta bảo vệ chính mình.</div><div>Nhưng cơ chế sinh tồn này có thể hoạt động chống lại chúng ta, đó là lý do tại sao bạn hiện đang tự nghi ngờ và tự phê bình chính mình.</div><div>Vậy, bạn có thể làm gì?</div><div>Chà, điều bạn cần nhận ra là trong khi suy nghĩ của bạn có thể không thay đổi, bạn có thể ngừng tin tưởng chúng.</div><div>Suy nghĩ chỉ là suy nghĩ – không có gì hơn nữa. Đây là một trích dẫn đầy cảm hứng từ Allan Lokos:</div><div>“Đừng tin vào tất cả mọi thứ bạn nghĩ. Những suy nghĩ chỉ là những suy nghĩ thôi.”</div><div><strong>7) Bạn thực sự muốn làm gì với cuộc sống của mình?</strong></div><div>Bạn có mục đích không?</div><div>Hiểu những gì bạn muốn và mục tiêu của mình là rất quan trọng để có thể hạnh phúc và tìm thấy ý nghĩa trong cuộc sống.</div><div>Tuy nhiên, có lẽ bạn đã biết điều đó.</div><div>Vì vậy, nếu bạn không biết mình đang làm gì với cuộc sống của mình, làm thế nào bạn có thể tìm ra nó?</div><div>Có một cách.</div><div>Theo Ideapod, những câu hỏi kỳ lạ, kích thích tư duy này có thể giúp bạn mở khóa mục đích đã bị ẩn khỏi bạn.&nbsp;</div><div>Hãy thử trả lời xem:</div><div>Bạn đam mê điều gì khi còn nhỏ?</div><div>Nếu bạn không có việc phải làm, bạn sẽ chọn làm điều gì để điền vào những khoảng trống đó?</div><div>Điều gì khiến bạn quên đi thế giới xung quanh?</div><div>Những điều gì bạn giữ trong tim của mình?</div><div>Bạn dành thời gian với ai và bạn nói về điều gì?</div><div>Có gì trong danh sách bucket lists của mình?</div><div>Nếu bạn có một giấc mơ, bạn có thể thực hiện nó không?</div><div>Hãy nhớ rằng, nếu bạn muốn học cách yêu bản thân, thì bạn cần phải có mục đích để mở khóa tình yêu đó.</div><div><strong>8) Bạn đánh giá cao điều gì?</strong></div><div>Biết ơn là một thái độ quyền năng có thể định hình suy nghĩ của bạn tốt hơn.</div><div>Theo tờ Tâm lý học ngày nay, những người mạnh mẽ về tinh thần chọn cách đánh đổi lòng thương hại bản thân với sự biết ơn.</div><div>Trên thực tế, một nghiên cứu từ Trung tâm Khoa học tại UC Berkely nói rằng những người có ý thức trân trọng những gì họ biết ơn có thể có sức khỏe thể chất và tinh thần tốt hơn:</div><div>“Nghiên cứu của Cameron cho thấy lòng biết ơn có thể liên quan đến nhiều lợi ích cho cá nhân, bao gồm sức khỏe thể chất và tâm lý, tăng cảm giác hạnh phúc và sự hài lòng trong cuộc sống, giảm chủ nghĩa vật chất và hơn thế nữa.”</div><div>Nhưng làm thế nào để bạn phát triển lòng biết ơn ở bước đầu tiên?</div><div>Theo Unstuck, một trong những cách dễ nhất để thực hành lòng biết ơn là tạo ra một cuốn sổ tay biết ơn.</div><div>Mỗi buổi sáng, bạn có thể viết ra một vài điều mà bạn rất biết ơn trong cuộc sống. Hãy tập thói quen và bạn sẽ cảm thấy rất khác trong ngày hôm đó.</div><div>Đây là một trích dẫn tuyệt vời từ Roy T. Bennett:</div><div>“Hãy biết ơn những gì bạn có trong khi bạn theo đuổi mục tiêu của mình. Nếu bạn không biết ơn về những gì bạn có, điều gì khiến bạn nghĩ rằng bạn sẽ hạnh phúc hơn nữa.”</div><div><strong>9) Đây là thời gian để ra khỏi vùng an toàn của bạn, từng bước một…</strong></div><div>Tôi chắc chắn rằng bạn đã nghe nói rằng cuộc sống bắt đầu bên ngoài vòng tròn an toàn của bạn.&nbsp;</div><div>Mặc dù nghe thật khó chịu nhưng đó lại là sự thật.</div><div>Nếu bạn đấu tranh để yêu chính mình, thì tôi cũng sẽ đoán rằng bạn cũng đang ở trong vùng thoải mái của mình.</div><div>Nhưng bạn không phải làm một điều gì đó vô cùng đáng sợ để thoát ra khỏi vùng thoải mái của mình. Bạn có thể thực hiện các bước nhỏ để mở rộng nó và tiến bộ hơn từng ngày.</div><div>Vì vậy, làm thế nào bạn có thể vượt qua vùng an toàn? Đầu tiên, hãy viết ra những hoạt động khiến bạn cảm thấy hơi lo lắng.</div><div>Hãy nhớ rằng, nó không phải là một cái gì đó lớn. Nó có thể chỉ là những điều nhỏ, chỉ cần nó là một điều gì đó tương đối mới và nó khiến bạn lo lắng.</div><div>Sau đó hãy đi giải quyết từng việc một. Khi bạn vượt qua được chúng, bạn sẽ bắt đầu tin vào chính mình và tin rằng bạn có thể làm được rất nhiều điều.</div><div><strong>10) Khi bạn tiến bộ, mọi người sẽ cố gắng kéo bạn xuống</strong></div><div>Bạn biết điều gì xảy ra khi bạn bắt đầu cải thiện?</div><div>Bạn bè, đồng nghiệp và thậm chí có thể các thành viên trong gia đình có thể bắt đầu kéo bạn xuống.</div><div>Tại sao?</div><div>Bởi vì nó là quy luật của tự nhiên. Từ lâu họ đã đặt bạn vào một cái hộp và sự thay đổi của bạn sẽ khiến họ trở nên bối rối và không chấp nhận được.</div><div>Vì vậy, bạn sẽ phải thu gom hết can đảm của mình và bỏ qua những lời chỉ trích từ những người khác.</div><div>Nếu bạn trở nên tự tin và hạnh phúc hơn, đó mới là tất cả những gì thực sự quan trọng.</div><div><strong>11) Hãy tập thể dục</strong></div><div>Bạn có thể không thích nghe điều này, nhưng nó có thể là một trong những điều mạnh mẽ nhất bạn có thể làm.</div><div>Bạn sẽ không chỉ khỏe mạnh hơn mà còn cảm thấy tốt hơn về bản thân.</div><div>Theo Hiệp hội Tâm lý Hoa Kỳ (APA), khoảng năm phút sau khi bạn bắt đầu tập luyện, tâm trí của bạn sẽ được cải thiện rõ.</div><div>Và khi bạn luyện tập thường xuyên, tập thể dục có thể giúp giảm cảm giác chán nản và lo lắng lâu dài, và ngược lại, có thể giúp bạn duy trì cảm giác tự tin lành mạnh.</div><div>Nghiên cứu y học cũng cho thấy những người hay hoạt động ít bị trầm cảm hơn những người khác.&nbsp;</div><div>Vì vậy, cho dù bạn tập aerobic hay nâng tạ, hãy đến phòng tập, hoặc bất kỳ đây và bắt đầu vận động đi! Bạn sẽ bắt đầu cảm thấy tốt hơn về bản thân mình ngay lập tức.</div><div><strong>12) Bạn đang chơi với ai?</strong></div><div>Đây là một câu hỏi quan trọng nhưng thường không được chú ý.</div><div>Tất cả chúng ta đều bị ảnh hưởng bởi những người chúng ta dành phần lớn thời gian. Hãy xem xét trích dẫn này từ Tim Ferriss:</div><div>“Bạn là trung bình của 5 người bạn dành nhiều thời gian nhất.”</div><div>Đúng không?</div><div>Vì vậy, nếu bạn nghĩ rằng một số bạn bè của bạn là độc hại và có thói quen kéo bạn xuống, bạn có thể sẽ nên tìm một số người mới. Bạn biết đấy, những người bạn thực sự thích và ngưỡng mộ.</div><div>Nếu bạn bè của bạn tích cực và có tư duy tiên tiến, bạn sẽ bắt đầu cảm thấy tốt hơn về bản thân mình.</div><div><strong>13) Chấp nhận cảm xúc của bạn mà không phán xét chúng</strong></div><div>Bất cứ khi nào chúng ta trải qua một cảm giác khó chịu, chẳng hạn như buồn bã, sợ hãi hoặc tức giận, bản năng đầu tiên của chúng ta là bỏ qua nó, từ chối nó hoặc đẩy nó đi. Và điều này cũng dễ hiểu, bởi chúng ta không bao giờ muốn trải nghiệm những cảm xúc đó.</div><div>Tuy nhiên, khi chúng ta từ chối cảm xúc của mình, chúng ta thực sự có thể khiến mọi thứ tồi tệ hơn. Cảm xúc cho chúng ta những thông tin hữu ích về cuộc sống.</div><div>Một chiến thuật tốt hơn nhiều có thể giúp tăng cường sức khỏe cảm xúc của bạn là thực hành chấp nhận. Điều này có nghĩa là cho phép cảm xúc của bạn trở thành một điều bình thường mà không đánh giá tiêu cực hoặc cố gắng thay đổi chúng.</div><div>Tức là bạn không cần phải kiểm soát cảm xúc của bạn. Bởi chúng sẽ không thể nào ảnh hưởng đến cuộc đời bạn.</div><div>Trên thực tế, những việc bạn làm để thoát khỏi những cảm xúc tiêu cực, như uống rượu hoặc ăn uống không lành mạnh, có thể gây hại nhiều hơn cho bạn.</div><div>Học cách chấp nhận cảm xúc của bạn có thể dẫn đến khả năng phục hồi nhanh hơn.</div><div>Tuy nhiên, điều quan trọng là không nhầm lẫn sự chấp nhận với những đau khổ áp đặt lên mình. Khi bạn bị cấp trên đối xử bất công, điều đó không có nghĩa là bạn nên chấp nhận điều đó.</div><div>Chấp nhận là sự cân bằng. Xã hội phương Tây khuyến khích chúng ta duy trì trạng thái tích cực, nhưng điều đó không thực tế. Thay vào đó, chúng ta phải sống cuộc sống với cả sự tiêu cực và tích cực, điều đó giúp ta sống một cuộc sống thoả mãn và cân bằng hơn.</div><div>Cuối cùng, nếu bạn có thể chấp nhận bản thân và tất cả những cảm xúc của mình, bạn sẽ dễ dàng yêu bản thân hơn.</div><div><strong>14) Loại bỏ 5 niềm tin độc hại.</strong></div><div>Niềm tin của bạn định hình quan điểm của bạn về cuộc sống. Nhưng nếu niềm tin của bạn không chính xác, chúng có thể ảnh hưởng tiêu cực đến bạn.</div><div>Dưới đây là một số niềm tin độc hại phổ biến có thể phá hoại cuộc sống của chúng ta:</div><div><em>1. Hiện tại là dấu hiệu của tương lai</em></div><div>Khi cuộc sống không diễn ra tốt đẹp, chúng ta thường tin rằng cuộc sống rồi sẽ luôn như thế vậy. Và khi mọi thứ đang diễn ra tốt đẹp, chúng ta lại nghĩ rằng nó sẽ không diễn ra được lâu.</div><div>Đây là một lời tiên tri tự phát và nó sẽ cản trở cuộc đời bạn. Sự thật là, thay đổi là hằng số duy nhất trong vũ trụ. Không có gì cố định. Vì vậy, khi mọi thứ đang trở nên tồi tệ, hãy nhận ra rằng cuối cùng, tình huống đó sẽ thay đổi.</div><div><em>2. Nhạy cảm là không tốt.</em></div><div>Không ai thích cảm giác khó chịu. Nhưng sự thật là, sự tiến bộ chỉ có thể xảy ra khi bạn bước ra khỏi vùng thoải mái của mình.</div><div>Và cách duy nhất bạn có thể làm điều đó là bằng cách chấp nhận sự không hoàn hảo và chấp nhận rằng bạn sẽ cảm thấy không thoải mái.</div><div>Trân trọng con người của bạn và cả những gì bạn cảm thấy. Bạn sẽ thấy rằng việc đó &nbsp;dẫn đến những thấu hiểu mà bạn không bao giờ nghĩ đến.</div><div><em>3. Ở một mình là có vấn đề</em></div><div>Nếu bạn không thể thoải mái dành thời gian cho bản thân, làm sao bạn có thể tự yêu chính mình?</div><div>Đây là một niềm tin nguy hiểm vì trong cuộc sống, người duy nhất chúng ta có thể dựa vào là chính chúng ta. Như Phật giáo nói, hạnh phúc chỉ có thể đến từ chính bạn, vì vậy hãy ngừng tìm kiếm những yếu tố bên ngoài để khiến bạn hạnh phúc.</div><div><em>4. Hoà nhập là một điều tốt.</em></div><div>Chúng ta được dạy rằng chúng ta cần phải hòa nhập nếu muốn hạnh phúc. Nhưng vấn đề với điều này là bạn bắt đầu không trân trọng việc bạn là độc nhất.&nbsp;</div><div>Thay vào đó, bạn cố gắng hòa nhập vào một môi trường giới hạn. Và chính điều này khiến bạn trở thành một người bình thường.</div><div>Trân trọng con người bạn. Những người hạnh phúc nhất là những người là chính mình.</div><div><em>5. Những gì mọi người làm với bạn đều là do bạn</em></div><div>Một số người trong chúng ta có xu hướng nghĩ rằng bất cứ điều gì xảy ra với chúng ta đều là một cuộc tấn công trực tiếp vào chính mình.&nbsp;</div><div>Sự thật là, thế giới không được vận hành vì bạn hoặc vì bất kỳ một cá nhân nào. Những gì mọi người nghĩ về bạn thật ra bắt nguồn từ chính bản thân họ nhiều hơn là từ bạn.</div><div>Tất cả chúng ta đều có một ống kính mà chúng ta ra nhìn thế giới, vì vậy hãy chọn sự lạc quan và hy vọng. Tâm trí của bạn sẽ cảm ơn bạn vì điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/805ecfb0c49111e9a665e562ae784940.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>15) Làm những gì bạn nói là sẽ làm</strong></div><div>Nếu bạn muốn tự hào về bản thân mình, hãy giữ đúng lời hứa với bản thân mình.</div><div>Bạn cảm thấy thế nào khi ai đó nói rằng họ sẽ làm điều gì đó và sau đó họ lại không? Họ mất uy tín.</div><div>Vì vậy, xây dựng uy tín của riêng bạn với chính mình. Sống với sự chính trực.</div><div>Mỗi khi bạn hành động và đạt được điều gì đó, bạn xây dựng sự tự tin vào chính mình.</div><div>Rốt cuộc, cuộc sống là hành động, tham gia vào những trải nghiệm mới và đạt được mục tiêu. Và những mục tiêu này không phải là chỉ toàn những điều lớn lao. Những cái nhỏ hơn đôi khi lại quan trọng hơn. Nếu bạn nói bạn sẽ dọn dẹp nhà cửa, hãy làm đi! Nó sẽ khiến cho bạn hạnh phúc.</div><div>Trên thực tế, theo tờ Tâm lý học ngày nay, bằng cách đặt ra những mục tiêu nhỏ và đạt được chúng, &nbsp;bạn có thể nhận được sự tăng đột biến của dopamine – một chất dẫn truyền thần kinh khiến chúng ta cảm thấy tốt hơn. Đây là lý do tại sao mọi người thường thích thú với việc lập ra những việc cần làm và sau đó gạch đi từng việc một.&nbsp;</div><div>Kết luận,&nbsp;</div><div>Yêu bản thân là điều tối quan trọng đối với sức khỏe cảm xúc và tăng khả năng khai phá hết tiềm năng của bạn.</div><div>Tin tốt là, tất cả chúng ta đều có khả năng tin vào chính mình và sống một cuộc sống tốt nhất có thể.</div><div>Bí quyết là tìm ra những gì bạn thực sự đam mê, mục đích của bạn là gì và đánh giá cao những gì bạn có ngay bây giờ, thay vì muốn mọi thứ trở nên khác biệt.</div><div>Một khi bạn biết ơn về những gì trong cuộc sống của bạn, bạn sẽ có thể chấp nhận bạn là ai và bạn cảm thấy thế nào – một nguyên lý quan trọng để có thể thực sự yêu chính mình.</div><div>Nếu bạn tìm kiếm các kỹ thuật cụ thể hơn để học cách yêu bản thân, chúng tôi cũng đã chuẩn bị 5 bài tập có thể giúp bạn dưới đây.</div><div>Cùng xem nào!</div><div style=\"text-align:center;\"><strong>5 bài tập giúp bạn yêu bản thân hơn</strong></div><div>Cuộc sống đôi khi thật khó khăn. Một vài ngày có lẽ thât tệ, nhưng khi bạn quyết định yêu bản thân mình trước bất cứ điều gì khác, cuộc sống có thể bỗng nhiên trở nên tốt hơn.</div><div>Đôi khi, vấn đề không phải là về việc thay đổi những gì bạn nhìn thấy ở bên ngoài hay hoàn cảnh xung quanh cuộc sống, mà còn về việc thay đổi những gì bạn nghĩ và cảm nhận bên trong.</div><div>Yêu bản thân cho bạn cơ hội để tìm hiểu về bản thân và khi bạn biết nhiều hơn về mình, bạn sẽ sống một cuộc đời nhiều ý nghĩa hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93229550c49111e9820bd76d5097c91d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1) Viết.</strong></div><div>Viết nhật ký là một trong những cách tốt nhất để “gần gũi” bản thân hơn. Đây là nơi riêng tư để bạn có thể cất giữ tất cả những suy nghĩ và cảm xúc của bạn theo thời gian.</div><div>Viết không chỉ là liệu pháp, mà là một cơ hội tuyệt vời để tự vấn bản thân một số câu hỏi để từ đó bạn sẽ rõ ràng hơn về những vấn đề đang làm phiền tâm trí của bạn.</div><div>Đôi khi, chúng ta đổ lỗi cho thế giới bên ngoài về sự bất hạnh của mình, nhưng sự thật là phần lớn những gì đang khiến chúng ta không hạnh phúc nằm bên trong chính chúng ta. Viết cho phép bạn hiểu rõ về những suy nghĩ đó, kiểm soát chúng và sau đó thay đổi chúng theo thời gian.</div><div>Khi bạn có thể làm chủ tâm trí của mình thông qua việc viết lách, bạn sẽ có thể yêu bản thân mình hơn và để bản thân sống một cuộc sống tốt hơn.</div><div>Để bắt đầu viết nhật ký, đây là 15 câu hỏi bạn có thể sử dụng.</div><div>Chọn một câu hỏi mới mỗi ngày để liên tục cuốn nhật ký của bạn. Hãy thử và viết càng nhiều càng tốt nhé!&nbsp;</div><div>Hãy để tâm trí của bạn tự do.</div><div>1) Ba đặc điểm tính cách bạn yêu thích nhất ở bản thân là gì?</div><div>2) Nếu cơ thể bạn có khả năng nói chuyện, nó sẽ nói gì?</div><div>3) Lời khen nào tốt nhất mà bạn đã từng nhận được? Tại sao bạn nghĩ nó là sự thật?</div><div>4) 5 điều bạn giỏi làm gì?</div><div>5) Tôi cảm thấy hạnh phúc nhất khi tôi làm việc ___</div><div>6) Giữa rất tốt, tốt, hơi tốt và tệ, sức khoẻ tinh thần của bạn đang ở mức___ Bạn nghĩ như vậy là vì ____</div><div>7) Giữa rất tốt, tốt, hơi tốt và tệ, sức khoẻ của bạn đang ở mức___ Bạn nghĩ như vậy là vì ____</div><div>8) Bạn yêu ai nhất? Mô tả họ và những gì bạn yêu thích về họ.</div><div>9) Lập danh sách 20 điều khiến bạn hạnh phúc.</div><div>10) 10 điều bạn có thể bắt đầu làm để chăm sóc bản thân tốt hơn từ bât giờ?</div><div>11) Những điều tiêu cực &nbsp;bạn thường nói với chính mình là gì? Bạn có thể nói gì để thay thế?</div><div>12) Những phẩm chất làm cho bạn trở nên khác biệt?</div><div>13) Liệt kê những đặc điểm ngoại hình khiến bạn thích nhất ở bản thân</div><div>14) Nơi nào bạn cảm thấy an toàn và yêu thương nhất?</div><div>15) Nếu bạn có thể quay ngược thời gian đến khi bạn 15 tuổi, bạn sẽ tự nói với mình điều gì?</div><div><strong>2) Làm những việc bạn thích.</strong></div><div>Nếu bạn thấy rằng cuộc sống không mang lại cho bạn niềm vui, có lẽ đã đến lúc bạn cần phải xem xét kỹ lưỡng những việc bạn đang làm với thời gian của mình.</div><div>Cuộc sống rất ngắn ngủi, không nghi ngờ gì về điều đó, nhưng đôi khi chúng ta không thực sự hiểu nó ngắn đến mức nào cho đến khi quá muộn.</div><div>Thay vì chờ đợi những niềm vui không biết trước, hãy &nbsp;làm những việc bạn thích và điều đó mang lại niềm vui cho cuộc sống của bạn.</div><div>Không nên chờ đến ngày mai những gì có thể làm ngày hôm nay. Bạn có cảm thấy thật tiếc cho ai đó nói rằng họ đang làm những việc họ không thích hay không? Vì thế hãy cố gắng làm những gì bạn thích, càng nhiều càng tốt.</div><div>Tất cả chúng ta đều tuyên bố :” Tôi sẽ không bao giờ làm điều đó!” Nhưng thử nhìn xem, ngay bây giờ, chúng ta đang làm những việc mà chúng ta không muốn làm.</div><div>Vì vậy, hãy viết ra một danh sách các hoạt động mang lại cho bạn niềm vui. Sau đó lập một kế hoạch để làm chúng mỗi tuần.</div><div><strong>3) Làm những việc khác biệt</strong></div><div>Nếu những gì bạn đang làm không giúp ích gì cho cuộc sống của bạn và bạn đang gặp khó khăn trong việc buông bỏ quá khứ, hãy cố gắng làm những điều khác với những gì bạn thường làm.</div><div>Chúng ta đa số đều đang làm một việc nhiều lần và mong đợi kết quả khác nhau.</div><div>Hãy làm mọi thứ theo cách mới và xem cảm giác đó như thế nào. Khi bạn thử những cách làm khác nhau, bạn không chỉ khám phá những điều mới về bản thân mà còn tìm ra những gì bạn thích, những gì bạn không thích, và bạn thực sự là ai.</div><div>Và điều duy nhất cản trở bạn là sự sợ hãi và nếu bạn đặt mình vào những tình huống đủ để bạn cảm thấy sợ hãi một cách thường xuyên, bạn sẽ thấy rằng bạn có thể tạo ra một cuộc sống mới cho chính mình chỉ bằng cách làm những điều khác biệt.</div><div>Dưới đây là 10 ý tưởng để làm những việc khác với thường nhật:</div><div>1) Hãy thử một bài tập thể dục khác</div><div>2) Đánh răng bằng tay không thuận.</div><div>3) Ngủ nhiều hơn bạn thường làm.</div><div>4) Đi một con đường khác đến nơi làm.</div><div>5) Dành thời gian với bạn bè mà bạn đã không gặp trong một thời gian.</div><div>6) Ra ngoài nhiều hơn.</div><div>7) Hãy nỗ lực để giúp đỡ người khác nhiều hơn thường lệ.</div><div>8) Mỉm cười nhiều hơn.</div><div>9) Lên kế hoạch cho một chuyến đi đến một nơi nào đó mà bạn chưa từng đến.</div><div>10) Bắt đầu thiền nếu bạn chưa bao giờ làm.</div><div><strong>4) Hãy dịu dàng nhưng vững vàng với chính mình.</strong></div><div>Khi nói đến việc yêu bản thân mình để một cuộc sống tốt hơn, bạn cần cẩn thận để không rơi vào tình trạng quá dễ dãi với chính mình khi gặp thử thách.</div><div>Thật dễ dàng để từ bỏ khi bạn cảm thấy mọi thứ đang trở nên khó khăn. Nhưng đó là những khoảnh khắc để bạn thay đổi và phát triển nhất.</div><div>Vì vậy, nếu bạn đang cố gắng yêu bản thân hơn, với mong muốn có một cuộc sống mới hoặc mối quan hệ mới, bạn cần phải dịu dàng nhưng vững vàng với bản thân.</div><div>Khi mọi thứ thực sự trở nên quá tải – đừng cố gắng trốn thoát, hãy thử đổi cách làm hay cách nghĩ.</div><div>Hãy tự hỏi mình: “Điều này có giúp mình trở thành một phiên bản tốt hơn của chính mình không? Nếu câu trả lời là có, hãy tiến hành ngay</div><div><strong>5) Hiểu rõ chính mình.</strong></div><div>Nhưng nói thường dễ hơn làm. Hiểu bản thân là một hành trình dài. Nhưng cũng không phải là không thể. Nếu bạn không hiểu bạn là ai, làm sao bạn có thể mong đợi người khác hiểu bản?</div><div>Thật khó khăn nếu bạn đang sống cuộc sống bạn không thích, nhưng đó cũng chính là nơi bạn phải quyết định thoát ra khỏi.</div><div>HIểu rõ bản thân khiến bạn kiểm soát mọi thứ tốt hơn.</div><div>Khi bạn không biết gì về bản thân hoặc bạn từ chối đối mặt với những góc tối của mình, bạn sẽ mất cảm giác kiểm soát cuộc đời mình.</div><div>Lấy lại quyền kiểm soát và học cách yêu bản thân để có một cuộc sống tốt hơn bằng cách hướng vào trong, thay vì tìm đến người khác để khiến bạn hạnh phúc.</div><div>Và một cách rất hữu hiệu là thông qua bộ tiêu chuẩn VITALS. Đây là từ viết tắt của 6 thành tố tạo nên một người.</div><div>V = Giá trị</div><div>Giá trị của bạn là gì? Điều này có thể bao gồm việc giúp đỡ những người khác… Hãy suy nghĩ về nó và viết ra 10 giá trị quan trọng mô tả về bạn.</div><div>I = Sở thích</div><div>Để tìm ra sở thích của bạn, hãy tự hỏi mình những câu hỏi sau: Bạn chú ý điều gì? Bạn quan tâm nhất điều gì? Điều gì khiến tâm trí bạn thực sự tò mò?</div><div>T = Tính khí</div><div>Trả lời những câu hỏi này để tìm ra tính khí của bạn: Bạn phục hồi năng lượng của mình bằng cách ở một mình hoặc với người khác không? Bạn thích lập kế hoạch hay để mọi thứ tự phát? Bạn đưa ra quyết định dựa trên thực tế haycảm xúc? Bạn thích ý tưởng lớn hay chi tiết?</div><div>A = Hoạt động</div><div>Khi nào là thời gian ưa thích làm việc của bạn? Bạn là người buổi sáng hay tối? Thời gian nào trong ngày mà năng lượng của bạn đạt đến đỉnh điểm?</div><div>L = Sứ mệnh cuộc sống và những mục tiêu có ý nghĩa</div><div>Mục đích của cuộc đời bạn là gì? Những sự kiện có ý nghĩa nhất trong cuộc sống của bạn là gì? Động lực chính của bạn để thức dậy vào mỗi sáng là gì?</div><div>S = Điểm mạnh</div><div>Khả năng mạnh nhất của bạn là gì? Kỹ năng? Tài năng?&nbsp;</div><div><em><strong>Và nếu bạn đang tìm kiếm những chia sẻ, công cụ để có thể hiểu rõ chính mình từ đó tự tin phát triển bản thân hơn, bạn có thể quan tâm đến cuốn ebook mà mình vừa mới hoàn thành “#iknowme, #iloveme_more”. Bạn có thể tìm hiểu thêm tại đây&nbsp;</strong></em><strong><a href=\"http://bit.ly/2KrujOw\" target=\"_blank\"><em><strong>http://bit.ly/2KrujOw&nbsp;</strong></em></a></strong></div><div>Việt hoá và minh hoạ bởi The Fool</div><div>Bài gốc <a href=\"https://hackspirit.com/how-to-love-yourself/\" target=\"_blank\">https://hackspirit.com/how-to-love-yourself/</a>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33180,"created_at":"2019-08-22T04:05:53.611Z"}