{"_id":14615,"tags":[],"up_point":12,"down_point":0,"title":"Câu chuyện từ chú kiến nhỏ\n","body":"<div>Vào một buổi chiều mưa rả rích đầy mệt mỏi, tôi thả mình nằm dài trên giường mà không biết rằng mình đã dẫm phải một chú kiến đáng thương vô tình lạc vào trong phạm vi vẫy vùng của tôi. Nếu bình thường tôi sẽ làm như không có chuyện gì xảy ra, ừ thì chỉ là một con kiến thôi mà, nhưng hôm nay vì không có chuyện gì làm nên tôi đã nằm quan sát nó kỹ càng. Nó đã bị tôi làm cho co rúm lại và tưởng như không thể sống được nữa, nhưng không lâu sau, nó từ từ cựa quậy, những bàn chân bắt đầu duỗi thẳng ra và bước từng bước nặng nhọc để tiến về phía trước. Cứ thế chầm chậm và cũng mất hơn 20 phút thì nó mới có thể vượt ra khỏi phạm vi \"nguy hiểm\" đó của tôi, dù khó nhọc là thế nhưng cuối cùng nó vẫn sống!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/940a00b0947811e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhìn chú kiến, tôi sực nhớ đến bộ phim tài liệu động vật trên Discovery về cuộc chiến sinh tồn giữa động vật ăn cỏ và động vật ăn thịt năm nào. Hình ảnh con bò cố gắng cựa quậy, đánh trả con hổ cho đến hơi thở cuối cùng và cuối cùng đã thoát được, chạy kịp theo đàn đã khiến tôi mỉm cười trong suốt một ngày hôm đó. Dẫu biết đó là quy luật của tự nhiên, chẳng thể chê trách con hổ kia nhưng ít ra mình đã may mắn không thấy được cảnh máu me lúc ấy.</div><div>Con người chúng ta luôn tự cho mình là động vật thông minh nhất, có quyền điều khiển Trái Đất này, đã giết hại không biết bao nhiêu động vật chỉ để mua vui cho những trò \"tiêu khiển\" đầy ích kỷ của mình. Nhưng có bao giờ chúng ta chợt nhìn lại đồng loại của mình, nhìn lại bản thân chúng ta, chúng ta đã từng muốn buông xuôi thế nào, từng cảm thấy gục ngã ra sao chỉ với một chút khó khăn trong cuộc sống. Chúng ta đã gào lên về sự đau khổ của bản thân và đôi lúc còn muốn tự chấm dứt cuộc sống của mình!</div><div>Nhưng... đã bao giờ bạn dừng lại một phút hiếm hoi nào đó trong cuộc đời mình để nhìn lại mọi cảnh vật xung quanh mình chưa?</div><div>Đã bao giờ bạn thấy một chú kiến cố gượng mình bước tiếp, đã bao giờ bạn thấy con mèo mẹ kêu suốt đêm chỉ để tìm những đứa con của mình, có bao giờ bạn thấy chú chó bị bệnh hiểm nghèo vẫn cố giữ hơi thở cuối cùng chỉ chờ cho đến khi chủ mình về mà nhắm mắt xuôi tay và có bao giờ bạn nhìn lại chính bản thân chúng ta mới chính là \"nguyên nhân trực tiếp\" dẫn đến \"bi kịch\" của chúng chưa?</div><div>Tạo hóa đã ban cho chúng một bộ óc giản đơn nhưng bù lại đã cho chúng một sự sinh tồn mạnh mẽ, chúng chưa bao giờ từ bỏ một hy vọng nào để được gần với những người nó yêu thương, để được sống và để được tồn tại dù trong bất cứ hoàn cảnh khó khăn, khắc nghiệt đến mức nào! Con người chúng ta thì ngược lại, vì đầu óc đã quá phức tạp nên bản thân dễ bị buông xuôi và gục ngã hơn...</div><div>Vậy nên, nếu đâu đó trong cuộc sống này, có những khoảng khắc tưởng chừng như bạn không thể nào đứng dậy đi tiếp được nữa, thì hãy nhớ về câu chuyện chú kiến, dù khó khăn đến thế nào đi nữa vẫn cố gắng đứng dậy, dù có chậm đến mấy cũng không bao giờ từ bỏ.... Cứ thế mà bước đến được chỗ an yên... Chúc bạn và tôi sẽ mãi sống an yên và mạnh mẽ như những \"con vật\" kia...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9479,"created_at":"2018-07-31T04:17:12.754Z"}