{"_id":19557,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5c1bd3fc0c89921176bd6ae1","name":"PREMIER LEAGUE"},{"_id":"5c74e8c056cce63bb8651ab7","name":"LIONEL MESSI"},{"_id":"5c74e8c056cce63bb8651ab9","name":"LA LIGA"},{"_id":"5c5c51fd9e8664392399a40a","name":"CRISTIANO RONALDO"}],"up_point":12,"down_point":0,"title":"TẢN MẠN SAU VÒNG 1/8 UEFA CHAMPIONS LEAGUE 2018/19.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aec69d1046ce11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Chỉ trong 8 ngày, một kỷ nguyên đã chấm dứt, một triều đại đã sụp đổ, một đại diện của tầng lớp quý tộc trong bóng đá bị hủy diệt, và sự thống trị quyền lực trong suốt một thập kỷ qua đã lụi tàn. Những biến động lớn vừa lướt qua UEFA Champions League - giải đấu danh giá nhất CLB tại châu Âu. Chúng ta sẽ nói về Real Madrid. Đội bóng Hoàng gia Tây Ban Nha vừa bị loại khỏi đấu trường họ gần như làm chủ xuyên suốt chiều dài lịch sử bởi một đội bóng cũng mang trong mình niềm kiêu hãnh lớn không kém, Ajax Amsterdam. Tuy vậy, kình địch của họ Barcelona lại chẳng tỏ vẻ nao núng với chiến thắng thuyết phục 5-1 trước Lyon ngay trên sân nhà Camp Nou. Mọi thứ với Messi và các đồng đội vẫn rất ấn tượng như mọi khi.</div><div style=\"text-align:justify;\">Một tuần lễ bóng đá thực sự hỗn loạn. Cú sốc lớn nhất có lẽ là việc Real Madrid bị đánh bật của cuộc đua dành cho những nhà vô địch. Họ đánh mất bản năng chiến thắng trước một đối thủ căng tràn sức trẻ và sự tự tin. Ajax Amsterdam không hề lóa mắt trước những câu chuyện thần thoại trong quá khứ, hay những danh hiệu lộng lẫy của màu áo trắng Hoàng gia. Ngay trên sân nhà của đối thủ, đại diện Thủ đô Hà Lan chỉ đơn giản là khiến Bernabeu câm lặng hoàn toàn.</div><div style=\"text-align:justify;\">Đến tối hôm sau, đến lượt Paris Saint-Germain nằm lại nơi chiến trường. Giải thưởng cao quý mà những ông chủ Qatar giàu có luôn thèm khát có vẻ lại là thứ quá tầm với họ. Bất chấp lợi thế cực lớn là chiến thắng với khoảng cách 2 bàn trên sân khách, cùng việc giữ sạch lưới ở lượt đi, hẳn nhiên vô số người trong chúng ta đều đã nghĩ đến một tấm vé đi tiếp cho đội bóng Thủ đô nước Pháp. Điều họ nên tưởng tượng sau trận đấu đó có chăng là đối thủ tiếp theo ở Tứ kết … Nhưng rồi chúng ta có một cái kết, hay như người ta cũng thường nói, phần còn lại, gọi là lịch sử!</div><div style=\"text-align:justify;\">Thông thường, nếu bị loại bởi một đội bóng giàu thành tích ở cấp độ châu lục như Man Utd, đó có thể coi là một điều an ủi cho kẻ thua cuộc. Bầy Quỷ đỏ dù có thăng trầm những năm gần đây vẫn là một gã khổng lồ ở châu Âu. Nhưng điều đó chỉ đúng nếu rơi vào trường hợp của một Man Utd có đầy đủ binh hùng tướng mạnh. Đằng này, PSG lại để thua một United què quặt, chắp vá, trầy trật mà ngay cả những CĐV trung thành của đội bóng nước Anh cũng chẳng thể tin nổi. Những cầu thủ ra sân đêm ấy chỉ là những mảnh ghép nhỏ, chẳng đáng tin tưởng nhưng vẫn được HLV Ole Gunnar Solsa miễn cưỡng điền tên, chẳng qua cho đủ 11 cái tên mà thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38598f6046b111e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chưa hết, đến tối thứ 3 sau đó một tuần, một đội bóng với lối chơi phòng ngự khó chịu khác ở châu Âu, Atletico Madrid cũng phải nhận kết cục cay đắng và ngậm ngùi rời cuộc chơi. Thật không thể tin được một đội bóng có kỷ luật nghiêm ngặt và được tổ chức tốt dưới bàn tay Diego Simeone, dù nắm trong tay 2 bàn thắng làm vốn ở lượt đi, vẫn phải chịu chung số phận với Real Madrid và PSG. Họ không phải là không có mưu đồ, hay chấp nhận lép vế ở trận tái đấu, nhưng như lời Simeone đã nói trong buổi họp báo ở Turin: “Chúng tôi không có trong đội hình một nhân tố như cậu ấy (Ronaldo), và cơn cuồng nộ của Juventus đã đánh bại chúng tôi.” Ngay cả một con người đầy cá tính như Simeone, với quan niệm không xây dựng danh tiếng của mình dựa trên thất bại, cũng tâm phục khẩu phục sau trận đấu thì phải công nhận Juventus và Ronaldo xuất sắc đến nhường nào.</div><div style=\"text-align:justify;\">Đêm thứ tư lại là một câu chuyện khác. Liverpool áp đảo hoàn toàn Bayern Munich ngay tại hang Hùm. Các cầu thủ và cả HLV Niko Kovac của đội bóng nước Đức thừa nhận rằng, họ không còn xứng đáng với những chiến tích xưa kia nữa. Lần đầu tiên sau 13 năm, không một đại diện nào của Bundesliga góp mặt ở buổi bốc thăm thi đấu Tứ kết và Bán kết tại Nyon. Bù lại, ta được chứng kiến sự góp mặt của trọn vẹn 4 đội bóng Anh sau 10 năm trồi trụt.</div><div style=\"text-align:justify;\">Không có gì lạ khi NHM sẽ được gặp gỡ một nhà Vua mới của bóng đá Âu châu. Đây là thời điểm chuyển giao thời đại của hai thế hệ. Real Madrid rõ ràng cần thêm thời gian để tái sinh. Những ngôi sao tỏa sáng suốt hơn một thập kỷ qua, những siêu anh hùng phiêu bạt và chinh chiến khắp dải đất của cựu lục địa cũng đến lúc mỏi mệt.</div><div style=\"text-align:justify;\">Bayern Munich đang hướng tới mục tiêu trẻ hóa đội hình. Atletico nhiều khả năng cũng sẵn sàng việc trung vệ biểu tượng trong lịch sử đương đại của họ, Diego Godin chia tay Madrid ngay mùa hè này.</div><div style=\"text-align:justify;\">Vấp ngã của kẻ này là nền tảng cho sự trỗi dậy và bứt lên của người kia. Màn hủy diệt không thương tiếc Schalke của Man City đã củng cố niềm tin rằng, nửa xanh thành Manchester đã đủ năng lực kế thừa chiếc vương miện của Real Madrid. Liverpool từng lọt đến trận Chung kết mùa giải năm ngoái, và họ vẫn đang thi đấu tốt ở hai mặt trận chính là Premier League lẫn Champions League. Mặt khác, Tottenham cũng thuyết phục đánh bại Borussia Dortmund với tỷ số 4-0 sau hai lượt trận, qua đó chứng tỏ sự trưởng thành vượt bậc trong lối chơi, điều trước đây họ vẫn còn thiếu. Manchester United thực sự hồi sinh dưới thời Solskjaer, thi đấu có trách nhiệm hơn, cống hiến hơn và đầy nguy hiểm đúng với biệt danh “Quỷ đỏ” của họ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/491f893046b111e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Premier League không chỉ thu được lợi từ nguồn kinh tế dồi dào so với Châu Âu, mà còn từ việc đầu tư vào HLV hơn là cầu thủ, dù muộn màng nhưng còn hơn không.</div><div style=\"text-align:justify;\">Đây là một phần của vấn đề, và không chỉ là điều duy nhất. Champions League phần nhiều thuộc về các CLB hùng mạnh, những kỷ nguyên thống trị và nhiều thứ khác, nhưng hơn hết, đây là giải đấu của các cầu thủ. Đương nhiên, nếu có gì đó mà chúng ta học được từ thành công của Real Madrid ở Champions League, thì đây là giải đấu được quyết định bởi các cá nhân hơn là các hệ thống. Và những nhân tố đó chưa hề mất đi.</div><div style=\"text-align:justify;\">Cristiano Ronaldo ghi liên tiếp 3 bàn để đưa đội chủ sân Allianz vào vòng tứ kết trước Atletico. Đấy chính là lý do vì sao Juventus phải trả cho Real Madrid cái giá hơn 100 triệu USD cho một cầu thủ 33 tuổi ở mùa hè năm ngoái.</div><div style=\"text-align:justify;\">Đến hôm thứ 4, Lionel Messi ghi 2 bàn, tung ra 2 kiến tạo và là người cầm trịch cho chiến thắng giòn giã của Barcelona trước Lyon.</div><div style=\"text-align:justify;\">Dù trong một thời gian ngắn của trận đấu, các vị khách khiến Barcelona gặp khó. Nhưng chỉ cần vài khoảnh khắc chớp nhoáng, kết quả ít nhiều được thay đổi, nếu không muốn nói là chuyển biến hoàn toàn cục diện. Lyon phòng thủ kín kẽ và phản công nhanh lợi hại, trước khi đội chủ sân Camp Nou phá vỡ thế bế tắc bằng một tình huống phạt đền panelka thành công.</div><div style=\"text-align:justify;\">Chỉ vài phút đầu hiệp 2, Lyon được nhen nhóm chút hy vọng: Lucas Tousart nâng tỷ số lên 2-1 bằng một cú dứt điểm mau lẹ. Và nếu không có tài năng của Messi, có lẽ Barca đã trở thành gã khổng lồ tiếp theo bị loại khỏi Champions League.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cde50a046b111e99d0dab21a750d94a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bàn thắng thứ hai của siêu sao Argentina chính thức đưa trận đấu tới thời điểm quyết định. Tiếp sau đó là hai pha kiến tạo cho Gerard Pique và Ousmane Dembele kết liễu trận đấu.</div><div style=\"text-align:justify;\">Nhưng đó vẫn không phải là điều đặc biệt. Điều khiến Messi nổi bật không chỉ nằm ở 2 cú dứt điểm, mà là những gì anh trình diễn trên sân. Đó là cách Messi di chuyển, lừa bóng hay cách anh né được những cú tắc bóng của đối phương. Anh tung ra những đường chuyền chính xác đến từng milimet nhờ khả năng đọc tình huống thiên tài. Messi không cần cố gắng thể hiện bản thân để trở nên sáng chói, nhưng anh chỉ đơn giản là muốn làm mọi thứ đúng nhất có thể, tròn trịa nhất có thể, theo một phương pháp đơn giản nhất có thể.</div><div style=\"text-align:justify;\">Thời đại nào rồi cũng dần phai bởi thời gian luôn thay đổi, nhưng hiếm ai đoán được nó sẽ xảy ra lúc nào. Tuy vậy vẫn có thể khẳng định, thời kỳ thống trị của Real Madrid đã đến hồi kết, đúng hơn là thời kỳ của các ông lớn đã hết. Thậm chí là giai đoạn của người Tây Ban Nha ở bóng đá Châu Âu đã trôi qua.</div><div style=\"text-align:justify;\">Hoặc cũng có thể thời đại đó chưa từng diễn ra, nó chỉ diễn ra vì sự thống trị của Messi và Ronaldo. Đội bóng của họ có được thành công phần lớn là nhờ vào khả năng ghi bàn và quyết định trận đấu của họ. Điều đó đến nay vẫn chưa hề thay đổi nếu nhìn vào hai trận đấu gần nhất của Juventus và Barcelona. Kỷ nguyên của cặp đôi Rô-Si vẫn chưa dừng lại. Mọi thứ có thể thay đổi, nhưng Messi và Ronaldo thì vẫn sẽ mãi huy hoàng như thế.</div><div style=\"text-align:justify;\">_______________</div><div style=\"text-align:justify;\">Người dịch: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên The New York Times, ra ngày 14/03/2019 với title: “A Champions League’s Changing of the Guard Leaves Behind Two Fixtures.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/zKETWw\" target=\"_blank\">https://goo.gl/zKETWw</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-03-14T23:33:08.448Z"}