{"_id":3632,"body":"<div><p><strong>Từ chiếc Nissan Silvia đời 1984 mua lại với giá 70 triệu Đồng, một người thợ tại Đắk Nông tạo dáng lại theo mẫu xe thể thao hàng hiếm Shelby Cobra 427.</strong></p><p><br /></p><p>Trần Văn Kim, một người thợ tại huyện Đắk Mil, tỉnh Đắk Nông, từng gây choáng nhiều người khi từ chiếc Toyota Corolla cũ giá chỉ 25 triệu đồng đã tự chế lại theo mẫu siêu xe triệu USD Lamborghini Reventon.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-1-1471927299333/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Chiếc \"Reventon\" tự chế của chàng trai Đắk Nông 25 tuổi. Ảnh: Trần Tiến Anh</em></p><p><br /></p><p>Tuy các chi tiết hình dáng được chắp nối có phần rời rạc, nhưng với niềm đam mê và sáng tạo, chiếc \"siêu xe\" tự chế Reventon của chàng trai 25 tuổi khi đó nhận được khá nhiều khích lệ từ cộng đồng mạng.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-2-1471927299335/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Nissan Silvia đời 1984 được mua với giá 70 triệu Đồng.</em></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-3-1471927299336/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Và sau 6 tháng thi công đã được tạo dáng thành mẫu xe thể thao Shelby Cobra 427</em></p><p><br /></p><p>Bẵng đi một thời gian dài, người thợ tại Đắk Nông tiếp tục gây sóng gió trong cộng đồng mạng với hình ảnh của chiếc xe tự chế theo mẫu Shelby Cobra 427.</p><p><br /></p><p>\"Từ kinh nghiệm của mẫu xe độ Lamborghini vào giữa tháng 4/2014, mình tiếp tục thực hiện một sản phẩm khác vừa thỏa mãn niềm đam mê cũng vừa xem tay nghề đến đâu. Việc chọn mẫu xe Shelby Cobra 427 để làm hình mẫu cho dự án mới là một sự tình cờ khi lướt trên mạng xã hội thấy chiếc xe thể thao này quá đẹp và thể hiện được những độ khó so với dự án đầu tiên\" Anh Văn Kim chia sẻ.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-5-1471927299340/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Trần Văn Kim bên sản phẩm độ của mình.</em></p><p><br /></p><p>\"Cái khó nhất là việc tạo ra những đường cong \"cơ bắp\" trên mẫu xe thể thao đình đám của Carroll Shelby từng chế tạo, đó còn chưa kể, chiếc xe cũ mà mình mua với giá 70 triệu Đồng có thiết kế gần như khác biệt so với mẫu xe Shelby Cobra 427\".</p><p><br /></p><p>Được biết dự án độ lại chiếc Nissan Silvia đời 1984 theo dáng Shelby Cobra 427 của thợ Đắk Nông được triển khai từ giữa tháng 2 và sau 7 tháng thi công, mẫu xế độ đã được tạo dáng khá giống với chiếc xe thể thao đến từ Anh Quốc.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-6-1471927299342/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Shelby Cobra 427 của thợ Việt lúc được tạo dáng.</em></p><p><br /></p><p>Có thể thấy, so với chiếc Lamborghini Reventon tự chế trước đó, thì việc tạo dáng theo mẫu xe Shelby Cobra 427 khó hơn rất nhiều vì đòi hỏi người thợ phải khéo tay để có thể tạo ra những đường cong \"cơ bắp\" trên mẫu xe thể thao đình đám của Carroll Shelby.</p><p><br /></p><p>Phần đầu xe được trang bị cặp đèn pha tròn cùng việc tạo dáng những gờ nổi ở \"đôi mắt\" hay phần lưới tản nhiệt lộ thiêng khá tương đồng với chiếc Shelby Cobra 427. Các vòm bánh xe được mở rộng trông mẫu xe tự chế khá \"cơ bắp\", bên hông xe phía người lái còn xuất hiện ống xả được đặt ngang thân xe.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-7-1471927299344/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Shelby Cobra 427 tự chế phía trên và mẫu xe thật ở dưới.</em></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-8-1471927299346/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Vòng ra phía đuôi xe là những đường nét thiết kế bo tròn mềm mại, cụm đèn hậu dạng tròn thiết kế hai tầng với đèn phanh ở trên và đèn xi-nhan nằm phía dưới.</em></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-9-1471927299348/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><em>Thợ Đắk Nông cắt bỏ phần mui xe trên chiếc Nissan cũ để biến xế độ thành mẫu xe mui trần.</em></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-10-1471927299349/tuxenatgia70trieuthodaknongchoradoisieuphamshelbycobra427.jpg\" /></p><p><br /></p><p>Chiếc Shelby Cobra 427 tự chế sử dụng khối động cơ 4 xi-lanh, dung tích 1.8 lít, sản sinh công suất tối đa 120 mã lực tại vòng tua máy 5.200 vòng/phút và m06-men xoắn cực đại 182 Nm.</p><p><br /></p><p><em>Trí Thức Trẻ/AutoPro</em></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-23T05:05:27.484Z","creator_id":1960,"down_point":0,"tags":[],"title":"Từ xe nát giá 70 triệu, thợ Đắk Nông cho ra đời \"siêu phẩm\" Shelby Cobra 427","up_point":15}