{"_id":3017,"body":"<div><p>Ở Việt Nam, áo chống nắng là vật bất ly thân với hầu hết các chị em. Tuy nhiên, với tính chất công việc bận rộn, sáng mặc xong để trong cốp xe rồi tối về, nhiều chị em thường quên đem những bộ cánh chống nắng ra giặt giũ. Chỉ đến khi áo bốc mùi hay vào khoảng thời gian rảnh, nhiều người mới bất chợt nhớ ra để giặt áo. Vậy, hãy đoán xem, những tác hại khôn lường từ chiếc áo chống nắng lâu ngày không được giặt của bạn là gì! </p><p><br /></p><p><strong>Ổ chứa của hàng triệu vi khuẩn</strong></p><p> Bạn có biết cơ thể chúng ta liên tục tiết ra những chất lạ, nhất là vào thời tiết nắng nóng? Mỗi ngày, cơ thể rơi rụng đến 500 triệu tế bào da chết và khoảng 1 lít mồ hôi. Tuy nhiên, mồ hôi không phải là thứ gây nên mùi cơ thể mà là do vi khuẩn sống trên da. Khi gặp điều kiện mồ hôi và da chết, vi khuẩn càng có khả năng sinh sôi nảy nở, dẫn đến cơ thể bốc mùi cực khó chịu. </p><p><br /></p><p> Và thử tưởng tượng xem, một chiếc áo chống nắng trùm kín đầu, đẫm mồ hôi cổ, tay và chân ngày này qua ngày khác đắp lên cơ thể khi đi ra ngoài nắng sẽ biến đổi cơ thể bạn như thế nào? Đừng nghĩ rằng áo chống nắng chỉ là vật dụng trùm ngoài nên không gây hại gì. Đến ngày hôm sau, bạn lại khoác lên mình tấm áo chống nắng ấy - nguyên nhân khiến mùi chồng chất mùi vào áo chống nắng, từ đó phát sinh ra một ổ vi khuẩn gây bệnh đáng sợ.</p><p><br /></p><p> Theo Cục Vệ sinh Y tế Mỹ, một chiếc áo chống nắng lâu ngày không giặt có thể chứa vô số vi khuẩn và nấm gây bệnh. Cách duy nhất để phòng chống nhiễm trùng da từ chiếc áo chống nắng là giặt giũ chúng thường xuyên. Đặc biệt, bạn cần rửa sạch tay sau khi cởi áo chống nắng ra khỏi cơ thể. Nấm mốc có thể sản sinh ngay trên áo chống nắng khi gặp điều kiện ẩm ướt. Khi cởi bỏ áo chống nắng, áo vẫn còn nóng, gặp mồ hôi ẩm, tạo nên môi trường nóng ẩm – rất thích hợp cho vi khuẩn sinh sôi, nảy nở. </p><p><br /></p><p>Hầu hết chúng ta đều bỏ áo mưa và áo chống nắng trong cốp xe, ngày này qua tháng nọ. Nhiều người cho rằng để vào cốp xe hoặc môi trường nào đó nóng hơn, vi khuẩn sẽ không có điều kiện phát triển. Thực tế thì có vô vàn các loại vi khuẩn gây hại ưa nhiệt, nhiệt độ đun nước sôi cũng chẳng thể giết chết, do đó, cho áo chống nắng vào cốp xe lại càng khiến bùng phát các bệnh ngoài da như viêm da cơ địa, dị ứng… </p><p><br /></p><p><strong>… Và bệnh hô hấp </strong></p><p>Trung tâm Nghiên cứu Môi trường của Trường đại học Yale và đại học Columbia (Mỹ) đưa ra công bố tại Diễn đàn kinh tế Thế giới ở Davos, Thụy Sĩ khiến Việt Nam không khỏi điêu đứng: Việt Nam nằm trong top 10 nước có môi trường không khí bị ô nhiễm nhất thế giới. Theo ghi nhận của Tổ chức Y tế thế giới, mỗi năm Việt Nam có trung bình 16.000 người chết vì ô nhiễm không khí.</p><p><br /></p><p> Áo chống nắng được mặc bên ngoài trang phục hàng ngày của chúng ta khi đi ra ngoài đường. Thực tế là bạn đang khoác trên người một lớp bụi dày không tưởng, cộng với ô nhiễm không khí do xe cộ thì có thể nói, áo chống nắng đang gián tiếp làm chúng ta có nguy cơ mắc các bệnh đường hô hấp cao hơn. </p><p><br /></p><p><strong> Lưu ý để sử dụng áo chống nắng đúng cách:</strong></p><p>- Nên có 2 áo chống nắng để mặc thay đổi. </p><p>- Sau khi đi làm về nên có thói quen để áo chống nắng ra ngoài để sẵn sàng giặt. </p><p>- Không nên để áo chống nắng trong cốp xe vì sẽ tạo điều kiện cho vi khuẩn sinh sôi nhanh hơn, có thể giũ và gấp gọn gàng rồi mang theo lên phòng làm việc. </p><p>- Khi giặt xong áo nên phơi ở chỗ thoáng gió, tránh để trong buồng tắm vì môi trường ẩm ướt có thể khiến nấm phát sinh ngay sau khi giặt. </p><p>- Áo chống nắng màu sáng ít hấp thụ nhiệt hơn nhưng khả năng chống nắng lại kém hơn những màu tối. Vì vậy nếu muốn dùng màu tối hãy lựa chọn áo chống nắng chất liệu satin sẽ tạo cảm giác nhẹ nhàng, mát mẻ cho người mặc.</p><p>- Áo càng dày chống nắng càng tốt. Đừng tham đồ rẻ hoặc những áo chống nắng nhiều lớp nhưng chưa chắc hiệu quả chống nắng bằng áo một lớp có chất liệu dày dặn. </p><p>- Nên chọn loại áo có chỉ số chống tia UV đạt chuẩn, áo phải có mũ, phần tay áo phải che hết cổ tay để đảm bảo chống nắng tốt nhất. </p><p><br /></p><p>Nguồn: <a href=\"http://bestie.vn/2016/07/doc-xong-bai-nay-nguoi-luoi-cung-se-di-giat-ao-chong-nang-ngay\" target=\"_blank\">http://bestie.vn/2016/07/doc-xong-bai-nay-nguoi-luoi-cung-se-di-giat-ao-chong-nang-ngay</a></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-26T12:43:52.649Z","creator_id":1418,"down_point":2,"tags":[],"title":"Người lười cũng phải giặt ngay áo chống nắng","up_point":14}