{"_id":14072,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":11,"down_point":1,"title":"[REVIEW SÁCH - LUẬN VỀ YÊU - ALAIN DE BOTTOM]","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a59ffe07fc911e8823e25fcf2ecc242.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hầu hết câu chuyện sinh viên, đặc biệt là con gái, trong quán nước, trong quán trà, trong quán cafe hay trong quán hát thì hầu hết cũng đều xoay quanh vài thứ như: những bực tức trong cuộc sống, nói \"đẹp\" người khác, về tương lai khi thì sáng khi thì tối, và cuối cùng là về yêu.</div><div>Đã vài lần mình thử lái câu chuyện sang chủ đề \"đứa này xinh\", \"thằng này được\" hay \"Lợi ích của FA\" thì mọi người, kể cả là người tỏ ra đếch quan tâm gì đến yêu đương hoặc thậm chí hơn mình cả chục tuổi, đều hiện lên nét rạng ngời trên khuôn mặt - chứng tỏ việc kết thím nào đó quả là nguồn cảm hứng vô tận.</div><div>Mềnh cũng đã mơ mộng, cũng đã vỡ mộng, lúc lạc quan thái quá rồi đến lúc bi quan vô cớ. Có những lúc ngồi nghĩ lại ngày xưa mà thấy trong người cứ thấy động lực vãi chưởng, nhưng cũng, có những lúc nghĩ lại mà toát cả mồ hôi hột và phải lập tức đi thay quần(sợ vãi...). Cả năm nhất cứ mông lung ngồi than thân không hiểu vì sao mình gà và nhát thế, nhưng rồi khi đến năm hai và gặp nhiều người hơn tí thì mới thấy, hóa ra mình không phải người duy nhất phải chịu cảnh toát cả mồ hôi hột và bị ướt quần. Bạn mình, kể cả là đang hay đã thoát FA, đều đang hoặc mông lung như mình hoặc đang thỏa hiệp với người \"đủ tốt\" hoặc khao khát hoặc cũng khao khát nhưng mà đối tượng lại không còn là người nó đang yêu nữa.</div><div>Chưa bao giờ như bây giờ, việc nói yêu ai lại dễ dàng đến thế. Và nó khiến cho những người hướng nội cảm thấy sợ và khó nói hơn, những người bồng bột lại dễ lâm vào lầm tưởng, những người lụy tình lại càng có cơ hội cho sự bi lụy, những người có giá và tham lam dễ cảm thấy hối tiếc(vì chi phí cơ hội của việc chọn đứa này thay vì đứa kia là quá cao), còn những người điên như mình thì lại cứ vui vẻ với đời(không đùa chút nào).</div><div>Tuy nhiên, mãi nhìn vào tiêu cực thì chẳng hay chút nào, và cái cần làm sao để có thể \"phê\" thím nào đó một cách đúng đắn mới đáng nói. Thì sau đây là một số cái, không phải là hướng đi mà là ổ gà, cần tránh để có thể phê, phê nữa, phê mãi và phê đúng cách hơn.</div><div>.</div><div>THỨ NHẤT - Đừng lãng mạn.</div><div>Giống như việc một thím nào đó đang học thể dục bỗng nhiên ngất và được 1 chàng trai(khá bình thường) đưa đến phòng y tế. Sau khi tỉnh lại, bạn nam đấy vẫn đang đứng ở ngoài và tỏ ra khá quan tâm đến cô. Sau một hồi nói chuyện dài dài mang đầy vẻ ngượng ngịu, cô bé nhận ra mình đã kết ảnh này mất rồi. DUYỆT! Cô bé bỗng tin vào định mệnh, rằng ông nào đó đang đứng trên cao khoảng 16 cây số đã dật dây cho mình gặp nhau, rồi đã níu chân anh này lại cho mình được nói chuyện và hiểu ra \"đôi ta chẳng thể chia lìa\". Khi người ta, đặc biết là con gái, đã kết ai đó rồi thì thường gán ghép mối quan hệ với người kia như được cắt dây, đập dây vậy, và rằng người đó to lớn và vĩ đại đến mức nào(đặc biệt là phút ban đầu khi đã kết nhau). Nhưng đâu hay rằng, thằng kia cũng chỉ là \"BỊ\" thầy bắt khiêng thím vào trong phòng y tế(và nếu là người khác bị thầy bắt thì có thể cô bé đấy cũng sẽ kết người khác chăng?), và thằng đó ở lại bên ngoài vì nó chán học thể dục nên vậy, hai đứa nói chuyện hợp nhau cũng là vì bản thân luôn thích những điều mới lạ trong hoàn cảnh mới lạ. Và có thể khi nhận ra điều này, bạn sẽ còn yêu chăng?</div><div>.</div><div>THỨ HAI - Lý tưởng hóa đứa kia.</div><div>Cái này hay gặp với những người FA lâu FA bền, khi đó, họ thường sẽ cảm thấy kém cỏi hoặc thiếu thốn khi nghe ai đó kể vể \"cặp đôi hoàn hảo\" hoặc đi chơi cùng vài người có gấu. Và vì ế bền vững như vậy, họ thường dễ ngả mề vào người khác(đặc biệt là con trai). Chỉ cần thấy họ \"có vẻ hợp\" với bạn, và qua vài lần ăn cơm, vài lần nói chuyện thì bất giác suy nghĩ \"mình hợp nhau đến như vậy\" sinh ra liên tục và choáng mọi tâm chí của mình. Bất kể mọi thứ của người đó đều được lý tưởng hóa lên tận sao thổ mà giá xăng năm 2015 đuổi mãi chẳng kịp, từ ánh mắt(dù bình thường hoặc thậm chí xấu cũng thành đẹp), nụ cười, giọng nói, cách nấu ăn cũng có vẻ gì đó đặc biệt hơn mọi người, dù cho khi bình tâm nghĩ lại thì không thể nuốt nổi. Và khi bạn đủ bình tính(khả năng cao là sau khi chia tay) và nghĩ lại thì bạn sẽ ít có khả năng xuẩn ngốc đến vậy. Và nếu nhận ra sớm hơn, liệu còn muốn tiến tiếp?</div><div>.</div><div>THỨ BA - Nhạy cảm đến mức cứng họng(thường xảy đến với \"bọn\" trai tốt, trai dốt)</div><div>Có khi bạn bắt gặp vài người bạn xã giao tuy có tính cách rất bựa, và đôi khi còn khắm như nước mắm cất, lại có thể tán được những đứa xinh và đẹp đến thế. Cay đắng hơn khi nhận ra người yêu nó lại còn ngoan và chăm nữa. Mình đã từng rồi, cảm giác thật phê khó tả! Quyết tâm không kém nó, book ngay lịch với mấy ẻm xinh xinh(cơ mà đếch kết nó) rồi thử bắt chuyện, lạy chúa! Mình chém dạt dào luôn, thậm chí tối hôm đấy mình còn cứ mông lung nghĩ \"chết! lại phải nghĩ cách giãn rồi chứ không thì khổ em nó\"(Mềnh thường hay mơ vầy đấy). Thế mà đến khi hẹn gặp ẻm mình thích, cứng lưỡi luôn. Câu chuyển chỉ xoay quanh mấy cái giày, mấy cái quần què rồi hết phim đi về. Chấm hết! Loay hoay mãi đến tận hôm nay khi đọc dở quyển này mới hiểu... Hóa ra... mình lại là thằng trai tốt(tạm gọi là trai beta)! khổ thế chứ, cứ bị sách nó lên án thôi. Và đã là trai beta thì luôn luôn nghĩ quá nhiều cho người khác chứ đếch phải cho mình, điều đó khiến cho mỗi hành động rất bình thường cũng bị ám thị bởi bao nhiêu thứ, giả như cô bé đấy cười với mình là bao nhiêu suy nghĩ như \"nó có thích mình không hay nó lại đang thả thính\", \"nó đang cười với mình hay thằng bên cạnh\",... hoặc như câu đi ăn cơm không cũng sẽ thành \"chết, chưa gì đã muốn xúc tiến rồi\" chẳng hạn. Và rồi hoài nghi cứ lớn dần, lay chuyển tâm trạng hết từ tự tin sang tự ti, từ chủ động sang bị động và đẻ ra những câu chuyện nhạt thếch, rồi đi về! Giả như nếu mình biết cái này sớm hơn, liệu mình có khá hơn không?</div><div>THỨ TƯ - Làm thế nào để có thể phê được mãi?</div><div>Người ta(đếch phải mình) chứng minh cái hooc môn sinh ra để phê thím nào đó chỉ tiết ra căng lắm là 3 năm, sau 3 năm là chán nhau đến nơi rồi. Vậy tại sao vẫn tồn tại những tình yêu 5 năm thậm chí còn dài hơn thế? Và cũng nói luôn, ở những năm đại học mà thím nào bảo tao vẫn yêu nó sau ngần ấy năm(trên 2 năm) thì trước mặt mình đều tỏ ra rất vui nhưng sâu thăm lại là mối quan ngại sâu sắc; không đùa đâu(ai dính thì bỏ qua nhé đọc nốt phần cuối là cười liền). Vậy làm sao để có thể phê được mãi 1 người qua cả vài chục năm? Lan man tí nhưng rất liên quan như là mối quan tâm của chính mình với bố mẹ chẳng hạn, khi ở nhà sao bực thế, suốt ngày bị la mắng đủ kiểu rồi được mang hẳn ra cân với con nhà bà ta nữa, nhưng một năm quay trở về thì hầu hết mọi người đều có cảm giác lâng lâng khó tả mỗi lúc sắp đi xa, rồi thậm chí vài người còn vẽ ra cái gì đó lớn lắm để trả công ba má(rồi mai lại đâu đông đấy). Vì sao? Vì bản chất con người vốn là cả thèm chóng chán, những người luyện tập thì sẽ kéo dài được thời gian cả thèm hơn, nhưng nói chung ai rồi cũng sẽ chán, nếu mình cứ có cảm giác nó đang thuộc sở hữu của mình. Và yêu cũng thế cả, rồi cũng sẽ hết cảm giác lâng lâng ngày mới được nắm tay thôi. Vậy làm thế nào để phê mãi được? Có hai cách, thứ nhất là ngoại tình(cơ mà luật cấm và axit lên tiếng), thứ hai là thường xuyên thay đổi ngoại hình, thứ ba là đừng dễ dãi đáp ứng hết nguyện vọng của người kia, và cuối cùng là xa nhau ra và đừng gặp nhau nhiều lắm(giống kiểu yêu xa - nhưng khó bền). Ngoại tình là bất khả thi(có lẽ thế ) còn yêu xa nghe có vẻ không ổn, vậy chỉ còn 2 cách kia là khá hợp lý - khó tính & thay đổi ngoại hình. Vậy nên vài cách để yêu nhau dai dẳng là hãy khắt khe hơn, hãy khó tính hơn, thường xuyên thay đổi ngoại hình và nên, một số lúc thích hợp nào đó, tách nhau ra.</div><div>.</div><div>Tóm lại, mặc dù chẳng liên quan lắm, là sách này viết rất hay nhưng sau khi đọc được nửa quyển thì tự dưng ảo tưởng sức mạnh vãi chưởng, cảm giác mình như thành 1 pờ rô đứng độc lập rồi quan sát các thím hoạt động một cách rắc rối, nhưng rồi lại thấy mình, sau cùng chỉ đang, loay hoay với những thím đó. Cái hay sau khi đọc được nửa cuốn là tuy mình có loay hoay, nhưng cách của mình cũng sẽ khác ít nhiều với tất thảy mọi loay hoay khác. Nhưng đừng đọc hết cuốn vì - theo như nó thì - tâm hồn mình nó...đéo phải người nữa vì đọc xong điên cơm mợ nấu rồi.</div><div><br>Và cảm ơn thím nào đã đọc đến tận đây! Chúc thím sẽ yêu đúng như sách giáo khoa nhé.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17612,"created_at":"2018-07-04T19:32:07.030Z"}