{"_id":9516,"title":"Tố chất tổng thể dân Do thái Cao Hơn các Dân Tộc Khác ?","body":"<div>Tố chất tổng thể người Do thái Cao Hơn các Dân Tộc Khác ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47b18bd0a27911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tố chất tổng thể người Do thái Cao Hơn các Dân Tộc Khác ?</figcaption></figure></div><div><strong>Một vị Đại sứ Hàn Quốc từng phát biểu:</strong></div><div>Chúng tôi đã rất tò mò về thành tích học tập xuất sắc của người Do Thái. Chúng tôi đã cố gắng để hiểu được những bí mật của người Do Thái. Tại sao người Do Thái lại hơn các quốc gia khác ở nhiều lĩnh vực?</div><div>Quả thực đúng như những lời này, có rất nhiều người đều ngưỡng mộ và tò mò vì sao chủng tộc Do Thái lại có tố chất cao hơn các dân tộc khác trên thế giới ?</div><div><strong>Chủng tộc Do Thái dựa vào tôn giáo để lập nghiệp</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fcd1a20a27911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chủng tộc Do Thái dựa vào tôn giáo để lập nghiệp</figcaption></figure></strong></div><div>Người Do Thái được sử sách nhân loại ghi chép là chủng tộc có tôn giáo sớm nhất ở phương Tây. Từ thế kỷ thứ nhất công nguyên, vì để tránh làm nô lệ cho người La Mã, người Do Thái bắt đầu trôi giạt đi khắp nơi, phân bố rải rác ở khắp nơi trên thế giới. Đến năm 1947, người Do Thái mới bắt đầu quay trở lại quê hương mình.</div><div>Chủng tộc Do Thái dựa vào tôn giáo để lập nghiệp. Học hành là một phần của tôn giáo, là thể hiện tấm lòng tôn kính của con người đối với Thiên Chúa. Vì thế, mỗi người Do Thái đều phải đọc cuốn <strong>Talmud là nguồn gốc trí tuệ của người Do Thái</strong>.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7fa34a0a27911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Talmud là nguồn gốc trí tuệ của người Do Thái.</figcaption></figure></div><div>Talmud có nghĩa là “nghiên cứu và học hành”. Talmud là kinh thánh chuẩn của người Do Thái, do hơn 2000 sư phụ Do Thái và các nhà khoa học&nbsp;Do Thái&nbsp;biên soạn, chỉnh lý trong khoảng thời gian từ thế kỷ thứ 2 đến thế kỷ thứ 6.</div><div>Talmud cho rằng: Học tập là hành vi thánh thiện nhất, là nguồn gốc của đạo đức tốt đẹp. Sự thành kính, thiện chí, ôn hòa, thanh nhã của một con người đều là kết quả của nền giáo dục. Người Do Thái cho rằng: <strong>Sư phụ vĩ đại hơn Đức Vua.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfaae170a27911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sư phụ vĩ đại hơn Đức Vua - Cho nên, người Do Thái vô cùng kính trọng sư phụ thầy giáo</figcaption></figure></div><div>Cho nên, <strong>người Do Thái vô cùng kính trọng sư phụ thầy giáo</strong>. Nhờ có học tập, nhờ có tri thức, nhờ có sách mà người Do Thái vô gia cư đi đến đâu cũng đều có thể sinh tồn được, thậm chí còn trở nên mạnh mẽ hơn.</div><div>Talmud hàm chứa trí tuệ về sinh tồn, tài phú, sức khỏe, giao tiếp xã hội, nên trở thành cuốn sách mà mỗi người Do Thái nhất định phải học thuộc lòng.</div><div>Giáo dục là tài phú, tri thức là nguồn gốc của trí tuệ Do Thái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63349630a27a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giáo dục là tài phú, tri thức là nguồn gốc của trí tuệ Do Thái và người Do Thái cho rằng, trí tuệ cao hơn tri thức.</figcaption></figure></div><div><strong>Người Do Thái cho rằng, trí tuệ cao hơn tri thức.</strong></div><div>Tri thức là gì? Tri thức chính là chân tướng và tồn tại khách quan của vạn vật vạn sự. Còn trí tuệ là đem sự tồn tại khách quan và chân tướng của vạn sự vạn vật tiến hành tổng hợp ra một phương án tốt nhất để giải quyết vấn đề.Đối với con người, quan trọng nhất là gì? Chính là trí tuệ, mà tri thức là nguồn gốc của trí tuệ. Mục đích của đọc sách chính là mở rộng tri thức, sau khi đã chuẩn bị được nguồn tri thức phong phú, bạn sẽ học được cách suy xét. Bạn sẽ minh bạch được đạo lý làm người hoặc là sẽ tìm được cách thức giải quyết vấn đề. Đây chính là trí tuệ! Bởi vậy, trí tuệ đến từ tri thức và cao hơn tri thức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6db01d0a27a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Do Thái tôn sùng sự sáng tạo ra cái mới</figcaption></figure></div><div>Người Do Thái tôn sùng sự sáng tạo ra cái mới. Người Do Thái&nbsp;cho rằng, việc sáng tạo ra cái mới chính là một loại trí tuệ, phải dám hoài nghi, dám đặt câu hỏi bất cứ lúc nào, bởi vì tri thức càng nhiều sẽ càng sản sinh ra sự hoài nghi.</div><div><br></div><div>Người Châu Á người Á Đông da vàng thường hỏi con cái khi chúng tan trường là: Hôm nay con làm bài thế nào ?</div><div>Còn cha mẹ người Do Thái sẽ hỏi con: Hôm nay con có đưa ra được câu hỏi nào không? Hôm nay con có gì khác hôm qua không ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cab0be60a27a11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Do Thái cho rằng sáng tạo là cách làm trí tuệ chuyển động</figcaption></figure></div><div>Người Do Thái cho rằng sáng tạo là cách làm trí tuệ chuyển động, khai mở trí tuệ và làm trí tuệ linh hoạt. Con người thông qua học tập mà có thể nhận thức chính mình và siêu việt chính bản thân mình.Người Do Thái cho rằng giáo dục chính là tài phú, giáo dục có thể thay đổi cuộc đời, thay đổi vận mệnh và thay đổi hết thảy. Vì vậy, trong hơn 2000 năm lang bạt trong lịch sử, hết thảy mọi thứ của&nbsp;người Do Thái&nbsp;đều bị cướp đoạt hết chỉ có sách và tri thức là không thể bị cướp mất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a15fa50a27b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Do Thái vô cùng coi trọng giáo dục&nbsp;(:</figcaption></figure></div><div>Người Do Thái vô cùng coi trọng giáo dục, đối với người Do Thái thì có thể thứ gì cũng không cần nhưng tri thức thì không thể không cần. Chỉ có tri thức là tài phú quan trọng nhất, là tài sản có thể mang theo bên mình và có thể hưởng dụng cả đời.</div><div>Vì thế, người Do Thái là chủng tộc đầu tiên trên thế giới xóa mù chữ, từ trong thời kỳ trung cổ, người Do Thái đã xóa bỏ được nạn mù chữ. Cho nên, đây là nguyên nhân khiến tố chất tổng thể của chủng tộc Do Thái cao hơn của các dân tộc khác một bậc.</div><div><strong>Do Thái là quốc gia sáng tạo nhất</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fe168d0a27b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chủng tộc Do Thái là chủng tộc có nhiều thành tựu nhất trên thế giới</figcaption></figure></strong><br>Bởi vì bối cảnh tôn giáo đặc thù và coi trọng giáo dục cho nên, chủng tộc Do Thái là chủng tộc có nhiều thành tựu nhất trên thế giới.</div><div>Người Do Thái&nbsp;là chủng tộc có trí tuệ đầy đủ nhất về tôn giáo: Jerusalem, Israel là cái nôi của ba tôn giáo lớn trên thế giới, bao gồm Do Thái giáo, Cơ Đốc giáo, Hồi giáo.</div><div>Người Do Thái&nbsp;là chủng tộc có trí tuệ đầy đủ nhất về sinh tồn. Mặc dù trải qua hơn 2000 năm phiêu bạt khắp nơi, năm 1948 người Do Thái đã trùng tu kiến tạo lại nhà nước Israel, trở về quê hương bị mất trong 2000 năm, khôi phục lại ngôn ngữ Hebrew đã bị mất, trở thành cường quốc về khoa học kỹ thuật và quân sự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8298560a27b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Do Thái là chủng tộc có trí tuệ đầy đủ nhất về sinh tồn</figcaption></figure></div><div>Người Do Thái&nbsp;là chủng tộc có trí tuệ đầy đủ nhất về kinh doanh và của cải. Yên lặng theo đuổi sự giàu có, ra sức kiếm tiền và cũng ra sức quyên góp tiền, trở thành chủng tộc giàu có nhất trên thế giới.</div><div>Người Do Thái&nbsp;là chủng tộc hiểu biết nhất về giáo dục và nghệ thuật. Giáo dục gia đình của người Do Thái có thể nói là giáo dục thành công nhất trên thế giới</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebdac670a27b11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giáo dục gia đình của người Do Thái có thể nói là giáo dục thành công nhất trên thế giới</figcaption></figure></div><div>Người Do Thái&nbsp;là chủng tộc có đầy đủ nhất về tinh thần khởi nghiệp và sáng tạo. Israel vĩnh viễn xưng mình là “Quốc gia khởi nghiệp” (Start-up Nation). Trên thế giới, trong các nước sáng tạo nhất, ngoài Mỹ ra thì phải kể đến Israel. Các sinh viên Israel sau khi tốt nghiệp đại học, nhiều người lựa chọn con đường tự gây dựng sự nghiệp. Bởi vậy, hàng năm số lượng các công ty mới ra đời ở quốc gia này tương đối nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5992b240a27c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiên Chúa rất công bằng. Ngài đã ban dầu mỏ cho người Ả Rập và ban trí tuệ cho người Do Thái</figcaption></figure></div><div>Người Do Thái là chủng tộc giỏi về phát hiện và bồi dưỡng tài năng, trí tuệ. Israel là quốc gia có tài nguyên thiên nhiên cằn cỗi, gần như chỉ có sa mạc và đá. Nhưng, theo lời của người Israel thì: Thiên Chúa rất công bằng. Ngài đã ban dầu mỏ cho người Ả Rập và ban trí tuệ cho người Do Thái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e164cc0a27c11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Theo lời của người Israel thì: Thiên Chúa rất công bằng. Ngài đã ban dầu mỏ cho người Ả Rập và ban trí tuệ cho người Do Thái.</strong></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6605,"created_at":"2017-09-26T05:36:35.812Z","down_point":3,"up_point":14,"tags":[]}