{"_id":10009,"title":"Hà nội, những cảm xúc viết lại","body":"<div><em>Tôi có một nhỏ bạn trong Nam ra Hà Nội học, gần đây đang ốm lên ốm xuống vì cái tính ẩm ương của cô nàng đỏng đảnh mang tên Hà Nội. Lúc nào nó cũng cằn nhằn tôi :''Sao mày lại yêu Hà Nội nhiều đến thế được nữa''. Tôi nhận ra, một khi đã yêu cái gì thì người ta sẽ yêu tất cả những thứ thuộc về nó, như tình yêu của tôi dành cho Hà Nội ...</em></div><div><em><strong>Hà Nội là tiếng ru à ơi của mẹ...</strong></em></div><div>Sinh ra và lớn lên ở Hà Nội, chẳng trách được tình yêu của tôi với nơi này lại nhiều đến vậy. Hà Nội của tôi, lúc đầu chỉ là một ngõ nhỏ nơi tôi sinh ra, là nơi cất chứng kiến sự trưởng thành của tôi từ ngày còn bé xíu đến khi đã biết đi đến những chân trời mới...và xa Hà Nội.</div><div>Hà Nội là vùng ngoại ô với những cánh đồng lúa bát ngát, những cánh diều tuổi thơ mang ước mơ của tụi nhỏ trong xóm chúng tôi bay xa, là nơi cất giữ tất cả kỷ niệm đẹp thời niên thiếu.</div><div>Hà Nội của tôi ban đầu không phải là những buổi lên hồ chơi cùng bố mẹ, cũng không phải thủ đô phồn vinh và tấp nập, Hà Nội trong đầu óc non nớt của tôi lúc đó chỉ là vùng quê yên bình nuôi tôi lớn, nuôi tôi trưởng thành...</div><div><em><strong>Hà Nội ồn ào, vội vã</strong></em></div><div>Ngày đầu tiên tự mình khám phá Hà Nội của tôi là vào năm lớp 10, chưa bao giờ đi đâu quá xa tự mình, thế mà lần đó với hành trang là chiếc xe đạp điện ắc quy sắp hỏng, chiếc điện thoại có chức năng định vị, tôi mở bản đồ và đi tìm Hà Nội của tôi. Nghĩ lại cũng buồn cười, tôi đặt đích đến của tôi là Bờ Hồ, nhìn thấy cách nhà những 30km cũng hốt, thế quái nào vẫn liều, vừa đi vừa nhìn xem có hết điện không cơ =)))</div><div>Cuối cùng thì tôi cũng tìm thấy được Hà Nội của tôi, nơi mà tấp nập người qua lại, cảm giác đầu tiên ập đến là nơi này ồn ào quá, vội vã quá. Ngay sau đó là cảm giác tò mò muốn tìm hiểu rốt cục nó có đúng như vậy không. Nói chung là đấy là lần đầu tôi biết đến Hà Nội thật sự nó như thế nào, chứ không phải chỉ là vùng quê tôi đang sống :))</div><div>Sau một khoảng thời gian cũng kha khá lâu, tôi cũng nhận ra Hà Nội của tôi đúng là hối hả thật :) Tôi từng bực dọc vì Hà Nội những ngày tắc đường, tôi cũng khó chịu những ngày mưa phùn, gió bấc. Tôi không ít lần kêu ca rằng Hà Nội sao mà bụi bặm quá, chật chội quá. Nhưng Hà Nội yêu kiều của tôi trốn kỹ lắm, cần cố gắng tìm kiếm thì mới chịu xuất hiện :))</div><div>Hà Nội trầm tư, lặng lẽ ở những góc cafe ẩn mình thật kỹ sau những con phố ồn ào (cuối bài sẽ có list các quán cafe ạ), ở những gánh hàng rong khắp phố cổ, ở những chiều hoàng hôn trên hồ Tây, những gánh hoa dọc đường, những hàng cây xanh mát, những sớm mai mơ màng trong sương... Để mà nói ra thì cả ngày cũng không hết, để mà tự cảm nhận thì hay hơn :))</div><div><strong><em>Thu Hà Nội, đẹp đến nao lòng..</em></strong></div><div>Người ta bảo, để thấy Hà Nội đẹp hãy đợi đến mùa thu. Tôi thích tất cả mọi thứ thuộc về Hà Nội, nhưng đang ở trong cái mùa gây thương nhớ này, cũng thấy thu Hà Nội đẹp lạ kỳ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e00be1c0bbd611e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sớm thu Hà Nội, ảnh chụp bởi tôi :))</figcaption></figure></div><div>Hà Nội chẳng còn là Hà Nội nếu như thiếu mùa Thu. Tôi thích nhất là tiết trời những ngày Hà Nội sang thu, những ngày nắng nhạt e ấp và dịu dàng, không quá sôi nổi gay gắt như ngày hè nắng đổ lửa, không lạnh nhạt trầm ấm như mùa đông. Thu Hà Nội năm nay còn có vẻ lạnh hơn bình thường, trời hơi ẩm ương lúc nắng lúc mưa, đêm đến đi đường lại còn đến lạnh, nhưng mà tôi thích trời lạnh nên cũng chả sao :v</div><div>Cái không khí thơm mùi cây cỏ hoa lá bình yên ngày gió về đúng là gây thương nhớ. Chẳng hiểu sao nhưng những ngày ấy lòng bỗng trùng xuống, nhẹ hơn và yên bình hơn hẳn.</div><div>Hà Nội thu, là những buổi chiều vương vấn hương hoa sữa trên con đường Trần Duy Hưng, là những ngày đắm mình trong phố hoa, những đóa cúc họa mi đẹp dịu dàng tinh khôi e ấp vào một buổi chiều se lạnh trên đường phố Hà Nội (mặc dù tôi là một đứa con gái không thích hoa cho lắm).</div><div>Hà Nội thu là những ngày một mình rong ruổi khắp phố phường trên con đường lá rụng, ngồi vào một quán vỉa hè ngắm nhìn dòng người qua lại, bỗng thấy lòng bình yên đến lạ.&nbsp;</div><div><em><strong>Hà Nội đẹp vì có ai kia...</strong></em></div><blockquote><div>Nhiều lúc chúng ta yêu một thành phố, chỉ bời vì một người đặc biệt</div></blockquote><div>Tôi đã từng cảm nắng một chàng trai gốc Hà Nội, để rồi những ngày lang thang khắp các góc phố Hà Nội, tôi lại nghĩ đến cậu, Hà Nội trong tôi lúc ấy, là hình ảnh chàng trai mặc áo sơ mi đứng lặng lẽ trong chiều đông lạnh. Tôi lúc đó, chỉ là cô gái đứng cạnh chàng trai đó, không hơn không kém, nhìn nụ cười nhẹ của cậu ấy mà thấy xao xuyến, man mác. Tôi không dám đứng cạnh cậu ấy lâu, bởi tâm trí cậu ấy, không có chỗ để dành cho tôi...</div><div>Hà Nội cũng giống như cậu, là thứ tình yêu không dễ để gọi tên, chỉ biết ngắm nhìn, trân trọng và nâng niu :)</div><div><strong><em>Tạm kết</em></strong></div><div>Hà Nội giờ lai căng nhiều, ngày càng trở nên hiện đại hơn, phát triển hơn. Nhưng không vì thế mà Hà Nội mất đi vẻ cổ kính, trầm tư của mình. Tôi yêu một Hà Nội lẩn khuất, cổ kính nhưng không vì thế mà đem lòng buồn bực với Hà Nội chuyển mình ngày càng hiện đại của tôi. Có chăng cũng chỉ là sự tiếc nuối không thể gọi tên mà thôi. Nhưng dù trải qua bao nhiêu năm, tôi vẫn tin rằng thành phố này vẫn còn biết bao những nét đẹp ta chưa tìm ra để ta yêu :)))</div><div>Tôi không biết mình của những năm sau như thế nào, nhưng tôi dám chắc rằng mình vẫn yêu nơi này sẽ luôn nhiều như thế...</div><div>#10 quán cafe hoài cổ ở Hà Nội: Cafe cuối ngõ, Ki-ốt 174, Căng tin 109, Cư xá, Lutu lata, Cộng cafe, Rauta House, Cafe Giảng, Cafe Đinh, Xoan cafe</div><div style=\"text-align: right;\"><em>Hà Nội, ngày 29 tháng 10 năm 2017</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-10-28T12:51:04.586Z","down_point":0,"up_point":12,"tags":[]}