{"_id":13867,"tags":[],"up_point":16,"down_point":0,"title":"Một vài cảm nhận ngắn sau khi xem Ống Kính Sát Nhân","body":"<div style=\"text-align: justify;\">Điện ảnh Việt Nam mình thời gian qua gặp bao nhiêu chuyện, từ việc phim trong nước bị khán giả quay lưng, không cạnh tranh được với phim Hollywood, rồi đến những luồng ý kiến trái chiều về việc phải có bảo hộ điện ảnh. Cá nhân mình nghĩ điện ảnh Việt những năm gần đây không có được một hướng đi vững chắc, những bộ phim hài, tuổi teen đánh vào thị hiếu của giới trẻ chiếm đa số, còn những tác phẩm nằm ngoài xu hướng này lại không đủ hay để lôi cuốn khán giả, khiến một bộ phận lớn khán giả khi ra rạp chỉ coi phim Việt là những tác phẩm xem cho vui. Tư tưởng ấy có thể giết chết phim Việt, nhưng nó cũng đồng thời phải là động lực để các nhà làm phim cho ra đời những tác phẩm được đầu tư nghiêm túc về mặt nghệ thuật.&nbsp;</div><div style=\"text-align: justify;\">Trong năm nay, điện ảnh Việt có hai tác phẩm như thế, đó là Nhắm mắt thấy mùa hè và Ống Kính Sát Nhân. Mình đã đi xem Ống Kính Sát Nhân, và cảm giác đầu tiên của mình khi ra khỏi rạp đó là thoải mái. Ống Kính Sát Nhân không xuất sắc, những là một tác phẩm táo bạo với điện ảnh Việt ở thời điểm này. Mình không đi xem nó với tâm thế ủng hộ phim Việt, mà mình thực sự đã hứng thú và theo dõi dự án từ năm ngoái khi nó còn tên là K, và bộ phim đã khiến mình không thất vọng. Ống Kính Sát Nhân đụng chạm đến thể loại mà mình yêu thích nhất, đó là psychological thriller, và sau đây là một vài cảm nhận của mình về phim.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ae82740763311e8bf8fcfd27ed34302.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có thể nói, ý tưởng của Ống Kính Sát Nhân không mới với điện ảnh thế giới và ngay cả với khán giả Việt Nam. Một người chịu những ám ảnh đau thương từ quá khứ biến thành tội phạm với những suy nghĩ bệnh hoạn. Tuy vậy, cách làm của đạo diễn Nguyễn Hữu Hoàng vẫn có những điểm sáng tạo, ông xây dựng được không khí dồn dập kích thích cho bộ phim khi những lớp lang của câu chuyện dần được gợi mở. Cái mình rất thích ở Ống Kính Sát Nhân đó là việc bộ phim không lạm dụng những phân cảnh creepy gây sợ, những chi tiết kiểu như vậy xuất hiện rải rác và được cài cắm khéo để vẫn duy trì được không khí căng thẳng của phim và không bị quá lố. Nhìn chung yếu tố gây sợ trong Ống Kính Sát Nhân được kết hợp khá ổn với màu sắc trinh thám, vì vậy mà câu chuyện hấp dẫn và không tạo cảm giác nhàm.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3img.vcdn.vn/123phim/2018/05/hua-vi-van-chuyen-nghe-lam-thanh-tra-giai-oan-sai-vi-diem-my-cau-cuu-trong-ong-kinh-sat-nhan-15269785259158.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có điều, kịch bản của bộ phim khá dễ đoán, ngay từ phân cảnh khi tên sát nhân đẩy chiếc xe của cô con gái ra nhưng không hề quay rõ mặt cô bé, mình đã tin rằng nó sẽ có plot twist giống với Psycho của Hitchcock và quả đúng như thế. Nửa sau của bộ phim, tiết tấu đẩy lên rất nhanh và do đó diễn biến tâm lý của hai nhân vật chính bị bỏ qua, dẫn đến việc kết phim khiến người xem bị hụt về mặt cảm xúc, trong cuộc đụng độ cuối cùng giữa hai nhân vật, cả hai đều không thể hiện được điều gì đột phá.</div><div style=\"text-align: justify;\">Đối với mình, không có nhân vật nào trong Ống Kính Sát Nhân được xây dựng một cách trọn vẹn. Với K của Hứa Vĩ Văn, đây là nhân vật mang những bản sắc của Vương Gia Vệ không lẫn đi đâu được, từ tính cách có phần hướng nội nhưng rất chân thành, từ ánh mắt, biểu cảm đăm chiêu hay thói quen hút thuốc nhiều, thích độc thoại. K đáng ra sẽ là trái tim của bộ phim, một nhân vật với nội tâm đan xen phức tạp, ảnh hưởng từ những sai lầm trong quá khứ và những điều kinh khủng mà anh phải đối mặt ở hiện tại, thế nhưng, K lại khá một chiều. K thiếu những câu chuyện background đủ sức mạnh để định hình và tạo động lực cần thiết, mối quan hệ của anh với các nhân vật khác như Cẩm Phô hay những thanh tra tại sở khá hời hợt, và những mối quan hệ này không thực sự đóng góp vai trò quan trọng khi câu chuyện trôi dần về cuối. Có lẽ vì thiếu sự xây dựng bài bản, K cũng không có sự đột phá khi câu chuyện lên đến cao trào, tất cả những gì mình thấy vẫn thực sự chỉ là một thanh tra có trách nhiệm với nghề nghiệp, yếu tố nội tâm gần như không để lại gì ấn tượng.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://ss-images.catscdn.vn/2018/06/18/3023518/dscf0421.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khi xem K, mình không thể không nhớ đến một nhân vật khác có những nét rất tương đồng, đó là thanh tra Seo Tae-Yoon trong Memories Of Murder, một trong những tuyệt phẩm trinh thám kinh điển của điện ảnh Hàn Quốc và thế giới. Cũng giống như K, Tae-Yoon phải đối mặt với một kẻ sát nhân ghê tởm, chuyên cưỡng hiếp và giết hại những cô gái tuổi đời còn trẻ, khi mà công lý không thể được thực thi, Tae-Yoon đã có một sự “đột phá” ngoài sức tưởng tượng, anh sẵn sàng vứt bỏ hết lí trí, sự nghiệp, cuộc đời chỉ để bắt kẻ sát nhân phải chịu đựng những thứ mà hắn xứng đáng chịu, không màng đến việc nó sẽ ảnh hưởng và biến anh trở thành một kẻ như thế nào. Điện ảnh Hàn Quốc là thế, đào sâu vào những góc khuất sâu thẳm trong tâm hồn con người để tìm câu trả lời cho sự nhân bản. Tae-Yoon có thể trở thành một nhân vật kinh điển như vậy là nhờ sự đột phá ấy, hay những nhân vật nam của Vương Gia Vệ cứ khiến người xem hoài niệm mãi cũng nhờ con người họ, những mối quan hệ của họ sâu sắc mà vô cũng bản năng. Có cảm giác nhân vật K cứ chới với giữa hai thứ ấy, không thể phá vỡ những hàng rào chắn xung quanh mà cũng không đi sâu vào khai thác nội tâm.</div><div style=\"text-align: justify;\">Nhân vật kẻ sát nhân của Khương Ngọc lại mang những nét của những kẻ sát nhân tâm thần trong phim Hollywood, hình tượng này có lẽ đã rất quen thuộc với khán giả Việt Nam. Cũng giống K, nhân vật của Khương Ngọc chỉ dừng lại ở mức khá, một phần có lẽ vì mình đã xem quá nhiều nhân vật kiểu này, vậy nên với cách khai thác không mới, kẻ bắt cóc trong Ống Kính Sát Nhân không để lại nhiều ấn tượng cho mình, sự điên rồ của nhân vật này tuy có thừa nhưng sự thông minh hay bùng nổ là không có.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://cdn.tuoitre.vn/thumb_w/700/2018/5/21/photo-5-1526897443310635675075.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc dù việc xây dựng nhân vật trong Ống Kính Sát Nhân không tạo được cảm giác chỉn chu, màn hóa thân của các diễn viên trong phim lại rất trọn vẹn. Khương Ngọc là một bất ngờ thú vị, Hứa Vĩ Văn cũng vậy, một kẻ bắt cóc biến thái khiến người xem nổi da gà ở không ít phân cảnh, một viên thanh tra lãnh đạm với ánh mắt mệt mỏi, màn trình diễn của cả hai đều có nhiều nội lực, quả thật sự hợp vai của Hứa Vĩ Văn và Khương Ngọc là một trong những điều quan trọng nhất để nâng tầm chất lượng cho phim. &nbsp;&nbsp;</div><div style=\"text-align: justify;\">Về mặt hình ảnh và quay phim, Ống Kính Sát Nhân có những khung hình rất đẹp. Tông màu chủ đạo xám lạnh đặc trưng của nhiều phim trinh thám, hình ảnh Đà Lạt hiện lên vừa đẹp lại có nét kì bí. Màu sắc và cách sử dụng ánh sáng trong phim có lẽ ít nhiều chịu ảnh hưởng từ Vương Gia Vệ, cộng thêm với đó là một vài phân cảnh sử dụng kĩ thuật step printing để tạo cảm giác một không gian cô lập và buồn bã. Bên cạnh diễn xuất ấn tượng, khâu thiết kế mĩ thuật và cinematography của Ống Kính Sát Nhân được trau chuốt rất kĩ càng, có nhiều phân cảnh mà thực sự mình không thể rời mắt khỏi màn hình.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2508f0c0763411e89bd371844015ce0c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có một điều nữa mình không thích lắm ở Ống Kính Sát Nhân, đó là có kha khá tình huống và lời thoại thừa, cùng với đó là những nhân vật bị bỏ phí. Có nhiều tình huống xuất hiện mà không được xây dựng từ trước khiến khán giả khó hiểu; ví dụ như căn bệnh mất tập trung của K cho đến cuối phim vẫn không có một ảnh hưởng rõ ràng, không hiểu đây liệu có phải là một tình tiết để cài cắm cho phần sau hay không; hoặc như chi tiết vết cắn trên tay người thợ chụp ảnh Minh Tốn, đây là chi tiết mang tính bản lề để kết tội Minh Tốn ban đầu nhưng về sau bị bỏ quên một cách khó hiểu, không có sự giải thích rõ ràng, hoặc như tình tiết sự phản bội của người quản gia được dựng nên khá thiếu logic. &nbsp;</div><div style=\"text-align: justify;\">Ống Kính Sát Nhân chỉ dừng lại ở mức khá, nhưng như mình nói ở trên, nó rất đáng xem, cái quan trọng của phim là sự đầu tư nghệ thuật nghiêm túc và sự táo bạo đụng chạm đến một vấn đề khó. Điện ảnh Việt cần những tác phẩm mở đường như vậy, và khán giả Việt cũng nên mở rộng lòng để yêu những tác phẩm như vậy.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-06-22T15:51:53.427Z"}