{"_id":9724,"title":"Từ chuyện quảng cáo Dove đến vụ việc của Vinasun","body":"<div>Từ sáng sớm 08/10/2017, trên các tuyến đường ở Tp.Hồ Chi Minh, người ta thấy nhiều xe taxi Vinasun dán biểu ngữ ở đuôi xe với dòng chữ \"Yêu cầu Uber và Grab phải tuân thủ pháp luật Việt Nam\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa459970ad0111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Thuận Thắng, Báo Tuổi Trẻ</figcaption></figure></div><div>Với việc dán khẩu hiệu của các taxi Vinasun đã tạo nên làn sóng phẫn nộ trên mạng xã hội bởi nội dung của nó tạo ra suy nghĩ trong người xem về sự \"cạnh tranh không lành mạnh\" hay \"trẻ con đánh không lại nên về méc mẹ\".<br><br>Điều này đồng thời điểm với đoạn quảng cáo gây nhiều tranh cãi của Dove khi tạo nên suy nghĩ \"phân biệt chủng tộc\" cũng tạo nên một làn sóng phản đối vô cùng dữ dội bởi đây không phải là lần đầu Dove dính đến cụm từ \"racist\".<br><br>Câu chuyện của Dove bắt đầu từ hồi năm 2011, khi họ vướng vào tranh cãi khi tung ra một ấn phẩm quảng cáo cho một sản phẩm sữa dưỡng thể mới mang tên Visible Care Softening Creme Body Wash.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c73596c0ad0111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn đề của Dove khi đó nằm ở bố cục thiết kế cùng hình ảnh mà tấm Poster này sử dụng khi các Designer đã đặt 2 chữ \"Before\" và \"After\" cùng hướng với sự sắp xếp của 3 cô người mẫu lần lượt theo thứ tự cô người mẫu da đen - da nâu (hoặc da ngăm đen) - da trắng.<br><br>Bởi sự sắp xếp bố cục này đã tạo nên sự liên tưởng của người xem đến dòng thời gian cùng sự thay đổi bởi chiều từ trái sang phải luôn là biểu hiện của chiều dương và sự tăng tiến (điều này có thể bắt nguồn từ \"sun/shadow clock\" của người xưa, trong đồ thị hàm số hay văn hóa của rất nhiều nước phương tây).<br><br>Ngoài ra, với việc nội dung quảng cáo miêu tả sự tuyệt vời khi sử dụng sản phẩm từ Dove cũng biến tấm Poster trở nên \"xấu xí\" khi làm người xem nghĩ ngay đến việc tôn vinh cho cái gọi là chuẩn mực của một phụ nữ đẹp: \"bạn phải có một làn da trắng mịn màng\".<br><br>Dù không hoàn toàn cố ý song thiết kế của Dove đã ngầm tác động, khiến nhiều người xem hiểu sai hoàn toàn nội dung và từ đó khiến họ chỉ nhìn vào cái tiêu cực mà thôi.<br><br>Bài học \"xương máu\" là thế nhưng Dove dường như đã quên vì mới đây thôi, họ đã phải đăng đàn xin lỗi công khai khi một lần nữa khi lại tạo nên một sự \"phân biệt chủng tộc\" trong đoạn quảng cáo mới nhất của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9beeb70ad0111e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy mới thấy làm thiết kế - sáng tạo - truyền thông mà đề cập đến tư tưởng văn hóa, chính trị, xã hội khó đến dường nào.<br></div><div>Bởi, chỉ cần làm người xem hiểu sai ý của mình, ngay lập tức sự tiêu cực sẽ lan rộng và không thể kiểm soát được. Nhất là trong thời đại của mạng xã hội như ngày nay.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1629,"created_at":"2017-10-09T14:56:48.566Z","down_point":1,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59db8e30e0e26d6a49e3ecc1","name":"VINASUN"},{"_id":"59db8e30e0e26d6a49e3ecc2","name":"DOVE"},{"_id":"59db8e30e0e26d6a49e3ecc3","name":"THIẾT KẾ - SÁNG TẠO - TRUYỀN THÔNG"}]}