{"_id":16673,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"59952e92de83b25a001b7762","name":"KHÓ KHĂN "},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":18,"down_point":1,"title":"Thách thức đối với tư duy trong lĩnh vực cải tổ và đổi mới chính trị của ĐCSVN qua 30 năm đổi mới","body":"<div>Đây là phần kết của một bài viết khá dài và hay với nhiều góc nhìn và trích dẫn khá đầy đủ về các thách thức của đất nước chúng ta thời gian sắp tới trong quá trình đổi mới và phát triển.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://nghiencuulichsu.com/2018/07/31/tu-duy-va-bien-do-cai-to-chinh-tri-cua-dang-cong-san-viet-nam-sau-30-nam-doi-moi-1986-2016-mot-vai-quan-sat/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tư duy và biên độ cải tổ chính trị của Đảng Cộng sản Việt Nam sau 30 năm đổi mới (1986-2016), một vài quan sát</strong><br><em class=\"markup-em\">Bài viết là một nỗ lực nhỏ quan sát một vài chiều hướng, tính chất của công cuộc đổi mới ở Việt Nam diễn ra dưới sự lãnh đạo của Đảng cộng sản kể từ Đại hội lần thứ VI (1986). Qua khảo sát sơ bộ và…</em>nghiencuulichsu.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://nghiencuulichsu.com/2018/07/31/tu-duy-va-bien-do-cai-to-chinh-tri-cua-dang-cong-san-viet-nam-sau-30-nam-doi-moi-1986-2016-mot-vai-quan-sat/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0490be0daf511e88db401bc4bca9c39.jpg);\"></a></div></div><div>Gần đây báo chí tốn khá nhiều giấy mực cho vụ Vinasun hay vụ 1500 tỷ, nhưng lại chẳng chịu đăng gì về kì họp quốc hội thứ 6 khi ấy sắp sửa diễn ra, cho đến tận ngày 21, điều này khiến mình khá buồn. Dù sao thì, ít ra khi mọi việc đang được tiến hành, đã được tiến hành, thì báo chí cũng bắt đầu đăng và mình nghĩ còn dịp nào tốt hơn nữa, để nói lại về những khó khăn sắp tới, trước thềm 2019. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://vtv1.mediacdn.vn/thumb_w/650/2018/10/26/201810221505467313dsc3941-15404891073892070155382.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Quochoi.vn. Kì họp quốc hội khoá XIV lần thứ 6.</figcaption></figure></div><div>\"</div><div><strong>Thách thức tư duy</strong></div><div>Bài viết này là quá nhỏ và không đủ sức bao quát rất nhiều các lĩnh vực và ‘thành tựu’đổi mới trong tư duy cải tổ và đổi mới chính trị của ĐCSVN qua 30 năm đổi mới. Tuy nhiên&nbsp;trước khi khép lại bài viết&nbsp;này, chúng tôi xin điểm qua một vài thách thức đối với tư duy trong lĩnh vực này của ĐCSVN như sau đây.</div><div><strong>(1) Vai trò của Đảng trong nhà nước pháp quyền xã hội chủ nghĩa:</strong></div><div>Đây là một câu hỏi đã được các nhà lý luận của Đảng đưa vào trong các chương trình nghiên cứu tổng kết 30 năm đổi mới của Đảng. Rất nhiều các tác giả, chẳng hạn Trần Ngọc Liêu hay Nguyễn Hữu Khiển, dù là dưới góc độ triết học, chính trị học, hay khoa học hành chính, khoa học quản lý <strong>[1]</strong>, đã đặt các vấn đề về thực chất của mô hình nhà nước pháp quyền xã hội chủ nghĩa là gì và giải quyết thế nào vai trò, vị trí của Đảng lãnh đạo, mà ở đây là Đảng cộng sản, chính Đảng duy nhất được hiến định ở Việt Nam, trong một nền chính trị nhất nguyên, một Đảng, và nhà nước pháp quyền, vốn về nguồn gốc cũng bắt nguồn và phát triển tương đối đầy đủ cùng với chủ nghĩa tư bản.</div><div>Tác giả Trần Ngọc Liêu nêu quan điểm về mô hình: “Trong nhận thức của Đảng, những đặc trưng cơ bản của nhà nước pháp quyền xã hội chủ nghĩa Việt Nam được xác định ở những nội dung chủ yếu sau:</div><div>“Một là, nhà nước của nhân dân, do nhân dân, vì nhân dân trong đó nền tảng là khối đại đoàn kết toàn dân tộc với nòng cốt là liên minh giữa giai cấp công nhân với nông dân và tầng lớp trí thức. Hai là, nhà nước hợp hiến, quản lý và điều hành xã hội bằng pháp luật đồng thời coi trọng giáo dục, nâng cao đạo đức và tăng cường pháp chế xã hội chủ nghĩa. Ba là, quyền lực nhà nước là thống nhất, có sự phân công và phối hợp giữa các cơ quan nhà nước trong việc thực hiện các quyền lập pháp, hành pháp và tư pháp. Bốn là, nhà nước được tổ chức và hoạt động theo nguyên tắc tập trung dân chủ. Năm là, nhà nước do Đảng Cộng sản Việt Nam lãnh đạo.”</div><div>Có thể rút ra một điểm khái quát từ mô hình hiện đang được xây dựng và thi triển này ở Việt Nam, như qua tổng kết ở trên của tác giả Trần Ngọc Liêu, với một đặc điểm khá rõ: nhà nước pháp quyền xã hội chủ nghĩa tuy là nhà nước ‘của dân, do dân và vì dân’, nhưng nhà nước điều hành xã hội bằng luật pháp (do Đảng sáng lập) và nhà nước vẫn do ĐCS ‘lãnh đạo’ <strong>[2]</strong> Và nếu mô hình này vẫn giữ những đặc điểm căn bản này, thì có vẻ sẽ rất khó giải quyết được những mâu thuẫn lớn về mặt logic trong việc làm thế nào mà trong nhà nước được cho là thượng tôn pháp luật ấy, lại có một chính Đảng đứng trên cả hiến pháp, được quyền đơn phương sáng lập hiến pháp mà không thông qua phúc quyết của nhân dân, lại được hiến định trong hiến pháp là lực lượng lãnh đạo cao nhất, duy nhất, lãnh đạo toàn diện nhà nước, chính quyền và toàn bộ các lực lượng trong xã hội trên toàn thể mọi lĩnh vực.</div><div>Cũng từ mâu thuẫn logic có thể coi là ‘gốc rễ’, ‘căn bản’này, mà đã xuất hiện ra nhiều mâu thuẫn về mặt chức năng, chẳng hạn như Nguyễn Hữu Khiển <strong>[3]</strong> trong bài viết từ góc độ của khoa học hành chính đã đặt câu hỏi: “Tại sao các nước họ không xuất hiện tình trạng này (Đảng làm thay). Là vì, một là những vị trí chủ chốt của nhà nước đều do các Đảng viên của Đảng cần quyền nắm giữ. Thứ hai họ không có những bộ phận của Đảng cầm quyền làm những việc ”giống với công việc của nhà nước”, trong khi ở nước ta hiện tượng này là có. Đã có lúc thiết kế bộ máy trong hệ thống chính trị nước ta theo mô hình ”ban bố song hành” giữa Đảng và nhà nước, như kiểu bộ nông nghiệp và ban nông nghiệp.”</div><div>Và ý kiến này đề xuất hướng giải quyết mối quan hệ được cho là ‘lẫn lộn’, ‘chồng chéo’giữa Đảng và chính quyền tại Việt Nam hiện nay:</div><div>“Một là về khoa học, phải nghiên cứu và có câu trả lời rằng tại sao các nước lại không có lẫn lộn chức năng, chồng chéo công việc như ở nước. Theo tôi nguyên nhân cơ bản là do nhận thức về thiết kế tổ chức trong hệ thống chính trị. Theo đó đặt những thể chế tách rời trong khi vị thế của nó có thể thống nhất như kiểu ”hai trong một” vậy. Hai là nên tổ chức sớm việc nhất thể hóa, tiến tới cả hệ thống.” <strong>[4]</strong></div><div>Qua ý kiến của tác giả Nguyễn Hữu Khiển, có thể thấy tình trạng quan hệ chức năng tương đối rối trong quan hệ giữa Đảng và nhà nước, qua đó đã tới lúc ngay trong nội bộ của Đảng nhận thấy có sự quá mức dẫn tới hàng loạt hiệu ứng như khóa nhau về mặt chức năng, chồng chéo nhau về mặt quyền lực, trách nhiệm và quyết định, vô hiệu hoặc giảm tác dụng của hành chính về mặt công năng, hiệu quả chính quyền và lãng phí về nhiều mặt từ nhân sự, thủ tục, nguồn lực, thời gian v.v… Nhưng điều quan trọng hơn, có thể vấn đề chính ở đây là đã có một nhà nước ‘thượng tôn pháp luật’, với một bộ máy ‘chính quyền’từ trung ương tới địa phương, các bộ, ban ngành, chưa kể tòa án, viện kiểm sát, bên cạnh hệ thống ‘dân cử’là các cơ quan như quốc hội, hội đồng nhân dân các cấp, v.v… , lại có thêm một bộ máy song hành là hệ thống Đảng, với chức năng ‘tối cao’, trên cả pháp luật, thì đương nhiên đây là một vấn đề vô cùng phức tạp và riêng về mặt hiệu quả kinh tế của quốc gia, phải nuôi sống thêm cả một bộ máy kép quan lại, cai trị như vậy, sẽ là một thách thức vô cùng lớn đối với ngân sách của nhà nước và túi tiền của người dân, doanh nghiệp… đóng thuế.</div><div>Riêng về mặt ‘thượng tôn pháp luật’, một trong các thành tố của nhà nước pháp quyền xã hội chủ nghĩa theo lý luận của Đảng <strong>[5]</strong>, thì theo chúng tôi sự có mặt của Đảng đứng trên pháp luật, sẽ làm vô hiệu hệ thống ‘thượng tôn’này, và do đó, dù nỗ lực của các nhà lý luận ủng hộ thể chế và quyền lực của Đảng thế nào, mô hình này hàm chứa những mâu thuẫn nội tại vô cùng to lớn và dẫn đến sự vô hiệu, vô nghĩa của nó ngay từ xuất phát điểm, mặc dù Đảng luôn lý giải trong mô hình này, quyền lực của nhà nước có sự phân công, phối hợp chức năng (chẳng hạn trong lập pháp, hành pháp và tư pháp), nhưng lại thống nhất bởi quyền lực nhà nước do Đảng nắm, như theo giải thích của các văn kiện, nghị quyết và văn bản pháp luật của Đảng và nhà nước ban hành. Điều đáng nói là luật pháp do Đảng lập ra, các cơ quan, thiết chế quyền lực của nhà nước, từ trung ương tới địa phương lại đều do Đảng lãnh đạo thì đây là tập quyền hay là tản quyền và đây là dân chủ, nhà nươc pháp quyền hay vẫn chỉ là đơn nguyên, độc Đảng và chuyên chế, câu trả lời đó tiếp tục dành cho các nhà nghiên cứu quan tâm về Việt Nam học, trong đó có chính trị học, hành chính học, khoa học quản lý và xã hội học.</div><div><strong>(2) Dân chủ và một Đảng</strong></div><div>Các nhà lý luận của Đảng cộng sản Việt Nam trong suốt 30 năm đổi mới vừa qua thừa nhận đã và đang xuất hiện nhiều vấn đề cần phải tìm lời giải đáp có liên quan tới quan hệ giữa nền chính trị nhất nguyên một Đảng, mà trong đó Đảng cộng sản là Đảng cầm quyền duy nhất được nhà nước thừa nhận và hiến định, với nhu cầu đòi hỏi về dân chủ và dân chủ hóa trong toàn bộ xã hội, đặc biệt trong đó là sự nổi lên của xã hội dân sự như một trào lưu chung trong sự phát triển của nhân loại trên thế giới.</div><div>Một số nhà lý luận cảm nhận và cho rằng có các áp lực về dân chủ và cả nhân quyền tới từ tác động của kinh tế thị trường và hội nhập quốc tế <strong>[6</strong><strong>]</strong>; trong khi đó, có người thấy rằng cần xem xét tới khía cạnh mô hình tổ chức một nền dân chủ để trả lời những câu hỏi về quan niệm của ĐCS về chế độ dân chủ và liệu có nên đưa ra một mô hình dân chủ hay không?<strong>[7]</strong> Cùng lúc đó, có những nỗ lực khác nhấn mạnh khía cạnh này, hay khía cạnh khác trong giải quyết bài toán ‘dân chủ’trong thể chế nhất nguyên một Đảng, chẳng hạn có tác giả bàn tới nguyên lý ‘dân chủ trực tiếp’ <strong>[8]</strong>, trong khi có người đề xuất giải pháp sử dụng ‘Mặt trận Tổ quốc’, một tổ chức, thiết chế chính trị cầu nối Đảng –dân, trong phản biện xã hội như một phương thức thực hành dân chủ. <strong>[9]</strong></div><div>Trong một bài viết có tính chất khái quát và tổng quan hơn liên quan tới lĩnh vực dân chủ trong chế độ chính trị hiện nay ở Việt Nam do Đảng cộng sản lãnh đạo qua 30 năm đổi mới, tác giả Lê Hữu Nghĩa <strong>[10]</strong> nêu ra một số vấn đề được gọi là ‘hạn chế, yếu kém’trong thực hành và phát huy dân chủ ở Việt Nam, mà theo khía cạnh nào đó, cũng có thể hiểu là một số thách thức, trong đó có các điểm như:</div><div>(i) nhận thức về dân chủ trong một bộ phận cán bộ, Đảng viên và nhân dân còn nhiều hạn chế. Tại đây tác giả nhấn mạnh “một số lại có ảo tưởng muốn đạt ngay một trình độ phát triển cao của dân chủ trong khi nhiều tiền đề khách quan và chủ quan chưa chín muồi”;</div><div>(ii) cải cách hành chính chưa đạt yêu cầu đề ra; thủ tục hành chính còn gây phiền hà cho tổ chức và công dân;</div><div>(iii) phương thức tổ chức, phong cách của Mặt trận Tổ quốc và các đoàn thể chính trị – xã hội về cơ bản vẫn chưa thoát khỏi tình trạng quan liêu, chưa sâu sát các tầng lớp nhân dân và cơ sở;</div><div>(iv) quyền làm chủ của nhân dân ở một số nơi, trên một số lĩnh vực còn bị vi phạm; (v) dân chủ trong Đảng chưa được thực hiện đầy đủ, vẫn còn tình trạng dân chủ hình thức.</div><div>Và ý kiến này nêu ra một số nguyên nhân của các ‘hạn chế, yếu kém’trên, như:</div><div>(i) trình độ thấp kém của kinh tế hiện nay ở nước ta với thể chế kinh tế thị trường còn sơ khai, chưa hoàn thiện sẽ hạn chế rất nhiều sự phát triển của dân chủ trong xã hội;</div><div>(ii) nước ta bỏ qua chế độ tư bản chủ nghĩa để tiến lên xã hội chủ nghĩa cũng có nghĩa là bỏ qua dân chủ tư sản, nhân dân chưa có ý thức và năng lực thực hành dân chủ, chưa qua trường học của dân chủ tư sản, chưa có một nền văn hóa dân chủ ở mức cần thiết, chưa có thói quen tuân thủ pháp luật trong một nhà nước pháp quyền nên dễ rơi vào cực đoan;</div><div>(iii) nhà nước pháp quyền xã hội chủ nghĩa của dân, do dân, vì dân mới đang từng bước được xây dựng; hệ thống pháp luật còn thiếu và chưa đồng bộ, thiếu nhất quán; (iv) dân chủ gắn liền với dân trí, nhưng mặt bằng dân trí, trình độ dân trí chung của nhân dân còn thấp.</div><div>Đặc biệt, ý kiến lý luận này nhấn mạnh nguyên nhân thứ (vi): tác động của mặt trái kinh tế thị trường và hội nhập quốc tế; các thế lực thù địch lợi dụng vấn đề dân chủ, nhân quyền, lợi dụng những sơ hở, thiếu sót của chúng ta để chống phá Đảng, nhà nước và chế độ xã hội chủ nghĩa.<strong>[11]</strong></div><div>Rõ ràng đây là góc nhìn của một nhà lý luận của Đảng, đang nhìn các vấn đề từ giác quan của giới lãnh đạo chính quyền. Góc nhìn này cũng đã có nỗ lực nhìn từ trên xuống, phối hợp với nhìn từ dưới lên, nhưng dường như là đều nhìn qua lăng kính của hệ thống chính trị mà Đảng cầm quyền xác lập nên.</div><div>Một loạt các tiêu chuẩn và nguyên tắc của thể chế dân chủ theo mô hình chính trị và quyền lực một Đảng nhất nguyên đã được tính đến, trong khi các tiêu chuẩn, nguyên tắc cơ bản của thiết chế dân chủ và thực hành dân chủ hiện đại dường như không được nhìn nhận, chẳng hạn trong các công ước, điều ước liên quan của Liên hiệp quốc, mà Việt Nam là một thành viên ký kết, dường như đã không được cứu xét, tham khảo thỏa đáng, đầy đủ.</div><div>Các đánh giá, xem xét, nhận thức về dân chủ và mô hình dân chủ ở đây, như đã được đề cập trong Cương lĩnh bổ sung và phát triển năm 2011 của ĐCSVN <strong>[12]</strong> hay qua nhiều nghị quyết gần đây của các đại hội ĐCS vẫn chủ yếu nhìn nhận dân chủ qua những lăng kính như nhà nước pháp quyền xã hội chủ nghĩa, mặt trận Tổ quốc và các đoàn thể (chính trị- xã hội) nhân dân, hay trong dân chủ từ trong nội bộ ĐCSVN. <strong>[13]</strong></div><div>Một loạt các tiêu chí cơ bản như từ quyền tự do ngôn luận, tự do tư tưởng cho tới tự do lập hội, nghiệp đoàn và các quyền tự do dân sự, chính trị cơ bản <strong>[14]</strong>, chưa kể nhiều quyền khác mà các giới vận động dân chủ hóa, tự do hóa ở Việt Nam lâu nay liên tục đòi hỏi như các quyền được tự do bầu cử, ứng cử, tự do thành lập và tham gia Đảng phái, hội đoàn độc lập, cho tới công nhận, đảm bảo vai trò, chức năng và các quyền chính trị của xã hội dân sự, một cột trụ trong nền dân chủ và pháp quyền hiện đại và quyền của các thành viên, người thụ hưởng trong thiết chế xã hội này, dường như đã ít được nhấn mạnh tương xứng với tầm quan trọng của chúng, hoặc đã được diễn giải theo đặc trưng riêng của chế độ chính trị hiện hữu tại Việt Nam, mà việc khoác cho chiếc mũ ‘một số có ảo tưởng muốn đạt ngay một trình độ phát triển cao của dân chủ trong khi nhiều tiền đề khách quan và dân chủ chưa chín muồi”là một ví dụ.</div><div>Một câu hỏi đặt ra là các tiền đề khách quan và dân chủ này, nếu xét theo các chuẩn cơ bản của quốc tế, thì 40 năm qua, xét từ mốc 30/4/1975, hoặc gần hơn 30 năm, từ năm 1986, tại sao chưa được xây dựng, xác lập, hay chính thể chế, chế độ hiện hành là một cản lực để xác lập, kiến thiết các điều kiện đó? Nếu chưa đạt được thì ai phải chịu trách nhiệm và bao giờ người dân Việt Nam có thể có được các ‘tiền đề’đó, hay là không bao giờ, nếu vẫn tiếp tục tình hình như ba mươi, bốn mươi năm qua và có thể là còn dài hơn thế ở một số khu vực, vùng miền của Việt Nam?</div><div>Tuy nhiên, trong lúc cuộc tranh luận về tiêu chuẩn quốc tế và điều kiện hoàn cảnh Việt Nam (hậu chiến, khó khăn kinh tế, dân trí thấp, quan trí chưa cao vân vân và vân vân), bên cạnh các tranh luận khác về tính đặc thù và tính phổ quát (văn hóa, kể cả văn hóa chính trị, điều kiện phát triển kinh tế, xã hội v.v… của Việt Nam khác thế giới và các nước) còn có thể sẽ mất nhiều thời gian và giấy mực, thì cũng có thể, chẳng hạn qua bài tổng quan của tác giả Lê Hữu Nghĩa, ghi nhận một số vấn đề mà giới lý luận của Đảng đặt ra như là thách thức đối với một mô hình dân chủ thực sự đặt dưới thể chế một Đảng độc quyền hiện nay ở Việt Nam.</div><div>Các vấn đề đó như là:</div><div>(i) làm rõ trong điều kiện một Đảng cộng sản duy nhất cầm quyền, không đa nguyên chính trị, đa đảng đối lập, mà vẫn phát huy được dân chủ thực sự đối với nhân dân vẫn giữ được sự lãnh đạo của Đảng… ;</div><div>(ii) nghiên cứu để phát huy vai trò của thiết chế xã hội dân sự định hướng xã hội chủ nghĩa trong việc xây dựng xã hội thực sự dân chủ, hạn chế ảnh hưởng tiêu cực của kinh tế thị trường và bổ khuyết những giới hạn của nhà nước trong quản lý xã hội.</div><div>Ở đây, qua ý kiến của tác giả Lê Hữu Nghĩa, bên cạnh nhiều vấn đề khác nữa, có thể thấy nổi bật ít nhất hai thách thức về tư duy và thực hành dân chủ trong đổi mới chính trị của Đảng. Thứ nhất, đó là câu hỏi 38 Công ước Quốc tế về các quyền dân sự và chính trị, Liên Hợp Quốc, làm thế nào dung hòa được một mô hình dân chủ thực sự, với tư cách một thiết chế khách quan trong xã hội đáp ứng các nhu cầu chính trị, xã hội của các tầng lớp nhân dân và cộng đồng, với bên kia là một thể chế một Đảng chấp chính, cầm quyền, không thừa nhận đa nguyên chính trị, đa đảng đối lập vốn được cho là đã và đang thâu tóm và có khuynh hướng lúc nào cũng muốn thâu tóm và kiểm soát hết các quyền của người dân trong xã hội, cộng đồng, như chính nhà lý luận này đã đề cập.</div><div>Thứ hai, nhà lý luận này của Đảng đặt tiếp ra một yêu cầu là nghiên cứu phát huy vai trò của thiết chế ‘xã hội dân sự định hướng xã hội chủ nghĩa’. Rõ ràng, ở đây, một lần nữa tư duy lý luận của Đảng lại muốn thâu tóm tất cả các không gian chính trị, xã hội vào trong một bàn tay cai trị, kiểm soát của nhà nước cộng sản. Xã hội dân sự là một thiết chế độc lập, đứng bình đẳng với các trụ cột khác trong xã hội đương đại của loài người, như nhà nước pháp quyền, kinh tế thị trường, với một trong các vai trò nổi bật và cơ bản là là hỗ trợ, phối hợp, tương tác với các thiết chế và các trụ cột khác để đảm bảo không gian sống, không gian chính trị và dân sự, đảm bảo cho các quyền dân sự, chính trị, xã hội của người dân, cộng đồng, hội đoàn được thực hiện một cách công bằng, đầy đủ và độc lập. Nó là đối tác quan trọng của nhà nước trong xã hội văn minh đương đại, với vai trò, chức năng được luật pháp quốc tế ngày càng công nhận và đương nhiên không thể bị nhà nước thâu tóm như trong dự định muốn thiết lập và phát huy một tiết chế xã hội dân sự với định hướng xã hội chủ nghĩa.</div><div>Những câu chuyện như nhà nước pháp quyền xã hội chủ nghĩa do Đảng lãnh đạo, hay nền kinh tế thị trường theo định hướng xã hội chủ nghĩa cũng do Đảng lãnh đạo, cùng với xã hội dân sự ‘xã hội chủ nghĩa’, mà chắc nhiều chục năm vận hành Mặt trận Tổ quốc và các tổ chức đoàn thể chính trị, xã hội ngoại vi và nối dài quyền lực của Đảng đã cho Đảng CSVN kinh nghiệm và sự tự tin ở Việt Nam, dường như cho thấy trong tư duy của Đảng, đặc biệt phản ánh qua giới elite lý luận, tư tưởng đang có một số vấn đề tự mâu thuẫn ‘như nước với lửa’, ‘như mặt trăng với mặt trời’trong tư duy, tư tưởng và tầm nhìn của họ về cải cách và phát triển ở Việt Nam.</div><div>Ngô Quốc Phương,</div><div>Kent, Anh Quốc, tháng 7/2016.</div><div>Chú thích:</div><div><strong>[1]</strong> Trần Ngọc Liêu, Đại học Quốc gia Hà Nội, “Tiếp tục đổi mới tư duy lý luận của ĐCSVN về nhà nước pháp quyền xã hội chủ nghĩa Việt Nam”, Tạp chí Cộng sản, 05/10/2015.</div><div><strong>[2]</strong> Trong nhiều năm qua, giới nghiên cứu lập pháp và chính trị của Đảng vànhà nước Việt Nam đã có nhiều chương trình nghiên cứu về ‘nhà nước pháp quyền’trong chế độ xã hội chủ nghĩa, các chương trình đã nghiên cứu, tổng kết nhiều mô hình lý luận về nhà nước pháp quyền, pháp chế xã hội chủ nghĩa, về quan hệ giữa phân công và thống nhất quyền lực, thay vì các mô hình, nguyên tắc và thể chế được cho là sản phẩm của các nhà nước tư sản trong lịch sử mà có thể không phù hợp với đặc thù Việt Nam hiện nay, nổi bậttrong số đó, là ‘tam quyền phân lập’, bên cạnh nhiều nội dung khác của ‘phápquyền tư sản chủ nghĩa’v.v…</div><div><strong>[3]</strong> Nguyễn Hữu Khiển, Nguyên Phó Giám đốc Học viện Hành chính, Học viện Chính trị – Hành chính quốc gia Hồ Chí Minh, “Về mối quan hệ giữa Đảng và Nhà nước trong giai đoạn hiện nay,”Báo điện tử Đảng Cộng sản, 30/9/2015.</div><div><strong>[4]</strong> Đã đang có dự án thí điểm nhất thể hóa hai chức vụ Đảng, chính quyền ở một số địa phương, trong đó có thí điểm ở tỉnh Quảng Ninh, miền Bắc miền Nam. Trong số những người thực hiện dự án thí điểm có đương kim Trưởng Ban Tổ chức Trung ương Đảng Phạm Minh Chính. Trong một chuyến thị sát và tìm hiểu tình hình dự án ở tỉnh này, Tổng Bí thư ĐCSVN Nguyễn Phú Trọng, với sự tháp tùng của lãnh đạo Ban Tổ chức Trung ương Đảng, nguyên Phó Trưởng ban thường trực Hội đồng Lý luận Trung ương, và một số quan chức, chuyên viên cao cấp khác, đã lưu ý dự án cần vừa làm vừa rút kinh nghiệm và tránh vội vàng, gây hậu quả.</div><div><strong>[5]</strong> Theo Đỗ Đức Minh, Đại học Quốc gia Hà Nội, “Xây dựng nhà nước pháp quyền xã hội chủ nghĩa Việt Nam –những yếu tố tác động từ truyền thống và hiện tại”, Tạp chí Cộng sản, 16/10/2014, thì: “Khái niệm Nhà nước pháp quyền Việt Nam xã hội chủ nghĩa được hiểu bao gồm các yếu tố: quyền làm chủ của nhân dân; thượng tôn hiến pháp và pháp luật; tôn trọng, bảo vệ nhân quyền; quyền lực nhà nước thống nhất, có sự phân công và phối hợp kiểm soát giữa các cơ quan nhà nước trong việc thực hiện các quyền lập pháp, hành pháp và tư pháp; Đảng Cộng sản Việt Nam là lực lượng duy nhất lãnh đạo Nhà nước và xã hội. Đồng thời, sự khác biệt giữa quan niệm về Nhà nước pháp quyền Việt Nam xã hội chủ nghĩa với nhận thức chung về nhà nước pháp quyền trên thế giới được thể hiện ở hai yếu tố cơ bản: quyền lực nhà nước được tổ chức theo nguyên tắc chung và chế độ chính trị xã hội chủ nghĩa.”</div><div><strong>[6]</strong> Nguyễn Thanh Tuấn, Học viện Chính trị Quốc gia Hồ Chí Minh, “Tác động của kinh tế thị trường và hội nhập quốc tế đến vấn đề dân chủ, nhân quyền ở nước ta hiện nay,”Tạp chí Cộng sản, 16/4/2014.</div><div><strong>[</strong><strong>7]</strong> Hà Đăng, nguyên Trợ lý Tổng bí thư ĐCSVN, cựu Tổng thư ký, ủy viên thường trực Hội đồng lý luận trung ương ĐCSVN, “Mô hình tổ chức nền dân chủ”, Tạp chí Cộng sản, 29/9/2010.</div><div><strong>[8]</strong> Nguyễn Văn Hậu, Học viện Hành chính Quốc gia, “Tiếp tục xây dựng dân chủ trực tiếp nhằm thực hiện, phát huy dân chủ xã hội chủ nghĩa theo Nghị nguyết Đại hội XII của Đảng”, Tạp chí Cộng sản, 29/02/2016.</div><div><strong>[9]</strong> Phạm Xuân Hằng, nguyên Phó Chủ tịch không chuyên trách Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, nguyên Chủ tịch Mặt trận TP. Hà Nội, nguyên Trưởng Ban tuyên giáo Thành ủy Hà Nội, “Phản biện xã hội của Mặt trận Tổ quốc –một phương thức thực hành dân chủ tạo sức mạnh đoàn kết toàn dân tộc,”Tạp chí Cộng sản, 17/11/2010.</div><div><strong>[10]</strong> Lê Hữu Nghĩa, Phó Chủ tịch Hội đồng Lý luận Trung ương ĐCSVN, “Thực hành và phát huy dân chủ qua 30 năm đổi mới”, Tạp chí Cộng sản, 11/03/2016.</div><div><strong>[11]</strong> Lê Hữu Nghĩa, “Thực hành và phát huy dân chủ qua 30 năm đổi mới”, Tạp chí Cộng sản, 11/03/2016.</div><div><strong>[12]</strong> Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên xã hội chủ nghĩa (bổ sung, phát triển năm 2011), văn kiện Đại hội XI của ĐCSVN, Tạp chí Xây dựng Đảng.</div><div><strong>[13]</strong> Hà Đăng, “Mô hình tổ chức nền dân chủ”, Tạp chí Cộng sản, 29/9/2010.</div><div><strong>[14]</strong> Công ước Quốc tế về các quyền dân sự và chính trị, Liên Hợp Quốc,<br>16/12/1966.</div><div>\"</div><div><em>- Bài viết đã được chỉnh lại các đánh số của trích dẫn (trong bài gốc trích dẫn số <strong>1</strong> thực ra là trích dẫn số <strong>25)</strong></em></div><div><em>- Mình đã lượt phần cuối nói về nhóm \"elite\", vì mình thử tìm các nguồn liên quan mà không có định nghĩa nào rõ ràng về nhóm elite lí luận bài viết nói tới hết.</em></div><div>_________________________</div><div>Ở góc nhìn cá nhân, mình ở lứa tuổi 20+ <em>khẩn thiết&nbsp;</em>mong các bạn hãy đọc nhiều hơn và quan tâm nhiều hơn về tình hình đất nước. Đừng \"take for granted\" những gì mình được thừa hưởng và phớt lờ những bất hạnh đang xảy ra với những con người khác, mà có thể bạn nghĩ rằng \"chắc không xảy ra với mình đâu\", như việc một ngày nào đó bạn bị tung xe giữa đường hay chẳng hạn bạn là một trong số những người dân ở Thủ Thiêm.&nbsp;</div><div>Tất nhiên, bạn có thể lựa chọn ra nước ngoài sinh sống. Nhưng có nhiều nguyên nhân mình muốn nhấn mạnh về tầm quan trọng của một Quốc gia, không phải ở vấn đề \"yêu nước\" hay bạn \"phải hi sinh vì nó\", mà ở vấn dề bình ổn xã hội hay sự cân bằng nói chung, ở những bài viết sau mình sẽ giải thích ở mức độ hiểu của mình. Điều quan trọng đầu tiên là nếu chẳng may có một biến cố lớn xảy ra, thì bạn sẽ bị ảnh hưởng dù cho bạn đang làm nghề gì hay có quan hệ với ai đi chăng nữa.</div><div>Và điều quan trọng nữa là khi Neo Nationalism đang trở thành xu hướng tiếp theo thì đừng mong mà ra nước ngoài định cư dễ dàng.</div><div><em>Đùa thoy</em>.</div><div>_______________</div><div><em>Và mình vẫn mong là kỳ họp Quốc hội sẽ có lúc bàn về những vấn đề thực tế trước mắt như Thủ Thiêm, nợ công hay dự án Metro HCM hơn là những vấn đề vĩ mô khác, dù cũng quan trọng không kém.</em></div><div><figure class=\"aligncenter\"><img src=\"https://photo-1-baomoi.zadn.vn/w700_r1/2018_10_20_338_28239237/7f17c3998fdf66813fce.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp gần đây tại buổi tiếp xúc cử tri quận 2 ngày 20/10. <a href=\"https://baomoi.com/bi-thu-tphcm-noi-ve-xu-ly-sai-pham-o-thu-thiem-do-khong-phai-la-noi-dau-cua-rieng-ba-con/c/28239237.epi\" target=\"_blank\">https://baomoi.com/bi-thu-tphcm-noi-ve-xu-ly-sai-pham-o-thu-thiem-do-khong-phai-la-noi-dau-cua-rieng-ba-con/c/28239237.epi</a></figcaption></figure></div><div><em>-Prime-</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2018-10-28T22:17:11.501Z"}