{"_id":16632,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":10,"down_point":0,"title":"Review Trăng Trong Cõi","body":"<div>Gập cuốn sách lại mà trong lòng tôi vẫn còn nhiều điều khó tả. Trong phút chốc, tôi cũng như nhập thân vào câu chuyện mà Phạm Thúy Quỳnh đã kể. Các thực tại của tôi đan xen lẫn nhau, khi thì nhập thân vào cô nhà báo Lâm, lúc thì nhập thân vào Bá Đa Lộc đến nỗi quên luôn cả thực tại của mình đang ở đâu, quên mất cả mấy deadline mình đang có. Từng trang sách cứ thế được lật giở, tôi đọc hết cuốn sách trong vòng 3 tiếng nhưng chắc hẳn dư âm của nó sẽ ở lại khá lâu, ít nhất cũng khiến tôi sẽ tìm đọc thêm về Bá Đa Lộc, về Lê Long Đĩnh và về mấy người xưa trong câu chuyện này. Cảm tưởng như thể những mảnh hồn của những người quá cố đều đọng lại tại đây, đợi chờ người đọc khám phá và nếu có duyên, sẽ tìm hiểu sâu hơn về họ. Tại sao những người quá cố lại cần những đời người sau nhớ đến họ, phải chăng là có những nỗi oan, hay nỗi lòng nào đó đã bị lịch sử của những kẻ thắng cuộc đàn áp lên?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95de8f00d99711e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhận cuốn sách của Quỳnh vào tối hôm qua, thực tình tôi cũng đang trong trạng thái chạy deadline nên nghĩ rằng sẽ để đấy và đọc sau. Tối hôm qua sau khi post tấm ảnh như lời cảm ơn đến Quỳnh, tôi có lật ra 1 chương đọc thử. Ngay lập tức tôi có một cảm giác gì đó tò mò về những kiếp cổ xưa. Tôi có 1 viên đá Lapis nhỏ, được bạn chỉ dạy sử dụng đá năng lượng đó để đo năng lượng sinh học (chỉ số BOVIS) của những thứ xung quanh. Sau đó chúng tôi dần dần mở rộng câu hỏi, đã từng thử những câu hỏi về quá khứ và tiền kiếp. Tuy không biết những thông tin về kiếp trước thu thập được có chính xác hay không, hay chính xác ở mức độ nào, nhưng càng lần sâu vào các kiếp, tôi thấy những người xung quanh tôi và tôi đều có những cái duyên để kiếp này hội ngộ. Không phải những duyên nợ từ kiếp này sẽ trả hết trong kiếp sau, mà các kiếp người, duyên nợ cứ chồng chéo lên nhau để rồi chúng ta được gặp nhau ngày hôm nay. Đọc xong truyện của Quỳnh cũng thấy điều đó, rằng tất cả chúng ta đã có duyên gặp nhau, đều được ràng buộc bởi một duyên nợ trong quá khứ. Mọi thứ, đẹp một cách tuyệt diệu và nằm ngoài tầm kiểm soát của con người. Vậy nên, gặp được nhau hẳn là một cái duyên, hãy trân trọng điều đó.</div><div>Nếu như Quỳnh đau đáu về những giá trị cổ xưa cần có người gìn giữ như định mệnh, tôi nghĩ nhiều hơn về việc người ta phải thoát khỏi cái bóng của quá khứ như thế nào. &nbsp;Thực tình thì, tôi vẫn cực kì trân trọng những tinh hoa từ xa xưa của các nền văn hóa, bởi đó là kết tinh trí tuệ của một thời… Nhưng, tôi đã từng, với vài người bạn nữa, đắm chìm trong 1 quá khứ hào quang tự nghĩ ra rồi cảm thấy hiện tại thực là bế tắc. Lúc bấy giờ, dường như đó là một nốt lặng trong cuộc sống của tôi khiến tôi không thể tiến lên được. Thế nên, hãy tự nhắc mình, quá khứ đã xảy ra rồi, biết về quá khứ là để học hỏi. Hiện tại vẫn ở đây, việc của chúng ta là phải xây dựng hiện tại của mình, để rồi chúng cũng sẽ trở thành quá khứ.</div><div>Cuộc đời là một chuỗi những vòng lặp kéo dài đến khi bạn học được những bài học cần học. Duyên nợ kéo dài, mấy ai thoát khỏi luân hồi?</div><div>Nếu bạn thích đọc về lịch sử và một chút trải nghiệm tâm linh, hãy thử đọc Trăng Trong Cõi. Điều đặc biệt là tác giả dùng chính những trải nghiệm thực của mình để làm chất liệu viết lên cuốn sách đó.&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3901,"created_at":"2018-10-27T03:21:21.257Z"}