{"_id":11331,"title":"Tớ uống rượu - Phần 1","body":"<div>Tìm cả trên spiderum mới có 4 bài viết về rượu, nhưng sặc mùi hóa học. Mà mình thì dốt hóa, dốt cả sinh, cho nên không bàn về vấn đề uống rượu theo hướng đó. Coi như bài viết mở bát trên spiderum của mình về thứ mà mình có nhiều kinh nghiệm nhất. Thi thoảng hội anh em của mình vẫn đánh giá là bọn mình bị nghiện rượu, có lẽ đúng, nếu 1 tuần không gặp nhau làm bữa thì quả thực là bứt rứt trong người, chắc đúng là hiện tượng nghiện thật.</div><div>Nhưng đó chỉ là vấn đề cá nhân thôi, đại cương về rượu mình sẽ cố gắng đưa ra những cảm nhận của bản thân mình về vấn đề uống rượu theo cách nhìn phân tích khách quan hướng về cả mặt tích cực và tiêu cực để các bạn ít uống rượu, không uống rượu có cách nhìn khác về uống rượu.<figure class=\"alignright\"><img src=\"http://media.phunutoday.vn/files/van.anh/2017/01/19/uong-ruou-phunutodayvn-2012.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"phunutoday.vn\" target=\"_blank\">phunutoday.vn</a></figcaption></figure></div><h2>Vì sao bọn tôi lại uống rượu?</h2><div>Ở quê mình, hay quê nhiều bạn, thực sự chẳng có gì vui, cuộc sống tẻ nhạt và chán ốm, mình đã từng ước được sống ở Hà Nội, dù sao thì cũng có nhiều hoạt động giải trí, ngày nghỉ, cuối tuần, buổi tối đầy chỗ để giải trí, nhạc nhẽo. Còn quê mình thì khi thành phố lên đèn chỉ có đi ăn uống hoặc cafe hay xem ti vi rồi ngủ, nhưng thế làm sao mà đủ khi ai cũng cần tăng cường giao tiếp xã hội, không nhẽ đi làm về rồi đi ngủ?.</div><div>Vô tửu bất thành lễ, đây cũng là vấn đề, nhất là trong những vùng quê nhàm chán, không có chén rượu thì bữa cỗ khó ăn, khó phát biểu, khó để lấy lý do gặp gỡ. Thế nên các cuộc lễ tết, chính là cứu cánh cho cuộc sống tẻ nhạt ở quê tôi và thế nên nó không thể thiếu rượu. Đám cưới mà uống uống rượu quả thật nó tẻ nhạt như 1 cái đám hiếu. Đám cưới ở quê các bạn biết là nó làm gì có đẹp như ở TP đâu, sân khấu thì trông như một cái chương trình ca nhạc người khuyết tật, rạp cưới thì bố trí theo phương án hình ống, không thể nhìn thấy cô dâu chú rể được, không nhẽ ăn xong bỏ bao rồi về. Chính đám cưới là nơi có thể gặp nhiều người quen nhất, lại cần vui, mà rượu thì rõ ràng có tác dụng đó, ngoài vấn đề hương vị của một số loại rượu đám cưới hơi bị tệ ra.</div><div>Còn một vấn đề nữa, chẳng phải vì lễ tết gì chúng tớ mới uống, đó chỉ là uống xã giao thôi, không ai uống quá mươi chén trong những dịp như vậy cả. Vì với những người uống rượu có kinh nghiệm, các bạn sẽ biết say rượu là lúc bạn thể hiện con người thật nhiều hơn lúc bình thường (chắc khoảng 30% đến 100%). Ngoài ra rượu cũng có một cái tên húy là \"nước nói\". Sau độ mươi chén, các bạn sẽ thấy bữa rượu như là một diễn đàn Ted, lúc này mọi người tranh luận cực kỳ dân chủ (trừ một số trường hợp côn đồ, nhưng tỷ lệ này thấp), mỗi ngày có hàng trăm cuộc rượu nhưng mỗi năm chỉ có vài người chết vì cãi vã lúc uống rượu, chẳng nhẽ 99,99% người uống rượu còn lại đều cãi vã ư? Ngớ ngẩn. Lý do chính để uống rượu 2 lần 1 tuần là vì lẽ trên, khi mọi người đều bộc lộ con người thật, tình cảm sẽ thân mật hơn, nói chuyện nhiều sẽ hiểu nhau hơn, có gì bực bội nói ra sẽ xả stress, anh em sẽ gần gũi nhau hơn. Đấy là lý do những bạn cũ hay uống rượu với mình từ thời đại học đến nay vẫn hiểu tớ rõ nhưng đám bạn cấp 3 vậy.</div><h2>Uống rượu ở đâu?<figure class=\"alignright\"><img src=\"http://khoahocdoisong.vn/wp-content/uploads/2017/12/maxresdefault-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://khoahocdoisong.vn\" target=\"_blank\">http://khoahocdoisong.vn</a></figcaption></figure></h2><div>Thực tế thì uống rượu ở những quán tầm thường, sập xệ, bờ sông, vỉa hè có vẻ ngon hơn trong những nhà hàng lịch lãm và sang trọng.</div><div>Đó là do bản chất của uống rượu kiểu Việt Nam, kiểu nước ngoài người ta chỉ uống rượu trong Bar thôi, uống một mình, không có mồi, như một kiểu thưởng thức tinh tế hay gì đó, mình cũng chả rõ lắm. Nhưng ở đây kiểu uống rượu Việt Nam, nhưng mình đã kể trên, là để kể lể, nói chuyện, xả stress thậm chí là chửi bới. Vậy nên nó không hề hợp với một không gian lịch lãm và sang trọng.</div><div>Có nhiều quán ăn (quán nhậu thì đúng hơn), hồi xưa còn bán ở quán cũ, tường gạch 10, lợp tôn, bàn ghế cũ rích như năm 1990 thì rất là phát đạt, nhưng khi xây nhà mới, khang trang đẹp đẽ thì mất hết khách. Chẳng phải lỗi do đồ ăn không ngon mà là lỗi do không gian ẩm thực đã mất. Nhưng bợm nhậu chuyên nghiệp, uống với bạn bè quen chỉ hay lui tới những quán quen, tồi tàn với những món nhậu đạm bạc. Họ không cần sự sang trọng và phủ phê với đồ ăn đầy ắp trên bàn, cái họ cần là không gian yên tĩnh, tuy không riêng biệt nhưng những người ở đó đều hiểu nhau, hiểu về văn hóa uống rượu, thêm một lão chủ quán trông cũ kỹ nhưng lúc nào cũng cười hềnh hệch và sẵn sàng làm đôi ba chén với khách, đó là cái tình cảm trong bán hàng mà những cô chân dài của FPT hay chị xinh gái của Điện máy xanh không thể tạo nên được.</div><h2>Uống với ai?</h2><div>Vấn đề uống với ai cũng khá phức tạp nhé, không hề dễ để chọn bạn mà chơi, khuyến cáo rằng bạn nên uống với những bạn bè thân thiết, đặc biệt những người đã hiểu tửu lượng của nhau rồi, để đảm bảo uống xong vẫn vui, không ai ép ai. Vì vấn đề ép rượu là một văn hóa rất nguy hiểm trong uống rượu, một trong những mặt trái làm xấu đi hình ảnh của những người uống rượu chân chính. Nhất là những người không quen thường hay tổ chức ép rượu tập thể, chối thì mất vui mà uống thì bực mình.</div><div>Kinh nghiệm là khi uống rượu, đối với những người mình chưa quen, nên dẫn dắt họ bằng những chuyện hài hước, tình cảm nam nữ, khen ngợi. Có thể họ uống rất tốt những cái họ cần khi gặp nhau là một cái nhìn thiện cảm, niềm vui, hài hước chứ không phải một kẻ cậy mình tửu lượng cao để ép rượu. Những người không uống được cũng từ đó mà từ chối một cách vui vẻ, không hề cảm thấy bị gượng ép trong vấn đề này.</div><div>Còn khi bạn ở phía bị động, không muốn uống, tốt hơn là đừng lui tới mấy nơi kiểu như vậy, chọn bạn mà chơi chứ còn gì nữa. Nếu bất quá phải đến thì có thể dán salonpat lên hai bên thái dương. :))</div><h2>Quy tắc 3 chén đồng khởi, 5 chén bắt đầu!</h2><div>Uống rượu thì rất hay được dùng những mỹ từ nghe hài hước, như là đồng khởi (tất cả cùng nâng ly), bắc cạn (uống hết), cao bằng (bằng nhau và đầy chén), 3d (đến đứng đầy đối với khách vào mâm), bơi (ném chén vào bát rượu để múc). Và màn hò rô rượu thì quá nhiều đặc sắc, có lẽ là đặc sản của chén đồng khởi.<figure class=\"alignright\"><img src=\"https://baomoi-photo-3-td.zadn.vn/w700_r1m/17/07/16/16/22763753/1_81320.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Báo mới.vn</figcaption></figure></div><div>3 chén đồng khởi là một quy tắc rất quan trọng, yếu lĩnh của bất cứ mâm rượu nào, tại sao lại là 3, chắc là vì số 3 là một số lẻ hợp với văn hóa việt nam. Nhưng qua kinh nghiệm bản thân mình cho thấy, 3 chén đồng khởi đầu tiên, nếu đúng quy định là phải uống 3 chén rượu đầy. Đặc biệt là bạn chưa được ăn uống gì cả, không có chuyện đắp miếng cơm rồi mới làm chén đồng khởi. Đó là luật uống rượu của miền Trung và miền Nam mất rồi. 3 chén rượu đầy ngay khi bụng đang cồn cào có thể có tác hại thật, nhưng ở đây chưa bàn đến. Mà là 3 chén rượu đầy sẽ làm hơi men, hoặc chất gây say của rượu ngấm mạnh đến nỗi 5p sau là bạn bắt đầu choáng váng và rơi vào trạng thái phê phê. Cảm thấy ngon miệng và muốn nói chuyện, đặc biệt nhìn thấy gái xinh hẳn ra. :)) Lúc đó tất cả mọi người đã khởi động xong để tham chiến, lúc này rượu rót liên tục luôn.</div><div>5 chén bắt đầu là kinh nghiệm bản thân mình thôi. Vì 3 chén đồng khởi thực sự quá khó làm và đã được giản lược bớt chỉ còn 1 chén đồng khởi đầy hoặc nửa chén. Lúc này thực sự mà nói thì chưa có ai cảm thấy phê pha cả, bữa cơm sẽ bắt đầu trong sự tẻ nhạt và im lặng. Đặc biệt với những bạn gái mới quen, uống rượu với nhau lần đầu, hãy cố để cho cô ấy uống 5 lần nửa chén mà xem, cảm giác lúc ấy bỗng dưng cởi mở và nói chuyện với nhau dễ lắm, gái còn thế huống chi là trai. Vì vậy cho nên để phá vỡ một không khí ngượng ngùng trong cuộc rượu toàn người lạ thì 5 chén là quy tắc không thể bỏ lỡ.</div><div>Phần 2 mình sẽ nghĩ để viết thêm tiếp, mong nhận được đánh giá từ các bạn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14961,"created_at":"2018-01-08T03:23:42.716Z","down_point":2,"up_point":13,"tags":[]}