{"_id":4849,"body":"<p><strong>Chuỗi bài viết về các quy tắc trong nhiếp ảnh</strong></p><p>Phần 1: <a href=\"https://goo.gl/CzC75Y\"></a><a href=\"https://goo.gl/CzC75Y\">https://goo.gl/CzC75Y</a></p><p>Phần 2: <a href=\"https://goo.gl/R97BI4\"></a><a href=\"https://goo.gl/R97BI4\">https://goo.gl/R97BI4</a></p><p>Và bây giờ là phần 3 :D</p><hr><h2>11. Simplicity and Minimalism - Nghệ thuật của sự đơn giản và tối giản</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2352d5e0911911e6bb32817be6da1e35.jpg\"></p><p>Trong hướng dẫn trước, chúng ta đã thấy được việc loại bỏ phần không gian âm xung quanh chủ thể chính sẽ tạo nên được cảm giác đơn giản, tối giản. Sự đơn giản - bản thân nó đã chính là một công cụ cực kỳ mạnh mẽ. Người ta thường nói \"less is more\", điều này không sai. Bạn có thể tạo sự đơn giản đó bằng cách phóng to và tập trung vào chi tiết của chủ thể chính.</p><p><br></p><p>Trong bức ảnh đầu tiên này, tôi phóng to và nhắm vào một số giọt nước trên chiếc lá. Một ống kính macro tốt có thể là công cụ rất hữu ích cho việc tạo ra các loạt hình ảnh.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6583be0911911e6bb32817be6da1e35.jpg\"></p><p>Ở bức ảnh thứ hai chụp cây lúc bình minh, tôi đã chọn một cảnh nền rất đơn giản và gọn gàng để tập trung sự chú ý chỉ vào cái cây. Bức ảnh này cũng loại bỏ phần không gian âm, tạo sự đơn giản. Tôi cũng đã sử dụng các quy tắc Một Phần Ba và đường dẫn.</p><p><br></p><h2>12. Isolate the Subject - Cô lập chủ thể</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a777650911a11e693ac494184507584.jpg\"></p><p>Bằng cách sử dụng một khẩu độ rộng, bạn có thể làm mờ nền để tránh làm xao lãng chủ thể chính của bạn. Đây là một kỹ thuật đặc biệt hữu ích đối với chụp chân dung. Bạn có thể tìm hiểu thêm về cách thiết lập khẩu độ khác nhau trong hướng dẫn của tôi về khẩu độ, tốc độ màn trập và ISO.</p><p><br></p><p>Trong bức ảnh một chú mèo núp sau cái hộp, tôi đặt khẩu độ F3.5 rất rộng và kết quả trông nền rất mờ. Kỹ thuật này là cách tuyệt vời, cũng dùng để đơn giản hóa. Bạn có thể nhận thấy rằng tôi cũng sử dụng kỹ thuật này để tập trung sự chú ý vào những giọt nước trên lá trong hướng dẫn trước.</p><p><br></p><h2>13. Change your Point of View - Thay đổi điểm nhìn</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1467590911b11e6bb32817be6da1e35.jpg\"></p><p>Phần lớn những bức hình được chụp từ ngang tầm mắt. Trong trường hợp của tôi, đó chỉ là 5 feet! Chụp hướng lên hoặc chúi xuống chính là cách thức làm thú vị hơn những chủ thể bạn đã quen thuộc. Tôi đã tận mắt chứng kiến những nhiếp ảnh gia chụp cảnh hoang dã nằm phủ dưới bùn, để có được những shot hoàn hảo.</p><p><br></p><p>Shot này chụp Paris vào ban đêm, được lấy từ mái của tháp Montparnasse ở tầng 15th Arrondissement. Lên thật cao cho bạn cơ hội để bắt được những điểm nhìn ngoạn mục của một thành phố, đặc biệt là vào ban đêm.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/143f9850911d11e6bb32817be6da1e35.jpg\"></p><p>Đôi khi, việc tìm kiếm những điểm nhìn tuyệt hảo để chụp sẽ làm cho bạn khốn đốn, lần này tôi đã ướt hết chân. Shot trên tôi chụp khi đứng giữa dòng suối tại Ballyhoura, County Limerick, Ireland. Tôi thực sự đã phải đợi khá lâu, thậm chí là đứng tắm mưa và rồi chờ mặt trời quay trở lại. Tôi đã uống khá nhiều whisky nóng sau đó để tăng nhiệt độ cơ thể :cười:</p><p><br></p><h2>14. Look for Particular Colour Combinations - Kết hợp màu</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7de1bc0911d11e693ac494184507584.jpg\"></p><p>Việc sử dụng màu thường bị xem nhẹ khi chụp ảnh. Lý thuyết màu sắc là điều mà các nhà thiết kế đồ họa, thời trang và nội thất đều rất quen thuộc. Một số kết hợp màu sẽ tôn nhau lên, tạo nên trực quan ấn tượng.</p><p><br></p><p>Hãy nhìn vào bánh xe màu bên trên. Bạn có thể thấy rằng các màu sắc được bố trí hợp lý trong các phân đoạn của một vòng tròn. Khung màu mà đối diện nhau trên bánh xe màu được gọi là các màu tương phản. Là những nhiếp ảnh gia, chúng ta có thể tìm kiếm những cách kết hợp màu tương phản để tạo ra tác phẩm hấp dẫn và ấn tượng.</p><p><br></p><p>Bạn đã bao giờ để ý có bao nhiêu áp phích phim có màu xanh và màu vàng/cam? Chúng được chọn lựa theo chủ đích để tạo sự bắt mắt.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b711eaf0911e11e693ac494184507584.jpg\"></p><p>Tôi đã kết hợp màu xanh/màu vàng để tạo sự nổi bật trong bức ảnh chụp Nhà Custom ở Dublin. Màu vàng của tòa nhà được kết hợp đẹp mắt với màu xanh sâu thẳm của bầu trời.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f202f40911f11e6bb32817be6da1e35.jpg\"></p><p>Màu đỏ và màu xanh cũng là màu sắc tương phản trên bánh xe màu. Trung tâm mua sắm Stephen’s Green Shopping Centre ở Dublin được thắp sáng lên màu đỏ cho Giáng sinh năm ngoái. Điều này đã được rất ấn tượng với màu xanh của bầu trời đêm sớm. Tôi thích chụp ảnh thành phố trong khung giờ mà trời đổ màu xanh. Màu xanh sâu của bầu trời lúc này là một bối cảnh rất hấp dẫn đối với kiến trúc thành phố và những ánh đèn. Màu đen tinh khiết của bầu trời đêm lại không nổi bật và tương phản mạnh với ánh đèn của thành phố.</p><p><br></p><h2>15. Rule of Space - Quy tắc không gian</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67171b00911f11e693ac494184507584.jpg\">Quy tắc không gian liên quan đến hướng đối tượng trong bức ảnh đang phải đối mặt hay đang hướng tới đâu. Ví dụ, nếu bạn chụp chiếc xe đang chuyển động, cần phải để nhiều phần không gian phía trước hơn là phần đường mà chiếc xe đó đã đi qua. Điều này ngụ ý rằng đang có không gian trong khung hình để đón xe di chuyển vào. Hãy xem ví dụ về chiếc thuyền trong bức ảnh này.</p><p><br></p><p>Trong bức ảnh này, thuyền được đặt ở phía bên tay trái của khung khi nó di chuyển từ trái sang phải. Chú ý là có nhiều không gian hơn cho thuyền di chuyển vào phía trước theo hướng chuyển động, hơn là cho đằng sau nó. Nếu thuyền đã ở sẵn bên tay phải của tấm hình, nó sẽ vô cùng tệ đấy!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/105d26a0912011e693ac494184507584.jpg\"></p><p>Điều này cũng có thể được sử dụng cho hình chụp con người. Các quy tắc không gian cho thấy, đối tượng nên nhìn hoặc quay mặt vào hình chứ không phải là hướng ra. Hãy xem người nghệ sĩ trong bức ảnh trên. Tôi \"nháy\" anh ta ngồi ở phía bên tay trái của khung hình. Anh đang quay mặt sang bên phải (theo hướng chúng ta nhìn). Bằng cách hướng mặt vào không gian rộng còn lại, anh ấy đã dẫn con mắt của chúng ta qua người đàn ông đang dựa vào lan can và các cặp vợ chồng nhảy múa ở phía bên tay phải tấm hình.</p><p><br></p><p>---------</p><p><em>Theo Barry O Carroll - Bored Panda</em></p><p><em>Dịch và chỉnh sửa: theman</em></p><p><br></p><p>Hẹn gặp lại các bạn trong phần cuối cùng, với 5 tips rất đáng để chờ đợi còn lại.</p><p>Và phần cuối cùng đây rồi: <a href=\"https://goo.gl/Ajg2bU\">https://goo.gl/Ajg2bU</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-13T08:40:44.490Z","creator_id":631,"down_point":1,"tags":[],"title":"20 quy tắc PHẢI NHỚ để bức ảnh bạn chụp trở nên đẹp hơn (P3)","up_point":13}