{"_id":18595,"tags":[],"up_point":11,"down_point":1,"title":"NẤM MỒ Ở SÀI GÒN","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bc8eed0215d11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div></div><div>Văn phòng ngoài Hà Nội của mình có tầm nhìn thoáng và rộng. Cửa sổ của nó to, cao tới quá nửa tường. Trong hơn chục cửa sổ nhìn ra những toà chọc trời, những ngôi nhà lụp xụp của quận Đống Đa và quận Cầu Giấy, có một vài cái cửa sổ đặc biệt.</div><div>Những cái đó nhìn ra một bãi tha ma.</div><div>Bãi tha ma nằm trong quần thể chùa Láng. Có hơn 30 nấm mồ ở đó. Người trẻ có, người già có, trẻ em có. Phần lớn làm từ xi măng và bọc bằng gạch men trắng hoặc đỏ nâu. Xung quanh hiếm có cỏ cây. Tất cả tạo nên một tổng thể ủ rũ nhưng không quá u ám.</div><div>Trước đây lần nào đi xuyên qua bãi tha ma vào chùa hay đi qua gần đó hồi mình cấp 2 học ở trường Láng Thượng đối diện bãi ấy, mình sợ lắm.</div><div>Bãi tha ma mà.</div><div>Nhưng nhiều đêm, trước khi đi ngủ, mình lại nhớ lại: những nấm mồ mình thấy trong Sài Gòn. Mình đã tự xây bao nấm mồ rồi, sao mình phải sợ bãi tha ma nữa?</div><div>Mình đắp một nấm mồ cho sự hồn nhiên trẻ trung của mình đâu đó dọc đường Sư Vạn Hạnh.</div><div>Mình đắp một nấm mồ cho niềm vui đôi lứa đâu đó trên tầng 2 ngôi nhà mình thuê trong hẻm.</div><div>Mình đắp một nấm mồ cho sự an nhiên trong lòng đâu đó trong phòng tầng 1 cùng nhà.</div><div>Mình đắp một mồ nữa, còn chưa xanh cỏ, cho tình yêu khờ dại tặng đam mê sự nghiệp đâu đó trên con đường Cách Mạng Tháng 8.</div><div>Hôm trước, tuần này, mình tìm lại một bức thiệp mừng Giáng Sinh của một người bạn trong túi giấy trên giá sách. Thiệp ghi 24/12/2017. Hơn một năm sau tính từ bây giờ. 5 ngày trước khi mình bay vào Sài Gòn.</div><div>Mình nín thở, mở thiệp đọc một lèo.</div><div>Trước khi mở, có bật bài “Stand By Me” của Ben E King.</div><div>Đọc xong, mình dựa lưng vào tường sau lưng mà nhớ lại những nấm mồ mình đã đắp.</div><div>Có đáng không?</div><div>Mình không trả lời được.</div><div>Nhưng nấm mồ chắc chắn chôn điều đã chết.</div><div>Còn người sống thì vẫn phải đi tiếp thôi.</div><div>Mình cất thiệp vào phong bì trắng lại.</div><div>Rồi đứng dậy đi làm.</div><div>Phong thư ghi “Love from…”</div><div>Đọc xong thiệp trong thư, mình biết ơn “Love”.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13808,"created_at":"2019-01-26T11:27:24.283Z"}