{"_id":9994,"title":"Review có spoiler Blade Runner 2049: Giá trị thật sự của nhân loại nằm ở đâu?","body":"<div style=\"text-align: justify;\">&nbsp;Chào mọi người, William \"Bill\" Hùng Lý tôi lâu rồi không có một bài review phim nào, cốt là vì mấy tháng qua tôi có nhiều việc riêng, không ở Việt Nam và cả...chẳng có gì thu hút tôi cả. Thế nhưng rồi tháng 10 đến, một phim mang tên Blade Runner 2049 đã thu hút sự chú ý của tôi bởi sự \"hồi sinh\" của một trong những ý tưởng phim được yêu thích nhất mọi thời đại, và tôi thậm chí đã phải theo dõi cả Blade Runner phần đầu trước khi đi xem Blade Runner 2049. Và dù có một số sự bực mình cá nhân (sẽ kể sau ở dưới,) Blade Runner 2049 đã tạo cho tôi một sự lưỡng lự \"dễ chịu\"... Vì giữa War for the planet of the apes và Blade Runner 2049, tôi đang chẳng biết phim nào mới là phim hay nhất 2017 đối với tôi cho đến hiện tại.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b36c8970bad311e7b1dfc112e4ebb05a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi cũng không biết có nên gọi đây là một review phim hay không, mà có lẽ chính xác hơn sẽ là từ những nhân vật, những tình huống, những ý tưởng, những hình ảnh của phim mà tôi rút ra được điều gì để có thể \"lèm bèm\" với các bạn trên đây.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f23058d0bad311e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một chút về lịch sử và phần đầu, Blade Runner là một kiệt tác sci-fi \"ẩn mình\" của Ridley Scott vào năm 1982 khi đã đưa ra một xã hội hậu tận thế (dystopian) vào năm 2019 với những con người nhân bản replicant có siêu năng lực được cấu tạo bởi công ty Tyrell để phục vụ loài người ở ngoài không gian, còn ở Trái Đất thì replicant bị xem là cư dân bất hợp pháp, bị kỳ thị rất nặng và sẽ luôn có những người săn lùng họ, được gọi là những Blade Runner. Rick Deckard (Harrion Ford) được xem là Ông Kẹ của replicant, là một Blade Runner lừng danh và anh phải truy lùng 4 replicant đời Nexus 6 bị truy nã. Thế nhưng trớ trêu thay ông đã yêu một replicant \"đời mới\" là Rachael (Sean Young) và họ đã bất chấp tất cả để vượt qua cả những sự kỳ thị thông thường để đến với nhau. Nhưng đồng thời Deckard vẫn phải tiêu diệt những replicant Nexus 6 kia. Và cảnh cuối phim, Roy Batty- replicant Nexus thủ lĩnh trước khi chết (Các Replicant cũ chỉ có vòng đời 4 năm) đã có một trong những màn độc thoại trăng trối được ứng biến hay nhất cả lịch sử điện ảnh, một câu nói để cho chúng ta thấy rằng replicant có thể \"con người\" đến mức nào- là sự tổng hoà về mặt nội dung của cả phim: Các Replicant chỉ luôn luôn muốn được công nhận và đối xử như con người thật sự chứ không phải là một sản phẩm.</div><blockquote><div style=\"text-align: justify;\">\"I've seen things you people wouldn't even believe. Attack ships on fire on the shoulders of Orion. I've watched C-Beams...glitter in the dark...near Tanhauser Gate.<br><br>All these...moments will be lost in time...like <a href=\"tears...in\" target=\"_blank\">tears...in</a> the rain.<br><br><a href=\"Time...to\" target=\"_blank\">Time...to</a> die.\"</div><div style=\"text-align: justify;\">- Roy Batty</div></blockquote><div style=\"text-align: justify;\">Điều đáng nói chính là thuyết âm mưu về việc liệu Deckard có phải là một replicant hay không qua những chi tiết vô cùng vô cùng ẩn ý và thú vị mà cộng đồng fan của Blade Runner đã \"đào bới\" suốt hàng chục năm qua. Và tôi mong các bạn hãy nhớ tất cả những điều trên để khi xuống dưới chúng ta có thể bàn sâu hơn về những gì phim đã đưa ra.</div><div style=\"text-align: justify;\">Blade Runner 2049 diễn ra 30 năm sau sự kiện của phần đầu, một cuộc sụp đổ khác (The Blackout) lại diễn ra sau cái chết của Tyrell (do Roy Batty giết) và xã hội đại loạn, nhưng một người khác tên Wallace đã lấy hết các công nghệ của Tyrell, tạo ra nguồn cung thực phẩm và cả những replicant đời mới để phục vụ con người, những replicant thật sự biết vâng lệnh chứ không \"nổi loạn\" như những đời cũ, và chỉ các đời cũ Nexus 8 đổ xuống mới bị truy nã. Theo chân Blade Runner K (Ryan Gosling), một replicant được tạo ra để săn lùng các replciant đời cũ, chúng ta sẽ dính vào một bí ẩn, một phép màu có thể sẽ phá huỷ cả xã hội loài người và cách thức mà K giải quyết việc này lẫn những điều thầm kín cá nhân của anh.</div><div style=\"text-align: justify;\">Blade Runner 2049 là một bữa tiệc cả về mặt nhìn lẫn mặt nội dung thật sự, một siêu phẩm không hề mang theo những lời lẽ marketing nào như muốn làm cho Blade Runner trở thành một điều gì đó \"thường thường bậc trung\" &nbsp;để vắt sữa, đạo diễn Denis Villeneuve đã làm hết sức để có thể giữ cho 2049 cổ điển nhất có thể: ba tông màu đen, xám xanh và vàng đất được sử dụng vô cùng hài hoà, hình ảnh thành phố rất Blade Runner- cái phong cách Cyberpunk mang đậm nét gì đó thập niên 80 kể cả phim được làm vào năm 2016-2017, những câu hỏi về luân thường đạo lý xoáy vào tâm can của người xem, những nhân vật được bỏ ra rất rất nhiều thời gian để xây dựng khiến chúng ta phải dõi theo, và cả những chi tiết vô cùng nhỏ nhặt được rắc như những vụn bánh mì để dẫn dắt người xem cùng K đi tìm câu trả lời. Điều tôi thích nhất là trừ những khi kể về những gì xảy ra trong 30 năm, phim gần như không có một exposition nào mà chỉ toàn để hình ảnh bắt khán giả tìm hiểu, phải đi theo những vụn bánh mì ấy.</div><div style=\"text-align: justify;\">Các diễn viên như Ryan Gosling, Harrison Ford (buồn cười, dạo này Harrison Ford rất có duyên thủ lại những vai đã giúp ông nổi tiếng như Han Solo, Deckard và sắp tới có thể là Indiana Jones), Anna De Armas lẫn Jared Leto đã hoàn thành xuất sắc những vai diễn của mình để đem lại những cảm xúc rất thực và khiến chúng ta phải lo lắng dõi theo, âm nhạc với những lần nhấn rất kịch tính được sử dụng cực kỳ đúng lúc tạo ra một không khí vô cùng bí ẩn cho cả phim.</div><div style=\"text-align: justify;\">Bạn có cần phải xem phần trước để có thể xem Blade Runner 2049 hay không? Không hẳn, vì những điều quan trọng của phần trước được sử dụng trong phim, mà cụ thể là mối tình của Deckard và Rachael , cùng với việc Tyrell đã tạo ra điều gì với các replicant sẽ được cho chúng ta xem rất cụ thể và khiến cho Blade Runner 2049 thật sự là một phim độc lập trọn vẹn.</div><div style=\"text-align: justify;\">Ok, phần nói chung về phim là vậy, và bây giờ tôi sẽ bàn sâu và có spoiler về những điều tôi cực kỳ tâm đắc ở phần này nhé. Nếu bạn chưa xem (cũng lạ, phim chiếu đã 20 ngày còn gì, trừ phi sci-fi không phải thể loại bạn yêu thích) thì bạn có thể dừng ở đây nhé.</div><div style=\"text-align: center;\">Spoiler in 3... 2... 1&nbsp;</div><div style=\"text-align: center;\">.</div><div style=\"text-align: center;\">.</div><div style=\"text-align: center;\">.</div><div style=\"text-align: center;\">.</div><div style=\"text-align: center;\">.</div><div style=\"text-align: center;\"><br><figure class=\"aligncover\"><img src=\"http://cdn2us.denofgeek.com/sites/denofgeekus/files/styles/article_width/public/2017/10/blade_runner_2049_joi_and_joe.jpg?itok=nqU4iAo9\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Đầu tiên tôi muốn nói về A.I Joi, cô \"bạn gái ảo của K\". Ôi lạy trời cô ta là một nhân vật tuyệt vời, rất xuất sắc nhưng lại mang cho tôi một cảm giác đau đớn xen lẫn khó chịu khi nhận ra sự thật ở cảnh cuối. Cả phim chúng ta thấy Joi tuy là một A.I nhưng lại \"người\" thế nào, yêu K tha thiết đến độ nào, luôn ủng hộ động viên anh, thậm chí chấp nhận hy sinh vì K để bảo toàn bí mật của anh. Tuy nhiên... Xuyên suốt cả phim chúng ta luôn uôn được nghe câu quảng cáo \"Joi luôn ở bên bạn, luôn nói điều bạn muốn nghe,\" và ở đoạn cuối (Khi K giáp mặt với một bảng quảng cáo Joi...khoả thân khổng lồ) tôi mới chợt nhận ra đó không phải là Joi yêu K, mà tất cả những thứ Joi nói từ đầu đến cuối đều là nội tâm của K và mong muốn có một người yêu thật sự của K... Nổ não! Đó là cách thể hiện một replicant có thể có cảm xúc mãnh liệt đến thế nào, người đến thế nào.</div><div style=\"text-align: justify;\">- Thứ hai là quy trình kiểm tra khi K vào sở cảnh sát. Ban đầu tôi cũng không hiểu lắm tại sao khi mỗi lần cứ hỏi K một câu ABC gì đấy thì ngay lập tức lại đưa câu trả lời chỉ bằng một hoặc hai cụm từ và K lặp lại đúng như vậy(như Cell, Initiate...) Và tôi nhận ra, những replicant này vốn chỉ biết nghe lệnh, và quy trình kiểm tra đó là để xem replicant K có tuân theo lệnh được phát ra là chỉ trả lời hoặc đọc theo cái máy đang ra lệnh cho cậu mà thôi, khác với quy trình Voigh-Kampf của phần trước. Nhưng rồi chúng ta cũng nhận ra K đã bắt đầu không còn nghe lời nữa khi cậu nghĩ cậu là con người thật sự khi anh trả lời sai với quy trình, anh có suy nghĩ riêng và không còn cứ phải tuân lệnh. Một điều cực kì khó chấp nhận với một replicant trong mắt người thường... Vậy có lẽ không phải họ được tạo ra để phải tuân lệnh, mà chỉ là bị tẩy não thôi, và khi nhận thức của họ được rộng mở hay thay đổi, chắc chắn sẽ có sự đấu tranh và tâm trí họ hoạt động hệt như con người, vậy sao họ lại không được coi là con người?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://nerdist.com/wp-content/uploads/2017/07/Blade-Runner-2049-Trailer-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Thứ ba chính là bí mật kỳ diệu mà cả trailer cũng không lộ ra: Replicant có thể sinh sản! Bằng chứng chính là đứa con của Deckard và Rachael trở thànhplot device quan trọng nhất của phần này. Và cả phim chúng ta đã cho rằng K chính là đứa bé ấy (vì ký ức của anh là có thật) và đó là lúc K thay đổi và không còn cho mình là một replicant nữa- dẫn đến điều trên tôi vừa kể. Bạn có cần phải là con người thật sự để là người hay không, hay khi tâm trí khi ý thức của bạn hướng về điều đó thì bạn sẽ trở thành người? Một câu hỏi quá khó để trả lời khi chúng ta không thể đặt mình vào vị trí của những replicant... Ôi, lúc này thì câu độc thoại của Roy Batty lại còn có giá trị mạnh mẽ hơn. Và, spoiler alert, K không phải là đứa bé ấy, một cú twist hoàn hảo khi mà phim đã cho chúng ta quá nhiều chứng cứ phục vụ cho điều đó, điều đó lại càng làm cho sự thay đổi của K có tác động còn mạnh hơn với cả vũ trụ Blade Runner.</div><div style=\"text-align: justify;\">Tuy nhiên phim cho đến khi kết thúc, chúng ta vẫn còn nhiều câu hỏi không có giải đáp, và đó là điều hay vì Blade Runner vốn dĩ luôn kết mở với những bí ẩn tồn đọng:&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82ffd5c0bade11e78e690ff7e9b8db25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Deckard có thật sự là một replicant? Câu hỏi suốt 35 năm nay đến giờ vẫn...chưa có lời giải đáp. Chính xác hơn là được giải đáp một cách trực tiếp. Wallace trong phim có hỏi rằng \"Ông có bao giờ nghĩ ông được tạo ra để yêu cố ấy từ cái nhìn đầu tiên, như định mệnh sắp đặt... bla bla\". Và nếu các bạn thấy khó hiểu thì lí do người ta từng cho Deckard là một replicant là vì: những replicant trong phần đầu mắt sẽ có một ánh màu vàng ở con ngươi tuỳ vào góc độ ánh sáng chiếu vào, và hai là họ không có ký ức để bổ trợ cho những cơ sở nguyên nhân hành động của họ- điều mà cả Blade Runner nhấn mạnh là yếu tố làm nên con người.&nbsp;</div><blockquote><div>\"Memories are what our reasons based upon\"- The Joker, The Killing Joke</div></blockquote><div style=\"text-align: justify;\">Và Deckard trong một cảnh rất ngắn có một ánh mắt vàng và anh ta mơ về một con kỳ lân, kết phim là một kết mở khi Deckard và Rachael bỏ trốn thì anh ta bắt gặp một con kỳ lân giấy do một nhân vật bí ẩn của cả phần xếp cho anh như muốn nói rằng ông ta đã biết tất cả về Deckard. Tuy nhiên đến nay chúng ta vẫn chưa có câu trả lời cụ thể. (Tuy nhiên đạo diễn Ridley Scott thì cho rằng Deckard là một replicant, chi tiết con kỳ lân nói lên tất cả, dù nó đối nghịch với những gì phim diễn ra)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; + Ký ức mà K có là của ai? Chúng ta được biết sử dụng ký ức thật để cấy vào replicant là một hành động phạm pháp, và Wallace có một người chuyên xây dựng giấc mơ bằng kỹ thuật số để &nbsp;cáy vào giúp một replicant có gì đó \"người\" hơn. Nhưng K lại có ký ức của một đứa trẻ tại một khu xưởng sử dụng nô lệ trẻ em! Vậy ký ức đó là của ai? Tại sao sổ nhập cả 1 năm của khu xưởng biến mất? Mặc cho việc chúng ta biết rằng đó là kế hoạch/ âm mưu của những Replicant Nexus 8 còn tồn tại muốn nổi loạn, nhưng K có vai trò gì? Anh vô tình vướng vào cả âm mưu này hay vốn dĩ đã là một phần của nó?</div><div style=\"text-align: justify;\">Có thể Blade Runner 2049 sẽ mở đường cho một phần phim nữa để hoàn toàn kết thúc số phận của Trái Đất tại vũ trụ này, thậm chí sẽ giải hết các bí mật và cho các replicant một kết thúc cụ thể. Có điều đó hay không cũng chẳng quan trọng, quan trọng là Blade Runner 2049 đã làm quá tốt phần việc của mình là làm hồi sinh lại một huyền thoại và tiếp tục giữ được yếu tố cốt lõi đã làm cho Blade Runner trở thành một vũ trụ kinh điển với những người yêu điện ảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58fdc970badf11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">P/S: Tâm sự riêng, Blade Runner chiếu ở Việt Nam thật sự là một sai lầm, ít ra là với cộng đồng đại chúng khi tại rạp của tôi thì quá nửa bỏ về với cái miệng chửi rủa \"Coi cái phim gì mắc mệt\", số còn lại ngủ gần hết (gã kế bên tôi còn ngáy ầm ầm làm mất cả tập trung) và số còn thức thì liên tục \"Ủa là sao?\" khi đèn điện thoại luôn bật sáng trên tay. Hết phim chỉ có 3 người trong cả cái rạp hàng trăm người thật sự bàn luận cùng tôi và chú ý từng chi tiết một và cảm nhận rằng phim quá tuyệt vời.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-10-27T06:25:15.258Z","down_point":0,"up_point":19,"tags":[]}