{"_id":17120,"tags":[],"up_point":20,"down_point":4,"title":"Về bài hát mới ra của Đen","body":"<div>Một chiều hè cách đây hai năm, trong lúc đang tận hưởng tháng nhàn rỗi đầu tiên khi vừa nghỉ việc thì thằng bạn ruột gọi điện nhờ mua giúp một mixtape có tên KoBuKoVu. Đó là lần đầu tiên tôi biết đến có một rapper tên là Đen Vâu.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/oZQD_SoIQV8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tôi bắt đầu nghe rap (đa số là rap Việt) cách đây&nbsp;gần 15 năm, dù không hề phân biệt vùng miền nhưng thú thật tôi chỉ thẩm được các bài hát của các rapper giọng Bắc: LK, DSK, Andree, Rhymastic... Gần đây thì thêm JGKid. Lý do chính là cách dùng từ hoa mĩ, flow ngẫu hứng của các nghệ sĩ phía Bắc.&nbsp;</div><div><em>\"Dù không phải trực tiếp nhưng rap đã giúp mình rất nhiều trong những vấn đề cá nhân. Dù là những lời nhạc khiến mình thay đổi nhận thức hay là những giai điệu dễ chịu đưa mình đi trên những con đường về nhà.\"</em> - DSK</div><div>Kể lể chuyện con tằm nó nhả ra tơ như vậy để nhớ lại rằng, khi cầm trên tay mixtape KoBuKoVu, chỉ định nghe thử cho biết trước khi trả cho thằng bạn thôi (Đen rap giọng Nam). Không ngờ cách dùng tiếng Việt rất trau chuốt của Đen lại làm tôi nghiện nhạc của anh từ đó. Đen của 2-3 năm trước đầy ngông cuồng, luôn khao khát khám phá thế giới xung quanh, khi mà <a href=\"https://www.youtube.com/watch?v=rAFxSs1quaI\" rel=\"noopener noreferrer\" target=\"_blank\">\"đôi chân và mặt đường vốn dĩ nó đ*o xa được nhau\"</a>. Trên hành trình khám phá cuộc đời của mình, việc xuất hiện hay rời đi của các cô gái chẳng thể làm ảnh hưởng đến những gì mà anh đam mê. Từ khi còn là công nhân vớt rác ở Hạ Long đến khi trở thành nghệ sĩ nổi tiếng số một trong giới underground.&nbsp;</div><div><a href=\"https://www.youtube.com/watch?v=rPU41Mw7txo\" rel=\"noopener noreferrer\" target=\"_blank\">“Tay trái ôm mơ, phải ôm rác. Tay đâu mà nắm lấy tay người”.&nbsp;</a></div><div>Đúng vậy, đã là đàn ông thì phải mơ mộng làm nhiều thứ hay ho ở đời, phải dời non lấp biển, phải là trung tâm của bản thân mình. Vì vậy, tôi khá bất ngờ khi nghe \"Anh đếch cần gì nhiều ngoài em\" - bài hát đang là #1 trending trên Youtube hai ngày nay:&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KdrbBJNFwGw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Vẫn cách chơi chữ đầy tinh quái đó nhưng mà ý tứ sao lại ủy mị, yếu đuối đến mức không nhận ra đó là Đen nữa. Là anh đã thay đổi hay là anh chỉ đang muốn viết thứ nhạc dễ nghe với nhiều người hơn? Khi mở miệng ra nói <em>\"anh đếch cần gì nhiều ngoài em\"</em>, là chúng ta đã dập tắt hết sự hào hứng của đối phương dành cho mình rồi, kể cả trước đó họ có một chút cảm tình đi chăng nữa. Tôi không tin vẫn còn những cô gái đủ mơ mộng để cảm động trước những câu nói ngôn tình kiểu này. Việc của một con đực cần làm là cạnh tranh với những con đực khác trên các mặt trận tài chính, thể thao, nghề nghiệp chuyên môn, chứ không phải dành cả ngày để uống rượu, hút cần và mơ mộng về \"em\".</div><div>Tôi viết mấy dòng này không phải để phán xét hay đòi hỏi gì từ Đen. Tôi thực sự cảm ơn anh vì những ca từ của anh đã giúp tôi rất nhiều trong những lúc mò mẫm tìm lối đi cuộc đời. Tôi vẫn sẽ chờ các bài hát tiếp theo của anh. Nhưng hy vọng là anh sẽ tiếp tục mang lại những cảm xúc tươi mới, vui vẻ, yêu đời như anh vẫn đã làm từ trước tới nay trong các sản phẩm của mình.&nbsp;</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":21599,"created_at":"2018-11-17T10:03:14.646Z"}