{"_id":25228,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b598f748bca71352f641975","name":"ĐỊNH MỆNH"}],"up_point":19,"down_point":0,"title":"Viết cho em - 43 - Tình cờ hay định mệnh","body":"<div style=\"text-align:justify;\">Có bao giờ em rời khỏi nhà mà chưa biết mình sẽ đi đâu? Có thể là chưa bao giờ, hoặc rất ít đúng không? Đa phần người ta làm mọi việc rồi cũng quay về nhà. Nhưng nhà cũng chỉ là một nơi chốn cụ thể nhỏ nhoi trong vũ trụ này, liệu có đủ để trở thành ngôi sao định hướng cho cuộc đời mình không? Hay chỉ là vì không biết đi đâu nên cuối cùng phải về nhà?</div><div style=\"text-align:justify;\"><strong>Có người hỏi rằng: Em không ra khỏi nhà mà không biết sẽ đi đâu, vậy tại sao vẫn sống mỗi ngày mà không biết mình sống vì điều gì? Những nơi mà ta rời nhà để đi mỗi ngày như thế, có bao nhiêu nơi là ta thật sự muốn đi?</strong></div><div style=\"text-align:justify;\">Trừ những lúc buồn chán hay những người có tính cách kỳ lạ, đâu có mấy ai thích việc cứ đi mà không biết sẽ đi đến đâu. Người ta luôn muốn xác định đích đến của mình rõ ràng nhất có thể và có vẻ như những người xác định rõ mục tiêu và kiên định thực hiện đều đi đúng lộ trình đã vạch ra. Thế thì có nghĩa là người ta có thể kiểm soát hay tạo ra định mệnh cuộc đời mình?</div><div style=\"text-align:justify;\">Với anh thì cuộc sống này có hai loại giá trị là tình cờ và định mệnh, ứng với hai giai đoạn khác nhau của đời người. Tình cờ là dành cho những điều chưa xảy đến, luôn luôn có thể thay đổi vì các nhân tố bất ngờ, dù nhiều hay ít. Định mệnh là những gì đã qua, ở một sát na trước cũng không thể thay đổi được nữa.</div><div style=\"text-align:justify;\">Một ngày tình cờ, có một tinh trùng gặp trứng. Đó là cuộc gặp gỡ định mệnh, hình thành nên một con người nào đó. Nhưng đó cũng chỉ là định mệnh của tinh trùng và trứng, còn bào thai kia vẫn đầy ắp sự tình cờ. Có thể nó sẽ phát triển khỏe mạnh, có thể bị động thai, hoặc có thể chết đi vào 1, 2 hay 3 tháng. Có thể đó là một đứa trẻ khỏe mạnh bình thường, có thể sẽ mang theo dị tật nào đó. Có thể là một bé trai hay bé gái… tất cả những điều đó đều là tình cờ. Đến khi đứa bé được sinh ra đời, ta mới biết đâu là định mệnh của nó.</div><div style=\"text-align:justify;\">Hiệu ứng cánh bướm là một ví dụ nổi tiếng về tình cờ và định mệnh. Một con bướm đập cánh ở nơi này, thông qua nhiều sự tình cờ khác nhau, có thể tạo thành định mệnh là một cơn bão ở nơi khác.</div><div style=\"text-align:justify;\">Câu chuyện về Forrest Gump trong bộ phim cùng tên cũng là một chuỗi thú vị đan xen giữa tình cờ và định mệnh. Forrest là cậu bé có IQ 75, không đủ để đi học một ngôi trường bình thường, chân cậu cũng không đủ vững để tự đi được mà phải dùng nẹp cố định lại. Đó là định mệnh. Nhưng định mệnh đó bị thay đổi bằng việc mẹ cậu ngủ với ông hiệu trưởng để ông nhận cậu vào học, và một lần bị bạn học đuổi đánh, được sự khích lệ của cô bạn Jenny, cậu vùng chạy và chạy nhanh hơn tất cả mọi người. Định mệnh ban đầu được thay bằng định mệnh mới nhờ những chủ ý và cả sự tình cờ. Rồi nhờ chạy nhanh, cậu được vào trường đại học để thi đấu cho đội bóng bầu dục của trường. Khi ra trường, chưa biết sẽ làm gì thì được chiêu mộ vào quân đội, đi lính sang Việt Nam, may mắn sống sót khi người bạn thân Bubba chết đi để lại ước mơ đóng tàu đánh tôm, và viên chỉ huy Dan thì được cậu cứu nhưng phải cưa mất 2 chân. Forrest chơi bóng bàn trong quân đội, và được đại diện nước Mỹ đấu giải quốc tế, giải ngũ được huy chương vinh dự. Rồi về đến nhà thì được một hãng quảng cáo vợt bóng bàn đến ký hợp đồng quảng cáo. Cậu lấy khoản tiền đó đi đóng tàu đánh tôm, gặp lại trung úy Dan, thuyết phục anh ta cùng lên tàu đánh tôm. Và một cơn bão lớn đến khiến tất cả tàu cá ở nơi đó đều bị hư hại, trừ tàu Jenny của Forrest và Dan, thế là họ nhân đó lớn mạnh lên thành một hãng tôm triệu đô…</div><div style=\"text-align:justify;\">Forrest không hề có một định hướng hay suy nghĩ nào với tất cả những điều đó, cậu không cố ý định hướng cuộc đời mình mà chỉ xuôi theo những sự tình cờ, và mọi thứ trở thành định mệnh. Chỉ khác một điều là khi cậu làm một việc gì, cậu không quan tâm đến bất cứ điều nào khác, chỉ tập trung làm đúng việc mình được giao, và làm hết sức có thể. Có điều cậu làm không được, cũng có việc cậu làm rất tốt (như việc kinh doanh thì giao cho Dan, còn việc đánh bóng bàn và chạy thì chính cậu làm tốt).</div><div style=\"text-align:justify;\">Một ngày, triệu phú Forrest đang ở nhà, bỗng nhiên mang đôi giày chạy bộ vào và bắt đầu chạy. Cậu chạy ra khỏi nhà, rồi chạy khỏi làng, chạy khỏi bang.. Và chạy khắp nước Mỹ.. Dần dần có nhiều người chú ý đến hành trình của anh, người ta hỏi anh chạy để phản đối chiến tranh à, chạy vì môi trường à, chạy để đi tìm lẽ sống à… Cho đến một ngày, anh dừng lại và nói “Tôi mệt rồi, tôi về nhà đây”. Hóa ra anh chạy chỉ vì anh muốn chạy vậy thôi. Đó là một sự tình cờ thuần túy, không có định mệnh nào ở đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cbeee10fe5611e98c5ba9021b44e664.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Với những người thông minh và lý trí, người ta rất sợ hoặc khó chịu với những sự tình cờ, không mục đích, không rõ kết quả… và mang thái độ chấp nhận với định mệnh. Chấp nhận theo kiểu nó không thể thay đổi nhưng vẫn luôn bực bội, khó chịu, giận ghét, thù hận với những điều đã xảy ra mà không làm gì để thay đổi cả.</div><div style=\"text-align:justify;\">Với Forrest thì ngược lại, anh chấp nhận mọi sự tình cờ, ít khi nào làm việc gì mà biết rõ mục đích của nó là gì, nhưng không bao giờ chấp nhận kết quả, không có điều gì là định mệnh sau cùng của anh.</div><div style=\"text-align:justify;\">Có những sự tình cờ mà ta vô cùng yêu thích, nhưng lại không thể nắm bắt vì “biết” nó không thể là “định mệnh” của mình. Ta quá đổi tôn thờ định mệnh: muốn có những định mệnh thật tốt, định mệnh là thứ không thể thay đổi… và từ đó phủ định, né tránh, làm mọi cách để không phải gặp những “tình cờ”, để kiểm soát “tình cờ”...</div><div style=\"text-align:justify;\">Hay là thử làm ngược lại, xuôi theo mọi sự tình cờ, quý trọng tình cờ, biết đâu định mệnh lại chẳng vui?</div><div style=\"text-align:justify;\">03.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-03T16:25:02.814Z"}