{"_id":17742,"tags":[{"_id":"5bbc8914c19a1403ed28277e","name":"TRẦM CẢM"},{"_id":"5b3a6084eb4caf294ec159f8","name":"TRUYỀN THỐNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":16,"down_point":1,"title":"Trầm cảm và giá trị truyền thống","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5f1a54000cf11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trầm cảm và giá trị truyền thống? Nghe chẳng hề liên quan gì nhỉ?</div><h3>Chúng ta đã bao giờ tự hỏi, tại sao những người bị trầm cảm lại tự tử và đối với họ, việc tự giết bản thân lại dễ dàng đến thế?</h3><div>Hiện tại tớ đang trong tình trạng khá là tệ. Tớ không hiểu được việc tớ sống có ý nghĩa gì nữa. Tớ không thể tưởng tượng về những điều trong tương lai. Tất cả những gì tớ có thể nghĩ đến là hiện tại, là sự trống rỗng bên trong và sự vô nghĩa của thế giới bên ngoài. Tớ hay mộng mơ, hay mường tượng về một viễn cảnh tương lai, rằng sau khi tốt nghiệp, tớ sẽ có một công việc tốt, một tình yêu trọn vẹn và cuộc sống viên mãn. Nhưng hiện giờ tớ không làm được điều đó nữa. Không biết liệu có phải tớ không còn thiết tha với cái tương lai ấy, hay đơn giản là não tớ không thể làm thế. Nếu như cuộc sống này không còn ý nghĩa, không còn những ước mơ và những động lực, liệu ta sống tiếp để làm gì?&nbsp;</div><div>Tớ bị mắc chứng sợ độ cao. Tớ đã suýt bị đột quỵ khi cố chơi roller coaster hay thấy run bần bật và sợ hãi khi đi trên cái cầu vượt cao chỉ trên dưới 10m. Giờ đây tớ lại nghĩ, nếu giờ mình rơi xuống thì sao nhỉ? Tớ cũng chả thấy sợ nữa. Cũng không quan tâm lắm. Cũng chỉ là đập đầu một cái xuống đất xong rồi thôi. Cũng chẳng có gì đáng để sợ hay bận tâm. Nếu sự đau đớn và cái chết không còn đáng sợ nữa, vậy ta cứ đi chết đi nhỉ?</div><div>Đã có những thời điểm của ngày hôm nay, tớ rất muốn khóc, dù cũng chả phải lí do gì. Nhớ nhà, cô đơn, lạc hướng. Tớ đã ngồi đờ ra, chả biết là nghĩ gì nữa. Tớ thấy cô đơn lắm. Một linh hồn đơn độc, ngồi đây đánh vài ba chữ trong một căn nhà trăm mét vuông nhưng trống không. Bầu trời thì u sầu và nặng trĩu. Bị nhốt trong một cái hộp như vậy, làm thế nào để giải thoát bản thân? Chắc tớ cũng không cần đưa ra câu trả lời nhỉ?</div><div>Như vậy đấy. Đối với những người bị trầm cảm, mọi thứ thật thuyết phục để dẫn tới việc tự tử.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2a71fe000cf11e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Thế giới hiện đại và các giá trị truyền thống.</h3><div>Tớ lại chợt nghĩ \"mà khoan, nếu nói như vậy, chẳng phải những ai bị trầm cảm đều coi như cầm chắc án tử sao?\" Tuy nhiên, nhiều người bị trầm cảm vẫn tiếp tục cuộc sống của họ hay hơn cả là có những người đã tham gia vào các quá trình điều trị và trị liệu và rồi trở lại bình thường. Bản thân tớ vẫn cứ tiếp tục sống và vẫn đang ngồi đây.</div><div>Những lúc tớ bị như thế này, tớ thấy cô đơn. Tớ muốn nói chuyện với ai đó. Ai cũng được. Chuyện gì cũng được. Tớ cũng chẳng tính than vãn rằng tớ muốn chết hay tớ cảm thấy tệ như thế nào đâu. Tớ chỉ muốn được tương tác với những người khác. Cũng không hiểu tại sao tớ lại cảm thấy thoải mái hơn nhiều nếu có ai đó nói chuyện với tớ. Tớ cảm thấy dễ chịu, tớ tạm thời quên đi tớ là một cái vỏ dường như trống rỗng. Vậy đấy, tình người, bạn bè hay gia đình, không phải những thứ vật chất kia, là những thứ có thể xoa dịu con người ta.</div><div>Và rồi tớ nghĩ đến Anthony Bourdain. Ông đã tự tử trong năm nay bởi bệnh trầm cảm. Tớ mới nghĩ, ông có một gia đình mà? Ông có một người bạn gái khá nổi tiếng Asia Argento cơ mà? Ông có thể như làm như tớ, tìm đến người thân để mà chia sẻ, để mà xoa dịu bản thân. Và rồi dường như tớ thấy tớ hiểu cảm giác của ông. Asia Argento cũng chẳng phải người tử tế gì cho cam. Bà ta chắc hẳn cũng sẽ chẳng quan tâm đến việc Bourdain ra sao và như thế nào đâu. Ở chiều ngược lại, Bourdain cũng biết rằng Argento hẳn cũng không thể tin tưởng để ông có thể chia sẻ hoặc bà ta quá bận rộn bên các tình nhân hay các buổi diễn để mà ngồi nói chuyện hay quan tâm đến ông. Hơn nữa, làm việc trong thế giới giải trí, Bourdain hẳn luôn phải giữ vững cái mặt nạ mà ông đang đeo, để rồi khi chỉ còn một mình với nửa còn lại của bản thân, ông đã phải tự hỏi ông sẽ phải tiếp tục điều này trong bao lâu, ông kinh tởm và chán ghét cái thế giới này, thời gian và thực tại ăn dần ăn mòn linh hồn của ông. Ông cảm thấy ông chẳng có ai bên cạnh cả, cái thế giới trong mắt ông cũng chẳng đáng để mà lưu luyến.</div><div>Nói rộng ra, trong cuộc sống hiện đại ngày nay, chúng ta quá bận rộn để theo đuổi những giá trị vật chất, chúng ta vắt kiệt sức lực để mà làm việc hay tạo dựng các mối quan hệ xã giao. Tuy nhiên, thứ chúng ta cần và cũng là điều cần thiết thứ hai trong tháp nhu cầu của Maslow: tình bạn, gia đình, cảm giác được thuộc về lại là một điều khó có thể đạt được trọn vẹn ngày nay. Cũng phải thôi, tất cả chúng ta luôn bận rộn và mỗi chúng ta chỉ có 24 tiếng đồng hồ.&nbsp;</div><div>Tệ hơn nữa, lối sống vật chất dường như trở thành một văn hóa. Tiền, khoe tiền hay sử dụng chất kích thích là một thứ phải xuất hiện trong rap - thứ đang rất thu hút ngày nay. Các celebrities, độ giàu có của họ, những thứ xa xỉ phẩm như siêu xe, đồng hồ Rolex, vest Balmain được tôn sùng như là một lý tưởng sống. Chúng ta phải làm việc đến kiệt sức để lo cho một cuộc sống đủ đầy. Người ta sống để theo đuổi vật chất và có lẽ, chết đi khi đang theo đuổi vật chất.&nbsp;</div><div>Trở lại với Bourdain, ông cũng như nhiều người khác, là nạn nhân của lối suy nghĩ vật chất đó trong thế giới hiện đại. Thật mỉa mai thay, nhà càng rộng, chỗ trống càng nhiều thì trái tim ta cũng trống không như vậy.&nbsp;</div><div>Thế kỉ 21, một thế kỉ bùng nổ của thông tin. Ta có thể tiếp xúc với mọi thứ thật dễ dàng thông qua internet và mạng xã hội. Hình tượng của sự giàu có và dư thừa vật chất cũng không phải ngoại lệ. Một lối sống theo phong trào và vật chất hóa như một con virus, lây lan từ người này đến người khác, chỉ đơn giản qua cái màn hình smartphone. Lối sống và sự giàu có về mặt tinh thần, trái lại lép vế hơn hẳn. Lí do một phần là do giá trị tinh thần không có hình hài, không có đơn vị đong đếm, thành thử ra thật khó để não ta có thể tưởng tượng, tư duy về nó để đưa ra nhận định rằng như thế nào là giá trị tinh thần và đạt được nó bằng cách nào.</div><div>Tớ thấy rằng, phương Tây hóa đã trở nên quá mạnh mẽ. Các lối sống, cách tư duy và văn hóa phương Tây dường như dần xâm chiếm và đẩy lùi các giá trị truyền thống, các giá trị mà đã được đúc kết bởi cha ông ta qua hàng trăm, hàng ngàn năm. Phương Tây hóa không hẳn xấu, nhưng cái gọi là văn hóa Mỹ ngoài những điều hay nó mang lại, theo ý kiến cá nhân, dường như cũng đang đầu độc và giết chết chúng ta.</div><div>Lấy ví dụ của phương Tây hóa, tớ nghĩ về một lối sống nhanh chóng và xô bồ của Mỹ. Lối sống đó cũng đã lan truyền đến đây. Đôi lúc, chúng ta lao vào một mối quan hệ thực nhanh chóng và rồi kết thúc nó một cách cũng chóng vánh không kém. Ly hôn trở nên một thứ thật bình thường và nhẹ nhàng. Tớ không có ý bảo rằng chúng ta không được ly hôn. Tớ chỉ thấy rằng bởi chúng ta coi nhẹ việc ly hôn như thế nên chúng ta thường bỏ qua việc suy đi tính lại cái kết của một mối quan hệ. Chúng ta nhảy vào nó quá nhanh và xé nát nó ra cũng quá nhanh. Chúng ta rời bỏ nó trước khi cái gọi là gia đình và sự thấu cảm được hình thành. Chúng ta rời bỏ nhau đôi lúc chỉ do những bất đồng ý kiến. Thực ra, đôi lúc cái sự bất đồng ấy, sau khi được giải quyết, chúng ta lại hiểu nhau sâu sắc hơn, \"tình cảm gia đình\" do đó cũng dần lớn hơn. Đôi khi vì gia đình, chúng ta nên bỏ qua những tranh cãi hay bất đồng ấy. Tầm quan trọng của gia đình được thể hiện trong Nho Giáo, dường như lại bị coi là lỗi thời và bó buộc tự do ngày nay.&nbsp;</div><div>Một ví dụ khác là văn hóa làng xã và tình cảm giữa con người. Mình đã từng đọc rất nhiều than phiền về những bà hàng xóm nhiều chuyện, chỉ chực chờ để tám chuyện trên trời về mọi người xung quanh. Tuy nhiên, cá nhân tớ thấy thì như vậy còn vui chán. Thực sự cái \"sự hàng xóm\" ở đất châu Âu này sao mà xa cách quá. Nhà nào biết nhà đấy thôi. Ban ngày, chúng ta tự nhốt mình trong những cái hộp gọi là \"góc làm việc\", không đi làm nữa thì vẫn ở trong cái hộp thôi, khác là giờ nó được gọi là \"căn nhà\".</div><div>Có lẽ tớ đã đi hơi lệch hướng và không liên quan một chút nhỉ? Điều tớ muốn thể hiện ở đây là, giá trị của gia đình và rất rất nhiều giá trị tinh thần khác như là một liều thuốc xoa dịu căn bệnh trầm cảm và sự trống rỗng bên trong tâm hồn chúng ta. Tuy nhiên, đáng buồn thay, phần nhiều lại quay lưng lại với những giá trị tinh thần đó, một phần giải thích tại sao trầm cảm dường như trở nên phổ biến và nhiều đến vậy. Các giá trị truyền thống về đời sống tinh thần, đối với tớ, cần được tôn trọng và gìn giữ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/068c0cf000d011e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Vài lời</h3><div>Tớ không biết là mình có trầm cảm hay không và cũng không muốn nhận là mắc trầm cảm. Một phần vì việc nghĩ bản thân trầm cảm bị cho là một hành động tìm kiếm sự chú ý và đáng để bị mỉa mai. Nên tớ sẽ không cho là tớ bị trầm cảm, tớ chỉ là cảm thấy rất tệ thôi. Tuy nhiên, cứ trong một khoảng thời gian nhất định mà tớ khá là bình thường thì tớ đột nhiên thấy chán nản, vô nghĩa và không muốn sống. Tớ thấy cô đơn và lạc lõng. Tớ thường xoa dịu cảm giác này bằng cách nói chuyện với bất kì ai cũng được. Như là lần tớ bắt chuyện trước và nói chuyện linh tinh về đời với anh grab cũng giúp tớ thấy thoải mái. Tuy nhiên thật buồn là hôm nay mọi người bận đi bão bóng đá và chẳng có ai bên tớ cả. Tớ cô đơn lắm. Vì vậy nên việc viết ra như thế này cũng khiến tớ cảm thấy như đang được nói chuyện với ai đó và giúp tớ tạm quên đi cái cảm giác trống rỗng này. Bài post này chẳng nhằm mục đích cụ thể gì cả, tớ chỉ muốn viết thôi.&nbsp;</div><div>À, tớ cũng có ý định về tự tử nhưng những người đọc cái này không lo. Tớ không làm đâu. Tớ bị thế này cũng từ năm ngoái rồi mà vẫn sống bình thường vậy thôi. Tớ thấy may mắn vì tớ biết cách và có những người giúp tớ xoa dịu tâm hồn tớ. Tớ vẫn sẽ sống và tiếp tục viết.</div><div>1 giờ sáng, London, 16/12/2018.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23777,"created_at":"2018-12-16T01:08:54.760Z"}