{"_id":11028,"title":"Tôi học được gì từ tiểu thuyết Colorful?","body":"<div><br></div><div><br></div><div><br></div><div><strong>REVIEW TIỂU THUYẾT COLORFUL - &nbsp;ETO MORI</strong></div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/B2spQOATvWo/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho anime colorful\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h4><br><strong><u>Tóm tắt</u></strong></h4><div>&nbsp; &nbsp; <strong>&nbsp;Colorful&nbsp;</strong>- tiểu thuyết kể về một linh hồn đang lạc trôi trong vô định và bất ngờ được trúng xổ số- một chuyến quay về trần gian để nhập vào thân xác một người vừa mất. Giúp đỡ cậu là một thiên sứ lịch lãm-Purapura. Nếu quá trình ở trọ thân xác ấy, linh hồn nọ làm những việc tốt và nhớ lại được tội lỗi của mình trong quá khứ, y sẽ có cơ hội quay trở về vòng luân hồi.</div><div>&nbsp; Trong thân xác Kobayashi Makoto vừa mất, một đứa trẻ lớp 9 bị bắt nạt vì sống tách biệt, yếu ớt, cô đơn khi không có bạn bè và dù được gia đình yêu thương nhưng ẩn sâu trong đó là sự giả dối, một ông bố ham tiền hời hợt, một người mẹ luôn muốn làm việc gì đó có ích nhưng lại ngoại tình và một người anh trai học giỏi, lạnh lùng và khó tính luôn châm biếm chửi rủa Makoto&nbsp;và vô vàn thứ xảy đến nữa.</div><div>&nbsp; Linh hồn nọ ở trọ thân xác Makoto đáng thương,và trải qua những mảng màu sáng của những phút giây hạnh phúc khi được vẽ tranh, được gặp được một người bạn tốt, mua được một đôi giày rẻ tiền,cả những lúc tim đập thình thịch khi gặp Hiroka và hàng trăm mảng màu tối khi phải trải qua những rắc rối gia đình Makoto, chuyện về cô bạn gái Hiroka xinh xắn nhưng đã làm việc người lớn với những ông trung niên để có tiền và sự thỏa mãn xác thịt.</div><div>&nbsp; &nbsp;Đúng như tựa đề, tác phẩm là một bản họa đầy màu sắc, một mảng màu tối đen bao phủ toàn bộ tác phẩm nhưng lại le lói những chấm sáng nhỏ nhoi của những hạnh phúc, nhiều khi những mảng sáng tưởng như vụt tắt lại bùng lên dữ dội và xóa tan đi những mảng màu u tối khi mọi sự đã được sáng tỏa bởi những mảng kí ức ùa về.</div><div><br></div><h4><strong><u>Nhận xét nghệ thuật</u></strong></h4><div>&nbsp; Tác phẩm rất thành công trong việc sử dụng những mảng màu lồng ghép với nhau, xây dựng thành công cốt truyện giàu kịch tính, phản ánh đúng cuộc sống và suy nghĩ của học sinh từ chuyện bị tẩy chai, bắt nạt, đến những rung động đầu đời, tình cảm gia đình và những xung đột ẩn sâu trong nó và đến vấn đề tự tử của những học sinh bất hạnh.</div><div><br></div><blockquote><div><em>Có lẽ đối với những người yêu hội họa, phòng mĩ thuật giống một thánh địa chăng? &nbsp; &nbsp; &nbsp;(trang 54)</em></div></blockquote><div>&nbsp; Thật như vậy, nó giống như rượu của người say vậy, nghệ thuật là một cách để rũ bỏ mọi phiền muộn trong cuộc sống. Ở Makoto, phòng hội họa là nơi cậu thích nhất, ngay cả trong những ngày thi chuyển cấp đã gần kề, cậu vẫn đắm chìm trong căn phòng ấy, chìm đắm trong bức tranh- một thế giới khác mà cậu vẽ nên, một thiên đường của riêng cậu, nơi cậu có thể cảm nhận được những mảng sáng còn sót lại trong cuộc sống.</div><div>&nbsp; Đối với những bức họa của Makoto, cậu chìm sâu vào nó. Có một Makoto đang tập trung cao độ vào nghệ thuật, sự tập trung đó đạt đến mức y cảm nhận được chiếc lá, thậm chí là cảm nhận được cái lạnh của dòng nước kia. Có thể nói, thời gian cậu sống cô đơn, chỉ có hội họa mới vơi đi phần nào nỗi cô đơn đó, đó là một sự bù trừ phần nào những mảng màu tối của cậu. Hội họa vẽ nên những mảng màu sáng cho bức tranh cuộc sống u ám của Makoto.</div><blockquote><div>Tôi không thể chép tất cả vào tranh nhưng thi thoảng, khi vẽ lá cây, tôi lại có ảo giác rằng mình đang thực sự chạm vào những chiếc lá đó; khi vẽ dòng sông, dường như tôi đang nhúng tay xuống làn nước lạnh buộc kia. &nbsp; &nbsp; (trang 170)</div></blockquote><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://ak0.picdn.net/shutterstock/videos/32003770/thumb/1.jpg\" alt=\"Kết quả hình ảnh cho touch  leaf\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><blockquote><div>&nbsp;Theo thông tin từ Purapura, đúng là từ trước tới nay, thầy Sawada luôn dùng sức mạnh tuyệt vời của mình để bảo vệ đám học sinh. “ nếu nhìn thấy học trò bị bắt nạt, trước tiên thầy phải đập cho bọn kia một trận thừa sống thiếu chết cái đã, rồi mới lắng nghe đầu đuôi câu chuyện.” Có một ông thầy thế này, có thể coi là một trong các may mắn hiếm hoi của Makoto- một người xui tận mạng. &nbsp; &nbsp; &nbsp;(trang 63)</div></blockquote><pre>(chú thích: Sawada, thầy chủ nhiệm Makoto, một người quan tâm đến Makoto sau lần tự tử thành công của cậu, đương nhiên là Makoto đã chết, và được linh hồn nọ mượn thân xác)  </pre><div><br></div><div>&nbsp; Makoto tuy có một gia đình lục đục đầy sự giả dối và cảm giác tội lỗi dù họ vẫn yêu thương cậu bằng nhiều cách cũng như cuộc đời cậu đầy sự mệt mỏi nhiều lúc như chìm sâu vào bế tắc, dẫn đến việc cậu tự tử. Nhưng ít nhất thượng đến vấn còn thương xót mà không lấy đi &nbsp;tất cả,ông vẫn để lại một vài người quan tâm làm cậu cảm động thật sự….</div><div>&nbsp;</div><blockquote><div>Nghĩ là đen mà bỗng dưng thành trắng, những chuyện tôi tưởng chỉ có một màu đơn giản, hóa ra lại có vô số mảng màu khác còn ẩn giấu.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có đen thì cũng có trắng</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có đỏ thì cũng có xanh và vàng</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có màu sáng và cũng có màu tối</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Có màu thật đẹp, cũng có màu khó coi.</div><div>Tùy theo từng góc độ mà ta có thể nhìn thấy sắc màu nào. &nbsp; &nbsp;(trang 193)</div></blockquote><div>&nbsp; Quote trên không chỉ đúng với số phận đáng thương của Makoto, mà nó hầu như đúng với mọi số phận. thế giới này là tổ hợp hàng hà vô số mảng màu, cuộc đời bạn là một chuyến xe chạy suốt những mảng màu đó, có lúc nó sẽ đi qua những mảng sáng, thật hạnh phúc, nhưng cũng có lúc đó sẽ là những mảng màu u tối, nhưng những mảng màu đó không thực sự là kinh khủng, bởi nó còn tùy thuộc vào cách bạn tiếp nhận nó, trốn chạy hay mạnh mẽ trải qua, và cũng phụ thuộc vào cách bạn nhìn nhận những mảng màu u tối đó như một cơn ác mộng hay thử thách của cuộc sống.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://thefishbowlnetwork.com/blog/wp-content/uploads/2013/10/Crayons-Selective-Color.jpg\" alt=\"Kết quả hình ảnh cho black and white and colour'\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><blockquote><div>“Có Hiroka vô cùng dịu dàng, và có Hiroka vô cùng độc ác chứ?”</div><div>“Mọi người đều như vậy, đều mang vô vàn sắc màu khác nhau, có màu xinh đẹp thì cũng có màu xấu xí mà.” &nbsp; (trang 201,202)</div></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Con người là một tạo vật phức tạp, là một bản phối giữa những mảng màu tối sáng, là một bức tranh tranh sáng tranh tối, đôi khi bức tranh đó mang màu sắc tươi sáng, cũng có lúc những &nbsp;mảng màu u tối lại chiếm hữu con người….</div><div><figure class=\"aligncenter\"><img src=\"http://mesosyn.com/reflectionArt-02.jpg\" alt=\"Kết quả hình ảnh cho beautiful and ugly wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><blockquote><div>Nhiều khi ta không nhận ra, chính bản thân đang vô tình cứu giúp hoặc làm tổn thương ai đó.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cuộc đời này đa sắc đến nỗi chúng ta luôn lạc lối<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không biết màu nào mới là màu thật sự.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không biết màu nào mới là bản thân mình. ( trang 202 )</div></blockquote><div>&nbsp; Đúng như vậy, đôi khi chỉ những hành động nhỏ nhặt của chúng ta cũng đủ để làm một người hạnh phúc, như một lời ngọt ngào của cô bạn gái cũng khiến chúng ta vui cả ngày, ngay cả những hành động tưởng chừng nhỏ nhặt của chúng ta cũng có thể cứu rỗi một linh hồn. Nhưng đôi khi những hành động đó lại có thể tước đi mọi thứ của họ. Như tôi đã nói, cuộc đời này là tổ hợp của vô vàn màu sắc, nhiều đến nỗi chúng ta mãi mãi lạc lối, mãi mãi đắm chìm trong những mảng màu ấy, những mảng màu đôi khi nhìn thấy nó ngập tràn sắc màu nhưng ẩn sâu trong đó là cái u ám dai dẳng của những mảng tối và ngược lại, có thể ẩn sâu trong những mảng u tối là những mảng sáng đang chớm nở…</div><blockquote><div>… hôm nay và ngày mai hoàng toàn khác nhau. “ngày mai” không phải sự tiếp nối của hôm nay đâu. &nbsp; &nbsp;(trang 234)</div></blockquote><div>&nbsp; Nếu đang ở một mảng màu u tối, đôi khi bạn chỉ cần một “ ngày mai”, một ngày mai đủ để bước khỏi mảng màu u tối ấy và chính ngày mai đó sẽ chấm dứt hiện tại. Rồi hôm nay sẽ thành quá khứ, ngày mai sẽ chính là hôm nay. Nếu đang ở một mảng tối, hãy hướng về một ngày mai bởi không phải ngẫu nhiên mà người ta nói “ hướng về một tương lai tươi sáng” Và đôi khi chúng ta chỉ cần có một ngày mai như thế là đủ để chấm dứt mọi mảng tối màu.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/vGIu9ZEPVXE/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho tomorrow will be better\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><blockquote><div>… đời người chỉ vỏn vẹn vài chục năm là tối đa. Cậu cứ thoải mái nghĩ rằng, chẳng qua là việc ở trọ kéo dài hơn một chút ấy mà.” &nbsp; (trang 264)&nbsp;</div></blockquote><div>Đúng vậy, vì biết đâu chính chúng ta là một linh hồn nào đó đang ở trọ trên thể xác của một người nào đó mà chúng ta không hề hay biết ( hơi đáng sợ nhỉ :V ). Cũng có lẽ chúng ta đang sống trên thân xác từ một phần cơ thể của cha mẹ mình và chúng ta là chính những linh hồn đang ở trọ trong thân xác ấy, một chuyến trọ vài chục năm….</div><div>&nbsp;</div><div><em>&nbsp; &nbsp; &nbsp; &nbsp;“Đời người chỉ vỏn vẹn vài chục năm&nbsp;</em><br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chỉ là một chuyến ở trọ dài hạn\"</em><br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</em><em>( trang 264)</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1883c30e7db11e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp;Mình đã từng đọc qua một comment từ một bạn, bạn ấy viêt rằng:</div><blockquote><div><br>Một người tự tử, nếu họ có cơ hội, họ sẽ không bao giờ chọn việc đó.</div></blockquote><div>&nbsp; Một comment đối với mình rất hay, và đúng như vậy, khi một người chọn cách tự tử thì có lẽ họ đã không còn lựa chọn nào nữa, họ không thể thoát khỏi những mảng màu tối, những mảng màu tối đã bóp nghẹt sự sống của những những màu sắc khác. Vì vậy, tự tử là một lựa chọn cuối cùng của những lựa chọn, nó là một dấu chấm cuối cùng của mọi dấu chấm, nơi kết thúc tất cả mảng màu, đưa con người chìm đắm vào trong hư không, không có những mảng đa sắc, cũng không có những mảng màu u tối, bởi hư không là vô định, là trong suốt, là vô sắc, là điểm kết thúc của mọi kết thúc &nbsp;.</div><div><figure class=\"aligncenter\"><img src=\"https://media1.fdncms.com/csindy/imager/u/original/4171248/edguidesp-808bed6c9326812b.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>&nbsp; Cuối cùng, cuộc sống là một không gian vô vàn màu sắc, khi gặp những mảng màu u ám, bạn có thể lựa chọn cách tự tử để dừng việc trú ngụ trong thân xác này rồi mãi lạc trong hư không vô định. Hoặc vượt qua nó và tiếp tục trải qua những mảng màu khác,đương nhiên sẽ tốt hơn. Tất cả phụ thuộc vào cách nhìn của bạn, và đương nhiên tôi nghĩ và tôi khuyên bạn nên chọn cách vượt qua nó và hãy “ hướng về một ngày mai tươi sáng” ^^</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://static2.yan.vn/YanNews/2167221/201712/20171223-013808-d5.jpg\" alt=\"Kết quả hình ảnh cho cuộc sống là một chuyến trọ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>\"Vì đời là những chuyến đi dài,<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;những giấc mơ dài\"</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/makezine.com/wp-content/uploads/2014/08/shibe.png?fit=500%2C656&ssl=1\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":10408,"created_at":"2017-12-23T13:12:58.892Z","down_point":0,"up_point":12,"tags":[]}