{"_id":10325,"title":"Người tốt ","body":"<div>Ngồi rảnh quá trong lúc đợi vào tiết học tiếp theo nên mình quyết định viết một chút về chuyến đi Quy Nhơn hè vừa rồi của mình. Ở đây mình sẽ không viết về chuyện mình học được gì ở chuyến đi mà sẽ viết về những ấn tượng của mình đối với con người nơi đây. Quả thực có rất nhiều điều tốt đẹp trong chuyến đi này xong vì những điều này quá quá ấn tượng khiến mình rất nhớ. Những điều này cũng chỉ là những cảm nhận chủ quan của mình, đầy tính cá nhân của mình thôi. :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/165ffbc0c9a711e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Eo Gió</figcaption></figure></div><div>Điều đầu tiên khiến mình bị ấn tượng chính là vào buổi tối gần cuối cùng ở trên đất Quy Nhơn thì bọn mình có kéo nhau ra bãi cát trước cổng Đại học Quy Nhơn ngồi chơi nói chuyện hóng gió biển. Lúc đó mình cũng chỉ đang ngồi hóng chuyện của mấy anh chị lớn hơn trong nhóm thì có hai chú cởi trần mặc quần ngố đi lại phía này. Ban đầu cũng ngạc nhiên, chú ý xem hai chú đó làm gì thì nghe thấy một trong hai người nhắc :\" Mấy đứa ngồi vào trong này đi không sóng nó đánh cuốn ra ngoài biển bây giờ!\" bằng giọng Bình Định rất hay. Mọi người đều quay lại thì thấy nhóm bên cạnh đang ngồi rất gần mép nước thật, sau khi các bạn đó di chuyển vào bên trong thì hai chú mới quay lại phía vừa đi tới. Được một lúc thì lại thấy hai chú đó đi đến gần nhóm mình dặn tiếp :\" Lát nữa có cảnh sát cơ động đến thì nhớ nói là chúng con vào đây học nên ra đây chơi chút nhé. Không là bây giờ gần 12h đêm rồi họ thấy không có giấy tờ gì họ bắt về đồn thì khổ đó!\" Để chắc chắn hơn thì sau khi nói xong hai chú đó ngồi luôn xuống bãi cát đợi, vừa ngồi vừa cầm nắm cát lên mân mê chứ tuyệt nhiên không chen ngang vào câu chuyện của mấy đứa. Cảnh sát đến thật và hỏi sao mấy đứa ra biển muộn thế này? Hai chú đó sốt ruột lắm, cứ nhắc là :\" nói đi, nói là chúng con ở nơi khác đến đây đi học đi!\" Cuối cùng sau khi một chị gái lên nói chuyện với mấy anh cảnh sát rằng mấy đứa vào đây học và ở ngay kí túc xá Đại học Quy Nhơn nên ra đây hóng gió một chút thôi thì hai chú đó mới yên tâm đứng dậy đi tiếp. Điều này đặc biệt khiến mình ấn tượng với hai chú.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29ce8050c9a711e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trăng vào ngày gần cuối ở Quy Nhơn</figcaption></figure></div><div>77L1 44092 Đây là con số tiếp theo mình ấn tượng. Sau khi kết thúc mấy ngày học thì mấy đứa nhóm mình có ở lại một ngày để đi chơi mấy nơi ở Quy Nhơn. Địa điểm đầu tiên là Eo Gió. Eo Gió đẹp nhưng có một điều còn đẹp hơn rất nhiều chính là sự nhiệt tình của người dân ở đây. Thực ra nói là tất cả người dân thì cũng không hẳn, đó là mấy anh thanh niên chở tàu từ Eo Gió ra Kỳ Co, sau khi giới thiệu cho nhóm mình gói tàu ra Kỳ Co không được vẫn rất nhiệt tình dẫn bọn mình ra chỗ Eo Gió vì bọn mình không rõ đường lắm. Trong lúc di chuyển có một bạn trong nhóm bị ngã xe chảy khá nhiều máu nên mọi người quay lại chỗ bạn đó bị ngã, mấy thanh niên này cũng quay lại cùng. Đường ra Eo Gió có đoạn đường vắng không có nhà dân mà bạn kia thì chảy nhiều máu, mấy đứa đang loay hoay thì có một anh đi đến và đưa cho một ít bông băng để thấm rồi dặn đi đến hiệu thuốc đi. Mấy đứa mới lục tục lấy túi định gửi tiền thì anh kia nói không cần, chỉ nhắc đưa bạn đến hiệu thuốc rồi lên xe phóng đi luôn. Mấy anh giới thiệu tàu dẫn đường bọn mình đến hiệu thuốc. Lúc bọn mình đến hiệu thuốc có thấy cái anh đưa bông băng đi ngang qua chắc là để xem xem mấy đứa đã đến hiệu thuốc chưa (hoặc có thể tình cờ đi ngang qua đó, mình không chắc, nhưng mình nghiêng về ý đầu nhiều hơn). Dãy số kia là biển số xe của anh đó, chẳng hiểu sao lúc đó mình lại lưu lại dãy số này nữa, chắc là do quá ấn tượng. Còn về phía mấy anh kia, sau khi đến hiệu thuốc thì biết chắc chắn rằng bọn mình là sinh viên, không mang theo nhiều tiền cả thêm bạn bị thương nên mấy đứa không ra Kỳ Co chơi cũng rất vui vẻ chỉ nốt đoạn đường còn lại để ra Eo Gió cho mấy đứa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82876710c9a811e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường ra Eo Gió</figcaption></figure></div><div>Những chuyện này có thể có nhiều bạn đi cùng mình cũng biết nhưng mỗi người có một cách nhìn nhận riêng nên không biết các bạn có cái nhìn giống mình không nữa .</div><div>Hoặc cũng có thể đây là những điều hết sức bình thường, vẫn diễn ra hàng ngày nhưng với một đứa luôn được mọi người nhắc nhở cảnh giác kẻo bị lừa (do dễ tin người quá) như mình thì nó được nhìn dưới con mắt thật đặc biệt, mình không chắc nữa, nhưng mình thật sự có ấn tượng rất tốt đẹp với người dân ở đây.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10257,"created_at":"2017-11-15T02:00:38.933Z","down_point":0,"up_point":11,"tags":[]}