{"_id":5581,"body":"<p>Nghĩ nhức cả não cũng chưa viết thành văn dc các bác thông cảm. Đến được thế này thôi.</p><p><br></p><p><strong><i>Vol. 1</i></strong></p><p>- Tiết học lịch sử vô cùng chán nản, chẳng ai muốn quan tâm đến (Dùng cách này mô tả sơ bộ về Thiên Quốc)</p><p>- Chỉ đến tiết thực hành mới có sự hứng thú. Giờ thực hành Hỏa thì H, P.A và B nắm bắt rất nhanh việc sử dụng STT. T rất cố gắng nhưng lại vô tình “lộn” qua Thủy và chấp nhận lấy nó làm nguyên tố chính.</p><p>- Ngày hôm sau, trong giờ học võ và kỹ thuật tác chiến, Cả lớp chia ra làm 2 để đấu nhau và còn lại 6 người cuối cùng (giới thiệu ở trên). Và vì vậy Thầy K quyết định để họ làm 2 nhóm 3: H, T, B và T.S,C.V và P.A… Dù trước đó chưa hề thân nhau nhưng H, T, B lại chiến thắng khá ngoạn mục nhờ biết kết hợp thế mạnh của từng người.</p><p>- Sau giờ học B rủ cả 2 người bạn về nhà mình để tham quan căn hầm bí mật, T thì ban đầu chán nản nhưng do không có gì khác để làm nên đồng ý đi theo, và H thì khá miễn cưỡng. Tuy vậy ở căn hầm đó với những ống nhòm quan sát cả Trấn lẫn việc tham gia chế tạo các món đồ đã dần làm tình bạn của bọn họ khắng khít.</p><p>- Những tập ngắn tiếp theo kể về việc tập luyện, giải thích các vận dụng Sự Thông Thái và sự kết nối của 3 người bạn.</p><p>- Sau 6 tháng được huấn luyện, giờ là lúc đến cuộc thi cuối cùng: Tìm Linh thú làm vũ khí (Trừ C.V không tham gia do phải về lại làng). H tìm lại được Sư Tử Trắng thần hộ mệnh của Trấn đã bỏ đi sau cái chêt của Cố Trưởng Trấn, T tìm ra 1 con ếch và B thì tìm được con Nhện giáp. Tuy vậy tất cả học viên còn phải học cách sinh tồn trên Đảo Linh Thú nên thời hạn được giao là đến tận 3 ngày mới được rời khỏi đảo. Và tất nhiên tất cả đều đi lạc.</p><p>- T lạc vào một hang động và cảm thấy có điều gì không ổn bên trong. Và cậu tìm được rất nhiều hài cốt lẫn các hũ tro để rải rác bên trong và tiếng niệm chú kỳ lạ.</p><p>- T bị một bộ xương bắt giữ, trói gô lại và kẻ lạ mặt lộ diện. Một necromancer nhập môn của Cửu Nguyên Trấn vốn không thể sử dụng STT và bị xua đuổi do mang tiếng sử dụng tà ma. Ông ta đang lập ra các lễ nghi để có thể lôi kéo sự trở lại của các chiến binh mất mạng thời Nội Chiến để sở hữu tất cả nguyên tố.</p><p>- T cố gắng vận sự tập trung trong lúc bị bắt để tạo ra những tiếng sóng nước. Điều ấy lôi kéo được sự chú ý của B và P.A đang lảng vảng gần đấy.</p><p>- H tìm đến được hang động và có ý giải cứu T, tuy vậy thì gã Necromancer kia cũng muốn thử xem khả năng điều khiển các con rối của mình thế nào và đánh nhau một trận ra trò với H và T.</p><p>- Do yếu kém, hắn không thể hoàn toàn điều khiển được năng lực của mình và bị các hồn ma từ những cái xác ấy “mượn thân thể” để gây rối. Có 1 linh hồn đen bí ẩn đã nhập thẳng vào người H khiến cậu ta bất tỉnh.</p><p>- Gã necromancer nắm được sức mạnh kêu gọi được 2 con linh thú quái gở là chằn tinh và đại bàng tinh rồi tiến đến Thiên Quốc. Những người bạn gặp lại nhau và cố gắng tìm cách về cho kịp để báo mọi người. T ngộ ra được khả năng kết hợp khí+ thủy để tạo ra băng và tạo ra dải đường băng để mọi người rời đảo chạy về và đem H đi “cấp cứu”.</p><p>- Người tộc Lạc Hùng ở gần rìa bờ biển là phòng tuyến đầu tiên, nhưng do sự bất ngờ và ma lực quá lớn của 2 con quái thú mà họ không thể làm được gì. Tuy không có quá nhiều thương vong nhưng phần lớn làng đã bị tàn phá. Gã Necromancer tiếp tục tiến đến Cửu Nguyên Trấn để trả thù.</p><p>- H được tộc lạc Hùng chữa trị khi cả bọn về đến nơi, tuy vậy cậu ta vẫn có vẻ sợ hãi và mơ màng. C.V Lúc này được cha tiết lộ về Thần Chim Lạc và Rìu thần của người anh hùng cổ xưa có chế ngự chúng, anh của cô nguyện mang Rìu ra trận nhưng C.V vẫn chưa thể nào điều khiển được Thần thú ấy.</p><p>- Ẩn Lâm Trấn quyết định cử người ra phục kích 3 con quái vật, H và cả bọn khi biết tin đó cũng quyết định sẽ tham gia. Trận chiến diễn ra khốc liệt với các Hộ vệ của Ẩn Lâm và Cửu Nguyên kéo đánh phụ giúp. Khi cả bọn đến nơi thì chia nhau ra phụ giúp các Hộ vệ khác: C.V cùng P.A lo đại bàng tinh; anh của C.V cầm rìu cùng T.S tìm cách hạ chằn tinh; còn H, T và B thì quyết định tìm cách triệt hạ gã Necromancer.</p><p>- C.V dần biết cách điều khiển Chim Lạc- Linh thú ánh sáng; cây rìu giúp làm con chằn tinh yếu đi; riêng H thì dần dần phát hiện ra 1 sức mạnh mới từ linh hồn bí ẩn dã nhập vào mình: khả năng điều khiển bóng tối mạnh hơn cả gã necromancer (do ma thuật hắc ám). Trận chiến kết thúc với 2 con thú bị trừ khử, gã Necromancer thì bị sức mạnh mới của H đánh bại nhưng H cực kỳ lo lắng về năng lực này do nó làm cậu mất kiềm chế và ra tay quá tàn nhẫn.</p><p>- Kh icả trấn tổ chức tiệc mừng+ lễ tốt nghiệp của các hộ vệ mới, H được thầy K kể về một cuộc chiến bí mật đã diễn ra ngay cái ngày cậu ra đời: môt con quỷ trong truyền thuyết đã suýt phá hủy Ẩn Lâm Trấn và thậm chí là cả Thiên Quốc nếu không có sự hy sinh của mẹ cậu giúp Cố Trưởng Trấn trừ khử được nó. Lúc này cậu biết mình là con nuôi. Thầy K hứa sẽ chỉ dẫn cậu cách điều khiển cảm xúc và năng lực mới này.</p><p>- Vol. 1 kết thúc với việc 6 nhân vật trẻ được trao huy hiệu Hộ Vệ, bắt đầu bước vào cuộc sống chiến đấu vì Thiên Quốc (design sau khi có họa sĩ)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-21T09:37:10.376Z","creator_id":2731,"down_point":0,"tags":null,"title":"Biên niên sử Thiên Quốc: Tóm tắt Vol.1","up_point":15}