{"_id":26031,"tags":[{"_id":"5c2b7b4124a7a45e13ecaf55","name":"2019"},{"_id":"5debe23da2876c419e6bf103","name":"GOODBYE 2019"},{"_id":"5debe23da2876c419e6bf104","name":"TỔNG KẾT 2019"},{"_id":"5debe23da2876c419e6bf105","name":"YEAR END CHALLENGE"}],"up_point":13,"down_point":0,"title":"Thử thách cuối năm: 5 từ khóa cho năm 2019","body":"<div><em>Khoảng đầu hè năm nay tôi có làm một cái thử thách 30 ngày viết lách và đã bỏ dở giữa chừng, không phải vì tôi không thể viết mà là vì mấy chủ đề đó hơi chán. Hôm trước tôi mới nghĩ ra thử thách nho nhỏ này, đó là tìm ra 5 từ khóa cho năm 2019 của mình.</em></div><div><em>Ở nơi tôi sống thì năm cũ sắp sửa qua đi rồi, còn ở Việt Nam thì vẫn còn tới tận tháng 1. Có thể đây sẽ là một cách hay để tổng kết lại một năm đã qua. Nếu bạn thấy hay thì cũng hãy thử viết về năm 2019 của bạn với 5 từ khóa như tôi rồi để tag YEAR END CHALLENGE nha.</em></div><div><em>Sau đây là 5 từ khóa cho năm 2019 của tôi.</em></div><div><strong>1. Trì hoãn</strong></div><div>Tôi nghĩ trì hoãn là từ khóa tốt nhất để diễn tả năm 2019 của mình. Mà có khi nó có thể dùng cho tất cả các năm mất. Ngay cả khi bắt đầu viết chiếc blog này, bản thân tôi cũng đang trì hoãn một (vài) công việc khác.</div><div>Tôi không bị chậm deadline, tôi chỉ trì hoãn. Tôi đã từng đọc ở đâu đó, trì hoãn không phải cái gì xấu xí mà đôi khi chỉ là bởi vì bạn muốn hoàn thành thật tốt công việc đó quá, đến nỗi bạn chưa muốn bắt tay vào thực hiện. Nếu bạn không phải là người có ý thức kỷ luật tốt thì tôi khuyên bạn hãy gạt dòng chữ trên ra khỏi đầu. Bởi sẽ có lúc bạn vịn vào cớ đó để cho phép bản thân trì hoãn mọi việc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/326678a0191711ea8c6475170b3fe462.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Chạy trốn deadline?</em></figcaption></figure></div><div>Còn đối với tôi, trì hoãn trong năm nay có lẽ chỉ đơn giản là vì tôi sợ cảm giác “hết việc để làm”. Tôi thường mở lịch ra xem mình còn việc gì phải làm nữa và nếu thật sự không còn gì để làm thì tôi sẽ hơi hoảng một chút. Có lẽ đấy là vấn đề với năm 2019 của tôi. Lúc nào tôi cũng cần phải làm một cái gì đó. Nửa sau của năm đổ lại, tôi bắt đầu càng bận rộn đến kinh ngạc. Tôi bắt đầu bị ám ảnh với những công việc, với những thành tích tôi tự đề ra cho bản thân. Tôi bắt đầu bị sốc bởi thế giới của người trưởng thành – của những sự bươn trải và lăn lộn. Của những sự “bán mặt cho đất bán lưng cho trời”, của những sự “không có thời gian” và cả những sự áp lực tiền của, kinh tế hay nỗi lo lắng về giá trị của bản thân, về chỗ đứng trong xã hội, về tương lai,… Tôi nhận ra mình lại thay đổi.</div><div><strong>2. Thay đổi</strong></div><div>Chúng ta đều thay đổi, ngày này qua tháng khác. Nhưng sẽ có những sự thay đổi mà ta cảm tưởng chúng như thể một sự bẻ gãy, trần trụi và đau đớn chứ không hề từ từ và êm dịu như cái cách bố mẹ nhìn chúng ta lớn lên hàng ngày. Trong cuộc đời sẽ luôn có những cái tát đủ đau để chúng ta sực tỉnh.</div><div>Khoảng giữa năm nay, tôi có trải qua một đợt trầm cảm với những cơn khủng hoảng lo âu (anxiety attack) kéo dài. Lúc đầu tôi chưa biết chúng là anxiety attack nên tôi có định đến bác sĩ tâm lý vì nó khá nặng. Khi ấy tôi nói chuyện với bạn về những triệu chứng của mình thì bạn bỗng nhắc đến anxiety attack. Và như tôi đã nói rất nhiều lần, tôi vẫn phải nói lại: Có những thứ chỉ cần định vị, định dạng hay định nghĩa được nó là cái quái gì thì cũng có nghĩa là ta đã đi được nửa đường trong việc chữa trị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a1eca20191711ea9df8c5e88b40585b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đã là hoa thì kể cả khi bị lấy đi màu sắc, chúng vẫn đẹp, nhỉ?</em></figcaption></figure></div><div>Những triệu chứng của tôi hoàn toàn khớp với anxiety attack. Tôi không đi bác sĩ mà ngồi nhà đọc thêm về những việc cần và nên làm nếu chúng kéo đến. Giờ thì tôi cảm thấy mình đã ổn hơn. Những cơn khủng hoảng đó kéo dài khoảng vài tháng rồi ngưng hẳn. Tới nay thì chưa thấy quay lại. Tôi vẫn thầm cảm ơn những người bạn ít ỏi đã ở bên và động viên tôi trong khoảng thời gian khó khăn đó. Tôi vẫn luôn trốn chạy việc tới bác sĩ tâm lý, tôi chưa nghĩ mình cần và có lẽ là cũng chưa muốn.</div><div>Có nhiều lí do dồn lại dẫn tới những cơn khủng hoảng của tôi. Và tôi gọi đó là một cuộc bẻ gãy, một cuộc biến động cả về thể chất lẫn tinh thần. Tôi thay đổi tới chóng mặt sau đó. Lúc đầu tôi tưởng tính cách tôi đã thay đổi, giống như kiểu tôi đã trở thành một con người hoàn toàn khác. Nhưng về sau thì tôi nhận ra tôi vẫn là con người như vậy, cái khác chỉ là nhận thức về cuộc sống xung quanh tôi. Nhiều người nhận ra sự khác biệt của tôi qua cách tôi viết, qua cách tôi hành động hay bày tỏ quan điểm. Tôi cho rằng đó là một sự thay đổi tích cực, vì sau nửa năm, tôi đã ngồi đây và tích cực hơn rất nhiều so với tôi của ngày trước hay tôi của những năm trước.</div><div><strong>3. Được và mất</strong></div><div>Tôi mất khá nhiều thứ trong nửa đầu của năm 2019. Những điều tôi trân quý và những giá trị tôi tôn trọng. Tôi cũng nghĩ rằng, trong những năm tới tôi sẽ còn mất mát nhiều nữa. Bởi càng lớn thì mọi thứ sẽ chỉ càng rời bỏ con người ta nhiều hơn mà thôi.</div><div>Nhưng tôi cũng được nhiều. Tôi coi như là đổi một lấy một. Tôi bắt đầu bớt mông lung đi, bớt đặt ra những câu hỏi vu vơ và bắt đầu biết cách đi tìm đáp án cho những thắc mắc của bản thân ở đâu. Những con đường tôi muốn đi bắt đầu hiện ra rõ mồn một. Tôi dành thời gian cho những điều thật sự quan trọng với tôi, học được cách nói không, thay đổi quan niệm về tình bạn và tình yêu, giữ vững được quan điểm và lập trường sống của bản thân, duy trì được những điểm tốt đẹp trong tính cách của mình. Tôi cũng đã biết cách gạt bỏ lòng tự trọng để đạt được điều mình muốn, chỉ cần chừng nào nó không vi phạm nguyên tắc sống của tôi thì vẫn có thể chấp nhận được.</div><div>Điều duy nhất có vẻ không ổn lắm đó là tôi sống càng ngày càng thực dụng. Tôi luôn ngầm tính toán và nghĩ suy về chuyện làm cái này thì được cái gì, cho đi bao nhiêu nhận về bao nhiêu, có đáng không,… Hiện tại thì mọi thứ vẫn cân bằng ở mức: tôi có cho đi và tôi có đòi về một lượng bằng với lượng tôi đã cho đi. Nhưng tôi không biết tương lai tôi có tham lam đến mức đòi hỏi nhiều hơn gấp bội lần những điều tôi đã bỏ ra hay không.</div><div><strong>4. Bạn mới</strong></div><div>Lúc nào chúng ta cũng sẽ gặp những người mới. Nhưng việc kết bạn đã luôn rất khó khăn với tôi, vì tôi khó gần và khó tin người, và vụng về trong ăn nói và không biết cách xã giao thế nào cho phù hợp và bla bla. Trừ năm 2019 ra, chưa bao giờ tôi có một mối quan hệ nào mà tôi không mất đến ít nhất một năm quen biết trước đó để có thể trở nên thân thiết. Thế nhưng trong năm 2019, tôi liên tục gặp những người bạn mới trong những chuyến đi xa và ngay lập tức cảm thấy kết nối với họ một cách đặc biệt. Họ khiến tôi tin tưởng, họ tin tưởng tôi, họ hiểu tôi và tôi hiểu họ. Có thể sau này mọi thứ sẽ thay đổi, nhưng cái cách chúng tôi đã bị hút vào nhau ngay từ lần gặp đầu tiên khiến tôi không thể nào quên được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/076ede30191711eaa4995d0951fdc6db.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Một chuyến&nbsp;đi.</em></figcaption></figure></div><div>Tôi nghĩ rằng vì ngày trước tôi còn chưa biết mình là ai, còn mông lung nên cũng khó kết bạn vì không tin người khác, đồng thời còn phải lùi lại quan sát mọi thứ trước khi hành động. Như một con mèo, nó sẽ bất động quan sát đối phương trước khi nó giương vuốt nhe nanh. Bây giờ thì tôi đã tự tin hơn, bớt nghĩ ngợi và cứ đi thôi mà không trông mong điều gì cả. Tôi mang trong mình số vốn liếng ít ỏi và hành trang trải nghiệm nho nhỏ đi theo, đến đâu tôi mở lòng tới đó. Tôi không nghi ngờ người ta, cũng không mong đợi người ta mang lại cái gì nhiều cho mình. Chính vì như vậy mà những điều không tưởng lại tới.</div><div>Quả là một năm đầy bất ngờ.</div><div><strong>5. Bền vững</strong></div><div>2019 cũng là năm tôi bắt đầu sống xanh. Phát triển bền vững vốn là xu thế xã hội được một thời gian rồi, nhưng bấy giờ tôi – ở tuổi 22 mới bắt đầu điên cuồng sống xanh. Tôi đi từ phấn khích, vui sướng vì những điều nho nhỏ mình làm được, vì những niềm tin vào chuyện thế giới sẽ thay đổi,… cho đến ám ảnh, tuyệt vọng và trầm cảm vì nghĩ rằng không còn hi vọng nào cho loài người, trái đất sẽ không được cứu rỗi và bảo vệ môi trường là một điều quá xa xỉ. Tôi bị ám ảnh với chuyện năng lượng nhiều hơn là nhựa và rác thải, bởi vấn đề cốt lõi của biến đổi khí hậu được sinh ra từ chuyện năng lượng hoá thạch, khí đốt, ăn thịt bò, tư bản,… nhựa có lẽ chỉ là bề nổi. Nhưng thôi, nói đi cũng lại nói về rồi lại nói mãi, chuyện nó cũng chẳng đi đến đâu.</div><div>Chẳng thế mà tôi đã quyết định, học xong cái ngành khoa học chính trị oai phong lẫm liệt này, tôi sẽ về Việt Nam mở cửa hầng bán cây cảnh. Năm nay tôi đã phát triển một thói quen cực kì lành mạnh và bổ ích, đó là mua cây cảnh và chăm chúng. Tôi thấy mình bình yên đi rất nhiều mỗi lúc về đến nhà nhìn thấy đống cây của mình. Mỗi khi tâm tình không ổn định tôi cũng ra tưới cây và chăm bẵm chúng một chút là lại được reset.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf6a8160191611eab9e90b4d48a48f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Căn phòng xinh xắn của tôi đây.</em></figcaption></figure></div><div>Nhiều người sẽ nói tôi già. Nhưng tôi lại thấy đây thật sự là một mối quan hệ bền vững. Cuộc sống vốn dĩ luôn quá xô bồ và bấp bênh rồi, chúng ta luôn cần một sự bền vững nhất định để bám vào.</div><div>Tôi cũng duy trì được một vài mối quan hệ bền vững với một vài con người, tức là một vài mối quan hệ mà tôi hi vọng chúng sẽ cứ bền vững cùng phát triển, không làm khó nhau, không làm nhau mệt mỏi, giúp đỡ tạo điều kiện cùng nương tựa, cùng vươn lên.</div><div><strong>Kết</strong></div><div>Đây sẽ là chiếc blog cuối cùng của năm nay. Một người bạn đã nói với tôi, những năm 20 của tất cả mọi thế kỷ đều là những năm đánh dấu một sự thay đổi lớn của toàn nhân loại. Đây có thể chỉ là giả thuyết, nhưng tôi cũng có thể cảm nhận được một sự thay đổi lớn đang cận kề, cho chính tôi và cho cả thế hệ.</div><div>Cảm ơn và tạm biệt 2019. Rất vui được gặp gỡ và đi cùng nhau một đoạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef6d15e0191611ea8c956504f13f06b1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Chuyến tàu 2019 sắp đi đến ga cuối cùng rồi…</em></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-12-07T17:32:45.165Z"}