{"_id":11414,"title":"[Movie Review] Cloud Atlas: Bộ Sử Thi Đồ Sộ Về Cuộc Sống Và Con Người","body":"<div>Cloud Atlas được chuyển thể từ cuốn tiểu thuyết cùng tên của nhà văn David Mitchell ra mắt năm 2004. Bộ phim bao gồm 6 chương truyện nhỏ, trải dài từ thế kỷ 19 cho đến thế kỷ 24, với bối cảnh đặt tại nhiều lục địa khác nhau từ châu Á, châu Âu cho đến châu Mỹ. Cuốn tiểu thuyết từng được đánh giá là không thể dựng thành phim vì sự đồ sộ, đa tầng đa nghĩa của kịch bản, tuyến nhân vật phong phú, sự góp mặt của nhiều chủ nghĩa lớn và những tư tưởng từng làm thay đổi lịch sử nhân loại.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6e11800f7a711e7adb487e7e7650293.jpg\"></div><div>Tuy vậy, đạo diễn Tom Tykwer và chị em nhà Wachowski (The Matrix, Sense8) đã làm được điều mà không nhiều nhà làm phim nghĩ đến. Họ chuyển thể thành công hơn 500 trang tiểu thuyết thành một tác phẩm sử thi vĩ đại. Gần 3 tiếng đồng hồ khán giả được chiêm ngưỡng những câu chuyện của nhiều mảnh đời, nhiều số phận khác nhau, được đắm chìm trong những nét đẹp văn hóa cổ điển và cận đại, được ngỡ ngàng khi chứng kiến thế giới phản địa đàng đầy ma mị ở thế kỷ 22 và những tàn tích hậu khải huyền còn sót lại ở năm 2321. &nbsp;</div><div>Sự độc đáo của bộ phim là sử dụng một diễn viên cho nhiều vai trò ở các câu chuyện khác nhau. Chúng ta có Tom Hanks đóng vai Bác sĩ Henry Goose trong Hành Trình Xuyên Thái Bình Dương Của Adam Ewing, Issac trong The First Luisa Rey Mistery và Zachry trong Sloosha's Crossin' an' Ev'rythin' After,…hay Ben Whisaw là Robert Frobisher trong Những Bức Thư Từ Zedelghem và &nbsp;Geogrette trong Thách thức kinh hoàng của Timothy Cavendish. Dụng ý ở đây của các nhà làm phim là nhấn mạnh đến Quan hệ Nhân – Quả, Sự Đầu Thai và Kiếp Luân Hồi. Một tư tưởng chủ đạo mà Cloud Atlas muốn đề cập là sự liên kết giữa các cá thể trong mỗi kiếp sống và những ảnh hưởng từ mỗi hành động của chúng ta đến tương lai sau này.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0dcc9d0f7a711e7a6519d5918979a3f.jpg\"></div><div>Cuộc hành trình của mỗi nhân vật trong phim, sự chuyển mình và số phận của họ qua từng câu chuyện được liên kết rất mạch lạc. Có những người nhờ tình yêu cảm hóa để từ xấu thành tốt, lại có những kẻ suốt kiếp này qua kiếp khác làm người xấu và lần nào cũng phải gánh chịu những tội nghiệp do mình gây ra. Trong một thế giới rộng lớn với biết bao con người, biết bao cảnh đời, số phận của chúng ta từ khi sinh ra cho đến lúc chết đi đều liên kết với một ai đó. Chúng ta sống, chúng ta yêu, chúng ta hoài bão thay đổi thế giới với những điều tốt đẹp. Chúng ta gặp được người sẽ thay đổi bản thân mãi mãi, đắm chìm trong men say cuộc sống và những điều kì diệu mà Chúa đã trao tặng cho loài người. Mỗi hành trình của các nhân vật trong phim, mỗi câu chuyện, mỗi mối quan hệ của họ đều rất “đời”, đầy tính chiêm nghiệm và ẩn chứa những bài học đáng suy ngẫm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fee72610f7a711e79ca4153bc51f6faa.jpg\"></figure></div><div>Hiếm có một tác phẩm nào có thể truyền tải nhiều tư tưởng, nhiều quan niệm nhân sinh được như Cloud Atlas. Xuyên suốt bộ phim là những câu chuyện ý nghĩa về tình yêu, niềm hi vọng, khao khát tự do và sự dũng cảm. Cuộc Hành Trình Vượt Thái Bình Dương Của Adam Ewing cho chúng ta thấy những khía cạnh nhân bản và tình người là như nhau bất chấp sự khác biệt về màu da; Những Bức Thư Từ Zedelghem là câu chuyện tình yêu đồng giới mong manh nhưng tuyệt đẹp của anh chàng nhạc sĩ Robert Frobisher và bạn trai Rufus Sixsmith, còn An Orison of Sonmi~451 là những cảnh báo về viễn cảnh đáng sợ của thế giới trong tương lai nếu như con người tiếp tục sử dụng nguồn tài nguyên bừa bãi và hủy hoại môi trường như hiện tại.</div><div>Vì các mốc thời gian trong phim trải dài gần 4 thế kỷ mà lại là những thời điểm nhiều biến động nhất nên chúng ta có được một bức tranh tổng thể vừa rộng lớn vừa chi tiết về cuộc hành trình của nhân loại. Nó cũng đồng nghĩa với việc người xem được trải nghiệm những nét đẹp về văn hóa đặc trưng của mỗi thời kì trong phim. Từ những chuyến vượt biển khám phá thế giới của người Mỹ thế kỉ 19, từ những con phố và lâu đài Anh Quốc đầy lãng mạn mang trong mình một nét đẹp cổ kính vượt thời gian, nhưng không gì làm tôi ấn tượng hơn vùng đất viễn tưởng đầy mê hoặc Neo Seoul được chị em nhà Wachovski vẽ nên.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16ff0e70f7a811e78f673bd033826b1f.jpg\"></div><div>Thế giới trong vòng vài trăm năm nữa không còn như những gì chúng ta nghĩ. Thủy triều dâng và các tai nạn phóng xạ dần giết chết nhân loại. Loài người phụ thuộc quá nhiều vào công nghệ, chính phủ đứng đằng sau những chương trình tạo ra Người Nhân Bản từ thụ tinh nhân tạo nhằm cho ra đời một thế hệ nô lệ và dùng chính những nô lệ này làm thực phẩm khi chúng không còn được sử dụng. Chỉ với vài nét phác thảo như vậy, chúng ta có thể liên tưởng ngay tới thương hiệu khoa học viễn tưởng kinh điển Blade Runner. Thành phố Neo Seoul trong Cloud Atlas được lấy cảm hứng từ xã hội phản địa đàng trong Blade Runner nhưng thay vì đào sâu đi tìm câu trả lời cho câu hỏi về sự sống và bản chất của nó, Cloud Atlas thiên nhiều hơn về một cuộc đấu tranh nhằm thức tỉnh cả giống loài, thoát khỏi một chế độ độc tài và thiếu đi ý niệm về tự do.</div><div>Một số hình ảnh của Neo Seoul trong phim:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ce87e10f7a811e798a8dd87da8fa51a.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32eba580f7a811e791b47f8a04f19d6c.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cf9f4f0f7a811e7a6519d5918979a3f.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4334ce30f7a811e7940c41fd8c22eb64.jpg\"></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a7fdef0f7a811e791116f29996f4e29.jpg\"></div><div>Mỗi thước phim của Cloud Atlas đều là một thước phim đẹp. Mỗi cảnh quay là sự kết hợp tuyệt vời của hình ảnh và âm thanh. Cảnh Frobisher ngắm nhìn Sixsmith ở tượng đài Scot trên nền nhạc The Cloud Atlas Sextet dìu dặt, cảnh đuổi bắt Sonmi và Hae-joo Chang hay cảnh đỉnh núi Mauna Sol hùng vĩ là những thước phim ấn tượng nhất của Cloud Atlas. Phải nói tôi thán phục tài năng của đạo diễn Tom Tykwer khi ông vừa tham gia chỉ đạo sản xuất vừa cùng hai cộng sự Johnny Klimek và Reinhold Heil soạn ra toàn bộ Album sountrack tuyệt vời của phim. Temple Of Sacrifice da diết, The Escape gấp rút, còn The Cloud Atlas Sextet thì lãng mạn và nhẹ nhàng.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/675612b0f7a811e7adb487e7e7650293.jpg\"></div><div>Cloud Atlas nhìn chung không phải là một bộ phim dễ xem và dễ cảm nhận. Thời lượng gần 3 tiếng đồng hồ và sự phức tạp đan xen trong cách dẫn truyện khiến chúng ta khi mới xem có thể chưa bắt nhịp kịp. Bù lại chúng ta có một tác phẩm xứng tầm, đầy ý vị và nên thơ, giàu giá trị nhân đạo và mang những thông điệp có sức nặng. Có nhiều người nói Cloud Atlas là một bộ phim chưa tới, ôm đồm quá nhiều mà thiếu đi chiều sâu. Đối với cá nhân tôi, đúng là bộ phim chưa thể đạt tới tầm tuyệt tác, và đúng là có một vài trường đoạn tôi cảm thấy thừa thãi hay chưa thực sự thỏa mãn, có điều bộ phim vẫn đem lại cho tôi một cảm giác thực sự khác biệt. Nó cuốn hút tôi từ từng cảnh phim, từng câu nói, từng đường nét trong thế giới kì vĩ được vẽ nên bởi những người từng tạo ra thế giới Ma Trận năm nào. Cloud Atlas có thể chưa đủ khiến ta vỡ òa cảm xúc, nhưng nó chắc chắn không phải một tác phẩm hời hợt. Nó là một bộ sử thi đồ sộ về cuộc sống và con người.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-01-12T14:54:47.917Z","down_point":0,"up_point":13,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}