{"_id":14118,"tags":[{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"},{"_id":"5b405912b1e4bc2978b47612","name":"CHINA"}],"up_point":18,"down_point":0,"title":"Cách \"ma đạo\" được dựng lên, trường hợp Minh Giáo trong Ỷ Thiên Đồ Long ký","body":"<div><div><br></div><div style=\"text-align: justify;\"><strong><em>Các tiểu thuyết của Kim Dung có tính “nhã tục cộng hưởng”, kẻ hời hợt thì xem náo nhiệt, người sâu sắc thì tìm thấy đạo lý. Bằng việc lý giải tại sao mà Minh giáo lại là ma giáo, là bàng môn tả đạo, mình mong được chia sẻ và gợi mở ra ý niệm về: cách mà các anh hùng, kẻ ác được tạo dựng. Trong trường hợp này, với sự thiếu hiểu biết của dân chúng kèm với việc Minh giáo đang bị mất trật tự, rất nhanh chóng, giáo phái này đã bị “tô đen”, trở thành ma đạo, không phải là tổ chức của những “người tử tế”.</em></strong></div><div style=\"text-align: justify;\"><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7ecf68081a811e8823e25fcf2ecc242.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"http://dsr.nii.ac.jp/narratives/discovery/06/index.html.zh\" target=\"_blank\">http://dsr.nii.ac.jp/narratives/discovery/06/index.html.zh</a></figcaption></figure></div><div style=\"text-align: justify;\">“Ỷ Thiên Đồ Long ký” là phần cuối cùng của bộ “Xạ điêu tam bộ khúc” (bao gồm ba tiểu thuyết: Anh hùng xạ điêu, Thần điêu đại hiệp, Ỷ Thiên Đồ Long ký) của Kim Dung. Tiểu thuyết được xuất bản lần đầu bởi Hương Cảng thương báo tại Hồng Kông vào năm 1961.</div><div style=\"text-align: justify;\">Câu truyện là cuộc hành trình của Trương Vô Kỵ trên chốn giang hồ trong bối cảnh nhà Nguyên suy yếu, người Hán nổi dậy ở khắp nơi để đánh đuổi ngoại bang ra khỏi Trung Nguyên.</div><div style=\"text-align: justify;\">Minh giáo là một tôn giáo ngoại lai được du nhập từ Ba Tư vào Trung Hoa từ thời Đường. Ở Trung Hoa, Minh giáo đã thay đổi rất nhiều và dần dần trở nên độc lập so với tổng giáo ở Ba Tư. Minh giáo trong tiểu thuyết của Kim Dung có tính thế tục và bang hội rất cao. Đây là một thế lực có vai trò cực kì quan trọng trong cuốn tiểu thuyết. Minh giáo là một giáo phái có thật, có ảnh hưởng đến đời sống tôn giáo và chính trị ở Trung Hoa thời kì tiền Cận đại.</div><div style=\"text-align: justify;\">Trong phạm vi bài viết này, mình sẽ đưa ra vài nét phác thảo về nguồn gốc, cơ cấu tổ chức, những đặc điểm cơ bản của Minh giáo; ngoài ra, mình cũng sẽ thử lý giải xem tại sao Minh giáo lại bị các bang phái khác và một phần xã hội coi là ma giáo.</div><div style=\"text-align: justify;\">Cần lưu ý, Minh giáo trong bài viết này là Minh giáo trong thế giới “Ỷ Thiên Đồ Long ký” của Kim Dung chứ không phải là Minh giáo trên thực tế.</div><div style=\"text-align: justify;\"><strong>Khái lược về Minh Giáo<br></strong><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95c9da1081a911e8b887ef3bf3413d11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"http://news.memehk.com/img/post/1711_007.jpg\" target=\"_blank\">http://news.memehk.com/img/post/1711_007.jpg</a></figcaption></figure></div><div style=\"text-align: justify;\"><u><em>Trước tiên là về nguồn gốc của Minh giáo.</em></u><br><br>Minh giáo đến Trung Hoa vào khoảng năm 694 (Diên Tải nguyên niên, Đường Võ Hậu). Lúc đó có một người Ba Tư tên là Phí Đa Diên đã mang bộ Nhị Tông Kinh của Minh giáo đến Trung Hoa. Tiếp đó, các giáo đường đầu tiên của Minh giáo là Đại Vân Quang Minh tự được xây vào khoảng năm 768 (năm thứ 3 Đại Lịch) tại Lạc Dương, Trường An. Đến năm 843 (năm thứ 3 Hội Xương), chịu chung số phận với Phật giáo và một số tôn giáo khác, Minh giáo bị triều đình đàn áp. Từ đó, Minh giáo bị triều đình truy lùng, phải hoạt động một cách bí mật.<br><br><strong>Giáo nghĩa, đối tượng thờ cúng</strong><br><br>Qua lời trần thuật của Thuyết Bất Đắc (một trong Ngũ tản nhân của Minh giáo) thì:&nbsp;</div><blockquote><div style=\"text-align: justify;\">“Giáo nghĩa của chúng tôi là làm điều thiện, trừ điều ác, mọi người đều bình đẳng, nếu như có vàng bạc tiền tài, thì đem cứu giúp người nghèo khổ, không được ăn thịt, uổng rượu, chỉ thờ Minh Tôn. Minh Tôn tức là thần lửa, mà cũng là thiện thần”.</div></blockquote><div style=\"text-align: justify;\">Minh giáo cũng sử dụng hình tượng ngọn lửa như một biểu tưởng của bản giáo để nhận biết, truyền tin cho nhau. Minh giáo sử dụng \"Thánh Hỏa lệnh\" làm tín vật truyền đời, một biểu tượng của quyền lực giáo chủ.<br><br>Tính nhập thế của Minh giáo trong Ỷ Thiên Đồ Long ký rất cao, Dương Tiêu cũng đã nhắc đến việc này:</div><blockquote><div style=\"text-align: justify;\">“Người trong Thích đạo (tức là Phật giáo) tuy nói phổ độ chúng sinh, nhưng tăng chúng xuất gia đều cố giữ thanh tu, không để ý đến chuyện đời. Đạo gia cũng thế. Còn bản giáo tụ tập lương dân, bất luận ai gặp nguy nan khốn khổ thì mọi giáo chúng đều ra tay giúp đỡ. Quan phủ áp bức dân lành, có đời nào ít đâu? Có vùng nào ít đâu? Nếu có người nào bị quan phủ ức hiếp, oan khuất, bản giáo liền đứng ra chống lại”.</div></blockquote><div style=\"text-align: justify;\"><strong>Về cơ cấu tổ chức.<br></strong><br>Đại bản doanh của Minh giáo được đặt tại đỉnh Quang Minh. Trong thời gian của Ỷ Thiên Đồ Long ký, cơ cấu tổ chức của Minh giáo đại khái như sau:&nbsp;</div><div style=\"text-align: justify;\">Đứng đầu là Giáo chủ, dưới đó có hai vị Tả Hữu Quang minh Sứ giả (Quang Minh tả sứ Dương Tiêu, Quang Minh hữu sứ Phạm Dao).<br><br>Dưới là bốn đại Hộ giáo Pháp Vương Tử Bạch Kim Thanh:&nbsp;</div><div style=\"text-align: justify;\"><em>1. Tử Sam Long Vương Đại Ỷ Ty (hay còn được biết đến dưới cái tên Kim Hoa bà bà)&nbsp;</em></div><div style=\"text-align: justify;\"><em>2. Bạch Mi Ưng Vương Ân Thiên Chính</em></div><div style=\"text-align: justify;\"><em>3. Kim Mao Sư Vương Tạ Tốn</em></div><div style=\"text-align: justify;\"><em>4. Thanh Dực Bức Vương Vi Nhất Tiếu</em><br><br>Rồi đến Ngũ hành kỳ: <em>Nhuệ Kim kỳ, Cự Mộc kỳ, Hồng Thủy kỳ, Liệt Hỏa kỳ, Hậu Thổ kỳ.&nbsp;</em></div><div style=\"text-align: justify;\">Bên cạnh đó còn có Ngũ Tản nhân (năm người nhàn rỗi): <em>Thuyết Bất Đắc, Chu Điên, Lãnh Khiêm, Bành Oánh Ngọc, Trương Trung.<br></em><br>Dưới trướng của Quang Minh tả sứ Dương Tiêu còn có tứ môn: <em>Thiên Tự Môn (nam giáo chúng Trung Nguyên), Địa Tự Môn (nữ giáo chúng Trung Nguyên), Phong Tự Môn (người tu hành Thích gia, Đạo gia), Lôi Tự Môn (người thuộc phiên bang, Tây Vực).<br></em><br>Thành phần giáo đồ của Minh giáo rất đa dạng (bao gồm cả nam và nữ, người Trung Nguyên, phiên bang và cả người theo những cách tu hành khác) nhưng lại được tổ chức vô cùng chặt chẽ và mang tính bản địa Trung Hoa (Ngũ hành kỳ). Qua giáo nghĩa có tính nhập thế cao, thành phần giáo đồ đa dạng, được tổ chức chặt chẽ, Minh giáo trong thế giới Kim Dung giống như một tổ chức, đảng phái chính trị xã hội hơn là một tôn giáo.</div><div style=\"text-align: justify;\"><strong>Tại sao Minh giáo lại bị coi là ma giáo?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/595e199081ab11e8b4d50995a8530ace.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"https://www.pinterest.com/pin/315603886374603136/\" target=\"_blank\">https://www.pinterest.com/pin/315603886374603136/</a></figcaption></figure></div><div style=\"text-align: justify;\">Theo mình, có ba nguyên nhân chính khiến cho Minh giáo trong Ỷ Thiên Đồ Long ký bị coi là ma giáo: 1, Sự bí ẩn của Minh giáo với người Trung Nguyên; 2, Triều đình tuyên truyền và cuối cùng là 3, Sự mất trật tự của Minh giáo sau khi giáo chủ thứ 33, Dương Đỉnh Thiên, qua đời.<br><br>1, Thời gian đầu, do chia sẻ một số điểm chung với các tín ngưỡng, tôn giáo Trung Nguyên (ví dụ như hướng thiện, cứu độ chúng sinh, ăn chay… đôi khi Minh giáo còn được nhìn nhận một cách “nhầm lẫn” là thờ Đức Di Lặc) nên Minh giáo thu hút được không ít các giáo đồ.</div><div style=\"text-align: justify;\"><br>Sau “Hội Xương pháp nạn” (năm 843, với danh nghĩa làm trong sạch phong hóa Trung Nguyên, triều đình đã nghiêm cấm các tôn giáo ngoại lai, trong đó có Minh giáo). Từ đó Minh giáo bắt đầu đi vào hoạt động bí mật, chữ ma trong (Mani - Minh giáo) bị đổi thành ma trong tà ma, người ngoài gọi là ma giáo.</div><div style=\"text-align: justify;\"><br>Do hành sự ngụy bí để tránh sự tróc nã của triều đình nên Minh giáo không được người ngoài hiểu một cách đấy đủ. Điều này dẫn đến những nhận thức sai về giáo phái này. Họ bị coi như những người phụng thờ ma quỷ, bàng môn tả đạo.</div><div style=\"text-align: justify;\">2, Sau “Hội Xương pháp nạn” Minh giáo đã chính thức trở thành một thế lực đối chọi với các chính quyền cai trị. Do giáo nghĩa chính là phổ độ chúng sinh, cứu giúp lương dân, lại cộng thêm bị các chính quyền tróc nã, giáo phái này đã nhiều lần nổi dậy chống lại triều đình. Tiêu biểu nhất là cuộc nổi dậy thời Bắc Tống của Phương Lạp tại Chiết Đông.<br>Minh giáo hiện lên trong con mắt của triều đình như một ma đảng, như trong tấu chương do Vương Cư Chính đã viết:</div><blockquote><div style=\"text-align: justify;\"><br>“Thần thấy hai huyện Chiết Châu có tục ăn rau phụng thờ ma vương. Trước đời Phương Lạp, pháp cấm còn lỏng, mà việc tôn thờ ma quỉ chưa đến nỗi mạnh. Phương Lạp chết rồi, pháp cấm càng nghiêm, nhưng việc thờ ma lại càng mạnh không trừ nổi…. Thần nghe nói rằng kẻ thờ ma mỗi làng mỗi xóm có một hai tên kiệt hiệt, gọi là ma đầu, xem hết các tên họ trong thôn, đều có thề thốt gia nhập ma đảng. Kẻ thờ ma không ăn thịt. Một nhà có chuyện gì, tất cả đồng đảng đều đến giúp đỡ. Vì dân chúng không ăn thịt nên giảm chi tiêu, mà giảm chi tiêu nên dễ đầy đủ. Cùng một đảng nên thân lẫn nhau, thân lẫn nhau nên có chuyện gì dễ giúp nhau. Vì thế thần cố theo đạo của tiên vương để làm cho dân tương thân, tương hữu, tương trợ. Cốt sống đạm bạc, dạy dân tiết kiệm, khuyến khích lối sống giản dị. Nay làm kẻ dẫn dắt nhân dân, nên không thể không lấy đó làm cách trị dân. Thế nhưng những ma đầu đã trộm cái cách của triều đình để khuyến dụ dân chúng rồi, nên người người đều ca tụng đạo ma, đi trợ giúp tà thuyết. Dân ngu không biết gì cả, nghe lời ma, thờ đạo ma, dễ đủ ăn, dễ trợ giúp, thành ra những gì ma đầu nói ra đều tin, tất cả đều theo về với chúng. Thành ra pháp cấm càng nghiêm, thì lại càng không thắng được những điều cấm”.</div><div style=\"text-align: justify;\"><br></div></blockquote><div style=\"text-align: justify;\">Với mục đích tiễu trừ các thể lực chống đối, lợi dụng sự thiếu hiểu biết của dân chúng về Minh giáo, triều đình đã đẩy mạnh “tô đen”, tuyên truyền Minh giáo thành một tổ chức thờ ma quỷ để tạo ác cảm của dân chúng với giáo phái này, cố cắt đứt mối liên hệ của Minh giáo với quần chúng.</div><div style=\"text-align: justify;\">3, Sự mất trật tự sau khi giáo chủ Dương Đỉnh Thiên qua đời.</div><div style=\"text-align: justify;\"><br>Trước Dương Đỉnh Thiên, Minh giáo đã gặp phải vấn đề nội bộ khi “Thánh Hỏa lệnh”, tín vật truyền đời của các giáo chủ Minh giáo bị thất lạc vào đời giáo chủ thứ 31. Điều này khiến cho giáo chủ đời thứ 32 và 33 có quyền mà không có lệnh, khá là miễn cưỡng.</div><div style=\"text-align: justify;\"><br>Dương Đỉnh Thiên là giáo chủ thứ 33 của Minh giáo. Cái chết vô cùng bất ngờ và mờ ám của ông đã khiến Minh giáo rơi vào hỗn loạn. Trong vài chục năm, Minh giáo không có người đứng đầu, không có ai hiệu triệu, quy tụ được giáo chúng.</div><div style=\"text-align: justify;\"><br>Minh giáo rơi vào chia rẽ. Quanh Minh hữu sứ và Tử Sam Long Vương mất tích, Bạch Mi Ưng vương lập Thiên Ưng giáo, li khai khỏi bản giáo. Quy củ không còn được giữ vững. Đã có không ít kẻ không tự kiềm chế, đi giết người vô tội, gian dâm cướp bóc. Hai nhân vật điển hình “đi gây thù chuốc oán” là Quang Minh tả sứ Dương Tiêu và Kim Mao Sư Vương Tạ Tốn.</div><div style=\"text-align: justify;\"><br>Trước tiên là Quang Minh tả sứ Dương Tiêu. Với việc cưỡng gian Kỷ Hiểu Phù, đệ tử Nga My và cũng là vị hôn thê của Ân Lê Đình phái Võ Đang. Ông đã gây thù chuốc oán với hai đại môn phái là Nga My, Võ Đang, góp phần khiến cho hình ảnh của Minh giáo trở nên rất xấu.</div><div style=\"text-align: justify;\"><br>Thứ hai là Kim Mao sư vương Tạ Tốn. Bị trúng gian kế của Thành Côn, Tạ Tốn trong cơn sân hận cực điểm đã đi giết hại rất nhiều các nhân vật có danh tiếng trong võ lâm, mà đa phần là vô tội, để dụ Thành Côn ra. Việc làm này của Tạ Tốn đã khiến ông, và rộng hơn là cả Minh giáo, trở thành kẻ thù của hầu hết các bang phái, các nhân vật trên giang hồ. Tội nghiệt lên đến đỉnh cao khi ông thảm sát quần hùng ở Vương Bàn sơn để đoạt lấy Đồ Long đao.<br>Bên cạnh đó, những mối thù do các nhân vật khác trong Minh giáo tạo ra như cuộc thảm sát Long Môn tiêu cục cùng một số nhà sư Thiếu Lâm của Ân Tố Tố (con gái Ân Thiên Chính) và mối nghiệt duyên giữa cô với Trương Thúy Sơn, đệ tử phái Võ Đang đã khiến cho oán thù ngày càng chất chồng.<br><br>Chính những việc này đã “hiện thực hóa” những gì triều đình tuyên truyền về Minh giáo, hơn nữa còn khiến Minh giáo trở thành kẻ thù của các bang phái trên giang hồ.</div><div style=\"text-align: justify;\">Bài viết đã được tác giả đăng trên <em><a href=\"https://www.facebook.com/BacHaThuongQuan/\" rel=\"noopener noreferrer\" target=\"_blank\">Bắc Hà Thương Quán</a>.</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":5682,"created_at":"2018-07-07T06:09:22.560Z"}