{"_id":6101,"body":"<p>Sau 3 bài viết về mật mã học:</p><ul><li><a href=\"http://spiderum.com/bai-dang/Mat-ma-hoc-P1-4fx?tab=createdPosts&page=1\" target=\"_blank\">Hệ mật mã cổ điển.</a></li><li><a href=\"http://spiderum.com/bai-dang/P2-Mat-ma-hoc-He-ma-hoa-khoa-bi-mat-hien-dai-4i4?tab=createdPosts&page=1\" target=\"_blank\">Hệ mật mã khóa bí mật hiện đại</a></li><li><a href=\"http://spiderum.com/bai-dang/P25-Mat-ma-hoc-Danh-gia-he-ma-khoa-cong-khai-va-cac-khai-niem-toan-hoc-co-ban-4mj?tab=createdPosts&page=1\" target=\"_blank\">Đánh giá hệ mật mã khóa bí mật</a></li></ul><p>Một cách có hệ thống, chúng ta biết được nhược điểm của hệ mật mã khóa bí mật chính là <strong>Chỉ có một khóa&nbsp;</strong>cho cả 2 quá trình mã hóa và giải mã. Và để khắc phục nhược điểm này, giải pháp hệ <strong>mật mã khóa công khai&nbsp;</strong>ra đời.</p><p>Mô hình mã hóa:</p><p><img class=\"fr-draggable fr-fil fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44ea5d90c81411e69277c7d42f3bb41c.jpg\" style=\"width:343px; height:334.685px;\" alt=\"Mô hình mã hóa khóa công khai\">Điểm yếu là <strong>chỉ có một khóa</strong> đã được cải tiến lên thành <strong>Sử dụng một cặp khóa có <em>liên quan với nhau về mặt toán học</em>.</strong></p><p>Việc mã hóa được mô tả như sau:</p><p>+ Người giữ khóa bí mật dùng thuật toán tạo ra một cặp khóa: Khóa công khai và khóa bí mật.</p><p>+ Đưa khóa công khai cho người mã hóa (Đưa thoải mái không sợ lộ như mã hóa khóa bí mật, thích thì đăng công khai lên fb cũng được luôn nhé)</p><p>+ Người giữ khóa công khai mã hóa thông tin và gửi bản mã cho người giữ khóa bí mật.</p><p>+ Sử dụng khóa bí mật khôi phục bản mã về bản rõ.</p><p><br></p><p>Tôi đã khái quát xong cấu trúc chung của hệ mật mã khóa công khai. Sau đây, tôi xin trình bày cụ thể một thuật toán mã hóa khóa công khai đấy là <strong>hệ mật mã ElGamal</strong>.</p><p><em>Chú ý: Từ đây sẽ có nhiều khái niệm toán học, tin học mình đã giới thiệu từ phần 2.5. Nếu mọi người không hiểu hãy tự tìm kiếm thông tin về các khái niệm này.</em></p><p>Hệ mật mã ElGamal dựa trên độ khó của bài toán <strong>Logarit rời rạc&nbsp;</strong>đã được chứng minh là không giải được trong thời gian đa thức.</p><p>Mô tả thuật toán:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a407820c81911e6a2a477e016875c91.jpg\"></p><p>Ở đây, khóa công khai bao gồm K1, K2. Khóa bí mật là a.</p><p>Bài toán từ K1, K2 tìm a là bài toán logarit rời rạc => Đảm bảo không tìm được a.</p><p>Đến đây mình sẽ làm một ví du cho nó đỡ mông lung.&nbsp;</p><p>+ Giả sử mã hóa ký tự A, mình quy ước A = 7, chọn số nguyên tố p = 13.</p><p>+ Tạo khóa:</p><p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ee75570c81b11e69277c7d42f3bb41c.jpg\"></p><p>Cặp khóa công khai thu được là (2, 3) và khóa bí mật là 4.</p><p><br></p><p>+ Mã hóa:</p><p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f339d20c81b11e69277c7d42f3bb41c.jpg\" style=\"width:248px; height:116.541px;\"></p><p>Tại đây ta mã hóa C = 7 (quy ước 7 là ký tự A) bằng cặp khóa (2, 3) cùng số t ngẫu nhiên bằng 9 &nbsp;và thu được bản mã (5, 7).</p><p><br></p><p><br></p><p>+ Giải mã:</p><p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b95de730c81b11e69277c7d42f3bb41c.jpg\"></p><p>Từ bản mã (5, 7) ta sử dụng a = 4, áp vào công thức đã trình bày ở trên ta thu được kết quả bằng 7, chính là giá trị A được đưa vào ở quá trình mã hóa.</p><p><br></p><p>Chú ý:</p><ul><li>Các phép toán được thực hiện là các phép toán trong <strong>Trường nguyên tố hữu hạn.</strong></li><li>Ví dụ mình đưa ra không đảm bảo an toàn do p = 13 không thỏa mãn điều kiện p là <strong>số nguyên tố lớn.</strong></li></ul><p>Đánh giá hệ mã hóa khóa công khai:</p><p>Mật mã khóa công khai là bước tiến lớn của ngành mật mã. Hệ mật mã ra đời đã phá bỏ tư duy cũ về mật mã, đồng thời có nhiều ứng dụng to lớn như: phân phối khóa, chữ ký số v.v...</p><p><br></p><p>Mặc dù giải quyết được điểm yếu logic của hệ mật mã khóa bí mật nhưng hệ mật mã khóa công khai đồng thời biến điểm mạnh của hệ mật mã khóa bí mật thành điểm yếu của mình. Hệ khóa công khai tính toán chậm do liên tục xử lý các số lớn (ở ElGamal là tính toán với số nguyên tố lớn). Để đảm bảo tính an toàn của hệ mật mã ElGamal, số p lớn được khuyến cáo ở mức 150 chữ số, khi mô phỏng dưới dạng bit sẽ có một chuỗi hơn 500 bit. 500 bit này được gọi là <strong>Độ dài khóa.</strong></p><p><br></p><p>Một cách tự nhiên, ta yếu ở đâu thì ta khắc phục ở đó. Để giảm thời gian tính toán của hệ mật mã khóa công khai, ta đang cố gắng thực hiện <strong>Giảm độ dài khóa đồng thời vẫn giữ được tính an toàn của hệ mật mã.&nbsp;</strong>Đây chính là <strong>Xu thế của mật mã học <u><em>hiện nay</em></u>.</strong></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-22T08:10:38.983Z","creator_id":726,"down_point":1,"tags":[],"title":"(P3) Mật mã học - Hệ mật mã khóa công khai.","up_point":11}