{"_id":5582,"body":"<p style=\"text-align: justify;\">Note: Tiếp sức bạn vananh</p><h4 style=\"text-align: justify;\"><strong>Rise of the Tomb Raider đã ra mắt trên các hệ máy console, vừa cập nhật yêu cầu cấu hình của hệ PC sẽ ra mắt sớm thôi- Và may mắn thay máy tôi vừa đủ để \"chiến\". Trong thời gian chờ đợi phần này Hùng Lý tôi muốn review về phần reboot đã thay đổi cả bộ mặt của nữ bá tước Lara Croft bá đạo ngày nào từ những năm 90. Tôi sẽ không nói nhiều về những phần đã từng ra mắt mà chính bản thân tôi và người dượng ngày trước cũng đã lao vào 1 cách say mê cũng đã 10-15 năm về trước.</strong></h4><p style=\"text-align: justify;\">&nbsp;Từ 1 tựa game hành động phiêu lưu ngày trước, sau khi Square Enix tiếp nhận đã giữ lại những sự độc đáo cũ như việc craft đồ, puzzle và đưa thêm cả yếu tố sinh tồn vào 1 thế giới có phần sandbox hơn vào hành trình trưởng thành của Lara Croft khi cả đoàn Endurance tham gia 1 cuộc nghiên cứu khu vực đảo Yamatai và Nữ hoàng Mặt trời Himiko.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://4.bp.blogspot.com/-inJeXc_VPzU/VEutN0rZHDI/AAAAAAAAwZU/fSkn1dEIHIw/s1600/Tomb_Raider_(PC)_01.jpg\"></p><p style=\"text-align: justify;\">Note: Phần này sẽ spoil cốt truyện, tôi sẽ in nghiêng để những ai muốn xem về gameplay có thể lướt qua</p><p style=\"text-align: justify;\"><em>Tàu Endurance trong lúc đến hòn đảo bí ẩn Yamatai và nghe qua câu chuyện của Sam- bạn thân của Lara về 1 vị nữ hoàng trong truyền thuyết đã \"ám\" cả 1 hòn đảo lớn tại khu vực \"Biển Quỷ\" của Nhật Bản đã 1 cơn bão cực lớn đã xé ra làm đôi và tất cả mọi người đều thất lạc nhau. Tuy Lara đã may mắn tìm lại được nhóm bạn đồng hành của mình, nhưng cuộc hội ngộ của họ chẳng kéo dài được lâu.</em></p><p style=\"text-align: justify;\"><em><br></em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara- lúc này vẫn còn quá nhỏ nhoi, đã cố gắng để thoát khỏi bàn tay của 1 nhóm người kì lạ Solarii trên hòn đảo dưới sự chỉ huy của 1 gã tên là Mathias đã cố bắt cóc cô và cả người bạn thân Sam của mình, và khi này cô đã biết được cảm giác phải giết người để tự vệ là như thế nào. Cô đã phải 1 thân chiến đấu, giết thú hoang để vượt qua cơn đói khát. Và may mắn thay cô tìm được người thầy của mình, 1 tay lì lợm tên là Roth đã cùng Lara chiến đấu để vượt qua lũ sói hung hãn và khát máu để tìm đến được 1 ngọn tháp radio cao vút (Vốn tôi bị sợ độ cao, xem cảnh Lara leo lên chỗ này mà chóng mặt đến panadol cũng không trị nổi).&nbsp;</em></p><p style=\"text-align: justify;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://ips.pepitastore.com/storefront/img/resized/squareenix-store/Tomb%20Raider%20Game%20of%20the%20Year_Screenshots_v1_Cliffs_RescuePlane_1920_KR.jpg\"></em></p><p style=\"text-align: justify;\"><em>&nbsp;Tín hiệu được gửi đến, cả 1 phi công cũng đã tìm thấy vị trí của Lara, nhưng quái lạ, hòn đảo cứ như có 1 sự \"nhận biết\" và tạo ra 1 cơn bão sét đánh nổ như 1 sự cố ý đánh rớt cả chiếc máy bay cứu hộ. Lara tìm đến vị trí chiếc máy bay với một hy vọng mong manh là người phi công vẫn còn sống, cô đã đúng nhưng lại tìm gặp thấy 1 thế lực kinh khủng hơn. Một lũ tượng đá- được gọi là Oni (quỷ) đã tàn sát cả nhóm người Solarii lẫn phi công cứu hộ, bắt được Lara và lần này Lara cảm thấy bất lực khi phải bị kẹp giữa 1 thế lực siêu nhiên và 1 đội quân giết người không gớm tay của Mathias.&nbsp;</em></p><p style=\"text-align: justify;\"><em>&nbsp; Lara biết được rằng Sam sẽ bị đưa lên 1 lễ hỏa thiêu để tìm ra người \"kế vị\" Nữ hoàng Himiko do tên điên Mathias gây ra, với sự giúp sức của Grimm ( người sau đó cũng hy sinh) và Roth, Lara đến nơi và cứu Sam khỏi tay của Mathias, Roth cũng kịp gọi được thêm 1 chiếc trực thăng để đưa cả bọn ra khỏi hòn đảo quỷ ám, nhưng 1 lần nữa 1 tia sét lại đánh rớt chiếc trực thăng đang vùng vẫy. Tại đống đổ nát, Roth đã cứu Lara và chính ông cũng đã phải đánh đổi mạng sống cho người học trò.</em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara và nhóm bạn tìm đến được xác của tàu Endurance, tìm được 1 con tàu còn hoạt động nhưng vẫn bị đám Solarii tìm đến và thêm 1 người nữa bỏ mạng. Cả nhóm nhất quyết rời hòn đảo nhưng Lara thì không nghĩ điều đó là khả thi, khi cá chiện tượng thiên nhiên này như là 1 sự sắp đặt thì cho dù họ có ra khơi cũng lại bị đánh chìm.</em></p><p style=\"text-align: justify;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/hXY5sOGu_C8/maxresdefault.jpg\"></em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara khi hảo sát khu hang động ở vùng biển cận đó thì phát hiện ra 1 ngôi đền với nhiều bức họa chỉ ra rằng linh hồn củ Nữ Hoàng Himiko vẫn luôn hiện hữu và mỗi khi đến dịp sẽ có 1 phụ nữ làm vật tế để chứa đựng linh hồn của Himiko, và không ai được rời hòn đảo này cho đến khi thân xác phù hợp xuất hiện, và Mathias đã dùng Sam. Lara quay lại thì Whitman- 1 gã hèn nhát trong đội đã phản bội và bắt Sam đi dâng cho Mathias (sau đó hắn cũng chẳng sống được).</em></p><p style=\"text-align: justify;\"><em>&nbsp;Lara quyết tử với Mathias 1 trận cuối khi hắn dẫn Sam đến nơi tượng và linh hồn của Himiko được cất giữ để bà ta nhập xác của Sam. đây là lúc Lara quay trở lại hình ảnh 1 nữ bá tước cầm lục đôi chiến đấu cùng cái ác và các hiện tượng siêu nhiên. Cô giết được Mathias và tiêu diệt cả linh hồn của Himiko trong bức tượng oái ăm. Ngay lúc ấy, hòn đảo được yên bình và không còn những cơn bão kì lạ. Lara quay trở về Anh, không còn là cô gái ngây thơ mới bước lên tàu Endurance nữa.</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i145.photobucket.com/albums/r205/herooftime999/A%20Reviews/Tomb%20Raider/tombraiderhimiko.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Sau 1 loạt game không được thành công cho lắm thì có thể nói, cú reboot này thật sự là điều vô cùng cần thiết cho Lara Croft và cả dòng game Tomb Raider. 1 gương mặt mới thủ vai Lara, 1 origin khác với những gì chúng ta từng trải qua (Nhớ không lầm trong Tomb Raider The Last Revelation khi Lara theo cha vào 1 ngôi mộ Ai Cập), 1 bối cảnh mới không còn là những khu vực như Nam Mỹ hay Ai Cập, và cả lối chơi cũng hoàn toàn mới.</p><p style=\"text-align: justify;\">&nbsp;Như đã nhắc ở trên, đây là 1 tựa game sinh tồn, điều đó như khiến cho mọi thứ khó khăn hơn với Lara những ngày còn non kinh nghiệm, và vũ khí tiện lợi nhất lại không phải khẩu lục đôi huyền thoại mà chính là 1 cây cung với vô vàn cách sử dụng như bắn dây leo trèo đu bay các kiểu và kéo đổ đồ vật để mở cửa hoặc tìm items. Gameplay do Square Enix dựng lên cho Lara chi tiết đến... rắc rối khi cô gần như có thể tương tác với tất cả mọi thứ để di chuyển và sống sót (Có chút gì đó giống Hitman Absolution- cũng do Square Enix thực hiện). Và đồ họa của game chắc tôi chỉ có thể cho 2 chữ \"tuyệt vời\", đặc biệt là phần tóc của Lara được đưa vào chân thật đến từng chân tơ kẽ tóc theo cả nghĩa đen, và việc thể hiện không khí u ám quanh đảo Yamatai cũng đã được đội thiết kế chăm bẵm đến từng cơn mưa, từng làn khói và những ngọn lửa lập lòe.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.gamespersecond.com/media/2013/03/tomb-raider-2013-gallery-12.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Tuy tôi không đánh giá cao cốt truyện, do nó cứ bị lằn nhằn hệt như 1 mini series vậy nhưng cũng chính vì vậy mà chất \"điện ảnh\" thường thấy ở game của Square Enix được thể hiện cực kì tốt với nhiều trường đoạn cao trào và thắt mở nút những bí ẩn xung quanh Yamatai. Kể cả nhịp độ của game cũng được thay đổi cực kì tốt và hoành tráng như lúc Lara bò như điên dại thoát khỏi đất lở, cáp treo bị đứt hay lúc trượt xuống 1 cái thác đầy... xà bần xác máy bay và cả các pha chạy đua cùng thời gian đậm chất Hollywood. Tuy nhiên game không chỉ biết có căng thẳng và hồi hộp, có đôi khi những câu thoại cũng làm cho người chơi thư giãn đôi phần, hay thậm chí lắng đọng. ( Hà hà, cái khúc Lara thốt lên \"I hate tomb!\" bị Conan O'Brien phán cho 1 câu khỏi đỡ: \"Oh yeah, guess what, then DON'T BE A TOMB RAIDER!!!\")</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Có thể nói là game về 1 người săn kho báu chân thật bậc nhất mà tôi từng được chơi, nhất là về mặt hình ảnh và tôi đã chơi đi chơi lại game đến 2 lần.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Bonus nhẹ thêm là Lara bản này không có \"bất tử\" đến như vậy đâu, mặc dù tôi có thể chỉ ra vài điểm vô lý như khi mới bắt đầu bị cả cây sắt đâm xuyên qua thế mà không bị phong đòn gánh, hay chỉ cần lấy tên hơ lửa ép vết thương kéo mài lại rồi đi leo trèo, bắn nhau, đánh lộn như đúng rồi... Nếu bạn xem những trường đoạn có thể khiến cho Lara \"quyên sinh\" thì tôi hứa là bạn sẽ phải nhăn mặt, la lối thậm chí ghê tởm như những gì <a data-blogger-escaped-target=\"_blank\" href=\"https://www.youtube.com/watch?v=xCe8-1dbXZc\">Conan O'Brien đã từng trải qua khi làm Clueless Gamer</a>.</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-21T10:26:41.835Z","creator_id":2731,"down_point":0,"tags":null,"title":"Tomb Raider 2013: Lara Croft tái xuất giang hồ","up_point":17}