{"_id":16339,"tags":[{"_id":"5bc354cd32233e16c557dfe4","name":"ELLEN PAGE"},{"_id":"5bc354cd32233e16c557dfe5","name":"ROLLER DERBY"},{"_id":"5bc354cd32233e16c557dfe6","name":"COMING AT AGE"},{"_id":"5bc354cd32233e16c557dfe8","name":"KRISTEN WIIG"},{"_id":"5bc354cd32233e16c557dfe7","name":"WHIP IT"}],"up_point":13,"down_point":2,"title":"WHIP IT- CÚ QUĂNG (khi cuộc sống cần có vài Ellen Page)","body":"<div>Tui đã từng nói với mấy bạn một bộ phim hay là một bộ phim <strong>tạo được sự liên kết</strong> với bạn chưa?</div><div>Tui đã từng nói với mấy bạn là Ellen Page cực kỳ sexy và là một crush tuyệt vời chưa?</div><div>Chưa thì giờ tui nói :) Hôm nay tui nói xàm với mấy bạn về phim Whip It (2009).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f8a18a0cf9811e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Đầu tiên hãy xem thử tại sao tui lại coi Whip It</strong>. Đây là bộ phim đầu tiên tui xem sau một khoảng thời gian dài. Hồi giữa tháng 7 tui có đi MHX và đã xem một đống phim theo <a href=\"https://spiderum.com/bai-dang/LUA-PHIM-MUA-HE-voi-anh-Sieu-amb\" rel=\"noopener noreferrer\" target=\"_blank\">list tui tự lựa</a> :) &nbsp;Tui về nhà hồi cuối tháng 8 và từ đó đến giờ tui không xem phim luôn. Thực ra là có xem, nhưng xem series. Mỗi ngày 2 tới 3 tập <strong>The Office US&nbsp;</strong>:)</div><div>Tui ít viết review nữa tại vì tui thấy nó tốn của tui khá nhiều thời gian, rồi ít người đọc, rồi nó không đáng... Và hôm nay tui đã xem lại một bộ phim tui xem dở, và tui thấy đúng là không thể ngừng xem phim viết review được :) Tui kéo torrent phim này từ hồi trước thi giữa kỳ một tuần, gần 2 tuần tui mới hốt được về. Ít người seed quá, nhưng không sao, hôm nay tui đã xem được rồi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb423110cfa411e8918dab991d113263.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unattainable- Little Joy</figcaption></figure></div><div>Hồi xưa tui có xem một vài đoạn của Whip It trên Star Movies. Lúc đó chỉ nhớ là \"cái phim này nói về mấy bà chị trượt patin\". <strong>Nhưng tại sao tui lại nổi hứng kiếm lại nó để xem.</strong></div><div>Nếu mấy bạn có đọc trang của tui thì tui có nghe Little Joy, và bài đầu tiên tui nghe là bài <strong>Unattainable</strong>. Bữa tui search lòi ra bài này cũng được dùng trong <strong>Whip It</strong>. Mà <strong>Whip It</strong> có <strong>Ellen Page,</strong> có <strong>Kristen Wiig</strong>. Thế là tui kéo torrent về xem :)</div><div>Bên ngoài, <strong>Whip It&nbsp;</strong>đơn giản là một bộ phim về <strong>Roller Derby</strong>, một môn thể thao <strong>đối kháng trực tiếp</strong> sử dụng giày trượt patin. Nó có luật chơi như thế nào, vui lòng xem phim, google :) Một trận có 2 đội đấu với nhau trên một sân trượt hình oval. Mỗi đội có 1 cầu thủ ghi điểm, gọi là jammer, đó sẽ là người vượt qua hàng thủ của đối phương và ăn điểm theo số người bị vượt qua. Hàng thủ, những người chơi còn lại, sẽ tạo một rào chắn để jammer&nbsp;của đối phương không thể vượt qua. Và để block, tấn công,... thì các bác có thể làm gần như bất kỳ thứ gì. Nên nó khá là bạo lực :) Trong <strong>Roller Derby</strong> có một thuật ngữ là cú <strong>Whip</strong>, mấy bác có thể hiểu nó là một cú quăng. Cầu thủ số 2 sẽ nắm tay cầu thủ số 1 và dùng lực li tâm \"ném\" cầu thủ số 1 trượt lên trước. Tùy tình hình mà một cú Whip có thể gồm nhiều cầu thủ, và cũng không nhất thiết là phải dùng tay.</div><div>Dẫu vậy, ngoài việc bạn được xem <strong>Ellen Page</strong> <strong>mặc quần short và trượt patin</strong> bạn rất có thể sẽ cảm thấy liên hệ với bộ phim này rất nhiều. Whip It giống một bộ phim Coming at Age, nhưng không giáo điều và sách vở. Vì sao, vì nó có Ellen, có Kristen và có Drew Barrymore.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73aac8d0cfb611e8a9c467da064126ed.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ellen mặc áo thun siêu bự và có một Ellen trong tủ quần áo, quá đủ cho một ngày <3</figcaption></figure></div><div>Bliss là một cô gái 17 tuổi sống tại một thị trấn nhỏ. Phim mở đầu với quả đầu nhuộm xanh khi tham dự cuộc thi Hoa khôi của cô. Ngay từ đầu ta đã biết, Bliss khá là sợ mẹ của mình, nhưng trong cô vẫn tồn tại một kiểu chống đối ngầm.</div><div>Không thích trở thành một \"hoa khôi\" dịu dàng thanh lịch, cô đã bị thu hút bởi mấy bà chị trượt patin. Bùm, Bliss tham gia vào đội Roller Derby- đội Hurl Scout và lấy tên Babe Ruthless (Gái Tàn Bạo :)).<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea19f830cfb911e8b3d8f5c7256183fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gái Dịu Dàng và Gái Tàn Bạo :)</figcaption></figure></div><div>Đan xen vào phim là cuộc sống bình thường của Bliss. Bạn bè, bạn trai, gia đình, luyện tập. Nó khiến bộ phim dễ theo dõi và dễ gần hơn.</div><div>Tuy nhiên mình thực sự thích mối quan hệ giữa Bliss và Brooke, mẹ của cô. Mình thực sự cảm thấy sự liên kết, và phần nào thấy mình trong đó. Bliss muốn làm những thứ mà mẹ cô không thích, và cô cũng không muốn làm những chuyện mà mẹ cô nghĩ là tốt cho cô. Và cả hai đều có lý do riêng. So với <a href=\"https://spiderum.com/bai-dang/Review-ngan-LADY-BIRD-GUONG-SOI-TUOI-TRE-9d2\" rel=\"noopener noreferrer\" target=\"_blank\">Lady Bird</a>, mình lại thấy phim này dễ cảm hơn, Lady Bird đối với mình có phần hơi gượng ép. <strong>Whip It</strong> có sự kết hợp ổn định giữa những trận <strong>Roller Derby</strong> và sự bất đồng giữa Bliss và mẹ cô. Nó khiến bộ phim không có quá nhiều căng thẳng, nhưng nhờ vậy lại thể hiện được rất thật từng nhân vật.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e291a570cfbb11e8b02171f2fa80b3e5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh thể hiện cuộc sống của Bliss.</figcaption></figure></div><div>Cái cách mà Bliss trốn mẹ đi tập, hay nói dối, rất thật với mình :) mình cũng từng như vậy, nhưng tất nhiên không có đủ can đảm và tự tin để bảo vệ cái mình thích. Mình sợ :) Bởi vậy mà Whip It khiến mình cảm thấy rất gần gũi và ấm áp. Đoạn cuối phim (spoil tí) khi mẹ Bliss hỏi cô rằng cô có nói thật lúc cô bảo cô tham gia Hoa khôi vì bản thân cô hay không, Bliss đã không trả lời được. Và chi tiết đó là chi tiết hay nhất phim. Nó thật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fb32840cfbc11e8b02171f2fa80b3e5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình thấy mình viết hơi chán :) nhưng mà kệ, biết đâu sẽ có bạn coi Whip It và thấy dui.</div><div>Tóm gọn lại, <strong>Whip It</strong> là một phim rất, rất đáng xem nếu bạn thích<strong> Ellen Page</strong> (ai lại không cơ chứ). Nhưng Whip It lại là một bộ phim rất tuyệt vời nếu bạn cũng từng là một đứa nhóc gặp mâu thuẫn với cha mẹ của mình và chỉ muốn làm điều mình thích. Và được xem mấy chị body đẹp mặc quần ngắn trượt patin đập lẫn nhau <3</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71782d30cfbd11e8ab33ad8f074e71f1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kịch bản phim gọn gàng, không mới lạ nhưng viết khá tốt và bố cục chắc chắn. Chị biên kịch bảo là chị vô tình gặp một team Roller Derby và viết thôi, nhưng mà đúng là viết cho vui nên kịch bản của chỉ thật vô cùng. Dàn diễn viên rất là hợp luôn. Nhạc phim hay miễn chê. Tui nghi là Ellen có chọn nhạc ở trỏng. Phim khá là hài hài và có mấy trận Roller Derby hay lắm. Mấy bạn nên xem đi, Ellen đóng rất được luôn. Phim thực sự khiến bạn quan tâm tới nhân vật chứ không đơn thuần là kể chuyện đâu.</div><div>Thành ra bây giờ Ellen thành crush mới của tui. Người đâu dễ thương.</div><div>Phim này tui cho 4 Siêu, lâu lâu xem lại cũng hay lắm đó :)</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-10-14T13:39:01.462Z"}