{"_id":6125,"body":"<p>Ở một vài đô thị Việt Nam hiện đại, như thủ đô Hà Nội, người ta đã làm và bán bánh chưng, bánh dầy hàng ngày, như một thứ hàng quà, để phục vụ cho thị hiếu thích ăn quà của dân đô thị. Quà là để ăn chơi, tất nhiên cũng có thể \"ăn no quà\", nhưng về bản thể luận, quà là món ăn chơi, ăn qua loa quít luýt thôi, chứ không phải là thứ lương thực thực phẩm chủ yếu, hằng ngày...</p><p><img src=\"http://media.giadinhvietnam.com/files/2016/02/03/10/33/banh_chung_tim.jpg\" class=\"fr-dii fr-draggable\"><br></p><p>Trong phong tục học và tâm (lý) học, người ta thường phân biệt hai cặp phạm trù:</p><p>- Cái thiêng liêng / cái thông thường (hay cái THIÊNG và cái TỤC)</p><p>- Cái nghi lễ / cái hằng ngày.</p><p><br></p><p>Giữa hai phạm trù này, có một phép biện chứng chuyển hóa lẫn nhau.</p><p><br></p><p>Ví như xôi, vốn là lương thực hằng ngày của người Việt cổ thời đại Đông Sơn - Âu Lạc trở về trước (trong nhiêu di chỉ Phùng Nguyên - Bàu Trỏ đã tìm thấy chõ xôi bằng đất nung) cũng như của các ngư dân Thái Mường miền thung lũng trước Cách Mạng Tháng Tám.</p><p><br></p><p>Với xu hướng \"tẻ hóa\" của nhà nông trồng lúa nước (do áp lực dân số và nhu cầu tăng năng suất lúa), dần dà người Việt thời Lý, Trần và người Thái người Mường hôm nay hằng ngày đều dùng cơn tẻ. Người ta dành chõ xôi cho những ngày giỗ chạp, tết nhất, cưới xin, ma chay... nghĩa là chuyển hóa xôi thành món ăn nghi lễ.</p><p><br></p><p>Bánh chưng bánh dầy ở đô thị thời hiện đại đã thuộc phạm trù cái hằng ngày, hay nói cách khác, đã được giải thiêng.</p><p><br></p><p>Nhưng ở thời đại Việt cổ truyền, và chừng nào đó, ở nông thôn Việt Nam cho đến Tết xuân con Rồng 1988 này, bánh chưng bánh dầy vẫn thuộc phạm trù nghi lễ. Người ta chỉ làm và dùng nó (dùng để cúng, để ăn, để làm quà biếu tặng nhưng thường không để bán) trong ngày Tết hay trong những ngày lễ hội (nhiều làng đồng bằng Bắc Bộ có tập tục Tết rằm tháng giêng cúng và dùng bánh chưng, lễ hội tháng Ba lịch trăng (Mồng 3, mồng 6, mồng 10...) cúng và dùng bánh dầy, chè kho).</p><p><br></p><p>Ngày trước, bánh dầy, bánh chưng là những lễ vật và món ăn dân tộc. Bây giờ nó vẫn còn là món ăn dân tộc đáng cho ta gìn giữ và trân trọng. Nhưng xin nhận thức lại cho đúng mức hơn. Nó không phải là lễ vật và món ăn độc đáo Việt Nam theo nghĩa chỉ Việt Nam mới có, mới dùng.</p><p><br></p><p>Bà Á Linh, giảng viên trường Đại học Sư phạm Ngoại Ngữ Hà Nội là người Việt gốc Hoa, quê gốc ở Tứ Xuyên, theo chồng Việt Nam sang sinh sống và công tác ở Hà Nội từ mấy chục năm nay, nhân ngày tết cổ truyền năm con Khỉ (1980) đã cho tôi biết là ở Tứ Xuyên quê bà có loại bánh lễ gần giống như \"bánh Tét\" (bánh chưng gói tròn như cái giò) và được gọi âm Hán Việt đọc là \"tông bỉnh\" nhưng âm Hán Tứ Xuyên đọc gần như Téung pính.</p><p><br></p><p>Ông Obayashi Taryo, giáo sư nhân học văn hóa Trường Đại học Tokyo trong bài báo cáo cô đúc \"Vị thần lấy trộm giống lúa\" (Xem thông báo Unesco tháng 12 - 1984, số chuyên đề về \"Những nền văn minh lúa gạo\") lại cho ta biết món bánh mochi rất phổ biến và quan trọng của bếp ăn Nhật Bản \"được làm bằng gạo nếp hạt ngắn đem đồ lên đến khi chín mềm rồi đem giã nóng bằng chầy cho đến khi thành bột dính trong đó không còn phân biệt được hạt nữa... Mochi đóng vai trò quan trọng trong lễ tết, đầu năm mới?</p><p><br></p><p>Đó chính là bánh dầy với các loại hình to nhỏ khác nhau, được bầy thành hàng trên bàn thờ cúng tổ tiên và sau đó được ăn với các thứ cháo đặc biệt gọi là ojoni trong bữa ăn nghi thức sáng mồng một Tết của người Nhật.</p><p><br></p><p>Cho nên, xin nói lại cho chính xác hơn là bánh chưng, bánh dầy là sản phẩm độc đáo của một vùng văn minh lúa gạo rộng lớn ở Đông Á và Đông Nam Á. Tất nhiên giáo sư viên sĩ Đào Thế Tuấn cho ta biết là lúa nếp có lọa hình đa dạng nhất và điển hình nhất của ngày Tết Việt Nam.</p><p><br></p><p>Nhân ngày Tết năm con Rồng này, tôi xin đưa ra một minh giải văn chương: Bà con cô bác miền Nam gọi bánh chưng là bánh tét, chữ bánh tét là tiếng đọc trạnh kiểu miền nam của bánh tết. Và nhân đây xin thanh toán một \"ngộ nhận văn hóa\". Thoạt kỳ thủy, bánh chưng không được gói vuông như bây giờ mà gói tròn như bánh Nam Bộ, gọi là đòn bánh tét là hoàn toàn chính xác. Ngay giờ đây, xin các bạn chỉ quá bộ sang Cổ Loa, Đông Anh ngoại thành Hà Nội thôi, vẫn thấy bà con cố đô Cổ Loa gói bánh chưng như đòn bánh tét và vẫn gọi nó là bánh chưng, thảng hoặc mới gói thêm bánh chưng vuông. Thế cho nên, cái triết lý gán bánh chưng vuông tượng Đất, bánh dầy tròn tượng Trời là một \"ngộ sự văn hóa\". Trời tròn đất vuông là một triết lý Trung Hoa muộn màng được hội nhập vào triết lý Việt Nam. Đó không phải là triết lý dân gian Việt Nam. Nó không phải là Folklore (nguyên nghĩa: trí tuệ dân gian) mà là Fakelore (trí tuệ giả dân gian).</p><p><br></p><p>Bánh chưng tròn dài tượng Dương vật, như cái chày, cói nô. Bánh dầy tròn dẹt tựa Âm vật, như cái cối, cái nường.</p><p><br></p><p>Đó là tín ngưỡng và triết lý nô-nường-chày-cối chưng dầy của dân gian, của tín ngưỡng phồn thực dân gian. Ngay như khi đã gói bánh chưng vuông, dân gian ngày trước vẫn có tục lệ buộc hay ấp hai chiếc bánh một sấp một ngửa đặt trên bàn thờ và khi biếu họ hàng khách khứa ngày trước dân gian cũng giữ tục biếu một cặp bánh chưng (cũng như trước đây bao giờ dân ta cũng mua một đôi chiếu) chứ không bao giờ tặng một chiếc bánh chưng (cũng như không bao giờ mua một chiếc chiếu). Nhân tiện nói thêm: việc mua hay chặt cây mía cả gốc cả ngọn đặt bên bàn thờ với giải thích hữu thức ngày sau đó là \"gậy chống của ông vải\" về nguyên thủy cũng thuộc về tín ngưỡng phồn thực.</p><p><br></p><p>Bánh chưng gói ghém trong nó cả một nền văn minh nông nghiệp lúa gạo. Trong bầu khí văn minh đó, người Việt Nam sống vừa hòa hợp (thích nghi tối đa và tối ưu) vừa đấu tranh (biển đổi) với tự nhiên. Lá dong gói bánh là lá dong riềng lấy sẵn của thiên nhiên. Cái bánh chưng, là sản phẩm của trồng trọt và chăn nuôi Việt Nam: gạo nếp, đỗ xanh, hành, thịt lợn... Cái đặc sắc, độc đáo của bánh chưng không phải chỉ là, thậm chí không phải chủ yếu là ở từng yếu tố hợp thành cái bánh mà là ở cơ cấu của bánh, nó tạo nên nét khác biệt trong hình khối, màu sắc, hương vị của bánh chưng so với các lọai xôi đỗ và bánh nếp khác. Với gạo nếp, đỗ xanh, thịt lợn... có thể tạo nên máy chục loại bánh xôi Việt Nam dùng hàng ngày như quà và trong các dịp cưới xin, giỗ, tết như lễ phẩm.</p><p><br></p><p>Huyền thoại qui công sáng tạo bánh chưng bánh dầy cho Lang Liêu, một người con thứ của vua Hùng, tổ dựng nước Việt Nam. Cũng như \"vua Hùng\", \"Lang Liêu\" là một \"anh hùng văn hóa\", nó không hề hiện hữu như một cá thể (cá nhân) nhưng chỉ tồn tại trong công thể (cộng đồng) của nhân dân, dân tộc Việt Nam. Lang Liêu có tài sáng tạo, làm ra bánh chưng bánh dầy cho nên được nhường ngôi, trở thành \"vua Hùng\" mới. Tuy cũng là cha truyền con nối như xu hướng phổ quát của lịch sử loài người, nhưng không truyền cho con trai trưởng (trước thế kỷ XI, dường như Việt Nam không có tập tục này và sau đó cho mãi đến thế kỷ XIV, XV (Hồ Quý Ly cũng không nhường ngôi cho con trai trưởng là Hồ Nguyên Trừng mà cho con thứ là Hồ Hán Thương) nó vẫn là một truyền thống yếu, có xu hướng ngoại sinh) theo lý, cũng không truyền ngôi cho con trai của một bà ái phi nào theo tình, mà truyền ngôi cho con nào hiền tài, đó là sự kết hợp giữa truyền tử và truyền hiền, đó là sự hòa hợp lý tính thời cổ đại...</p><p><br></p><p>Trong các cuộc thi tài thuở trước, mà ở đây là thi nấu cỗ, có biết bao người con của \"vua Hùng\" đã làm ra biết bao nhiêu món lạ, lạ mắt, lạn miệng... những sơn hào hải vị kiếm tận đâu đâu... Cái giỏi của \"Lang Liêu\", cái con mắt tinh đời của \"vua Hùng\" cũng là cái sáng giá trong bảng giá trị văn hóa của dân tộc dân gian là tìm cái phi thường trong cái thường thường. Trong tâm lý thường nghiệm, có thói quen chuộng lạ, ưa của lạ. Cái hằng ngày thân quen, nếu không biết cách nhìn, cách thưởng thức, cách biến đổi thành những cơ cấu mới từ những nhân tố quen thuộc thì dễ trở thành nhàm chán.</p><p><br></p><p>Tìm cái đặc biệt trong những của lạ thì nào có khó khăn gì! Có khả năng diễn tả cái phi thường bằng những cái thường thường mới là một tài năng đặc biệt không dễ nhận ngay đựoc giá trị vì cứ tưởng là không khó mà thật ra rất khó, vì nó đòi hỏi sự thấu hiểu, sự đi sâu tìm hiểu, sự nhập thể rất sâu trong lòng văn hóa và nhân dân...</p><p><br></p><p><em><strong>Bài viết \"Triết lý bánh chưng bánh dầy\" của GS Trần Quốc Vượng trong cuốn \"Trong cõi\"</strong></em></p><p><br></p><p><em>Nhận xét riêng tôi: Bài viết của GS Trần Quốc Vượng tôi khá đồng tình. Quan điểm Trời - đất mang rất nặng tư duy cuả Lão giáo vào. Mà trong thời kỳ sơ khai của xã hội Việt thì tư tưởng Lão giáo chưa vào. Bài viết của GS cũng theo quan điểm cấu trúc luận của Levi Strauss và giữa các cặp đối ngẫu với nhau khi nghiên cứu suy nghĩ hoang dã của xã hội cổ đại và một chút Phân tâm học, nhưng dù gì cấu trúc luận cũng đã có Phân tâm học và Marxism trong đó rồi. &nbsp;</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-23T04:01:50.010Z","creator_id":4958,"down_point":2,"tags":null,"title":"Bánh chưng là dương vật và bánh dầy là âm vật ","up_point":12}