{"_id":18022,"tags":[],"up_point":10,"down_point":0,"title":"NÀY CÔ GÁI, ĐỪNG CÓ RẢNH QUÁ NHÉ!","body":"<div><div><br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72a079200b1c11e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div>Có bao giờ bạn tự hỏi thanh xuân của mình đã trôi qua như thế nào? Với nhiều cô gái, thanh xuân thường gắn liền với một người đàn ông hoặc nhiều hơn thế. Khi kết thúc cuộc tình với một người đàn ông, cô gái thường hay nói: Anh ta đã lấy đi những năm tháng thanh xuân của tôi. Đừng trách móc như thế nhé. Vì anh ta có xuất hiện hay không thì năm tháng vẫn trôi đi. Mỗi ngày vẫn 24h và mỗi năm bạn sẽ vẫn già thêm một tuổi. Không có gã nào cướp đi thanh xuân của bạn. Anh ta chỉ xuất hiện và khiến bạn trưởng thành hơn mà thôi. Đừng có gào lên như đòi nợ. Hãy mỉm cười khi nghĩ về thanh xuân. Và đừng có rảnh quá, lâu lâu lại lôi nó ra gặm nhấm hay xé xác nó làm gì. Nó là thứ hãy cất đi để mỉm cười và bước tiếp.</div><div>Mà này các cô gái, thanh xuân cũng chỉ có một thời. Đừng có nhào đi nhào lại mấy cái ngớ ngẩn của thời thanh xuân nhé. Hãy bình tĩnh! Hãy kiểm soát cảm xúc của mình và hãy đủ tỉnh táo để nhận biết, thời thanh xuân bạn đã học được những gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8df786f00b1c11e995962f2c55c0e2c1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các cô gái suy nghĩ bằng trái tim và hành động theo cảm xúc. Chính điều này sẽ đưa chúng ta đến những sai lầm ngớ ngẩn. Ví dụ, khi bạn yêu một người đàn ông nào đó, bạn muốn có được anh ta thì đừng bao giờ thể hiện cảm xúc đó. Đừng chạy theo đàn ông. Bản chất của đàn ông là một kẻ săn mồi. Hãy để cho anh ta đi săn. Đừng có tự lao đến rồi hét lên: Em đến đây rồi! Còn gì là thú vị. Và chắc chắn anh ta cũng mất hứng. Hãy kiểm soát trái tim của mình. Bạn cần có một chút bí mật về cảm xúc để khiến cho anh ta phải tò mò. Bí mật là trang sức của phụ nữ. Bạn đã nghe câu đó chưa?</div><div>Bạn đừng bao giờ phụ thuộc vào cảm xúc của đàn ông. Bạn phải đẹp nhưng trước tiên là để cho mình ngắm cái đã, đẹp để mình tự tin hơn. Chứ không phải đẹp vì đàn ông. Những dịp lễ tết, bạn phải biết tận hưởng niềm vui của mình. Đừng có ngồi đấy mà trông chờ thái độ của đàn ông. Nếu anh ta có sự quan tâm đặc biệt với bạn thì hãy tận hưởng. Còn không thì thôi, đừng có mà ủ rủ. Hãy nhớ, bạn không có rảnh để đợi đàn ông mang hạnh phúc đến cho mình.</div><div>Bạn phải tự tin và độc lập trong suy nghĩ và hành động của mình. Ví dụ, bạn có ước mơ là leo lên một đỉnh núi để hít thở không khí trong lành. Vậy thì hãy làm đi. Đừng có phụ thuộc vào đàn ông, đừng có đợi khi nào anh rảnh anh sẽ đưa em đi. Ước mơ đó là của bạn mà.</div><div>Thanh xuân ngắn lắm hãy biết trân trọng nó, hãy chọn một người đàn ông tử tế để yêu. Nếu bạn lỡ yêu một gã tồi thì hãy dừng lại ngay lập tức. Hãy chọn người đàn ông xứng đáng, người biết yêu thương và trân trọng bạn. Đừng có rảnh mà gắn bó với một gã tồi để thanh xuân là một đống bùi nhùi nhé.</div><div>Hãy đặt ra cho mình các mục tiêu và cố gắng hoàn thành nó. Nên nhớ, bạn có rất nhiều việc để làm cho cuộc đời của bạn. Bạn cần có sự nghiệp, bạn cần có ước mơ và hãy làm đi nào. Đừng có dành cả thanh xuân chỉ để yêu một người. Đừng tốn quá nhiều thời gian để chờ đợi tin nhắn của một người đàn ông. Đừng biến mình thành một kẻ phụ thuộc, lụy tình. Bạn sẽ làm cho đàn ông phát ngán và không còn tôn trọng bạn. Nên nhớ, bạn không phải là một người rảnh rỗi và đợi chờ đàn ông lấp đầy khoảng trống của mình.</div><div>Hãy làm việc một cách tích cực, hãy học hỏi thật nhiều, hãy suy nghĩ cho tương lai của chính bạn. Điều quan trọng nhất chính là cuộc sống của bạn, sự nghiệp của bạn. Một cô nàng độc lập, tự tin, thông minh và có sự nghiệp sẽ không phụ thuộc vào đàn ông và thanh xuân là một điều tuyệt với nhất.</div><div>&nbsp;Tác giả: Phạm Kim Anh</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28112,"created_at":"2018-12-29T03:48:46.135Z"}