{"_id":7521,"title":"Chuyện Tấm Đi Leo Núi","body":"<div>Hôm nay Tấm bị rảnh, đi núi Trầm ngắm dòng sông Đáy, giờ ngồi kể cho mọi người nghe sự tích bức ảnh đáng sợ này. (Ảnh chụp trên núi Trầm.)<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bedaa570263211e79b9c4d99c9b6c89a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cách trung tâm HN hơn hai chục cây, ngọn núi đá vôi gồm chín đỉnh nhỏ, sông Đáy bao quanh, xứ Đoài tít tắp, hoa gạo rực thắm, chuông chùa vang vang. Nói chung cảnh đẹp nên thơ trữ tình, cắm trại vãn cảnh, leo núi đều được cả.</div><div><br></div><div>Tấm lên núi, dừng chân ở một tảng đá để tiếp năng lượng, chợt thấy có niềm tin vào tình yêu quá. Chúng được \"khắc\" trên đá. Dù chỉ bằng bút xóa. Mấy chữ viết qua loa. Nhưng sao thể phai nhòa. Tình cảm của đôi ta... Ôi trời!<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><br></div><div>Danh lam thắng cảnh thậm chí cả chùa chiền miếu mạo, đâu đâu cũng thấy mấy dấu tích kiểu này. Cảm thấy rất là trẻ trâu và vô văn hóa. Như thể CỦA CHUNG, ta thích phá thì phá, đi đâu cũng muốn in lại DẤU CHÂN. Rác cũng nằm trong số đó.</div><div><br></div><div>Tấm lên đến đỉnh, mệt bcm, hoàng tử bèn bảo: \"Không ai tắm hai lần trên một dòng sông. Ta với nàng xuống núi bằng đường khác nhá.\" Tấm tuy không giỏi, nhưng được cái dốt đều, hiểu dụng ý chàng nên cứ thẳng đường tiến bước. Dẫu sao, trên ngọn núi này làm quái gì có đường, sạt lở san lấp mãi thì cũng thành đường thôi. Đường xuống núi bao khó khăn trắc trở. Dốc, nhiều ghềnh đá lởm chởm. (Cái này không chém. Sợ vcc luôn.) Tấm lại sợ độ cao. Lao lao tí nữa thì bổ nhào. Mài suýt rách quả quần bò huyền thoại thì cũng xuống được chân núi.</div><div><br></div><div>Nhưng Tấm thương cả đất trời, mà trời đ*o thương Tấm. Cái chân núi kia thực ra chỉ là dưới lòng chảo, bốn bề núi đá bao quanh, không có đường dẫn thẳng ra ngoài. Giờ chỉ còn cách lên đỉnh lần nữa rồi mới xuống núi được. Ối giời ơi, nhìn con đường phía trước mà xót cmn xa. Chân chùn gối mỏi, lương thực đã hết, nước cũng cạn kiệt.</div><div><br></div><div>Chính tại đây, Tấm đã chụp được bức ảnh huyền thoại kia. Giữa núi đá trập trùng là một vùng xanh cỏ. Chính giữa lại có một tảng đá duy nhất hiện ra. Đá trắng, hình mặt mèo, chuẩn con mèo cầu tài Maneki Neko đang cười với Tấm. Hẳn ông trời muốn nhắc nhở Tấm rằng, Tấm không chỉ xấu mà còn nghèo như con mèo giữa núi đá kia nữa. Huhu.</div><div><br></div><div>Dù sao, tảng đá cũng hay hay và chuyện nhạt của Tấm cũng xin kết thúc ở đây. Chúc mọi người cuối tuần vui vẻ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7566,"created_at":"2017-04-21T01:37:46.671Z","down_point":1,"up_point":11,"tags":[{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"},{"_id":"58f861c2d4eb133eedfd498a","name":"TẤM"},{"_id":"58f861c2d4eb133eedfd498c","name":"HÀI HƯỚC"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"},{"_id":"58f9626ad4eb133eedfd4caa","name":"LEO NÚI"}]}