{"_id":16872,"tags":[],"up_point":23,"down_point":5,"title":"\"Quỳnh búp bê\" và nữ quyền","body":"<div>Tôi đang học đội tuyển, nhưng vẫn không bỏ xem \"Quỳnh búp bê\". Nó dạy tôi nhiều thứ, sách vở không dạy được.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22183b60e24e11e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi còn nhớ chị Quỳnh nói hai câu:\" Vì sao người ta lại kì thị những người đàn bà bán dâm, trong khi đàn ông lại rất cần đến? Vì sao lại không trách những người đàn ông?\". Cuộc sống mà.</div><div>Tôi vừa xót xa cho chị Quỳnh, vừa thấy buồn. Dĩ nhiên, là buồn cười. Bởi chị nói đúng, nhưng nếu đừng có hai chữ vì sao, thì sẽ càng đúng hơn.</div><div>Thôi, bây giờ tôi muốn phân tích chữ \"mà\" của cuộc sống, xem nó bao la nhường nào.</div><div>1. &nbsp;Trời xanh quen thói má hồng đánh ghen- Nguyễn Du</div><div>Kì thị những gái làng chơi như Quỳnh, chẳng qua cũng chỉ là một phương thức ghen tuông mà thôi. Bởi phụ nữ ít khi đổ lỗi cho chồng mình, chồng mình là do mình chọn cơ mà, xấu chàng thì hổ ai. Trách chồng lại chẳng hóa trách mình. Thế nên chỉ còn cách đổ hết lên kẻ thứ ba, dẫu rằng không có thói trăng hoa của đức ông chồng, thì cũng cũng chẳng có sự hiện diện của cả một đế chế lầu xanh đã trở thành một nét văn hóa lâu đời&nbsp;của cả nhân loại.</div><div>Đàn bà ghen với đàn bà, vì cùng thuộc một giống. Vì đứa kia, là kẻ cướp chồng, là kẻ giành giật tình yêu của chồng, đế thêm một vị trí vào trái tim chồng mà. Không tức sao được. Còn nếu không tức người, thì cũng phải tức mình. Rằng sao cứ phải tranh giành tình yêu của một người đàn ông thế. Chẳng lẽ hạnh phúc chỉ được phán quyết bởi mỗi ông ta hay sao. Đây là một dấu hiệu của sự mất ý thức về giá trị bản thân, khi còn lệ thuộc vào kẻ khác. Thực ra tôi thấy cứ kêu gọi nữ quyền mãi làm gì nhỉ, trong khi những người phụ nữ đã ý thức được đầy đủ về quyền sống và giá trị của mình đâu.</div><div>Chị Quỳnh ơi, lý do thứ nhất nhé. Chị bị kì thị là bởi phải chịu cái ghen chung của đàn bà. Định kiến rồi, thói quen rồi. Đã là thói quen thì khó thay đổi lắm. Bao giờ trong đầu các bà thủ phạm cũng là các chị trẻ đẹp. Vì các bà có ở trong cuộc đâu. À mà nếu chị Quỳnh không lỡ bước vào lầu xanh, thì liệu chị ấy có kì thị thân phận của những con người mà sau này mình cũng bước chung một đường không nhỉ?</div><div>2. Đàn ông là Thượng đế</div><div>Rõ ràng khi sinh ra đã không bình đẳng. Cả hai giống loài đều gánh chịu những nỗi khổ khác nhau.&nbsp;</div><div>Kể từ khi chế độ thị tộc mẫu hệ chấm dứt, cho đến bây giờ chế độ phụ quyền vẫn còn cai quản tư duy phương Đông.&nbsp;</div><div>Còn nhớ Nguyễn Công Trứ từng trách Kiều:</div><div>\"Đoạn trường cho đáng kiếp tà dâm</div><div>Đố đem chữ hiếu mà lầm được ai\"</div><div>Trong khi cụ Hi văn có tới tận 13 bà vợ. Vậy mà người ta vẫn ca ngợi cụ như một biểu tượng của nghệ thuật, của sự tài hoa kiêu bạc.</div><div>Chắc chị Quỳnh không biết hai câu trên của cụ Nguyễn. Và cụ Nguyễn nếu có sống lại ở thời này, thì có lẽ cũng phải thay chị Kiều bằng chị Quỳnh mất thôi. Có nghĩa là, đàn ông không đáng trách. Vì họ là đấng nam nhi đầu đội trời chân đạp đất, gánh vác những việc lớn lao. Thì một chuyện cỏn con, một chút lăng nhăng cũng được xem là thường tình. Vả lại, trai quân tử năm thê bảy thiếp, đàn ông được phép lấy nhiều vợ. Nên các bà không được phép trách các ông. Các bà chỉ lẳng lặng mà giày vò mà đay nghiến nhau thôi. Ngày xưa cho phép như thế, nên vợ cả vợ lẽ mới chiến tranh. Bây giờ chế độ một vợ một chồng, thì chuyện đánh ghen cũng có khác chi chiến tranh cả lẽ ngày xưa đâu.</div><div>Hơn nữa, lâu nay ta chỉ mới thấy người đời tôn vinh những người phụ nữ tiết hạnh, một lòng thờ chồng dẫu rằng góa bụa từ sớm. Chứ nào đâu thấy tôn vinh những người đàn ông một đời thủy chung với vợ, dẫu cho số đó không ít. Thủ tiết không phải là một đức tính cần có của đàn ông, bởi đàn ông được quyền quyết định số phận mình.&nbsp;</div><div>Tôi nghĩ rằng, không biết cho đến bao giờ, thì ở phương Đông, nữ quyền mới nhú được mầm. Nghĩa là mọc ra từ gốc, từ việc mỗi người phụ nữ tự ý thức được giá trị của mình, chứ không coi nữ quyền như là một tư tưởng xa lạ du nhập từ Tây phương. Phái đẹp chỉ có được nữ quyền, khi họ cảm thấy thực sự cần đến nó.</div><div>Còn Quỳnh, chị nói không sai. Cuộc đời là thế. Có những bất công, nghịch lí vốn dĩ ta chỉ có thể chấp nhận.</div><div>                                          AD</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10037,"created_at":"2018-11-07T05:30:38.992Z"}