{"_id":5921,"body":"<p>Một chiều đông hoang tàn, như những chiều đông khác thôi, tôi lê la lên miệng giếng, chờ chực đớp lấy đôi ruồi, may mắn thì thêm được vài bạn muỗi say mèm. Cái ngữ lười biếng như tôi, chả bao giờ đi kiếm ăn xa xôi cả, thế nên đám ong trên cây cao, tôi liệt vào loại bạn quen biết. Trong số đấy có một đứa tôi hay chơi với nó, tôi đặt tên cho nó là Con Ong Chăm Chỉ, viết tắt là COCC.</p><p>Tôi và nó, ngoài mặt thân mến nhau, nhưng bụng thì lườm lè, phòng thủ. Nó nghĩ hở ra tôi sẽ đớp nó, còn tôi nghĩ hở ra, nó chích tôi phù mỏ. Thế nên tôi quyết định gạ kèo nó, chơi oẳn tù tì, thể thức thi đấu là Bo3, tức là có 3 ván, thằng nào thắng 2 ván thằng đấy vô địch. Thằng thắng, sẽ được thằng thua gọi là Vụ phó.</p><p>Tôi gạ nó vầy, thôi trọng trách ấy nặng lắm, nên tao ra búa, mày cứ ra bao hen.</p><p>Ván 1: Tôi ra búa thật, nó ra kéo. Niềm tin không có.</p><p>Ván 2: Tôi bảo tao ra kéo, mày ra búa đi cho trận đấu thêm hấp dẫn. Sau một hồi tính toán chi ly, phân tích tâm lý, tính toán xác suất, tôi ra kéo, nó ra bao. Không có niềm tin.</p><p>Thật, tôi say sẩm mặt mài. Trong một khắc, trời đất bỗng thu bé lại, vừa bằng một cái bao. Thôi rồi, thế là từ nay tôi làm Vụ phó thật à?</p><p>Huhuhuhuhuhu...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8130820c14c11e69277c7d42f3bb41c.jpg\" style=\"width:491px; height:320.301px;\"></p><p>Qua ván đấu đó, tôi chợt thấy như vầy, cả xã hội đang xoay quanh một câu chuyện, ấy là câu chuyện niềm tin. Cháu của một Vụ phó Vụ An ning Quốc phòng Tây Nam Bộ, chẳng lẽ chuyện vô chức đấy là chuyện ngẫu nhiên? Mà nhìn qua là biết, phải thuộc dạng COCC, tức là con ong chăm chỉ ấy mà, thì mới học giỏi thế chứ. Harvard, Oxford đồ này kia vứt đi thôi, đi tàu học cho gần, tiện việc về quê ăn Tết cổ truyền. Ấy là người không tin. Người tin thì họ lại nghĩ chà, đúng là con nhà người ta. 26 tuổi đã sắp bảo vệ tiến sĩ, về nước lại có ghế ngon, đứng ra thu hút đầu tư từ đủ thứ nơi về, tốt cho phát triển đất nước chứ sao. Mà kể cả là COCC đi nữa, học giỏi lại nhiều ngoại ngữ, dìa cống hiến cho quê hương phải là điều đáng mừng chứ nhỉ.</p><p>Đấy, vấn đề là lòng tin thôi. Mà lòng tin, nó cũng như một chiều đông hoang tàn, chợt đến, rồi thoáng đi vậy mà. Y như cái cách báo cáo tuyển dụng ông Vụ phó bị thu hồi vì chưa đúng quy trình và nội dung chưa được thống nhất.</p><p>Niềm tin của người dân, cũng như một chiều đông thôi, các ông ạ. Đừng lãng phí khoảnh khắc lãng mạn ấy, mà để lại một khoảng thiếu vắng trong tâm hồn.</p><p>---Ếch béo này, ngoài béo ra, còn vô địch môn oẳn tù tì cấp làng đấy---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-13T15:54:31.076Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Ếch béo oẳn tù tì","up_point":11}