{"_id":8119,"title":"The Mummy: Khởi đầu cho Dark Universe một cách chập choạng","body":"<div style=\"text-align: justify;\">Nếu không vì một sự kiện bất ngờ thì ngày hôm đó tôi đã không đi xem The Mummy. Và vì tính chất của nó cũng đáng suy xét vì đây là 1 bộ phim phiêu lưu hành động theo kiểu \"nhai bắp mà xem\" nhưng lại khá ấn tượng về mặt concept nên tôi chấp nhận viết 1 vài lời dành cho The Mummy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-XwiGILPsYRg/WOEb00KPRgI/AAAAAAAALDc/fWCF0_Q-NgwW_mGHbJchz2o4N79fqXdYgCLcB/s1600/Mummy-Teaser-Trailer-Starring-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Note: dĩ nhiên đây là review có spoiler. Như vậy sẽ dễ phân tích cái hay cái dở của phim hơn.</div><div style=\"text-align: justify;\">The Mummy có thể xem là phim khởi đầu cho việc tái khởi động vũ trụ quái vật hiện diện từ những năm 1930 (Vâng, Universal đã làm vũ trụ phim trước cả Marvel gần 100 năm về trước rồi), cực kỳ đình đám với những tạo hình kinh điển của Quái vật của Frankenstein, Dracula hay Wolf Man trong các thước phim trắng đen xưa cũ. Khi mới nghe dám chắc ai cũng sẽ nghĩ phim này có khả năng sẽ là một phần tiếp theo của loạt phim Mummy lừng danh có sự tham gia của nam diễn viên từng đóng \"Người Mỹ trầm lặng\" Brendan Fraser. Thế nhưng theo những gì có thể thấy được thi The Mummy nói riêng và Dark Universe nói chung là hoàn toàn độc lập. Và mới phim này thôi mà đã có sự tham gia của 2 ngôi sao hạng nặng là Tom Cruise và Rusell Crowe nên có thể thấy tham vọng lần này của Universal là rất rõ ràng.</div><div style=\"text-align: justify;\">Thế nhưng liệu cú hích này có thật sự thành công và tạo tiềm năng cho Dark Universe sắp tới của Universal không?</div><div style=\"text-align: justify;\">Theo riêng cảm nhận cá nhân, tôi cảm thấy nó có nhiều điểm quá lộn xộn mà lỗi do kịch bản thì nhiều hơn là do ý tưởng.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/YQhHBroZig0/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tóm tắt nội dung: Một tay lính chuyên đi \"lượm\" kho báu là Nick Morton- Tôi vẫn sẽ gọi anh ta là Tom Cruise suốt bài, cùng người bạn của mình là Vail và một cô nàng khảo cổ học Jenny tìm thấy lăng mộ hoặc ngục tù của một công chúa Ai Cập bị gạch tên khỏi lịch sử. Sự trở lại của cô, những lời nguyền và việc tế thần rước thần linh về thế giới loài người là việc mà các nhân vật của chúng ta cần phải ngăn chặn trước khi quá muộn.</div><div style=\"text-align: justify;\">Về mặt quay phim, hành động và kỹ xảo thì có thể nói rằng phim không hề gây thất vọng một chút nào, thậm chí khá tốt nữa là khác khi mà Tôm Cua... à nhầm Tom Cruise vẫn như thường lệ thực hiện gần như toàn bộ các cảnh nguy hiểm nên độ chân thực của chúng đối với vai diễn là rất cao, những pha chọc cười đôi khi hiệu quả nhưng đa phần là không, và phim cũng có những đoạn cũng chả cần thiết vì nếu cắt ra sẽ làm phim liền mạch hơn. Tôi sẽ bàn rõ sau.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.craveonline.com/assets/uploads/gallery/new-images-from-the-mummy/the-mummy-sofia-boutella.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kẻ ác của phim thì, sao nhỉ, phân biệt A và B nhé. Kẻ ác A được xây dựng khá tốt, nếu không muốn nói là rất tốt vì không phải tự nhiên mà \"ta ác ta muốn huỷ diệt thế giới\" mà thật sự là do quá tuyệt vọng mà dính đến những lời nguyền chết chóc; còn kẻ ác B thì là 1 nhân vật kinh điển mà ngay từ khi bước vào xem tôi đã chẳng bao giờ nghĩ ra dù tên hắn hiện ra to đùng ngay đó.</div><div style=\"text-align: justify;\">Đến phần những vấn đề lớn của phim, và từ đây sẽ spoil khá nhiều.</div><div style=\"text-align: justify;\">Điều đầu tiên, nếu các bạn biết rằng tôi xây dựng tên tuổi của mình bằng việc phân tích Lịch sử trong phim ảnh, tôi không thể nào mà bỏ qua chi tiết này được. Và tôi đang cầu mong là mình nhìn hoặc nhớ sai... À không, wiki chứng minh tôi không sai rồi. Họ bảo rằng việc ăn cắp kho báu diễn ra vào năm 1127 CN, diễn ra vào thời Thập tự chinh thứ 2 khi quân thập tự chiếm Ai Cập... Cuộc Thập tự chinh thứ 2 còn chẳng manh nha mãi đến năm 1145-1147, còn Cuộc Thập tự chinh đầu tiên kết thúc vào khoảng 1090! Và Nếu những gì tôi tìm hiểu là đúng, việc quân thập tự vào Ai Cập thậm chí hình như diễn ra đâu khoảng 1150 trở đi đến 1171, vì năm đó là năm Saladin lên làm Sultan của Ai Cập.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://s3img.vcdn.vn/123phim/2016/12/xac-uop-the-mummy-14826876823279.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Việc xây dựng nhân vật của phim thì tuy mới nhìn thoáng qua có vẻ khá ổn, như vai của Tom Cruise vốn dĩ chẳng hề là một anh hùng nhưng \"trưởng thành\" trở nên anh hùng, Vail tuy là cây hài nhưng sau 1 sự kiện việc anh ta xuất hiện có vẻ gây bực mình thì nhiều hơn, còn Jenny thì... Nói thật thế này, phim gần nhất trước khi tôi xem là Chị Đại- Một phim tuyệt vời về nữ quyền, sức mạnh nữ giới giải cứu cả thế giới và giờ đây tôi gặp lại Jenny rất là \"thị trường\": Đẹp gái, giỏi giỏi, nhưng xuất hiện chẳng giúp ích bao nhiêu mà toàn để nam chính cứu và thậm chí còn là một gánh nặng... Cảm thấy thật là kỳ cục. Như một số review trên youtube, tôi cảm thấy chúng ta đã qua cái thời của việc xây dựng nữ chính thị trường thế này rồi.</div><div style=\"text-align: justify;\">Nhưng đây, như tôi đã nói, là vấn đề của kịch bản thì nhiều hơn là do diễn viên. Kịch bản của phim tuy vẫn có 1 cốt truyện chính nhưng lại có khá nhiều đoạn thừa... Đặc biệt là, và tôi cực ghét, thoại diễn giải hoặc giải thích, càng quá hơn khi nó không nằm trong 1 văn cảnh gì cả. Ngay đoạn đầu phim chúng ta được nghe kể về công chúa Ahmanet, kẻ ác A đã bị mất đi ngôi vị thế nào và ký hợp đồng với quỷ dữ ra sao, và đúng nghĩa đen kể vì...để kể ngoài ra không vì một lí do gì. Ngay sau đó khoảng 15 đền 20 phút thì Jenny kể lại 1 lần nữa gần như y chang cho Tom Cruise đang bị choáng vì nhìn thấy những hình ảnh cổ xưa y hệt như câu chuyện được kể ngay từ đầu do bị ếm... Quá tốn thời gian! Và chưa kể có vài đoạn nhìn lên trailer hoặc cắt khoảng 5 phút đêm lên youtube thì trông sẽ rất hoành tráng, nhưng nếu ghép tất cả chúng thành 1 câu chuyện liền mạch thì chúng giống như một mớ hình ghép không thuộc về một bức tranh vậy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://cdn.bloody-disgusting.com/wp-content/uploads/2016/12/2474_TPT2_00028R_GRADED.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một điều khá hay đó chính là bọn họ sử dụng tất cả những sinh vật kỳ bí trong truyền thuyết vẫn còn tồn tại cho đến thời hiện đại, và thay vì ám chỉ nhẹ nhàng thì họ sẵn sàng quăng thẳng vào mặt chúng ta luôn: Này thì tay của ma sói, này thì sọ của ma cà rồng, này thì một cái sọ có gắn đinh tán và những vết cưa hệt như của quái vật Frankenstein... Thêm cái dữ dội nhất chính là gã do Russell Crowe đóng ban đầu tôi thấy chứ Henry cứ nghĩ đó là cái họ, ai dè đó là cái tên... Henry Jerkyll! Vâng, Jerkyll và Hyde chính là chủ mưu của việc thành lập một hội kín chuyên truy tìm các thế lực siêu nhiên của Dark Universe, cũng là kẻ B tôi nhắc ở trên. Mọi thứ khá hay ho, hint nhẹ Hyde vẫn luôn dần dần chiếm cơ thể của Jerkyll, nhưng thay vì chỉ để nó như vậy cho bí ẩn, họ quăng luôn một cảnh Hyde đánh nhau với Tom Cruise... Uổng thế nào ấy.&nbsp;</div><div style=\"text-align: justify;\">Điều trên thậm chí làm hỏng phần nào ý nghĩa việc cuối cùng là Tom Cruise trở thành Hiện thân của Set- Thần Chết Ai Cập, khi Henry Jerkyll nói về sự dằn xé nội tâm trong cơ thể khi có 2 bản thể chiếm hữu vì ông ta đã trải qua điều đó, nếu Hyde không xuất hiện trong một cảnh đánh nhau không cần thiết thì cảnh này có thể sẽ thêm sức nặng và bí ẩn (vì ta thấy rõ Jerkyll cần thuốc để giữ mình trước Hyde, còn Tom Cruise là do tinh thần giữ mình trước Set.) Thêm nữa, tôi vẫn chưa biết việc Tom Cruise là Set rồi biến mất để xây dựng cho việc gì, vì lẽ ra phải biến anh ta thành một mối hiểm hoạ khủng khiếp cần phải trừ khử thì không, họ chỉ cho anh ta đi mất tạo 1 cảnh ngầu lòi... Thế thôi. Vì lí do là \"Chúng ta sẽ cần anh ấy (Thần Chết) làm đồng minh\" (!?) Ít ra cũng được phân đoạn cảm động với cô Jenny.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.nerdhq.com/wp-content/uploads/2017/05/dark-universe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy vậy thì The Mummy cũng không hẳn là một phim dở, nó rất hoành tráng, và thậm chí hành động kỷ xão đã mắt và rất phù hợp cho yếu tố giải trí. Thế nhưng vì đây là việc reboot cho những quái vật kinh điển trong làng nghệ thuật thế giới, tôi đã mong mọi thứ sẽ có sức nặng và sự chăm chút hơn. Hy vọng khởi đầu chập choạng này chỉ là \"vạn sự khởi đầu nan\" và những sự xây dựng này sẽ giúp cho Dark Universe có chỗ đứng trong thời đại rất nhiều vũ trụ phim đang được lập ra.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-06-12T15:04:44.289Z","down_point":0,"up_point":15,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}