{"_id":25135,"tags":[{"_id":"59dcfee6e0e26d6a49e45421","name":"ĐỖ CAO SANG"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59e018e6e0e26d6a49e515bf","name":"TẠP VĂN"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"}],"up_point":14,"down_point":0,"title":"ĐÈN KHUYA MỘT BÓNG ","body":"<div>Bạn không thể tham gia tranh luận về giáo dục trẻ em nếu bạn chưa từng trải qua đứng lớp có nhiều trẻ em với đa dạng tính cách và xuất thân.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/685c2810fb7b11e9a4caa14e4560a6ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi lí luận các nhà làm sách viết ra chỉ viết cho con họ mà thôi. Đó là giáo dục con họ hoặc chỉ áp dụng cho vài cá thể.</div><div>Khi vào vai một giáo viên tiểu học trực tiếp đứng lớp, bạn sẽ hiểu sâu sắc hơn công việc của nhóm nghề này. Cực gian nan và cực khó tả.</div><div>Theo tôi, giáo dục trẻ em đầy đủ, toàn diện và mềm mại nhất vẫn là giáo dục theo nhóm cá thể nhỏ. Tầm 3-5 cháu là tốt nhất.</div><div>Nhưng loài người đã đẻ ra trò giáo dục tập trung. Đó là một sai lầm nghiêm trọng. Ngày xưa không hề có hình thức giáo dục này. Và đến nay, chưa có giải pháp nào tối ưu cho giáo dục tập trung. Bạn quan tâm cháu này thì thôi cháu kia. Bạn chỉnh cháu này thì cháu kia không cần chỉnh. Như thế là làm phí thời gian của các các cháu còn lại. Hơn nữa, bạn bày ra trò chơi này, hoạt động nọ, cũng chỉ thích ứng với một hai cháu thôi. Không thể nào có hoạt động đáp ứng sinh lý và sở thích của tất cả.</div><div>Đả đảo học tập trung! John Locke muôn năm! Giáo dục cổ Hy Lạp muôn năm!</div><div>Mấy thím viết sách, đề nghị đốt sách đi nếu như chưa từng nhảy vào thực tế.</div><div>ĐỌC SÁCH VÀ GIÁO DỤC TRẺ EM</div><div>Khi đọc các bài viết của tôi, bạn có thể không đồng tình với tôi, thậm chí căm giận. Nhưng điều đó với tôi không hề quan trọng. Điều tôi mong mỏi lớn nhất là bạn sẽ suy nghĩ về những điều tôi nói. Những điều tôi nói là sự thật trần trụi và trắng trợn. Thật đến não lòng. Bởi vậy tôi mới có thơ rằng:</div><div>GIÁ CỦA SỰ THẬT</div><div>Một bác cán bộ nọ<br>Thuộc lớp người cao niên<br>Cuộc sống khá đầy đủ<br>Có tý chức, tý quyền.</div><div>Một hôm đi ra phố<br>Bác gặp một lão già<br>Mở sạp hàng rất lạ<br>Bán cho người đi qua.</div><div>Hàng mà lão ấy bán<br>Là Sự Thật, lạ chưa<br>Có đủ mọi chủng loại<br>Lớn, nhỏ và cỡ vừa.</div><div>Có sự thật một nửa<br>Cả sự thật rất to<br>Và sự thật trần trụi<br>Cất kỹ ở trong kho.</div><div>Bác ta thấy lạ quá<br>Đến gần và hỏi mua<br>Cụ già nói: “Quý khách<br>Có đủ tiền hay chưa?</div><div>Tiền nào thì của nấy<br>Nếu sự thật càng nhiều<br>Thì tiền mất càng lớn<br>Liệu cách mà chi tiêu.”</div><div>Bác nói: Tôi thích loại<br>Sự thật trăm phần trăm<br>Sự thật loại chính hiệu<br>Làm nhức nhối lương tâm.</div><div>Giá bao nhiêu cứ nói<br>Nếu hợp lý sẽ mua<br>Còn sự thật một nửa<br>Tôi cũng đã có thừa.</div><div>\"Chà, lão già nhăn mặt<br>Loại ấy đắt ông ơi<br>Ông sẽ hết tài sản<br>Và chức tước trên người.</div><div>Với loại sự thật đấy<br>Tôi phải cất trong hòm<br>Ban ngày không dám mở<br>Chỉ liếc trộm đêm hôm.</div><div>Để có sự thật ấy<br>Ông mất vợ mất con<br>Mất luôn cả nhà cửa<br>Danh tiếng cũng mất luôn.</div><div>Nếu ông dám đánh đổi<br>Thì tôi bán cho ngay<br>Nhưng trước khi quyết định<br>Hãy cân nhắc điều này\".</div><div>Bác cán bộ tái mặt<br>Đứng thờ thẫn một hồi<br>Rồi chắp tay xin phép<br>\"Chào cụ, tôi cáo lui.</div><div>Cái loại sự thật ấy<br>Bản lĩnh tôi chưa nhiều<br>Lúc này đâu dám nghĩ<br>Thôi, để lúc về hưu.\"</div><div>Cụ già cười, nói nhỏ:<br>\"Để có được bình an<br>Ông đã không mua nó<br>Là quyết định khôn ngoan</div><div>Nhiều kẻ đã thèm muốn<br>Nhưng chẳng ai dám mua.<br>Một sự thật trần trụi<br>Đâu có phải chuyện đùa.\"</div><div>Như tôi đã nói nhiều lần, tôi không bi quan cũng không lạc quan. Tôi là người thích chân lý và thích nói thật. Giáo dục Việt Nam có bại vong thật hay không thì chưa thể trả lời chắc chắn vì tương lai còn do chúng ta quyết định. Chúng ta tạo ra số phận của chính mình và cũng có quyền thay đổi nó.</div><div>Sách! Sách! Sách!</div><div>Tôi và con trai tôi có một cảm hứng đặc biệt với sách. Đi vô siêu thị thì nơi chúng tôi dừng chân lại nhiều nhất chính là khu bán sách. Tôi rất mừng vì con tôi thích đọc. Vậy là nhiệm vụ giáo dục của tôi với nó đã giảm đi 70% gánh nặng. Các bậc chân sư và hiền giả tầm thế giới sẽ làm osin giúp việc cho tôi. Nghĩa là tôi chỉ cần hướng dẫn cho con tôi đọc loại sách nào, nó sẽ bước vào nói chuyện và tâm sự với mọi hiền giả và các danh nhân vĩ đại nhất lịch sử. Và cũng qua sách, con tôi sẽ học chất vấn những ác nhân kim cổ.</div><div>Còn gì sung sướng và thú vị hơn quanh tôi và nó, nền văn mình hơn 6 ngàn năm của nhân loại vây quanh. Còn gì sung sướng hơn khi quanh tôi và con trai tôi đều là Đức Phật, Jesus, Platon, Abraham Lincoln, Newton, Pasteur, Tagor, Victor Hugo, Puskin, Alexan Duma và hàng chục ngàn trí nhân vĩ đại của thế giới. Họ đang về dạy con tôi thành người.</div><div>Tác dụng của sách</div><div>Người Trung Quốc có câu: Rất hay không gì bằng đọc sách. Rất cần không gì bằng dạy con. Họ cũng nói: Cho con bạc vàng không bằng dạy con một nghề. Khuyên con trăm điều không bằng dạy con một sách.</div><div>Người ta cũng nói: Biết chữ mà không đọc sách thì trí tuệ còn thua kẻ mù chữ. Đọc sách mà không lựa chọn thì nguy hiểm hơn là không đọc.</div><div>Từ lâu tôi luôn quan niệm rằng nếu gia đình may mắn đẻ ra một đứa con mê sách thì cha mẹ đã được gỡ bỏ phần lớn gánh nặng giáo dục. Họ chỉ việc chọn mua sách tốt cho con nữa là có thể yên tâm. Tối đến cha mẹ nên làm gương, đọc sách cùng con để tạo nên một thói quen cho cả gia đình.</div><div>Tác hại của sách</div><div>Sách cũng như thầy. Có thầy rởm thì đương nhiên cũng có sách rởm. Đôi khi không phải tại sách dởm mà do người đọc chưa đủ bản lãnh để đọc những loại sách tà đạo.</div><div>Giống như luyện công, sách cũng có từng tầng từng bậc. Nhiều cuốn sách viết chỉ dành cho những người đã có nội công và nền đạo lý thâm hậu. Thật tai hại nếu chúng vô tình lọt vào tay những người nội lực còn non yếu.</div><div>Chẳng hạn như \"Nghệ thuật quyến rũ\", \"Bốn mươi tám nguyên tắc của quyền lực\" là những sách hay dành cho người có tuổi và nhiều bản lĩnh. Giới trẻ đọc vào sẽ bị tẩu hỏa nhập ma. Thậm chí dẫn đến chết người. “Cửu âm chân kinh” không dành cho những người non bản lĩnh.</div><div>Người viết ra Thủy Hử là một kẻ đạt đẳng cấp tư duy tiên ông. Người viết ấy đứng cao hơn nhân loại nhiều bậc. Ông ta ngó xuống trái đất xem nhân thế như một bầy kiến và mô tả với vẻ điềm nhiên và an định của bậc thánh nhân. Sự căm giận, yêu ghét, buồn vui là tự người đọc tạo cho mình qua trang văn chứ bản thân người viết hoàn toàn làm chủ tâm thức. Tất cả những tài danh và những trí nhân thực sự đều như vậy. Yêu ghét buồn vui là tâm lý, tình cảm của chúng sinh. Kẻ yếu bản lĩnh có thể bị những sách kiểu này làm cho mê man vì văn phong cực kỳ lạ và ma quái.</div><div>Khi chọn sách đọc cho trẻ, bạn phải phân tầng, phân bậc. Sách nào trước, sách nào sau. Nếu vậy, cha mẹ phải là người am hiểu sách. Nếu không, cần nhờ ai đó tư vấn chọn sách cho con mình.</div><div>Hãy comment hoặc nhắn tin nếu bạn muốn có 1 trong 5 bộ sách do tôi biên soạn bản PDF.</div><div><br></div><div>NHÀ TRƯỜNG GIẾT CHẾT TÀI NĂNG TRẺ EM</div><div>Sir Ken Robinson là chuyên gia giáo dục nổi tiếng thế giới, cựu chủ tịch ủy ban cố vấn về giáo dục văn hóa và sáng tạo của chính phủ Anh. Ông chiến đấu không mệt mỏi cho việc sáng tạo và việc tự học.</div><div>____</div><div>Trong TED, Sir Ken kể về một câu chuyện li kỳ.</div><div>Có cô bé còn đi học, luôn bị xem là có vấn đề tâm lý. Cô bé ấy tên là Gillian. Nhà trường đã gửi thư cho mẹ Grillian rằng: \"Chúng tôi nghĩ Gillian bị rối loạn học tập. Cô ấy không thể tập trung, cô ấy luôn bồn chồn.\"</div><div>Sau đó, Grillian đi theo mẹ tới gặp một bác sĩ chuyên khoa. Tại phòng của bác sỹ, Grillian được dẫn tới ngồi trên ghế cuối phòng. Grillian nhấp nhổm suốt 20 phút trong khi vị bác sĩ nói chuyện với mẹ cô về vấn đề mà Gillian gặp phải ở trường.</div><div>Cuối cùng, vị bác sĩ tới ngồi cạnh Gillian và nói: \"Gillian, bác đã nghe mọi chuyện mà mẹ cháu đã kể cho bác. Giờ thì bác cần nói chuyện riêng với bà ấy.\"</div><div>Ông ấy nói: \"Chờ ở đây, chúng ta sẽ quay lại, không lâu đâu.\"</div><div>Trước khi họ bước ra khỏi phòng, ông bác sĩ cố ý bật chiếc đài đặt trên bàn.</div><div>Ông bác sỹ và mẹ Gillian rời khỏi phòng, để cô ấy lại.</div><div>Ngồi bên ngoài, ông ấy nói với bà mẹ: \"Hãy đứng và xem con bé.\"</div><div>Trong phòng một mình, bé Gillian đứng dậy, bắt đầu di chuyển theo nhạc.</div><div>Sau 3 phút quan sát, ông bác sỹ quay sang nói với người mẹ: \"Bà Lynne, Gillian không bị bệnh, cô bé là một nghệ sĩ múa. Hãy để cô bé theo học trường múa.\"</div><div>Sau đó mẹ Gillian đã làm như vậy. Khi Grillian bước vào căn phòng có toàn những người như mình. Những người không thể ngồi yên. Những người phải di chuyển để suy nghĩ. Họ đã học Ba-lê, clacket, jazz, họ học nhảy hiện đại, học nhảy đương đại. Gillian đã dự tuyển vào trường Ba-lê hoàng gia, trở thành vũ công, và có thành tích tuyệt vời. Sau đó Gillian tốt nghiệp và thành lập công ty riêng của mình. Cô ấy đã sản xuất những vở nhạc kịch thành công nhất trong lịch sử.</div><div>Gillian đã đem lại niềm vui cho hàng triệu người.</div><div>CÁC BÀ MẸ NÊN CẢNH GIÁC</div><div>Trẻ em quá nhỏ thì mỗi ngày mỗi giây mỗi phút trôi qua đều là một bài học. Trẻ nhỏ học tập trong mỗi hơi thở vì thế giới đối với nó quá mới và lạ. Nó liên tục quan sát, phân tích và mô phỏng.</div><div>Vậy không cớ gì ta nhồi thêm bao nhiêu thứ vào đầu nó như là Ngoại Ngữ.</div><div>Đó là do sự lo sợ và tham đắm của các mẹ đã bị giới kinh doanh lợi dụng.</div><div>Theo giới chuyên gia khuyên thì, trẻ em học tiếng Anh tuổi nào cũng OK nhưng khi dưới 9 tuổi thì chỉ nên vui vẻ, văn nghệ văn gừng. Không nên ép uống và quá nhiều trông đợi.</div><div>Quảng cáo có sức hủy hoại giáo dục rất mạnh. Giới thương nhân còn mua được cả giới phóng viên để cổ vũ cho lợi ích của họ. Chẳng hạn như SỮA. Trần Hưng Đạo có uống sữa đâu? Quang Trung cũng không hề uống sữa. Sữa ở đây ám chỉ là sữa bò. Cái thứ đồ uống chỉ du nhập vào VN theo bước chân của người Pháp.</div><div>Vậy mà truyền thông đã làm cho các mẹ tin tưởng mê mệt rằng sữa là cái gì đó rất vĩ đại và tối quan trọng.</div><div>Truyền thông, báo chí, một khi đã bắt tay với doanh nghiệp thì hậu quả rất khó lường. Có thể tốt, có thể lại là cực nguy hiểm.</div><div>Tỉnh táo và tỉnh táo! Phải luôn luôn tỉnh văn táo!</div><div><br></div><div>PHẬT TỔ VÀ TRẺ EM</div><div>Một lần giáo đoàn của Phật đi qua một xóm nghèo thì gặp một đám trẻ em. Chúng đang chơi trò xây thành đắp lũy trên đường đi. Biết Phật sắp hành hóa qua xóm, bọn chúng bảo nhau sẽ dâng đồ cúng dường lên cho Phật. Nhưng chúng không biết dâng cúng gì vì tiền bạc, thức ăn, đồ vật đáng giá chúng đều không có. Một em chỉ tay vào một đống đất nhỏ mà nói: “Chẳng phải trong thành của chúng ta đang có nhiều lương thực đó sao? Hãy lấy lương thực đó mà dâng cho Phật.” Cả bọn đồng tình.</div><div>Khi Phật và các đệ tử đi đến, bọn trẻ liền quỳ trước mặt Phật. Đứa lớn nhất, chừng 10 tuổi, cầm một cái lá đa đựng đầy đất bột mà nói: “Thưa Thế tôn, chúng con xin dâng lên Ngài lương thực trong kho của chúng con. Xin Thế tôn vui lòng nhận cho.”<br>Phật mỉm cười nói: “Các con dễ thương quá! Ta chấp nhận lễ cúng dường này của các con.” Rồi ngài quay sang nói với Đại đức Xá Lợi Phất: “Này thầy Xá Lợi Phất, thầy hãy thâu nhận nắm bột đất này. Khi về tới tu viện thì hòa với nước mà bôi lên vách tường giúp tôi nhé.”</div><div>Cả khi chưa đắc thành đạo quả, Như Lai rất yêu mến trẻ em. Rất kỳ lạ và thú vị, những bài thuyết pháp đầu tiên, Ngài đã dành cho bọn trẻ nhà nghèo ở làng U-lâu-tần-loa bên dòng sông Mê-linh-thiền. Đại đức Cát Tường chính là một trong những đứa trẻ may mắn đó. Ngoài ra còn có em Tu-già-đa, cô bé cứu sống Phật lúc ngài suýt chết đói ở rừng Khổ Hạnh Lâm.</div><div>Sau này chính con trai Phật, bé La-hầu-la cũng xuất gia, thụ giáo dưới sự dìu dặt của Đại đức Xá Lợi Phất. Cha đẻ của Phật, ông nội của La-hầu-la khóc như mưa vì thương cháu khổ cực. Ông cụ có than với Phật về nỗi lòng mình. Từ đó Phật ra luật: Trẻ em nhỏ hơn 15 tuổi sẽ không được nhận vào giáo đoàn nếu không được sự đồng ý của cha mẹ. Và trẻ em có chế độ ăn uống ngủ nghỉ riêng khác với các vị khất sỹ khác.</div><div>CÓ NÊN DẠY TRẺ EM KIẾM TIỀN KHÔNG?</div><div>Mạc Ngôn (Đàn Hương Hình, Nobel văn học) nói với báo chí: Tôi vô cùng biết ơn một cô giáo thời tiểu học. Cô ấy cho phép tôi viết \"mặt trăng cong cong hình quả thận.\" Không như các cô khác, đều bắt tôi viết \"mặt trăng như lưỡi liềm ai bỏ quên giữa đồng lúa vàng, như con thuyền bơi trên sông Ngân.. \" Nếu không có cô giáo ấy, Mạc Ngôn sẽ bị tầm thường hóa, nói theo lời kẻ khác như bao người.</div><div>Thiên tài sáng tạo chỉ được hình thành trong tự do bộc lộ suy tưởng từ nhỏ. Như thế mới thấy giáo viên cấp I lại quan trọng ghê gớm thế nào.</div><div>Chính Steve Jobs cũng nhờ tấm lòng rộng mở của một cô giáo cấp I mà nên người. Jobs luôn coi cô là vị thánh nữ, thiên chúa của đời mình. Cô này cam kết thưởng cho Steve 5 USD mỗi lần anh chàng hoàn thành tốt bài tập về nhà. Steve học hành tấn tới chính vì chàng nhận ra đi học cũng có thể kiếm tiền. Việc học không có gì sáng tạo và Steve luôn căm thù trường học nhưng kiếm tiền bằng cách đi học lại là việc rất sáng tạo.</div><div>Chàng lại dùng tiền này để mua các linh kiện điện tử làm thí nghiệm ở gara ô tô của ông bố nuôi (trước đó, Steve là đứa trẻ bị bỏ rơi ở cô nhi viện).</div><div>Vậy ra, việc nhiều bậc cha mẹ sợ con mình kiếm tiền từ bé và cố tránh cho con tiếp xúc tiền là hoàn toàn sai. Ta nên dạy con trẻ kiếm tiền từ khi càng nhỏ càng tốt. Nhưng quan trọng hơn là dạy họ quản và tiêu tiền vào việc gì.</div><div>Adam Khoo (triệu phú Singapore) và Warren Bufet (tỷ phú Mỹ với tài sản tầm 70 tỷ USD) thủa bé đều phải nai lưng vắt óc ra đi làm để kiếm tiền mua đồ chơi. Adam nói, thậm chí cha của ông (cũng là triệu phú) chưa hề cho ông tiền mua một cây cà-rem nào.</div><div><br></div><div>ĐỨC PHẬT GIẾT NGƯỜI</div><div>Có một người hỏi Đức Phật:</div><div>- Ngài đã từng gặp phải một ác nhân thú tính khó giáo hóa chưa? Nghĩa là ngài đã cố công giáo hóa hàng trăm lần và dùng đủ biện pháp nhưng vấn không có biến chuyển?</div><div>Phật tổ nói:</div><div>- Có chứ. Tôi đã từng gặp. Người kia lại hỏi: Vậy ngài ứng xử như thế nào?</div><div>Phật tổ nói:</div><div>- Tôi đành giết bỏ đi.</div><div>Người kia trợn tròn hai mắt kinh ngạc: Ngài cũng giết người?</div><div>Phật tổ mỉm cười:</div><div>Tôi cũng giết người chứ. Nhưng cách tôi giết người không giống như thông thường. Tôi đuổi anh ta khỏi giáo đoàn để anh ta tự lãnh nhân quả. Có thể anh ta sẽ trỗi dậy thiện căn hoặc có thể bị nhấn chìm.</div><div>Này bạn hỡi. Bị ép ra khỏi giáo đoàn của các vị khất sỹ thì có khác nào bị giết? Giáo đoàn là nơi giáo dục tốt nhất, có đủ cả tam bảo PHẬT PHÁP TĂNG mà anh ta đã không thức tỉnh. Bước ra ngoài kia, sự tỉnh ngộ của anh ta là rất mong manh. Như thế, anh ta chẳng phải đã chết rồi hay sao.</div><div>Công năng hóa giải của Phật và Jesus thì không ai bì kịp. Tình yêu thương, sự từ bi của Phật và Jesus cũng không ai sánh nổi. Trí năng của Phật thì được dân gian gọi là thông tuệ bậc nhất, vô tiền khoáng hậu. Vậy mà Phật còn bó tay trước nhiều ca kíp.</div><div>Ông Đề bà Đạt Đa, một cao tăng trí tuệ uyên thâm đã đố kị và ghen tuông với Phật. Ông ta gây chia rẽ trong giáo đoàn. Chẳng những thế, ông ta còn bố trí cho đệ tử lăn đá suýt đè chết Phật. Phật không hề cảm hóa được ông ta lúc đó.</div><div>Giáo đoàn của Phật có lần cãi nhau to. Đệ tử chia làm hai nhóm tấn công nhau dữ dội. Dùng bình bát đập nhau. Phật đến khuyên can BÌNH TĨNH BÌNH TĨNH, ĐỀ NGHỊ PHẢI ABC.</div><div>Họ nói:</div><div>- Đây không phải việc của Thế tôn. Đề nghị Thế tôn đứng ra ngoài. Chúng tôi tự giải quyết được.</div><div>Phật chỉ biết lẳng lặng bỏ đi.</div><div>Nhiều bạn trẻ gần đây đọc được vài cuốn sách nói về dạy con rằng KỶ LUẬT KHÔNG NƯỚC MẮT, rằng TÌNH THƯƠNG CÓ THỂ HÓA GIẢI VÀ CẢM HÓA MỌI THỨ. Các bạn tin theo tuyệt đối và không biết rằng tác giả của những cuốn sách này có những điểm chưa nói hết.</div><div>Hiện tượng bó tay đó người ta gọi là ác tính quá dày. Không phải đứa trẻ nào, con người nào cũng có thể khai sáng. Chính vì thế Phật đôi khi phải dùng cả bạo lực. Nếu không thì tại sao phải sinh ra BÁT BỘ KIM CƯƠNG và THIẾU LÂM TỰ.</div><div>Nhưng lưu ý, bạo lực và cứng rắn chỉ là CỰC CHẲNG ĐÃ.<br>Tôi vẫn luôn tin tưởng LÒNG NHÂN ÁI, SỰ TỪ BI có sức cảm hóa rất lớn. Giải thích cho con cái, cho đệ tử trong tình NHÂN ÁI TỪ BI thì vẫn là lựa chọn số một. Nhưng anh nào nói nó là phương tiện chữa bách bệnh và đỡ được tất cả mọi ca khó ở dân gian thì kẻ đó thực sự u mê lắm thay.</div><div>Hạt gấc đến kỳ sẽ nảy mầm, nhân sinh đến kỳ mới khai thông giác ngộ được. Với một số cháu nhỏ, không thể nào giải thích và ôn hòa được đâu.</div><div>Hôm qua có một chị hỏi: \"Con em biết thừa việc nó là sai. Nhưng nó biết trong nhà không ai làm gì nổi nó nên nó mặc sức hoành hành bá đạo. Vứt cơm ném bát vào mặt ông bà bố mẹ hết lần này đến lần khác.\"</div><div>Các bạn trong nhóm MẸ BỈM SỮA nhao nhao lên tư vấn.</div><div>Những giáo sư tiến sỹ học sách KỶ LUẬT KHÔNG NƯỚC MẮT đều bảo phải hết sức ôn hòa và giải thích. DỊU DÀNG VÀ HẾT SỨC DỊU DÀNG. Tuyệt đối tránh đàn áp.</div><div>Tôi nghĩ thật nực cười làm sao. Cháu bé này đâu cần giải thích. Nó biết thừa nó sai. Giải thích cái gì? Bạn chỉ có thể giải thích cho người không hiểu. Người hiểu rồi mà vẫn cố làm thì đâu cần giải thích. Bạn hãy vận dụng đạo lý NHÂN QUẢ.</div><div>Cách tốt nhất, nếu nó là con tôi, là vứt cháu bé đó xuống bể nước. Cho sặc nước gần chết rồi vớt lên để nói hiểu về NHÂN QUẢ.</div><div>Nó dám ném bát thức ăn vào mặt ông bà nó. Biết sai mà vẫn làm thì nó bị ném vào bể nước cũng là ĐƯƠNG NHIÊN.<br>Sau khi vớt nó lên, ta bắt đầu ân cần giải thích đạo lý.</div><div>Chỉ như vậy mới giáo hóa được ác tính quá dày trong tâm thức những đứa trẻ này.</div><div>ĐỨC PHẬT GIẾT NGƯỜI nghĩa là như vậy đó.</div><div>(Tích truyện ĐƯỜNG XƯA MÂY TRẮNG của thầy Thích Nhất Hạnh)</div><div><br></div><div>ÓC TƯỞNG TƯỢNG<br><br>Óc tưởng tượng (Imaginativeness) là yếu tố nền tảng ban đầu để có được thành công khác biệt. Ở Trung Quốc, dân miền Bắc có óc tưởng tượng rất tốt. Các phát minh sáng tạo và thành tựu văn hóa cũng chủ yếu ở vùng này. Cứ càng đi xuống phương Nam thì người dân càng giảm óc tưởng tượng và thành tựu cũng giảm dần. Rất lạ.<br><br>Đến vùng Lào, Căm, Việt Nam thì óc tưởng tượng đã tụt xuống thê thảm.<br><br>Dân chúng nhà mình chỉ chăm chỉ lo miếng cơm manh áo. Uống bát nước chè xanh, bắn bi thuốc lào xong là nằm ngáy khò khò. Thế giới đang có khủng bố ra sao, ai phát minh cái gì hay ai lên sao Hỏa, cung trăng cũng đếch quan tâm.<br><br>Cuộc sống như thế cũng có cái thú của nó. Nhưng để có được thành tựu vĩ đại, ghi danh tầm thế giới thì không bao giờ có được với lối tư duy này. &nbsp;<br><br>Trước đây cha mẹ dập tắt óc tưởng tượng của con cái ngay từ trứng nước. Ví dụ, có bé nào ước mơ làm thủ tướng hoặc mơ làm người thay thế Einstein thì lập tức mẹ cháu mắng liền: Cái ngữ mày thì làm ăn gì. Kiếm cái chân giáo viên cấp I rồi thi công chức xong mà lấy chồng con ạ. Hoặc: Thiên hạ nhân tài vô số, cái loại mày đừng mơ.<br><br>Trong cuốn Việt Nam Lược Sử, ông Trần Trọng Kim viết:<br><br>Giống Việt kể cũng lạ. Đầu óc thì không phải không thông minh. Vậy mà chẳng làm được cái gì nên hồn. Chỉ giỏi tinh vặt và học lỏm những trò ma mãnh. Phải chăng do thiên nhiên ưu đãi khiến cho sự kiếm ăn dễ quá nên lười suy nghĩ và tìm tòi cái mới? Cả dân tộc tuyệt nhiên không để lại một tác phẩm, công trình nào đáng kể để đóng góp vào văn minh thế giới.<br><br>Xét ra ông nói không sai. Khi ta nói danh nhân này danh nhân kia vĩ đại là tự nhận vơ cả. Chưa có hội đồng quốc tế nào đưa văn bản công nhận chính thức.<br><br>GIÁO DỤC LÀM SUY KIỆT ÓC TƯỞNG TƯỢNG<br><br>Có lẽ não thực tế và tư duy bông lúa củ khoai đã ăn vào máu của nòi giống ta. Nhưng giáo dục của ta cũng là một kiểu đổ dầu vào lửa, làm cho óc tưởng tượng của học trò càng suy giảm.<br><br>Đề văn ra thế này:<br><br>“Hãy phân tích và chứng minh tính chịu thương chịu khó và đức hy sinh vì chồng con của chị Dậu.”<br><br>Ngay cái đề ra đã sai lầm rồi. Đó là kiểu ra đề \"cả vú lấp miệng em\" vì chị Dậu tốt hay xấu còn phải phụ thuộc cảm nhận của từng người. Sao lại bắt chứng minh một mệnh đề có sẵn? Khác nào đi ăn tiệc, chủ nhà hỏi khách: Quý vị hãy mô tả xem các món hôm nay ngon như thế nào.<br><br>Đúng ra, đề phải là:<br><br>“Hãy phát biểu cảm nghĩ của em về nhân vật chị Dậu và chứng minh cho quan điểm của mình.”<br><br>Trên đại học thì còn có kiểu viết luận:<br><br>Hãy làm nổi lên tính phản động của mạng xã hội/âm mưu khốn nạn của đế quốc Mỹ/tính trụy lạc của văn học lãng mạn trước 1945/sự nham hiểm của X trong việc Y...<br><br>Chứng minh tính tàn ác và vô nhân đạo của chính quyền Ngô Đình Diệm. Chứng minh tính nhân văn và sáng suốt của Đảng ta trong vụ X.<br><br>Thật là vô lối và phản giáo dục hết sức nếu ra đề kiểu như vậy.<br><br>Ở MỸ HỌ DẠY VĂN THẾ NÀO<br><br>Ở Mỹ, tôi thấy, họ chú trọng dạy cách viết, bố cục một bài văn (cả nói và viết) hơn là phân tích bình luận tác phẩm. Trẻ em được rèn cách tư duy tự do, phản biện độc lập từ bé mà ta quen gọi là academic freedom. &nbsp;<br><br>Ví dụ sau đây là đề văn lớp Ba ở Mỹ: “Con thích viết bằng bút chì hay bút mực? Tại sao con lại thích loại bút đó?”<br><br>Còn đây là đề văn lớp 12 ở Mỹ: “Theo em, nước Mỹ có nên dựng bức tường ngăn dòng người nhập cư từ Mexico như lời đề nghị của ông Trump không? Tại sao?” Hoặc: “Nếu có thẩm quyền làm gì đó tốt cho người Da Đỏ, em sẽ đưa ra chính sách gì? Tại sao?”<br><br>Hãy đối chiếu với đề văn điển hình của Việt Nam: “Hãy phân tích tính chịu thương chịu khó, thương chồng thương con của Chị Dậu.” Hoặc: “Hãy phân tích để làm rõ tính phản động và vô nhân đạo trong Bộ Luật 10/59 của chính quyền Ngô Đình Diệm.”<br><br>Theo người Mỹ, cách ra đề của giáo viên Việt Nam đã sai ngay từ đầu. Vì sao? Vì chị Dậu thương chồng thương con hay không, có chịu thương chịu khó hay không còn tùy vào TÔI nói, không phải tùy vào THẦY. Cũng vậy, Diệm đểu hay không đểu còn tùy vào TÔI chứ, sao THẦY lại có quyền chụp mũ ngay từ đầu?<br><br>Tôi thây, ở Mỹ, người ta chỉ dạy Văn Học Sử, nghĩa là bối cảnh và nguyên nhân các tác phẩm ra đời. Học sinh được tự do xuống thư viện, sau đó viết báo cáo thu hoạch với một đề ra rất mở:<br><br>\"Trong văn học Anh thế kỷ 19, em thích nhất tác giả văn xuôi nào nhất? Hãy tóm tắt một tác phẩm văn xuôi nổi bật của tác giả đó và phân tích những điều em cảm nhận được?\"<br><br>Nhìn chung, ở Mỹ và Tây Âu, người ta không chú trọng phân tích tác phẩm văn học mà chỉ chú trọng cách hành văn, bố cục, cách làm văn theo các thể loại (Argumentative, Analysis, Process Description, Letters, Description of Things and People…). Trong số này, khó nhất là thể loại văn Argumentative (Bình luận, Nghị luận) nên đến lớp cao mới học.<br><br>Nói tóm lại, phát biểu chính kiến và bảo vệ chính kiến là cách rèn văn cơ bản được chú trọng ở Mỹ.<br><br>Ngoài ra, người ta chú trọng thực tế cuộc sống để dạy. Ví dụ, các kiểu viết thư mời, thư từ chối, chấp nhận lời mời, thư tuyển dụng, thư cảm ơn, thư xin nghỉ phép, thư hoặc tin nhắn chia buồn với ai đó có người thân qua đời...Đó là những điều căn bản mà họ đào sâu cho trẻ em trong trung học phổ thông, trung học cơ sở.<br><br>À, tôi thấy ở Mỹ còn cấm học sinh viết dài. Thường đề bài đã hạn chế sẵn số từ. Dài lắm cũng chỉ 500 từ (làm tại lớp) và 3000 từ (bài làm ở nhà).<br><br>Ở Mỹ thường có cuộc thi viết Essay bàn luận về một đề tài xã hội nào đó. Cấp Quận và Cấp Bang là chính, hình như chưa có cấp liên bang.<br><br>Sau đây là ví dụ các đề thi viết văn kiểu Mỹ:<br><br>1. Nếu bạn được lựa chọn làm tổng thống Mỹ/thống đốc bang thì việc đầu tiên bạn làm là gì? Tại sao? Cách tiến hành? Hãy viết trong 3000 từ để biện luận cho ý tưởng của mình.<br><br>2. Nếu cần dẫn một bạn từ HN mới vô SG chơi cuối tuần một ngày thì con chọn Đầm Sen hay Sở Thú? Nhớ rằng chỉ có một ngày và chỉ được đi một trong hai nơi đó. Hãy biện luận cho lựa chọn của mình trong 1000 chữ.<br><br>Theo tôi, tâm trạng của Thị Nở và tâm trạng của Chí Phèo không hề được hỏi trong cuộc sống. Đó là vấn đề của dân yêu văn, thích nghiên cứu văn học chuyên sâu. Tại sao bắt tất cả phải học mấy thứ đó?<br><br>Trên đây là vài nhận xét còn nông cạn, mong các thầy cô chỉ giáo thêm. Cảm ơn các thầy cô.</div><div>Trên đây là cóp nhặt các mẩu tản văn trên kênh <a href target=\"_blank\">www.facebook.com/docaosang</a> của Sang Đỗ. Các bạn có thể vào đó để xem nhiều hơn. Trân trọng cảm ơn!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2019-10-31T01:13:15.743Z"}