{"_id":4781,"body":"<header><figure><img src=\"http://sohanews.sohacdn.com/thumb_w/660/2016/anh-1-1437570854-1439366811-1475989457547-68-0-407-665-crop-1475989493755.jpg\" title=\"Chỉ có những \"tay lái kém\" mới bấm còi inh ỏi khi đi trên phố\" alt=\"Chỉ có những \"tay lái kém\" mới bấm còi inh ỏi khi đi trên phố\" data-field=\"firstphoto\" style=\"width: 660px;\" class=\"fr-dii fr-draggable\"></figure></header><p><br></p><h2 data-field=\"sapo\">Tiếng còi có chức năng chính là báo cho người khác biết về sự hiện diện của mình. Nhưng ngày nay tiếng còi biến tướng vô vàn: Chuyển tải những thông điệp mang đầy nôn nóng, tức giận.</h2><p><br></p><p>Nếu ai đó hỏi bạn: Anh có nhớ anh bóp còi khi nào và ở đâu không? Chắc bạn sẽ phá lên cười, bạn sẽ cho rằng câu hỏi đó là ngu xuẩn và không có lời giải đáp. Bạn sẽ nghĩ rằng không ai có thể nhớ được trong đời mình bóp còi khi nào và ở đâu.</p><p>Bạn đang nhầm.</p><p>Vô số lái xe không thể trả lời nhưng tôi và các đồng nghiệp của tôi tại xí nghiệp xe khách 14 có thể trả lời chính xác chúng tôi bóp còi ở đâu và khi nào.</p><p>Bạn không tin ư?</p><p>Chúng tôi bóp còi tại bến xe trước lúc xe khởi hành 10 phút. Còi gồm hai nhịp. \"Bép bép\" có nghĩa là \"sắp đi\". Các màn chào hỏi hôn hít của hành khách nên kết thúc để lên xe.</p><p>Chúng tôi bóp còi tại nơi nghỉ chân giữa chặng đường như quán cơm hay cây xăng để báo cho hành khách rằng xe chuẩn bị lăn bánh tiếp, ai đi vệ sinh thì &nbsp;nhanh lên, ai uống nước thì trả tiền đi. Còi trong trường hợp này gồm 3 nhịp \"Bép bép.. bepppp\" có nghĩa là \"nhanh lên nào\".</p><p>Chúng tôi thỉnh thoảng bóp còi khi gặp nhau giữa đường. Chỉ một tiếng \"bép\" nghĩa là \"CHÀO\". và bên kia chào lại cũng bằng tiếp \"Bép\".</p><p>Khi xe đã lăn bánh, dù trong thành phố hay trên xa lộ, chúng tôi không bao giờ bóp còi.</p><p>Vì sao, chúng tôi, những tài già không bao giờ dùng còi?</p><p>Nguyên tắc quan trọng của những lái xe kinh nghiệm là: Không bao giờ được đưa mình vào tình thế nguy hiểm và không bao giờ được đưa mình vào thế bị động. Khi bạn dùng còi, bạn đang đưa mình vào cả hai thế đó.</p><p>Để tôi phân tích kĩ hơn:</p><p>1- Khi bạn bóp còi, ánh mắt của bạn hướng tới đối tượng bị còi và do vậy, tầm quan sát của bạn bị giảm. Khi quá chú tâm vào một đối tượng, bạn sẽ không nhìn thấy mối nguy khác, phương tiện khác.</p><p>2- Khi bóp còi, khả năng sử dụng vô lăng của bạn bị giới hạn. Bạn không thể vừa bóp còi vừa lấy lái nhanh nhẹn, nhịp nhàng.</p><p>3- Khi bóp còi, bạn trông chờ vào phản ứng của người bị còi để quyết định bước đi tiếp theo của bạn. Điều này làm bạn mất tính chủ động.&nbsp;</p><p>Nói cách khác, phản ứng của bạn tùy thuộc vào người khác. Và nếu người bị còi không có phản ứng như bạn mong muốn, bạn phải đạp phanh dúi dụi và đó là lúc bạn đưa mình vào thế nguy hiểm và bị động.</p><p>Trong mọi tình huống lái xe trên đường, thay vì còi, bạn sẽ có muôn vàn cách xử lý khác hay hơn, an toàn hơn. Sự lệ thuộc vào tiếng còi tạo cho bạn tính ỷ lại, thể hiện sự thiếu tự tin và hạn chế khả năng của các thao tác khác.&nbsp;</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://sohanews.sohacdn.com/thumb_w/660/2016/ket-xe-1433565829-1450285564-1475989147920.jpg\" alt=\"Chỉ có những tay lái kém mới bấm còi inh ỏi khi đi trên phố - Ảnh 1.\" title=\"Chỉ có những tay lái kém mới bấm còi inh ỏi khi đi trên phố - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://sohanews.sohacdn.com/2016/ket-xe-1433565829-1450285564-1475989147920.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></p><p><br></p><p data-placeholder=\"[nhập chú thích]\">Giữa dòng xe đông thế này mà các bác tài vẫn thi nhau bấm còi đầy tức giận. (Ảnh Tuổi trẻ)</p><p><br></p><p><br></p><p>Ngoài ra, trong nhiều trường hợp, tiếng còi đột ngột của bạn tạo ra những phản ứng quá đà của đối tượng bị còi như giật mình, loạng choạng, ngã....chửi.</p><p>Bạn hãy để ý những lái xe ô tô hay dùng còi trong thành phố. Theo thứ tự giảm dần, họ là:</p><p>Lái xe tắc xi</p><p>Lái xe tải biển ngoại tỉnh</p><p>Lái xe công vụ biển xanh</p><p>Mới bán đất mua xe</p><p>Vừa có bằng.</p><p>Mái già U50</p><p>Ồ, Bạn sẽ rất hiếm khi thấy những tài xe buýt bóp còi.</p><p>Tiếng còi có chức năng chính là báo cho người khác biết về sự hiện diện của mình. Nhưng ngày nay tiếng còi biến tướng vô vàn: Tiếng còi chuyển tải những thông điệp mang đầy nôn nóng và tức giận.</p><p>Đèn sắp chuyển sang xanh: bép bép bép bép (đi nhanh lên)</p><p>Tiếng còi thúc vào đít xe máy: &nbsp;Bép bép bép (thái độ đầy tức giận)</p><p>Tiếng còi thúc vào đít xe ô tô khác: &nbsp;Bép bépbépppp bepppppppppppppppp (tránh ra nào)</p><p>Tiếng còi gào ầm ỹ gọi cô bán cà phê hay cậu bán bánh mì: Bép bép ( Nhanh...lên...)</p><p>Giữa muôn vàn âm thanh hỗn loạn ấy, người ta sinh ra nhờn tiếng còi. Ai còi kệ ai, bố cứ đi kiểu bố thích. Tiếng còi ngày càng trở nên vô dụng và dần dần âm hưởng của nó trở nên thù hằn, gắt gỏng và mang tính chửi bới hơn là báo hiệu.</p><p>Khi môi trường bị ô nhiễm âm thanh, con người trở nên dễ điên khùng. Nếu bạn giật mình thức giấc trong đêm vì ai đó bóp còi, tôi chắc bạn sẽ lầm bầm văng tục::\"^% *&^%$#@!</p><p>Khi tiếng còi thét lên đó là lúc sự văn minh đổ sụp xuống.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-09T12:00:03.081Z","creator_id":2560,"down_point":3,"tags":[],"title":"Chỉ có những \"tay lái kém\" mới bấm còi inh ỏi khi đi trên phố","up_point":17}