{"_id":6835,"body":"<h4 skip=\"true\"><br></h4><p>Bài viết sẽ giới thiệu vài nét cơ bản về quang phổ và các ứng dụng trong hóa phân tích.</p><p>Quang phổ được chia thành 2 nhóm chính: Quang phổ hấp thu và quang phổ phát xạ.</p><h3>1. Quang phổ hấp thu:&nbsp;</h3><p>Hấp thu, về cơ bản là quá trình một nguyên tử, phân tử hấp thụ năng lượng và thay đổi các trạng thái năng lượng. Do sự hấp thu của một nguyên tử, phân tử đối với một bước sóng khác nhau là khác nhau, mức độ hấp thu cũng khác nhau nên người ta ứng dụng để định tính, định lượng. Ví dụ như mỗi chất sẽ hấp thu cực đại ở một bước sóng khác nhau, sự hấp thu mạnh yếu lại phụ thuộc nồng độ chất hấp thu, các nguyên tử chỉ hấp thu tại một bước sóng cố định,..</p><p>Người ta chia quang phổ hấp thu thành 2 nhóm:</p><h4>a/ Hấp thu nguyên tử:</h4><p>Quang phổ này không phải một phổ liên tục mà là các vạch, vì mỗi nguyên tử sẽ chỉ hấp thu các photon với bước sóng xác định. Ví dụ: Natri hấp thụ photon với bước sóng 589nm, 500nm thì không.&nbsp;</p><p>Phổ hấp thu nguyên tử ứng dụng để định lượng tất cả các kim loại.</p><h4>b/ Hấp thu phân tử:&nbsp;</h4><p>Cái này được ứng dụng rất rộng rãi, bao gồm:</p><p>- Phổ hồng ngoại IR: như tên gọi, khảo sát sự hấp thu của các chất với bức xạ hồng ngoại.</p><p>Cái này ứng dụng chủ yếu để định tính, kiểm tinh khiết,đặc biệt là biện giải cấu trúc, phổ IR ứng dụng hạn chế trong định lượng</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/edfeef50f4be11e68d4b07508159a4c5.png\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Phổ IR của Acid ascorbic</p><p>- Phổ UV-Vis: dùng bức xạ trong vùng tử ngoại-khả kiến.</p><p>Trái với IR, cái này thì chủ yếu dùng định lượng, bên cạnh còn có định tính (ít), khảo sát động học của phản ứng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3df9c270f4c211e68d4b07508159a4c5.png\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Phổ UV-Vis</p><h3>2. Quang phổ phát xạ:</h3><p>Phát xạ thì ngược với hấp thu, là quá trình nguyên tử, phân tử phát ra năng lượng dưới ra photon, bao gồm:</p><h4>a/ Phát xạ nguyên tử:</h4><p>Nó giống hệt hấp thu nguyên tử vậy, sau khi nguyên tử hấp thu nó sẽ ở rơi vào trạng thái kích thích và trạng thái này không bền. Nguyên tử sẽ phát xạ ra năng lượng để về lại trạng thái cơ bản.</p><p>Quang phổ vạch của Hydro nằm trong chương trình Vật lý 12 là loại quang phổ này.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9cca3b30e69a11e6b3f19b1a71caae80.png\"></p><p>Phổ hấp thu và phát xạ của Hydro, ta thấy nó là các vạch tối (hấp thu) hoặc sáng (Phát xạ)</p><p>Quang phổ phát xạ thường ứng dụng định lượng các kim loại kiềm và kiềm thổ.</p><h4>b/ Phát xạ phân tử:</h4><p>Cái gần gũi nhất là huỳnh quang-lân quang. Về cơ bản thì phân tử sẽ hấp thu photon bước sóng ngắn &nbsp;(năng lượng cao) rồi nó phát ra bức xạ bước sóng dài hơn, năng lượng thấp hơn. Cái này thường thấy là trong mấy cây viết soi UV để làm phao. :D</p><p>Ứng dụng: định tính và định lượng, nó có một ứng dụng đặc trưng là miễn dịch huỳnh quang, hiểu đơn giản là chất huỳnh quang đóng vai trò như chất đánh dấu.</p><p>Đây là các ứng dụng cơ bản của quang phổ trong phân tích kiểm nghiệm. Nếu có cơ hội mình sẽ viết các bài cụ thể cho từng loại phổ.</p><p>Nguồn ảnh: Google</p><p>P/S: - Lần đầu viết mong câu cú lủng củng mấy bạn thông cảm nha.</p><p>Bài viết dựa trên kiến thức bản thân mình nên có gì sai sót thì cũng góp ý nhá :D</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-17T04:15:42.758Z","creator_id":5672,"down_point":1,"tags":null,"title":"Cơ bản về quang phổ trong Hóa phân tích kiểm nghiệm","up_point":14}