{"_id":668,"body":"<div>Trời mưa.<br/>Mưa như chưa bao giờ được mưa.<br/>Người ta bảo, khi trời mưa có nghĩa là ông trời đang khóc.<br/>Nếu thật sự là như thế thế, em nguyền rủa thứ gì đã làm cho ông trời khóc dã man tàn bạo như vậy. Mưa từ sáng đến tối, cứ nhỏ lại to. Chẳng ra làm sao cả.<br/>Ngoài trời mưa như trút nước, lại còn có sấm. Mấy đứa con gái trong lớp học thêm, thỉnh thoảng có tiếng sấm lại hét toáng lên, túm lấy nhau &quot;Tớ sợ lắm!&quot;. Thầy giáo thì đang gào rát cổ họng nói thi với mưa để truyền tải nốt bài giảng, vì ngày mai là thi rồi. 1 số đứa chăm học thì căng lỗ tai ra mà nghe, 1 số đứa thì bận &quot;sợ hãi&quot; hoặc bận &quot;giả vờ sợ hãi&quot; bám chặt lấy bọn con trai.<br/>Em chống cằm nhìn ra ngoài cửa sổ. Ngoài mặt thì có vẻ bình thản, nhưng thật ra đang sốt ruột muốn chết đi được. Sắp tan học rồi, không biết giờ này anh đến chưa. Vừa muốn anh đến, lại vừa không muốn. Mưa như thế này, mà đang còn đang bị ốm, nhỡ nặng hơn thì sao. Em thò tay vào ngăn bàn nhắn tin cho anh.<br/>&quot;Ck ơi, đang ở đâu thế?&quot;<br/>Anh rep nhanh lắm, hình như đang cầm điện thoại.<br/>&quot;Anh đang ở nhà&quot;.<br/>Ở nhà, chẳng phải hôm nay anh bảo có chết cũng đến đón em sao? Điện thoại trong ngăn bàn lại rung.<br/>&quot;Hôm nay chắc là không đến được. Mưa quá, anh đang ốm. Xin lỗi vợ yêu nhé:*&quot;.<br/>Vừa mới lo anh bị ốm, bây giờ chỉ muốn anh chết luôn ở nhà với cái máy tính chết tiệt ấy. Giận anh luôn. Em nhắn lại cho anh 1 cái tin thờ ơ.<br/>&quot;Ờ, tí về với bạn cũng được.&quot;<br/>Nhét điện thoại vào cặp, em bực mình chép bài.<br/>Rầm!!!<br/>Sấm đánh vang rền, cái loa mồm của mấy đứa con gái chắc cũng ngang với sấm. Em - giận cá chém thớt là biệt tài.<br/>&quot;Hét cái gì mà hét, có cái đéo gì đâu mà sợ. Bọn mày đỏng đảnh nó vừa thôi, có phải chưa nghe thấy sấm bao giờ đâu mà gào ầm ĩ lên như thế?&quot;<br/>Bọn nó tròn mắt lên nhìn em. Phượng Bảy chép miệng, nghịch nghịch lọn tóc.<br/>&quot;Chúng mày kệ nó, chắc lại cãi nhau với thằng Thảo đấy.&quot;<br/>Em nhăn mặt, nhìn không nói nữa. Em với nó mà cãi nhau, chắc chắn có đứa sứt đầu mẻ trán. Nhưng chẳng hiểu sao 2 đứa ngang như cua này vẫn chơi với nhau được, chơi thân là đằng khác.<br/>Cái Xu huých nhẹ vào tay em.<br/>&quot;Chị lại cãi nhau à?&quot;<br/>&quot;Không.&quot;<br/>&quot;Chém gió, nhìn cái mặt là biết ngay.&quot;<br/>&quot;Lắm chuyện, học đê.&quot;<br/>Em giả vờ chăm chú học, thực ra đầu óc toàn tưởng tượng đến cảnh anh ngồi nhà chăn ấm đệm êm, chuyển từ trạng thái &quot;giận người chém người&quot; sang &quot;giận người chém giấy&quot;. Chỉ tội mỗi quyển vở, lại thêm mấy lỗ thủng nữa.<br/>Sau 1 hồi dặn dò nhắc nhở, cuối cùng thầy giáo cũng &quot;thả&quot; học sinh về nhà bằng câu nói muôn thủa.<br/>&quot;Chúc các bạn 1 buổi tối ngủ ngon và hẹn gặp lại vào thứ 5 tuần sau. Tạm biệt!&quot;<br/>Rắc rối. Em xách cặp đứng dậy, hôm nay lại phải đi nhờ. Nhưng số đen, đứa nào cũng có cặp đi về. Em vác cái ô đen sì của anh ra cổng, trong lòng không ngừng chửi rủa cái đồ vô tâm như anh. Cứ nghĩ đến cái cảnh anh đang ngồi nhà, trùm chăn bắn Gunny mà tủi thân kinh khủng.<br/>Đang lủi thủi vác cái ô to đùng đi trên vỉa hè, có tiếng còi xe bên cạnh kèm theo cái giọng bắt chước mấy ông xe ôm tếu kinh khủng của anh.<br/>&quot;Xe ôm không em ơi?&quot;<br/>Em ngẩng đầu, nhìn cái mặt toe toét của anh chỉ muốn vặn cổ anh 180 độ để không phải nhìn thấy cái bản mặt đáng ghét ấy nữa.<br/>&quot;Ôm có mất tiền không?&quot;<br/>&quot;Không, ôm chỉ mất &quot;ôm&quot; thôi&quot;.<br/>Anh lại nhăn răng cười. Em lườm anh 1 cái rồi cụp ô, hậm hực trèo lên xe. Anh vẫn đứng im không chịu nổ máy.<br/>&quot;Sao không đi?&quot;<br/>&quot;Em không che làm sao anh đi được. Sắp ướt hết cả người rồi.&quot;<br/>&quot;Lắm chuyện!&quot;<br/>Em vòng tay qua bụng anh che ô. Anh nổ máy.<br/>&quot;Vợ ơi...&quot;<br/>Cái giọng ngọt xớt nghe thấy ghét.<br/>&quot;Gì?&quot;<br/>&quot;Giận anh à?&quot;<br/>&quot;Không.&quot;<br/>&quot;Sao lạnh lùng thế?&quot;<br/>&quot;Đang bực mình.&quot;<br/>&quot;Thế mà em bảo không giận.&quot;<br/>&quot;Vì tưởng bị 1 thằng tâm thần bỏ bom nên mới thế.&quot;<br/>Em cười cười.<br/>&quot;Ơ, thằng nào bị tâm thần ý nhỉ.&quot;<br/>Anh giả vờ ngơ ngác, nói mình mà cứ như nói người khác.<br/>&quot;Vì nó bảo không đến nhưng cuối cùng lại mò đến. Không tâm thần thì là gì?&quot;<br/>&quot;Không phải tâm thần. Tại nó thương vợ nó quá, không nỡ để vợ nó đi bộ về nên mới phải mò đến chứ sao. Em không hiểu tình yêu cao cả của nó à?&quot;<br/>&quot;Xì, vâng, cao và rất xa.&quot;<br/>Em xì 1 tiếng. Đồ lẻo mép.<br/>&quot;Thế giờ hết giận chưa?&quot;<br/>&quot;Chưa.&quot;<br/>&quot;Làm gì mới hết giận?&quot;<br/>&quot;Im đi, đừng nói nữa thì hết giận.&quot;<br/>Thật ra em chẳng giận tí nào, vui là đằng khác. Vì anh vẫn đến đón em. Nhưng em vẫn cố tình làm khó anh. Ai bảo tự dưng kiếm chuyện.<br/>&quot;Thế thì em ôm chặt anh vào rồi anh không nói nữa.&quot;<br/>&quot;Này, ai là người ra điều kiện đấy?&quot;<br/>&quot;Em mà, nhưng ôm đi, anh lạnh lắm.&quot;<br/>&quot;Không.&quot;<br/>&quot;Không ôm anh lảm nhảm tiếp đấy.&quot;<br/>Em chào thua. Cái gì chứ cái trò võ mồm này thì anh là số 1. Em đành ngồi sát vào, ôm chặt hơn.<br/>&quot;Đấy, ngoan thế cơ mà. Vợ anh có khác.&quot;<br/>&quot;Muốn ăn đòn à, có im đi không?&quot; - Em dọa.<br/>&quot;Rồi rồi, anh im.&quot;<br/>Em im lặng, tựa cằm vào vai anh. Anh khẽ ngâm nga 1 đoạn trong bài Until You của Shayne Ward. Em không biết hát, toàn nghe anh hát nên thuộc đúng 1 câu.<br/>&quot;Baby, nobody, nobody, until you~&quot;.<br/>Trời vẫn mưa không thương tiếc, em bỗng dưng ghét ông trời, sao mà khóc nhiều thế. Cái áo khoác anh mặc ướt nhẹp, em hạ thấp ô xuống, anh lại nâng lên.<br/>&quot;Giơ cao lên vợ, không 2 đứa cắm răng vào đường bây giờ.&quot;<br/>&quot;Mưa to, ướt hết áo rồi kìa.&quot;<br/>&quot;Không sao, đằng nào anh cũng chưa tắm.&quot;<br/>&quot;Đồ ở bẩn!&quot;<br/>Em mắng yêu, anh lại bắt đầu hát.<br/>&quot;It feels like nobody ever knew me until you knew me.<br/>Feels like nobody ever loved me until you loved me.<br/>Feels like nobody ever touched me until you touched me.<br/>Baby, nobody, nobody, until you.&quot;<br/>Thương anh lắm, em cố gắng che ô cẩn thận, hạn chế tối đa nước vào người anh. Tay mỏi nhừ, nhưng sợ anh cảm thêm nên em vẫn cố. Tự nhiên ghét trời mưa thế không biết.<br/>Về đến nhà, em xuống xe, chạy vào nhà lấy áo mưa cho anh. Người đâu ra mà hâm thế không biết, đang ốm mà vác xe đi xe máy. Anh mặc áo mưa xong, ngoắc ngoắc ngoán tay gọi em. Em lại gần, anh lại kiss trộm. Nhớ hồi mới yêu nhau, bị anh kiss trộm là mặt đỏ như quả gấc. Lâu lâu cũng quen rồi, không thèm đỏ mặt, hôm nào hứng là túm anh kiss lại nữa. Nhưng hôm nay nhìn anh như con vịt trong cái áo mưa vàng chóe nên &quot;tạm tha&quot;. Anh cười toe.<br/>&quot;Về nhá!&quot;<br/>&quot;Ờ về đi&quot;<br/>&quot;Tối không được mơ về anh nhá!&quot;<br/>&quot;Ờ biết rồi.&quot;<br/>&quot;Ngủ ngon nhá!&quot;.<br/>&quot;Có biến ngay không thì bảo!&quot;<br/>&quot;Rồi rồi anh biến đây, vợ yêu vào đi nhé!&quot;<br/>Em nhìn theo cái &quot;con vịt vàng chóe&quot; khuất sau ngã rẽ, tủm tỉm cười. Tất nhiên, em sẽ không mơ về anh đâu. Vì cái triết lì ngược đời của anh, nếu em mơ về anh thì cả đêm ấy anh sẽ mất ngủ vì nhớ em. Đúng là ngược đời.<br/>+++<br/>Tính ra, em với anh yêu nhau được 2 năm rồi nhỉ. Thiếu 8 tháng nữa là tròn 2 năm =)). Có người yêu bằng tuổi, thú vị thật. Em &quot;quen&quot; anh từ cái hồi mà 2 đứa còn lóc cóc đạp xe 3 bánh, cho đến khi lên cấp II, anh vi vu xe điện còn em - chúa lười - đi bộ cho &quot;thân thiện với môi trường&quot;. Rồi lên cấp 3, anh lượn lờ khắp nơi với cái xe mang biển HB, còn em thì vẫn trung thủy với đi bộ.<br/>Lớp 10, đứa nào cũng ngơ ngơ không biết gì. Đầu năm mới vào lớp, ai cũng tưởng em với anh là người yêu, đi đâu cũng dính lấy nhau. Rồi anh cũng dần chơi thân với bọn con trai, chẳng biết bọn nó đầu độc anh cái gì về &quot;màn tỏ tình lãng mạn&quot; mà vào 1 cái ngày lạnh chết cha chết mẹ, anh lôi em lên Sa Pa để . . . tỏ tình cho lãng mạn. Cái kiểu tỏ tình của anh, đúng là có 1-0-2. Đi hơn 30 cây số, rồi hì hục leo Hàm Rồng để nhận được câu tỏ tình siêu vớ vẩn của anh.<br/>&quot;Mày có muốn lúc nào cũng có người đưa đi đón về không?&quot;<br/>Em thở không ra hơi, ngồi phịch xuống đất, dựa vào lan can trên Sân Mây.<br/>&quot;Có chứ sao không.&quot;<br/>&quot;Thế mày yêu tao đi, rồi tao đưa đi đón về.&quot;<br/>Em tu ừng ực chai C2, mệt gần chết, yêu đương cái gì.<br/>&quot;Ờ tao yêu mày lắm.&quot;<br/>&quot;Con điên kia, tao nói nghiêm túc đấy!&quot;<br/>Mắt anh bỗng &quot;nghiêm trọng&quot;. Em hơi ngạc nhiên nhìn anh, rồi bật cười, vỗ vai anh.<br/>&quot;Thằng dở hơi này, có ai tỏ tình mà xưng &quot;mày&quot; &quot;tao&quot; không? Thôi đéo đùa nữa, tao mệt lắm rồi. Tự nhiên lôi tao lên đây, mệt chết đi được.&quot;<br/>&quot;Mày điên à? Tao nói tao yêu mày. Đấy, tao tỏ tình đấy. À không, anh yêu em.&quot;<br/>Anh tự dưng gào toáng lên, mấy khách du lịch quanh đấy cũng quay ra nhìn, có người còn tủm tỉm cười nhìn em. Xấu hổ, em kéo tay áo anh, thấp giọng.<br/>&quot;Rồi rồi, nói bé thôi, người ta nhìn.&quot;<br/>Anh ngồi xổm xuống nhìn anh, cái mặt te tởn thường ngày biến đâu mất, trông anh nghiêm túc thấy lạ.<br/>&quot;Thế có đồng ý không?&quot;<br/>&quot;Thật hay đùa thế?&quot;<br/>&quot;Thật!&quot; - Anh trả lời chắc nịch.<br/>&quot;Cho thời gian suy nghĩ, trả lời sau.&quot; - Em kiếm cớ thoái thác.<br/>&quot;Nói luôn, không phải đánh bàn lùi.&quot;<br/>Âm mưu của em, lúc nào cũng bị anh lật tẩy, còn chưa biết trả lời thế nào, anh đã bồi thêm 1 câu vô cùng bá đạo.<br/>&quot;Không đồng ý thì đi bộ về nhà nhé!&quot;<br/>Em tròn mắt nhìn anh, trong đầu không ngừng thắc mắc &quot;Thằng cha này hôm nay đầu óc có vẫn đề à?&quot;.<br/>&quot;Có đồng ý không?&quot;<br/>Anh dí sát mặt vào, em giật mình lùi ra xa.<br/>&quot;Đang nghĩ.&quot;<br/>&quot;Nghĩ ngợi gì, gật hoặc lắc thôi.&quot;<br/>&quot;Từ từ mới nghĩ được chứ!&quot;<br/>Em mếu máo nhìn anh. Em đang nghĩ thật mà. Em sợ cho đi, sợ trao tình cảm mà không được đáp lại, vì thế, em chưa bao giờ đụng đến chuyện yêu đương. Nhưng giờ, anh - thằng bạn thân từ bé - tỏ tình với em, em vừa muốn đồng ý, lại vừa muốn từ chối.<br/>&quot;Đếm từ 1 đến 3, không có đáp án thì có đồng ý cũng đi bộ về nhé!&quot;<br/>Em im re. Ai chứ anh đã nói thì hoàn toàn có thể.<br/>&quot;1&quot;<br/>&quot;2&quot;<br/>&quot;2 rưỡi&quot;<br/>&quot;2 phẩy 6&quot;<br/>&quot;2 phẩy 7&quot;<br/>Anh nhìn em dò xét. Nghĩ lại thấy buồn cười, nếu lúc ấy anh đếm hẳn &quot;1,2,3&quot; chắc bây giờ em với anh vẫn mày tao bốp chát.<br/>&quot;2 phẩy 8&quot;<br/>&quot;2 phẩy 85 . . . đéo nói nữa, không đồng ý thì thôi! Đi về.&quot;<br/>Anh đứng bật dậy, chẳng hiểu sao lúc ấy phản xạ đầu tiên của em là túm tay anh kéo lại rồi gật đầu lia lịa. Em cũng muốn thử, yêu - là như thế nào.<br/>Anh cười toe toét, ngồi thụp xuống.<br/>&quot;Đồng ý rồi nhá, yêu thật đấy!&quot;<br/>&quot;Ừ ừ, cho tao về được chưa.&quot;<br/>Cái mặt đang toe toét, tự nhiên trợn tròn mắt với em.<br/>&quot;Tao với anh, gọi bằng anh.&quot;<br/>&quot;Điên à, bằng tuổi mà bắt gọi bằng anh.&quot;<br/>&quot;Muốn cuốc bộ về à?&quot;<br/>&quot;Không.&quot;<br/>&quot;Thế thì gọi bằng anh.&quot;<br/>&quot;Không.&quot;<br/>&quot;Chán sống à?&quot;<br/>&quot;Không.&quot;<br/>Anh bực mình, nhăn mặt.<br/>&quot;Mày bị ngộ từ &quot;Không&quot; à?&quot;<br/>Nhìn anh cáu, em bỗng bật cười.<br/>&quot;Ừ.&quot;<br/>Anh lầm bầm cái gì đó rồi lấy máy ảnh ra, ngồi sán vào em.<br/>&quot;Làm gì thế?&quot;<br/>&quot;Chụp ảnh kỉ niệm.&quot;<br/>&quot;Kỉ niệm cái gì?&quot;<br/>&quot;Kỉ niệm ngày yêu nhau: 27 tháng 11 năm 2010.&quot;<br/>&quot;Không chụp, đang bơ phờ.&quot;<br/>Anh mặc kệ, vẫn sán vào. Môi anh chạm vào má em, tự nhien nóng ran mặt. Em mệt không thèm chấp, quay mặt nhìn ra chỗ khác.<br/>Tách.<br/>Tiếng máy ảnh, em quay đầu lại, anh đang xem ảnh, cái mặt gian không chịu được.<br/>&quot;Người yêu ơi, lấy ảnh này làm ảnh cưới của vợ chồng mình nhé!&quot;<br/>Em giật lấy máy ảnh, há hốc ồm. Anh thì đẹp rồi, không phải nói. Còn em thì : tóc tai bù xù, mặt mũi trắng bệch vì lạnh, người như con gấu nhồi bông.... Tóm lại, trông em cực kì tàn tạ. Đang định bấm nút xóa anh đã giật lại.<br/>&quot;Không được xóa, ảnh cưới mà!&quot;<br/>&quot;Cưới xin cái gì, xóa đi. Trông như con ngộ.&quot;<br/>Anh đứng dậy, giơ cao máy ảnh.<br/>&quot;Không được, ảnh đầu tiên kiss nhau đấy.&quot;<br/>&quot;Kiss nhau hồi nào, chạm má thôi, xóa đi chụp cái khác.&quot;<br/>Anh cười gian.<br/>&quot;Chụp cái khác nhé!&quot;<br/>Nói xong đã chạy biến đến chỗ 1 ông Tây gần đấy. Em siêu ngu Tiếng Anh, còn anh thì siêu giỏi. Anh liến thoắng cái gì đó với ông Tây, ông Tây cười cười &quot;Ok!&quot;.<br/>Anh chạy lại khoác vai em.<br/>&quot;Chụp thôi.&quot;<br/>&quot;Bây giờ à?&quot;<br/>&quot;Ừ.&quot;<br/>Đành thế, em cào cào lại tóc, nhìn vào ống kính.<br/>&quot;1, 2, 3!&quot;<br/>Tách!<br/>Đơ. Cứng đơ.<br/>Lần đầu tiên trong 16 năm trời vật lộn mới biết thế nào là kiss. Nụ hôn đầu tiên của em ở 1 nơi vô cùng lãng mạn mà biết bao cô gái mơ ước. Nhưng ngại sắp chết, chỉ muốn tìm 1 cái lỗ để chui xuống đất. Bức ảnh thứ 2 từ khi chúng ta bắt đầu yêu nhau, chỉ thấy mỗi cái đầu &quot;đầy tóc&quot; của anh và cái mắt &quot;tròn không thể tròn hơn nữa&quot; của em.<br/>Lúc về, vào zing thấy có mấy thông báo &quot;Henry đã tag bạn vào 1 ảnh&quot;. Em click vào xem, suýt thì ngã ngửa. Vội vàng vơ lấy cái điện thoại, tra tấn bàn phím bằng số điện thoại của anh.<br/>&quot;Gì thế người yêu? Mới xa anh 1 tí đã nhớ rồi à?&quot;<br/>&quot;Thằng kia, mày chán sống rồi à? Tháo hết ảnh trên zing xuống!&quot;<br/>&quot;Ơ anh đang tắm chẳng nghe thấy gì, thôi nhá!&quot;<br/>Anh cúp máy nhanh chóng. Em gọi lại, trong điện thoại vang lên giọng nói vô cùng đầm ấm và thân thiện : &quot;Thuê bao quý khách vừa gọi hiện không liên lạc được. Xin quý khách vui lòng gọi lại sau.&quot;<br/>Em ném cái điện thoại xuống giường, hậm hực quay ra nhìn màn hình. Bỏ qua cái comment trêu chọc của bạn bè, em nhìn chằm chằm vào mấy bức ảnh, bất giác nở nụ cười. Down hết chỗ ảnh về, em tắt máy rồi trèo lên giường. Thật ra, đêm ấy em không nggủ được Biểu tượng cảm xúc grin.<br/>+++<br/>Lần đầu tiên cãi nhau, vì 1 cái lí do hết sức vớ vẩn.<br/>Hôm ấy em được nghỉ học, mấy đứa bạn trong lớp học thêm rủ nhau đi chơi. Anh nhắn tin rủ đi đánh lẻ, em không đi. 2 đứa nói qua nói lại, tự nhiên anh im re. Em thắc mắc, không biết anh đang nghĩ gì, chị gái gọi điện.<br/>&quot;Mày về nhanh lên, thằng Thảo nó nhắn tin cho mẹ bảo mày bỏ học đi chơi kìa.&quot;<br/>Em nổi xung, gọi điện cho anh.<br/>Lần đầu tiên cãi nhau, vì 1 cái lí do cực cực cực kì trẻ con. Lúc ấy em giận lắm. Anh cũng giận. Anh quát.<br/>&quot;Đéo về thì thôi, đéo yêu đương gì nữa.&quot;<br/>&quot;Ờ, tao đéo thèm.&quot;<br/>&quot;Biến mẹ mày đi!&quot;<br/>&quot;Sao mày không biến mà tao phải biến? Mày bố đời với ai thế?&quot;<br/>Em dập máy. Anh gọi lại, em tháo pin luôn. Cho anh thử cảm giác &quot;Thuê bao quý khách vừa gọi không liên lạc được, xin quý khách vui lòng gọi lại sau&quot; là như thế nào.<br/>Thế là chia tay. Nhưng chẳng được bao lâu, sáng hôm sau anh lại mò đến đón em. Em làm mặt lạnh với anh, anh cười cười.<br/>&quot;Vợ ơi, lên xe đi học.&quot;<br/>&quot;Hôm qua đứa nào bảo đéo yêu đương gì nữa cơ mà.&quot;<br/>&quot;Ơ thằng nào bảo ấy nhể?&quot;<br/>Em ghét cái kiểu làm như không có chuyện gì của anh.<br/>&quot;Thằng nào thằng ấy tự hiểu.&quot;<br/>&quot;Thôi mà vợ, anh xin lỗi mà.&quot;<br/>Em mặc kệ anh hạ mình xin lỗi, &quot;hiên ngang&quot; đi xe ôm đi học. Anh kè kè đi đằng sau, em bảo ông xe ôm.<br/>&quot;Bác ơi, có thằng nào cứ đi sau mình ấy ạ.&quot;<br/>Ông xe ôm ngoái lại, nhìn anh quát.<br/>&quot;Thằng kia, đi thì đi nhanh lên, bám đít tao làm gì?&quot;<br/>Anh trợn tròn mắt nhìn, nhưng không nói gì, vẫn kè kè đi sau. Ông xe ôm bực mình phóng nhanh, anh đuổi theo. Cuối cùng cũng đến cổng trường, em xuống xe định trả tiền, anh đã đưa tiền luôn. Ông xe ôm lườm lườm anh, rồi cũng đi. Em bật cười, mặt anh ngắn tũn.<br/>&quot;Tự nhiên bị ăn chửi.&quot;<br/>&quot;Cho chết!&quot;<br/>Anh lại toét mồm.<br/>&quot;Vợ ơi, hết giận nhá!&quot;<br/>Em vẫn cười, đi thẳng vào trường.<br/>Thế là chúng mình làm lành. Giận nhau, cãi nhau, đòi chia tay như cơm bữa. Hiện tại, &quot;kỉ lục&quot; chia tay của bọn mình đã &quot;chạm mức&quot; 1 tuần =)).<br/>+++<br/>Có người yêu bằng tuổi, nhiều cái thích.<br/>Ví dụ : Đi học cùng nhau, ăn sáng cùng nhau, làm bài tập hộ nhau, chép phạt hộ nhau, . . .<br/>Cãi nhau nhiều, nhưng làm lành nhanh thôi.<br/>Em với anh, thỉnh thoảng lại mày tao bốp chát. Phải nói là : Anh trẻ con kinh khủng.<br/>Đâu cần phải yêu người hơn tuổi, em thích có người yêu bằng tuổi hơn.<br/>Lớn rồi, còn 1 năm nữa thôi là thi đại học. Anh nói sẽ thi Ngoại Thương, còn em, em vẫn chưa định hướng được. Nhưng mình còn trẻ, còn nhiều thời gian cho nhau mà, lo xa làm gì cho mệt. Phải không......</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-16T06:07:20.252Z","creator_id":820,"down_point":1,"tags":[],"title":"NGƯỜI YÊU BẰNG TUỔI","top_point":0.8313345,"up_point":17}