{"_id":8135,"title":"Không xây sân bay Long Thành là có lỗi với tương lai","body":"<div>Xin được trích dẫn lại bài viết <strong>Xây sân bay Long Thành: Sao không hỏi phi công?</strong> trên báo antt.vn vào ngày 06/06/2015.</div><div>Chuyện cũ nhưng luôn mới và đang được dư luận quan tâm nhất hiện nay \" Sân bay Tân Sơn Nhất quá tải\" \"Sân golf chiếm diện tích sân bay\". Nhiều ý kiến cho rằng việc mở rộng sân bay TSN là điều cần thiết nhất hiện nay và nguyên do khiến TSN quá tải là sân golf???????</div><div>Hãy cùng xem lại bài viết cách đây hơn 2 năm để xem những người trực tiếp sử dụng đường băng TSN (phi công) nghĩ gì về sân bay TSN, thực tế có phải nguyên do sân golf bên cạnh sân bay làm tắc nghẽn.</div><div><em>“Nên hay không nên xây dựng sân bay Long Thành?” – câu hỏi không chỉ làm nóng dư luận mà còn đang trở thành một chủ đề tranh luận sôi nổi trong các phiên họp Quốc hội suốt những ngày qua. Liên quan đến nội dung này, Tòa soạn An ninh Tiền tệ và Truyền thông xin trân trọng giới thiệu bài viết của một cộng tác viên, đồng thời cũng là một phi công của Hãng Hàng không Quốc gia Việt Nam (Vietnam Airlines) – người đang ngày ngày trực tiếp tác nghiệp trên khắp các đường băng Việt Nam cũng như quốc tế.</em></div><div><div><figure class=\"aligncenter\"><img alt src=\"http://media.antt.vn/2015/06/05/san_bay_long_thanh_phoi_canh16_17_35_000000.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phi công Việt Nam: \"Không xây nhanh sân bay Long Thành là có lỗi với tương lai\"</figcaption></figure></div></div><div><strong>Xây sân bay Long Thành: Sao không hỏi phi công?</strong></div><div>Hiện nay có rất nhiều ý kiến trái chiều về vấn đề xây hay không xây Long Thành. Phía không đồng ý thì nêu quan điểm rằng xây Long Thành là lãng phí trong khi sân bay Tân Sân Nhất còn có thể mở rộng. Phía đồng ý thì cho rằng Tân Sơn Nhất đã quá tải, dù có mở rộng thì trong tương lai sẽ vẫn không đáp ứng được như cầu di chuyển của hành khách, xây Long Thành còn là đòn bẩy kinh tế cho khu vực Miền Nam nói chung và Long Thành nói riêng. Cuộc tranh luận giữa bên đồng ý và bên chưa đồng ý dường như không có hồi kết, Quốc Hội cũng đang có những ý kiến trái chiều về vấn đề trên trong khi việc thông tin cụ thể bị nhiễu do nhiều “Tiến Sĩ” hay các trí thức của mọi lĩnh vực trong xã hội lên tiếng và đưa ra những lập luận “phức tạp”.</div><div>Để hiểu rõ hơn về vấn để Sân bay Long Thành, chúng tôi đã tiến&nbsp;hành phỏng vấn nhiều Phi công tại các Hãng Hàng Không, là những người am hiểu về ngành Hàng không (HK), là những người trực tiếp sử dụng Đường Băng cất hạ cánh, là những người đã đi rất nhiều sân bay Quốc Tế khắp thế giới, họ đều có&nbsp;chung một quan điểm giống nhau đáng ngạc nhiên: “Không xây nhanh sân bay Long Thành là có lỗi với tương lai!”; “Phải xây Long Thành trước khi quá muộn!”…</div><div>Chúng tôi còn gặp nhiều ý kiến bức xúc: “Tại sao không hỏi ý kiến chúng tôi trong khi chúng tôi là người trực tiếp sử dụng, có chuyên môn, có sự so sánh với các sân bay khác. Ý kiến của nhiều người, nhiều “Tiến sĩ” đều là lý thuyết suông và rất nực cười. Chúng tôi có thể chỉ ra những người đó nói sai chỗ nào, thiếu sót trầm trọng như thế nào, về phương diện logic nghe có vẻ hợp lý với người bình thường nhưng với người có chuyên môn như Phi công chúng tôi thì hoàn toàn vô nghĩa”.</div><div>“Chúng tôi đề nghị Quốc hội tham khảo ý kiến Phi Công, nhà Khai thác như Vietnam Airlines (VNA), VietJet Air (VJ), Jetstar Pacific Airlines (JPA) trước khi quyết định, không phải bài toán kinh tế nào cũng thỏa đáng, quan trọng là tầm nhìn, và chúng tôi là người biết rõ là tầm nhìn đó đúng hay sai!”, một phi công khác nêu ý kiến.</div><div>Khi đi vào chi tiết cụ thể, những thông tin chúng tôi nhận được khá bất ngờ.</div><div><strong>Tiếng ồn và hành lang an toàn: Đại bất cập của Tân Sơn Nhất</strong></div><div>Đa phần các sân bay trên thế giới nằm ngoài thành phố và các nhà chức trách cũng hạn chế hoặc di dời các sân bay trong thành phố ra ngoài bởi hậu quả nặng nề đối với sức khỏe người dân. Theo &nbsp;các công trình nghiên cứu về ảnh hưởng tiếng ồn máy bay đối với người dân là âm thầm nhưng vô cùng lớn. Tác hại của nó không rõ nét như của chất độc màu da cam nhưng sẽ thể hiện dưới dạng các bệnh về tâm thần, trầm cảm ngày một gia tăng. Qua các nghiên cứu đã đươc công bố rộng rãi, tỉ lệ trẻ em tiếp xúc với tiếng ồn quá lớn như tiếng ồn máy bay sẽ có xu hướng bạo lực cao hơn 40 lần so với môi trường bình thường.</div><div>Áp dụng vào thực tế với sân bay Tân Sơn Nhất (TSN), hiện tại hành lang an toàn của TSN thuộc hàng thấp nhất thế giới, đường cất hạ cánh đầy nhà dân phía dưới. Từ lâu thực trạng lấn chiếm đất, xây nhà tại khu vực hành lang này đã không được kiểm soát theo hướng tầm nhìn về tương lai. Người dân hiện đang sống tại khu vực này hàng ngày phải chịu những tiếng ồn rất lớn, gây khó chịu. Nhiều ý kiến cho rằng nên di dời những nhà dân trên 2 đường cất hạ cánh nhưng vấn đề là tiếng ồn của máy bay bắt đầu từ khoảng 7 dặm (10Km tính từ đầu đường băng). Theo ý kiến của phi công, khi máy bay bắt đầu tiếp cận và hạ cánh, họ phải thả càng máy bay từ độ 2000 feet (660m), cách sân bay 10km và từ lúc đó máy bay sẽ giảm độ cao với góc xuống là 3 độ, càng vào gần tiếng ồn càng cao. Cũng theo nhận định của phi công, những sân bay nước ngoài, hầu như không có nhà dân. Đường cất hạ cánh như sân bay Narita Tokyo, thậm chí một đường băng 34Right còn không được phép mở rộng hay kéo dài thêm vì nhà dân ở phía xa dưới đường cất hạ cánh không đồng ý.</div><div><em>“Nếu cứ tiếp tục tăng tần suất chuyến bay lên mà không nghĩ đến người dân xung quanh đang phải hứng chịu ô nhiễm tiếng ồn là vô nhân đạo” – phi công Đ, một Cơ phó tại VNA nhận định.</em></div><div><em>Khi chúng tôi đề cập đến di dời nhà dân để tránh tiếng ồn thì phi công T, hiện đang đảm nhiệm vị trí Cơ Trưởng tại VNA bức xúc: “Nếu anh muốn di chuyển nhà dân, liệu anh có di chuyển hết dân trong bán kính ít nhất 1 km và dài 10km tính từ đường băng hay không? Mà anh có chịu bỏ tiền ra di dời thì người dân có chịu di dời hay không? Số tiền anh bỏ ra di dời còn lớn hơn số tiền bỏ ra xây sân bay mới...”.</em></div><div><div><figure class=\"aligncenter\"><img alt src=\"http://media.antt.vn/2015/06/05/tan16_14_39_000000.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sân bay TSN đang bộc lộ hàng loạt những bất cập..</figcaption></figure></div></div><div>Để biết thêm về sự nguy hiểm của tiếng ồn máy bay ảnh hưởng đến con người như thế nào, các bạn có thể tìm kiếm qua Google hay Youtube với những từ khóa như:&nbsp;Psychology cost of airplane noise,&nbsp;Airplane noise…</div><div>Bên cạnh đó, trong một cuộc trao đổi mới đây, vấn đề hành lang an toàn bay cũng được phi công P, Cơ trưởng VNA đề cập:</div><div><em>“Hiện tại dưới đường cất hạ cánh của 25L-R và 07L-R tại Tân Sơn Nhất nằm ngay trên nhà dân, sẽ là một thảm họa chưa từng có trong ngành HK thế giới nếu như có một chiếc máy bay tương tự như chiếc ATR rớt do Windshear (dòng thăng, dòng giáng) &nbsp;tại Lào 2013 trong lúc tiếp cận hạ cánh. Chiếc ATR này rớt tại vùng sông Mekong nhưng nếu giả sử đó là tại Tân Sơn Nhất thì hàng trăm hộ dân bên dưới sẽ bị san phẳng mà ATR chỉ là máy bay nhỏ, tốc độ nhỏ, nếu máy bay thương mại lớn thì hậu quả còn thảm khốc hơn”.</em></div><div>Cơ trưởng P tiếp tục lý giải: <em>“Chuyện gì cũng có thể xảy ra, mà thế giới đã xảy ra nhiều rồi. Ví dụ như các trường hợp trượt ra ngoài đường băng, nếu như ở sân bay nước ngoài thì là vùng đồng không mông quạnh thì tại Tân Sơn Nhất lại là nhà dân. Nếu có vấn đề xảy ra tương tự không chỉ toàn bộ hành khách trên máy bay mà những nhà dân xung quang cũng khó có cơ hội thoát. Như máy bay 321 chứa đến 21 tấn xăng, không khác gì hàng trăm quả bom, bởi thế điều kiện an toàn và hành lang cất hạ cánh là tối quan trọng, điều này các cơ quan chức năng, đại biểu Quốc Hội thậm chí còn không nắm được. Trong khi thời tiết tại khu vực miền Nam, đặc biệt Tân Sơn Nhất mùa mưa, diễn ra phức tạp, có rất nhiều mây CB là mây có chứa sét “Thunderstorm”, Windshear (dòng thăng-giáng), gió giật nhiều cấp độ ảnh hưởng lớn đến việc cất hạ cánh. Hiện tại Tân Sơn Nhất vẫn đủ điều kiện để khai thác an toàn nhưng chỉ số an toàn đó cao hay thấp thì còn tùy. Chúng tôi thì muốn Long Thành được xây càng sớm càng tốt, như vậy chỉ số An toàn mới cao hơn được”</em></div><div>Cơ trưởng P còn dẫn chứng rất nhiều câu chuyện máy bay lao ra khỏi đường băng như các sự kiện đã từng xảy ra với Hawaiian Airlines hay Singapore Airlines Flight 006.</div><div><strong>Băn khoăn Long Thành: Hãy nghe phi công nói!</strong></div><div>Qua trao đổi, chúng tôi đặt rất nhiều câu hỏi tương tự những ý kiến nhiều “chuyên gia” trong lĩnh vực Hàng Không, nhiều người dân có ý kiến lo lắng về điều kiện khai thác tại Tân Sơn Nhất, không như dự đoán ban đầu, những phi công này đã làm cho tôi hết ngạc nhiên này sang ngạc nhiên khác:</div><div>Sân bay Tân Sơn Nhất hiện đang được cho là quá tải, nhiều người cho rằng chỉ cần mở rộng đường cất hạ cánh, mở rộng nhà Ga là đáp ứng được nhu cầu?</div><div>Đúng là Tân Sơn Nhất đang quá tải. Quá tải ở đây không có nghĩa là quá đông người đến gây chật cứng nhà ga, đó là cách nghĩ sai lầm mà thậm chí bạn bè tôi, những người không biết về ngành Hàng Không luôn nghĩ. Mở rộng nhà ga là việc phải làm nhưng nó không đáp ứng được lâu dài. Quá tải tại Tân Sơn Nhất bao gồm 3 điều:</div><div><strong>Một là</strong> quá tải bãi đỗ, chỗ đưa đón khách tại Quốc tế cũng như Quốc nội. Hiện tại đường vào và đón khách tại đây hết sức lộn xộn, tôi hiểu rất rõ ban quản lý nhà ga đã làm hết sức nhưng do nhu cầu cao, quỹ đất nhỏ, đường đi chỉ có thể xây được chừng đó mà có hàng ngàn xe taxi, hàng trăm xe riêng chờ đón khách thì làm sao mà đáp ứng nổi. Xe nối xe, thậm chí chen ngang, một đường đi đáng lẽ chỉ cho 1 hàng xe dừng chờ mà đông đến mức xếp làm 3 hàng vẫn thiếu chỗ... Vấn đề này không thể giải quyết vì không có đất mà xây thêm đường nữa.</div><div><strong>Hai là</strong> đường lăn (Taxiway) tại Tân Sơn Nhất quá ít và chỉ có một đường ra một đường vào. Một máy bay ra là một máy bay khác phải chờ để được vào gây ra tình trạng Delay (chậm chuyến) diễn ra thường xuyên mà ngay các Hãng Hàng không cũng phải chịu thua nhưng không biết giải thích cho hành khách thế nào. Tôi có hình ảnh ngay đây để cho các bạn thấy:</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://media.antt.vn/2015/06/05/nh_116_14_51_000000.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>(Chú thích: Đường màu đỏ là máy bay vừa hạ cánh đi vào bãi đậu theo hướng W11 rồi NS2; Đường màu xanh là máy bay từ bãi đỗ theo hướng NS2 E6 ra cất cánh tại đường băng 25L; Ô khoanh tròn là điểm kẹt giữa máy bay vào và ra)</figcaption></figure></div></div><div>Trên quan điểm cá nhân, nếu không giải quyết vấn đề này thì máy bay còn trễ dài dài. Hiện tại sân bay đang làm thêm 1 đường vào và ra song song với đường NS2 có thể giải quyết vấn đề trên nhưng nảy sinh thêm 1 vấn đề đó là thiếu bãi đỗ, càng ngày càng nhiều chuyến bay, nhiều máy bay mà số bãi đỗ hiện nay đã vận hành hết công suất, quỹ đất không thay đổi nên khó xây thêm bãi đỗ nữa. Tôi thấy nhiều người, đặc biệt những&nbsp;comment&nbsp;có tính chất phá rối trên mạng đề cập đến việc bỏ sân Golf để xây nhà ga hay bãi đỗ, tôi sẽ giải thích ở ý thứ 3.</div><div><strong>Ba là</strong> quá tải cất hạ cánh. Đây là vẫn đề phức tạp và khó giải thích cho người ngoài ngành nhưng tôi sẽ cố gắng diễn giải một cách dễ hiểu nhất có thể. Hiện nay sân bay đang rất bận rộn với trung bình 3-5 phút 1 lần cất hạ cánh. Tại sao TSN không thể làm tốt hơn như các sân bay quốc tế khac với 2 phút 1 lần cất hạ cánh? Đó là do 2 đường băng tại Tân Sơn Nhất không đạt yêu cầu cho 2 đường băng cất hạ cánh song song (Parallels Runways Operation) hay để thực hiện các phương thức như (PRM) hạ cánh song song dưới các thiết bị theo dõi độ chính xác cao, quy trình phân cách 2 máy bay hạ cánh còn cao.</div><div>Nếu muốn các máy bay được phép cũng lúc cất hạ cánh thì 2 đường băng phải có phân cách ít nhất 760m theo tài Liệu của ICAO (International Civil Aviation Organization), Tổ Chức Hàng Không dân dụng thế giới . 2 đường băng tại TSN cách nhau 350m .Có nghĩa là có đập sân Golf và rất nhiều nhà dân khu vực Gò Vấp – Bình Tân cũng chưa đáp ứng được điều kiện này. Như vậy sân bay TSN mãi là sân bay &nbsp;cho 1 máy bay hạ cánh, 1 máy bay dừng chờ trên đường băng đợi cất cánh, hoạt động cũng không khác là 1 đường băng. Tôi đã nghe ông Trần Đình Bá hay nhiều người tự xưng là “Tiến sĩ ngành Hàng Không” nhưng điều cơ bản của Ngành lại không biết nhưng phát biểu lung tung gây hoang mang dư luận là sai hoàn toàn. Người dân không biết thì phải giải thích, và giải thích có sách vở, số liệu đàng hoàng, không thể đưa ra cảm tính như so sánh Tân Sơn Nhất với sân bay Singapore hay Sân bay Kingford Smith-Australia. Như sân bay Singapore dù có thành phố có nhỏ nhưng trên đường cất hạ cánh không hề có nhà dân, 2 đường băng cách xa nhau trên 1750m, đường taxi nhiều gấp 30 lần so với Tân Sơn Nhất, có 119 bãi đỗ lớn trong khi Tân Sơn Nhất có 39 bãi đỗ lớn và 10 bãi đỗ nhỏ (dành cho ATR). Tại sao mang danh “Tiến sĩ” lại cung cấp thông tin cho người dân, cho báo chí và Đại Biểu Quốc Hội một cách tùy tiện như vậy.</div><div><div><figure class=\"aligncenter\"><img alt src=\"http://media.antt.vn/2015/06/05/nh_216_14_59_000000.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vấn đề phân cách giữa 2 máy bay tiếp cận cũng là một vấn đề muôn thủa tại Việt Nam chứ không phải tại Tân Sơn Nhất. Hiện nay chúng ta đủ điều kiện để dẫn đường cho 2 máy bay cách nhau 4-5 dặm (NM) nhưng vẫn áp dụng quy trình cũ là 10 dặm, điều đó dẫn đến tình trạng bị...kẹt trên không do quá đông các máy bay phải chờ đến lượt hạ cánh, gây áp lực lên chính Phi công, sân bay và không lưu. Vấn đề này chỉ giải quyết khi bên không lưu áp dụng phương thức mới phân cách chỉ khoảng 4-5 dặm. Tuy nhiên phương thức này lại gặp khó khăn khi 2 đường băng nhưng thực sự chỉ được coi là 1, máy bay hạ cánh xuống không có đường vào do gặp máy bay đi ra, số bãi đỗ không đủ... Vậy giải pháp nào cho Tân Sơn Nhất? Xin thưa là không thể có một giải pháp nào toàn diện, chỉ là biện pháp tạm thời. Đó là chưa kể khu vực xung quanh sân bay kẹt xe rất trầm trọng, nếu lượng khách tăng thêm, tình trạng đó không phải chỉ kẹt 1-2 giờ mà còn cả ngày. Tất cả phi công chúng tôi đều sống gần sân bay Tân Sơn Nhất, nếu đi làm tại Long Thành thì rất bất tiện nhưng chúng tôi ủng hộ vì sự an toàn và tầm nhìn của tương lai.</div><div><em>Vấn đề nhiều Đại Biểu Quốc Hội và người dân quan tâm là kinh tế, xây Long Thành tốn rất nhiều tiền, vậy theo anh, liệu hiệu quả kinh tế có cao, có nhất thiết phải xây?</em></div><div>Tôi đã nghe Long Thành dự kiến xây cả chục năm trước, đáng lẽ bây giờ chúng ta phải có để sử dụng...vậy mà... Tôi không phải là nhà kinh tế, tôi khó có thể trình bày là Long Thành có hiệu quả Kinh tế hay không. Nhưng những gì mà tôi nhìn thấy đó là tương lai, là sân bay trung chuyển, là đòn bẩy kinh tế và giao thông vận tải, nó sẽ đáp ứng được nhu cầu giao thông cho nhiều năm tới và cho cả sau này nữa, hiện tại TSN đã quá tải, 10 năm nữa mới có Long Thành là quá trễ. Đáng lẽ tôi phải đặt câu hỏi cho chính phủ cho bộ GTVT là tại sao không xây nhanh, tại sao không làm nhanh, chả lẽ đợi đến khi có chuyện, đợi đến khi TSN kìm hãm sự phát triển ngành du lịch thì mới nhận ra. Tôi nhắc lại là tôi không phải chuyên ngành kinh tế, chuyên ngành của tôi là Hàng Không, người ta luôn nói An toàn là trên hết (Safety First), tôi nhận thấy Long Thành là An toàn, là cứu cánh cho TSN, tôi không muốn điều xấu xảy ra nhưng nếu nó xảy ra chúng ta ân hận không kịp. Ít nhất vì sự an toàn hãy tiến hành làm Long Thành càng sớm càng tốt.</div><div style=\"text-align: right;\">Nguồn bài viết: <a href=\"http://antt.vn/xay-san-bay-long-thanh-sao-khong-hoi-phi-cong-019563.html\" target=\"_blank\">http://antt.vn/xay-san-bay-long-thanh-sao-khong-hoi-phi-cong-019563.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4961,"created_at":"2017-06-14T09:08:09.913Z","down_point":0,"up_point":18,"tags":[]}