{"_id":4920,"body":"<p><strong>1. Bùng nổ mã độc trên Smartphone, mật khẩu camera IP ở Việt Nam</strong></p><p>Theo thống kê quý III từ hệ thống giám sát virus toàn cầu của Bkav (tổng kết vào tháng 10/2016), trung bình hàng ngày có tới hơn 7.000 dòng mã độc ăn cắp thông tin (trojan) mới xuất hiện trên thế giới, tăng gần 2 lần so với cùng kỳ năm 2015. Chỉ số này cho thấy, trojan đã trở thành loại mã độc được phát tán nhiều nhất trên toàn cầu, vượt qua các loại mã độc quảng cáo bất hợp pháp (26,7%) và gửi tin nhắn đến đầu số tính phí (16%).</p><p>Lý giải cho việc gia tăng mạnh của loại mã độc ăn cắp thông tin trên di động, các chuyên gia Bkav phân tích, các thông tin cá nhân trên điện thoại mang lại nguồn lợi nhuận khổng lồ cho hacker. Và thông qua các dữ liệu này, hacker có thể lấy cắp tiền từ tài khoản ngân hàng hay tống tiền, lừa đảo để trục lợi.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://genknews.genkcdn.vn/thumb_w/600/thumb_w/640/2015/1-newego-large-t-1101-54376800-1422096153482.JPG\"></p><p>Cũng trong báo cáo an ninh mạng quý III, sau khi khảo sát hiện trạng của các camera IP tại Việt Nam, Bkav cảnh báo người dùng đang phải đối mặt nguy cơ bị truy cập trái phép từ Internet. Cụ thể, 76% camera IP tại Việt Nam hiện vẫn dùng tài khoản và mật khẩu mặc định của nhà sản xuất. Nguyên nhân của tình trạng này một phần vì các nhà sản xuất và cung cấp dịch vụ lắp đặt camera IP không khuyến cáo khách hàng đổi các tham số bảo mật mặc định của thiết bị trước khi đưa vào sử dụng.</p><p>Không chỉ trên điện thoại và Camera IP Việt Nam, vấn đề mã độc trên máy tính cũng vô cùng nhức nhối.&nbsp;</p><p>Cuộc khảo sát được Kaspersky Security Network thực hiện trong quãng thời gian từ tháng 4/2014 đến tháng 3/2016, và số liệu của cuộc khảo sát được tổng hợp lại từ những phát hiện trên các hệ thống của khách hàng mà Kaspersky đang chịu trách nhiệm quản lý, cung cấp dịch vụ bảo mật.</p><p>Theo Kasperksy, trong số các mã độc tống tiền ransomware có sự tăng trưởng cao thì đáng chú ý nhất là có tên Cryptor.</p><p>Cụ thể, kết quả thống kê cho thấy Cryptor đã tăng đáng kể từ 6,6% lên 31,6%.</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><img src=\"http://www.pcworld.com.vn/files/articles/2016/1248968/ransomware-locked-computer-stock-image-cropped-100664749-primary-idge-1.jpg\" alt=\"mã độc tống tiền, ransomware, virus, Kaspersky\" class=\"fr-dii fr-draggable\"><br></td></tr><tr><td><br></td></tr></tbody></table><p>Bên cạnh đó, cuộc tấn công từ hầu hết ransomware khác cũng tăng đáng kể từ tháng 4/2015 đến tháng 3/2016, với con số từ 1,97 triệu lên 2,3 triệu vụ, tương ứng mức tăng 17,7%.</p><p><br></p><p><strong>2. Mã độc là gì? Mã độc hoạt động như thế nào?</strong></p><p>Mã độc là một khái niệm chung dùng để chỉ các phần mềm độc hại được viết với mục đích có thể lây lan phát tán (hoặc không lây lan, phát tán) trên hệ thống máy tính và internet, nhằm thực hiện các hành vi bất hợp pháp nhằm vào người dùng cá nhân, cơ quan, tổ chức. Thực hiện các hành vi chuộc lợi cá nhân, kinh tế, chính trị hoặc đơn giản là để thỏa mãn ý tưởng và sở thích của người viết.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vnreview.vn/image/15/83/19/1583192.jpg?t=1476784322553\"></p><p><br></p><p><br></p><p>Tuỳ thuộc vào cơ chế, hình thức lây nhiễm và phương pháp phá hoại mà người ta &nbsp;phân biệt mã độc thành nhiều loại khác nhau: virus, trojan, backdoor, adware, spyware…&nbsp;</p><p><strong><em>Malware</em></strong></p><p>Malware (hay còn gọi là phần mềm độc hại) là bất kỳ loại phần mềm nào có thể làm hại máy tính của bạn, bao gồm tất cả những thể loại được nói dưới đây.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://anh.24h.com.vn/upload/4-2013/images/2013-11-03/1383482695-vi-1.jpg\"></p><p><br></p><p><br></p><p><strong><em>Virus</em></strong></p><p>Virus là một chương trình phần mềm sao chép chính nó và lây nhiễm tất cả các máy tính được nó kết nối vào. Virus thường cần phải được thực hiện thông qua tính năng Autorun, hệ thống khởi động hoặc bằng tay bởi người sử dụng. Các nguồn phổ biến nhất để lây nhiễm virus là ổ đĩa USB, internet và file đính kèm trong email.</p><p><strong><em>Spyware (phần mềm gián điệp)</em></strong></p><p>Phần mềm gián điệp được phát triển nhằm đánh cắp thông tin của bạn từ máy tính và gửi lại cho người viết ra nó. Một số thông tin dễ bị đánh cắp bởi phần mềm gián điệp bao gồm thông tin thẻ tín dụng, thông tin đăng nhập trang web, tài khoản email,...</p><p>Phần mềm gián điệp sẽ không gây tổn hại cho hệ thống của bạn, chính vì vậy mà hầu hết người dùng không nhận thấy sự tồn tại của nó. Hiện nay, các phần mềm chống virus hiện đại cũng bao gồm công cụ chống phần mềm gián điệp.</p><p><strong><em>Trojan/Backdoor</em></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://anh.24h.com.vn/upload/4-2013/images/2013-11-03/1383481227-vi-2.jpg\"></p><p><br></p><p>Trojan là một trong những mối đe dọa nguy hiểm nhất với máy tính. Chúng là một mã độc ẩn bên trong một phần mềm có vẻ hữu ích nhưng bí mật kết nối đến máy chủ độc hại và chạy nền nên bạn không hề hay biết. Trojan thường được sử dụng để điều khiển hoàn máy tính từ xa.&nbsp;</p><p>Trojan không thể cài đặt tự động như virus, chúng cần phải được cài đặt bởi người sử dụng.&nbsp;</p><p><strong><em>Adware (phần mềm quảng cáo)</em></strong></p><p>Phần mềm quảng cáo sẽ phục vụ quảng cáo trên máy tính, có thể hoặc không có thể đóng/vô hiệu hóa bởi người sử dụng. Phần mềm quảng cáo không có hại, nhưng chúng sẽ tiếp tục hiển thị quảng cáo trên máy tính, gây khó chịu cho người dùng.</p><p>Phần mềm quảng cáo thường đi kèm với các ứng dụng hợp pháp. Ngày nay, phần mềm quảng cáo chủ yếu được cài đặt trên thanh công cụ của trình duyệt.&nbsp;</p><p><strong><em>Ứng dụng scareware/ransomware/rogue</em></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://anh.24h.com.vn/upload/4-2013/images/2013-11-03/1383482578-vi-3.jpg\"></p><p><br></p><p>Scareware đánh lừa bạn rằng, nó là một ứng dụng hợp pháp và yêu cầu bạn bỏ tiền mua một cái gì đó vô dụng. Ngụy trang phổ biến nhất của scareware là phần mềm chống virus, thông báo cho bạn biết máy tính bị nhiễm nhiều virus. Khi bạn cố gắng loại bỏ virus thông qua phần mềm dọa nạt này, nó sẽ yêu cầu bạn mua phiên bản đầy đủ trước khi nó có thể làm sạch hệ thống cho bạn.</p><p><strong><em>Worms</em></strong></p><p>Worms là một trong những loại hình nguy hiểm đe dọa máy tính. Chúng thường sử dụng các lỗ hổng bảo mật của một mạng lưới để trốn bên trong mỗi máy tính thuộc mạng này mà không cần sự can thiệp của người dùng. Chúng có thể phá hủy tất cả các máy tính trong mạng chỉ trong vòng vài phút.</p><p>Sự khác biệt chính giữa một loại virus và worms chính là việc worms thực hiện sao chép chính nó qua mạng và nó là một chương trình độc lập riêng, trong khi virus có thể lây lan thông qua các phương tiện khác như thiết bị truyền thông di động, và chúng có thể gắn với các chương trình khác. Một số ví dụ nổi tiếng của worms như sâu Iloveyou, Conficker,...</p><p><strong><em>Exploit/Vulnerability/Flaw/Security hole/Bug</em></strong></p><p>Còn được hiểu là lỗ hổng, đó là một điểm yếu do thiếu sót của nhà phát triển phần mềm, và các hacker có thể lợi dụng nó để tấn công người sử dụng.&nbsp;</p><p><br></p><p><strong>3. Làm thế nào để phòng tránh và loại bỏ các mã độc?</strong></p><ul><li>Quét virus USB trước khi sử dụng trên máy tính.</li><li>Nếu máy tính của bị nhiễm trojan, ngắt kết nối Internet và không kết nối lại cho đến khi trojan đó được loại bỏ hoàn toàn. Sử dụng tường lửa hoặc các công cụ nâng cao đi kèm phần mềm diệt virus như Kaspersky Internet Security,...</li><li>Luôn đặt các phần mềm ở chế độ cập nhật</li><li><span>&nbsp;G</span>ỡ bỏ các thành phần bổ sung rác khỏi trình duyệt</li><li><span>&nbsp;</span>Không mở các email đáng ngờ hoặc file đính kèm email, kích chuột vào siêu liên kết nghi ngờ, hoặc truy cập các trang web có thể chứa nội dung độc hại.</li><li>Không kích chuột vào trình duyệt web, cửa sổ popup nghi ngờ độc hại.<br>Không mở các tập tin với phần mở rộng như .Bat, .com, .exe, .pif, .vbs, thường có nhiều khả năng được liên kết với các phần mềm độc hại.</li><li>Không vô hiệu hóa các cơ chế kiểm soát an ninh, phần mềm độc hại (như phần mềm &nbsp;chống virus, phần mềm lọc nội dung, tường lửa cá nhân).</li><li>Các Host bình thường không được sử dụng tài khoản cấp cho quản trị viên.</li><li>Không tải hoặc thực hiện các ứng dụng từ các nguồn không tin cậy.</li><li><span>&nbsp;</span>Không bao giờ trả lời email yêu cầu thông tin tài chính hoặc cá nhân. Thay vào đó, liên lạc với người hoặc tổ chức tại số điện thoại hoặc trang web hợp pháp. Không sử dụng thông tin liên hệ cung cấp trong email và không bấm vào bất kỳ file đính kèm hoặc các siêu liên kết trong email nghi ngờ.</li><li>Không cung cấp mật khẩu, mã PIN hoặc mã truy cập khác để đáp ứng với các email từ địa chỉ lạ hoặc cửa sổ mới. Chỉ nhập thông tin vào các trang web hoặc ứng dụng hợp pháp.</li></ul><p>- Tổng hợp -</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-19T05:16:05.371Z","creator_id":3072,"down_point":1,"tags":[],"title":"Những kẻ cắp âm thầm mang tên \"mã độc\"","up_point":12}