{"_id":20131,"tags":[{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5972d0bd404e34240ee87eb0","name":"TECHNOLOGY"},{"_id":"596209a1d117aa7c993b063e","name":"AI"}],"up_point":16,"down_point":0,"title":"Siêu thị thời đại 4.0 sẽ như thế nào?","body":"<div><strong>Siêu thị/cửa hàng tiện ích thời 4.0 có nghĩa là 3 KHÔNG: Không gửi đồ - Không bảo vệ - Không thu ngân. Bạn tin được chứ?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c520a9605ac511e9a03903bc5d4bf696.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Nếu không quan tâm đến công nghê, hẳn bạn vẫn cho rằng, những thứ to tát như chuyển đổi số, công nghệ 4.0, trí thông minh nhân tạo chỉ áp dụng ở tầm vĩ mô. Nhưng dù muốn hay không, hãy chuẩn bị cho việc làn sóng đó gõ tận cửa nhà bạn. Bởi, nó đã đến rất rất gần, và có thể thay đổi cuộc sống của bạn, một lần và mãi mãi, từ những hành động quen thuộc nhất: mua sắm.</div><div>Hãy điểm qua, cách mà công nghệ thời đại 4.0 thay đổi trải nghiệm mua sắm như thế nào nhé?</div><div><strong>Trải nghiệm mua sắm không giám sát</strong></div><div>Công nghệ cốt lõi khiến toàn bộ ngành bán lẻ trở mình là A.I. (Affiliate Intelligence - Trí thông minh nhân tạo). Hãy cùng xem video dưới đây:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/t33G77R7FJQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Như bạn thấy, A.I có thể nhận diện khuôn mặt, chuyển động, loại hàng hóa của người mua với độ trễ dưới 1s. Và trong tương lai, với hệ thống máy quay độ phân giải cao sắp xếp hợp lý để loại trừ điểm mù được tích hợp điện toán đám mây, nhà quản lý cửa hàng sẽ không khó để quản lý \"nhất cử nhất động\" của người mua hàng. Vậy là chẳng cần giám sát cũng có thể biết được ai lấy được loại hàng hóa gì, số lượng bao nhiêu, ở vị trí nào, từ đó suy ra số tiền chính xác mà họ phải trả.</div><div>Ứng dụng này giúp trải nghiệm mua sắm của bạn bỏ qua khâu gửi đồ khi check in và kiểm đếm đồ khi check out. Về phía siêu thị, về lâu về dài sẽ giúp hạn chế một lượng nhân công nhất định ở vị trí bảo vệ, và quản lý khu vực gửi đồ.</div><div><strong>Quầy thu ngân biến mất</strong></div><div>9/10 người đồng ý với nhận định rằng, việc xếp hàng thanh toán là trải nghiệm tệ hại nhất với mỗi lần mua sắm. Vậy, điều gì sảy ra nếu bạn không cần phải xếp hàng dài chờ đợi mệt mỏi để trả tiền cho những món đồ mà mình&nbsp;đã mua.</div><div>Các nhà phát triển hiểu rõ vấn đề này, và giải pháp họ đưa ra là tích hợp ứng dụng mua sắm của bạn với ví điện tử. Vậy là, sau khi nhận được thông tin về số lượng hàng hóa mà bạn đã mua, số tiền chính xác bạn phải trả, chỉ cần bước ra khỏi cửa, ứng dụng sẽ tự giác trừ số tiền tương ứng trong ví điện tử của bạn. Việc mua sắm giờ đây trở nên dễ dàng, và nhanh chóng hơn bao giờ hết!</div><div>Cùng xem Amazon áp dụng công nghệ này trong cửa hàng của mình như thế nào nhé:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NrmMk1Myrxc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div><strong>Thực tế tăng cường - Mua sắm chưa bao giờ vui như thế</strong></div><div>Bạn đã quen với những biển bảng quảng cáo sản phẩm, giới thiệu các chương trình khuyến mãi nhan nhản trong các siêu thị? Trong công nghệ của tương lai gần, chúng có thể thay đổi hình dạng, màu sắc, phương thức chuyển động. Điều này sẽ biến trải nghiệm mua sắm của gia đình, nhất là những thành viên nhí trở nên thú vị hơn bao giờ hết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b9fd4205ac411e98b3cc77cfb2773d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và nếu bạn chỉ cần một vài món đồ nhất định chứ không muốn đi dọc cả siêu thị lớn để mỏi mắt tìm kiếm, thì đây chính là điều bạn tìm kiếm. Chỉ cần gõ tên món hàng hoặc loại hàng mà bạn muốn, ứng dụng sẽ tự động highlight vị trí mà bạn cần tới để tìm thấy món đồ ấy.&nbsp;</div><div>Tạm kết</div><div>Thời điểm hiện tại, Trung Quốc, thị trường bán lẻ lớn nhất thế giới đã áp dụng công nghệ này vào ngành bán lẻ của mình và rất thành công. Bởi, công nghệ ra đời trước hết là để tăng trải nghiệm của người tiêu dùng, giúp quá trình mua sắm của bạn diễn ra dễ dàng hơn, nhanh chóng hơn và thú vị hơn. Vì vậy, dù bạn là người tiêu dùng, nhà sản xuất, nhà phân phối, hay giới marketing, hãy chuẩn bị tâm thế thật tốt để chào đón làn sóng công nghệ mới này đối với ngành bán lẻ.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":31541,"created_at":"2019-04-09T12:49:13.101Z"}