{"_id":16953,"tags":[{"_id":"5be6fd811f86ad2f824d2924","name":"BLIZZARD"},{"_id":"5be6fd811f86ad2f824d2922","name":"DIABLO "},{"_id":"5be6fd811f86ad2f824d2923","name":"DIABLO IMMORTAL"}],"up_point":16,"down_point":0,"title":"Diablo Immortal - Góc nhìn từ một non-fan","body":"<div>Tuần vừa rồi, có lẽ một trong những sự kiện đáng chú ý nhất chính là những thông tin xoay quanh tựa game Diablo mới của Blizzard – Diablo Immortal, phản hồi từ game thủ, rồi cách Blizzard đáp lời, tất cả đã khiến cái tên Diablo Immortal cực kỳ nổi – dù theo hướng tiêu cực. Cộng đồng người hâm mộ chỉ trích, ném đá, thậm chí là chửi bới Blizzard và Diablo Immortal không thương tiếc, và cái cách Blizzard đối phó với những chỉ trích ấy cũng thật sự khó chấp nhận được.&nbsp;</div><div>Khi Blizzard nói rằng họ chưa có kế hoạch tiếp cho Diablo trên PC, nhiều người đã nghĩ rằng kế hoạch của Blizzard là tiếp cận với Nintendo Switch. Và quả thực là họ đã đưa Diablo 3 lên Switch với phiên bản Eternal Collection. Nhưng còn game Diablo mới thì sao nhỉ? Blizzard đã chừa Diablo lại đến cuối sự kiện Blizzcon mới công bố, coi như là một bất ngờ.</div><div>Đó đúng là một bất ngờ, nhưng là một bất ngờ cay đắng. Một cái tát gần như thẳng vào mặt các fan của Diablo nói riêng và fan của Blizzard nói chung. Cú tát mang tên Diablo Immortal</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cac459b0e4fb11e8a6e90bb28ce4761e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chính xác thì tôi không phải là fan của dòng game Diablo, đúng hơn thì có lẽ là chưa phải fan. Trước giờ tôi chơi khá ít game RPG, nhất là kiểu game RPG như Diablo, vì vậy mà thú thật, đến tận bây giờ tôi vẫn chưa chơi một phiên bản Diablo nào cả. Dù vậy, gần đây thì cuối cùng tôi cũng đã thấy thích thú với những game RPG dạng như vậy và bắt đầu chơi một số game như Grim Dawn, Titan Quest hay The Incredible adventure of Van Helsing. Và đương nhiên rồi, tôi cũng đã bắt đầu tải và chơi Diablo 2, cũng như cuối cùng cũng mượn được một acc <a href rel=\"noopener noreferrer\" target=\"_blank\">Battle.net</a> để chơi Diablo 3.&nbsp;</div><div>Dù vậy, trong bài viết này, tôi sẽ chỉ nói về Diablo Immortal với tư cách một người chưa bao giờ chơi Diablo. Tôi rất biết phản ứng từ các fan ruột của Diablo nói riêng và dòng game Action RPG nói chúng đều tức giận và phẫn nộ với Diablo Immortal, và tôi hoàn toàn hiểu vì sao họ cảm thấy như thế.</div><div>Diablo là một dòng game huyền thoại, dù không chơi Diablo nhưng tôi vẫn biết nó là một tượng đài, kẻ đã định hình lại thể loại Action RPG của phương Tây. Bây giờ, gần như bất cứ một game RPG nào lấy bối cảnh giả tưởng, hoặc mang màu sắc Trung Cổ, là sẽ bị so sánh với Diablo. Diablo như một cái bóng quá lớn phủ lên tất cả, kẻ nào có thể thoát khỏi cái bóng ấy thì sẽ thành công, còn không, sẽ bị gọi là “bản nhái Diablo” và chìm vào quên lãng. Nói như vậy để biết sức hút và độ ảnh hưởng của Diablo lớn ra sao.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6a07260e4fc11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Diablo ra mắt năm 1996, 1 năm sau bản mở rộng Hellfire lên kệ. 4 năm sau là Diablo 2, rồi Diablo 2 Lord of Destruction 1 năm sau đó. Tận 11 năm sau, Diablo 3 mới ra mắt.</div><div>Diablo series có tuổi đời khá lớn: 22 năm, nhưng chỉ có 3 phần game chính. Mặc dù thế, sức hút của Diablo là quá lớn, đến mức có nhiều người chơi đi chơi lại các game Diablo mà không thấy chán. Khi Diablo 3 lần đầu được công bố, cả khán phòng đã hú hét ầm ĩ, họ hò reo, vỗ tay và vui sướng. Đó là năm 2008, game thủ đã chờ đợi 7 năm cho một Diablo 3 được công bố, và họ phải chờ tiếp 4 năm để được tận tay chơi game. Cho dù Diablo 3 ban đầu nhận được khá nhiều ý kiến trái chiều và có khá nhiều điểm khó chịu (phải online để chơi được game, lỗi server liên tục, giao dịch bằng tiền thật) nhưng dần dần Blizzard, luôn nổi tiếng là biết lắng nghe và hiểu game thủ, đã từng bước cải thiện cho Diablo 3, rồi đưa nó lên các hệ máy console. Vì thế, đến tận bây giờ, sức hút của Diablo 3 vẫn còn, như mọi game Diablo khác.</div><div>Tuy nhiên, đã 6 năm từ ngày Diablo 3 được ra mắt, các fan lại tiếp tục mong chờ một hậu bản mới, và đúng, Blizzcon đã giới thiệu cho họ một game Diablo mới, đáng lẽ ra tất cả đều phải vui mừng, hú hét hệt như khi Diablo 3 được giới thiệu.</div><div>Nhưng rồi, tất cả chỉ là sự tĩnh lặng, những ánh mắt nhìn nhau khó hiểu, những câu hỏi chạy điên cuồng trong đầu, những tiếng thở dài não nề. Blizzard đã làm cái gì vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6c57bd0e4fd11e8bee799ff5020265e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bởi vì Blizzard đem đến cho tất cả một Diablo dành riêng cho mobile – Diablo Immortal, được đối tác Trung Quốc của họ là NetEase phát triển. Đây là một hậu bản không ai mong muốn. Nếu các bạn đã xem gameplay trailer của Diablo Immortal, thì hẳn các bạn cũng đã phần nào nhận ra vấn đề của nó. Với cá nhân tôi, Diablo Immortal có một đồ họa, gameplay tạm chấp nhận được, nếu không muốn nói là khá vui mắt và với một game mobile thì như thế cũng là đủ.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=Ab2-WW1skOM\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Diablo Immortal Gameplay Trailer</strong><br><em class=\"markup-em\">Enter the world of Diablo Immortal, a new entry in the Diablo universe. Featuring the fluid hack-and-slash action role playing game experience you know and l...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=Ab2-WW1skOM\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/126e1330e4fe11e8a6e90bb28ce4761e.jpg);\"></a></div></div><div>Nhưng chúng ta không thể xét Diablo Immortal với vị thế là một game RPG Trung Quốc (nó đúng là đậm chất Trung Quốc thật). Đây là một game mang tên DIABLO, nhưng nó không hề có phong cách của Diablo, đến cả một kẻ không biết gì về Diablo như tôi cũng còn nhận ra điều đó, thì thử hỏi các fan của Diablo cảm thấy ra sao? Nói như một người bạn của tôi, thì “Diablo giờ chỉ là một cái skin được mua về để đắp lên một cái game RPG tầm thường”</div><div>Hoặc nói như một nhà báo của Polygon sau khi chơi thử Diablo Immortal: “Thật dễ dàng để bạn cảm nhận được một chút gì đó của Diablo, nhưng hóa ra chỉ là ảo ảnh. Nó nhìn giống Diablo, nghe giống Diablo, thậm chí chơi cũng na ná Diablo. Nhưng cảm giác thỏa mãn khi bạn đập nát kẻ địch của mình như mọi game Diablo khác, đã không còn nữa. Diablo này, không còn có được cái hồn của Diablo”. Cái hồn của Diablo là gì? Là một câu chuyện có khối lượng đồ sộ (điều quá quen thuộc với các game của Blizzard), là những đoạn cutscene mỹ miều, hoành tráng và hấp dẫn, là cơ chế gameplay gây nghiện và sức hút khó tả, là một không khí u tối đặc trưng. Tất cả những thứ đó, đã làm nên sức hút khủng khiếp của Diablo - kẻ định hình dòng game RPG phương Tây.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7079870e4fe11e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Diablo Immortal thì sao? Nói trắng ra, Diablo Immortal là một game RPG chất lượng tạm ổn, theo tôi thấy thế, nhưng chính vì nó có danh xưng “Diablo” ở trong tên, một game “tạm ổn” không bao giờ được phép mang cái danh xưng vĩ đại ấy, cho nên Immortal dễ dàng bị chỉ trích, thậm chí là chửi bới không thương tiếc. Cái cách Blizzard giới thiệu Diablo Immortal cũng góp phần “nâng tầm” việc game bị phản đối. Họ cố tình để đến cuối sự kiện mới công bố, để tạo hype, nhưng rốt cục lại phản tác dụng, không ai mong chờ một bản copy rẻ tiền như thế này của Diablo hết. Và khi nhà phát triển Wyatt Cheng trả lời: “Vậy chứ quý vị chẳng lẽ không có điện thoại sao?” khi được hỏi về việc tại sao lại đem một huyền thoại của PC ném lên mobile, tôi biết rằng vậy là Blizzard đã thua canh bạc với Diablo Immortal. Và hậu quả là hàng trăm ngàn lượt dislike trên youtube, hàng ngàn bình luận tiêu cực ở khắp các diễn đàn, rồi như để đổ thêm dầu vào lửa, Blizzard đi xóa các dislike và bình luận tiêu cực nhằm cứu vãn tình trạng thê thảm của game.</div><div>Nói về chất lượng của game khi nó còn chưa ra mắt là quá sớm, nhưng từ những cái nhìn đầu tiên, từ cái cách Blizzard chữa cháy một cách vụng về cho việc này, tôi không thể không nghĩ rằng Diablo Immortal sẽ là một thảm họa về chất lượng. Nó có thể sẽ vẫn bán chạy trên mobile, nhưng chắc hẳn đánh giá sẽ rất thấp và các fan sẽ không tiếc lời chỉ trích nó. Đem Diablo lên mobile thật ra có lẽ không sai, nhưng cái cách họ giới thiệu game và cái cách họ trả lời fan, là hoàn toàn sai. Có tin đồn rằng đáng lẽ ra Diablo 4 mới là game cuối cùng được công bố ở Blizzcon, nhưng rồi Blizzard đã hủy bỏ phút chót. Blizzard cũng đã phủ nhận tin đồn này, nhưng tôi nghĩ rằng, giả sử Diablo 4 được công bố, rồi sau đó Diablo Immortal mới được giới thiệu, đánh giá về game hẳn đã không tệ hại đến thế.</div><div>Ngay cả nhà phát triển của Diablo 2 – Mark Kern cũng đã nói: “Từ những gì tôi đã thấy, có vẻ Blizzard không còn hiểu game thủ nữa”</div><div>Blizzard, nếu họ không muốn dòng game huyền thoại Diablo mất đi danh tiếng, nếu họ không muốn Diablo bị hủy hoại, họ cần phải hành động. Tình trạng của Diablo Immortal, hệt như tình trạng của Call of Duty Infinite Warfare 2 năm về trước. Cả hai đều bị đánh giá cực thấp khi mới được công bố, lượng dislike và bình luận tiêu cực áp đảo, nhưng Infinite Warfare đã chứng tỏ mình…bị oan vì chất lượng của game là rất tốt.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=lUkPkOq4BdY\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">People reacts Blizzard's \"Diablo Immortal\" to be mobile only (iOS/Android)</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=lUkPkOq4BdY\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23f2aca0e4ff11e8a8ab23a9e39da4b0.jpg);\"></a></div></div><div>Thế còn Diablo Immortal? Thời gian sẽ trả lời, cho đến lúc đó, Blizzard sẽ vẫn phải ăn chửi thay cơm hàng ngày, còn sau khi game ra, có ăn chửi tiếp không, là hoàn toàn phụ thuộc vào họ.</div><div>Chúa Quỷ Diablo có lại một lần nữa càn quét khắp mọi cỗ PC, khắp mọi chiếc máy console hay không, điều đó hoàn toàn phụ thuộc vào Blizzard. Diablo Immortal, có lẽ là một canh bạc thất bại, nhưng với danh tiếng bao lâu nay của Blizzard, chắc chắn họ sẽ không muốn để mọi thứ mình gây dựng bao năm qua bị đổ vỡ.</div><div>Chúng ta hãy cùng đặt hy vọng một lần nữa, vào Diablo 4.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77870190e4ff11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết gốc của tôi đã đăng tải ở fanpage Phê Game: <a href=\"https://www.facebook.com/346389579257883/photos/a.346936959203145/346936162536558/?type=3&theater\" target=\"_blank\">https://www.facebook.com/346389579257883/photos/a.346936959203145/346936162536558/?type=3&theater</a></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-11-10T15:47:13.150Z"}