{"_id":7021,"body":"<p dir=\"ltr\"><strong>Hôm nay 6/3/2017 (tức 9/2 âm lịch), ngày giỗ đầu của nhạc sĩ, ca sĩ Trần Lập. Một năm kể từ ngày anh rời xa gia đình, bạn bè và người hâm mộ nhưng những ký ức về anh vẫn còn nguyện vẹn như ngày hôm qua.</strong></p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/57ec0640024e11e7a21a3746572bce05.jpg\"></strong><br></p><p dir=\"ltr\">Nhạc sĩ, ca sĩ Trần Lập</p><p dir=\"ltr\" style=\"text-align: left;\">Trần Lập - Một chiến binh dũng cảm thực thụMột ngày tháng 11 năm 2015, trang facebook cá nhân của Trần Lập bỗng xuất hiện những dòng trạng thái vô cùng bất ngờ. Anh thông báo mình mắc phải căn bệnh ung thư trực tràng. Tuy nhiên trái với sự thật đầy khó khăn ấy, anh không có một câu chữ nào miêu tả về nỗi lo của mình. Hoàn toàn là một sự lạc quan đến lạ.<strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/60f282a0024e11e798fa35fe8560650c.png\"></strong>Dòng trạng thái của Trần Lập khi phát hiện ung thưThời gian đó, anh thường xuyên đăng tải các thông điệp về phòng, chống căn bệnh quái ác ấy. Anh cũng luôn cập nhật tình hình sức khỏe của mình để bạn bè, người hâm mộ yên tâm. Trong suốt quãng thời gian điều trị, chưa một lần chúng ta thấy Trần Lập nản chí, đau khổ hay chỉ đơn giản là than vãn sự mệt mỏi. Anh gặp phải khó khăn khi đang có quá nhiều dự định cho sự nghiệp, về một tour lưu diễn xuyên Việt cho Bức Tường, những cung đường phía Bắc cùng đội classic bike hay vùng Tây Nguyên nắng gió cùng đội Triumph Hà Nội,... Đáp lại những trở ngại đó, anh cho rằng anh chỉ tạm nghỉ thôi, anh không ngừng nhắc tới việc “sắp trở lại rồi”.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6aa43320024e11e7a21a3746572bce05.jpg\"><em>Rocker người Nam Định luôn giữ một trạng thái vô cùng lạc quan</em></p><p dir=\"ltr\">Người chiến binh của chúng ta cũng không bao giờ nhắc đến cái chết, không bao giờ nghĩ về những chuyện xấu sẽ xảy ra. Hơn ai hết, anh hiểu mình là trụ cột của gia đình, thủ lĩnh của một ban nhạc rock số một cả nước, anh phải là người vững dạ nhất trước sóng gió cuộc đời.&nbsp;</p><p dir=\"ltr\">Ngày liveshow Đôi bàn tay thắp lửa diễn ra, anh vẫn đang trong quá trình xạ trị, phản ứng phụ từ quá trình ấy khiến một chân của anh bị ảnh hưởng. Nhưng với tình cảm từ gia đình, bạn bè và đặc biệt là sự chờ đợi từ người hâm mộ, anh đã vượt qua những cơn đau, vượt qua giá rét của những ngày cuối đông, mạnh mẽ cất lời ca trên sân khấu và đốt cháy chảo lửa Giảng Võ ngày hôm đó.</p><p dir=\"ltr\">Thật đáng tiếc, chỉ hai tháng sau đêm liveshow đầy cảm xúc ấy, anh đã ra đi mãi mãi. Hơn bốn tháng chống chọi với ung thư để rồi “đi một chuyến đi thật dài” đã một năm nay nhưng dường như những hình ảnh của anh, âm nhạc của anh và những ngọn lửa từ anh vẫn còn bùng cháy rất mãnh liệt.</p><p dir=\"ltr\">Thủ lĩnh ban nhạc Bức Tường chia sẻ: “Tôi không coi mình là một con bệnh mà tôi muốn giữ thể trạng và tinh thần để sống một cách bình thường. Căn bệnh có thể chạm đến thể xác nhưng không thể cướp đi những thứ trong tâm hồn mình được”.</p><p dir=\"ltr\"><strong>Tượng đài Rock Việt: Người truyền cảm hứng bất tận</strong></p><p dir=\"ltr\" style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b2d7ef10024e11e798fa35fe8560650c.jpg\"></strong><em>Trần Lập trong liveshow Đôi bàn tay thắp lửa</em></p><p dir=\"ltr\">Không thể phủ nhận tinh thần và sức lan truyền nghị lực sống cũng như những thông điệp vì một cộng đồng khỏe mạnh, nhân ái mà anh và những người bạn của mình mang đến cho khán giả. Giờ đây, những tinh thần ấy vẫn còn nguyên vẹn.</p><p dir=\"ltr\">“Một mai mình có thể qua đời, nhưng việc đó mình chiến đấu còn dài, mình giành giật sự sống để sống như một người bình thường. Cái sự sống bình thường của tôi là được bước lên sân khấu và hát hết mình”.</p><p dir=\"ltr\">Căn bệnh ung thư có lẽ là nỗi ám ảnh đối với bất cứ ai. Với bản thân Trần Lập, anh ấy không những lạc quan chống chọi mà anh còn truyền cảm hứng cho những người xung quanh - những người may mắn hơn anh hay cả những người có cùng chung cảnh ngộ với anh. Nhờ có anh, chúng ta nhận ra rằng - cái chết đôi khi nó chẳng hề đáng sợ, điều đáng sợ hơn là chúng ta đang sống với một tâm hồn già cỗi, sống mà không có đam mê.</p><p dir=\"ltr\">Chị Loan, một thành viên của nhóm BBG (Buctuong Backstage Group) cũng là một bệnh nhân ung thư: “Mình phát hiện ung thư chỉ sau anh Trần Lập có một ngày thôi. Mình đã luôn luôn nhìn anh và cố gắng. Cho đến bây giờ vẫn là như thế. Mình sẽ luôn luôn là một ngọn lửa, tiếp bước ngọn lửa của anh”. (Nguồn: Bức Tường)</p><p dir=\"ltr\"><strong><br></strong></p><p dir=\"ltr\">Không mấy liveshow của các nghệ sĩ, ban nhạc trong nước có thể quy tụ được đông đủ những cái tên đình đám cùng tham gia biểu diễn. Liveshow Đôi bàn tay thắp lửa vào ngày 16/1/2016 và Liveshow Trần Lập: Hẹn gặp lại vào 26/2/2017 đã in sâu vào tâm trí người hâm mộ rock nói chung và fan Bức Tường nói riêng bởi quy mô và ý nghĩa của nó. Có lẽ Trần Lập đã trở thành một huyền thoại, một tượng đài bất tử của rock Việt. Hơn 20 năm hoạt động, qua nhiều biến cố thăng trầm, Trần Lập cùng Bức Tường đã làm thay đổi diện mạo của rock nước nhà, tạo tiền đề cho những bước đi thành công của các ban nhạc khác như Microwave, Ngũ cung, Oringchains, Small Fire,…&nbsp;</p><p dir=\"ltr\">Cầm mic đứng trên sân khấu Liveshow Hẹn gặp lại, ban nhạc Microwave đã nói “Lúc ấy chưa khóc là may” (Theo Bức Tường) Cũng trong năm 2016, Trần Lập đã được vinh danh tại Gala VTV Awards với hạng mục Nhân vật của năm và Gala WeChoice Awards với hạng mục Nhân vật truyền cảm hứng của năm. Điều đó cho thấy ngọn lửa từ anh đã được lan tỏa, những việc làm đầy ý &nbsp;nghĩa của anh đã được đông đảo công chúng công nhận. Những đôi bàn tay đang cùng nhau thắp lên ngọn lửa của tình nhân ái, như những gì anh đã mong muốn lúc sinh thời.</p><p dir=\"ltr\">Chị Hoa - vợ nhạc sĩ, ca sĩ Trần Lập thay mặt anh nhận giải thưởng WeChoice Awards 2016 &nbsp;Một năm sau ngày mất, gia đình, ban nhạc Bức Tường và bạn bè Trần Lập đã tổ chức Liveshow Trần Lập: Hẹn gặp lại vào ngày 26/2/2017 tại Cung thể thao Quần Ngựa. Liveshow này được thực hiện để giữ lời hứa của chính anh tại Đôi bàn tay thắp lửa một năm trước: “Xin cảm ơn! Hẹn gặp lại, chúng tôi sẽ trở lại!”.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ea3b29e0024e11e7a21a3746572bce05.jpg\">Liveshow Trần Lập: Hẹn gặp lại - được coi là “liveshow hoàn hảo về cả âm thanh, ánh sáng, visual và cảm xúc” – theo lời Guitarist Trần Tuấn Hùng của Bức Tường<strong><br></strong></p><p dir=\"ltr\">Và đúng như anh đã nói, “Bệnh tật có thể cướp đi thể xác nhưng không thể đánh cắp tâm hồn. Trường hợp xấu nhất xảy ra, đó là những gì quý giá tôi còn lại”.</p><p dir=\"ltr\">Với Người bão, có một Tâm hồn của đá, cùng những Đôi bàn tay chung nhau thắp lửa thì bệnh tật, cái chết chỉ là Ngày hôm qua. Cuộc đời sẽ mãi mãi là Những chuyến đi dài để một mai, sau những chuyến đi anh lại Trở về với chúng ta, với âm nhạc, với tinh thần, bản lĩnh thép, với ngọn lửa luôn trực trào để thổi bùng vào cộng đồng, lan nhanh và nhiều hơn nữa “để sống có ý nghĩa hơn”!</p><p dir=\"ltr\"><strong><br></strong></p><p dir=\"ltr\"><strong>- Đức Trung -&nbsp;</strong></p><p><strong><br></strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-06T09:08:17.022Z","creator_id":6620,"down_point":0,"tags":null,"title":"TRẦN LẬP ĐÃ RA ĐI MỘT NĂM NHƯNG\n\nTẤT CẢ MỚI NHƯ NGÀY HÔM QUA","up_point":15}