{"_id":4818,"body":"<h3><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18b6f0c08f8a11e693dacbe1faa007c3.jpg\" style=\"width:712px; height:459.833px;\" alt=\"Facebook Workplace\"></h3><p style=\"text-align: center;\"><em>Workplace</em></p><p>Ngày 10/10, Facebook chính thức ra mắt Workplace, một sản phẩm B2B dành cho giao tiếp nội bộ doanh nghiệp. Thay vì một list hỗn hợp bạn bè, họ hàng, anh chị em, người yêu cũ, các mỗi quan hệ thân sơ..., mạng xã hội mới này sẽ chỉ bao gồm đồng nghiệp của bạn. Người dùng không nhất thiết phải có account Facebook cá nhân để sử dụng Workplace - nhưng những ai đã có account Facebook cá nhân sẽ đều thấy sự thân thuộc với các tính năng như News Feed - gồm các post được hiển thị theo tính liên quan; Groups hay Messenger. Người dùng sẽ được phép chat theo nhóm hoặc theo cá nhân, chia sẻ tài liệu và video. Cũng giống như Yammer của Microsoft hay ứng dụng chat Slack đình đám ra mắt vào năm 2013, Workplace là một tiến bộ nữa trong cuộc chiến chống lại sự tồn tại của email. Silicon Valley vốn đề cao sự hợp tác và minh bạch, trong khi email khiến cho thông tin bị bưng kín và và tạo ra những thứ thừa thãi không cần thiết như việc trả lời lặp lại cùng một câu trả lời, hay mất thời giờ viết những ngôn ngữ trang trọng (\"Chân thành cảm ơn email của bạn\"). Slack hay Workplace đều hướng tới một mô hình mới: một công cụ kết nối hiệu quả mô phỏng hình ảnh của mạng xã hội.</p><p>Rất nhiều người dùng Facebook giờ đây sẽ có 2 account mới: một cho công việc (được trả tiền bởi sếp của họ), và một cho đời sống cá nhân. Tuy nhiên, ý tưởng bạn sẽ sign in vào Facebook để làm việc thay vì bị liên tục lướt feeds trong vô định như chúng ta vốn đang làm hiện nay vẫn có vẻ khá lạ lẫm. Những công cụ giao tiếp doanh nghiệp như Slack có được sự tách bạch khá rõ ràng giữa không gian cá nhân và công việc: chúng không còn giới hạn trong một môi trường văn phòng cứng nhắc nữa. Sự chuyển dịch này phản ánh triết lý của Silicon Valley về sự linh hoạt giữa công việc và đời sống. Ngành công nghệ vốn nổi tiếng với khả năng gây nghiện cho giới trẻ và sự thoải mái trong phong cách làm việc. Vì thế, không có gì lạ khi những sản phẩm ra đời trong thế giới đó cũng phản ánh đúng bản chất của nó.</p><p data-wc=\"150\">Tại công ty tech nơi tôi đang làm việc, một nửa số nhân viên làm việc từ xa, sếp của tôi sống ở Amsterdam và 3 thành viên trong nhóm tôi rải rác ở khắp nơi trên nước Mỹ. Dù thi thoảng tôi cũng đi tới trụ ở ngoại ô San Francisco, tôi không bao giờ thực sự bắt đầu một ngày làm việc cho đến khi nhắn một emoji \"vẫy vẫy\" tới team mình trên Slack. Slack là công cụ giao tiếp của rất nhiều team, cũng như giao tiếp 1 - 1 giữa các nhân viên với nhau. Tôi nghĩ tới những ứng dụng phần mềm như một dạng kiến trúc số: một số app dành cho việc tập trung, một số dành hợp tác, một số khác thuần tuý cho vui. Các khía cạnh cảm xúc của một phần mềm rất quan trọng: cách mà người dùng cảm nhận về nó sẽ quyết định cách mà nó được sử dụng. (Các kỹ sư phần mềm và các công ty công nghệ thậm chí còn thuê về các nhà tâm lý học và các chuyên gia nghiên cứu hành vi người dùng). Trong hình dung của tôi, Microsoft Word giống như một căn phòng yên tĩnh tại thư viện trường Đại học; Gmail giống như một cái bếp bừa bộn nơi những chiếc bát cũ từ hôm qua vẫn đang chất đống; Twitter giống như một quán bar đông đúc. Suốt cả ngày, tôi di chuyển từ căn phòng này tới căn phòng khác, liên tục thay đổi giữa không gian tĩnh tặng và ồn ào, giữa làm việc và chơi.</p><p data-wc=\"150\">Ngày nay các phần mềm công nghệ không chỉ đem lại cảm xúc cho người dùng mà bản thân chúng còn thể hiện một tính cách. Khi đang load, Slack hiển thị những lời nhắn vui vẻ: \"You look nice today\" (Hôm nay bạn thật dễ thương); hay \"What a day! What cannot be accomplished on such a splendid day?”—signed, “Your friends at Slack.” (Có điều gì bạn không thể làm được trong một ngày tuyệt vời như thế này nhỉ? - ký tên, Những người bạn tại Slack).&nbsp;</p><p data-wc=\"150\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7cd65c08fb111e693dacbe1faa007c3.jpg\" style=\"width:613px; height:306.5px;\"></p><p data-wc=\"150\">Những phần mềm nâng cao hiệu quả làm việc muốn bạn gắn bó với chúng thực ra đang gây bối rối: Liệu chúng ta sẽ đi chơi, hay bàn bạc công việc với nhau? Khi Workplace ra mắt, đã có 1.7 tỷ người biết phải sử dụng nó như thế nào. Nhưng, cũng giống như việc bạn sẽ phải cân nhắc khi tắm ở công sở hay tham gia lớp yoga với sếp vào giờ nghỉ trưa, có rất nhiều lý do để lo lắng về việc thể hiện bản thân quá nhiều ở một không gian ảo được quản lý bởi công ty. Khi tôi làm việc từ nhà có nghĩa là hầu hết các liên kết của tôi với công ty dựa trên thông điệp text. Nhưng những trò đùa vô hại, những thứ nho nhỏ chúng ta làm để phân tán bản thân khỏi công việc thường sẽ có khả năng tiếp cận bởi những đồng nghiệp trong tổ chức. Một số kênh chỉ được gia nhập khi mời vào, nhưng đối với các không gian công cộng, một nhân viên mới vào có thể nhìn thấy tiền bối của mình đã làm được những công việc gì, và cả không làm được những công việc gì. Avatar hay các nội dung post lên bởi những nhân viên cũ cũng vẫn được giữ nguyên trong hệ thống.&nbsp;</p><p data-wc=\"150\">Sự giao thoa giữa môi trường ảo cho doanh nghiệp và mạng xã hội đã trở thành một vòng tròn khép kín. Trong khi Facebook tái phát minh lại mạng xã hội của họ như là một công cụ làm việc, người dùng lại sử dụng Slack như một nơi để xây dựng những cộng đồng hoạt động ngoài giờ. Có những danh mục Slack channels được tạo ra trong tổ chức của bạn dựa trên tổ chức: bóng chày, leo núi hay cắm trại. Trong các công ty công nghệ, có những kênh Slack khác chỉ dành riêng cho việc thảo luận về ngôn ngữ lập trình, marketing sản phẩm hay kênh của các founders. Nhiều group Slack, ví dụ như Venture Capital Club - \"cộng đồng những nhà đầu tư mạo hiểm trên Slack\", yêu cầu người dùng phải nộp trang LinkedIn của mình mới được gia nhập. Một số group Slack kín như #FemaleFounders hay #Nomads thậm chí còn yêu cầu một mức phí gia nhập. Tôi là một thành viên của ít nhất 3 group Slack \"for fun\", chỉ có một vài người bạn và tôi. Một vài tháng trước, tôi từng được mời gia nhập một Slack team của một nhóm những nhân viên cũ tại một startup tôi từng làm việc. Từ khi sign in, tôi cảm thấy một cảm giác hoài cổ ngập tràn, nhưng sau một thời gian ngắn tôi đã nhanh chóng tôi đã thấy mình tự hỏi chúng tôi đã từng làm gì trong thời gian ở đó.&nbsp;</p><p data-wc=\"150\">Startup đó thi thoảng tổ chức tiệc buổi đêm tại văn phòng công ty. Khi phần còn lại của toà nhà đã về hết, chúng tôi tắt đèn và bật nhạc dance sôi động, ngồi lên bàn ăn trưa và tán gẫu khi trong tay cầm những cốc bia lớn cho tới khi trời tảng sáng, và những nhân viên khác bắt đầu xuất hiện. Có lẽ bữa tiệc đã tới lúc kết thúc, nhưng có thể đơn thuần là chúng tôi đã ở lại làm việc trễ.&nbsp;</p><p data-wc=\"150\">---</p><p data-wc=\"150\">Bạn nghĩ con đường nào sẽ work better ;)? Slack - đi từ công cụ trao đổi công việc tới môi trường dành cho cả những sở thích bên ngoài; hay Workplace - từ mạng xã hội kết nối con người tới mạng xã hội kết nối đồng nghiệp? &nbsp;</p><h4 data-wc=\"150\">Theo <a href=\"http://www.newyorker.com/culture/culture-desk/workplace-by-facebook-or-a-party-in-the-office?intcid=mod-latest\" target=\"_blank\">Anna Wiener</a>, Lily dịch.</h4><p><span>&nbsp;</span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-11T12:55:57.107Z","creator_id":2370,"down_point":2,"tags":null,"title":"Bạn thích gì hơn: Workplace của Facebook, hay party tại văn phòng?","up_point":15}