{"_id":3540,"body":"<div><p>24 tuổi và tôi đã chọn được chiếc cà vạt cuối cùng trong đời, thứ tôi sẽ đeo trong đám tang của chính mình… hm… có lẽ là một vài tháng tới. Hơi tiếc là nó không thực sự phù hợp với bộ vest tôi sẽ mặc, nhưng ko sao, dù gì thì chúng cũng sẽ rất hoàn hảo cho dịp đặc biệt này. </p><p><br /></p><p>Chẩn đoán ung thư tới quá muộn khiến tôi mất hết mọi hy vọng sống. Thế nhưng trong giờ phút sinh tử này, tôi chợt nhận ra điều quan trọng nhất không phải là rời xa cuộc sống mà là khiến nó tốt lên nhờ sự tồn tại dù ngắn ngủi của chính mình. Tiếc là, cách tôi sống cho tới lúc này khiến cho sự tồn tại hay ra đi của chính mình gần như chẳng có ý nghĩa gì cả… Tất cả những cuộc chơi thâu đêm suốt sáng, những quần áo, đồ đạc khẳng định đẳng cấp, những cô gái gợi cảm và nóng bỏng đã từng qua tay chẳng giúp tôi để lại chút thành quả nào cho đời...</p><p><br /></p><p>Tôi luôn ấp ủ rất nhiều dự định cho tới khi biết được chính xác mình sẽ còn sống được bao lâu trên cõi đời này. Kể từ thời điểm đó, mọi thứ đều trở nên rõ ràng: tôi muốn làm được gì đó có nghĩa cho cuộc đời này trong những tháng ngày ngắn ngủi còn lại. Khả dĩ nhất có lẽ là chia sẻ những điều tôi nhận ra với các bạn (cũng để thỏa mãn cái tôi ích kỷ của bản thân một chút):</p><p><br /></p><ul><li>Đừng phí thời gian với những công việc bạn không thích vì bạn sẽ không thể thành công. Sự kiên nhẫn, niềm đam mê và nỗ lực sẽ đến rất tự nhiên nếu bạn yêu thích những thứ mình làm.</li><li>Đừng sợ những suy nghĩ của người khác về bạn vì nỗi sợ hãi khiến bạn ngày càng yếu đi cho tới khi tê liệt hoàn toàn. Nỗi sợ hãi sẽ càng ngày càng tồi tệ cho tới khi nó hoàn toàn gặm nhấm và tiêu thụ bạn. Ngược lại, hãy biết lắng nghe chính mình. Một số người có thể coi bạn điên rồ nhưng một số khác có thể coi bạn như một huyền thoại.</li><li>Hãy kiểm soát cuộc sống của chính mình và chịu trách nhiệm cho tất cả những gì xảy ra. Hạn chế các thói quen xấu để hướng tới một cuộc sống khỏe mạnh hơn. Chơi một một thể thao bạn yêu thích và đừng bao giờ trì hoãn. Hãy khiến cuộc sống của bạn được định hình bởi những việc bạn <strong>ĐÃ LÀM</strong> chứ không phải những việc bạn <strong>KHÔNG</strong> làm.</li><li>Hãy yêu thương những người quanh bạn. Bạn bè, người thân sẽ luôn luôn là nguồn động lực và tình yêu dồi dào, nhưng đừng coi đó là điều hiển nhiên. Yêu thương họ, đừng đợi tới khi không còn cơ hội.</li></ul><p><br /></p><p>Tôi không buồn, vì những ngày tháng cuối cùng của cuộc đời tôi thực sự rất ý nghĩa. Tôi chỉ hơi nuối tiếc rằng mình không còn cơ hội được chứng kiến trí tuệ nhân tạo, hay những ý tưởng & dự án của Elon Musk trở thành hiện thực. </p><p><br /></p><p>Chúng ta quan tâm quá nhiều về vẻ bề ngoài cho tới khi cận kề cái chết. Thực ra thì thân thể cũng đâu khác gì một chiếc hộp có nhiệm vụ chứa và truyền tải cá tính, suy nghĩ, niềm tin và mong muốn của bạn tới thế giới? Nếu trong chiếc hộp này chẳng có thứ gì có khả năng thay đổi thế giới, việc nó biến mất cũng chẳng có ý nghĩa gì…</p><p><br /></p><p>Chúng ta đều có tiềm năng nhưng để chuyển hóa được chúng lại cần rất nhiều sự dũng cảm và nỗ lực.</p><p><br /></p><p>Bạn có thể sống vật vờ, trôi nổi trong cuộc sống, để hoàn cảnh xô đẩy bản thân từng ngày, từng giờ hoặc chiến đấu cho những gì mình tin tưởng và tự viết nên câu chuyện vĩ đại về chính cuộc đời mình. Hãy lựa chọn đúng.</p><p><br /></p><p>Hãy để lại dấu ấn gì đó trên thế giới này. Hãy sống một cuộc đời có ý nghĩa, đấu tranh vì nó. Mọi thứ đều có thể, chỉ có bạn là ko sống và tồn tại mãi mãi…</p><p><br /></p><p>Nguồn: reddit</p><p>Dịch: le Tui</p><p><br /></p><p>--------</p><p><br /></p><p>Đọc được bài thấy hay hay dịch cho mọi người đọc thử :D Life is short, cố gắng nỗ lực để không bao giờ phải hối hận thôi.</p><p><br /></p><p><img src=\"http://dieutribenhungthu.com/wp-content/uploads/2014/08/hoa-tri-ung-thu-va-xa-tri-ung-thu-1.jpg\" /></p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-18T09:48:03.062Z","creator_id":76,"down_point":0,"tags":[],"title":"Bạn có thể sống được bao lâu?","up_point":17}