{"_id":8095,"title":"(Viacomi) Biên niên sử Thiên Quốc- Vol 1 #5","body":"<div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Viacomi-Bien-nien-su-Thien-Quoc-Vol1-4-5h0\" rel=\"noopener noreferrer\" target=\"_blank\">#4</a></div><div style=\"text-align: justify;\">\"Cái quái gì đang xảy ra vậy!?\"</div><div style=\"text-align: justify;\">\"Coi chừng!\"</div><div style=\"text-align: justify;\">&nbsp;\"Nắm lấy.... Ôi chết tiệt hụt rồi!\"</div><div style=\"text-align: justify;\">\"Cẩn thận, núi lở!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tiếng gió xôn xao giữa làn khói bụi... Chung quanh là 1 khung cảnh hoang tàn... Một thân người nằm giữa khu đất ấy và trước mặt là 1 bãi hoang mạc mênh mông, thế nhưng trong gió lại có vị mặn của biển... H tỉnh dậy, toàn thân ê ẩm, nhìn quanh và miệng chỉ có thể lẩm bẩm, \"Mình đang ở đâu?\" Cậu dần hồi tưởng lại... Àh, Đảo Linh Thú...</div><div style=\"text-align: justify;\">2 ngày trước.</div><div style=\"text-align: justify;\">Tại một khu cảng phụ ở gần Thuỷ Dương Trấn và làng của tộc Lạc Hùng, có 1 bến tàu hằng năm chỉ di chuyển 6 lần, chỉ là 1 chuyến đi và về từ đất liền ra khu Đảo Linh Thú huyền thoại. Mỗi khi một khoá học kết thúc, đa số tất cả đều phải chờ đúng ngày trong năm, đa số là vào những ngày rằm lớn để có thể hoàn thành bài thi tốt nghiệp của mình: Tìm ra một linh thú của bản thân và chúng sẽ trở thành, nói đúng hơn là nhập thể vào vũ khí của một Hộ Vệ. &nbsp;Đã 6 tháng trôi qua, các hộ vệ trẻ của Ẩn Lâm sau thời gian luyện tập và lựa chọn phong cách của bản thân mình và sẵn sàng cho chuyến tàu lớn nhất đời mình, tiến gần hơn về đích đến của bản thân.&nbsp;</div><div style=\"text-align: justify;\">Nhưng không phải chỉ Ẩn Lâm Trấn có mặt hôm nay, một số người của Thuỷ Dương Trấn và Hoả Sơn Trấn cũng có mặt. Người Thuỷ Trấn thì còn nhã nhặn, ôn hoà nhưng người Hoả Trấn thì nổi tiếng đi đến đâu là gây sự đến đó, dù sự hung hăng này cũng có một mặt tốt là bọn họ là những chiến binh dũng mãnh bậc nhất cả Thiên Quốc.</div><div style=\"text-align: justify;\">Nhưng hôm nay không phải là ngày để làm một chiến binh, mà là ngày của một bọn học viên mới lớn ẩu đả với nhau.</div><div style=\"text-align: justify;\">Ở gần bến tàu có 1 quán nước nhỏ cho những người chờ tàu, bọn họ tiếp đón các học viên Hộ Vệ đã từ lâu và dĩ nhiên bọn họ cũng không hề ngạc nhiên mấy khi T từ trong quán của họ văng thẳng ra ngoài sau khi gây sự với 1 gã khá to con cùng 2 người theo sau hò hét cổ vũ. T loạng choạng đứng dậy, vẫn còn hoa mắt, nhưng cũng kịp nhìn thấy thêm 1 ánh lửa xuất hiện từ tay gã ấy phóng thẳng vào mặt mình. Đụng chạm đến bọn Hoả Trấn thì đúng là không khôn ngoan chút nào.</div><div style=\"text-align: justify;\">Trước khi T kịp có phản ứng gì thì cậu hoàn toàn có thể cảm nhận được sức nóng từ quả cầu lửa bỗng dưng trở thành 1 cái gì đó rất mát lạnh... Thị lực hồi phục, cậu nhìn thấy một khối băng nhỏ rớt xuống dưới chân, trước khi nó tan chảy gần như hoàn toàn. Ai đó đã sử dụng hệ Thuỷ được biến đổi để cứu cậu. &nbsp;Đến cả gã Hoả Trấn kia cũng tỏ ra ngạc nhiên, và thậm chí có phần run sợ khi nhìn thấy ai đã ra tay, là thầy K. Thầy và mọi người khác trong lớp đã đến.</div><div style=\"text-align: justify;\">\"Tôi không nghĩ là chúng ta ở đây để dính vào việc này đúng không các cậu trai?\"</div><div style=\"text-align: justify;\">T không trả lời, gã kia thì ấp a ấp&nbsp;úng:</div><div style=\"text-align: justify;\">\"Trưởng Ẩn Lâm Trấn, làm như tôi cũng muốn gây sự ấy... Nhưng nó... Nó ngồi thẳng vào chỗ của bạn tôi rời đi một tí, tỏ ra vô vùng bất lịch sự và thậm chí hất cả ly của tôi chỉ vì nó vướng víu... Và thứ tép riu này đánh đấm còn chẳng ra trò.\" Thái độ của hắn từ oan ức chuyển sang khá là khinh khỉnh.&nbsp;</div><div style=\"text-align: justify;\">T vẫn im lặng, khoanh tay quay ra 1 góc.</div><div style=\"text-align: justify;\">\"Ta hiểu, nhưng cũng không nhất thiết phải thi triển thể hiện cái gì ở đây... Đừng để ta thấy cậu làm gì nữa.\" Chỉ 1 cái liếc thầy đã khiến hắn rời đi, miệng lầm bầm chút gì đó.</div><div style=\"text-align: justify;\">\"Sao nó đi đến đâu đổ bể đến đó vậy?\" B thì thầm với H.</div><div style=\"text-align: justify;\">\"Mày đang hỏi khó đấy.\" H dửng dưng.</div><div style=\"text-align: justify;\">T có một nỗi oan ức ở trong lòng nhưng nghĩ có nói cũng không thay đổi được gì, cậu cứ đứng đấy nhìn ra chỗ bến neo tàu. Thầy K lại gần:</div><div style=\"text-align: justify;\">\"Trò không tập trung cùng mọi người mà xin phép đến đây sớm một mình, và rồi lại xảy ra chuyện thê này. Trò có gì muốn nói ta nghe không?\"</div><div style=\"text-align: justify;\">\"Nếu thầy muốn tin nó thì em chẳng có gì để nói.\"</div><div style=\"text-align: justify;\">\"Ta không hề nói tin hắn hay không, và ta cần nghe từ em hơn.\"</div><div style=\"text-align: justify;\">T nhớ lại đang ngồi yên lành ở đấy, bỗng dưng 1 đám 3 người tiến đến chỗ cậu, sỉ vả Ẩn Lâm Trấn và đại loại một câu gì đấy \"Xéo ngay trước khi bọn ta dần mày một trận,\" thế nên cậu cũng chẳng nhịn nhục thêm làm gì. Nhưng...</div><div style=\"text-align: justify;\">\"Dạ, em không có gì để nói.\"</div><div style=\"text-align: justify;\">Thầy K nén 1 tiếng thở dài, miệng vẫn tươi cười rồi bảo mọi người tập trung ở 1 khoảng đất trống gần đấy.&nbsp;</div><div style=\"text-align: justify;\">S vốn là 1 cô gái bộc trực và quan tâm bạn bè, thế nên khi cô đến gần bại tướng của mình cũng có tỏ ra vài câu trách móc, P.A thấy mặt của T sưng lên ở khu bên má cũng vẫn phải hỏi han người bạn cùng lớp.</div><div style=\"text-align: justify;\">\"Có đau lắm không?\"</div><div style=\"text-align: justify;\">&nbsp;T nghe đến câu đấy cũng phải bỏ cái vẻ bất cần mà trả lời ỡm ờ.&nbsp;</div><div style=\"text-align: justify;\">\"Àh không sao, nhẹ thôi mà.\"</div><div style=\"text-align: justify;\">\"Uh nhẹ lắm, suýt cháy luôn.\" S tiếp tục trách móc.</div><div style=\"text-align: justify;\">\"Tôi có thể lo liệu được, mấy cậu đừng lo.\"</div><div style=\"text-align: justify;\">\"Ôi, thằng khùng.\" H vừa ôm đầu vừa đi có ý muốn nắm T đi theo mình. Kèm theo đó là 1 cái cốc đầu rõ&nbsp;đau.</div><div style=\"text-align: justify;\">Ở nơi họp mặt, bọn họ thấy một cô gái và ông lão khá lớn tuổi trong trang phục của tộc Lạc Hùng. Ông lão ấy và thầy K đang trò chuyện rất thân mật với nhau và chờ đợi bọn họ. Cô gái ấy quay lại nhìn thấy mọi người thì chạy ra vui mừng, đó là V, cô đã xin nghỉ học 2 ngày để về quê và hôm nay cũng tham gia vào ngày thi cuối. Ra đó là ngài Bồ Chính, cha của V.&nbsp;</div><div style=\"text-align: justify;\">\"Nào mọi người, trước khi tàu tới chúng ta có lẽ cũng có thêm 1 chút thời gian để học hỏi một chút về lịch sử và cả truyền thuyết của Đảo Linh Thú và tộc Lạc Hùng, vốn là những người định cư ở Thiên Quốc đầu tiên đấy. Cảm ơn ngài Bồ Chính đã góp mặt hôm nay.\"</div><div style=\"text-align: justify;\">Có một số người thì tỏ ra rất hứng thú, và tất nhiên cũng có một số không hề vui vẻ gì với việc phải \"học\" thêm trong ngày hôm nay sau nhiều tháng. Nhưng cũng chẳng hại gì, tất cả đều ngồi thành 1 vòng tròn.</div><div style=\"text-align: justify;\">Ông lão bắt đầu nói với 1 giọng rất chậm rãi.</div><div style=\"text-align: justify;\">\"Từ ngày xưa, người dân Lạc Hùng luôn luôn truyền lại với nhau rằng chúng ta là 1 nòi giống đặc biệt.... Chúng ta là con của Thần Rồng và Tiên Rừng, chúng ta có thể hấp thụ được tinh hoa của vũ trụ, vận động tự nhiênvà như các cậu thấy... Đó là Sự Thông Thái mà đã bao tháng qua các cậu học. Hay ít ra, nếu các cô cậu không tin vào thần thoại, đó là cách tộc ta lý giải về sự có mạt của những kỹ năng đã lâu đời.\"</div><div style=\"text-align: justify;\">\" Hả, chúng ta vốn học kỹ năng từ người tộc Lạc Hùng sao?\"- T hỏi 1 cách ngu ngơ.</div><div style=\"text-align: justify;\">\"Thầy không nhớ là em có tập trung vào tiết Lịch sử.\"</div><div style=\"text-align: justify;\">Thầy K vừa nói làm cả bọn cười ồ lên. Lão Bồ Chính cũng vuốt râu cười trong khi V tủm tỉm kế bên, có vẻ như cô đã nghe câu chuyện này nhiều lần nhưng vẫn thích thú.</div><div style=\"text-align: justify;\">\"Khi những người nhập cư đến đây, thật sự họ rất sợ, đặc biệt sợ cái nơi các cô cậu chuẩn bị đến, Đảo Linh Thú. Với Thần Hộ Mệnh lớn nhất của tộc ta, một chi của tộc đã dời đến ngay địa điểm này để có thể canh gác giúp những người nhập cư có thể cư trú trong sự yên tâm... Thế mà cách bọn họ dần học được những điều thần kỳ nơi đây lại trở thành 1 cuộc chiến đáng tiếc.\"</div><div style=\"text-align: justify;\">\"Nội Chiến Tứ Trụ?\"- B giơ tay hỏi.</div><div style=\"text-align: justify;\">\"Phải, ngày đó chưa có Ẩn Lâm đâu, phía Đông khi ấy vẫn còn hoang vu lắm, lại nằm gần Đảo Linh Thú nên việc chúng thoát ra Đảo đến khu rừng phía Đông là hoàn toàn có thể, cả những người bản địa cũng không dám lánh đến. Cuộc chiến giữa các người nhập cư giành lãnh thổ và quyền lực diễn ra, những người tộc Lạc Hùng cũng bị lôi kéo vào, và dĩ nhiên họ không muốn để cho những kẻ nhập cư phá hỏng những tinh tuý mà họ đã sở hữu từ lâu đời. Hạu sinh khả uý, người nhập cư giỏi hơn và...tàn bạo hơn chúng ta. Làng của ta ngày trước là nơi tụ họp cuối cùng của tất cả những người Lạc Hùng đứng lên chống lại những kẻ muốn đến Đảo Linh Thú để chiếm giữ sức mạnh của chúng. Buồn cười không, ban đầu chúng ta bảo vệ họ khỏi các Linh Thú, và trăm năm sau mọi thứ lật ngược lại hết.\"</div><div style=\"text-align: justify;\">H ngồi nghe, nhoẻn miệng cười, cậu đã được cha mình kể về chuyện xảy ra tiếp theo. Tất cả còn lại giờ đây im phăng phắc tập trung.</div><div style=\"text-align: justify;\">\"Đó cũng là lúc các Linh Thú trỗi dậy, sau sự kêu gọi của Linh thú tộc lạc Hùng, Thần Chim Lạc. Kể cả Long Thần tổ tiên cũng đã phải hiện hình, Ngài đã thấy tất cả, thấu hiểu tất cả những gì đã diễn ra và quyết định chính ngài sẽ là người lựa chọn ai xứng đáng làm Hoàng Đế của Vương Quốc để tránh cảnh lầm than... Đó là lần cuối cùng Long Thần thật sự xuất hiện, ngà nay Linh Thú Long Thần của Quốc Vương chỉ là tàn dư còn lại của quyền lực của ngài trao cho người xứng đáng.\"</div><div style=\"text-align: justify;\">\"Cũng từ đó, Tiên Hoàng đã đưa ra việc không truyền dạy bừa bãi Sự Thông Thái, ngài biết rằng ai có nó cũng sẽ dẫn đến nhiều hậu quả khó lường. Chỉ có những kẻ được gọi là Hộ Vệ sẽ được huấn luyện như các em đây để sử dụng năng lực vào những nhiệm vụ thiết thực nhất.\" Thầy K nói thêm.</div><div style=\"text-align: justify;\">\"Và Tất cả những Linh Thú còn rải rác cũng đã tụ họp về Đảo, hằng năm những Hộ Vệ sẽ được đưa đến đảo để thử thách, và nếu may mắn họ sẽ có cơ hội được Linh Thú chọn lựa và trở thành 1 phần của bản thân. Điều này đồng gnhĩa với năng lực mới và cả vũ khí mới nếu các cậu xứng đáng.\" Lão Bồ Chính kết thúc lời nói của mình.</div><div style=\"text-align: justify;\">\"Không phải ai cũng có Linh Thú sao?\"- B lúc này mới nhận ra điều mình hiểu lầm từ trước.</div><div style=\"text-align: justify;\">\"Mừng là em hỏi, đúng đấy, không phải ai cũng được chọn đâu. Nhưng quan trọng nhất của thử thách hôm nay là thách thức khả năng sinh tồn của các em mà không có sự giúp đỡ nào... Từ hôm nay, chúng ta chính thức bắt đầu quá trình loại trừ những người không phù hợp làm Hộ Vệ chính thức.\"</div><div style=\"text-align: justify;\">Cả đám ngơ ra nhìn nhau. Có thể từ ngày hôm nay sẽ là ngày cuối bọn họ được học cùng nhau.&nbsp;</div><div style=\"text-align: justify;\">T thì gần như đổ mồ hôi hột khi nghe chữ \"loại trừ\", H phải huých chỏ vào sườn cậu rõ đau thì cậu mới bình tĩnh trở lại. Người hồ hởi nhất lại là B và S.</div><div style=\"text-align: justify;\">&nbsp;Tàu đã đến, khoảng 5 chiếc, tất cả các học viên từ kháp các trấn đổ về cảng. T lo mải mê đứng nhìn 1 nữ học viên mà theo đồng phục có vẻ là từ Thuỷ Trấn, cô ấy đang tự tạo trên tay mình 1 bức tượng băng nhỏ.&nbsp;</div><div style=\"text-align: justify;\">\"Sao lại có thể làm được như vậy chứ?\"- T chỉ về co ta, ý muốn hỏi thầy K nhưng lại rụt rè và nói lẩm bẩm, nhưng cả H lẫn thầy K đều nghe được.</div><div style=\"text-align: justify;\">\"Điều khiển Khí phối hợp với Thuỷ\"- H và thầy K đồng thanh.</div><div style=\"text-align: justify;\">\"Tuy nhiên để lên trình độ đó là một việc khác. Thuỷ Trấn chủ yếu dồn hết kỹ thuật của hệ Thuỷ lên đỉnh cao nhất, và nước thì muôn hình vạn trạng. Không nên ngạc nhiên làm gì. Nếu em tập trung hết vào hệ Thuỷ rồi em sẽ nhận ra thôi. Tập trung vào trước mắt em đi thì hơn\"</div><div style=\"text-align: justify;\">Hòn đảo dần dần không còn là một vệt mờ nhỏ trong màn sương, bắt đầu hiện ra rõ ràng hơn bao giờ hết trước mắt các học viên trẻ tuổi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Đó là những ký ức H vẫn còn về ngày hôm đó... Cậu đang cố hết sức để có thể nhớ thêm những gì xảy ra ở ngày tiếp theo khi tất cả đặt chân lên đảo, nhưng một âm thanh đã làm đứt đoạn dòng suy nghĩ của cậu.</div><div style=\"text-align: justify;\">Gần đấy, tại một bờ hồ ở gần khu vực đồng cháy của hoang mạc, có một con sư tử cái gầm gừ đau đớn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">&nbsp;Tại một cánh rừng âm u, B và S tỉnh dậy, mang đầy hoài nghi trong tâm trí. P.A và T.S thì có cảm giác mình đang ở một khu vực rất gần biển tại một sườn núi, trên cơ thể họ vẫn còn rất rõ các dấu vết ủa một đống đất các và vết cắt của đá. Còn T thì tỉnh dậy, không thể nhìn thấy gì nhưng chắc chắn cậu ta đang ở một hang động âm u với những tiếng động kỳ lạ.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-06-10T06:23:48.415Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2e2","name":"VIACOMI"}]}