{"_id":12558,"title":"Chuyện của một Knight với Dark Souls","body":"<div><strong>Một trong những trilogy game mà tôi yêu thích, là Dark Souls.</strong><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c691fe6035a611e8bd4a1ba09d72115a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi không nhớ lần đầu tiên nghe đến cái tên “Dark Souls” là từ khi nào, có thể là từ hồi lớp 10, trong những lần tình cờ vọc youtube và thấy một vài clip gaming có từ “Dark Souls”, hay hồi lớp 11, khi đã bắt đầu đào sâu vào thế giới game và đã nghe qua cái danh “khó chết mẹ” chăng? Giờ thật sự khó mà nhớ kỹ được, nhưng tôi chắc chắn lần đầu tiên chơi Dark Souls là khi mới vào Đại học, lúc đó mới có thời gian rảnh để tìm hiểu nhiều hơn, và trong một phút “điên rồ”, tôi đã tặc lưỡi và nghĩ: “Khó đến đâu chứ? Kệ đi” và khoảnh khắc đó đã bắt đầu một mối quan hệ đặc biệt giữa tôi và Dark Souls, vừa yêu nó mà cũng vừa muốn chửi chết cha nhà nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbb904d035a611e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ấn tượng đầu tiên của tôi với nó, ừ thì chắc cũng giống như bao gamer khác: “Ơ cái đm sao vừa vào game đã bắt tao đánh boss là thế nào? ĐM MÀY!”. Hình như phải bị con boss nó đập chết 20 lần mới biết có cái lối đi xuống hầm ở bên cạnh, ok, thank you Dark Souls! Sau đó là hàng tiếng đồng hồ chết lên chết xuống, vật vã mò item và chửi thề khi chết và mất hết sạch số souls kiếm được. Và tôi không hiểu bằng cách thần kỳ nào mà tôi đã đánh qua 3 con boss kế tiếp trước khi “lạc trôi” tại tầng hầm và éo biết đường nào đi ra! Hậu quả tất yếu là cay đến mức xóa game sau khoảng 6-7 tiếng đồng hồ và tự nhủ “thôi có gì lúc khác quay lại, có sao đâu?”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09e0ad1035a711e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thank you Dark Souls!</figcaption></figure></div><div>Và cái “lúc khác” đó là bẵng đến mấy tháng sau, khi những ký ức kinh hoàng về một ngày trải nghiệm ăn hành ở Lordran đã vơi đi phần nào. Lần này tôi đặt quyết tâm phải phá đảo Dark Souls bằng được, nhưng sự khủng khiếp của Lordran vẫn còn ám ảnh tôi, nên tôi quyết định chuyển sang chơi… Dark Souls II! Do lần này đã có đủ những kinh nghiệm sống còn ở Dark Souls nên tôi khá tự tin nhảy vào Drangleic và sau khoảng 30 phút game lại tát vào mặt tôi phát nữa: “WELCOME TO DARK SOULS, ASSHOLE!”. Dù có đôi chút dễ thở hơn nhưng vẫn bị game hành xác đến khô đét cả người (khô đét đúng theo nghĩa đen luôn – tao vẫn hận mày lắm, Pursuer ạ!). Nhưng có lẽ tôi đã chai sạn hơn cái hồi bị hành trong Dark Souls, hoặc cũng có thể lòng tự trọng của gamer bị tổn thương nên vẫn chày cối bám trụ với Dark Souls II, dù sau đó còn những ký ức kinh hoàng hơn nữa (TAO GHÉT MÀY, DRANGLEIC CASTLE!!!!). Và sau đâu đó 200 tiếng với hơn 600 lần YOU DIED, cuối cùng tôi đã đi đến đoạn cuối của cuộc hành trình với Dark Souls II – tính cả ba cái DLC khốn nạn của nó nữa. Phá đảo game, vừa sướng, cũng vừa hơi tiếc, cũng thấy thỏa mãn và tự hào vì những gì mình đã làm được (cho-đến-khi-chơi-NG+).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22c8689035a711e894af052a149a88d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tao ổn... tao cực kỳ&nbsp;ổn...</figcaption></figure></div><div>Sau khi phá đảo Dark Souls II, cũng định chơi tiếp Dark Souls III vì nghe đâu nó hay hơn nhiều, nhưng khổ cái là máy cùi quá cân không nổi nên đành ngậm ngùi tiếc nuối…. chơi tiếp Dark Souls II. Và khỉ thật, vẫn chưa dám quay lại Lordran của Dark Souls mới khốn nạn chứ. Phải đến mấy tháng sau mới có cơ hội để chơi Dark Souls III, và với kinh nghiệm “đầy mình” ở Dark Souls II, tôi tự tin nhảy vào Lothric và sẵn sàng hét to: “FUCK YOU, DARK SOULS III!”. Trong khoảng 3 tiếng đầu thì đúng là tự tin “Fuck Dark Souls III” thật, nhưng rồi khi đặt chân đến Farron’s Keep thì lại thành ra “Dark Souls III fuck you”. Hãy tưởng tượng một cái area đầm lầy, đặt chân vào là sure kèo dính độc và có cả mấy con to vật vã cầm chày giã cắc cùm cum liên hồi, chưa tính mấy con súc vật khác nữa – đó, ác mộng hồi mới chơi Dark Souls III của tôi đấy! Và rồi sau đó là những cơn ác mộng nối tiếp như Irithyll of the Boreal Valley, Lothric Castle,…. mỗi lần ngã xuống, mỗi lần YOU DIED là thêm một lần tôi cảm thấy như game chửi thẳng vào mặt mình là “Mày ngu vl!”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8430fc5035ac11e8b339379e8340aacb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có câu rằng: “Ngu mãi cũng phải khá lên”, huống chi tôi không ngu cho lắm, cũng có kinh nghiệm từ Dark Souls II cả rồi (kinh nghiệm về khoản kiên nhẫn, cam chịu và bị hành sấp mặt). Thế nên là, sau một loạt những pha bị đập vỡ mặt bởi Abyss Watchers, Dancer of the Boreal Valley hay Nameless King, Twin Princes – tao hận chúng mày – tôi cũng lết được đến boss cuối sau khoảng hơn 100 giờ khốn khổ khốn nạn. Khốn khổ nhưng vẫn thấy vui – ôi tôi đã thành một thằng máu M nặng rồi sao? Đánh bại Soul of Cinder sau tầm 15 lần bị nó vả vỡ mặt nữa, thế là hoàn thành game, và tôi hăm hở nhảy vào DLC để rồi một lần nữa bị Dark Souls III chửi thẳng vào mặt: “FUCK YOU, THIS IS DARK SOULS!”. Về chung quy thì 30 tiếng đi hai cái DLC hầu hết là những kỷ niệm không mấy vui sướng gì cho cam (cái đậu má con rồng Midir), nó còn khốn khổ hơn cả 100 tiếng của game gốc ấy! Thành thật mà nói thì tôi đã quên mất số lần chửi thề và số lần rú lên sung sướng nhiều đến như thế nào rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91076c7035ac11e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phá đảo được rồi thì quẩy lên anh em!</figcaption></figure></div><div>Nhưng mà chung quy, tuy rằng quãng thời gian đó 80% là đau khổ và hận game đến mức muốn xóa cmn game đi thì bằng một cách thần kỳ nào đó mà đến giờ tôi vẫn éo thể nào lý giải được – tôi đã hoàn thành cả Dark Souls II và Dark Souls III, và sau đó nhảy lại Dark Souls rồi phá đảo nó luôn (sau-70-tiếng-bị-hành-vỡ-mặt, và tao hận mày lắm, Blighttown). Kể cũng hơi ngược đời khi càng bị hành nhiều, càng thất bại tôi lại càng cay cú và muốn tiếp tục chinh phục một thử thách mà game đưa ra. Chẳng biết từ lúc nào mồm tự nhủ là “thôi chơi 1 tiếng thôi” và cuối cùng 3 tiếng sau vẫn ngồi đánh boss. Chẳng biết từ lúc nào tôi đã thuộc lòng những động tác di chuyển, lăn lộn của nhân vật. Chẳng biết từ lúc nào tôi đã bắt đầu mê mẩn thế giới dark fantasy của Dark Souls. Chẳng biết từ lúc nào tôi đã bắt đầu bước vào tìm hiểu lore của series game này, dù nó hack não bỏ mẹ ra, nhưng nó cũng hay vl. Trong cả ba phần game của Dark Souls, tôi đều chơi Knight, một phần vì Knight cân bằng nhất, một phần vì tôi thấy nó ngầu nhất. Còn gì ngầu hơn việc là một Knight, một hiệp sĩ đi giải cứu thế giới, dù chịu bao nhiêu lần hành xác đến thân tàn ma dại? Thân tàn ma dại nhưng vẫn tiếp tục đứng lên chiến đấu để cuối cùng chiến thắng, đó là một “true knight”, một hình tượng tuyệt vời mà tôi vẫn muốn trở thành. Và về cơ bản thì Dark Souls đã cho tôi biết cảm giác được là một true knight nó ngầu đến thế nào, không tính đến việc chửi thề như máy mỗi lần bị hành. Nói đơn giản, tôi trong Dark Souls đã là một hiệp sĩ được trui rèn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a688cb7035ac11e88280d9d7ee4fea9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghĩ lại, Dark Souls cướp đi của tôi nhiều thứ (sự thoải mái, vui vẻ khi chơi game), ném vào mặt tôi nhiều thứ (sự cay cú, những câu chửi thề liên hồi hay những lúc cáu đến mức muốn đập bàn phím), nhưng cũng cho tôi nhiều thứ (những lúc gào rú sung sướng như điên sau khi hạ boss hay những lúc ngồi tìm tòi về lore game – thật sự cuốn hút). Tôi học được một số thứ rất “kinh điển” từ Dark Souls, đó là sự kiên nhẫn, sức chịu đựng, sự kiềm chế và những câu chửi thề rất “chuyên nghiệp”, nhưng hơn cả, Dark Souls dạy cho tôi biết cách không bỏ cuộc và dù sự thực là nó hành tôi nhiều hơn tôi hành nó, thì tôi vẫn cảm thấy hàng trăm giờ bỏ ra cho Dark Souls là “gần như” không hề phí phạm. Cho dù được chọn lựa lại, tôi cũng vẫn chọn chơi Dark Souls, vì dù có chửi nó lắm thế nào, thì sự thực không thể chối cãi, là tôi đã mê mẩn nó mất rồi.</div><div>Vậy nên, một lần nữa, thank you Dark Souls!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b951e84035ac11e894af052a149a88d1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-04-01T13:01:37.006Z","down_point":0,"up_point":13,"tags":[{"_id":"5ac0d8307e70814bf2d85259","name":"DARK SOULS "}]}