{"_id":21889,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":10,"down_point":0,"title":"VĂN HỌC VÀ HƠN THẾ NỮA","body":"<div><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/65457924_642083489597437_6709725616368779264_n.jpg?_nc_cat=106&_nc_oc=AQmy66zcKBGeUDNBdH_qSLLStitIXbY_3X9z6GtTxnKT6U4AKCBZGr-uoOVDR6cLIlU&_nc_ht=scontent.fhan2-1.fna&oh=88f4f3d2f1306562d8d12e02eb335f08&oe=5DB5FB42\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><br></div><div>“Văn học, đó là tư tưởng đi tìm cái đẹp trong ánh sáng”. (CharlesDuBos)</div><div><br></div><div>Đối với mình, văn học chính là thứ vũ khí tinh thần, là phương thức để diễn đạt suy nghĩ bản thân một cách phóng khoáng, cũng như một chồi non làm giàu đẹp thêm cho khu vườn của tâm hồn . Hôm nay mình, cùng rất nhiều sĩ tử 2k1 khác, đã hoàn thành chặng đường cấp 3 đầy gian khó, và mình cảm thấy khoảng thời gian này chính là lúc phù hợp nhất để viết về một thứ mà mình trăn trở bấy lâu: cách dạy văn và học văn ở Việt Nam – thứ mà mình cho rằng đang cổ súy cho việc học vẹt, học tủ máy móc, cũng như giết chết sự sáng tạo tiềm tàng trong mỗi con người.</div><div><br></div><div>Chúng ta chẳng còn lạ gì với những dạng bài kiểu “Hãy nêu cảm nhận của anh/chị về đoạn thơ abc”, hay “Hãy phân tích về hình tượng người lính/người thầy/người cha… trong tác phẩm xyz”. Nhưng có một điều vô cùng kì lạ là những “cảm nhận” này phải theo đúng ý của thầy cô, đúng những gì đã học trong sách và phải tuân theo một dàn bài đã được lên sẵn để học sinh chỉ việc chép vào và học thuộc. Có một anh bạn của mình, không biết học đâu ra, đã nói với mình một câu như thế này: “Viết văn giờ phải theo công thức, như toán ấy, cứ sai công thức là điểm thấp”. Khi nghe câu này, thực sự mình cảm thấy rất bất ngờ về cái tư tưởng như vậy, và mình chột dạ khi nhận ra rằng còn hàng trăm, hàng nghìn học sinh nữa cũng đang đi theo lối tư duy tai hại này. Mở bài phải viết thế kia mới được điểm cao, nêu ví dụ thì phải chọn câu này, liên hệ bản thân thì phải nêu được thứ đó,… Vô hình chung, giáo viên đang cảm nhận thay cho học sinh và bắt học sinh cũng phải có những cảm xúc như vậy. Điều đó khiến môn Văn trở thành một thứ thuộc lòng khô khan, một thứ nghệ thuật gò bó, vô vị và không có bản sắc, khi lúc nào cũng phải khen “cái này đẹp”, “cái kia đẹp”, “tác giả rất tài tình…” trong khi người viết có thể chẳng thấy được nó đẹp ở chỗ nào.</div><div><br></div><div>Để có được một bài viết hoàn chỉnh, bất kể là thơ hay văn xuôi, tự sự hay cảm thụ, người viết phải thực sự có một góc nhìn riêng của bản thân về sự việc, sự vật hoặc những luận điểm của bài viết, và phải có một hiểu biết tương đối sâu rộng về thứ mà mình đang đề cập. Người ta chỉ thấy rõ vẻ đẹp của Tây Tiến khi hiểu được sự khốc liệt của chiến tranh chống Pháp, chống Mỹ, hay cái khó khăn gian khổ nơi chiến trường K, biên giới...., khi đọc những dòng bút kí của tử sĩ gửi về cho người mẹ đang mòn mỏi ở quê nhà hay nghiền ngẫm những tác phẩm viết về người lính chiến. Người ta sẽ không thấy Thúy Kiều là một con ****, “thông minh vốn sẵn tính trời” đến mức bị Mã Giám Sinh lừa ,nếu như thực sự hiểu về những mục ruỗng, thối nát của chế độ phong kiến, hiểu được về những quan niệm cổ hủ, lạc hậu trong chế độ đương thời. (Đến bây giờ mình vẫn thấy Kiều ngu bỏ bố). Có những thứ chúng ta chỉ cảm nhận được bằng cách thấu hiểu, bằng cách đọc nhiều hơn nữa. Chính vì vậy mình rất nể các bạn chuyên Văn, ngoài khả năng diễn đạt ý hoàn hảo hơn người bình thường, các bạn cũng có những vốn hiểu biết thực sự rất rộng về đời sống. Nhưng cái mà nhà trường đang thiếu chính là việc dạy cho học sinh làm thế nào để phát triển góc nhìn, thế giới quan riêng của bản thân mình, để từ đó có thể nêu ra những luận điểm của cá nhân mà không hề bị gò bó hay ép buộc.</div><div><br></div><div>Dạo gần đây, mình có đọc được mấy đề văn của Trung Quốc trên mạng, và thực sự mình cảm thấy rất thích thú với những dạng đề như vậy. Ví dụ như “Bạn ngưỡng mộ ai nhất trong số những người sau: Một nhà nghiên cứu công nghệ sinh học, kỹ sư hàn hay nhiếp ảnh gia?” hoặc \"Một giáo viên yêu cầu học sinh nhìn vào những con bướm dưới kính hiển vi. Ban đầu, các em nghĩ chúng đầy màu sắc, nhưng nhìn kỹ, họ lại nhận ra chúng thực sự không có màu. Dựa vào câu chuyện hãy viết một bài luận\". Chưa bàn đến chuyện họ chấm bài theo tiêu chí nào, nhưng thực sự những cái đề hao hao giống đề học sinh giỏi Văn này khiến mình rất thích thú. Đề rất mở và có thể tư duy theo nhiều hướng, và học sinh có thể triển khai nhiều luận điểm khác nhau. Nhiều người nói rằng nếu mà đề thi đại học Việt Nam mà như này thì học sinh chỉ có nước ăn cám, có lẽ đó cũng là hệ quả của việc quá lệ thuộc vào dàn ý, vào văn mẫu để rồi lười tư duy và lười sáng tạo.</div><div><br></div><div>Ngày trước, Tây Tiến đã từng là một bài thơ bị ghẻ lạnh, bởi “Đêm mơ Hà Nội dáng kiều thơm” được coi là “ủy mị tiểu tư sản”. Các cụ muốn hình ảnh người lính chiến phải hiện lên thật hào hùng, thật đẹp đẽ và dũng mãnh, chỉ một lòng hướng về đất nước chứ không hề vấn vương tiền bạc, danh vọng hay “kiều thơm” nơi phố thị. Thời chiến mà, điều đó là một lẽ tất yếu, phải luôn giữ được khí thế trong lòng quân và lòng dân. Tuy vậy, có lẽ lối tư duy cái gì cũng đẹp, cái gì cũng hay ấy giờ đây đã khiến biết bao thế hệ học sinh chỉ biết cắm cúi học thuộc dàn ý, học tủ, để rồi khi bị tủ đè thì vỡ mật, chả biết viết gì, chả biết làm gì nữa. Tư duy phản biện cứ thế thui chột dần, để rồi cá tính cũng bị nhạt nhòa theo những tư tưởng rập khuôn, máy móc.</div><div><br></div><div>Văn học là hơi thở của thời đại. Giờ đây, thay đổi cách học văn cũng chính là thay đổi để phù hợp với thời đại. Đừng để tư duy của bản thân bị bó buộc trong những dàn ý dài lê thê được lập sẵn, hay những ví dụ rập khuôn được dùng đi dùng lại. Văn học chính là tâm hồn, và mong sao, tâm hồn của mỗi học sinh sẽ được nuôi dưỡng một cách đúng đắn, bởi định hướng đúng đắn và tư duy đúng đắn.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30064,"created_at":"2019-06-27T06:34:42.931Z"}