{"_id":4635,"body":"<p><em>Đã bao giờ bạn cảm thấy muốn hét lên những lời tục tĩu vào đồng nghiệp hay thậm chí là sếp vào một ngày xấu trời? Hoặc cầm suất spaghetti ném thẳng vào mặt cái thằng ất ơ đang tự nhiên lại chen lấn hàng? Hoặc cho cái gã vừa dẫm lên đôi giày trắng mới toanh của bạn rồi đi mất một trận?</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/865447a086e211e6a7859b1ac2405198.jpg\"></p><h3>Chửi thề có thể làm giảm stress?</h3><p>Các nhà khoa học tại Đại học Keele đã thực hiện các bài thử nghiệm nhằm tìm hiểu xem liệu sử dụng những từ chửi thề có tác dụng giảm căng thẳng và giảm đau đối với chúng ta hay không. Trong thử nghiệm này, nhóm đầu tiên bao gồm các ứng viên tham gia cho tay vào &nbsp;xô đá và được yêu cầu chửi thề một cách lặp đi lặp lại. Với nhóm thứ hai, người tham gia được yêu cầu không chửi thề.</p><p>Và kết quả là gì? Chửi thề đã thực sự làm gia tăng khả năng chịu cóng <em>lên tới 4 lần</em> khi so sánh giữa hai nhóm tham gia thử nghiệm. Tiến sỹ Richard Stephens, người thực hiện nghiên cứu, cho rằng hành vi chửi thề đã tồn tại hàng thế kỷ, và được \"tận dụng\" tối đa về mặt ngôn ngữ trên khắp thế giới. Có quá nhiều bằng chứng ở đây. Liệu tổ tiên của chúng ta đã tham gia các cuộc chinh phạt như thế nào nếu không có chửi thề?</p><h3>Chửi thề có thể xây dựng sự gắn kết</h3><p>Một nghiên cứu năm 2003 được thực hiện bởi các nhà khoa học New Zealand đã nhận ra rằng công nhân trong nhà máy xà phòng thường chửi thề cùng nhau và trong một hoàn cảnh cụ thể, và chính việc đó đã giúp gắn kết họ. Chửi thề chính là một hình thức để giải toả cảm xúc, và vì thế nó có những tác động tích cực trong những trường hợp nhất định. Hiện tượng này điển hình tới mức có rất nhiều nghiên cứu sau đó đã được thực hiện để nghiên cứu hành vi này.</p><h3>Nhưng. Chửi thề chỉ tốt khi bạn dùng nó đúng cách</h3><p>Theo tiến sỹ Stephens, nếu một từ chửi thề thi thoảng được sử dụng, nó sẽ có những tác động thú vị. Nhưng nếu lạm dụng nó, sẽ không còn kết quả gì nữa. Giống như trong một cuộc hội thoại, khi một từ chửi thề được sử dụng theo một cách rất mới lạ, nó sẽ có những giá trị bất ngờ và mọi người sẽ thấy nó thật hài hước. Một khi bạn quá lạm dụng thì mọi người sẽ cho rằng đó là sự thô lỗ. Như vậy chửi thề sẽ có tác dụng tốt lên tâm lý khi và chỉ khi bạn sử dụng một lượng vừa phải.&nbsp;</p><h3>Những từ chửi thề thậm chỉ còn được sử dụng trong thiền</h3><p>Trong nhận thức phổ biến của mọi người về thiền, thì đây là một hình thức giải thoát tâm trí của chúng ta từ mớ lộn xộn trong cuộc sống thường nhật. Đó là một hoạt động yên lặng và thanh tịnh. Nhưng tại sao khi thêm gia vị là một chút ngôn ngữ thô tục, thiền lại trở nên cực kỳ hữu hiệu? Đó chính xác là những gì Jason Headley, nhà văn đồng thời là đạo diễn phim đã thực hiện. Với một giọng trầm lắng và nhẹ nhàng, Jason đang nói với vợ những điều khích lệ kèm với một chút từ ngữ chửi thề; và điều này thực sự làm người nghe cảm thấy bật cười và tìm thấy cách tốt nhất để giảm thiểu căng thẳng.</p><p>Sau đó, Jason đã thực hiện một video với tên gọi <a href=\"https://www.youtube.com/watch?v=92i5m3tV5XY&list=PLLgyLJylXJKquGWx3O9QCgmGhKgGfHYpO&index=2\" target=\"_blank\">“F*ck That: An Honest Meditation”</a>, và nó đã thực sự trở thành một hiện tượng. Video này nhanh chóng viral và hiện nay đã đạt hơn 8 triệu lượt xem với rất nhiều lời đề nghị việc có nhiều hơn liệu pháp tưởng chừng như một trò đùa này.</p><h3>Một phương pháp Yoga hiệu quả: Yoga trong giận dữ</h3><p>Chửi thề bằng một cách nào đó có thể giúp thả lỏng và khiến mọi người cởi mở hơn. Istace, người sáng lập ra bộ môn \"Yoga giận dữ\" đã tạo nên một loại hình Yoga mới giúp bạn xua đi căng thẳng bằng việc sử dụng những ngôn ngữ ngữ chửi thề. Cách thức hoạt động của phương pháp này là biến những cảm xúc tiêu cực thành những cảm xúc tích cực bằng việc sử dụng hợp lý các từ chửi thề và trong một hoàn cảnh phù hợp. Ví dụ, lớp học yoga này sẽ bắt đầu với khoảnh khắc tĩnh lặng khi nói với các học viên về việc \"“let go of the sh*t-storm of their day\" (để cho cái ngày như cục c*t này của bạn trôi đi).</p><h3>Lời kết</h3><p>Mục tiêu của tôi khi dịch bài viết này là muốn cho các bạn thấy cuộc sống này thật muôn màu: trong nhiều thứ chúng ta luôn coi thường cũng có những mặt tốt nào đó có thể khai thác được. Chửi thề thông thái cũng có thể rất thú vị. Nhưng đừng lạm dụng nó - lúc đó bạn không còn kool tí nào đâu :).&nbsp;</p><p>Theo Lim Kairen. Lily dịch.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-30T07:50:21.953Z","creator_id":2370,"down_point":0,"tags":[],"title":"Chửi thề có thể làm giảm làm stress? Cùng nghe lời lý giải từ khoa học.","up_point":15}