{"_id":5296,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67110f40a4a111e69a7a17ca0b7a96f0.jpg\"></p><p>Tôi từng có dịp được chứng kiến một gia đình nuôi đứa con trai hơn một tuổi kiểu như thế này:</p><p>- Khi nó khóc vì ngã lúc chạy nhảy ngoài sân, cả mẹ, bà nội và bà ngoại, bà hàng xóm, bà đồng nát, bà bán tạp hoá, các thể loại bà, v.v... hớt hải chạy ra đỡ nó dậy và dỗ nó như đám nô tì lìu tìu dỗ một ông vua ngu dốt. Tôi cũng không hiểu cái mặt đất nó có tội tình gì mà các bà các mẹ thi nhau đánh nó chửi nó như được mùa vậy.&nbsp;</p><p>- Khi nó ngồi ăn cơm với cả nhà, nó nghịch đũa nghịch bát, để cái bát rơi vỡ và đổ nước canh tràn lan. Xong nó cầm cái đũa nó quăng đi chỗ khác. Cả nhà lại ngồi khen \"Giỏi quá!\" xong đưa cho nó cái đũa khác để nó quăng tiếp và ngồi vỗ tay cho nó làm.&nbsp;</p><p>- Khi cả nhà đang ngồi xem TV, nó đòi nghịch cái điều khiển hoặc khi ngồi ăn cơm nó đòi lấy cái đũa của người đang ăn (vì nó nghĩ cứ quăng là được khen) thì lại cứ đưa hết cho nó vì sợ nó khóc quấy (WTF?) và khi nó đòi không được, nó khóc, thì lại tiếp tục lìu tìu ra dỗ nó; nó lại càng được đà khóc thêm. Thành thử hàng xóm nhà không có con mà lúc nào cũng được nghe tiếng trẻ con khóc miễn phí!</p><p>À thì nôm na là thằng bé là cháu đích tôn, nên cả nhà cưng chiều lắm. Có lần tôi sang nhà đó ngồi đọc sách ở phòng khách, nó lon ton chạy ra đòi giật bằng được quyển sách của tôi. Tôi kiên quyết không cho, nó gào lên khóc. Bà nội nó với mẹ nó ra nói nhẹ nhàng bảo tôi cho nó mượn một tý để dỗ nó (what ?). Vì cũng nể hai bác nên tôi cũng kệ, nghĩ là chắc cũng không sao. Đến lúc tôi nhận lại được quyển sách thì bị đứt bìa, các trang sách nhàu nát và bị xé mất một trang. Tôi mang ra hỏi thì mẹ nó thản nhiên bảo \"Cháu nó nghịch tý ý mà, chú thông cảm, có gì tôi đền chú quyển khác.\" và cười.&nbsp;</p><p>Chưa hết, trên Facebook cá nhân (tôi không tiện nói tên) của người mẹ đó hàng ngày tràn ngập những hình ảnh của thằng con đít nhôm, không rõ bệnh khoe con này có phải bệnh chung của các bà mẹ 9x bây giờ không. Và cũng ở khu đó vừa hai tuần trước xảy ra một vụ bắt cóc trẻ nhỏ. Vào ban ngày. Nhân tiện nói đến \"cháu đích tôn\", tôi tin rằng ở ngay giữa Thủ đô nhiều đèn lộng lẫy này vẫn còn đâu đó những gia đình khi thấy con dâu sinh con gái đầu lòng là hắt hủi, phân biệt, nhưng chỉ cần đẻ một thằng con trai là tôn nó lên làm vua ngay từ lúc nó còn chưa ra đời.&nbsp;</p><p><br></p><p>(Bài viết thể hiện quan điểm cá nhân)</p><p><br></p><p>NTL</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-07T04:17:54.382Z","creator_id":2826,"down_point":0,"tags":null,"title":"Nuôi dạy \"cháu đích tôn\" ","up_point":18}