{"_id":11772,"title":"\"Người tị nạn\" - một \"bộ phim tài liệu\" từ nhà văn giành giải Pulitzer","body":"<div>Review giùm Mee</div><div>Mình nợ Mee từ lâu lắm lắm, thử vài lần nhưng không tài nào viết nổi. Đôi điều về Viet Thanh Nguyen và “Người tị nạn” của ông.</div><div>Thế này, bạn thử tưởng tượng :Có những cuốn sách đọc xong, chỉ muốn lao ngay đến máy tính, viết một review cực xịn cho người đến sau. Nhưng có những cuốn, gấp lại, không tài nào mở ra đọc tiếp, quá bi thương, quá phẫn uất. Có cố gắng viết đôi điều, âu cũng chỉ là những dòng chữ tràn lan cảm xúc, ghép nối không thành với nội dung.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20925d7009af11e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">( Do điện toại hỏng nên hơi mờ)</figcaption></figure></div><div>“Người tị nạn” chẳng thuộc nhóm nào hết. Đọc xong, đóng lại, bình thản như vừa đi trà đá vỉa hè. Không rõ để bảo rằng nó hay hay dở, chỉ thấy ngôn từ khá đẹp. Viet Thanh Nguyen viết hay, kể chuyện khéo. Nhưng cảm xúc chỉ dừng lại ở đó, tựa như dở xem cuốn phim tài liệu, xem xong, biết thêm một chuyện. Không định hướng ai đúng ai sai, không tuyên truyền, giáo huấn. Thật lạ. Một cuốn sách nhìn lại lịch sử đúng nghĩa. Mình không hiểu hết, có lẽ cần đọc một hai lần sau mới thấy hết giá trị của những cái kết lửng lơ: một cái ôm, một lá thư bốc cháy, ánh nhìn xa xăm của những đôi mắt vô cực.</div><div>Một Little SaiGon trong lòng nước Mỹ. Những người Việt đi xa quê hương, giận dỗi hay tủi thân, không còn quan trọng. Họ vẫn đem theo một mảng kí ức về Viet Nam trước những năm giải phóng, hờn giận chẳng muốn về, nhưng lại đau đáu cố giữ nguyên những cái tên thuần Việt. Đọc Viet Thanh Nguyen như rối loạn trong mê cung hỗn độn cảm xúc, chẳng hiểu đâu với đâu, cứ miên man theo dòng kể mà giật mình kết thúc chơi vơi. Để rồi, tựa như trong một chiều đầy nắng, rờ đến trang cuối cùng, ta vươn vai đứng dậy &nbsp;như ông Hai làng Dầu: “Hà, nắng gớm, về nào..”</div><div>Ai phản bội ai, ai bỏ rơi ai, ai sai ai đúng, cũng đều không yên!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":5683,"created_at":"2018-02-04T13:28:29.334Z","down_point":0,"up_point":10,"tags":[]}