{"_id":9441,"title":"Thu nhập bình quân đầu người tăng, mua sắm nhiều nhưng người Việt đang ôm \"bong bóng giàu sang\"?","body":"<blockquote><div style=\"text-align: center;\"><strong><em>Có 3 loại nói dối - nói dối, nói dối đáng nguyền rủa và thống kê.</em></strong></div><div style=\"text-align: center;\">There are three types of lies — lies, damn lies, and statistics.</div></blockquote><div style=\"text-align: right;\">– Benjamin Disraeli</div><div style=\"text-align: justify;\"><strong><em>“Liệu phồn hoa có giả tạo?”, TS. Huỳnh Thế Du Giảng viên Chính sách công Giám đốc Đào tạo Chương trình Giảng dạy Kinh tế Fulbright đã ra nghi vấn về “cuộc sống khấm khá người dân Việt Nam” tại một buổi hội thảo kinh tế năm 2016.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"http://cafefcdn.com/thumb_w/650/2016/dautu-prudetinal-1476418203054.png\" alt=\"Thu nhập bình quân đầu người tăng, mua sắm nhiều nhưng người Việt đang ôm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có thể nhận thấy GDP bình quân đầu người tính theo đô la Mỹ của Việt Nam không ngừng được cải thiện trong thời gian gần đây. Nếu năm 2013, GDP bình quân đầu người là 1.900 USD thì đến năm 2016, mức này đã được ước đạt 2.200 USD. Đi kèm đó là sự mở rộng của hệ thống tài chính cũng như tiêu dùng của các mặt hàng xa xỉ… Tất cả những điều này đang khiến cho nhiều người cảm nhận đời sống của Việt Nam đang khấm khá lên.</div><div style=\"text-align: justify;\">Nhưng, có khi nào chúng ta đang nhầm lẫn, phồn hoa chỉ là giả tạo? TS. Huỳnh Thế Du đặt ra nghi vấn khi tồn tại 3 khả năng khiến cho mọi người bị <em><strong>“ảo giác”</strong></em>.</div><div style=\"text-align: justify;\">Thứ nhất, TS. Huỳnh Thế Du chỉ ra <em><strong>“càng lạm phát càng giàu có”</strong></em>. Theo số liệu được ông tổng hợp cho thấy, tăng trưởng GDP bình quân đầu người tính theo giá cố định bằng tiền đồng chỉ là 4,9%/năm. <em><strong>Tuy nhiên, do đồng tiền được định giá cao làm cho GDP bình quân đầu người quy đổi sang đô-la Mỹ theo giá cố định tăng đến 9,5%/năm.</strong></em></div><div><figure class=\"aligncenter\"><img alt src=\"http://cafefcdn.com/thumb_w/640/2016/screen-shot-2016-10-14-at-11-05-17-am-1476417985253.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure><strong><em>“Nhờ” lạm phát cao mà GDP/người tính sang đô-la Mỹ vượt qua ngưỡng 2.000 USD, ông cho biết.</em></strong></div><div style=\"text-align: justify;\">Thứ hai, theo ông, đó là những khoản “trời cho” đến từ đâu đó, “trợ cấp” của người có vốn nêu trên, từ kiều hối hoặc các nguồn khác. Có hai dấu hiệu cho thấy điều này.</div><div style=\"text-align: justify;\">“Một là nếu giả sử toàn bộ lãi tiền gửi tiết kiệm được nhập gốc thì giá trị đến cuối năm 2015 chỉ tăng 2,17 lần, thấp hơn rất nhiều so với 6,6 lần, trong khi các kênh đầu tư chính thức khác đều không hiệu quả. Hai là thu nhập thực bình quân của các hộ gia đình theo điều tra mức sống hộ gia đình của Tổng cục Thống kê tăng cao hơn rất nhiều mức tăng GDP/người trong cùng giai đoạn. Điều này chứng tỏ có một lượng tiền rất lớn đến từ đâu đó”, ông Du phân tích.</div><div><figure class=\"aligncenter\"><img alt src=\"http://cafefcdn.com/thumb_w/640/2016/screen-shot-2016-10-14-at-11-05-32-am-1476417985249.png\"></figure></div><div style=\"text-align: justify;\"><strong><em>Thứ ba, ông Du cho rằng đã có sự trục trặc trong số liệu thống kê.</em></strong> Bởi nếu mức tăng trưởng thu nhập hộ gia đình nêu trên là thực thì có nghĩa là người lao động Việt Nam đã được hưởng lợi rất lớn từ tăng trưởng kinh tế - một sự tăng trưởng có tính bao trùm rất cao. Tuy nhiên, số liệu trong các báo cáo điều tra lao động việc làm cũng của Tổng cục Thống kê lại không ủng hộ điều này. <strong><em>Những con số được thống kê lại cho thấy tiền lương thực bình quân của người làm công ăn lương ở nông thôn và thành thị giai đoạn 2007-2015 chỉ tăng lần lượt là 4,8% và 0,6%/năm, thấp hơn con số tổng thể 5,5%.</em></strong></div><div style=\"text-align: justify;\">“Những con số này mâu thuẫn với nhau và khác biệt rất lớn so với kết quả trong điều tra mức sống.”, ông nhấn mạnh.</div><div style=\"text-align: justify;\">Do đó, ông nhận định \"sự phồn hoa\" hiện nay rất có thể là do có quá nhiều dòng vốn đổ vào nền kinh tế làm nhiều người có nhiều tiền chứ thực chất các hoạt động kinh tế tạo ra giá trị không nhiều.</div><div style=\"text-align: justify;\">Nguồn:&nbsp;</div><div style=\"text-align: justify;\"><a href=\"http://cafef.vn/thu-nhap-binh-quan-dau-nguoi-tang-mua-sam-nhieu-nhung-nguoi-viet-dang-om-bong-bong-giau-sang-20161014111926659.chn\" target=\"_blank\">http://cafef.vn/thu-nhap-binh-quan-dau-nguoi-tang-mua-sam-nhieu-nhung-nguoi-viet-dang-om-bong-bong-giau-sang-20161014111926659.chn</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-09-21T23:33:04.716Z","down_point":0,"up_point":13,"tags":[]}