{"_id":14208,"tags":[],"up_point":14,"down_point":1,"title":"Viết cái gì bây giờ?","body":"<div><em>Lặn lặn ngụp ngụp trên Spiderum chắc cũng được hơn một tháng, kể từ những ngày thất tình khóc bù lu bù loa, mặt sưng như cái mâm, loay hoay kiếm gì đó mới mới, lạ lạ. Đêm khuya thanh vắng thanh tịnh, ngồi ì mặt trước cái quạt máy cho cái đầu đang ướt nhẹp khô khô trước khi ngủ, bày đặt suy ngẫm một tý tẹo, \"quéo quèo, không biết sự xuất hiện của mình ở đây có hợp lý chỗ nào không?\"</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d58242f0852811e898c42538a51da2ea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">.... '(hông có biết chú thích cái gì ở đây)</figcaption></figure></em></div><div>Không biết có hợp lý không, khi mà mình chả có đủ kiến thức, hiểu biết \"vi diệu\" như mấy \"siêu nhân\" ở top đầu để có thể viết một bài rất oách nào đó trong mục \"Quan điểm - Tranh luận\" hay \"Truyền cảm hứng\" hay \"Sách\" - những bài mà nhiều khi đọc cái tiêu đề thôi cũng đã cảm thấy tốn khá nhiều \"chất xám\" để hiểu <em>(ý là chất xám của mình thôi)</em>. Rồi mình cũng không có thời gian, à mà không, là kiên nhẫn, để phân tích a,b,c,... rồi ra một bài viết kiểu \"LẦN ĐẦU\" gây nhiều ấn tượng và rất xịn như một bạn nào đó mà mình không nhớ rõ tên, chỉ nhớ bài viết rất hay và hình minh họa có trái chuối <em>(ôi bi kịch về trí nhớ của con cá vàng)</em>.</div><div>Không biết có hợp lý không, nếu mà mình cứ viết những cái xàm xàm, nhỏ nhỏ, thậm chí là những thứ tào lao mà đầu óc hơi-bị-ngắn của mình chợt nghĩ ra?</div><div>Nếu mình viết, không biết người ta \"lỡ\" đọc được có cười không, lỡ như mà nó chứa một mớ mâu thuẫn, lập luận thiếu logic, thiếu iot và thậm chí lâu lâu còn sai chính tả? Trời đất, hơi tiêu cực một tý, nhưng mình cũng không biết là nếu mà mình \"tồn tại\" với những bài viết như vậy thì có bị \"bài trừ\" ra khỏi Spiderum<span style=\"background-color: initial;\">&nbsp;không? Hay mình nên chọn giải pháp an toàn là <strong>núp lùm</strong>, chờ một ngày \"huy hoàng\" nào đó xảy ra, khi mình đủ \"mặn\" và đủ \"iot\" để dùng-ngòi-bút-làm-vũ-khí cân hết!!!!</span></div><div>Đấy, viết xong rồi, đầu tóc đã khô, mình cũng chả biết mình đang viết về cái gì. Với một đứa sống \"cạn\" như vầy, thì sự nghiệp viết lách có vẻ hơi sai sai...</div><div>Hì, thôi đi ngủ.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19713,"created_at":"2018-07-11T17:14:27.189Z"}