{"_id":19118,"tags":[],"up_point":22,"down_point":4,"title":"Cẩm nang du học wasabi - Phần 1: Chọn trường tốt","body":"<div><strong>Lời dẫn nhập</strong>: Bây giờ người Việt sính ngoại ai cũng viết sách du học. Có điều thị trường lắm sách du học quá, mà có người thì chẳng ra đâu vào đâu, đi du học ở cái trường ma nó không biết cũng viết sách du học như đúng rồi. Như vậy chẳng khác gì thằng mù dẫn thằng chột. Đã thế còn viết dài loằng ngoà loằng ngoằng, đọc mãi chẳng hiểu gì. Tôi quyết định sẽ làm một cơn lốc (disruptive innovation), viết bài để hướng dẫn các bạn có ý muốn đi du học hoặc các bậc phụ huynh chọn được con đường đúng đắn cho mình, đọc một lần hiểu ngay.</div><div>Tôi cũng dự định sẽ viết trong một cẩm nang ngắn gọn, lúc nào mất phương hướng cũng có thể mở ra xem. Đây là những quy tắc chung (tiếng Tây gọi là \"rules of thumb\"), không phải lúc nào cũng đúng, nhưng 99% là đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f88032035b611e9b6480f717cde0d28.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Chọn trường tốt</strong></div><div>Ở nước Mỹ có cả ngàn trường, biết trường nào tốt trường nào không? Bạn có thể lên mạng tìm kiếm, nhưng trường nào cũng có vẻ hoành tráng đạt được danh hiệu này kia, mà bạn chưa đến đó nên chưa biết đúng sai ra sao. Để phán đoán được một việc đúng-sai khi mình có ít thông tin ban đầu là một kỹ năng mà bạn sẽ học được khi vào được một trường tốt, nhưng chỉ khi bạn vào được trường tốt.</div><div>Một trong những cách để phán đoán sự việc mình không biết là liên tưởng đến một sự việc mình đã biết.</div><div>Bây giờ, tưởng tượng bạn có một cô em gái 18 tuổi. Một hôm nó về nhà khoe, có bốn thằng tán em. Bạn hỏi, thế mấy thằng ấy đang học ở trường nào? Nó nói:</div><blockquote><div>1, Thằng A ở trường Kinh tế quốc dân</div><div>2, Thằng B ở trường Rờ-Mít Việt Nam</div><div>3, Thằng C ở trường Ngoại thương</div><div>4, Thằng D ở trường Bách khoa</div></blockquote><div>Bạn cũng chẳng biết mặt mũi bọn nó ra sao, mà muốn cho cô em gái mình chọn được thằng thông minh nhất. Bạn lờ mờ đoán được chắc thằng B dốt nhất, thằng A bình thường, thằng C với D ok như nhau.</div><div>Tại sao thế? Tên trường. Tên trường càng ngắn càng tốt. Trong 4 trường trên, thằng B học Rờ-Mít nghe có vẻ ngắn nhất, nhưng thực ra là nó ăn gian, tên trường nó đầy đủ là Royal Melbourne Institute of Technology Việt Nam - 2 + 2 + 3 + 1 + 4 + 2 = 14 âm tiết. Tiếp đến thằng A, 4 âm tiết. Tiếp đến thằng C và D, mỗi thằng 2 âm tiết. Bạn rõ ràng nên xúi con em chọn thằng học trường Bách khoa hay Ngoại thương.</div><div>Bây giờ áp dụng vào bài toán của bạn. Ví dụ, tưởng tượng bạn apply, và một ngày được nhận kết quả. Bạn được nhận vào những trường sau đây:</div><blockquote><div>1, Columbia</div><div>2, Arizona State</div><div>3, U. Michigan</div><div>4, Northwest Iowa Community College</div><div>5, MIT</div><div>6, Stanford</div><div>7, Harvard</div></blockquote><div>Bạn chọn trường nào? Quá đơn giản, lại áp dụng quy tắc trên của tôi chắc chắn trường bét re là số 4 - 10&nbsp;âm tiết. Sau đó là 2, A-ri-zô-na Sờ-tết - 6 âm tiết. Sau đó là 3, U - Mi-shi-gân - 4 âm tiết. Tiếp đến là 1, Cô-lum-bia - 3 âm tiết nghe bắt đầu có vẻ ổn. 6 và 7 - Stan-phớt và Ha-vớt đều có 2, là rất khá. Nhưng tóm lại bạn nên chọn MIT - có 1 âm tiết (Mít), là trường tốt nhất.</div><div>Kinh nghiệm thêm là trường nào cứ có hướng đằng trước là bạn nên cạch mặt, ví dụ như Northwest, South East này kia. Bạn nên nhớ, bây giờ công nghệ phát triển đã có GPS. Sở dĩ ngày xưa người ta phải đặt hướng cho trường vì trường nhỏ quá, nếu không chỉ hướng sẽ lạc đường.</div><div><strong>Bài tập về nhà ngày hôm nay</strong>: Lên danh sách 20 trường bạn muốn apply. Trong những trường đó, trường nào đọc chệch cả quai hàm mà vẫn không hết tên thì gạch đi, để còn 10 trường short list.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23056,"created_at":"2019-02-21T08:57:34.551Z"}