{"_id":4990,"body":"<p><br></p><p>Một trong những yếu tố có ảnh hưởng sâu sắc nhất đến marketing là tâm lý học. Trong ngành tâm lý học, “định kiến nhận thức” (cognitive bias) là một hiện tượng tâm lý phổ biến, được định nghĩa là một loại “lỗi” trong quá trình xử lý và giải nghĩa các thông tin mà bộ não con người tiếp nhận.<br><br></p><p>Về cơ bản, có 4 hiện tượng “định kiến nhận thức” có ảnh hưởng quan trọng nhất đến marketing là:</p><p>• <strong>Nỗi lo mất mát</strong>: Khiến khách hàng kiên trì giữ lấy những gì họ đang có<br>• <strong>Hiệu ứng “neo” tâm lý</strong>: Khiến khách hàng chỉ tập trung vào thông tin đầu tiên họ tiếp nhận.<br>• <strong>Hiệu ứng thiên vị trong lựa chọn</strong>: Khách hàng chỉ cảm thấy thoải mái với những lựa chọn quen thuộc và bỏ qua những thông tin trái chiều.<br>• <strong>Hiệu ứng diễn đạt</strong>: Quyết định tính tích cực hay tiêu cực của một sản phẩm, dịch vụ hay một sự việc.</p><p><br></p><p><strong>1. Nỗi lo mất mát:&nbsp;</strong></p><p>Luôn thôi thúc khách hàng hãy kiên trì giữ lấy những gì họ đang có. Vì mọi người luôn có xu hướng tránh rủi ro và sự mất mát hơn là đạt được mục đích cao cả nào đó. Khi bạn đánh rơi tiền hay một vật gì đó có giá trị với bản thân chắc chắn là bạn sẽ có những cảm xúc mãnh liệt bằng những biểu cảm thể hiện ra mặt : buồn và than thở.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/83df987008390c5597ed009bd9455132/tumblr_mtcuufHsqY1qal7ado1_540.jpg\" style=\"width: 623px; height: 424.563px;\"><br>Trong marketing, người bán nên cho khách hàng thấy họ sẽ mất gì nếu không sử dụng sản phẩm dịch vụ, từ đó gợi nên một cảm xúc mạnh mẽ thúc giục họ hành động. Sau đó hãy quảng bá những thông điệp này trên các landing page, hoặc website công ty, từ đó có thể biến những người sử dụng internet thông thường thành khách hàng của công ty.<br><br></p><p><strong>2. Hiệu ứng \"neo\" tâm lý.</strong></p><p>Xu hướng phát triển của con người đó chính là lấy sự việc, sự vật xảy ra trước để so sánh với sự vật, sự việc xảy ra sau liền nó. Và sản phẩm cũng được người dùng so sánh rất kỹ. Khi người dùng tìm kiếm 1 sản phẩm họ muốn mua họ thường so sánh giá với các cửa hàng online.</p><p>Các marketer có thể áp dụng định kiến nhận thức này của khách hàng để thực hiện một số thủ thuật giúp gia tăng khả năng mua hàng như: giảm giá hàng tồn kho, giới hạn số lượng bán, hay các cách làm khác nhằm tập trung sự chú ý của khách hàng vào những yếu tố đầu tiên mà họ để tâm.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/afead54e4690a0742af87ab024988766/tumblr_nr8wi5uvIS1qc4l4yo1_540.jpg\" style=\"width: 623px; height: 417.63px;\"><br>Ví dụ, khi bạn đi qua một cửa hàng thời trang và nhìn thấy giá của một chiếc áo len là 500.000 đồng, sau đó tiếp tục đi sang cửa hàng bên cạnh và thấy chiếc áo len cùng loại với giá chỉ một nửa, ngay lập tức bạn sẽ nghĩ chiếc áo thứ hai có giá hời. Lúc này,quyết định của bạn đã bị ảnh hưởng bởi giá của chiếc áo đầu tiên.<br><br>Hiệu ứng “neo” tâm lý có ảnh hưởng lớn hơn nhận thức về giá cả của một món đồ. Khi tâm trí đã bị “neo” vào một thông tin nào đó, nó sẽ không thể sáng suốt nhìn nhận những yếu tố khác quan trọng hơn. Ví dụ, một khách hàng mua xe hơi khi đã tập trung vào chất liệu da của ghế ngồi thì sẽ chỉ để tâm đến nội thất trong xe mà quên đi những yếu tố khác như động cơ, đồng hồ cây số hay bộ tiết kiệm xăng.<br><br></p><p><strong>3. Thiên vị trong lựa chọn.</strong></p><p>Chúng ta đều có xu hướng theo những cái mới, luôn nhìn những thứ tốt đẹp mà ta thích, luôn tập trung vào mặt tích cực mà ít quan tâm đến mặt tiêu cực của sự vật, sự việc.</p><p>Áp dụng vào Marketing online các khách hàng chắc hẳn sẽ có xu hướng mua sản phẩm/dịch vụ mà họ đã sử dụng quen thuộc hoặc được giới thiệu từ người khác đã trải nghiệm sản phẩm. Khi đã quen thuộc thì Khách hàng có xu hướng quên đi những thông tin chống lại quan điểm của họ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/tumblr_m7w8czJOZT1qc01njo1_540.jpg\" style=\"width: 622px; height: 413.503px;\"><br>Định kiến này ảnh hưởng đến hiệu quả marketing theo các cách sau:<br><br>• Khách hàng có xu hướng mua sản phẩm/dịch vụ họ thấy quen thuộc.<br>• Khách hàng có xu hướng tin tưởng những thông tin ủng hộ lựa chọn của họ.<br>• Khách hàng có xu hướng quên đi những thông tin chống lại quan điểm của họ.<br><br></p><p>&nbsp;Và để sự quen thuộc này trở nên thông dụng hơn với online có rất nhiều hình thức: Như sử dụng Email Marketing cho tất cả các khách hàng thân thiết và tiềm năng và các hình thức Remarketing.</p><p>Các marketer cũng có thể tạo nên hiệu ứng thiên vị này trước cả khi khách hàng mua sản phẩm bằng phương thức email opt-in (hình thức gửi email sau khi được khách hàng cho phép), like trên mạng xã hội, từ đó khiến họ quyết định một cách vô thức và nhanh chóng trở thành khách hàng.<br><br></p><p><strong>4. Hiệu ứng diễn đạt.</strong></p><p><br></p><p>Diễn đạt chính là điều mà các Marketer luôn học hỏi theo từng ngày. Làm sao để khách hàng mua hàng khi chỉ đọc thông tin sản phẩm qua website của bạn.</p><p>Một thí nghiệm về hiệu ứng diễn đạt được thực hiện bởi hai nhà tâm lý kinh tế học Kahneman và Tversky đã nêu lên một vấn đề với hai lựa chọn:</p><p>• Lựa chọn 1: có 33% cơ hội cứu sống 600 người, nhưng có 66% cơ hội không ai được cứu. Kết quả: 200 người được cứu sống</p><p>.• Lựa chọn 2: có 33% cơ hội không ai phải chết, nhưng có 66% cơ hội tất cả mọi người đều phải chết. Kết quả: 400 người sẽ chết.</p><p>Hai lựa chọn có kết quả giống hệt nhau, nhưng được diễn đạt theo hai cách khác hẳn nhau, một bên tích cực, còn một bên tiêu cực. Đa phần những người tham gia khảo sát đã chọn cách diễn đạt tích cực.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/f8dc8a590841dec4ab9b6c7dde73da19/tumblr_of3ltg7YrV1qfmrnbo1_540.jpg\" style=\"width: 659px; height: 400.259px;\"></p><p><br></p><p>Có thể thấy, những thay đổi về câu từ có thể mang lại những sự khác biệt lớn, ví dụ:</p><p>• Sự nóng lên toàn cầu - Sự biến đổi khí hậu</p><p>• Tiết kiệm 50% - Giảm một nửa</p><p>• Anh đã thắng - Cô ta đã thua</p><p>• Đầy 30% - Rỗng 70%</p><p>• Không có kinh nghiệm quân sự - Kinh nghiệm chính trị sâu rộng</p><p>• 90% cơ hội sống sót - 10% rủi ro tử vong.</p><p>Sự thật vẫn luôn là sự thật, nhưng cách diễn đạt sự thật đó sẽ ảnh hưởng đến cách mọi người phản ứng với nó. Hiệu ứng thú vị này được sử dụng rộng rãi bởi các chính trị gia, doanh nhân, các bậc cha mẹ, và tất cả những ai đứng ở vị trí trung gian có vai trò định hình sự phản ứng của mọi người với thông tin.<br><br>Những định kiến nhận thức nêu trên hiện hữu ở mọi khách hàng, ở những mức độ khác nhau. Bạn chỉ cần phát hiện và áp dụng chúng đúng cách, từ đó sáng tạo nên những cấu trúc tâm lý giúp khách hàng đưa ra quyết định chính xác.<br><br></p><p>Nguồn: Cafebiz</p><p><br><br></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-24T03:09:44.506Z","creator_id":564,"down_point":0,"tags":[],"title":"4 hiện tượng tâm lí thay đổi hiệu quả marketing","up_point":13}