{"_id":9147,"title":"Về 'currency substitution': Tại sao nhiều nước nhỏ vẫn duy trì tiền đồng riêng?","body":"<div>*tớ vừa đi đổi tiền, tự nhiên rất thắc mắc tại sao Vn không dùng quách USD cho đỡ mệt, mà hỏi bạn bè thì không ai biết cả, vì tò mò nên đã tìm câu trả lời và ghi lại thôi. Có thể nói mục đích là chia sẻ kiến thức kinh tế học? <em>Mong nhận được góp ý nếu hiểu biết của mình còn gì thiếu sót </em>:D *</div><div>Tại sao mình không dùng luôn RMB hay USD cho tiện xuất nhập khẩu, đỡ phải đổi tiền khi du lịch và khỏi phải nhìn thấy quá nhiều số 0? Bài viết về chuyện nước A dùng tiền tệ của nước B, không đề cập đến hiện tượng dùng đồng tiền chung.<br><figure class=\"aligncenter\"><img src=\"http://i.huffpost.com/gen/1501689/images/o-CURRENCY-facebook.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Huffington Post.</figcaption></figure></div><div>Quyền làm chủ hệ thống tiền tệ cho Nhà nước khả năng tự in thêm tiền để tiêu khi thiếu. Dễ thấy cán cân chi tiêu của Nhà nước luôn lệch về phía đầu ra, khi phải chi trả cho cầu cống trường trạm, bảo hiểm xã hội, các gói viện trợ,… trong khi chỉ có nguồn thu từ thuế và bán trái phiếu (mà thuế thì khó thu và trái phiếu thì khó bán – do không hấp dẫn bằng các hình thức đầu tư khác). Vậy nên khi cần tiêu nhưng thiếu tiền, nó sẽ tự in thêm để tiêu vì anh là Nhà nước, anh có quyền.</div><div>Nhưng tiền không phải vỏ hến, anh không thể thích thì cứ in. Bởi việc có quá nhiều tiền lưu thông trong thị trường sẽ dẫn đến lạm phát – hay việc trước đây ăn bát phở 24 đã là sang chảnh lắm rồi, giờ thì rẻ cũng phải 3 chục một tô. Khủng khiếp hơn nữa là siêu lạm phát, kiểu như mới buổi sáng bó rau 5k đến chiều đã thành 50k và giá cả cứ không ngừng tăng nhanh hơn nữa.</div><div>Quay lại việc Nhà nước muốn giữ quyền in tiền trong tay, nếu nó lấy luôn đồng tiền của một nước khác thì không thể tự in thêm khi cần, mà sẽ phụ thuộc vào cung-cầu của đồng tiền ấy trên thị trường (trong đó chỉ nước chủ nhà có quyền tác động bằng cách in thêm tiền). Sâu hơn, quyền tự chủ về tài chính sẽ ảnh hưởng đến nhiều cái chủ quyền khác nữa.</div><div>Đổi lại thì việc dùng tiền của một nước khác sẽ tạo ra sự ổn định nếu nước đó có kinh tế hùng mạnh và chính trị ổn định. Mấy nước dùng tiền của nước khác làm tiền tệ chính thức thường có chính trị bất ổn, hoặc nền kinh tế quá phụ thuộc vào một nước (do xuất siêu, thuộc địa,...), hay trải qua khủng hoảng nên buộc phải chuyển đổi đồng tiền (VD: Ecuador (1), Đông Timo (2)).</div><div>References:</div><div>Mankiw. (2010). Macroeconomic. 7th ed</div><div>(1) Schunurer, E (2014), <a href=\"https://www.usnews.com/opinion/blogs/eric-schnurer/2014/05/02/why-ecuador-and-other-states-dont-use-their-own-money\" rel=\"noopener noreferrer\" target=\"_blank\">Outsourcing the Money Supply</a>.</div><div>(2) Head, H (2010), <a href=\"https://www.wsws.org/en/articles/2000/01/timo-j31.html\" rel=\"noopener noreferrer\" target=\"_blank\">US dollar to be official currency in East Timor</a>.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9222,"created_at":"2017-09-04T16:27:20.921Z","down_point":0,"up_point":13,"tags":[]}