{"_id":14699,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"5b66bffd52e469351d980175","name":"ĐỊNH VỊ BẢN THÂN"},{"_id":"5b66bffd52e469351d980177","name":"FIND YOURSELF IN LIFE"},{"_id":"5b66bffd52e469351d980176","name":"HOA HỌC TRÒ"}],"up_point":17,"down_point":1,"title":"LÀM SAO ĐỂ ĐỊNH VỊ BẢN THÂN TRÊN TẤM BẢN ĐỒ TƯƠNG LAI?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58819900986411e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><em><strong>Dành cho những ai đang đứng trước ngưỡng cửa cuộc đời, những ai đang phân vân mình phù hợp với cánh cửa nào, mình sẽ mở cánh cửa nào.&nbsp;</strong></em></div></blockquote><div>Thật may mắn khi từ nhỏ, bạn đã có niềm đam mê với một công việc nào đó. Giống như Bill Gates, ngay từ nhỏ đã có niềm đam mê với máy tính hay Stephen Hawking, đã đam mê khám phá vũ trụ từ khi còn rất nhỏ. Nhưng hầu hết chúng ta đều không như vậy. Với học sinh, sinh viên sắp sửa ra trường, người hằng đêm thao thức, trằn trọc tương lai mình sẽ về đâu là điều dễ hiểu. Chỉ còn ít tuần nữa là các bạn bước vào năm học mới, với những thử thách, khó khăn mới. Mình có ít lời khuyên, cũng như những cách giúp bạn khám phá mình để hiểu bản thân hơn. Không gì vĩ đại bằng cuộc hành trình chinh phục bản thân cả. Vậy làm sao để <em>định vị bản thân</em> trên tấm bản đồ tương lai đây?</div><div><strong><em>#feedback</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca420600986a11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong>Có những thứ của bạn nhưng bạn không thể thấy. Đó là tính cách, cách ứng xử với mọi người, đó là chiều hướng của bạn trước một lựa chọn, đó là niềm đam mê với một thứ gì đó nhưng bạn không nhận ra.</div><div>Đó là lúc cần những lời nhận xét của những người xung quanh. Chẳng phải trong một bài viết, người viết luôn cần nhưng lời nhận xét của người đọc để hoàn thiện cách viết hơn sao? Hãy hỏi cha mẹ, thầy cô, bạn bè hay bất cứ ai mà bạn tin tưởng, rằng \"bạn thấy tôi như thế nào?\" Để xem mình giỏi ở điểm nào, kém ở điểm nào. Hỏi mọi người để đưa ra cái nhìn khách quan nhất về bản thân, và từ đó có thể bạn sẽ nhận ra mình là ai thì sao!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5cc6e50988f11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một thông tin hữu ích là hãy nhớ lại bản thân lúc chưa học mẫu giáo, lúc còn nhỏ khi bạn ít bị ảnh hưởng bởi giáo dục của người khác, thì những hành động thiên hướng chơi đùa lúc đó có thể chính là thế mạnh và niềm đam mê của bản thân. Như mình khi còn nhỏ hay tò mò về các đồ vật, hay tháo đồ chơi ra xem chúng có cái gì, hay lục lọi internet, như vậy mình có thiên hướng với những ngành khoa học cơ khí, máy tính điện tử hơn.</div><div><strong><em>#phútsuyngẫm</em></strong></div><div>Mình có nghe một giáo sư Mỹ nói thế này: \"Thực ra con người có 6 giác quan, giác quan thứ 6 chính là tiềm thức sâu bên trong bạn. Khi bị mất phương hướng, thực ra phương hướng đã có trong nội tâm chính mình.\" Hãy lắng nghe nội tâm chính mình nói gì, đó chính là con người thật sự trong bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a0d04e0986d11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9226f90986d11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy dành vài phút để suy ngẫm. Lấy giấy ra, viết ra 3 sở thích và ước mơ lớn nhất của bạn. Nếu bạn có cây đèn thần của aladin, bạn sẽ ước gì? Hãy nhớ rằng bạn viết nó cho chính mình, đừng viết vì người khác.</div><div>Bạn có thể làm việc gì hàng giờ liền mà không thấy mệt mỏi? Bạn hứng thú nhất với công việc gì? Thích quan sát người khác, thích tư vấn mặc đẹp, thích \"nghịch\" máy tính, thích trở thành siêu anh hùng (superman chẳng hạn)... không sao cả hãy viết tất cả những gì bạn hứng thú, rồi dần dần \"nó\" sẽ lộ ra thôi!</div><div>Và hãy kiên nhẫn trong lúc này, đặc biệt tránh xa máy tính, điện thoại ra nhá</div><div><strong><em>#trắcnghiệmtínhcách</em></strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af9046a0986f11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div>Hãy thử làm các bài trắc nghiệm EQ, IQ, MBTI, bài trắc nghiệm RIASEC của John Holland,... Những bài kiểm tra sẽ phần nào thể hiện con người bạn. Nhớ rằng làm bài trong lúc tinh thần minh mẫn nhất nhé!</div><div><br></div><div><strong><em>#gapyear</em></strong></div><div><br></div><div>Gap year (tức là năm trống) là một khái niệm không còn xa lạ gì đối với các bạn trẻ. Gap year là 1 năm nghỉ giữa hiệp sau một thời gian lao động vất vả. Đối tượng \"gap year\" nhiều nhất là học sinh cấp 3 sắp chuyển tiếp sang cao đẳng đại học. Nói nôm na, khoảng thời gian 12 tháng này là thời điểm \"nạp năng lượng\" và \"làm mới mình\" sau 12 năm \"miệt mài đèn sách\". Hãy tận dụng gap year để làm mới bản thân: hãy tham gia một khóa học ngắn hạn nào đó, trải nghiệm những nền văn hóa mới, nhưng nơi ở mới chưa từng đặt chân, hoặc tìm một việc làm thêm, tham gia các hoạt động tình nguyện. Biết đâu chiếc gap year GPS này có thể định vị được bản thân thì sao! Như cậu bạn Vũ Nhật Thành đã \"gap year\" tận 2 năm rồi độc chiếm luôn suất học bổng trị giá $84.000 từ đại học Kalamazoo, Mĩ đấy!</div><div><br><figure class=\"aligncenter\"><img src=\"http://file.vforum.vn/hinh/2018/05/gap-year.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gap year thật là nhiều lợi ích! Nhưng điều khó khăn nhất để có được một gap year có lẽ là thuyết phục \"nhị vị phụ huynh\" rằng 1 năm này không phải đi chơi mà là đi học tập, đi trải nghiệm. Hãy mạnh dạn nói lên quan điểm của mình. Chắc chắn sau 1 kì \"đi chơi\" này nhận thức xã hội và kinh nghiệm của bạn sẽ tăng một cách chóng mặt, cũng sẽ không phải lo nghĩ việc gì phù hợp!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68a75e90988d11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cuối cùng, không gì là mãi mãi, hãy...</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81f64ae0988e11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>#losetofindyourself</em></strong></div><div><br></div><div>...tích cực tham gia các hoạt động ngoại khóa, các việc làm thêm, các cuộc thi khác nhau để khả năng được bộc lộ. Tham gia các buổi hội thảo, các khóa học phát triển bản thân. <strong>Chỉ có đi nhiều, dấn thân thật nhiều</strong> bạn mới có thể hiểu mình là ai, và mình \"đến trái đất này để làm gì\". Vậy nên hãy cứ vấp ngã, hãy cứ dại khờ, để cho phép bản thân được trải nghiệm... rồi bạn sẽ biết điều gì là phù hợp với mình! Đời ngắn lắm, nếu không nhấc cái mông lên và đi, thì tương lai chính bạn sẽ lãnh đủ,&nbsp;</div><div><br></div><div style=\"text-align: right;\"><strong><u>YOU ONLY LIVE ONCE, YOLO</u></strong></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: center;\">_____________________________________________</div><div><br></div><div style=\"text-align: right;\"><em><u><strong>ideas from Hoa hoc tro magazines -&nbsp;</strong></u></em></div><div style=\"text-align: right;\"><em><u><strong>Học gì để dẫn đầu?</strong></u></em></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20004,"created_at":"2018-08-05T09:14:37.207Z"}