{"_id":4692,"body":"<p style=\"text-align: left;\">Các phần trước trong series:</p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe?tab=createdPosts&page=1\" target=\"_blank\">P1: Xác sống - huyền thoại và sự thật</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j?tab=createdPosts&page=1\" target=\"_blank\">P2: Đại dịch bùng nổ</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334?tab=createdPosts&page=1\" target=\"_blank\">P3: Những nguyên tắc chung</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365?tab=createdPosts&page=1\" target=\"_blank\">P4: Vũ khí cận chiến</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8?tab=createdPosts&page=1\" target=\"_blank\">P5: Súng và đạn</a></p><p style=\"text-align: left;\"><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P6-Gia-co-nha-cua-3ec?tab=createdPosts&page=1\" target=\"_blank\">P6: Gia cố nhà cửa</a></p><h1 style=\"text-align: center;\">Chuẩn bị phần II: Đồ dự trữ</h1><p>Khi mà nhà riêng của bạn đã được đảm bảo, dự trữ để phòng thủ phải được chuẩn bị. Không chắc là mất bao lâu thì mới được giải cứu, và có thể là chẳng có giải cứu luôn. Hãy luôn sẵn sàng cho một cuộc phòng thủ dài ngày.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://emilyhibard.com/wp-content/uploads/emergency-preparedness-kit.jpg\" style=\"width: 441px; height: 312.56px;\"></p><h2>Vũ khí</h2><p>Khi bạn ở nơi trống trải cần mang theo đồ gọn nhẹ để dễ dàng di chuyển, nhưng ở nhà &nbsp;bạn có nhiều chỗ chứa và có thể cất giấu hàng đống vũ khí. Một pháo đài-nhà nên bao gồm:</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9966c9b0897811e6a7859b1ac2405198.png\"></p><ul><li>Súng trường, 500 viên đạn</li><li>Shotgun, 250 viên đạn</li><li>Súng lục .45 ACP, 250 viên đạn</li><li>Giảm thanh (súng trường)</li><li>Giảm thanh (súng lục)</li><li>Nỏ hạng nặng, 150 mũi tên</li><li>Ống ngắm xa (súng trường)</li><li>Ống ngắm đêm (súng trường)</li><li>Đầu ngắm laser (súng trường)</li><li>Đầu ngắm laser (súng lục)</li><li>Mã tấu</li><li>Dao găm Ontario MK3/NRS</li><li>Rìu cầm tay</li></ul><p>(Chú ý: Danh sách này áp dụng cho 1-2 người, số lượng nên được điều chỉnh tùy theo số người trong nhóm)</p><h2>Trang bị</h2><p>Khi mà tất cả các loại vũ khí đã được chọn, hãy cân nhắc đến đồ cần thiết để duy trì và thậm chí là sống sót. Trong thời gian ngắn, một kit đồ sống sót qua thảm họa là đủ. Nếu dài hơn, những thứ đồ sau là cần thiết. Những đồ đạc như quần áo, giấy vệ sinh,… cần được dự trữ ở mức hợp lí</p><ul><li>Nước, 3 lít/ngày</li><li>Máy bơm nước bằng tay</li><li>Ba bộ lọc loại thay thế được</li><li>Máng nước để thu thập nước mưa</li><li>Cồn i-ốt và thuốc sát trùng</li><li>Đồ hộp, 3 hộp/ngày</li><li>Hai lò điện di động</li><li>Dụng cụ y tế chuyên dụng (bao gồm cả kháng sinh và các dụng cụ phẫu thuật hiện trường)</li><li>Máy phát điện bằng xe đạp/năng lượng mặt trời.</li><li>Máy phát điện chạy xăng</li><li>60 lít xăng</li><li>Đài radio chạy pin sạc</li><li>Hai đèn pin</li><li>Hai đèn tích điện sạc được</li><li>Vật liệu gia cố như gạch, gỗ, đinh...</li><li>Dụng cụ gia đình như cưa, búa tạ…</li><li>Vôi bột</li><li>Một ống nhòm (80x-100x) với lense dự phòng và dụng cụ làm sạch</li><li>15 pháo sáng cứu hộ</li><li>35 light stick</li><li>5 bình cứu hỏa</li><li>2 cái bịt tai</li><li>Sách hướng dẫn sống sót qua thảm họa<img class=\"fr-dib fr-draggable\" src=\"http://classroomclipart.com/images/gallery/Clipart/Black_and_White_Clipart/Objects/TN_binoculars-outline-1111.jpg\"></li></ul><p>(Chú ý: cũng như vũ khí, đồ cá nhân cần phải nhân theo số lượng thành viên trong nhóm)</p><h2>Sống sót qua một cuộc tấn công</h2><p>Và đợt phòng thủ bắt đầu. Đám zombie tụ tập quanh nhà bạn, tấn công không ngừng nghỉ nhưng không thể xâm nhập. Vào lúc này, bạn chưa cần lo lắng gì cả nhưng không có nghĩa là ngồi im. Có nhiều việc cần được hoàn thành để có thể sống sót trong một không gian khép kín.</p><ul><li>Chọn một chỗ ở góc vườn làm hố ga. Nhiều sách hướng dẫn sống sót sẽ giải thích đó là vị trí thích hợp.</li><li>Nếu đất và mưa ở lượng cho phép, hãy trồng một vườn rau. Nguồn lương thực có sẵn này nên được sử dụng trước, để dành đồ hộp trong trường hợp khẩn cấp.</li><li>Với &nbsp;điện, luôn nhờ đến máy phát chạy bằng xe đạp/năng lượng mặt trời chứ không phải dùng xăng, bởi vì máy phát dùng xăng rất ồn, và nguồn xăng là hữu hạn. Chỉ dùng nó trong trường hợp cực kì khẩn cấp, ví dụ như một cuộc tấn công vào ban đêm, khi mà nguồn cấp bằng xe đạp không thể sử dụng được.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49b20e00897a11e6a7859b1ac2405198.png\" style=\"width: 468px; height: 303.735px;\"></li><li>Tuần tra quanh tường liên tục. Nếu bạn ở trong một nhóm, hãy tuần tra 24/24. Luôn tỉnh táo trước bất kì cuộc xâm nhập có thể xảy ra. Nếu bạn ở một mình, hãy &nbsp;chỉ tuần tra vào lúc trời sáng. Đêm đến, hãy chắc chắn rằng tất cả cửa đều an toàn (cửa nên được chắn lại từ trước). Ngủ với một cái đèn pin và vũ khí bên cạnh</li><li>Làm mọi thứ ở chỗ thấp. Nếu bạn có tầng hầm, hãy nấu ăn dưới đó, cùng với máy phát điện và các đồ dự trữ. Nếu bạn bật radio (việc nên làm mỗi ngày), hãy dùng tai nghe. Dùng rèm che tất cả cửa sổ, đặc biệt là ban đêm.</li><li>Tiêu hủy toàn bộ xác chết. Dù là zombie hay con người, một cái xác vẫn là một cái xác. Vi khuẩn trong thịt thối có thể là một mối nguy cho cơ thể. Tất cả các xác chết trong phạm vi của bạn nên được thiêu hoặc chôn. Để làm điều này, chỉ cần đơn giản đứng trên thang ở phía bên tường nhà bạn, tưới xăng xuống dưới và quẹt diêm. Mặc dù việc này có thể hấp dẫn nhiều xác sống đến căn cứ, nhưng cần phải đối mặt với nguy cơ để loại bỏ thứ độc hại đang hiện diện.</li><li>Làm trò tiêu khiển: mặc dù cần phải tỉnh táo, nhưng hãy dự trữ sách, game và nhiều trò giải trí khác. Trong một cuộc phòng thủ dài hơi, sự buồn chán có thể gây ảo giác, tuyệt vọng. Giữ tinh thần khỏe mạnh cũng tương tự như cơ thể. Dùng nút bịt tai thường xuyên, những tiếng rên rỉ liên miên của đám zombie khi cuộc phòng thủ tiếp diễn sẽ là một dạng chiến tranh tâm lí.</li><li>Hãy chắc chắn chừa cho mình một đường lui và luôn sẵn sàng tinh thần để rời đi. Trong những cuộc chiến không chắc chắn, đôi khi là cần thiết phải rời bỏ ngôi nhà. Có thể là tường đã đổ sập, hay một ngọn lửa bốc lên từ đâu đó trong căn nhà bạn. Dù là lí do nào, cũng có lúc bạn phải đi. Đặt đồ sống sót và vũ khí ở nơi dễ tìm, gói ghém, lên đạn và sẵn sàng hành động.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b708ee10897a11e6a7859b1ac2405198.png\" style=\"width: 619px; height: 337.713px;\"></li></ul>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-03T15:11:14.173Z","creator_id":2587,"down_point":0,"tags":[],"title":"Sống sót qua đại dịch zombie (P7): Chuẩn bị đồ dự trữ","up_point":18}