{"_id":9832,"title":"Viết cho những người đi du học","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cd5f270b28611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Du học. Ước mơ của nhiều người. Từng là ước mơ của tôi.</div><div>Hồi còn nhỏ, lúc nào tôi cũng khẳng định rằng tôi sẽ đi du học. Có lẽ, cái chân trời xa lạ khác với những góc phố, ngõ nhỏ nơi ta sinh ra và lớn lên, nó có một sức hút khủng khiếp lắm! Nhất là đối với những người trẻ, những kẻ ưa mạo hiểm, ham mới lạ và nhìn thế giới này với một đôi mắt tinh khiết chưa vấy bẩn.</div><div>Bạn bè của tôi đi du học nhiều. Rải khắp châu Á, châu Âu, châu Úc, châu Mỹ. Có lẽ tôi nên tìm thêm vài ba đứa đi châu Phi nữa cho đủ bộ.</div><div>Có đứa đi vì ngành nó thích, ở Việt Nam không có.</div><div>Có đứa lại chẳng thể xác định nổi mình thích gì, dù ngày đi đã cận kề.</div><div>Có đứa cãi cả bố mẹ, nhất định kiếm học bổng để đi.</div><div>Có đứa lại đi vì bố mẹ nó bảo thế.</div><div>Có đứa đi mang theo ước mơ định cư lại một nước phát triển hơn nước mình.</div><div>Có đứa lại muốn học để sau này về lại Việt Nam.</div><div>Có đứa chuẩn bị từ cấp 2.</div><div>Có đứa tùy tiện bảo đi ngày hôm trước, và hôm sau bắt đầu đi học chứng chỉ.</div><div>Muôn hình vạn trạng.</div><div>Du học khác xa với cái sự hào nhoáng mà mọi người bảo ta. Khác xa với những tiệc tùng thâu đêm được thêu dệt trên phim ảnh, khác xa với những chuyến đi đầy nụ cười ta thấy trên mặt báo. Du học là một sự đánh đổi, đánh đổi thực sự của một con người trưởng thành. Gia đình, bạn bè, quê hương, tất cả những gì tưởng chừng như là lẽ đương nhiên phải ở quanh ta bỗng trở nên hư ảo. Ta chợt tìm thấy mình ở một nơi xa lạ.</div><div><br></div><div>Bạn bè tôi, chúng nó đau khổ nhiều, đã có những bữa tiệc chia tay cười cười nói nói mà lòng trùng xuống, đã có những giọt nước mắt, đã có những cái ôm chưa có ngày trở về.</div><div>Với tư cách là một người chọn ở lại, tôi vô cùng trân trọng những con người lựa chọn con đường đó. Đối với những con người ấy, những sự đánh đổi ấy là đáng giá, là cần thiết. Sau cùng, cuộc đời cũng chỉ là những sự chọn lựa, và sự chọn lựa quyết định con người ta.</div><div>Có lẽ, khi chúng nó đi rồi, khó mà hẹn một ngày gặp lại nhau. Khó có thể tùy hứng mà lôi nhau ra hàng quán. Khó có những buổi chiều lững thững dạo công viên nói với nhau những câu chuyện không đầu không cuối. Khó có thể đến nhà nhau uống bia đến say khướt rồi nằm lăn ra ngủ luôn. Khó có thể cưỡi con xe cọc cạch đi lung tung khắp phố phường.</div><div>Thế nên, tôi viết bài này cho các bạn của tôi, những người đã có lựa chọn dũng cảm ấy: Chúng mày hãy cố lên, hãy luôn dũng cảm như ngày đầu chúng mày quyết định chọn con đường chúng mày đang đi. Dù động lực của chúng mày là gì, đích đến của chúng mày ở đâu, cuộc đời dẫn chúng mày đến bất cứ nơi xa lạ nào, thì mọi chuyện đâu vẫn còn đó, cứ tiếp tục bước đi.</div><div>Tới phương xa xứ lạ, nhớ giữ gìn sức khỏe.</div><div>A.</div><div>Tái bút: Câu chuyện về lựa chọn của tôi, có lẽ một chiều mưa lạnh giá nào khác, tôi sẽ kể cho bạn nghe.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12427,"created_at":"2017-10-16T15:21:42.086Z","down_point":0,"up_point":19,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}]}