{"_id":7829,"title":"Thông điệp của Bill Gates cho sinh viên tốt nghiệp mong muốn thay đổi thế giới","body":"<div><em>Thứ Hai, 15/5 vừa qua, tỷ phú người Mỹ Bill Gates vừa chia sẻ một số lời khuyên về cuộc sống và công việc cho các bạn sinh viên tốt nghiệp năm 2017 qua một loạt 14 “tweets” trên trang Twitter cá nhân của ông.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c2ed7703ad411e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><div><br></div></div><div>Trong những dòng chia sẻ của mình, Bill chú trọng đến những từ như “ảnh hưởng”, “hạnh phúc” mà không hề đề cập đến tiền. Ông giả định rằng nếu ông là một sinh viên tốt nghiệp ở thời điểm hiện tại, thì ba vấn đề chính ông sẽ quan tâm để thay đổi thế giới là: trí thông minh nhân tạo, năng lượng và công nghệ sinh học.</div><div>14 tweet của Bill Gates sau đó được viết lại thành một thông điệp trên trang mic.com. Nội dung thông điệp như sau:</div><blockquote><div>Các bạn sinh viên khóa 2017 thân mến:</div><div>Xin chúc mừng! Các bạn vừa hoàn thành một điều mà tôi không bao giờ định làm – lấy một tấm bằng Đại học.</div><div>Tại buổi lễ tốt nghiệp của mình, tôi tin bạn đã được nghe nhiều lời khuyên từ các diễn giả và các bậc trưởng bối của mình. Dù thế tôi vẫn mạo mụi chia sẻ một vài suy nghĩ cá nhân cùng các bạn.</div><div>Các bạn sinh viên mới tốt nghiệp thường yêu cầu tôi cho họ vài lời khuyên về nghề nghiệp. Tôi rất may mắn khi ở vào độ tuổi 20 trong giai đoạn cuộc cách mạng công nghệ chỉ vừa mới bắt đầu, và tôi cùng Paul Allen có cơ hội tham gia xây dựng nó. (Đây là lý do vì sao tôi không có bằng đại học: Tôi bỏ học bởi vì chúng tôi sợ rằng cuộc cách mạng sẽ diễn ra mà không có chúng tôi.)</div><div>Nếu tôi bắt đầu sự nghiệp hôm nay và tìm kiếm cơ hội để tạo nên sự thay đổi lớn cho thế giới, tôi sẽ xem xét ba lĩnh vực.</div><div>Thứ nhất là trí thông minh nhân tạo (AI). Chúng ta chỉ vừa mới chạm đến ngưỡng cửa của những con đường có thể giúp đời sống người dân hiệu quả và sáng tạo hơn.</div><div>Thứ hai là năng lượng, bởi vì làm cho năng lượng sạch hơn, rẻ hơn và đáng tin cậy hơn là rất quan trọng trong cuộc chiến chống đói nghèo và biến đổi khí hậu.</div><div>Thứ ba là công nghệ sinh học, đây là lúc thời cơ chín muồi trong việc giúp con người sống lâu, sống khỏe hơn.</div><div>Và có một số điều trong cuộc sống này luôn đúng dù bạn chọn bất kỳ ngành nghề nào. Tôi ước mình có thể hiểu những điều này trước đây, lúc tôi bỏ học. Nguyên nhân chính là trí thông minh không quá quan trọng như tôi nghĩ, và có rất nhiều dạng thông minh.</div><div>Trong những ngày đầu của Microsoft, tôi tin rằng nếu một người có thể viết code thật tốt, người đó cũng có thể quản trị nhân sự, quản trị marketing hay làm những nhiệm vụ khác cũng tốt như vậy. Đó là sai lầm của tôi. Tôi nhận ra và trân trọng những tài năng khác nhau của con người. Nếu bạn chưa cảm nhận được như tôi vừa nói, thì bạn càng sớm nhận ra điều đó, bạn sẽ càng giàu có. &nbsp;</div><div>Một điều nữa mà tôi ước mình có thể hiểu sớm hơn chính là ý nghĩa thật sự của sự bất bình đẳng. Đến độ tuổi 30 tôi mới được chứng kiến tận mắt điều đó, khi tôi cùng Melinda có chuyến đi đầu tiên sang châu Phi. Những gì chúng tôi nhìn thấy khiến tôi bị sốc. Sau khi quay về chúng tôi bắt đầu tìm hiểu thêm. Trong tâm trí chúng tôi lúc đó luôn xuất hiện hình ảnh hàng triệu trẻ em châu Phi đang chết vì những căn bệnh mà không một ai trong các nước giàu phải lo lắng. Chúng tôi nghĩ đó là điều bất công nhất trên thế giới này. Chúng tôi thấy mình không thể chờ đợi thêm được nữa. Chúng tôi phải bắt đầu trao lại các giá trị mình có ngay tức thì.</div><div>Khi tôi ở độ tuổi các bạn, tôi không được biết nhiều thứ bằng các bạn bây giờ. Công nghệ giúp cho các bạn nhìn thấy nhiều vấn đề ở nhiều khía cạnh mà tôi và các bạn cùng thời không bao giờ thấy được, và nó là sức mạnh để các bạn có thể giúp đỡ thế giới này theo những cách mà chúng tôi không thể. Bạn có thể bắt đầu đấu tranh chống bất bình đẳng sớm hơn, cho dù đó là ở cộng đồng quê hương bạn hay là ở bất kỳ quốc gia nào trên trái đất này.</div><div>Cùng lúc đó, tôi khuyến khích bạn nên gắn bó với những người thử thách bạn, dạy bạn và thúc đẩy bạn vươn tới con người tốt nhất của chính mình. Melinda chính là người làm những điều đó cho tôi, và tôi trở thành một người tốt hơn cũng vì điều đó. Cũng như người bạn tốt của chúng tôi là ông Warren Buffett, tôi đánh giá hạnh phúc của mình bằng việc những người xung quanh có hạnh phúc và yêu mến tôi không, và bằng sự khác biệt mà tôi có thể mang đến cho cuộc sống của người khác.</div><div>Nếu tôi có thể tặng cho mỗi bạn một món quà tốt nghiệp, đó sẽ là một quyển The Better Angels of Our Nature của Steven Pinker. Sau nhiều năm học tập, có thể bạn sẽ không muốn đọc một quyển sách 700 trang. Nhưng hãy để nó vào danh sách sẽ đọc của bạn và hãy mua nó vào một ngày nào đó. Đây là quyển sách truyền cảm hứng nhất mà tôi &nbsp;từng đọc.</div><div>Pinker đưa ra lập luận thuyết phục rằng thế giới đang trở nên tốt đẹp hơn, rằng chúng ta đang sống trong thời đại bình yên nhất trong lịch sử loài người. Để làm được điều đó có thể gian nan, đặc biệt là trong thời điểm hiện tại. Khi bạn nói với người khác rằng thế giới đang tốt đẹp hơn, thường họ sẽ nhìn bạn như một kẻ ngây thơ hoặc điên dại.</div><div>Nhưng đó là sự thật. Và khi bạn hiểu được nó, bạn sẽ bắt đầu nhìn thế giới này khác đi. Nếu bạn nghĩ mọi thứ đang tốt đẹp hơn, bạn sẽ muốn tìm hiểu xem điều gì tạo nên sự tốt đẹp đó và bạn có thể góp phần thúc đẩy quá trình tốt đẹp của thế giới cho nhiều người và nhiều nơi trên trái đất này hơn.</div><div>Điều này không có nghĩa là bạn bỏ qua những vấn đề nghiêm trọng mà chúng ta đang đối mặt. Nó chỉ có nghĩa là bạn tin tưởng rằng mọi vấn đề có thể được giải quyết, và bạn là người tìm cách hiện thực hóa niềm tin đó.</div><div>Đây chính là thế giới quan cốt lõi của tôi. Nó giúp tôi duy trì trong những khoảng thời gian khó khăn và chính là lý do giúp tôi yêu công việc từ thiện của mình trong hơn 17 năm qua. Tôi nghĩ nó cũng sẽ có tác dụng tương tự với bạn.</div><div>Xin tất cả các bạn nhiều may mắn. Đây là thời kỳ tuyệt vời để sống. Tôi mong các bạn sống thật tốt.</div></blockquote><div>Thông tin về cuốn sách: <strong>The Better Angels of Our Nature: Why Violence Has Declined (Stephen Pinker)</strong></div><div>The Better Angels of Our Nature: Why Violence Has Declined (tạm dịch: Những thiên thần tốt đẹp hơn trong bản chất tự nhiên của chúng ta: vì sao bạo lực bị từ chối) là một quyển sách được xuất bản năm 2011 của Stephen Pinker. Trong quyển sách này Pinker lập luận và đưa ra dẫn chứng rằng tình trạng bạo lực trên thế giới đã giảm sút cả trong ngắn hạn hay dài hạn và đưa ra những lý giải vì về hiện tượng đó. Pinker đưa ra các cụm từ ẩn dụ cho 4 động cơ của con người: sự đồng cảm, tự chủ, ý thức đạo đức và lý trí mà ông cho rằng có thể “hướng chúng ta thoát khỏi bạo lực và hướng tới hợp tác và vị tha”.</div><div>Pinker cũng từng chỉ ra rằng: trong 4 thập niên gần đây ở Mỹ, tỷ lệ các vụ hiếp dâm đã giảm 80%. Ông cho rằng ngày nay do sự phát triển của thông tin, truyền thông và các số liệu báo cáo về bạo lực đã làm cho người dân có cảm giác các vụ bạo lực gia tăng hơn trước. &nbsp;(theo Wikipedia)</div><div>Trong lịch sử loài người, các giai đoạn trước đây thuộc về chiến tranh, nô lệ, các cuộc tàn sát, tình trạng lạm dụng trẻ em, những hình phạt ghê gớm và những xung đột làm chết nhiều người.. là những điều mà người dân phải sống cùng trong suốt nhiều giai đoạn. Nhưng ngày nay, Pinker chỉ ra bằng hơn 100 đồ thị và bản đồ, tất cả những hình thức bạo lực trên đã bị lên án rộng rãi và giảm đáng kể.</div><div>Cuốn sách tiếp tục là những thăm dò của Pinker, pha trộn tâm lý học và lịch sử để cung cấp một bức tranh đáng chú ý về thế giới ngày càng bình yên, bất bạo động. Nguyên nhân chính yếu chính là hiểu được những động cơ bên trong con người chúng ta, hiểu được những “ác quỷ” và “thiên thần” và làm thế nào để giúp những thiên thần tốt đẹp thắng thế. (Theo Google Books)</div><div style=\"text-align: right;\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></div><div>(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"http://tuoitre.vn/tin/giao-duc/20170517/loi-khuyen-cua-bill-gates-cho-sinh-vien-muon-thay-doi-the-gioi/1315911.html\" target=\"_blank\">http://tuoitre.vn/tin/giao-duc/20170517/loi-khuyen-cua-bill-gates-cho-sinh-vien-muon-thay-doi-the-gioi/1315911.html</a> )<br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-05-17T07:43:01.876Z","down_point":0,"up_point":17,"tags":[]}