{"_id":5499,"body":"<p>Đầu tiên chúng ta tìm hiểu sơ qua về “Chịch”. “Chịch” là một phần cuộc sống của con người, “chịch” là nhu cầu tự nhiên để thỏa mãn sinh lý con người. “Chịch không tự sinh ra và mất đi mà chỉ chuyển hóa từ đối tượng này qua đối tượng khác hay từ “giới này” sang “giới khác”. “Chịch” giúp cho con người đẩy lui sự buồn chán, giảm stress sau một ngày dài làm việc căng thẳng và hơn hết “chịch” góp phần không nhỏ vào quy trình sản xuất em bé, duy trì nòi giống loài người. “Chịch” mang trong mình rất nhiều nghĩa vụ thiêng liêng, nhưng hầu hết mọi người (trong đó có người Việt Nam) xem việc đó là điều cấm kỵ không nên bàn tới, là xấu xa, là dơ bẩn. Và ở Việt Nam, họ xem những gì liên quan đến “chịch” đều trái với “thuần phong mỹ tục”, đi ngược lại truyền thống văn hóa của người Việt Nam. Và “mại dâm” cũng vậy. Ở Việt Nam hoạt động “mại dâm” là phạm pháp, bị cấm đoán, bị lên án. Nhìn ra ngoài tầm quốc tế, có rất nhiều nước phát triển đã hợp pháp hóa mại dâm. Vậy nên hay không nên việc hợp pháp hóa mại dâm?</p><p><br></p><p>&nbsp;Quan điểm của tôi là tôi không ủng hộ “<strong>hợp pháp hóa mại dâm ở Việt Nam</strong>”, nhưng nếu nhà nước có khả năng quản lý được thì tôi ủng hộ. Chứ không phải cấm tuyệt đối vì quan điểm “vi phạm thuần phong mỹ tục” &nbsp;của người Việt Nam. Cụm từ “thuần phong mỹ tục” đến giờ, ngay chính tôi cũng không định hình được nó là gì???</p><p><br></p><p>Nói sơ qua về mại dâm, mại dâm là một ngành nghề có từ rất lâu đời và rất đơn giản. Lấy “vốn tự có” ra bán, không yêu cầu nhiều về “tư liệu sản xuất” như các ngành nghề khác. Vậy “mại dâm” vi phạm “thuần phong mỹ tục” ở chỗ nào? Khi nó đã có từ rất lâu đời?</p><p><br></p><p>Ắt hẳn trong các bạn, ai đã học qua kinh tế, đều biết quy luật cung cầu, &nbsp;“có cung ắt có cầu”. Dù đã bị cấm đoán, nhưng “mại dâm” vẫn âm thầm diễn ra, nếu trót lọt, nó sẽ là ngành nghề kinh doanh siêu lợi nhuận vì không phải đóng một đồng thuế nào. Nếu hợp pháp hóa mại dâm, thì khoản thu nhập từ mại dâm sẽ được hợp pháp hóa. Các khoản thu chi sẽ được kê khai để đóng thuế, mang lại ngân sách cho Nhà nước.</p><p><br></p><p>Một luận điểm khác cho rằng, “mại dâm” sẽ phá vỡ hạnh phúc gia đình. Luận điểm này xem sơ qua thì hợp lý, nhưng liệu có thực sự như thế không? Quan điểm của tôi là, vợ chồng mà đã chán nhau thì đổ vỡ là chuyện tất nhiên, nhiều lí do, lí do chủ đạo đó là sống không hợp nhau, rồi ngoại tình... chứ lí do không chỉ riêng “mại dâm”.</p><p><br></p><p>“Mại dâm” sẽ là một ổ để lấy truyền nhưng căn bệnh nguy hiểm. Đây là điều tôi lo lắng nếu “mại dâm được hợp pháp hóa ở Việt Nam”. Với trình độ quản lý yếu kém &nbsp;như hiện nay thì “hợp pháp hóa mại dâm” sẽ làm gia tăng số người nhiễm HIV, lậu, giang mai ở Việt Nam. Đại dịch sẽ bùng phát. THE WALKING DEAD IS CUMMING</p><p><br></p><p>Quan điểm của tôi về mại dâm là không ủng hộ phần nào thôi, chứ không phải không ủng hộ hoàn toàn. &nbsp;Trước khi cấm đoán một vấn đề, cần có sự nghiên cứu kỹ lưỡng của các chuyên gia, cái “được và mất”, vì bản thân một chính sách luôn có hai mặt của nó, nên chọn cái “được” nhiều hơn. Chứ không phải vịn vào “thuần phong mỹ tục” để cấm đoán.<br><br></p><p>Thời đi học lớp 8, tôi, một thanh niên mới lớn, không chỉ tôi mà đâu đó còn có cả các bạn, có lẽ sẽ có người nhớ về cuốn sgk sinh học lớp 8, những bài học cuối bị bỏ quên. Tôi rất tò mò và khao khát được giải đáp những thắc mắc trong những bài học cuối đó. Nhưng câu trả lời, là sự thờ ơ, quay lưng của cô giáo dạy sinh học “Các em về nhà tự tìm hiểu”. Câu nói này giống như câu nói thờ ơ của các vị quan chức khi gặp vấn đề về xã hội liên quan đến 18+ “vấn đề này rất nhạy cảm, vi phạm thuần phong mỹ tục nên chúng ta không nên bàn đến”. Những sự trốn tránh của những con người đó khi nói về các vấn đề 18+ như những nhát dao đâm sau lưng thế hệ trẻ. Thế hệ trẻ, những chủ nhân tương lai của đất nước, như những con nai lạc đường, thiếu trầm trọng kỹ năng sống để tự bảo vệ mình, họ sa ngã trong tình yêu, không biện pháp để tự bảo vệ mình, để rồi mang thai, nạo phá thai ngoài ý muốn.&nbsp;</p><p><br></p><p>“Thuần phong mỹ tục” đã ở đâu khi tỉ lệ nạo phá thai của Việt Nam cao nhất Đông Nam Á?</p><p><a href=\"http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/ty-le-nao-pha-thai-o-viet-nam-cao-nhat-dong-nam-a-2847862.html\"></a><a href=\"http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/ty-le-nao-pha-thai-o-viet-nam-cao-nhat-dong-nam-a-2847862.html\">http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/ty-le-nao-pha-thai-o-viet-nam-cao-nhat-dong-nam-a-2847862.html</a></p><p><br></p><p>“Thuần phong mỹ tục” đã ở đâu khi sắp đến ngày nhà giáo Việt Nam, những cô giáo, những người truyền đạt kiến thức cho thế hệ mai sau phải đi làm tiếp viên tiếp khách như tiếp viên karaoke, cafe đèn mờ?</p><p><br></p><p><a href=\"http://vnexpress.net/tin-tuc/cong-dong/nu-giao-vien-di-tiep-khach-la-net-dep-niem-hanh-dien-nong-tren-vitalk-3498148.html\"></a><a href=\"http://vnexpress.net/tin-tuc/cong-dong/nu-giao-vien-di-tiep-khach-la-net-dep-niem-hanh-dien-nong-tren-vitalk-3498148.html\">http://vnexpress.net/tin-tuc/cong-dong/nu-giao-vien-di-tiep-khach-la-net-dep-niem-hanh-dien-nong-tren-vitalk-3498148.html</a></p><p><br></p><p>“Thuần phong mỹ tục” đã ở đâu khi những thiếu nữ, đang tuổi ăn tuổi lớn tuổi học, đã mang thai với bạn cùng lớp vì thiếu kiến thức trầm trọng để tự bảo vệ mình.</p><p><a href=\"http://kienthucgioitinh.org/gioi-tre-dang-thieu-kien-thuc-gioi-tinh-tram-trong.html\"></a><a href=\"http://kienthucgioitinh.org/gioi-tre-dang-thieu-kien-thuc-gioi-tinh-tram-trong.html\">http://kienthucgioitinh.org/gioi-tre-dang-thieu-kien-thuc-gioi-tinh-tram-trong.html</a></p><p>Where are u now? “Thuần phong mỹ tục”</p><p><br></p><p>Bản thân tôi, tôi rất cảm kích tác giả đã sáng tác “Cô giáo Thảo”. Tác phẩm song hành cùng “JAV” đã giúp &nbsp;bao thế hệ thanh thiếu niên Việt Nam, 8x, 9x đời đầu thoát khỏi khu rừng đầy cạm bẫy của tuổi mới lớn, giúp định hình lý tưởng sống cởi mở (vừa cởi vừa mở) của thanh niên Việt Nam. &nbsp;Nhân ngày 20/11, thay mặt tập thể các thanh niên chúc cô dồi dào sức khỏe. Giờ cô chắc có lẽ cũng sắp lên chức bà rồi, nghe đâu “Bà giáo Thảo” bán nước mắm đâu dưới Đồng Tháp :))</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e437bc0acee11e6835109ec9f0cf8b2.jpg\"></p><p>Bài viết này được thể hiện theo quan điểm riêng của tôi. Dựa trên các kiến thức tổng hợp về kinh tế, xã hội mà tôi đã trải nghiệm qua. Mời các đồng dâm thiên địa hội vào tham luận. Tôi viết bài này không phải để ủng hộ hợp pháp hóa mại dâm. &nbsp;Tôi chỉ muốn mọi người hãy ngừng giả tạo, ngưng khoác trên mình bộ áo “thuần phong mỹ tục” khi nói về “chịch”, “mại dâm”. Hãy thẳng thắn nhìn nhận vấn đề khi nói về nó, ngừng tránh né và hơn hết hãy tôn trọng “chịch” :V</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>Chịch Ca</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T17:57:46.563Z","creator_id":1719,"down_point":0,"tags":null,"title":"(Tham luận) Nên hay không nên hợp pháp hóa mại dâm? Và “thuần phong mỹ tục” là gì????","up_point":19}