{"_id":7183,"body":"<p><strong>Tóm tắt:</strong> <em>trong phần 2 này, tiểu luận nỗ lực làm rõ vai trò của mỗi quan năng trong quá trình hình thành nhận thức theo quan điểm của Kant. Việc mô tả, nhấn mạnh và làm rõ sự khác biệt trong thuộc tính của mỗi quan năng, [điểm mấu chốt này] là cơ sở cho những nội dung trọng yếu về Tự do và Đạo đức trong những phần tiếp theo.</em></p><p><strong>Từ khóa:&nbsp;</strong>quan năng, cảm năng, giác tính, lý tính, hiện tượng, vật tự thân, tự do, Thượng Đế, linh hồn bất tử</p><p><strong>Dàn ý</strong> (có thể thay đổi vì đang trong quá trình hoàn thiện):&nbsp;</p><p>A. Mở đầu</p><p>1. Một câu chuyện thường ngày</p><p>2. Nhận thức là nền tảng của đạo đức</p><p>B. Nội dung</p><p>1. Thuộc tính của những quan năng nhận thức</p><p>2. Hiện tượng và Vật tự thân</p><p>3. Nghịch lý giữa Tự nhiên và Tự do (cái Đang là và cái Phải là)</p><p>4. Lý tính ban bố quy luật&nbsp;</p><p>5. Ứng dụng vào hiện trạng Việt Nam đương đại</p><p>C. Kêt luận</p><p>D. Chú thích và danh mục tài liệu tham khảo</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7f6382a00e2b11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: center;\">(Câu nói khắc trên bia mộ Kant, hình từ internet)&nbsp;</p><p style=\"text-align: left;\"><strong>B. Nội dung</strong></p><p>Như đã trình bày ở phần A – Mở đầu, nhận thức là nền tảng của đạo đức. Vì vậy, làm rõ quá trình nhận thức là việc phải làm, nếu muốn thực sự hiểu một cách có hệ thống các quan điểm đạo đức học Kant. Hiện nay, trên môi trường internet hay thậm chí trong cả những bài báo chuyên ngành; đạo đức học Kant thường được giới thiệu với những mệnh đề như : “đạo đức học duy nghĩa vụ”, “đạo đức học của cái Phải Là”, “lệnh thức tự thân” hay nổi tiếng nhất là “mệnh lệnh nhất quyết”. Tuy nhiên, nếu ai đó truy ngược lại vấn đề với câu hỏi: Tại sao lại là “nghĩa vụ” “nhất quyết”, “Phải Là”, “tự thân” ? Chúng dựa trên cơ sở nào, từ đâu mà có ? thì thường là không có câu trả lời thỏa đáng. Chìa khóa của vấn đề nằm ở thuộc tính của các quan năng.</p><p><strong><em>1. Thuộc tính của những quan năng nhận thức</em></strong></p><p>Kant chia các quan năng nhận thức làm hai loại: quan năng cấp thấp và quan năng cao cấp. Chú ý là “thấp” và “cao” ở đây nên hiểu là “sơ cấp” và “thứ cấp”, không nên hiểu trong sự so sánh hơn kém, vì Kant quan niệm vai trò của các quan năng là tương đương nhau, đều không thể thiếu trong quá trình nhận thức. Thậm chí, chính những quan năng cao cấp mới “có vấn đề”.</p><p>Quan năng cấp thấp là: CẢM NĂNG. Quan năng cấp cao bao gồm: GIÁC TÍNH, LÝ TÍNH và NĂNG LỰC PHÁN ĐOÁN. Trước hết, chúng ta cùng phân tích mối quan hệ giữa CẢM NĂNG và GIÁC TÍNH. Mời bạn xem bảng phía dưới:</p><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"310\">3 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; màu vàng &nbsp; &nbsp;30 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;chúa<br><strong>&nbsp;</strong>cao<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; zulu<br>1986 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; mèo<br>rung &nbsp; &nbsp; &nbsp; &nbsp; xanh &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;nhất<br></td><td width=\"271\"><p align=\"center\">Amahlosi</p></td></tr></tbody></table><p><br></p><p>Người viết bài có thể nói rằng, dù bạn nhìn vào ô bên trái hay ô bên phải, tâm trí bạn vẫn KHÔNG hình thành được một nhận thức rõ ràng nào cả. Hay cụ thể hơn, bạn không biết điều mà bảng này thực sự muốn diễn tả là gì.</p><p>Ô bên trái là minh họa về những gì CẢM NĂNG đem lại khi nó làm việc MỘT MÌNH: một đống chất liệu, thành phần, tính chất… nhưng đa tạp, đồng dị, lộn xộn, và vô nghĩa do KHÔNG ĐƯỢC SẮP XẾP. Ô bên phải là minh họa kết quả làm việc của GIÁC TÍNH khi nó thiếu đi các dữ liệu mà cảm năng đem về: MỘT KHÁI NIỆM vô nghĩa vì TRỐNG RỖNG. Để hình thành nhận thức, chúng ta cần cả CẢM NĂNG và GIÁC TÍNH, chúng đều cần đến nhau và tương đương nhau. <em>“Những tư tưởng không có nội dung thì trống rỗng, những trực quan không có khái niệm thì mù quáng”_ Kant, trang 200, PPLTTT, tập 1, 2014.</em> Bảng tiếp theo sẽ cho thấy kết quả khi chúng làm việc cùng nhau, CẢM NĂNG đem chất liệu về và GIÁC TÍNH sắp xếp để hình thành nhận thức:</p><p><br></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0cd1bf100e2911e78adc556d78be2aaf.jpg\"></p><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"616\"><strong>&nbsp;</strong>Hổ là động vật họ mèo lớn nhất, có lông màu vàng, sống ở trong rừng. Trong quan niệm dân gian, hổ còn được gọi là ông ba mươi, chúa sơn lâm, đứng thứ 3 trong 12 con giáp, là can chi của những người sinh năm 1986. Trong tiếng Zulu, Hổ được gọi là Amahlosi<br><strong>&nbsp;</strong><br></td></tr></tbody></table><p>Tới đây, chúng ta đã có nhận thức, tức là hình thành nên KHÁI NIỆM (bên dưới) và BIỂU TƯỢNG (bên trên) về sự vật và HIỆN TƯỢNG. Với Kant, về mặt NHẬN THỨC LUẬN, thì sự vật và hiện tượng là như nhau, vì chúng đều tạo ta những kích động mà CẢM NĂNG thụ nhận được từ TRỰC QUAN và đem về các CHẤT LIỆU cho tâm trí chúng ta. Còn cách các chất liệu đó phối kết hợp với trong để tạo nên sự vật và hiện tượng trong thế giới vật chất (xét về mặt BẢN THỂ LUẬN) gọi là các MÔ THỨC.</p><p>Tới đây, ta TẠM có một cách định nghĩa đơn giản và dễ hình dung: <em>CẢM NĂNG là quan năng <strong>THỤ NHẬN</strong> những chất liệu mà trực quan đem lại từ sự vật và hiện tượng.<strong>&nbsp;</strong>GIÁC TÍNH là quan năng <strong>SẮP XẾP</strong> những chất liệu mà trực quan đem về để hình thành nên khái niệm và biểu tượng về sự vật và hiện tượng.&nbsp;</em></p><p>Ở đây, có một vạch nối rất tinh tế giữa Bản thể luận và Nhận thức luận trong triết học Kant, đó là, Giác tính có thể sắp xếp được các chất liệu (đa tạp, đồng dị, lộn xộn) là vì MÔ THỨC của sự vật và hiên tượng ĐÃ CÓ SẴN trong tâm trí chúng ta. Phát triển từ quan điểm này, Kant cho rằng con người có những nhận thức TIÊN NGHIỆM (chú ý, tiên nghiệm ở đây chỉ có ý nghĩa là ĐỘC LẬP với kinh nghiệm hay vượt lên trên kinh nghiệm chứ HOÀN TOÀN không có ý nghĩa CÓ TRƯỚC kinh nghiệm) và quan điểm của Kant về việc có hay không nhận thức tổng hợp tiên nghiệm là cơ sở hình thành cho Khoa học luận của ông.&nbsp;</p><p>Ngoài ra, với việc tự đặt tên Hệ thống triết học của mình là TRIẾT HỌC SIÊU NGHIỆM, tức là những nhận thức về việc TẠI SAO và LÀM THẾ NÀO để có thể có được những nhận thức TIÊM NGHIỆM, Kant đã có những luận giải hết sức độc đáo về KHÔNG GIAN, THỜI GIAN và CÁC PHẠM TRÙ. Tuy nhiên, những chủ đề này sẽ được phát triển trong một lần khác, ở những bài viết khác.</p><p>Ở đây, chúng ta quay trở lại và tập trung vào thuộc tính của những quan năng nhận thức đã nêu trên và so sánh chúng với nhau.</p><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"308\"><strong>Cảm năng</strong><br></td><td valign=\"top\" width=\"308\"><strong>Giác tính</strong><br></td></tr><tr><td valign=\"top\" width=\"308\"><strong>- Thụ nhận&nbsp;</strong><br>- Đối tượng được mang lại bằng sự kích động lên tâm trí thông qua các giác quan<br>- Khả năng của tâm thức để được kích động là Cảm năng. Kết quả kích động là Cảm giác – Quan hệ với đối tượng bẳng giác quan là trức quan hậu nghiệm, vì vậy nên chúng là thường nghiệm tức phụ thuộc vào kinh nghiệm<br>- Các mô thức thuần túy của trực quan là không gian và thời gian<br></td><td valign=\"top\" width=\"308\"><strong>- Tự khởi&nbsp;</strong><br>- Suy tưởng về cái đa tạp của trực quan để xác định hiện tượng<br>- Giác tính là khả năng tạo ra các Khái niệm hay các quy luật<br>- Quan hệ với các đối tượng bằng các phạm trù của giác tính<br>- Hiện tượng được giác tính xác định là đối tượng hoặc hiện tượng<br>- Các khái niệm thuần túy của giác tính là các phạm trù<br></td></tr></tbody></table><p><br></p><p><em>Thuộc tính <strong>THỤ NHẬN</strong> của Cảm Năng và thuộc tính <strong>TỰ KHỞI</strong> của Giác tính và toàn bộ các quan năng cao cấp chính là điểm mấu chốt ảnh hưởng tới toàn bộ hệ thống Đạo đức học của Kant.&nbsp;</em></p><p>Thuộc tính TỰ KHỞI của các QUAN NĂNG CAO CẤP lại rất dễ để hình dung. Khi bạn nhìn thấy (hay cầm, ngửi thấy, nghe về ) quyển sách thì GIÁC TÍNH sẽ tự động làm việc và khái niệm quyển sách tự động hình thành trong tâm trí của chúng ta. Nhưng thuộc tính THỤ NHẬN của Cảm năng khiến nhiều người phân vân.</p><p>Như đã TẠM định nghĩa, CẢM NĂNG là quan năng <strong>THỤ NHẬN</strong> những chất liệu mà trực quan đem lại từ sự vật và hiện tượng. Có một điểm ở đây cần nhấn mạnh, sự thụ nhận này là<strong>&nbsp;BỊ ĐỘNG.&nbsp;</strong>Mới nghe thì có vẻ vô lý vì chúng ta thường hiểu cảm năng là các giác quan, như mắt nhìn, tai nghe, mũi ngửi, miệng mếm…. và ta hoàn toàn có thể điều khiển các giác quan của mình. Nhưng, có một sự thật là chúng ta chỉ chủ động với giác quan của chúng ta, chứ không thể chủ động về những gì chúng ta nhận được.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/47a0df300e2a11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: center;\">(Một tủ sách tại Café Tổ Chim Xanh , hình từ HopeLab)&nbsp;</p><p>Bạn có thể lựa chọn việc nhìn hay không nhìn một căn nhà, nhưng KHÔNG thể tự quyết định được việc bạn nhìn thấy cái gì. Lần đầu bạn nhìn, căn nhà đang đóng và ánh bình minh đang khiến nó thật rõ ràng và hoành tráng. Đột ngột cánh cửa sổ mở ra và bạn thấy có một cô gái trong đó. Ngoảnh đi ngoảnh lại, nhìn kỹ hơn bạn nhận thấy căn nhà thật ra đã cũ kỹ vì có những bức tường ẩm mốc xanh rêu. <em>Mỗi lần một khác, bạn không thể làm cách nào để nhìn toàn vẹn và đầy đủ về căn nhà.</em></p><p>Sẽ luôn là như vậy ! Chúng ta sẽ luôn CHỈ được làm việc với hình ảnh căn nhà MÀ chúng ta nhìn thấy , chỉ làm việc với âm thanh MÀ chúng ta nghe thấy, cảm nhận được phần căn nhà MÀ chúng ta chạm tay vào. Đối với các đối tượng, Giác tính là TỰ KHỞI, nhưng Giác tính chỉ làm việc với những chất liệu mà Cảm năng đem về, MÀ Cảm năng lại chỉ THỤ NHẬN. <em>Chúng là sẽ luôn chỉ có được <strong>HIỆN TƯỢNG</strong> từ những đối tượng, chứ không thể có được chúng một cách đầy đủ và toàn vẹn nơi <strong>TỰ THÂN</strong> chúng.</em></p><p>Nếu bạn đọc nào tinh ý sẽ thấy ở phía trên cặp khái niệm đặc sắc trong Nhận thức luận của Kant xuất hiện: <strong><em>HIỆN TƯỢNG và VẬT TỰ THÂN</em></strong>. Trong phần tiếp theo, thông qua việc phân tích chi tiết đặc tính của các quan năng cao cấp: GIÁC TÍNH, LÝ TÍNH và NĂNG LỰC PHÁN ĐOÁN; chúng ta sẽ hiểu rõ mối quan hệ giữa hiện tượng và vật tự thân, các Nghịch lý của Lý tính xung quanh 03 vật tự thân kinh điển: TỰ DO, THƯỢNG ĐẾ và LINH HỒN (BẤT TỬ).</p><p>Quá trình Kant giải quyết mối quan hệ HIỆN TƯỢNG - VẬT TỰ THÂN và các nghịch lý, <strong><em>đặc biệt là nghịch lý giữa Tự do và Tự nhiên</em></strong> chính là những quan điểm cốt yếu trong Đạo đức học Kant. Và chúng chỉ có thể giải quyết trên cơ sở những thuộc tính đã được mô tả và khẳng định của các quan năng: tính THỤ NHẬN của Cảm năng và tính TỰ KHỞI của các quan năng cao cấp.........</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e40f4cc00e2b11e7ae266f74f69e0668.jpg\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-21T11:48:48.518Z","creator_id":6862,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Chuyên đề Triết học Kant: Từ thuộc tính của các quan năng nhận thức tới những quan niệm về Tự do và Đạo đức - 2","up_point":19}