{"_id":5975,"body":"<p>Xe tăng là công cụ chiến đấu bọc thép đặc biệt, được thiết kế và sản xuất để hoạt động ở tuyến đầu trong các trận chiến. Xe tăng được ngưỡng mộ bởi hỏa lực mạnh mẽ, hoạt động trên mọi địa hình và năng lực phòng thủ lớn.</p><p><br></p><p>Trong thế kỷ 20, các xe tăng chiến đấu chủ lực (MBT) trở thành công cụ chiến đấu chủ chốt trong chiến tranh hiện đại. Xe tăng lần đầu được sử dụng bởi quân đội Anh ngày 15/9/1916 trong trận Somme tại Flers-Courcelette để vượt qua chiến hào. Kể từ đó, xe chiến đấu có sự thay đổi cơ bản so với thời kỳ ban đầu.</p><p><br></p><p>Dưới đây là danh sách các xe tăng hàng đầu thế giới do tạp chí quân sự uy tín của Mỹ xếp loại. Tiêu chí đánh giá dựa trên năng lực hoạt động, khả năng tấn công và phòng thủ của xe.</p><p><br><strong>5. &nbsp;Merkava Mark IV ( Israel )</strong></p><p><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f594160c34a11e6a2a477e016875c91.jpg\"></strong></p><p><br></p><p>4 loại chính của xe tăng Merkava được phát triển từ năm 1978 trong Merkava Mark IV là thế hệ mới nhất, được đưa vào sử dụng trong Lực lượng Phòng vệ Israel từ năm 2004. Đến nay, có 360 chiếc Merkava Mark IV đã được sản xuất và 300 chiếc đang được tiến hành. Xe tăng thế hệ IV lớn hơn thế hệ III và là một trong những chiếc xe tăng bảo vệ tốt nhất trên thế giới. Một chiếc Merkava có giá 5 triệu USD.</p><p>Trọng lượng: 65 tấn, Dài: 9,04 m, Rộng: 3,72 m, Cao: 2,66m, Quân số: 4 người<br>Vũ khí chính: Súng trơn nòng 120 mm<br>Tầm hoạt động: 500 km, Tốc độ: 64 km/h trên đường thường và 55 km/h trên đường rừng.<br><br><strong>4. The K2 Black Panther ( Hàn Quốc )</strong><br><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9981ddc0c34a11e6a2a477e016875c91.jpg\"></strong><br><br></p><p>K2 Black Panther được Hàn Quốc sản xuất để thay thế thế hệ cũ M48 Patton và bổ trợ cho loại K1 đang được sử dụng trên thực địa. Quân đội Hàn Quốc dự kiến sẽ triển khai 680 chiếc Black Panthers vào tháng 3/2014, tuy nhiên đang bị tạm dừng vì vấn đề ở hệ thống truyền động và động cơ chính. K2 Black Panther được dự đoán có giá khoảng 8,5 triệu USD và sẽ xác lập kỷ lục xe tăng chiến đấu đắt nhất trong lịch sử thế giới.</p><p>Trọng lượng: 55 tấn, Dài: 10,8 m, Rộng: 3,6 m, Cao: 2,4 m, Quân số: 3 người<br>Vũ khí chính: Súng nòng trơn 120 mm/L55<br>Phạm vi hoạt động: 450 km, Tốc độ: 70 km//h trên đường nhựa và 50 km/h trên các địa hình khác.<br><br><strong>3. M1A2SEP ( Mỹ )</strong><br><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdaebb00c34a11e69277c7d42f3bb41c.jpg\"></strong></p><p><br></p><p>M1A2SEP là phiên bản mới nhất của loại M1 Abrams do Mỹ sản xuất, được đặt tên theo tướng Creighton Abrams. Đây là thế hệ thứ ba được sử dụng trong chiến tranh hiện đại. Xe tăng loại này rất cơ động, được trang bị vũ khí hiện đại và hạng nặng. Đến nay có 3 phiên bản M1, M1A1 và M1A2 đã được triển khai. &nbsp;M1A2SEP là phiên bản dựa trên M1A2 nhưng được tăng cường vũ khí hạng nặng, phòng thủ, thiết bị điện tử tối tân. Một chiếc M1A2SEP có giá 8 triệu USD.</p><p>Trọng lượng: 63 tấn, Dài: 9,83 m; Rộng: 3,66 m, Cao: 2,44 m, Quân số: 4 người.<br>Vũ khí chính: Pháo nòng trơn 120 mm L44 M256<br>Phạm vi hoạt động: 500 km, Tốc độ: 68 km/h<br><br><strong>2. Challenger 2 ( Anh )</strong><br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5447780c34a11e69277c7d42f3bb41c.jpg\">Xe tăng Challenger 2, được phát triển từ Challenger 1, là xe tăng chiến đấu chủ lực đang phục vụ trong quân đội Hoàng gia Anh và quân đội Oman. Được coi là chiếc xe tăng vững chãi nhất trên thế giới, Challenger 2 có khả năng phòng vệ cao, chống lại những vũ khí, pháo hỏa trực tiếp của đối phương. Challenger 2 được sử dụng trong cuộc chiến tranh Iraq năm 2003 và được cho là có khả năng chịu đựng được 14 phát đạn từ súng phóng lựu và một quả tên lửa chống tăng MILAN. Một chiếc xe tăng này có giá 8 triệu USD.</p><p>Trọng lượng: 62,5 tấn, Dài: 8,30 m, Rộng: 3,5 m, Cao: 2,5 m, Quân số: 4 người<br>Vũ khí chính: Pháo L30A1 120 mm<br>Phạm vi hoạt động: 450 km, Tốc độ: 56 km/h.<br><br><strong>1. Leopard 2A6, Đức</strong><br><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17029eb0c34b11e69277c7d42f3bb41c.jpg\"></strong><br><br></p><p>Leopard 2A6, được phát triển từ loại 2A5, phiên bản nâng cấp của thế hệ Leopard 2, thay thế cho thế hệ Leopard 1 chủ chốt trong quân đội Đức một thời. Được đánh giá là xe tăng hoàn hảo nhất thế giới, Leopard 2A6 vượt trội so với các xe tăng khác về hỏa lực cũng như hệ thống phòng ngự và khả năng di động. &nbsp;Leopard 2A6 được bao phủ bởi lớp bọp thép tổng hợp thế hệ mới và thêm các lớp bọc thép modul mở rộng bên ngoài. Từ năm 1979, các biên bản của Leopard đã được phiên chế cho các lực lượng của quân đội Đức và khoảng 10 nước châu Âu cùng hàng loạt các nước bên ngoài châu Âu. Một chiếc Leopard 2A6 có giá 5,74 triệu USD trong năm 2007.</p><p>Trọng lượng: 62,3 tấn, Dài: 9,97 m, Rộng: 3,75 m, Cao: 3 m, Quân số: 4 người<br>Vũ khí chính: Pháo nòng trơn Rheinme L55 120mm<br>Tốc độ: 500 km, Tốc độ: 68 km/h</p><p><br>Đó là lý do vì sao người ta hay nói về <em>những cỗ xe tăng của Đức</em> =))<br><br>Nguồn: <a href=\"http://vnexpress.net/tin-tuc/the-gioi/tu-lieu/nhung-xe-tang-uy-luc-nhat-the-gioi-2841476-p2.html\" target=\"_blank\">Vnexpress</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-16T04:52:22.737Z","creator_id":4570,"down_point":2,"tags":null,"title":"Những chiếc xe tăng uy lực nhất thế giới","up_point":13}