{"_id":3343,"body":"<div><p>Nhiều người thường có thói quen pha trà và giữ trà trong ấm suốt cả ngày để uống dần. Điều này không hề tốt, bạn nên uống trà luôn sau khi pha. Sau vài tiếng các thành phần trong trà có thể bị biến chất, sinh ra độc tố không tốt cho cơ thể.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-1.jpg\" /></p><p>Chúng ta thường sử dụng nước sôi (100 độ C) để pha trà, điều này không cần thiết. Nhiệt độ thích hợp để không làm mất hương vị của trà đen là 90 độ C còn trà xanh là 70 độ C. Nước sôi 100 độ C sẽ làm mất đi hàm lượng caffeine, catechin cũng như các loại vitamin có trong trà.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-2.jpg\" /></p><p>Nhiều người vẫn nghĩ rằng trong cà phê có hàm lượng caffeine cao hơn so với trà. Sự thật một cốc trà nguyên chất còn chứa nhiều caffeine hơn cà phê. Cà phê chỉ có 1 - 2% caffeine trong khi trà lại có chứa đến 3 – 4% hàm lượng chất này. </p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-3.jpg\" /></p><p>Nhiều người có thói quen uống một ly nước hoa quả vào buổi sáng sau khi thức dậy. Tuy nhiên điều này không hề tốt cho cơ thể. Khi chưa ăn sáng, dạ dày của bạn gần như trống rỗng, hàm lượng axit citric có trong các loại quả có thể làm mòn và tác động không tốt đến dạ dày của bạn.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-7.jpg\" /></p><p>Nhiều người có xu hướng chọn nước hoa quả để giải khát, tuy nhiên thứ thực sự giúp bạn thoát khỏi cơn khát lúc này là nước lọc. Trái cây chỉ đóng vai trò là một loại thực phẩm cung cấp vitamin cho cơ thể. Thực tế lượng đường có trong nước trái cây không hề làm bạn hết khát thậm chí còn khát hơn.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-8.jpg\" /></p><p>Không chỉ riêng trẻ em mới cần uống sữa. Tất cả mọi người đều nên bổ sung thức uống này cho cơ thể. Đối với các trường hợp không dung nạp lactose thì nên có sự tư vấn của bác sĩ để chọn cho mình loại sữa hay các chế phẩm từ sữa phù hợp.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-4.jpg\" /></p><p>Nhiều người vẫn nhầm tưởng uống bia là nguyên nhân chính dẫn đến việc béo bụng. Sự thật bia là loại đồ uống ít béo, song các loại đồ ăn thường được ăn kèm khi uống bia thường có chứa nhiều dầu, mỡ nên chúng khiến bạn gặp phải những vấn đề liên quan đến cân nặng.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-5.jpg\" /></p><p>Nhiều người thường có thói quen uống sữa khi bị ốm hay cảm cúm, tuy nhiên sữa lại kích thích các dịch nhầy trong cơ thể sản sinh nên chúng có thể khiến người ốm mệt mỏi, khó chịu hơn.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-6.jpg\" /></p><p>Có thông tin cho rằng nếu ngâm một cục xương trong cốc Coca Cola khoảng 2 ngày, cục xương sẽ bị mủn, thậm chí là tan ra. Điều này khiến nhiều người hoang mang khi sử dụng loại nước uống này. Tuy nhiên trên thực tế, Coca Cola hoàn toàn có thể dùng để ướp thịt hay làm các món sốt rất ngon mà không gây hại cho sức khỏe.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-9.jpg\" /></p><p>Việc uống 8 ly nước mỗi ngày là không cần thiết. Mỗi người sẽ lại có nhu cầu khác nhau về lượng nước cho cơ thể. Hơn nữa, con người không chỉ tiêu thụ nước thông qua đồ uống mà còn là các loại thực phẩm, trái cây… nên bạn không nhất thiết phải uống đủ 8 ly nước mỗi ngày.</p><p><img src=\"http://media.cooky.vn/images/blog-2016/10-hieu-lam-khi-su-dung-do-uong-10.jpg\" /></p><p><br /></p><p>nguồn: <a href=\"http://www.cooky.vn/blog/10-hieu-lam-khi-dung-do-uong-ai-cung-tuong-la-dung-2351\" target=\"_blank\">http://www.cooky.vn/blog/10-hieu-lam-khi-dung-do-uong-ai-cung-tuong-la-dung-2351</a></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-11T01:49:30.801Z","creator_id":2459,"down_point":0,"tags":[],"title":"Cách sử dụng các loại thức uống quen thuộc hàng này của mọi người đã thực sự đúng","up_point":14}