{"_id":8397,"title":"Minecraft - Niềm vui cùng những người bạn","body":"<div><strong>Dưới đây là tâm sự của một người chơi Minecraft \"có tuổi\", chơi game từ thời kì đầu chứ không phải dạng kiddo tràn lan như hiện tại. Bài tâm sự này cũng được khoảng 2 năm rồi và khi đó mình đã trực tiếp trò chuyện với người chơi này.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0198ec0677911e7806307903061de3b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với mình có lẽ không chỉ trước kia hay hiện tại, mà đến tận khi trưởng thành, mình vẫn sẽ nhớ đến Minecraft như là 1 game gắn liền với tuổi thơ của mình bởi lẽ mình game đã gắn bó với mình trong khoảng thời gian dài. Điều đầu tiên mà Minecraft mang đến chính là những người bạn mới mà mình quý trọng.</div><div>Nếu bạn hỏi một người chơi Minecraft lâu năm thì đối với họ, việc tìm ra một pha “Highlight” của chính họ hoàn toàn là một việc khó khăn bởi lẽ, đối với 1 game thể loại survival việc sống chui sống lủi, đào mỏ, chống lại quái vật, …. thì hầu như “Highlight” là không có. Còn đối với mình những khoảnh khắc được chơi game cùng mấy thằng bạn “cờ hó” chính là lúc mình cảm thấy Minecraft thật sự tuyệt vời, nó đã tự trở thành 1 tựa game rất thú vị và không còn bị gò bó trong bất kì cốt truyện nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7ccb020677911e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khoảng 2 năm trước khi mình mới tập tành chơi Minecraft, mình đã thử tìm cách để tham gia vào 1 server là server của forum <a href=\"Minevn.com\" rel=\"noopener noreferrer\" target=\"_blank\">Minevn.com</a> – nơi giới thiệu, hướng dẫn cho những người mới bước chân vào thế giới của Minecraft. Một ngày trong Minecraft diễn ra hết sức nhanh chóng và trong khi đắm mình trong game, đào bới để tìm “kim cương” mình đã quên đi mục đích chính của việc chơi game là để giải trí.</div><div>Sau đó, mình đã được một người bạn, người anh mời tham gia 1 dự án xây dựng trong Minecraft. Đó là 1 tòa lâu đài mang kiến trúc phương Tây, dự định cũng nhiều nên bọn mình đã xây trong 1 khoảng thời gian khá dài. Trong 2 ngày tính theo thời gian thực, mọi người đã thay phiên nhau xây lên phần móng. Nhóm chúng mình có khoảng 6-7 người và công việc thì thật sự quá nhiều. Sau khi xây xong bức tường thì tiếp tục có thêm nhiều trở ngại xuất hiện, tiêu tốn khá nhiều thời gian. Phần khó khăn tiếp theo chính là phần sàn của tòa lâu đài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fec9a0e0677911e7806307903061de3b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khá đáng tiếc là sau khi công trình vừa mới hoàn thành được vài hôm thì server có lỗi dẫn đến việc phải restart toàn bộ. Thời gian xây tòa lâu đài với tất cả công sức bỏ ra chắc cũng khiến bất kì ai phải nản lòng. Thế nhưng đối với mình, đó lại là một trải nghiệm hết sức thú vị để làm quen với game cũng như với những người bạn mới.</div><div>Minecraft lúc đó không còn là một game quá cần đến sự khéo léo, hay giải các câu đố phức tạp mà nó là nơi để mình được giải trí đúng nghĩa với những người bạn, hòa mình vào những bản soundtrack, cười sảng khoái với những hình ảnh khối vuông ngộ nghĩnh cũng như mở mang thêm kiến thức về vốn tiếng Anh, mang đến sự sáng tạo không ngừng với chế độ creative bấy lâu nay bị quên lãng.</div><div>Tất cả gamer tìm đến game chắc chắn đều nhắm đến mục đích đầu tiên đó là thư giãn, vậy nên nếu bạn chưa từng chơi Minecraft, chưa từng thử 1 lần thật sự được giải trí đúng nghĩa khi chơi các game Chặt chém, RPG, FPS,… thì bạn nên tìm đến Minecraft để có thể cảm nhận về nó như một cách xả hơi sau một ngày học tập và làm việc vất vả.</div><div><strong>fr0st</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":9170,"created_at":"2017-07-13T03:21:45.250Z","down_point":0,"up_point":11,"tags":[{"_id":"5966e7491ee5476ce45ad4b5","name":"MINECRAFT"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5966e7491ee5476ce45ad4b7","name":"VIDEOGAME"},{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5966e7491ee5476ce45ad4b9","name":"FR0ST"}]}