{"_id":17493,"tags":[],"up_point":12,"down_point":1,"title":"Sách tinh gọn: Tiếp thị là như thế này - Seth Godin","body":"<div><strong>Tìm hiểu triết lý tiếp thị mới trong thời đại Internet.</strong></div><div>Từ đầu tiên bạn nghĩ đến khi nghe thuật ngữ “tiếp thị” là gì? Nếu bạn giống như hầu hết mọi người, câu trả lời có thể là “quảng cáo”. Hai hoạt động này đã có mối quan hệ chặt chẽ với nhau từ lâu đến nỗi chúng gần như đồng nghĩa.</div><div>Nhưng trong thế giới ngày nay, quảng cáo ngày càng trở nên không hiệu quả với nhiều công ty – hoặc ít nhất nó chỉ là một con đường phụ để dẫn đến thành công. Hơn bao giờ hết, chúng ta cần một khái niệm rộng hơn, sâu sắc hơn về tiếp thị, vượt ra khỏi quảng cáo đơn thuần và mang tính triết lý hơn.</div><div>Trong cuốn sách này, bạn sẽ biết được</div><div>- tại sao một trong những chiến lược tiếp thị hiệu quả nhất là từ bỏ việc cố gắng thuyết phục phần lớn mọi người;</div><div>- làm thế nào ban nhạc Grateful Dead có thể giúp bạn định vị sản phẩm của mình; và</div><div>- tại sao doanh số của JCPenney giảm hơn 50% khi họ cố gắng cải thiện thông điệp của họ.</div><div><strong>Quảng cáo đại chúng chỉ có ý nghĩa trong thời kỳ hoàng kim của truyền thông đại chúng; trong thời đại Internet, nó không còn hiệu quả nữa.</strong></div><div>Hãy tưởng tượng bạn là một giám đốc tiếp thị trong những năm 1960. Công ty của bạn có sản phẩm, nhưng đội kinh doanh của bạn không đạt đủ doanh số. Vậy bạn sẽ giải quyết như thế nào?</div><div>Nếu bạn sử dụng cách tiếp thị truyền thống, giải pháp sẽ gói gọn trong một từ: mua quảng cáo – tốt nhất là thật nhiều quảng cáo và khiến càng nhiều người xem càng tốt.</div><div>Hãy gọi đó là “phương pháp Coca-Cola”. Giống như cách mà công ty nước giải khát nổi tiếng thế giới này đã thực hiện từ năm này qua năm khác, bạn sẽ cố gắng làm các chương trình radio và tạp chí tràn ngập các quảng cáo.</div><div>Mục tiêu của bạn là gì? Một từ thôi: đại chúng. Bạn sử dụng những phương tiện truyền thông đại chúng để quảng bá tới thị trường đại chúng một thông điệp đại chúng mà bạn hướng đến mọi công chúng.</div><div>Vậy nội dung của thông điệp là gì? Lại là đại chúng. Thông điệp của bạn có mục tiêu thuyết phục lượng khán giả đại chúng của bạn rằng sản phẩm của bạn là một phần của một nền văn hóa đại chúng. Với Coca-Cola, điều đó có nghĩa là thuyết phục họ rằng tất cả mọi người đều uống Coca và yêu thích nó!</div><div>Vào những năm 1960, khi mà ở Mỹ chỉ có ba kênh truyền hình chính, và gần như tất cả mọi người đều xem những chương trình tương tự nhau, đó là một chiến lược khả thi. Nếu bạn chạy một quảng cáo trên The Beverly Hillbillies, thông điệp của bạn sẽ tới được hàng triệu người – một tỷ lệ lớn công chúng xem truyền hình.</div><div>Nhưng những ngày đó đã qua lâu rồi. Giờ đây, sự chú ý của công chúng được phân chia giữa hàng nghìn kênh và chương trình truyền hình, nhiều người còn chuyển sang xem YouTube và Netflix.</div><div>Internet thay đổi hoàn toàn mọi thứ. Ở một mức nào đó, nó là phương tiện thông tin lớn nhất, kết nối hàng tỷ người. Nhưng ở một mức độ khác, nó cũng là phương tiện thông tin nhỏ nhất. Đó là bởi vì mỗi người có thể tự sắp xếp nguồn thông tin theo yêu cầu của cá nhân mình, với bảng tin Facebook và Twitter cá nhân, các đề xuất YouTube theo nhu cầu và danh sách phát Spotify.</div><div>Khi các phương tiện thông tin đại chúng đã tách thành nhiều phương tiện truyền thông nhỏ hơn, nền văn hóa đại chúng xung quanh các phương tiện đó cũng chia nhỏ. Bản thân chương trình truyền hình Mad Men, phát sóng từ năm 2007 đến 2015, chính là một ví dụ về sự thay đổi đang diễn ra. Chương trình đã nhận được rất nhiều lời khen ngợi, nhưng trung bình chỉ có khoảng 1 phần trăm dân số Hoa Kỳ xem chương trình này.</div><div>Việc sử dụng quảng cáo đại chúng để tiếp thị đã không còn ý nghĩa. Rõ ràng, một cách tiếp cận mới là cần thiết.</div><div><strong>Quảng cáo trên Internet có nhiều tính năng hấp dẫn, nhưng đồng thời nó cũng có hạn chế.</strong></div><div>Thoạt nhìn, Internet dường như cung cấp phương tiện hoàn hảo cho quảng cáo – rõ ràng là tốt hơn rất nhiều so với ba kênh truyền hình lúc trước. Dĩ nhiên là bạn không còn có thể tiếp cận được với nguồn khán giả đại chúng chỉ bằng một quảng cáo trên truyền hình như lúc trước – nhưng bạn có thể làm một điều còn hiệu quả hơn.</div><div>Bạn có thể nhắm đến nhóm khách hàng chính xác mà bạn muốn tiếp cận với quảng cáo của mình. Facebook, Google và YouTube cung cấp tính năng thực hiện điều này chỉ với vài cú nhấp chuột. Kết quả là, không giống như truyền hình trước đây, bạn không cần phải truyền phát thông điệp đến gần như tất cả mọi người chỉ để hy vọng đạt tới một nhóm khách hàng cụ thể.</div><div>Mọi chuyện còn trở nên tốt hơn nữa! Bạn cũng có thể tiếp cận nhóm khách hàng mục tiêu của mình mọi lúc, mọi nơi. Bạn không cần phải đợi cho đến khi họ ngồi trước ti vi vào lúc 9 giờ tối, quảng cáo của bạn có thể hiển thị trên dòng thời gian Facebook của họ bất cứ khi nào họ đăng nhập, ở bất cứ nơi nào họ có mặt.</div><div>Và đây là một điểm cộng tuyệt vời nữa: bạn có thể đo lường kết quả với một mức chính xác sẽ khiến các nhà quảng cáo vào những năm 1960 ghen tị đến phát khóc. Bạn có thể biết chính xác số lượng người đã xem quảng cáo của mình, nhấp vào quảng cáo và mua sản phẩm. Điều đó cho phép bạn tối ưu hóa nội dung và ngân sách quảng cáo của mình dựa trên những gì hiệu quả và không hiệu quả.</div><div>Chỉ có một vấn đề: tất cả những công ty khác cũng có thể làm những điều này. Bởi vậy, khách hàng bị ngợp trong rất nhiều quảng cáo ở khắp mọi nơi mỗi khi họ truy cập Internet. Vì vậy ngay cả khi quảng cáo của bạn nhắm tới đối tượng chính xác, phần lớn chúng cũng sẽ dễ dàng bị bỏ qua.</div><div>Biết được điều này, nhiều công ty tìm kiếm sự đảm bảo từ một cách tiếp cận khác để tiếp thị trực tuyến: tối ưu hóa công cụ tìm kiếm hoặc SEO. Ở đây, bằng cách sử dụng đúng từ khóa, bạn hy vọng rằng trang web của công ty bạn sẽ nằm trong những kết quả hàng đầu trên Google khi khách hàng tìm kiếm loại sản phẩm mà bạn cung cấp.</div><div>Nhưng hầu hết mọi tìm kiếm trên Google đều dẫn tới hơn một tá trang kết quả, và chỉ một số công ty được hiển thị trên trang đầu tiên. Số công ty còn lại chỉ có thể hiển thị trên trang thứ hai hoặc còn tệ hơn.</div><div>May mắn thay, có một số bước chúng ta có thể thực hiện để tiếp thị hiệu quả hơn. Hãy xem trong những phần tiếp theo.</div><div><strong>Để xây dựng hình ảnh của một thứ gì đó đáng mua, hãy xác định một mong muốn hoặc nhu cầu cơ bản của con người và đảm bảo sản phẩm của bạn đáp ứng được nhu cầu đó.</strong></div><div>Bước đầu tiên của tiếp thị hiệu quả nói thì dễ nhưng làm thì khó: làm cho sản phẩm của bạn đáng mua. Nhưng đây không phải là nhiệm vụ của các nhà thiết kế và nhà sản xuất hay sao?</div><div>Đúng là như vậy, nhưng đó cũng là nhiệm vụ của các nhà tiếp thị. Để xem lý do tại sao, chúng ta hãy xem xét điều gì khiến cho một thứ trở nên đáng mua. Hãy xem xét trường hợp một máy khoan với đầu khoan nhỏ bằng ¼ inch.</div><div>Như giáo sư tiếp thị tại Harvard, Theodore Levitt, đã chỉ ra, không ai muốn một mũi khoan ¼ inch vì chính nó, họ muốn nó vì lỗ khoan ¼ inch mà nó tạo ra.</div><div>Và họ cũng không muốn bản thân lỗ khoan đó. Nó chỉ là một phương tiện để họ làm một điều gì đó – có lẽ là để lắp kệ trên tường phòng khách. Và kệ đó chỉ là để lưu trữ đồ vật, và việc lưu trữ là để làm cho ngôi nhà trở nên gọn gàng hơn.</div><div>Và tại sao bạn lại muốn sự gọn gàng đó? Có lẽ nó làm cho bạn cảm thấy mình kiểm soát được môi trường của bạn. Có lẽ nó khiến bạn cảm thấy được ngưỡng mộ khi có khách đến thăm. Có lẽ là cả hai điều này.</div><div>Nói cách khác, bạn không thực sự muốn một mũi khoan. Bạn muốn sự an toàn và tôn trọng – hai trong số những nhu cầu cơ bản nhất của con người. Mũi khoan chỉ là một công cụ để đạt được những điều đó.</div><div>Tiếp thị hiệu quả bắt đầu bằng cách xác định nhu cầu và mong muốn cơ bản của con người. Những điều này hầu như luôn luôn bắt nguồn từ những khát vọng sâu sắc và đầy cảm xúc như sự phiêu lưu, sự kết nối, tự do, sức mạnh và sự yên bình.</div><div>Một sản phẩm đáng mua khi nó đem đến một công cụ tuyệt vời để đạt được một hoặc nhiều khát vọng này. Để hiểu rõ hơn về điều này, hãy tưởng tượng một người đàn ông mua một chiếc SUV. Tại sao anh ta mua nó?</div><div>Có lẽ anh ta bị thu hút bởi khả năng di chuyển trên những địa hình xấu của nó. Nhưng vấn đề ở chỗ: anh ta có thể không bao giờ đi trên những địa hình như vậy, nhưng sự hứa hẹn về khả năng đó của chếc xe là đủ để thôi thúc anh ta mua hàng. Vì sao vậy? Vì nó thỏa mãn khát khao của anh ta về sự phiêu lưu.</div><div>Ở đây, nhiệm vụ của marketing là thuyết phục người đàn ông rằng chiếc SUV có thể thỏa mãn mong muốn của anh ta, và cách tốt nhất là tạo ra một chiếc xe thực sự có tính năng đó và truyền tải tính năng này thông qua vẻ ngoài gồ ghề của chiếc xe.</div><div>Do đó, tiếp thị hiệu quả bắt đầu từ giai đoạn thiết kế và sản xuất. Sau khi xác định những nguyện vọng của con người, nó định hướng quá trình sản xuất sản phẩm để tạo ra những lời hứa hẹn thuyết phục.</div><div><strong>Khách hàng mục tiêu của bạn nên có cùng định nghĩa về mong muốn mà sản phẩm của bạn sẽ giải quyết, và sẵn lòng thay đổi.</strong></div><div>Bước tiếp theo của tiếp thị hiệu quả dựa trên một thực tế đơn giản: bạn không thể làm hài lòng tất cả mọi người, bởi vì những người khác nhau mong muốn những thứ khác nhau. Thật vậy, ngay cả khi một số người dường như có cùng một mong muốn, họ thường xác định nó theo những cách khác nhau. Ví dụ, đối với một số người, phiêu lưu có nghĩa là tìm kiếm cảm giác hồi hộp. Đối với những người khác, nó có nghĩa là đi du lịch nước ngoài.</div><div>Hãy nhớ rằng, sản phẩm bạn đang tiếp thị mang một định nghĩa nhất định về mong muốn mà nó sẽ thỏa mãn, và đối tượng mục tiêu của bạn chỉ bao gồm những người có cùng mong muốn và định nghĩa đó. Những người khác nằm ngoài phạm vi sản phẩm bạn của bạn, ít nhất là bây giờ.</div><div>Tiếp theo, bạn có thể thu hẹp đối tượng khách hàng của mình hơn nữa bằng cách chia thành hai nhóm: người chấp nhận – những người dễ thay đổi – và người thích ứng – những người thường chống lại sự thay đổi.</div><div>Những người chấp nhận chào đón những thứ mới. Họ yêu thích cảm giác hồi hộp khi khám phá những điều phức tạp hơn và hiệu quả hơn những gì họ từng biết. Một ví dụ là những người yêu công nghệ xếp hàng dài tại Apple Store, mong muốn sử dụng chiếc iPhone mới vào ngày nó ra mắt.</div><div>Ngược lại, những người thích ứng tránh xa những cái mới. Họ yêu thích cảm giác an toàn đi kèm với những thứ quen thuộc. Một ví dụ là những người ngày nay vẫn sử dụng điện thoại nắp gập.</div><div>Tất nhiên cuối cùng, họ vẫn sẽ cảm thấy bắt buộc phải có một chiếc điện thoại thông minh như mọi người khác. Vào lúc đó, họ sẽ thích ứng.</div><div>Sự khác biệt giữa hai nhóm này là rất quan trọng, vì sản phẩm bạn đang tiếp thị đại diện cho một điều mới đối với tất cả những ai chưa từng mua. Nó đem lại một phương tiện mới để thỏa mãn một trong những mong muốn của họ, mà trước đây họ đã từng sử dụng một phương tiện khác.</div><div>Bạn có khả năng thuyết phục những người chấp nhận thử sản phẩm của bạn hơn là những người thích ứng. Nếu bạn cố gắng tiếp thị sản phẩm cho những người thích ứng, bạn đang yêu cầu họ làm ngược lại với bản chất của họ: từ bỏ một phương pháp cũ, đã được chứng minh là có thể thỏa mãn nhu cầu của họ, và thay thế nó bằng một điều gì đó mới chưa được chứng minh.</div><div>Vì vậy, hãy quên đi nhóm người thích ứng. Sản phẩm của bạn không dành cho họ - ít nhất là bây giờ. Thay vào đó, hãy xác định những người chấp nhận là đối tượng mục tiêu ban đầu của bạn.</div><div>Nếu số lượng những người này đủ lớn, họ sẽ tạo thành thị trường khả thi nhỏ nhất của bạn – số lượng người ít nhất có thể khiến sản phẩm của bạn sinh lời. Chúng ta sẽ nghiên cứu cách tập trung vào thị trường này trong phần tiếp theo.</div><div><strong>Bạn có thể tìm thấy khách hàng mục tiêu của bạn bằng việc chiếm lĩnh một vị trí bất thường liên quan đến một tập hợp giá trị.</strong></div><div>Chúng ta biết rằng quyết định mua hàng của con người được thúc đẩy bởi nhu cầu và những mong muốn sâu sắc. Nhưng còn có một thứ khác thúc đẩy quyết định này: giá trị cá nhân – hay nói cách khác, những gì mọi người quan tâm khi mua hàng.</div><div>Ví dụ: hãy tưởng tượng một người đang mua đồ với mong muốn đáp ứng một trong những nhu cầu cơ bản nhất: dinh dưỡng. Khi cô ấy nhìn qua hàng loạt các sản phẩm khoai tây chiên trong cửa hàng tạp hóa, có một số giá trị khác nhau có thể ảnh hưởng đến quyết định mua hàng của cô ấy. Nếu người mua hàng quan tâm đến khả năng chi trả và sự phổ biến, cô ấy sẽ chọn thương hiệu lớn và rẻ nhất. Nếu cô ấy đánh giá cao sức khỏe và sự bền vững, cô ấy sẽ chọn thương hiệu sản phẩm hữu cơ của địa phương.</div><div>Mỗi một giá trị như vậy lại có một giá trị khác ngược lại, tạo thành hai thái cực. Ví dụ như rủi ro và đáng tin cậy, sự thông thường và tính chuyên nghiệp, sự lỗi thời và theo xu hướng, sự nhanh chóng và sự cẩn thận.</div><div>Nếu là một nhà tiếp thị theo hướng an toàn, bạn sẽ cố gắng duy trì ở mức trung bình giữa hai thái cực hoặc nghiêng về phía phổ biến hơn. Đó là những khu vực có nhiều khách hàng nhất.</div><div>Nhưng những điểm này cũng là nơi nhiều công ty tập trung vào nhất. Kết quả là, đó cũng là những nơi cạnh tranh khốc liệt nhất. Nếu công ty của bạn còn non trẻ, bạn khó có thể quảng bá được sản phẩm của mình theo cách này.</div><div>Để tìm thị trường khả thi nhất dành cho bạn, cách tiếp cận hiệu quả hơn là chuyển sang những giá trị chưa có nhiều người tập trung. Thậm chí tốt hơn, hãy tạo ra một sự kết hợp độc đáo giữa hai thái cực, và bạn có thể liên kết những giá trị đối lập với nhau!</div><div>Đó là một phần lý do đã đưa Grateful Dead trở thành một trong những ban nhạc thành công nhất trong lịch sử về mặt thương mại, mặc dù chỉ một lần đứng trong Top 40 Billboard trong suốt 30 năm sự nghiệp từ năm 1965 đến 1995. Họ đã kết hợp cả hai thái cực những giá trị âm nhạc đối lập nhau.</div><div>Ví dụ, họ cho người hâm mộ nghe loại âm nhạc thô ráp bằng cách đem đến những bản nhạc dài dòng và lộn xộn tải các buổi biểu diễn – nhưng họ cũng cho khán giả nghe loại âm nhạc đã được trau chuốt và súc tích bằng cách ghi lại 13 album và cắt các đoạn bài hát ngắn cho các chương trình radio.</div><div>Tổng cộng, Grateful Dead đã thu về doanh thu kỷ lục hơn 450 triệu đô la, chủ yếu bằng cách xây dựng một lượng người hâm mộ cuồng nhiệt nằm trong số lượng khán giả cốt lõi.</div><div>Tiếp theo, chúng ta sẽ xây dựng nhóm khách hàng cốt lõi cho công ty và sản phẩm của bạn.</div><div><strong>Để biến đối tượng mục tiêu của bạn trở thành nhóm khách hàng cốt lõi, hãy giao tiếp với họ theo cách tương đồng với thế giới quan của họ.</strong></div><div>Để tìm ra nhóm khách hàng cốt lõi, những người sẽ tạo nên thị trường khả thi nhỏ nhất cho sản phẩm của bạn, đầu tiên bạn cần phải nhận ra một sự thật: họ đã tồn tại rồi.</div><div>Có thể họ chưa nhận ra, nhưng họ có những ham muốn, nhu cầu và giá trị có thể khiến họ trở thành khách hàng của sản phẩm bạn đang muốn tiếp thị. Họ chỉ đang chờ bạn kết nối họ thành một “bộ lạc” và dẫn họ đến sản phẩm của bạn.</div><div>Một “bộ lạc” là những người liên kết với nhau và chia sẻ một thế giới quan tương tự nhau – đó là một tập hợp những giả định mà qua đó họ nhận biết và đánh giá về thế giới xung quanh. Thế giới quan này xác định cách họ theo đuổi nhu cầu, mong muốn và giá trị của họ.</div><div>Do đó, bước tiếp theo của tiếp thị hiệu quả là bạn phải tạo ra, kết nối và dẫn dắt những “bộ lạc” này bằng cách kể những câu chuyện đồng điệu với thế giới quan của các thành viên.</div><div>Một câu chuyện thành công khi nó hứa hẹn bằng những ngôn ngữ mà người nghe có thể hiểu được. Về cơ bản, họ nói: “Nếu bạn mua sản phẩm này, sử dụng dịch vụ này hoặc đến thăm cửa hàng này, bạn sẽ đạt được mong muốn của mình một cách tốt nhất”. Đó là lời hứa. Và sau đó là ngôn ngữ: những biểu tượng khiến cho lời hứa trở nên đáng tin cậy bằng cách liên kết với các giả định trong thế giới quan của khách hàng.</div><div>Hãy xem trường hợp chuỗi cửa hàng bách hóa giảm giá của Mỹ JCPenney. Ban đầu, chuỗi cửa hàng hướng tới một nhóm đối tượng khách hàng cụ thể: những người yêu thích việc săn lùng sự giảm giá. Lời hứa của JCPenney với họ là những cửa hàng này là nơi tốt nhất họ có thể tìm thấy hàng giảm giá.</div><div>Và ngôn ngữ mà công ty sử dụng khiến lời hứa này trở nên đáng tin cậy là một lượng lớn không bao giờ hết các phiếu giảm giá và các sự kiện xả hàng – tất cả cung cấp một dấu hiệu làm cho người mua hàng của JCPenney tự động liên kết thương hiệu này với việc mặc cả và giảm giá.</div><div>Bằng cách thu hút người mua vào các cửa hàng của họ thông qua các phiếu giảm giá, JCPenney cũng đang truyền tải một thông điệp ngầm thứ hai: đây là cách những người như chúng tôi làm việc. Đối với những người săn lùng việc giảm giá, “những người như chúng tôi” là những người cắt các phiếu giảm giá, quét qua khắp các tờ báo để tìm thông tin, và mua hàng tại JCPenney.</div><div>Các nhà tiếp thị nếu bỏ qua thế giới quan của khách hàng và ngôn ngữ đồng điệu với họ thì sẽ tự đặt mình vào một tình thế nguy hiểm. Khi Ron Johnson trở thành Giám đốc điều hành của JCPenney vào năm 2011, ông cho rằng các phiếu giảm giá và các biểu tượng liên quan đến sự mặc cả là không hay, chúng không phải là hình ảnh của một cửa hàng cao cấp. Vì vậy, ông đã loại bỏ chúng.</div><div>Kết quả là gì? Những người săn lùng phiếu giảm giá biến mất, và doanh thu giảm hơn 50%.</div><div><strong>Bạn có thể thúc đẩy khách hàng hành động bằng cách thách thức vị thế của họ và tạo ra sự căng thẳng.</strong></div><div>Giả sử bạn đã có được nhóm khách hàng ngày càng tăng cho sản phẩm của bạn, bước tiếp theo của nhà tiếp thị là thuyết phục họ mua sản phẩm. Và chìa khóa để làm được điều này là tạo ra sự căng thẳng – cảm giác áp lực không thoải mái mà sản phẩm của bạn có thể giải quyết.</div><div>Một phương pháp hiệu quả là hãy thách thức vị thế của họ - mối quan hệ của họ với một nhóm và vị trí của họ trong hệ thống phân cấp của nhóm đó. Hệ thống này cho họ biết ai là người có quyền lực và được tôn trọng nhất trong nhóm. Trong trường hợp này, nhóm là “bộ lạc” tập trung xung quanh sản phẩm của bạn.</div><div>Cách dễ nhất để thách thức vị thế của thành viên trong “bộ lạc” và do đó tạo ra sự căng thẳng là nâng cao khả năng bị tách biệt. Hầu hết mọi người đều muốn theo kịp nhóm của họ; họ không muốn bị bỏ lại phía sau khi nhóm đang tiến lên phía trước hoặc đổi hướng.</div><div>Bằng cách sử dụng sản phẩm của bạn, “bộ lạc” của bạn đang làm việc đó; văn hóa nội bộ của nó đang phát triển. Trong tuyên bố “những người như chúng tôi làm X, Y và Z”, sản phẩm của bạn trở thành một trong các biến số. Nhiệm vụ của bạn với tư cách là một nhà tiếp thị là truyền tải thông điệp đó.</div><div>Làm thế nào bạn làm được điều đó? Nó phụ thuộc vào tính chất của các thành viên trong “bộ lạc” của bạn và cách họ tiếp cận với các mối quan hệ. Có hai cách tiếp cận cơ bản: liên kết và thống trị.</div><div>Những người tìm kiếm sự liên kết muốn có hai thứ: mối quan hệ thân thiết với các thành viên khác trong nhóm và sự đảm bảo vị trí của họ ở trong hệ thống phân cấp của nhóm. Để tạo ra sự căng thẳng cho những người này, bạn hãy tạo ra tín hiệu về sự phổ biến. Điều đó có nghĩa là các gian hàng trưng bày thu hút những người nổi tiếng đến tham dự bữa tiệc ra mắt sản phẩm của bạn, hoặc tìm các tác giả nổi tiếng để viết lời giới thiệu cho cuốn sách của bạn. Những hành động như vậy sẽ phát tín hiệu cho mọi người rằng “bộ lạc” đang tiếp cận và chấp nhận sản phẩm hoặc dịch vụ của bạn.</div><div>Ngược lại, những người tìm kiếm sự thống trị muốn một trong ba điều: leo lên cấp cao hơn trong hệ thống phân cấp nhóm của họ, thấy nhóm mình xếp hạng cao hơn các nhóm khác hoặc một chút của cả hai điều này. Để tạo ra sự căng thẳng cho những người này, hãy gửi cho họ tín hiệu về sự thống trị.</div><div>Ví dụ, Uber đã làm điều đó trong những năm đầu bằng cách mạnh dạn tham gia vào các cuộc xung đột với chính quyền địa phương, đối thủ cạnh tranh và thậm chí cả những tài xế của họ. Điều này đã gửi một thông điệp đến các nhà đầu tư, khách hàng và nhân viên tìm kiếm sự thống trị rằng: “Chúng tôi ở đây để giành chiến thắng, và không gì có thể ngăn cản chúng tôi. Vậy tại sao không tham gia cùng chúng tôi và trở thành những người chiến thắng?”</div><div><strong>Hiệu ứng mạng lưới cung cấp một cách thức tuyệt vời để kết nối cơ sở khách hàng ban đầu của bạn với công chúng nói chung.</strong></div><div>Trừ khi bạn đang tiếp thị một sản phẩm chuyên ngành chỉ có thể thu hút một bộ phận khách hàng phù hợp, cuối cùng bạn sẽ muốn vượt ra khỏi cơ sở khách hàng ban đầu của mình và tiếp cận với công chúng và thị trường lớn hơn.</div><div>Để thu hẹp khoảng cách giữa cơ sở khách hàng đó và công chúng, bạn sẽ cần thực hiện bước cuối cùng trong quá trình tiếp thị hiệu quả: xây dựng một cây cầu cho phép sản phẩm của bạn đến với nhiều người hơn.</div><div>Nhưng trước tiên, bạn cần phải hiểu bản chất của khoảng cách mà bạn đang cố gắng thu hẹp. Đó là sự khác biệt giữa hai nhóm đã được đề cập ở trên.</div><div>Cơ sở khách hàng của bạn bao gồm những người chấp nhận, trong khi công chúng nói chung là những người thích ứng. Kết quả là, lý do bạn được khách hàng chấp nhận cũng trùng khớp với lý do mà một bộ phận công chúng chưa ưa thích sản phẩm của bạn: bạn đang cố gắng phá vỡ một cách làm cũ.</div><div>Ví dụ, hãy tưởng tượng bạn là người đi tiên phong cho dịch vụ video trực tuyến vào năm 2010. Những người yêu thích công nghệ sẽ háo hức đón nhận dịch vụ của bạn – trong khi phần đông công chúng vẫn muốn sử dụng đĩa DVD.</div><div>Làm thế nào để bạn thuyết phục họ? Làm thế nào bạn xây dựng được một cây cầu đến với họ?</div><div>Câu trả lời nằm trong một hiện tượng gọi là hiệu ứng mạng lưới. Nó diễn ra khi một sản phẩm hoặc dịch vụ trở nên có giá trị hơn khi càng ngày càng có nhiều người sử dụng nó. Điều này tạo ra một vòng lặp tích cực: khi nhiều người sử dụng sản phẩm hoặc dịch vụ hơn, nó trở nên hữu ích hơn, dẫn đến nhiều người sử dụng nó hơn, và nó trở nên hữu ích hơn nữa, v..v…</div><div>Hãy xem xét trường hợp của Slack, một nền tảng cộng tác trực tuyến. Ban đầu, nó được chấp nhận bởi một cơ sở người sử dụng sẵn sàng tìm hiểu một phần mềm mới mà chưa ai khác từng dùng.</div><div>Một khi họ đã làm quen với nó, họ cũng chuyển đổi đồng nghiệp của mình thành những người sử dụng Slack. Vì sao vậy? Bởi vì càng nhiều đồng nghiệp sử dụng nền tảng này, nó càng trở nên hữu ích cho họ.</div><div>Do đó, nền tảng này bắt đầu lan rộng – và chỉ một thời gian ngắn sau, kể cả những người thường chống lại sự thay đổi cũng cảm thấy cần phải thích ứng với môi trường làm việc sử dụng nền tảng Slack.</div><div>Tại sao vậy? Bởi vì họ không muốn bỏ lỡ những cuộc trò chuyện và sự cộng tác đang diễn ra trên nền tảng này.</div><div>Tóm lại, hiệu ứng mạng lưới có thể giúp sản phẩm của bạn trở nên phổ biến và cơ sở khách hàng của bạn được mở rộng.</div><div><strong>Lời kết</strong></div><div>Thông điệp chính của cuốn sách:</div><div><strong>Với sự phát triển của Internet và sự sụp đổ của các phương tiện thông tin đại chúng, các nhà tiếp thị không còn có thể chỉ dựa vào quảng cáo nữa. Thay vào đó, họ nên tiếp cận thị trường bằng cách xác định nhu cầu và mong muốn cơ bản của con người, phát triển một sản phẩm có thể đáp ứng chúng, định vị sản phẩm thông qua các giá trị và sử dụng nghệ thuật kể chuyện để tìm kiếm nhóm khách hàng cốt lõi, những người dễ chấp nhận sự thay đổi và tạo ra thị trường khả thi nhỏ nhất cho bạn. Để thúc đẩy nhóm khách hàng này hành động và khuyến khích họ truyền bá thông điệp về sản phẩm, các nhà tiếp thị nên tạo ra sự căng thẳng bằng việc thách thức vị thế của họ và tận dụng hiệu ứng mạng lưới để tạo ra cầu nối giữa cơ sở khách hàng của bạn với công chúng nói chung.</strong></div><div>Lời khuyên cho bạn:</div><div><strong>Sử dụng biểu đồ XY để trực quan hóa việc định vị sản phẩm dựa trên giá trị của bạn.</strong></div><div>Hãy xem xét sản phẩm bạn đang cố gắng tiếp thị và chọn hai cặp giá trị đối lập. Sau đó, vẽ một đồ thị XY và viết một cặp giá trị trên hai đầu của trục X và cặp còn lại trên hai đầu của trục Y. Ví dụ, trên trục X bạn có thể viết “có khả năng chi trả” ở một đầu và “tính độc quyền” ở đầu kia. Sau đó, trên hai đầu của trục Y bạn có thể viết “tính bền vững” và “lãng phí”. Bây giờ bạn có thể thấy các khu vực khác nhau bạn có thể định vị sản phẩm dựa trên bốn giá trị mà khách hàng có thể ưa thích này. Hãy thử chọn các vị trí khác nhau trên biểu đồ và tư hỏi “Làm thế nào tôi có thể định vị sản phẩm ở đây? Điều gì sẽ làm cho sản phẩm đại diện cho sự kết hợp giá trị này?” Điều này sẽ giúp bạn tìm ra vị trí thích hợp cho sản phẩm của bạn.</div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22512,"created_at":"2018-12-04T08:38:48.095Z"}