{"_id":19810,"tags":[{"_id":"5aeb60152992840b707577ee","name":"THUYẾT ÂM MƯU"}],"up_point":12,"down_point":1,"title":"Những thuyết âm mưu sẽ không bao giờ dừng lại","body":"<div style=\"text-align:center;\"><em><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56efd2a04fc511e980b3ad03c3b1fb10.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div style=\"text-align:justify;\"><em>Và một vài nhà khoa học nghĩ rằng chúng ta sẽ không muốn ngăn chặn chúng lại, kể cả khi chúng ta có thể.</em></div><div style=\"text-align:justify;\">Không lâu trước khi xả súng giết chết 50 người tại hai đền thờ Hồi giáo ở New Zealand, nghi phạm của vụ thảm sát tại thành phố Chrishchurch đã đăng tải lên Internet <a href=\"https://www.nytimes.com/2019/03/18/technology/replacement-theory.html?module=inline\" rel=\"noopener noreferrer\" target=\"_blank\">một bản tuyên ngôn, trong đó ám chỉ đến \"Great Replacement\"</a> (sự thay thế lớn lao - ND) - một thuyết phân biệt chủng tộc, làm dấy lên nỗi sợ hãi về việc người da trắng sẽ dần tuyệt chủng. Trong suốt vụ tấn công, những hành động của tên khủng bố, lấy cảm hứng từ một thuyết âm mưu, đã sinh ra những thuyết âm mưu khác xung quanh chúng. <a href=\"https://www.mediamatters.org/video/2019/03/15/rush-limbaugh-suggests-new-zealand-shootings-might-be-false-flag-attack-committed-leftist-smear/223154\" rel=\"noopener noreferrer\" target=\"_blank\">Rush Limbaugh - một phát thanh viên bảo thủ - suy đoán rằng</a> tay súng là một người bí mật theo cánh tả, thực hiện vụ tấn công với hy vọng bôi nhọ uy tín của cánh hữu.</div><div style=\"text-align:justify;\">Một thảm kịch đơn lẻ có thể bị vướng vào những thuyết âm mưu phức tạp - đó là điều không mấy ngạc nhiên vào thời điểm này. Chúng ta đã thấy rất nhiều thuyết âm mưu xuất hiện: vụ việc <a href=\"https://www.theweek.co.uk/mh370/58037/mh370-conspiracy-theories-what-happened-to-the-missing-plane\" rel=\"noopener noreferrer\" target=\"_blank\">máy bay của hãng Malaysia Airline mất tích</a>, <a href=\"https://www.fastcompany.com/90247335/a-timeline-of-george-soros-conspiracy-theories\" rel=\"noopener noreferrer\" target=\"_blank\">sự ảnh hưởng chính trị của Geogre Soros</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5734925/\" rel=\"noopener noreferrer\" target=\"_blank\">vắc-xin</a>, <a href=\"https://www.politifact.com/truth-o-meter/statements/2016/jun/03/hillary-clinton/yes-donald-trump-did-call-climate-change-chinese-h/\" rel=\"noopener noreferrer\" target=\"_blank\">biến đổi khí hậu</a>, và kể cả <a href=\"https://bleacherreport.com/articles/2755593-mike-freemans-10-point-stance-pats-conspiracy-theories-are-the-nfls-ufos\" rel=\"noopener noreferrer\" target=\"_blank\">những bí mật của đội bóng bầu dục New Endland Patriots</a>. Việc những thuyết âm mưu xuất hiện đã làm ảnh hưởng một cách đáng kể đến cách chúng ta, những con người trong xã hội, tiếp nhận những tin tức mới. Thật khó để tìm ra một sự kiện không tạo ra, ít nhất là, một thuyết âm mưu nào đó.</div><div style=\"text-align:justify;\">Sự hiện diện khắp nơi - và những rủi ro - của những thuyết âm mưu đã thu hút sự chú ý của các nhà khoa học. Những hậu quả nguy hiểm tiềm tàng của thuyết âm mưu đã khiến nhiều nhà nghiên cứu đi đến một niềm tin, rằng <a href=\"https://www.nytimes.com/2013/05/26/magazine/why-rational-people-buy-into-conspiracy-theories.html\" rel=\"noopener noreferrer\" target=\"_blank\">thuyết âm mưu giống như một căn bệnh</a> đang cần một phương thuốc chữa trị. Nhưng lối suy nghĩ đó lại có xu hướng mâu thuẫn với một vài sự thật. Càng nghiên cứu về niềm tin đối với những thuyết âm mưu, ta càng thấy nó trông rất bình thường - và ngày càng nhiều nhà khoa học lo ngại rằng, việc cố gắng ngăn chặn chúng sẽ lại tạo ra những mối nguy hiểm riêng.</div><div style=\"text-align:justify;\">Tất cả những chuyên gia mà tôi từng nói chuyện, đều cho rằng Internet đã thay đổi cách những thuyết âm mưu lan truyền, nhưng thuyết âm mưu, dù nguy hiểm hay vô hại, đã luôn ở bên cạnh chúng ta từ xưa đến nay. Jan-Willem van Prooijen, một nhà tâm lý học tại trường đại học VU Amsterdam, cho rằng không một ai biết chắc chắn về mức độ phổ biến của những thuyết âm mưu trong quá khứ, bởi nó không phải là một vấn đề được khảo sát thường xuyên, ít nhất là cho đến thời điểm gần đây. Nhưng anh ta và Michael Wood, giáo sư tâm lý học tại đại học Winchester, Vương quốc Anh, đều đang hướng đến một nghiên cứu, cho rằng những thuyết âm mưu đã xuất hiện trên các trang báo tại Mỹ trong vòng ít nhất một thế kỉ.</div><div style=\"text-align:justify;\">Joseph Uscinski, một nhà nghiên cứu chính trị tại đại học Miami, <a href=\"https://books.google.com.vn/books?hl=en&lr=&id=G-ISDAAAQBAJ&oi=fnd&pg=PP1&dq=conspiracy+theories+new+york+times+letters+to+the+editor&ots=DS8I1xPKCA&sig=NCbz-X0Y67YTP1TKnPtt5SVrRqI&redir_esc=y#v=onepage&q=conspiracy%20theories%20new%20york%20times%20letters%20to%20the%20editor&f=false\" rel=\"noopener noreferrer\" target=\"_blank\">đã tổng hợp hơn 100,000 bức thư đã được đăng trên The New York Times và the Chicago Tribute</a>, và nhận thấy số lượng các bức thư nêu ra, cũng như thảo luận những thuyết âm mưu hầu như không đổi trong khoảng 120 năm trở lại đây. Nghiên cứu này không phải là một nghiên cứu hoàn hảo - báo chí vẫn luôn cẩn trọng trong việc đánh giá xem những thuyết âm mưu nào phù hợp để xuất bản - nhưng bởi vì nghiên cứu này bao gồm hai trang báo khác nhau, trong một khoảng thời gian dài với nhiều thay đổi về đội ngũ biên tập viên và phong cách biên tập, Uscinski cho rằng: Khá hợp lý để giả định rằng chúng ta đang nhìn vào những thứ phản ánh những điều độc giả quan tâm, hơn là những điều các biên tập viên quan tâm.</div><div style=\"text-align:justify;\">Nghiên cứu ấy có ý nghĩa quan trọng trong việc nhìn nhận niềm tin về thuyết âm mưu như một chuẩn mực xã hội. \"Có nhiều thứ điên rồ mà người ta rất vui vẻ khi đăng tải chúng\", Uscinski nói. \"CIA đang tạo ra phong trào đồng tính nữ. Đã tìm ra hành tinh có người ngoài hành tinh. Jimmy Carter là một điệp viên cộng sản. Những trang trại em bé nhằm sản xuất các bộ phận cơ thể cho con người.\"</div><div style=\"text-align:justify;\">Và, một kết quả bất ngờ, rằng hầu hết chúng ta tin vào những điều kỳ lạ và bí mật nằm sau những bức màn. Ví dụ, <a href=\"https://fivethirtyeight.com/features/the-one-thing-in-politics-most-americans-believe-in-jfk-conspiracies/\" rel=\"noopener noreferrer\" target=\"_blank\">hơn một nửa số người Mỹ</a> nghĩ rằng có nhiều hơn một người tham gia vào vụ ám sát tổng thống John F. Kennedy. Một nghiên cứu vào năm 2014 phát hiện rằng <a href=\"https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/1835348\" rel=\"noopener noreferrer\" target=\"_blank\">hơn một nửa dân số Hoa Kỳ</a> tin vào ít nhất một thuyết âm mưu trong y tế - một danh sách dài những điều như bác sĩ tiêm cho trẻ em những loại vắc-xin mà họ biết là nguy hiểm, hay việc cục quản lý dược và thực phẩm Hoa Kỳ (FDA) cố ý ngăn chặn những phương thức chữa trị ung thư một cách tự nhiên, bởi áp lực đến từ ngành công nghiệp dược phẩm. Những thuyết âm mưu trong mẫu hỏi càng chi tiết, thì tỉ lệ dân số Mỹ tin vào ít nhất một thuyết âm mưu càng tăng. Uscinski nghĩ rằng ai cũng có một thuyết âm mưu cho riêng mình.</div><div style=\"text-align:justify;\">Hơn nữa, niềm tin về thuyết âm mưu không nhất thiết phải quá đặc biệt. Nhận định này được đưa ra bởi Carrie Leonard, tiến sĩ tâm lý học tại đại học Lethbridge, Canada. Leonard nghiên cứu về một lĩnh vực rộng lớn được gọi là \"những niềm tin sai lầm\" - những trải nghiệm tâm linh, ảo tưởng của tay chơi bài, vân vân. Cô cho rằng: <a href=\"https://www.frontiersin.org/articles/10.3389/fpsyg.2019.00205/full?utm_source=F-NTF&utm_medium=EMLX&utm_campaign=PRD_FEOPS_20170000_ARTICLE\" rel=\"noopener noreferrer\" target=\"_blank\">càng tìm hiểu sâu về niềm tin đối với thuyết âm mưu</a>, ta càng nhận ra chúng có nhiều điểm tương đồng với những niềm tin sai lầm khác. Cảm giác mất kiểm soát trong nhiều vấn đề của cuộc sống, xu hướng suy nghĩ về những điều hoang đường, thất bại trong việc hiểu rõ và sử dụng thống kê và xác suất - những điều kể trên tương đồng với niềm tin vào ma quỷ, năng lực chơi với máy đánh bạc, hay niềm tin vào Illuminati. Leonard cho rằng, trong thực tế, nếu bạn tin vào siêu linh, bạn cũng sẽ dễ tin vào những thuyết âm mưu, và ngược lại (phát hiện này chắc hẳn sẽ không làm những biên tập viên của <a href=\"https://en.wikipedia.org/wiki/Fortean_Times\" rel=\"noopener noreferrer\" target=\"_blank\">The Fortean Times</a> bất ngờ).</div><div style=\"text-align:justify;\">Tuy vậy, cũng vào thời điểm đó, những thuyết âm mưu có một sự ảnh hưởng lớn đến chính trị - xã hội, khiến chúng trở nên nổi bật. Leonard, và những nhà nghiên cứu khác, coi niềm tin vào thuyết âm mưu như một sự tương tác giữa khuynh hướng cá nhân và hoàn cảnh xã hội. Vậy nên, giả sử bạn đang ở trong một nhóm người bị bỏ rơi khỏi xã hội, hoặc thiếu đi những quyền lực quan trọng, bạn sẽ<a href=\"https://www.researchgate.net/publication/287715247_The_role_of_paranoia_in_a_dual-process_motivational_model_of_conspiracy_belief\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;dễ tin vào những thuyết âm mưu hơn</a>. Điều đó có nghĩa rằng, việc nằm trong một cộng đồng người thiểu số - những người thất nghiệp, kinh tế khó khăn, hay thậm chí là những người bị coi thường bởi những người ở vị trí quyền lực cao - là một dấu chỉ của niềm tin vào thuyết âm mưu.</div><div style=\"text-align:justify;\">Tương tự như vậy, hãy xem xét những người bị cáo buộc tham gia vào những thuyết âm mưu. Nghiên cứu của Uscinski về những lá thư gửi đến những biên tập viên, đã theo dõi trạng thái xã hội của những người gửi thư. Anh ấy phát hiện rằng <a href=\"https://books.google.com.vn/books?hl=en&lr=&id=G-ISDAAAQBAJ&oi=fnd&pg=PP1&dq=conspiracy+theories+new+york+times+letters+to+the+editor&ots=DS8I1xPKCA&sig=NCbz-X0Y67YTP1TKnPtt5SVrRqI&redir_esc=y#v=onepage&q=conspiracy%20theories%20new%20york%20times%20letters%20to%20the%20editor&f=false\" rel=\"noopener noreferrer\" target=\"_blank\">những người dân bình thường</a> chiếm khoảng hơn 70% người gửi thư - những bức thư thường chứa đựng những thuyết âm mưu <a href=\"https://centerforinquiry.org/video/conspiracy-theories-are-for-losers-joseph-uscinski/\" rel=\"noopener noreferrer\" target=\"_blank\">hướng đến những người ở tầng lớp cao trong xã hội</a>. Cũng không có bằng chứng nào cho thấy niềm tin về thuyết âm mưu là một hiện tượng ở phe cực hữu hay cực tả. Người dân Mỹ tin rằng \"một nhóm người nào đó\" đang giật dây và điều khiển đất nước.</div><div style=\"text-align:justify;\">Và đây là nơi mà thuyết âm mưu và sự thật bắt đầu trở nên rối rắm. Vì trong lịch sử, đã từng có nhiều minh chứng về việc những thuyết âm mưu là có thật. <a href=\"https://www.washingtonpost.com/local/pizzagate-from-rumor-to-hashtag-to-gunfire-in-dc/2016/12/06/4c7def50-bbd4-11e6-94ac-3d324840106c_story.html?utm_term=.a1b08e9b9ae0\" rel=\"noopener noreferrer\" target=\"_blank\">Pizzagate là một lời nói dối nguy hiểm</a>, đã khiến một người đàn ông có vũ trang xông vào một nhà hàng gia đình, tin tưởng rằng anh ta đến đó để giải cứu những đứa trẻ khỏi bọn ấu dâm trong Đảng Dân Chủ. Nhưng nhưng sự việc như vậy đã từng tồn tại, như <a href=\"https://www.cdc.gov/tuskegee/timeline.htm\" rel=\"noopener noreferrer\" target=\"_blank\">thí nghiệm Tuskegee</a>, \"<a href=\"https://www.npr.org/2017/05/03/526655831/a-forgotten-history-of-how-the-u-s-government-segregated-america\" rel=\"noopener noreferrer\" target=\"_blank\">redlining</a>\" (từ chối cho vay, cầm cố hoặc bán bảo hiểm nhà cho những người sống ở vùng nghèo khó - ND), và <a href=\"https://www.pbs.org/wgbh/americanexperience/features/reagan-iran/\" rel=\"noopener noreferrer\" target=\"_blank\">lo ngại Iran - Contra</a>. \"<a href=\"https://en.wikipedia.org/wiki/Edward_Snowden\" rel=\"noopener noreferrer\" target=\"_blank\">Từng có một thuyết âm mưu, cho rằng chính phủ các nước phương Tây dính líu vào một đường dây gián điệp xuyên quốc gia</a>\", Wood nói, \"Trước năm 2014, việc tin vào điều đó sẽ khiến bạn giống như một người tin vào những thuyết âm mưu. Và bây giờ chúng ta biết rằng điều đó là có thật.\"</div><div style=\"text-align:justify;\">Niềm tin vào thuyết âm mưu có thể gây nên những hậu quả chính trị. \"Trong giai đoạn tổng thống Bush, những người cánh tả trở nên điên rồ,... về vụ 11/9, Halliburtion, Cheney, Blackwater (những nhân vật, công ty có liên quan đến chính trị Mỹ - ND), và những điều tương tự\", Uscinski nói. \"Ngay khi Obama đắc cử, họ chẳng thèm quan tâm đến những điều đó nữa.\" Ngược lại, những thuyết âm mưu về Obama lại đến từ những người cánh hữu. Uscinski nói rằng anh rát bực bội bởi xu hướng dựng nên những thuyết âm mưu to lớn, được tạo ra bởi các đảng phái đang bị mất quyền lực, chỉ để tạo ra sự quan tâm tới những thuyết âm mưu, từ đó hạ thấp uy tín của đối thủ và phục hồi quyền lực của họ. Nó như một vòng lặp, khiến cho khoa học xã hội giống như một công cụ đấu đá của các đảng phái, thay vì trở thành chuẩn mực của sự thật. Và trong <a href=\"https://www.argumenta.org/wp-content/uploads/2017/10/Argumenta-Joseph-Uscinski-The-Study-of-Conspiracy-Theories.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">một nghiên cứu vào năm 2017</a>, anh lập luận rằng niềm tin vào thuyết âm mưu thậm chí có thể trở thành một phần hữu ích của quá trình dân chủ hoá, anh gọi chúng là \"những công cụ tạo ra bất đồng chính kiến, được sử dụng bởi bên yếu thế nhằm cân bằng cán cân quyền lực.\"</div><div style=\"text-align:justify;\">Những vấn đề đó càng làm cho nhiều nhà khoa học bắt đầu đặt câu hỏi, về mục tiêu mà những nghiên cứu về niềm tin vào thuyết âm mưu nên hướng tới. Chúng ta có muốn một lĩnh vực nghiên cứu, hướng đến việc hạn chế những thuyết âm mưu được tạo ra, và loại bỏ những điều sai sự thật mà nó mang lại?</div><div style=\"text-align:justify;\">\"Tôi không nghĩ vậy, \" Wood nói. \"Tôi chắc chắn rằng nhiều người sẽ không đồng tình với tôi về điều đó. Nhưng mục tiêu để hướng đến không phải là việc không còn một ai phỏng đoán về việc những người có quyền lực đang lạm dụng quyền lực. Đó là một viễn cảnh tồi tệ đối với thế giới.\"</div><div style=\"text-align:justify;\">Anh ấy nói đúng - một vài nhà khoa học không đồng tình với điều đó. Ví dụ như Leonard: hiểu rằng thế giới rất phức tạp, nhưng nhìn nhận rất tiêu cực về thuyết âm mưu - những niềm tin sai lầm: như ảo tưởng của tay đánh bạc, nhưng đủ sức mạnh để bòn rút cả xã hội, chứ không phải chỉ riêng tài khoản của một ai đó.</div><div style=\"text-align:justify;\">Dĩ nhiên, tất cả những cuộc tranh luận này đều giả định rằng việc loại bỏ hoàn toàn thuyết âm mưu là hoàn toàn khả thi. Van Prooijen bảo với tôi rằng anh ta đang thực hiện một nghiên cứu, để tìm hiểu xem niềm tin vào một thuyết âm mưu giả có thể được chỉnh sửa hay không, bằng việc cung cấp cho những người tin vào chúng những điều họ đang thiếu - <a href=\"https://static1.squarespace.com/static/50faacdee4b0dc8c8e2b878b/t/5c72d1b5971a18427789e09b/1551028661880/Empowerment_Chapter_DEF.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">quyền lực và quyền kiểm soát cuộc sống của họ</a>. Trong những thí nghiệm, điều đó có vẻ khả thi. Trao quyền lực cho họ, cho họ quyền được kiểm soát, và những thuyết âm mưu có vẻ bớt đi sức hấp dẫn đối với họ.</div><div style=\"text-align:justify;\">Vấn đề là, trong thế giới thực, ai có khả năng cung cấp những thứ quyền lực ấy?</div><div style=\"text-align:justify;\">Đúng rồi, \"MỘT NHÓM NGƯỜI NÀO ĐÓ\".</div><div style=\"text-align:justify;\">\"Nếu một nhóm người đã hoài nghi về một chính phủ, hay một nhóm những người đứng đầu, bất cứ điều gì họ làm đều sẽ tạo ra sự nghi ngờ,\" van Prooijen nói. Dù muốn loại bỏ những thuyết âm mưu hay không, các nhà khoa học (và những lãnh đạo trên toàn cầu) đều đang bị mắc kẹt. Niềm tin vào thuyết âm mưu là một chuẩn mực rất khó để xô đổ, bởi vì, những người muốn xô đổ thuyết âm mưu nhất, lại chính là những người bị thuyết âm mưu nhắm đến. Như van Prooijen nói: \"Đó không phải là một nhiệm vụ dễ dàng.</div><div style=\"text-align:justify;\"><em>Dịch từ bài viết <a href=\"https://fivethirtyeight.com/features/conspiracy-theories-cant-be-stopped/\" rel=\"noopener noreferrer\" target=\"_blank\">Conspiracy Theories Can’t Be Stopped</a>, của tác giả <a href=\"https://fivethirtyeight.com/contributors/maggie-koerth-baker/\" rel=\"noopener noreferrer\" target=\"_blank\">Maggie Koerth-Baker</a>, đăng trên tạp chí <a href=\"https://fivethirtyeight.com/\" rel=\"noopener noreferrer\" target=\"_blank\">FiveThirtyEight</a>.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22734,"created_at":"2019-03-26T12:48:27.821Z"}