{"_id":2860,"body":"<div><p><em>Đằng sau mỗi logo đều ẩn chứa một thông điệp mà các doanh nghiệp muốn gửi gắm. Liệu bạn có hiểu hết ý nghĩa ẩn sau mỗi logo này? </em></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13256428_849284251843287_6285921828678116315_n.jpg?oh=339eb29e416f1a590886e14ca08d85e2&oe=581DC702\" /></p><p>Logo của Google được thiết kế khá đơn giản với những màu sắc riêng biệt, không hề có những biểu tượng hào nhoáng nhưng lại có mối liên hệ sâu sắc với hình ảnh của công ty. Trong quá trình tạo ra logo của Google, các nhà thiết kế muốn thể hiện được sự thích thú, sáng tạo mà không bị gò bó bởi những biểu tượng quá cồng kềnh, rối rắm. Ban đầu họ chỉ làm lệch đi một số chữ cái nhưng ý tưởng này đã bị hủy bỏ mà thay vào đó họ tập trung vào chính màu sắc của chúng. Logo hiện tại của họ có màu đỏ, xanh lá và xanh nước biển đều thuộc gam màu cơ bản, nhưng chữ “o” lại thuộc màu vàng thứ cấp. Điều này mang một thông điệp rằng: Google không phải là một công ty thích “chơi đúng luật”. </p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13220845_849284501843262_6245769629993678167_n.png?oh=807e65508a1efc0f7a8660edb9918b13&oe=57EE083E\" /></p><p>Chữ ‘U’ trong logo của Unilever được lấp đầy một cách sáng tạo bởi những hình ảnh ngẫu nhiên khác nhau, thế nhưng mỗi biểu tượng nhỏ ấy mang ý nghĩa cho một khía cạnh nào đó trong kinh doanh của Unilever. Ví dụ: Biểu tượng tái chế đại diện cho sự phát triển bền vững của họ, đôi môi đại diện cho cái đẹp và hương vị. </p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13256357_849283995176646_494149822279167379_n.jpg?oh=8fb37fa1922ef244e22e53663b7a739b&oe=57EB70A7\" /></p><p><br /></p><p>Logo của Fedex chỉ bao gồm tên công ty đó là chữ “Fed” màu tím đậm và chữ “Ex” màu cam đậm. Nhưng chính biểu tượng đơn giản này lại đạt được hàng tá giải thưởng về cho mình. Hầu hết nhiều người không nhận ra khoảng trống giữa chữ “E” và chữ “X” ngẫu nhiên tạo ra một mũi tên. Mũi tên này giúp công ty biểu thị được tốc độ và độ chuyên nghiệp cao mà họ muốn đưa lại cho khách hàng và đó cũng chính là những gì mà các công ty chuyển phát nhanh muốn hướng tới. </p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13238944_849283968509982_1559174557705733430_n.jpg?oh=ea64ea90a3462c8c23743cefc9b8e529&oe=58201457\" /></p><p><br /></p><p>Mũi tên màu vàng gạch dưới trong logo của Amazon chỉ từ “A” đến “Z”, ám chỉ sự đa dạng hóa mà trang web mua bán trực tuyến này cung cấp. Mũi tên còn mô tả một nụ cười đại diện cho sự hài lòng của khách hàng.</p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13241141_849283951843317_6396082160975067770_n.png?oh=c1a32e1ab8a17d8d683bc3d5de16d2c1&oe=58264FAD\" /></p><p><br /></p><p>Adidas là một hãng nổi tiếng chuyên sản xuất quần áo thể thao và các phụ kiện, nhưng sản phẩm nổi bật nhất của họ là những đôi giày. Cái tên “Adidas” chính là sự kết hợp giữa chữ cái đầu tiên và chữ cái cuối cùng của người thành lập công ty – Adofl Dassler. Ngay từ những năm tháng đầu tiên của công ty, họ đã rất chú trọng vào vấn đề marketing và biến chữ Adidas cùng 3 đường kẻ sọc đã gần như trở thành biểu tượng đặc trưng của mình. Đến tận ngày nay, mặc dù đã thay đổi logo khá nhiều lần, nhưng mỗi khi khách hàng nhìn thấy 3 đường kẻ sọc, họ đều liên tưởng ngay đến Adidas. Đó quả thực là một thành công lớn với Adidas. Ba đường kẻ sọc nguyên bản của Adidas tạo nên hình tam giác trông như một ngọn núi, tượng trưng cho những thách thức và mục tiêu mà tất cả những vận động viên phải đối mặt và vượt qua.</p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13241395_849284128509966_8776171808288819468_n.png?oh=b95b68b99a4c8ca91c7eda981f1feb31&oe=57E89AF5\" /></p><p>Thương hiệu BMW từng sản xuất trong lĩnh vực hàng không, và logo thể hiện đúng với lịch sử của thương hiệu này. Phân màu trắng mang ý nghĩa một cách quạt đang quay, và phần màu xanh thể hiện bầu trời rộng lớn.</p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13240088_849284305176615_5367227860615954942_n.jpg?oh=0852f9361676a3251da01d6a3a771daa&oe=57F21490\" /></p><p><br /></p><p>Thông điệp ẩn của logo này khá khó thấy, nhưng nếu để ý, bạn sẽ thấy chữ “G” và “I” như bị cắt bởi một đường dao cạo sắc. Nét cắt hàm ý sự sắc bén và tính chính xác mà dao cạo Gillette đem lại.</p><p><br /></p><p><img src=\"https://scontent-sin1-1.xx.fbcdn.net/v/t1.0-9/13232878_851147538323625_8591064314647861655_n.png?oh=f66a8100e2283099063a2723c35ad412&oe=582BAC41\" /></p><p><br /></p><p>Rob Janoff, tác giả của logo này lại khẳng định rằng miếng cắn trên logo - nét đặc trưng nhất của Quả táo chỉ đơn giản là một điểm nhấn về nhận dạng. Ông cho biết, logo Apple khi thu nhỏ lại hay nhìn từ đằng xa, sẽ trông giống với trái cherry hơn là trái táo nếu như không có miếng cắn ở bên hông. Miếng cắn này cũng thể hiện sự chưa hoàn hảo và mong muốn đổi mới không ngừng để đạt đến sự hoàn hảo của Apple. Jean Louis Gassée, đốc điều hành của Apple, từ 1981 - 1990 đã nói rằng logo quả táo mất góc chính là một trong những bí mật lớn nhất của Apple. Đây là biểu tượng hoàn hảo cho lòng ham muốn và sự hiểu biết, với một góc khuyết và được phủ đầy các dải màu cầu vồng, sắp xếp theo một trật tự ngẫu nhiên. Quả Táo được ngưỡng mộ bởi sự đơn giản, cùng nhiều tầng nghĩa vây quanh. Các fan hâm mộ thậm chí còn dán logo Apple lên xe, hay xăm mình, một sự yêu quý cuồng nhiệt mà chỉ rất ít thương hiệu mới có được.</p><p><br /></p><p>Nguồn: BCreative Academy</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-19T04:15:13.041Z","creator_id":1934,"down_point":0,"tags":[],"title":"Thông điệp ẩn sau mỗi logo","up_point":11}