{"_id":18615,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b40bbd190539a29277ec483","name":"ROCK'N'ROLL"},{"_id":"5b10fef9763d007d92208529","name":"QUEEN"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":11,"down_point":0,"title":"[Review] Queen II – Hành khúc của con đầm bích","body":"<div>Nếu có ai hỏi đâu là album đáng để sở hữu nhất của ban nhạc rock Queen, mình sẽ luôn xướng tên Queen II đầu tiên mà không hề do dự. Cho đến nay, album được phát hành đầu năm 1974 này vẫn xứng đáng được tôn vinh như một tuyệt tác kinh điển. Dù cái xuất sắc trong những tác phẩm ra đời sau nó hiển nhiên đều không thể được phủ nhận, nhiều fan hâm mộ đều đồng tình, các ca khúc thuộc album thứ hai đã bị “underrated” trên thị trường. Đơn giản chỉ vì, chúng đã được sinh ra trước thời hoàng kim của nhóm.</div><div>Nối tiếp loạt bài về âm nhạc của Queen, lần này mình xin được dành cho Queen II một bài phân tích chi tiết. Bài viết sẽ <strong>rất dài&nbsp;</strong>vì mình thực sự có quá nhiều điều để nói. Những điều mà nếu bỏ qua sẽ như một lần nữa “underrate” viên ngọc quý này của Queen vậy. Hy vọng rằng, qua đây các bạn có thể tìm được những thông tin hữu ích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c35ffa20223c11e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Freddie Mercury và Brian May đầu thập kỷ 70)</figcaption></figure></div><div><strong>&nbsp;I, Chủ đề và phong cách</strong></div><div>Queen II là album được các thành viên thu âm trong thời gian ngắn kỷ lục (1 tháng), nhưng đồng thời lại có thời gian “thai nghén” lâu bậc nhất. Bởi lẽ, hầu hết các ý tưởng cho album đã sớm được định hình từ trước khi Queen I được phát hành. Với điều kiện kỹ thuật còn nhiều giới hạn tại phòng thu trước giai đoạn chuyên nghiệp, cả bốn thành viên đã quyết định “để dành” chúng cho tới khi họ có thêm sự tự do trong sáng tác và thành thục hơn về năng lực. Đây là một quyết định đúng đắn khi Queen II được cho ra đời với những trau chuốt cần thiết, cho phép nó bộc lộ trọn vẹn tiềm năng của mình.</div><div>Nhìn chung, album thứ hai là sự pha trộn của các thể loại progressive rock và heavy metal, với những ảnh hưởng nghệ thuật đến từ các ban nhạc Led Zeppelin và The Who (những nghệ sĩ mà các thành viên ngưỡng mộ). Bên cạnh đó, các kỹ thuật hòa phối “multitrack” và “overdub” đặc trưng nhất của Queen đã được ứng dụng triệt để, trong cả tiếng hát lẫn những hiệu ứng âm thanh từ các nhạc cụ. Đến đây lại cần phải nhắc lại, Queen của thập kỷ 70 nói không với đàn điện tử synthesizer. Dù khó tin, bữa tiệc thính giác siêu thực trong Queen II đều là những âm thanh được tạo ra từ những nhạc cụ thật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6db8b8d0223e11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Hình chụp nữ diễn viên Marlene Dietrich 1932 là nguồn cảm hứng cho Mick Rock thực hiện shoot ảnh nổi tiếng trên bìa album)</figcaption></figure></div><div>&nbsp;Về nội dung, các ca khúc trong album được các thành viên chia làm hai nửa, Trắng và Đen, tương ứng với hai mặt của đĩa than - định dạng ca nhạc phổ biến trên thị trường đương thời. Mặt thứ nhất, White Side, chủ yếu bao gồm các sáng tác của guitarist Brian May, có chủ đề chung là nỗi hoài niệm dành cho những điều đã mất. Mặt thứ hai, Black Side, là tập hợp các ca khúc viết bởi Freddie Mercury, khai thác cảm hứng dark fantasy với những hình tượng như bước ra từ một thế giới khác. Những ca từ trừu tượng và đậm chất thơ của Queen II, dù có thể không được thấu hiểu trong lần nghe đầu tiên, đảm bảo vẫn sẽ để lại một ấn tượng khó phai.</div><div><strong>II, Review chi tiết</strong></div><div><strong>*Note:&nbsp;</strong>cảnh báo spoiler? :) hãy skip đến mục III nếu bạn muốn nghe qua album trước. Trong lần nghe đầu tiên, hãy thưởng thức lần lượt các track theo đúng thứ tự của chúng. Link nghe nhạc trên kênh Youtube chính thức được đặt ở tên của mỗi ca khúc.</div><div style=\"text-align:center;\"><u>White Side (Side one)</u><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b35e5d5022e211e993bc3f81a73f4b74.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><a href=\"https://www.youtube.com/watch?v=vRulFyRWFrY\" rel=\"noopener noreferrer\" target=\"_blank\">1. Procession</a></div><div>Album được khởi động bằng một bản nhạc không lời được cấu thành từ nhiều lớp bè guitar, chơi trên cây The Red Special qua amplifier “nhà làm” của John, hay The Deacy’s Amp. Trên nền bass drum của Roger, “bản nhạc đám ma” (theo lời của Brian) ban đầu có mang chút u uất, để rồi từng hồi da diết của guitar điện sẽ dần đẩy track nhạc đến cao trào ở phút cuối.</div><div>Qua đây, Procession lặng lẽ gieo vào tâm trí người nghe thứ cảm giác hưng phấn không thể lý giải trước một sự khởi đầu vô hình. Nó đã hoàn thành tốt vai trò như một bản nhạc dạo đầu, không chỉ cho Queen II mà còn cho tất cả các buổi hòa nhạc của nhóm sau này. Những dư âm réo rắt cuối cùng trong Procession cũng là sự khởi đầu của track nhạc thứ hai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29e2c6d0224011e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(The Deacy's Amp - bí quyết ẩn sau tiếng guitar ảo diệu của Brian May)</figcaption></figure></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=4hytYgRmzTs\" rel=\"noopener noreferrer\" target=\"_blank\">2. Father to Son</a></div><div>Những nốt cuối cùng của khúc dạo đầu được nối tiếp bằng tiếng guitar, nhưng lần này lại là một sự bùng nổ đầy sức sống. Liền sau đó, cả bài hát bừng lên một nguồn năng lượng rạng rỡ khi Freddie cất tiếng, trong khi Roger đảm nhiệm phần bè cao. Khác với những tác phẩm đầu tay, Father to Son có phần điệp khúc được tấu lên từ rất sớm, lập tức cuốn người nghe đi vào những giai điệu trọng tâm. Nhưng tất nhiên, những giai điệu bắt tai này không phải là tất cả cái hay mà bài hát có.</div><div>Về nội dung, Father to Son – như trong tên gọi – là lời của cha dành cho người con trai. Đó không đơn giản chỉ là một lời căn dặn, một “lá thư” hữu hình có thể cầm nắm được, mà là một di sản tinh thần bất tử. Đó là những hệ tư tưởng, những phẩm cách được truyền qua bao thế hệ, dưới sự bảo hộ và giáo dục của cha, vốn đã được định hình “từ lâu trước khi con chào đời”. Không ai có thể thực sự định nghĩa được những di sản đó, nhưng trong vô thức, người con trai sẽ mãi mang trong mình một phần của cha và tiếp tục truyền đạt nó cho thế hệ tiếp theo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5cac9b0224311e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Brian May -1973)</figcaption></figure></div><div>Ca khúc tắt dần với phần điệp khúc lần lượt được lặp lại riêng biệt trên hai track phải và trái – trong hân hoan và niềm kiêu hãnh. &nbsp; &nbsp;</div><div><em>“Joyful the sound, the word goes around<br>From father to son, to son...<br>Kings will be crowned, the word goes around<br>From father to son, to son…”</em></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=Nx_SVPiXnWM\" rel=\"noopener noreferrer\" target=\"_blank\">3. White Queen (As It Began)</a></div><div>Trong những giây cuối của Father to Son, ta có thể nghe thấy một nốt nhạc thanh thoát dần lộ diện từ giữa những tiếng hát, cũng là cầu nối đưa người nghe tới ca khúc tiếp theo. Cá nhân người viết đã vô cùng sững sờ khi lần đầu nghe White Queen, bởi nó đã phá bỏ hoàn toàn những định kiến ban đầu của mình với dòng nhạc rock nói chung. Trước đây khi chỉ yêu thích nhạc cụ cổ điển, mình đã không ngờ một cây guitar điện có thể tạo ra những âm thanh thanh thoát và truyền cảm như thế. Nhưng mặt khác, ca khúc vẫn có đủ các yếu tố làm thỏa mãn các fan của dòng nhạc rock truyền thống. Thật vậy, White Queen là một sự tổng hòa hoàn hảo của hai thể loại tưởng như đối nghịch nhau. Một tuyệt tác sớm, ít ai biết đến của Brian May.</div><div>Ở&nbsp;những phút đầu tiên, White Queen được mở ra bằng giọng ca mơ màng, được đệm bởi acoustic guitar. Bên cạnh đó là một chút chấm phá từ tiếng cymbal trên dàn trống của Roger. Vẻ lặng lẽ của White Queen sẽ được đẩy lên cao trào hai lần, nơi sắc thái của nhạc metal được thể hiện mà không hề bị lạc lõng khỏi tổng thể bài hát.</div><div>Về bố cục, track thứ ba này cũng khá đặc biệt khi nó không thực sự có một đoạn điệp khúc. Hai khúc cao trào của nó có giai điệu khác biệt và được nối với nhau bằng một đoạn bridge ngắn và một đoạn instrumental trên acoustic guitar và guitar điện. Khi được mang lên sân khấu, đoạn instrumental này được tái hiện lại bởi Freddie trên piano và Brian trên guitar điện – cá nhân mình thích phiên bản này hơn cả bản gốc. Ngoài ra, White Queen cũng có một kết cấu đầu cuối tương ứng, gián tiếp góp phần phản ánh nội dung – một câu chuyện tình đã kết thúc trước khi kịp bắt đầu. &nbsp;</div><div><em>Needing - unheard<br>Pleading - one word<br>So sad my eyes<br>She cannot see.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8940f680224311e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Freddie trình bày White Queen tại Hammersmith Odeon 1975)</figcaption></figure></em></div><div>Quả thực, ca khúc là một áng thơ trữ tình, với những hình ảnh và ngôn từ như được lấy ra từ các tác phẩm thi ca cổ điển. Brian từng tiết lộ, ông đã được truyền cảm hứng từ cuốn tiểu thuyết “The White Goddess” của Robert Graves, nhưng đồng thời, White Queen cũng mang hơi thở của những trải nghiệm ngoài đời thực. Brian từng say đắm một người bạn học chuyên ngành Sinh tại trường đại học, người ông mô tả là “một cô gái hoàn hảo”. Tuy nhiên, ông chưa từng dám bắt chuyện, để cho tới sau này khi ông thổ lộ tình cảm của mình, cả hai đã trở thành bạn tốt. “Một trải nghiệm kỳ lạ”, Brian hồi tưởng.</div><div>Ca từ của White Queen đã nói lên tất cả các cung bậc cảm xúc của mối tình đơn phương, và người viết tin không cần giải thích nhiều hơn nữa.</div><div><em>Một điểm đáng chú ý khác là những nốt cao hòa vào nhạc nền tại 1:20 và 3:52…Đó là falsetto của Roger hay tiếng guitar điện réo?... Sau cú lừa ngoạn mục trong Somebody to Love, người viết cũng không biết nữa :) (p.s: mình đi hỏi lung tung thì biết đó là tiếng Roger hét.)</em></div><div><em>Tổng kết…White Queen has no weakness. Thank you, next!</em></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=6grozh4ZGsI\" rel=\"noopener noreferrer\" target=\"_blank\">4. Some Day One Day</a></div><div>Ca khúc tiếp theo đánh dấu việc guitarist Brian May lần đầu đảm nhiệm vai trò hát chính cho Queen. Bên cạnh đó ông cũng chơi nhiều bè trên The Red Special và cây acoustic Hairfred. Nhìn chung, Some Day One Day là một bản rock ballad đầy hoài niệm, có kết cấu và giai điệu tương đối đơn giản. Điểm đặc biệt nhất về mặt âm nhạc có lẽ là đoạn solo guitar nhiều tầng lớp ở cuối bài, bao gồm 3 track guitar không hòa âm với nhau mà hoàn toàn độc lập.</div><div>Về nội dung, ca khúc viết về những nuối tiếc cho một mối quan hệ được xây dựng từ những nét đồng điệu, nhưng đã phai nhạt dần qua guồng quay của thời gian. Nếu quả thật là “xa mặt cách lòng”, liệu một ngày những tình cảm có trở lại như xưa khi người ta có duyên hội ngộ?&nbsp;</div><div><em>So still the cloud it hangs<br>Over us and we're alone<br>But some day one day<br>We'll come home</em></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=-IzXzHtvgE8\" rel=\"noopener noreferrer\" target=\"_blank\">5. The Loser in the End</a></div><div>Như đã quá mệt mỏi với sự emo của tay guitarist, Roger Taylor sẽ kết thúc Side White của Queen II bằng một sáng tác đậm chất hard rock với nội dung…cũng emo không kém. Đây cũng là ca khúc đầu tiên do ông hát chính trong Queen, mang lại một sự bất ngờ thú vị khi phần đông người hâm mộ biết đến Roger qua giọng falsetto cao vút. Giọng thật thô ráp và gai góc của tay trống trái lại là rất điển hình cho một ca sĩ nhạc rock.&nbsp;</div><div>Ngay từ những giây đầu tiên, nhịp trống của Roger đã khẳng định vai trò chủ đạo của nó trong việc dẫn dắt toàn bộ ca khúc. Bên cạnh đó những riff trên guitar của Brian, và bass line của John đã tạo “độ dày” cho nền nhạc máu lửa. Về tổng thể, mình thấy The Loser in the End là một sáng tác rất ổn, dù tay trống vẫn tự nhận các sáng tác đầu tay của ông đều không hề xuất sắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/830febd0224411e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Roger Taylor tại buổi hòa nhạc tại rạp Rainbow 1974)</figcaption></figure></div><div>Bàn về giá trị ca từ, track cuối của Side White viết về những rạn nứt trong tình cảm giữa mẹ và con trai, khi người con tách khỏi sự bảo bọc và bắt đầu cuộc sống tự lập.&nbsp;</div><div>Qua đây, ta thấy được một góc nhìn thấu đáo và trưởng thành của tác giả, khi ông không phê phán hay đồng cảm với riêng một bên nào. Phần điệp khúc, cũng chính là tiêu đề được lặp đi lặp lại, lột tả chân thực sự cô đơn đến tuyệt vọng của những bà mẹ khi chứng kiến “đứa trẻ” của mình rời khỏi. Lời ca mỉa mai được hướng thẳng đến họ, tuy nhiên cũng tinh tế đánh vào lương tâm của những người con bạc bẽo, đã quá ham chứng tỏ mình giữa cõi tự do. Cho đến đoạn bridge, Roger lật lại vấn đề khi những ràng buộc và cấm đoán của người mẹ chính là thứ nuôi dưỡng sự nổi loạn và xa cách của người con. Lạt mềm buộc chặt - ca khúc kêu gọi họ vị tha và thấu hiểu, vì “chưa quá bao lâu những ngày người còn trẻ”.</div><div><strong>Trivia:</strong>\n<em>Ngay sau câu “Goodbye Ma!” ta có thể nghe thấy tiếng dập cửa ở track trái. &nbsp; &nbsp;&nbsp;</em></div><div style=\"text-align:center;\"><u>Black Side (Side two)</u><br><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f63e1e0224511e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>*TLDR:</strong> trước khi bắt đầu với Black Side, mình có đôi lời chung nhất <a href=\"https://www.youtube.com/watch?v=vBk0P27QGmc\" rel=\"noopener noreferrer\" target=\"_blank\">như sau</a> :) Okay, đội nón bảo hiểm vào và tiếp tục nào.</div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=69V5IRuFfZs\" rel=\"noopener noreferrer\" target=\"_blank\">1. Ogre Battle</a></div><div>Theo xác nhận của Brian May, Orge Battle vốn đã được Freddie viết từ năm 1971 trên đàn guitar và thu âm thô cùng với các tác phẩm đầu tay cho phiên bản trên đài BBC. Nhưng chỉ cho đến Queen II, ca khúc mới được chính thức ra mắt trên đĩa than của nhóm. Kể từ đó, track đầu tiên trên Black Side này vẫn luôn được biết đến như một đóng góp “nặng kí” nhất của Queen cho dòng nhạc heavy metal. Trong các buổi hòa nhạc, nó luôn được biểu diễn trong suốt những năm đầu và nhanh chóng khuấy động bầu không khí hào hứng ở khán giả. Quả thực, Orge Battle có được những nhịp trống và guitar riff máu lửa nhất của Queen tại thời điểm đó.</div><div>Đúng như tên gọi, bài hát với cảm hứng dark fantasy thuật lại cuộc chiến kinh hoàng giữa những gã khổng lồ đến từ sau ngọn núi. Từng bước đi, cú đánh của chúng làm trời long đất nở - và tất cả những âm thanh từ trận đánh được mô phỏng lại chỉ bằng tiếng guitar điện của Brian cùng tiếng hét của Roger và Freddie. Đây là một track sẽ khiến người nghe phải bật dậy khỏi ghế và dập đầu (head banging) theo điệu nhạc!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9be64cc0224511e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Queen biểu diễn tại rạp Rainbow 1974)</figcaption></figure></div><div>Mặt khác khi đi sâu hơn vào lời ca, ta cũng sẽ thấy Orge Battle không đơn thuần chỉ là một bài hát bạo lực và cục súc. Truyền thuyết về cuộc chiến giữa những gã khổng lồ được kể lại bằng những “ngày xửa ngày xưa”, qua lời của một người đứng tuổi: <em>“Khi người thổi tiêu rời khỏi – và món súp trên bàn đã lạnh tanh. Khi cánh quạ kia vội dạt về một chân trời mới – Đó chính là dấu hiệu!”</em> (cho trận chiến của những gã khổng lồ). Vậy sao ta chẳng thấy những gã khổng lồ đâu hết? Bởi chúng đều ngụ tại ngọn núi phủ gương – “chúng nhìn ra được, nhưng ta không thể nhìn vào.”</div><div>Bằng lý trí, ta đều biết những lời này chỉ toàn là bịa đặt. Nhưng đối với một đứa trẻ thì sao? Nó hẳn sẽ tin và nuốt lấy từng chữ trong câu chuyện ly kì mà người ông, người cha của mình kể lại. Người nghe liệu có thể tìm thấy tuổi thơ của mình trong đó, nhớ về cách “ông trời” từng gào thét trong những ngày mưa giông? &nbsp;</div><div><em>Come tonight!<br>Come to the ogre sight!<br>Come to the ogre-battle-fight!</em></div><div>Điểm đặc biệt khác của ca khúc trong phiên bản studio là kết cấu đầu cuối tương ứng: phần nhạc nền trong phút cuối (guitar riff – drum – fafafafa! – tiếng cồng) được chơi ngược lại trong những phút đầu tiên. Khi đó tiếng cồng (<a href=\"https://66.media.tumblr.com/b2d9695c146e08a66e3ed278287929d5/tumblr_pk90rqvK0M1vnmeqd_540.gif\" rel=\"noopener noreferrer\" target=\"_blank\">phải, tiếng cồng của Rog</a>) nghe như những làn sóng âm thanh, trong khi cả đoạn như được tua lại để trở về với sự khởi đầu của cuộc chiến. Khá là ảo diệu khi đặt trong context của lời bài hát.</div><div style=\"text-align:center;\"><a href rel=\"noopener noreferrer\" target=\"_blank\">2. The Fairy Feller's Master-Stroke</a></div><div><em>(*note: Hãy nghe nó liền sau Orge Battle ở link bên trên)</em></div><div>Tiếng cồng trong giây cuối của Orge Battle được nối tiếp bởi tiếng tích tắc như của một chiếc đồng hồ. Sau ca khúc trước nó, The Fairy Feller’s Master-Stroke tiếp tục mở rộng chủ đề dark fantasy của Black Side với các sinh vật huyền bí - những kẻ đã cùng tụ tập tại một nghi lễ quái đản. “Một gã người tiên” sẽ đập vỏ hạt dẻ trước sự chứng kiến của tất thảy.&nbsp;</div><div>Để hiểu được ý nghĩa của nghi lễ đó, phải xét đến những câu chuyện cổ tích trong văn học Anh cổ điển. Trong đó, các nàng tiên tí hon ngụ trong vỏ hạt dẻ như thể nó là một cỗ xe lớn. Suy ra, nghi lễ này có thể được hiểu như một cuộc hành quyết bạo lực, thứ sẽ lấy mạng hoặc buộc những nàng tiên trú ngụ trong hạt dẻ phải xuất đầu lộ diện. &nbsp;&nbsp;</div><div>Ý tưởng cho ca khúc này của Freddie được bắt nguồn từ một tác phẩm hội họa cùng tên của họa sĩ Richard Dadd. Bức vẽ được thực hiện năm 1843 trong thời gian tác giả ở trong trại tâm thần, sau khi ông bị kết tội sát hại cha mình. Với gam màu u tối, nó sở hữu nét vẽ chi tiết đến đáng kinh ngạc với một số lượng nhân vật đông đảo. Tuy nhiên nếu phân tích kĩ càng, ta sẽ thấy cả bức họa không đơn giản chỉ là một sản phẩm ngẫu nhiên đến từ trí tưởng tượng. Như một lời giải thích, một bài thơ đã được họa sĩ viết ở mặt sau bức vẽ, thứ cho mỗi nhân vật bước ra từ truyện dân gian Anh một tên gọi, một câu chuyện và vai trò rất riêng. Trong <a href=\"https://youtu.be/dyORXTQpNJY\" rel=\"noopener noreferrer\" target=\"_blank\">video fanmade</a> này, mỗi nhân vật sẽ được zoom vào theo lời bài hát giúp các bạn dễ nhận biết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48542540224611e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(The Fairy Feller's Master Stroke - Richard&nbsp;Dadd)</figcaption></figure></div><div>Là sinh viên của trường mỹ thuật, Freddie hẳn đã tiếp xúc với tác phẩm của Richard Dadd cùng nhiều bức họa khác từ sớm. Dường như, ông cũng từng đưa các thành viên khác của Queen đến thăm phòng tranh Tate tại London trong thời gian rảnh, nơi bức The Fairy Feller's Master-Stroke được trưng bày. Về tổng thể, ca khúc của ông mô tả lại các sự vật, sự việc có trong bức vẽ. Còn về lý do tại sao Freddie lại chọn viết về tác phẩm hội họa này, rất nhiều suy đoán được đưa ra từ các fan hâm mộ nhưng chưa từng có một câu trả lời chính thức.</div><div>Xét về mặt âm nhạc, The Fairy Feller’s Master-Stroke hoàn toàn xứng đáng được liệt vào hàng tuyệt tác trong số những tác phẩm của Queen vào thập kỷ 70. Theo lời của Roger, đây chính là “thử nghiệm với không gian ba chiều đồ sộ nhất” của nhóm. Nói cách khác, kĩ thuật “multitrack” đã được bốn thành viên ứng dụng triệt để, cho phép người nghe thưởng thức vô số lớp bè được hòa phối tỉ mỉ, chồng chéo từ tai phải qua tai trái. Trong khi Roger vẫn tiếp tục thi hét với cây guitar, Freddie cũng thể hiện năng lực trong giọng hát của mình tại một quãng giọng cao hơn thường lệ. Cũng vì những đặc điểm phức tạp này mà The Fairy Feller's Master-Stroke rất hiếm khi được diễn live trên sân khấu.</div><div>Một điểm sáng khác là sự góp mặt của một số nhạc cụ lạ là harpsichord (chơi bởi Freddie) và xúc xắc castanets (chơi bởi Roy Thomas Baker – một kĩ sư âm thanh trong phòng thu). Và tất nhiên phải kể đến bass line lặng lẽ mà đầy mê hoặc của John xuyên suốt ca khúc.</div><div>Nhìn chung, không nên cố hiểu ca khúc kì lạ này trong những lần nghe đầu tiên. Hãy tạm đặt não qua một bên và hòa mình vào tiếng nhạc của nghi lễ kì ảo này.</div><div><em>The ostler stares with hands on his knees:<br>“Come on mister feller<br>Crack it open if you please.”</em></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=69V5IRuFfZs\" rel=\"noopener noreferrer\" target=\"_blank\">3. Nevermore</a></div><div>(*note: Hãy nghe nó liền sau The Fairy Feller's Master Stroke ở link bên trên)</div><div>Tiếng piano đầy cảm xúc của Nevermore nối tiếp đoạn hòa âm ba bè cuối The Fairy Feller’s Master-Stroke, biến dòng chảy âm nhạc xuyên suốt ba track đầu của Side Black thành một liên khúc. Ca khúc thứ ba này tuy nhiên lại mang một sắc thái dịu dàng của nhạc ballad, được thể hiện bằng giọng ca trong trẻo của Freddie. Ta dễ thấy ông đã hát bằng cả con tim ở phút cao trào cuối bài.</div><div>Nevermore không truyền tải một nội dung quá đỗi phức tạp, mà đơn giản chỉ là nỗi đau tinh thần của một kẻ thất tình. Tuy nhiên, qua những ca từ đậm chất thơ, Nevermore không hề tỏ ra lép vế trước các sáng tác khác. Sự quỵ lụy được khắc họa trong bài hát mang một vẻ đẹp mà không ai có thể cười nhạo.</div><div>Có thể nói, đây là một nốt trầm bình yên (để cho các bạn thở) giữa các sáng tác đầy những hỗn loạn và phá cách được đặt trước và sau nó. &nbsp;</div><div><div style=\"text-align:left;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1b88380224811e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Freddie chợp mắt tại phòng thu)</figcaption></figure></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=UmQtMzJBjcw\" rel=\"noopener noreferrer\" target=\"_blank\">4. The March of the Black Queen</a></div><div>(<strong>*Lưu ý:</strong> Mình sẽ lại gọi bài này tuyệt tác? <strong>ĐÚNG.</strong> Bài review sẽ không thể lột tả hết giá trị nghệ thuật của nó? <strong>CHÍNH XÁC.</strong> Khả năng viết lách và cảm nhạc của người viết là không đủ? <strong>CHUẨN LUÔN.&nbsp;</strong>Nhưng chà, mình sẽ cố hết sức.)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e2c2140224911e9b5fb83a1df92857e.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp;Trước người hậu bối đã nổi tiếng toàn cầu là Bohemian Rhapsody phát hành năm 1975, The March of the Black Queen là một tuyệt tác ngang cơ về độ phức tạp trong nhạc lý, và có lẽ còn nhỉnh hơn về tính trừu tượng của lời ca. Với thời lượng lên tới 6:33, “người chị lớn” này là một bữa tiệc thính giác đích thực cho người hâm mộ thể loại heavy metal và progressive rock. Tác phẩm vốn được Freddie ấp ủ từ trước khi Queen thành lập năm 70 và ông đã trao nó tất cả năng lực nghệ thuật mà mình có.</div><div>Về tổng thể, người nghe sẽ được trải nghiệm cách ca khúc liên tục biến đổi về hợp âm (khoảng 24-30 lần), tempo (khoảng 6 lần) cùng tổng cộng 16 track cho tiếng hát và các nhạc cụ tỏa đều từ tai trái sang tai phải. Xuyên suốt tác phẩm có tất cả 3 đoạn guitar solo, bên cạnh đó là sự hòa âm nhiều tầng của cả ba giọng ca chính (Freddie, Roger, Brian). Theo lời của Roger, cuộn băng thu âm của bài hát đã trở lên trong suốt sau khi bị tua đi tua lại và overdub quá nhiều lần – lớp hóa chất tráng băng đã bị bạc hết.</div><div>Cá nhân người viết xin không bàn quá sâu về phần nhạc lý, thay vào đó sẽ tập trung vào nội dung và những giá trị thưởng thức chung nhất của ca khúc. Về tổng thể, đây là một câu chuyện xoay quanh hình tượng trọng tâm là “Black Queen” – một thế lực hắc ám đại diện cho bạo lực, ham muốn, sự trụy lạc và những xung động bản năng của con người. Người thuật chuyện dường như là một nạn nhân, một tín đồ hay một nô lệ của ả. Dưới sự thao túng của thế lực không rõ là hữu hình hay chỉ là ảo tưởng, hắn sẽ trải qua những mâu thuẫn tinh thần mà đi từ quyết liệt chống trả đến đắm say quỵ lụy. Để tiện phân tích, mình tạm chia ca khúc thành 5 phần, tương ứng với 5 lần thay đổi về giai điệu rõ rệt nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dce71700224911e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Một photoshoot khác của Queen được thực hiện bởi Mick Rock)</figcaption></figure></div><div><strong>Hồi 1: Why do I follow you? (0:00 – 0:42)</strong></div><div>Ca khúc mở đầu bằng tiếng piano trầm ổn, được điểm xuyết bởi hai hồi guitar điện được tấu lên ở hai track khác nhau. Vẻ bình yên đó nhanh chóng bị phá vỡ hoàn toàn bởi tiếng hét (của Roger) và một câu hỏi được dồn dập lặp lại ba lần: Do you mean it?&nbsp;</div><div>Nhưng cũng rất nhanh, giọng ca ẩn chứa sự giận dữ đó dần mất đi nội lực với những đắn đo pha chút mơ màng. Những câu hỏi được đưa ra sau đó dường như chỉ là một tiếng nói vang lên từ nội tâm người kể chuyện. Đó là những câu hỏi về bản chất của Black Queen – thế lực đương thao túng hắn – cũng như về mục đích và nguyên nhân hắn vẫn một mực ràng buộc với ả.</div><div>Nếu giả sử Black Queen không phải là một thực thể bên ngoài, mà là một phần bên trong tâm trí, linh hồn của người kể chuyện, thì đây là một trong những giai đoạn hắn vẫn còn tỉnh táo. Guitar riff đầy áp lực sau đó, đáng tiếc thay, đã như một điềm gở rằng sự tự chủ đó chỉ là chút mong manh .</div><div><strong>Hồi 2: Let me tell you all about it (0:42 – 3:00)</strong></div><div>Ở giây thứ 42, tất cả như vỡ òa cùng tiếng hét, tiếng trống dồn dập, bass line và guitar riff đầy ám ảnh – kĩ thuật “multitrack” càng giúp chúng mở rộng không gian, tạo lên một khung cảnh náo động và hỗn loạn. Giọng ca chính trở lại sau đó với một thần thái hoàn toàn khác: lời hắn nói với người nghe rất đỗi ung dung, lả lướt và thậm chí còn tính ve vãn. Qua đó, ta sẽ có được những ấn tượng đầu tiên về sức hút của thế lực mang tên Black Queen – người dường như có thể thỏa mãn các tín đồ của mình bằng tất cả những thú vui không tưởng nhất về vật chất và thể xác.</div><div><em>Here comes the Black Queen poking in the pile<br>Fi fo the Black Queen marching single file<br>Take this take that bring them down to size<br>March to the Black Queen!</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef580c40224a11e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Cái giá cho sự thỏa mãn ấy là sự phục tùng vô điều kiện. Những kẻ dám phản kháng sau đó đều sẽ phải chịu trừng phạt từ kẻ bạo chúa – sự cô lập khỏi thứ mật ngọt mà họ đã sớm phát nghiện. Ngược lại, khi Black Queen hài lòng, ả sẽ vụt trở lên ngọt ngào, đê mê dưới con mắt của những tín đồ đang chờ đợi phần thưởng.</div><div>Nếu Black Queen là một thế lực hữu hình, ả hẳn đại diện trong một tình yêu chứa đầy những cám dỗ, lệ thuộc, sự lạm dụng và ngược đãi, nơi những nạn nhân dù bị tổn thương cũng khó lòng dứt ra được. Mặt khác, nếu Black Queen đại diện cho một phần tối trong tâm hồn của một người, ả có thể là hiện thân của những thói xấu, dục vọng, trạng thái bất ổn trong tâm lý và hành vi tự hủy hoại. &nbsp;&nbsp;</div><div>Trong phân đoạn này bạn cũng sẽ được thưởng thức màn solo guitar đầu tiên của Brian sau điệp khúc, đi đôi với tiếng trống dồn dập, chắc chắn sẽ khiến bạn phải lắc lư theo. Ở đoạn instrumental thứ hai thì nhịp độ của ca khúc lại thay đổi, tạo cảm giác an toàn và hân hoan. Đó có thể là những gì người kể chuyện có được như một phần thưởng từ Black Queen, hoặc đơn giản là sự mở đầu cho hồi tiếp theo.</div><div><strong>Hồi 3: A little love and joy (3:00 – 4:09)</strong></div><div>Hồi thứ ba nối tiếp nó cũng là hồi trầm lặng nhất toàn ca khúc: tiếng hát trong trẻo chỉ được đệm bằng đàn piano, nghe như một đoạn thánh ca. Tại đây như cũng xuất hiện một hình tượng nghệ thuật khác là “giọng nói vọng từ phía sau” hay “người đàn ông ngụ ở trong tim”. Nó mang một nguồn năng lượng trái ngược hoàn toàn với sự hỗn loạn của Black Queen: hiền hòa, tích cực và thanh thản. Thế lực đối lập này mặt khác chỉ kêu gọi người kể chuyện (và người nghe?) mở rộng lòng để đón nhận và phân phát tình yêu và niềm hạnh phúc, cho dù chúng có là phù du nhỏ bé. &nbsp;</div><div><em>In each and every soul lies a man<br>And very soon he'll deceive and discover<br>But even to the end of his life<br>He'll bring a little love</em></div><div>“Giọng nói” này có thể là hiện thân của ý thức, lý trí của người kể chuyện – kẻ trong mơ màng vẫn khát cầu một tình yêu thuần chất. Nếu liên hệ xa hơn, nó còn có thể phản ánh đức tin tôn giáo và thế lực vô hình của ý Chúa. Dù là gì, trong hồi ba nhân vật chính đã có cơ hội tìm về căn nguyên của những quyết định và xung động bản năng, trước khi trở về với thực tại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09692c90224b11e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Hồi 4: My life is in your hands, I'll fo and I'll fie! (4:09 – 6:06)</strong></div><div>Tiếng guitar, nhịp trống và tiếng hét lần lượt xuất hiện trở lại và một lần nữa kéo người nghe tới một trường đoạn nhạc mạnh khác. Tại hồi 4, người kể chuyện như đã hoàn toàn bị chiếm đoạt bởi Black Queen và trở thành hiện thân của ả. Hắn đắm say với quyền lực và kiêu hãnh thay ả ra lệnh cho các tín đồ - nô lệ khác. Thoạt nhìn, đây là một biến đổi tâm lý và hành vi tiêu cực đến khó tin sau khi những nhận thức đúng đắn được làm sáng tỏ ở hồi trước. Vậy điều gì đã khiến nhân vật chính tự nguyện quy phục sự thao túng của Black Queen, ngay khi hắn hoàn toàn có thể bứt ra khỏi?</div><div><em>My life is in your hands I'll fo and I'll fie<br>I'll be what you make me I'll do what you like<br>I'll be a bad boy I'll be your bad boy<br>I'll do the march of the Black Queen</em></div><div>Một nguyên nhân đơn giản mà hợp lý là bản năng khát cầu được yêu thương của hắn. Mặc cho những lạm dụng và ngược đãi, hắn cũng đã có được tất cả từ Black Queen - việc nhận thức được khát khao của mình chỉ càng thúc đẩy hắn chìm sâu hơn vào vòng vây của ả. Phần điệp khúc được lặp lại nhưng lần này nó mang một vẻ kiêu hãnh – hắn xướng tên Black Queen không phải với nỗi sợ mà là sự tôn thờ pha chút đắng cay.</div><div>&nbsp;Vì độ phức tạp của mình, The March of the Black Queen quả thực không thể được diễn live trừ khi có một dàn hợp xướng. Tuy nhiên, hồi 4 với sự hội tụ những âm thanh xuất sắc nhất của Queen vẫn thường được tái hiện trên sân khấu trong những năm đầu thập kỷ 70. (Ai cần link cứ inbox nhé :) )</div><div><strong>Hồi 5: It's time to be gone (6:06 – 6:33)</strong></div><div>Trong những phút cuối cùng khi nhịp điệu của ca khúc dần chậm lại và ngưng đọng, The March of the Black Queen tưởng như đã kết thúc. Nhưng tiếng piano đầy cao hứng bỗng vang lên và đẩy “hành khúc” lên một cao trào mới.</div><div><em>Forget your sing a-longs and your lullabies<br>Surrender to the city of the fireflies<br>Dance to the devil in beat with the band<br>To hell with all of you hand in hand</em></div><div>Qua lời ca, ta dễ thấy người thuật chuyện vẫn hoàn toàn thả mình cho sự thao túng đã xuất hiện từ những phút đầu tiên. Nhưng khác với các hồi trước, tiếng hát của hắn mang một vẻ hân hoan và bình yên lạ lùng. Trong hắn ta không còn thấy những dày vò và mâu thuẫn, và đồng thời hình tượng Black Queen cũng biến mất. Có thể, một khi đã chấp nhận bản thể đen tối kia như một phần của mình, hắn đã được giải thoát và tiến vào một cõi tự do thực thụ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85ca9ad0224b11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Tổng kết:</strong> Không cần nói dài dòng. ĐÂY. LÀ. MỘT. CỰC. PHẨM.</div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=UmQtMzJBjcw\" rel=\"noopener noreferrer\" target=\"_blank\">5. Funny How Love Is</a></div><div>(*note: Hãy nghe nó liền sau The March of the Black Queen ở link bên trên)</div><div>Nếu tách rời Funny How Love Is khỏi ca khúc trước nó, người nghe hẳn sẽ cảm thấy bứt rứt và chơi vơi vô cùng. Bởi lẽ, hòa âm ở cuối The March of the Black Queen sẽ đạt đến cao trào ở ngay giây đầu tiên của ca khúc kế tiếp.</div><div>Nhìn chung, track này là một sáng tác tương đối đơn giản với thủ thuật nổi bật nhất là “overdub” nhiều bè cùng cao độ để tạo thành hiệu ứng “wall of sound”. Đáng tiếc, ca khúc chưa từng được biểu diễn live, chủ yếu vì nó đòi hỏi Freddie hát ở tông giọng cao từ đầu đến cuối. Về nội dung, bài hát phản ánh cái nhìn của tác giả về bản chất tình yêu: nó ở khắp mọi nơi, nó có thể được cảm nhận bởi bất cứ ai sẵn sàng đón nhận và nó luôn đem đến cả niềm vui và nỗi buồn.</div><div><em>Funny how love can break your heart so suddenly<br>Funny how love came tumbling down with Adam and Eve<br>Funny how love is running wild feeling free<br>Funny how love is coming home in time for tea</em></div><div style=\"text-align:center;\"><a href=\"https://www.youtube.com/watch?v=FxIo57WURRE\" rel=\"noopener noreferrer\" target=\"_blank\">6. Seven Seas of Rhye</a></div><div>Side Black được kết lại bằng cú hit đầu tiên của nhóm – Seven Seas of Rhye. Ca khúc vốn đã được Freddie hoàn thành một phần và cho ra mắt một phiên bản instrumental đơn giản cùng album đầu tiên. Ở phiên bản đầy đủ, Brian May đã có những đóng góp đáng kể trong sáng tác. Thành phẩm cuối cùng được cho là rất khác so với tầm nhìn ban đầu của nhóm.</div><div>Trên bản studio, ca khúc được mở đầu bằng một đoạn hợp âm rải (Arpeggio), do Freddie chơi bằng hai tay cách nhau một quãng tám trên piano. Phiên bản trên sân khấu được trình bày đơn giản hơn bằng một tay. Sau sự xuất hiện trên Top of the Pops, bài hát đã trở thành một trong những track được yêu thích nhất tại các buổi live với giai điệu hân hoan và sôi động.</div><div>Theo lời của Freddie, nguồn cảm hứng cho ca khúc được bắt nguồn từ trí tưởng tượng của ông về một miền đất thần tiên – Rhye – một vương quốc ông đã dựng lên khi chơi đùa cùng em gái mình. Tại nơi đó, cậu bé ngày nào là vị vua ngạo nghễ, nắm trong tay sức mạnh khuynh đảo cả những thế lực từ thiên nhiên. Và trong lòng fan hâm mộ, ông cùng các thành viên khác của Queen luôn hiện lên như những vị vua đích thực của miền đất hứa, dù chỉ là trong vài phút ngắn ngủi của bài hát. Seven Seas of Rhye đã kết lại album bằng những âm hưởng hào hùng nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc3333e022e511e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Queen - 1974)</figcaption></figure><em>“And with a smile<br>I'll take you to the seven seas of Rhye”</em></div><div><strong>III, Lời kết</strong></div><div>Khi mới được cho ra mắt, Queen II đã làm dấy lên trong cộng đồng người hâm mộ một câu hỏi “Sao Queen không viết những bài như Keep Yourself Alive và Liar?”. Nhiều năm sau, câu hỏi đó đã trở thành “Sao Queen không viết thêm những bài như trong Queen II nữa?”. Quả thực, cho đến nay album này vẫn là một tác phẩm nặng kí trong di sản âm nhạc của cả nhóm, với những sáng tác tâm đắc được các fan hâm mộ lâu năm rất mực trân trọng.</div><div>Album còn rất nhiều cái hay mà trong phạm vi bài viết cũng như năng lực của cá nhân mình không thể bao phủ hết được. Vì lẽ đó, mình rất mong nhận được các phản ánh và góp ý từ bạn đọc.</div><div>Cuối cùng, mình xin chân thành cám ơn những ai đã dành thời gian để đọc đến tận những dòng này. Nếu bạn không phải một hardcore fan như mình thì…It’s a kind of magic?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b6a7e40224c11e9b5fb83a1df92857e.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong tương lai, nếu nhận được sự ủng hộ, mình sẽ tiếp tục các loạt bài review tương tự với các album khác của Queen cũng như David Bowie và King Crimson, những nghệ sĩ mà mình quan tâm trong làng nhạc rock.</div><div>Cám ơn một lần nữa và hẹn gặp lại!</div><div><strong>*Các nguồn tham khảo:</strong></div><div>- Album Queen II<br>- Wikipedia <a href=\"https://en.wikipedia.org/wiki/Queen_II\" rel=\"noopener noreferrer\" target=\"_blank\">Queen II (album)</a><br>- <a href=\"https://www.youtube.com/channel/UCiMhD4jzUqG-IgPzUmmytRQ\" rel=\"noopener noreferrer\" target=\"_blank\">Kênh Youtube chính thức</a><br>- Phim tài liệu <a href=\"https://youtu.be/iXDqMi4MzUg\" rel=\"noopener noreferrer\" target=\"_blank\">Days of our Life</a> – The making of Queen II & Seven Seas of Rhye</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e18c000224d11e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy để lại upvote và phản hồi cho mình có động lực nhé ;;</figcaption></figure><a href=\"https://youtu.be/X1bfe7zr7Ak?t=36s\" rel=\"noopener noreferrer\" target=\"_blank\">*Bonus content</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":28710,"created_at":"2019-01-27T16:05:29.978Z"}