{"_id":5852,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3b7eb30be8f11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\"><br>&nbsp; &nbsp; &nbsp;Thực ra trước đây bản thân không biết gì về Trương Anh Ngọc. Chỉ là đứa bạn thích Ý, cụ thể là thích cuốn <strong><em>Nước Ý, câu chuyện tình của tôi</em></strong>&nbsp; của Trương Anh Ngọc, và kéo theo nó chọn quyển sách này sau khi được tuyên truyền về tác giả. Bản thân nó cũng vì sự cuốn hút của bìa truyện và cái tên mà nhấc lên mang về.<span>&nbsp;</span><br>&nbsp; &nbsp; &nbsp;Sau quyển <strong><em>Nhấn chuông đi đừng đợi</em></strong>, rồi đến quyển này, nó mới hiểu kiến thức về các lĩnh vực quan trọng thế nào. Một quyển vì chả có tí ti gì kiến thức về VH học Anh trừ Hamlet và Shakespeare nên cứ mơ mơ, và một quyển thì không có tí ti kiến thức gì về bóng đá trừ tên mấy đội tuyển nên mù mù cạc cạc. Thấy khâm phục các nhà văn, phải biết nhiều, đi nhiều, trải nhiều mới có thể viết hay đến vậy, ví von sinh động đến vậy, và đưa nhiều dẫn chứng đến vậy. Một quyển sách nhắc đến quá nhiều địa danh, quá nhiều con người nổi tiếng của bóng đá, đó là ấn tượng của nó về Phút 90++. Tác giả đến những vùng đất ít người đến và ít người kể về nó nên phải chăng làm người đọc có chút tò mò, có chút khó hiểu muốn thấy tận mắt, nghe tận tai mới để cảm nhận được hết những gì tác giả đang kể, đang miêu tả. Tác giả đi nhiều quá, làm nó cũng muốn xách balo lên mà đi theo, đến xem xem Soweto, Cape Town, Kiev, Ukraina có đúng như tác giả đã kể không, muốn nghe tiếng kèn Vuvuzela của Nam Phi, kiểm chứng xem những cô gái châu Phi có hấp dẫn đến thế, rồi đến cả cái đất nước nhỏ nhoi Liechtenstein - chỉ lớn hơn nửa diện tích nội thành HN nằm giữa Áo và Thuỵ Điển xem có đúng là ở đó có người Việt hay không....</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Chỉ có vài trang miêu tả về một vùng miền nên phải chăng nó làm người đọc muốn biết nhiều hơn, muốn xách ba lô lên mà đi. Thực sự là đọc thôi vẫn chưa thấm với một quyển sách nhiều vùng đất như thế này, có lẽ phải cảm nhận bằng tất cả các giác quan mới thấm hết được. Đọc xong cuốn này làm nó muốn mua cuốn <strong><em>&nbsp;Nước Ý, câu chuyện tình của tôi</em></strong>&nbsp; để xem nó có muốn đến đất nước tình yêu ấy không sau khi gấp lại trang cuối cùng của cuốn sách.<span>&nbsp;</span><br>&nbsp; &nbsp; Đọc xong lại thấy hổ thẹn. Những đứa trẻ sống nơi ổ chuột vẫn yêu đời và có niềm tin bóng đá mãnh liệt, những con người bị AIDS vẫn lạc quan sống cùng căn bệnh thế kỉ ấy. Vậy mà nó mấy ngày này lại rũ rượi với những suy nghĩ chẳng mấy tốt đẹp gì. Đến nỗi cuốn sách nó định đọc tiếp theo có tựa đề <strong><em>Muốn sống</em></strong> .<span>&nbsp;</span></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T04:24:36.196Z","creator_id":4354,"down_point":1,"tags":null,"title":"[IREAD] Phút 90++ - Trương Anh Ngọc ","up_point":17}