{"_id":14997,"tags":[{"_id":"5b1bf584a3ac9c270f3fdc75","name":"ĐỨC PHẬT"},{"_id":"593e84d8d764b11cbd027bc2","name":"ĐẠO ĐỨC"},{"_id":"5b5fd17d8bca71352f6425db","name":"GÓC NHÌN"},{"_id":"5b1bf584a3ac9c270f3fdc76","name":"ĐẠO"},{"_id":"59a14ff4b276e244cdcec82d","name":"TÂM HỒN"}],"up_point":13,"down_point":2,"title":"ĐỨC PHẬT ĐI ĐÁI","body":"<div style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4c55c00a41d11e88143115524944744.jpg\" class=\"fr-fic fr-dib\">Thuở nhỏ, câu hỏi đầu tiên của tôi về Phật là liệu khi Đức Phật uống nhiều nước thì ngài có đi đái hay không. Lớn lên, rồi cuộc sống rồi cơm áo rồi ân oán tình thù cứ xoay vần làm cản trở nhiều lần định tiếp cận Phật của tôi. Tôi chỉ muốn tiếp cận để tìm hiểu xem thực sự nếu ngài uống nhiều nước, thì ngài có đi đái hay không. Mới đầu tiếp cận, thì bạn cũng quá hiểu, Phật là một sự khủng khiếp, quyền năng vô thượng. Đến Tôn Ngộ Không là anh hùng trong mắt bọn chúng tôi, mà Phật lật tay phát úp gọn. Một mảnh bùa gán lên là năm trăm năm người anh hùng chỉ có nằm ăn viên sắt và uống nước rỉ đồng mà sống qua ngày. Rồi thiên hạ triệu triệu người triều bái, cúng hàng trăm vạn lượng hoàng kim để cầu khẩn Ngài. Ngài là thần trên muôn thần, đến Ngọc Hoàng thượng đế bá đạo anh hùng như vậy mà vẫn dưới quyền ngài bảo kê. Nói chung, tiếp cận ngài chỉ thấy dân gian mô tả quyền năng vô hạn lượng, và lòng từ bi cũng lượng vô hạn. Tôi không cách nào hỏi được thế thực sự ngài có đi đái hay không.</div><div style=\"text-align: justify;\">Rồi đến những ngày gần đây, khi bạn tôi, nhà khoa học Gấu Phệ cũng theo Phật, ngày ngày cúi lạy ngài, bề ngoài là xin giác ngộ nhưng tôi biết mong muốn thực sự của Gấu Phệ là giảm cân mà không phải ăn kiêng. Tôi lại càng muốn tiếp cận ngài để hỏi ngài có đi đái hay không.</div><div style=\"text-align: justify;\">Rồi kì duyên đến, đến kì lạ một cách khó tả, giúp tôi tìm được câu trả lời. Tất cả những gì nhân gian họ nói về Phật, kể cả những người tu hành, đa phần là sai lạc và ngụy tạo. Những gì Đức Phật để lại truyền dạy đã bị bóp méo, thậm chí bóp méo nhiều lần.</div><div style=\"text-align: justify;\">Thứ nhất, Phật không phải vị thần, cũng không phải thượng đế hay cũng chẳng phải giáo chủ gì hết. Phật là trạng thái tỉnh, còn chúng sinh hiện nay đang trong trạng thái mê. Phật là người đã giác ngộ. Giác là tỉnh, Ngộ là nhận ra. Còn chúng sinh là những người chưa tỉnh. Đức Phật là người tỉnh, truyền lại cách tỉnh lại cho nhân gian. Đơn giản vậy thôi. Tớ tỉnh rồi, tớ nhận ra và muốn giúp các bạn tỉnh. Không phải sáng lập phái, cũng không áp đặt. Loài người mới tiến bộ tới mức chấp nhận sự bình đẳng của mọi người từ màu da sắc tộc đến xuất thân. Phật thì bá đạo hơn, Phật coi vạn vật bình đẳng, từ cỏ cây hoa lá chim muông bình đẳng như con người hết. Không phân biệt, thậm chí không phân biệt ta và ngoài ta luôn. Đức Phật là người, cái ngài tìm thấy gọi là Đạo. Đạo vốn có hằng có và tự có như vậy. Ngài không sáng tạo ra, cũng chẳng chuyển rời, mà chỉ đơn giản là thấy. Cho nên không có chuyện Đức Phật di chuyển bốn biển hay hô mưa gọi gió. Ngài chả làm được cái gì, thậm chí còn không khỏe bằng tôi. Và Ngài cũng chẳng trừng phạt được ai, vì tội xếch mé hay nói xấu Ngài. Có tu sĩ Bà La Môn đến xúc xiểm, Ngài cũng chỉ dùng lời mà đáp, ông kia nghe thì nghe, không nghe thì không nghe. Ngài cũng chẳng có Như Lai Thần Chưởng đánh sấp mặt mấy thằng bật Ngài. Đơn giản, Ngài chỉ là người, và người này đặc biệt là đã tỉnh ngộ. Đạo đơn giản là các quy luật tự nhiên mà Ngài thấy. Nghĩa là gì, ra mưa Ngài vẫn ướt. Gai đâm, Ngài vẫn đau. Và tôi tìm được câu trả lời, đó là uống nhiều nước Ngài vẫn đi đái, mà có khi đái như sứa luôn.</div><div style=\"text-align: justify;\">Tất cả những gì quyền năng và sự khủng khiếp nhân gian nói về Đức Phật là họ gán như vậy. Và tôi cũng biết luôn rằng, Ngài chẳng cho ai được cái gì. Làm gì có mà cho. Một xu dính túi cũng không. Những gì cầu khẩn từ một vị thần ban phát là người đời tự tưởng vậy. Họ kính, họ cầu, và họ tự nghĩ vậy.</div><div style=\"text-align: justify;\">Đức Phật tuy không cho đời một xu. Nhưng cái cho đời chính là một con đường. Nôm na, ông là bậc thầy và chỉ vẽ. Làm hay không là do thằng nghe, ông không liên quan, không cấp vốn, không gò ép, không chiêu dụ, không tiếp tay. Cái thấy và cái biết của Đức Phật không được ngài nói hết kể hết, vì theo ngài đó là vô nghĩa. Sau này, chúng sinh ngộ sẽ tự biết. Cái mà Đức Phật truyền duy nhất đó là: con đường diệt Khổ.</div><div style=\"text-align: justify;\">Đầu tiên, Ngài xác định đối tượng cần giải quyết. Đó là Khổ. Chiết nghĩa được từ này chắc cả vạn quyển không xong. Đơn giản, ta cứ gọi là Khổ đã. Tiếng Anh dịch là suffering (sự chịu đựng). Sau này, bạn sẽ hiểu Khổ không phải khổ đau ta hay dùng mà Khổ đơn giản là sự sai lệch giữa kì vọng và thực tế. Thực tế mưa, bạn muốn nắng, đó là khổ. Thực tế nóng, bạn muốn lạnh, đó là khổ. Khi nào, thực tế mưa bạn thấy vui, nắng cũng thấy vui, đi qua đống rác thấy thối, nhưng vẫn vui và chấp nhận rác thì phải thối, thì bạn là Phật.</div><div style=\"text-align: justify;\">Phật không dạy Cân Đẩu Vân, không dạy biến hình, không dạy thần thông. Ngồi thiền 49 ngày, rồi quyết định theo con đường Trung Đạo và soạn ra Tứ Diệu Đế cho đời. Xác định được Khổ, ngài viết là Khổ Đế. Tiếp theo, Ngài dạy nguyên nhân Khổ tức Tập Đế. Khi biết nguyên nhân Khổ, lại dạy diệt Khổ rồi thì sẽ như nào, tức là Diệt Đế. Diệt Đế nôm na là mục đích muốn tới, là mười quả bóng bowling đã thấy rõ. Cuối cùng, nắm rõ mục đích, Ngài mới dạy cách đi tới đích tức Đạo Đế, cách diệt Khổ. Và cách diệt Khổ có 8 cách tức Bát Chánh Đạo. Cực kì rõ ràng và khúc chiết. Không à uôm loằng ngoằng.</div><div style=\"text-align: justify;\">Đức Phật biết rất nhiều, nhưng không nói hết vì không liên quan. Phật chỉ truyền cho nhân gian bốn điều trên, tức Tứ Diệu Đế, bốn chân lý kỳ diệu. Chúng sinh nắm được bốn điều kì diệu trên là đạt con đường tiệm tu đắc quả A La Hán. Tuy chậm nhưng chắc chắn.</div><div style=\"text-align: justify;\">Tức là trước khi ngộ, chẻ củi gánh nước. Sau khi ngộ, cũng chẻ củi gánh nước. Không có biến hình, không có bay lượn, không có siêu giàu. Tất cả vẫn y nguyên chỉ là trước đây Vô Minh tức ngu, giờ sáng, biết và hiểu quy luật nó thế. Trước khi ngộ, sờ tay bị điện giật. Sau khi ngộ, sờ tay điện vẫn giật, chỉ là biết rồi nên không sờ nữa. Vũ trụ đất trời vẫn vận hành như trước, chỉ là kẻ ngộ rồi không còn khổ vì thấy nó bình thường, quy luật nó phải thế. Không còn ái li biệt khổ, cái khổ vì xa cách người mình yêu. Không còn oán tăng hội khổ, cái khổ vì gặp kẻ mình ghét. Không còn cầu bất đắc khổ, cái khổ vì cầu không được ước không thấy.</div><div style=\"text-align: justify;\">Tức là nếu Đức Phật uống nhiều nước, Ngài vẫn đi đái, nhưng Ngài hiểu điều đó.</div><div style=\"text-align: justify;\">Tất cả những gì nhân gian huyền hoặc về Phật về Pháp là bịa đặt. Thậm chí cản đường những người truy cầu chính đạo đến với Phật Pháp. Phật Pháp quá đơn giản, tới mức nói vài câu đã hết. Nhưng thế giới tự vẽ rắn thêm chân rết cười nắc nẻ, ra cả một mớ loạn xạ rườm rà, pháp khí rồi đạo môn. Cái chân lý thì không nắm, chỉ chạy theo thần thông với chả hư hoa. Đức Phật gọi chúng sinh là kẻ mê cũng đúng. Đưa thuốc giải cho mấy thằng mê thì chúng nó cũng chỉ gây mê thêm những thằng khác mà thôi. Đức Phật nói rằng nếu yêu quý ngài, noi theo ngài thì cũng chỉ làm được người khôn, chứ không tự tu thì không thành được kẻ ngộ. Tất cả những hình tượng lập ra để thờ Phật là do đời sau yêu mến, suy tôn và tưởng nhớ nên lập ra, chứ Đức Phật không mong cái đó, cũng không tạo dựng cái đó. Tất cả đều bình đẳng, và phải tự ngộ, ta chỉ là người vẽ chút kinh nghiệm, các người thấy ta sai thì cứ bỏ mà tự tìm đúng, đừng lạy ta để xin ta.</div><div style=\"text-align: justify;\">Ngàn năm mặt trời vẫn thế là bản thể mặt trời. Nhưng nhận thức về mặt trời của con người luôn thay đổi, ngày càng sáng rõ hơn. Thay đổi mãi, đổi mãi để tiệm cận đến bản thể thực sự của mặt trời. Cho dù nhận ra rồi, thì mặt trời vẫn thế, chỉ là con người đó đỡ khổ vì ngu vì vọng tưởng mặt trời thôi. Chứ đừng mong dịch chuyển hay bắn rụng mặt trời.</div><div style=\"text-align: justify;\">Có nghĩa là gì ? Nghĩa là nếu không làm thì không bao giờ có. Không làm thì Việt Nam không thành siêu cường được đâu, ngồi đó mà lạy Phật. Chỉ là nếu làm, thì hãy làm theo quy luật vận hành tự nhiên thì sẽ thành công. Nhắm mắt làm bừa làm ẩu thì chỉ có xuống hố. Vì khi Đức Phật uống nhiều nước, Ngài cũng phải đi đái mà thôi.</div><div style=\"text-align: justify;\"><em>- Sưu tầm -</em></div><div style=\"text-align: justify;\"><em><a href=\"https://linkhay.com/link/1896052/uong-nhieu-nuoc-duc-phat-co-di-d-khong-50\" target=\"_blank\">https://linkhay.com/link/1896052/uong-nhieu-nuoc-duc-phat-co-di-d-khong-50</a></em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22134,"created_at":"2018-08-20T01:58:59.283Z"}