{"_id":2622,"body":"<div>Khỏi vòng vo, để vào thẳng vấn đề :3 t thấy có 3 loại, ai còn gì bổ sung hoặc phản bác phía dưới :3<br><br>Loại 1: Những thằng thanh niên ăn mặc đẹp nhưng ý thức như con kẹc</div><div><br></div><div><img class=\"fr-dib fr-draggable\" src=\"http://streaming1.danviet.vn/upload/3-2016/images/2016-07-05/146769202330613-mua-lon.jpg\"><br>Loại này tương đối phổ biến, biểu hiện rõ ràng nhất là đ' có mắt: do khuyết tật ko thể nhìn thấy dòng người đang đi từ tốn để tránh gây thương tổn đến dung nhan và y phục những người xung quanh, các thanh niên này dường như còn bận bịu và vội vàng hơn trong những ngày mưa ngập. Thôi thông cảm, mù mà đi được xe máy ko đâm vào ai cũng mừng rồi.<br><br>Loại 2: Những thanh niên check-in như các cổng thông tin cập nhật mưa bão ngập lụt 24/7<br><br>Loại này thì cứ lên facebook ngay bây giờ mà chiêm ngưỡng luôn chắc ko thiếu: phố này mưa tắc 100km, đường này ngập lụt đến tận tầng 2 nhà tập thể, xe chết máy phải dắt bộ 500 km, ghẻ nước lan đến tận bẹn ngay sát vùng kín v.v<br><br>Loại 3: Những nhà hoạt động xã hội nổi lên nhờ lụt lội<br><br>Các thành phần này thường hoạt động rất mạnh trên facebook sau mưa, viết status dài, tỏ ra bức xúc căng thẳng vì tình hình cấp thoát nước ở Hà Nội bao nhiêu năm rồi vẫn ko được cải thiện. Làm việc hoặc học đi mấy bạn, mưa ngập chắc là đến muộn, tập trung đi còn theo kịp tiến độ. Ngồi đấy mà phê bình xã hội với lo chuyện bao đồng cái gì? Có khả năng thì viết hẳn cái giải pháp còn hoan nghênh chứ kêu ca thì nghe đủ rồi. Mưa to gió lớn đến châu Âu nó còn ngập nữa là mình. Cái gì cũng cần thời gian nhé, dự án thoát nước chậm một phần là do chính các bạn ngoan cố ko chịu giải phóng mặt bằng cho dự án và do rác rưởi, túi nilon các bạn vứt vô tội vạ ra đường làm tắc cống rãnh đấy.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-25T04:56:28.683Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Các loại người thường gặp khi Hà Nội mưa lũ","top_point":0.8950048,"up_point":14}