{"_id":23557,"tags":[{"_id":"5b7b7fc03f82b751a7e9b38d","name":"TRỨNG"},{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"59d0d3f04df1a70e042caf90","name":"BÁNH TRUNG THU"}],"up_point":15,"down_point":0,"title":"Cực kỳ, cực kỳ trừu tượng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ee42500cb1e11e994d4839aa79a21f0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xin chào, tôi là quần kẻ. Tại sao tôi là quần kẻ, thì vì hôm nay tôi mặc quần kẻ. Bạn trai tôi nói cái họa tiết ấy là ca-rô, nhưng tôi thích gọi là kẻ vì kẻ nghe vừa ngắn gọn lại vừa đáng yêu. Có những cái tên người mà tôi cũng thấy đáng yêu như Hiếu, Lan hay Bí, Bom gì đấy. Những âm thanh trìu mến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0718a0b0cb1f11e9bd0503beba902632.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi viết khi trời đang mưa, và đầu tôi thì đau còn mắt thì mờ mờ. Tay và lưng tôi mỏi, nhưng không sao, chính lúc con người ta mệt mỏi, người ta lại muốn thoát xác và nghĩ tới cái gì đó còn trên cả bản thân, vật chất xung quanh và cảm giác hiện tại. Cảm giác hiện tại cũng đóng vai trò làm màu sắc của sự hướng vĩ đại ấy thay đổi, nhưng tôi không biết nữa. Hãy cùng thực sự trừu tượng với tôi, bây giờ.</div><div>Bây giờ tôi nghĩ tới việc đứng nhìn cái cây dưới mưa ở sân trường và cứ nhìn chằm chằm. Tôi nghĩ tới tất cả những thể loại hình ảnh nhảy ra trong đầu tôi khi nhắc tới \"cây\". Tôi nghĩ tới cây bao báp và những hình cây bao báp ở Châu Phi mà lần đầu tôi thấy là trong bìa sau một tờ báo hồi bé bố tôi hay mua cho. Tôi chưa bao giờ đi Châu Phi. Tôi cắt những mẩu hình về bao báp từ tờ báo. Tờ báo hay lắm, cứ mỗi một số là nó có một trang bìa sau để ghi những điều <em>Có thể bạn chưa</em> biết dành cho thiếu niên. Hồi đó tôi cũng là thiếu niên. Và thiếu niên tôi đã cắt từng mẩu tin <em>Có thể bạn chưa biết</em> ấy ra và rất quý chúng. Tôi nhớ mang máng khuôn mặt bố thời trẻ hơn đó và nhớ cả lúc tôi cực kỳ bé, ngồi vừa trong lòng bố và sờ ti bố. Tôi chỉ nhớ được thế nhờ cái cây. À, nếu nói về cái cây thì nó là cây cau, con mèo trèo cây cau hỏi thăm chú chuột. Và tôi mất một khoảnh khắc mất tập trung khi nhìn vào mấy thứ quần áo trên giường. Rồi, trở lại. Chúng ta tới đâu rồi? Những cái cây. Và tôi thích cây khế của bà hàng xóm. Tôi thích hoa khế lắm vì chúng nó nhỏ và màu tím và loang nữa và tôi đem chúng nó về nhà, cho vào túi đóng sữa chua và đóng đá chúng. Tôi nghĩ như thế trông rất đẹp. Sau đó tôi lại chọc cái túi ra và vứt hoa đi. Tôi thích ăn sữa chua, khá thích, và tôi ăn như điên vì hồi đó nhà tôi có bán.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72b91e30cb1f11e996f9d34bd5b015a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thường thì khi người ta nhắc tới trừu tượng, người ta nghĩ tới vũ trụ và những điều kiểu lòng dũng cảm. Hồi còn học lớp 3 tôi cố tình hỏi mẹ dũng cảm là gì dù đã hiểu nó để mẹ mất tập trung khi đang nói chuyện với chú kia bố bạn cùng lớp. Tôi không muốn mẹ biết tôi bị điểm kém. Ồ, dù sao dũng cảm cũng không cứu được chuyện đó.</div><div>Buổi chiều nay tôi đã đứng để nghe nhạc trong phòng. Con bé cùng phòng chắc là sẽ nhìn tôi kiểu kỳ cục lắm. Ai mà lại đứng nghe nhạc chết trân giữa nhà cơ chứ? Nhưng tôi thấy như thế thì thoải mái và tôi làm, hơi ngại một chút nhưng thôi không sao. Điều gì làm chúng ta không đứng ở một chỗ và nghe nhạc, không tựa vào tường? Đấy là vì chúng ta hay nghe nhạc lúc đang thư giãn và thư giãn thì cần tư thế kiểu nằm hay ngồi? Hay chúng ta không làm thế vì sợ chúng ta không giống mọi người? Bạn có biết phụ nữ hút thuốc gắn với nữ quyền chỉ vì nó là một chương trình quảng cáo thuốc lá? Trời ơi ai mà biết được! Tôi cũng không. Đầu tôi vẫn rất đau. Và tôi chưa làm xong deadline của mình, nhưng hãy tiếp tục trừu tượng nào vì như thế mới thoát xác được chứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6cacb30cb1f11e98333537ccdd8d8e6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ tôi nghĩ tới lon cháo đậu đỏ của mẹ mua để ở trong tủ. Tôi đã lôi ra ăn và thấy tội lỗi sau đó. Tôi thấy tội lỗi vì ăn tất cả những thứ đồ mẹ mua cho bản thân. Chúng là những thứ mẹ thích ăn thực sự mà không phải là những món nấu cho bố hay tôi. Có lần tôi phát hiện ra mẹ biết tôi thích tôm chiên nên chiên tôm. Tôi chưa bao giờ hỏi mẹ thích ăn gì. Mẹ cũng chưa bao giờ hỏi tôi thích ăn gì. Tôi nghĩ mẹ thích ăn thịt chó, với tôm chiên? Có lẽ tôi chẳng bao giờ biết, có lẽ tôi biết và có cơ hội biết nhưng đã chọn quên. Có lẽ mẹ thích cháo đậu đỏ. Mẹ thích ăn kẹo bánh nữa vì tôi thấy mẹ mua. À, có lẽ mẹ mua vì bố bảo mẹ như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13811750cb2011e9a784b35c6597e7f8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tôi rất yêu mẹ. Người phụ nữ tôi yêu nhất trên đời và nghe thì sáo rỗng nhưng bạn có thể biết bạn yêu khi có một cảm giác dễ chịu và hài lòng khi nghĩ tới người đó. Một cảm giác bình yên, đôi khi bị nhầm với nỗi buồn, và tôi biết rồi đấy. Tôi yêu mẹ. Tình yêu thì chẳng ai dám định nghĩa nhưng gần đây người ta định nghĩa nó kiểu một đống hóc-môn. Tôi cũng thích sự thật khoa học lắm, như cây bao báp kia kìa. Nhưng mà ý tôi là tôi yêu mẹ và tôi chẳng biết có hóc-môn gì cho chuyện đó.</div><div><br></div><div>Không biết từ khi nào con người có ham muốn mặc để mình hay ho và đẹp nhỉ? Ngày xưa chúng ta mặc để ấm. Vậy là sẽ có một người hoặc nhóm người nào đó đột nhiên nghĩ à chúng ta nên mặc để cho đẹp nữa. Thế là ừ, chúng ta mặc đẹp. Và tôi thích mặc quần bò với những cái áo phông thùng thình. Trông tôi như một bao tải nhưng tôi thấy như thế thoải mái và hay hay. Tôi cũng mặc váy vóc cầu kỳ nhưng về lâu về dài thì không, chỉ cho dịp gì đó thôi và mặc nhiều thì phiền chết, cứ phải dành thời gian nghĩ tới việc xách váy lên các thứ cho đỡ hở và thời gian để nghĩ ngợi thì bị cắt xén. Đấy, tôi hiểu tại sao các ông lớn bà lớn mặc đồ tối giản rồi. Vì họ không muốn cứ cúi xuống là hở ngực.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6be1d60cb2011e994d4839aa79a21f0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trừu tượng đến đây là hết rồi. Thực ra còn nhiều thứ lắm, nhưng tôi phải đi làm việc nếu không thì tôi sẽ là một đống những suy nghĩ chưa được sắp xếp mất. Lẽ ra lần này tôi nên nói về cái gì đó thực sự trừu tượng, như là triết học chẳng hạn, vị trí của con người hay vân vân. Có lẽ lần tới. Có lẽ tháng tới, khi tôi lại thấy đau đầu kinh khủng và thấy sự tồn tại của tôi và những suy nghĩ của tôi cần được viết và bàn bạc. Tôi hẹn lần sau nhé. Thương mến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb17ac60cb2011e9a90ad76f8ac8361e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tớ đăng tranh của tớ ở <a href=\"https://www.facebook.com/MeowYillustration/\" target=\"_blank\">https://www.facebook.com/MeowYillustration/</a></figcaption></figure></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":21334,"created_at":"2019-08-30T12:23:20.815Z"}