{"_id":8729,"title":"Lê Chiêu Thống vị Hoàng Đế bi thương thống khổ của nhà Hậu Lê.","body":"<div>Đôi dòng suy nghĩ về cuộc đời vị Hoàng Đế bi thương và thống khổ cuối cùng của nhà Hậu Lê<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf8c4b807a0611e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lê Chiêu Thống.</div><div><br></div><div>Cuộc đời bi thương và thống khổ của Lê Chiêu Thống, vị mạt đế cuối cùng của triều đại nhà Hậu Lê, kẻ \"cõng rắn cắn gà nhà, rước voi giày mả tổ\", tuy nhiên sâu trong đó là cả 1 cuộc đời trôi nổi phiêu dạt đến cùng cực và cuối cùng là 1 kết thúc buồn của vị mạt Đế này nơi đất khách quê người khép lại 1 triều đại hơn 400 năm lịch sử của nhà Hậu Lê.</div><div><br></div><div>Lê Duy Kỳ - Lê Chiêu Thống, tội nhân thiên cổ nhưng cũng là 1 ông vua đáng thương, chiếc ngai vàng cùng cái vinh, cái luỵ đã theo ông dai dẳng đến suốt cuộc đời, cho tới khi phải ôm hận mà nhắm mắt, thân xác bị tàn lụi, vụn rữa dưới nấm mồ nơi đất khách.</div><div><br></div><div>Sinh ra trong thời loạn, triều đình vua Lê bù nhìn k có chút quyền lực, mọi uy quyền rơi vào tay chúa Trịnh, nhà chúa mấy đời nay ăn hiếp vua Lê, đến thời Lê Cảnh Hưng thì mọi sự đã đi quá xa rồi.</div><div><br></div><div>cha Duy Kỳ (Chiêu Thống) là Thái Tử Lê Duy Vĩ, con trưởng của vua Lê Cảnh Hưng, vì có thù hằn với chúa mà bị chúa Trịnh Sâm hại, truất ngôi thái tử r bị ép thắt cổ chết năm 1771. Mới lên bảy cha bị giết, 4 mẹ con bị bắt giam vào ngục, thân là hoàng thái tôn mà tính mạng còn khó đảm bảo, Duy Kỳ cùng các em bị giam như tử tù suốt hơn mười năm trong ngục tối ẩm ướt, ăn cơm tù lẫn đá vôi, quả là khổ cực vô cùng...</div><div><br></div><div>Sau này nhờ may mắn Duy Kỳ đc cứu ra khỏi nhà lao, đc lập làm Thái Tử, khi ông nội là Lê Cảnh Hưng băng hà, đc sự hậu thuẫn của Nguyễn Huệ, Duy Kỳ lên ngôi vua lấy niên hiệu là Chiêu Thống (1786), sau khi Nguyễn Huệ kéo đại quân vào nam để củng cố quyền lực của mình, thì chính quyền đàng ngoài lại trở nên rối ren vô cùng, Chiêu Thống muốn tự mình điều hành đất nước nhưng các cựu thần trong triều lại ủng hộ hậu duệ của chúa Trịnh là Trịnh Bồng, tiêu biểu là việc Đinh Tích Nhưỡng, Hoàng Phùng Cơ đem tàn quân về kinh thành, dùng áp lực quân sự của mình cùng các đại thần ép vua phong Vương lại cho chúa Trịnh, Phe Đinh Tích Nhưỡng nhất định ép Chiêu Thống phải phong Trịnh Bồng làm vương. Vua Chiêu Thống không bằng lòng, song vì thế yếu không thể ngăn cản được nên bất đắc dĩ phải chấp nhận, nên phong cho Trịnh Bồng làm Nguyên Soái, Tổng Quốc Chính Án Đô Vương.</div><div><br></div><div>Chẳng mấy chốc uy quyền đàng ngoài lại rơi vào tay chúa Trịnh như trước, Chiêu Thống đành bất lực gọi Nguyễn Hữu Chỉnh vốn là kẻ thù của quân Tây Sơn, đang trấn thủ ơt Nghệ An đem quân về kinh phò tá, ở phía Nam lúc này sau khi quân Tây Sơn Nguyễn Huệ tạm dừng nội chiến với anh trai là Nguyễn Nhạc, hay tin liền tập trung quân lực đánh thẳng ra Bắc muốn tiêu diệt tận gốc tập đoàn vua Lê chúa Trịnh, vì nghĩ Chiêu Thống bội ước bắt tay với kẻ thù là Hữu Chỉnh, 1 mặt khác muốn nhân cơ hội lật đổ triều đình vua Lê thống nhất thiên hạ.</div><div><br></div><div>Tháng 12 năm 1787 trước sức mạnh như vũ bão của quân Tây Sơn quân triều đình Lê - Trịnh đại bại nhanh chóng và tan rã Chiêu Thống sống lưu vong khắp nơi, gia đình ly tán, trải qua bao khổ cực khó khăn, nay xin viện binh mai lại chạy loạn, đến cực hạn ông phải chạy sang đất Bắc cầu cứu nhà Mãn Thanh, tới khi quân Mãn Thanh dưới sự chỉ huy của Tôn Sỹ Nghị đại bại &nbsp;trước Quang Trung năm 1789 với chiến thắng đã ghi danh Quang Trung hoàng đế vào lịch sử, hành quân thần tốc đánh 1 trận quết sạch 29 vạn quân Thanh, Chiêu Thống lại chạy cùng tuỳ tùng sang phương Bắc một lần nữa, nuôi chí phục quốc, nhưng sau khi thua Tây Sơn, Nhà Thanh phần sợ Quang Trung, phần đã ngán ngẩm việc chinh chiến, chỉ hứa hão với Chiêu Thống mà không cho quân, hơn nữa là Quang Trung sau khi chiến thắng vang dội ở trận Ngọc Hồi Đống Đa đã sai sứ sang cầu hoà và xin sắc phong, vua Thanh liền đồng ý, Chiêu Thống hoàn toàn không biết gì cả lại bị ngta lường gạt nơi đất khách, bị lừa phải cạo tóc, diện đồ nhà Thanh, muốn Chiêu Thống quên đi mối thù nhà, nhục nhã là vậy nhưng Chiêu Thống k quên mối thù phục quốc, ngày đêm cùng với bọn tòng vong theo hầu ngày trc lập mưu ấp ủ dự định chiếm lại ngai vàng của tổ tiên, sau cùng bị phát hiện, nhà Thanh muốn giữ hoà khí với Tây Sơn nên đã cô lập Chiêu Thống, đẩy hết đám hầu cận tòng vong của Chiêu Thống mỗi người đi đầy ải ở một nơi, ép ông quên đi mối thù nước mà sống an phận nơi đất Bắc.</div><div><br></div><div>Năm 1792, 4 năm sau khi Chiêu Thống trôi dạt trên đất Mãn Thanh con trai duy nhất của ông bị lên đậu r mất.</div><div><br></div><div>Nước mất,nhà tan hoàng thân li tán, phục quốc không được đến cả cái niềm tin duy nhất để ông còn cố gắng tồn tại còn bị số phận cướp đi khiến ông càng thêm đau thương, một nỗi đau thương mới lại dồn tiếp lên những đau thương cũ, đè nặng lên tâm chí nhà vua, Chiêu Thống thất vọng và chán nản, lâm bệnh rồi qua đời ngày 16 tháng 10 (âm lịch) năm 1793 tại Yên Kinh. &nbsp;thọ 28 tuổi, ông đc an táng tại Trung Quốc.</div><div><br></div><div>Sau này khi triều Nguyễn đánh đổ nhà Tây Sơn, đã cho phép đưa linh cữu của ông về an táng tại quê nhà, hôm đám tòng vong hầu cận bốc mộ Chiêu Thống mang về lúc đào huyệt lên thấy da thịt ông đều đã tiêu hết cả, duy chỉ có trái tim, tuy đã chôn 12 năm nhưng vẫn y nguyên như cũ, huyết đỏ hồng hồng, ai nấy đều sa lệ và cho rằng mối hận của nhà vua dù đến chết vẫn k tan đi được.</div><div>Sau này vua Tự Đức triều Nguyễn vì thương cảm cho Chiêu Thống mà đặt miếu hiệu cho ông là Lê Mẫn Đế, có nghĩa là ông vua nhà Lê đau khổ.</div><div><br></div><div>Có thể nói trong cuộc đời bi thương của Chiêu Thống tưởng như k thiếu một nỗi đau đớn nào hơn thế. Cha bị giết khi lên 7, các em vong mạng vì nạn nước, đến cả cốt nhục duy nhất cũng ra đi vì bệnh tật nơi đất khách, ấy là còn chưa kể bị u cầm trong ngục tối &nbsp;mười một năm, khi đc lên làm vua thì bị đè nén, phải luồn cúi, chịu nhục, tới khi mất ngôi phải lang bạt ra nước ngoài nhiều năm cơ khổ, bị người ta lừa gạt nơi đất khách, nay chạy loạn, mai xin viện binh, cái cảnh trôi nổi và đau thương của Lê Chiêu Thống tự cổ chí kim trong lịch sử Việt Nam, trước ông và sau ông đều k có ai có thể sánh nổi.</div><div><br></div><div>Lương tun</div><div>Hn /24/4/2017</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9782,"created_at":"2017-08-05T17:55:16.836Z","down_point":1,"up_point":12,"tags":[]}