{"_id":20653,"tags":[],"up_point":11,"down_point":0,"title":"Từ một phía cũng là yêu thương","body":"<div>Nhã là em gái nhỏ của tôi, một đứa em gái không có chút máu mủ, nhưng tôi vẫn thương nhỏ lắm, và hôm nay lúc tôi nhìn thấy nó sau 48h không gặp, thì tôi vẫn chỉ đứng đó chôn chân, tôi gặp lại mình - 4 năm trước. Trời mấy nay mưa dầm dề, và hôm nay cả tôi cả nó đã chẳng kịp nói với nhau câu nào, tôi về nhà viết mấy dòng này, em tôi chắc cũng sẽ chẳng đọc được đâu, nhưng vẫn hi vọng là những người em Nhã khác của tôi, thấy nhẹ lòng, dù chỉ một chút</div><div>....</div><div>Nhã ngồi im lặng trên giàn giáo còn đang vương vãi xi măng đã gần khô cứng lại, hai chân thõng xuống đung đưa nhè nhẹ, tóc mái còn dấp mồ hôi ướt nhẹt trên trán, Nhã vẫn ngồi đó, hai tay khụy về sau, ngửa mặt lên nhìn bầu trời, ngôi nhà không có mái, chỉ có những thanh xà ngang kẻ màu xám quách lên nền trời âm u vẩn đục. Chắc lại sắp mưa, mưa đã mấy ngày rồi, mưa bịt tắt luôn hi vọng của ngày nắng, những đám mây ích kỉ ken đặc lại với nhau, không cho bất cứ một tia nắng nào có thể lọt qua.</div><div><div><figure class=\"aligncenter\"><img height=\"310\" src=\"https://3.bp.blogspot.com/-zhlVP0h-W1E/XMpr3cta0OI/AAAAAAAABg4/5PAP2ke3ddow0f1iYHa2iOWGtcsAkUoAQCLcBGAs/s320/7433d687fff2ab0b28c65dec24fa385e.jpg\" width=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div>Và, một giọt mưa rơi trên má Nhã, rồi hai giọt, ba giọt đầy trên mắt, trên tóc, chiếc áo phông trắng mỏng lốm đốm, Nhã của tôi không dịch chuyển một li, em vẫn ngồi đó, mắt mở to nhìn bầu trời, để mưa rơi là là trên khuôn mặt nhỏ hiền dịu, thế rồi khi đã ướt mềm bờ vai, em nhắm mắt lại, nằm dài ra. Như không chừa một phần thân thể nào không bị mưa đụng tới. Em sinh ra là của mây trời, nên mây trời muốn làm gì em cũng được, có thể khoảng cách giữa em và bầu trời xa quá, Người chẳng thể nào hôn lên má em, chạm vào vai em, vuốt mái tóc mềm của em, nên Người chọn cách làm mưa gió thế này. Để em tôi ngồi đó, ngửa mặt nhìn người dịu dàng êm ái, cười với người, cho người chạm mưa lên da thịt mình. Người tưởng người yêu em tôi nhiều hơn ư? Không, em tôi yêu Người nhiều hơn tất thảy, nếu không, em đã đòi nắng, chứ chẳng cần mưa, em yêu Người nhiều quá, nên em chấp nhận cả nỗi đau, nỗi đau không với tới Người, nỗi đau yêu xa, rất xa, xa đến độ vạn năm hồ đồ chờ trông mà nào có được với tới. Người có thể hô mưa gọi gió, ban nắng ban mây, nhưng còn em tôi, biết làm gì khi nhớ người cho được. Và em tôi vẫn lại ngồi đó, ngửa mặt nhìn trời, ngày nắng cũng như ngày mưa, trời trong hay trời đục.</div><div><br></div><div>Em tôi bảo, đôi khi từ một phía, cũng gọi là yêu thương.</div><div><br></div><div>Yêu đơn phương chẳng khác nào đem lòng dạ trao cho mây trời vậy, em có yêu nhiều đến thế nào, người ta cũng chỉ có nắng mưa, em có đau lòng ra sao, người ta cũng không mảy may để ý. Và em chỉ ngồi đó, mơ mộng về một ngày không xa, thần tình yêu không mang cánh, xuống trần cắm vào tim em một mũi tên vàng. Nhưng làm gì chuyện đó có xảy ra, khi người ta chỉ đâm vào tim em toàn là dao, là kiếm. Em lại ấu trĩ tự xoa dịu, rằng thà người ta dày vò em, còn hơn là lặng thing chẳng hề đoái hoài đến.</div><div><br></div><div>Ngày tôi bằng tuổi em, xanh non giữa trời 17, tôi cũng đem lòng yêu một chàng trai. Người con trai 19 với đôi mắt nâu thăm thẳm pha màu cánh ve, cái đầu luôn ngẩng cao, dáng anh cao và hơi gầy. Tôi đứng nhìn anh từ những khung cửa sổ lớp học, nơi hành lang đối diện, thấy anh nói cười vào những ngày nắng, lẵng đãng buồn một mình những chiều tan học mưa bay. Không để lòng mình bỏ hoang thêm được nữa, tôi dùng tất cả sự dũng cảm nhắn cho anh một cái tin mà trước đó đã xóa đi cả chục lần. Và cái tin nhắn vỏn vẹn mấy chục kí tự ấy kéo thanh xuân của tôi gần về phía anh thêm một chút. Anh và tôi gặp nhau sau tiết 5 mỗi ngày để đổi cho nhau những cuốn sách của hai đứa. Cái cảm giác chờ tiếng trông ấy, đến bây giờ tôi cũng không thể quên được. Nó có gì đó hao hao như những đứa khác cùng lớp, hóng bữa cơm nhà, hóng cái cảm giác tự do được thoát ra khỏi 4 bức tường chật hẹp với bao nhiêu là công thức nhằng nhịt trên bảng đen, nhưng nó cũng khác lắm, như thể háo hức được ăn một thứ đồ ngọt, đẹp đẽ và ấm áp đến mức lạ kì. Tôi bao giờ cũng xuống trước chờ anh ở chân cầu thang, vì anh năm ấy 12 rồi, lúc nào cũng về muộn, khoảnh khắc anh bước xuống, tóc mái hơi bồng, chiếc tay áo sơ mi xắn vội, nụ cười mơ hồ về phía tôi, lúc ấy, có nói đợi chờ là hạnh phúc cũng đáng, thực sự là đáng giá vô cùng. Tôi yêu anh cũng như yêu những cuốn sách của mình, thơm mùi giấy và lấp lánh những con chữ xoa dịu tâm hồn bé nhỏ của tôi. Nhưng rốt cuộc, tình cảm của anh với tôi cũng như việc anh đọc sách, nhon nhặt cho mình một chút mới mẻ, là một cuốn sách anh chỉ đọc lúc anh còn trẻ, sẽ không còn hứng thú khi anh trưởng thành.</div><div>Nhưng tình cảm đơn phương ấy mãi mãi là thứ đẹp đẽ kì diệu dưới bóng mát của tháng năm trung học, đến bây giờ, tôi không một chút nuối tiếc vì đã ngỏ lời, đã yêu anh, đã đau đớn, và rồi gói gém được mọi thứ vào trong ngăn tủ của kí ức. Tôi không có một chàng trai 19 tuổi yêu mình, nhưng tôi có một người anh, một người bạn, một người để chia sẻ niềm vui đọc sách, cho đến mãi sau này.</div><div>Cứ mỗi khi ngày đầu tiên của mùa đông chợt ghé, hôn lên má tôi bằng cái hanh hao cùng làn hơi buốt lạnh, tôi lại nhớ đến một cô gái 17 tuổi, ngồi cuộn tròn trong chiếc chăn, ôm cuốn sách nhỏ khóc một mình.</div><div>cuốn sách ấy có mấy dòng thế này</div><div>\"Bước đi mà nhìn về đằng sau thì chỉ thấy được những thứ đã đi qua, phải đặt chân lên con đường bên trái thì mới biết rằng bên phải cũng có đường\"</div><div><br></div><div>Nhã, tôi sẽ không bao giờ bảo em ngăn cảm xúc mà em đang có lại. Thứ em đã cho đi, những nỗi đau mà em đang trải qua, dù thế nào, cũng hãy trân quý nó. Đến sau này, khi cảm xúc của em đã không còn rực rỡ như bây giờ, em sẽ lại thèm được một lần nằm ở đây, để mưa mát lạnh trên da thịt, hòa tan những giọt nước mắt đang lăn dài. Đến lúc đấy, tôi không muốn em thấy hối tiếc vì bất cứ điều gì. Vì em đã sống, đã yêu hết mình. Em sẽ cười cho em của bây giờ, cho cả cô bé 17 tuổi là tôi ngày đó.</div><div>Hứa nhé, cô em gái nhỏ của tôi .</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31802,"created_at":"2019-05-02T12:04:14.272Z"}