{"_id":17555,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59fc75a72350800f16a40dae","name":"TRUYỆN DÀI"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}],"up_point":17,"down_point":0,"title":"Chú Chiếu Bóng, Nhà Ảo Thuật, Tay Đánh Bài Và Tụi Con Nít Xóm Nhỏ Sài Gòn Năm Ấy - MỘC MẠC, NHẸ NHÀNG, HOÀI NIỆM VÀ RẤT NHÂN VĂN\n\n","body":"<div style=\"text-align:justify;\">Sài Gòn là đô thị đa dạng bậc nhất Việt Nam. Trải qua bao thời kỳ biến động của đất nước, bao bọc biết bao cuộc đời người dân tứ phương đến cư ngụ, lập nghiệp nên Sài Gòn đã hình thành nên một nét văn hoá đặc trưng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb3bd9b0f9ee11e8ac48956807fd969f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Sài Gòn - Hiện Đại và Xưa Cũ</figcaption></figure></div><div style=\"text-align:justify;\">Sài Gòn dễ sống lắm, ai đến cũng ở được, có nhiêu tiền cũng ăn được, làm công việc gì cũng có, sống kiểu chi cũng xong.</div><div style=\"text-align:justify;\">Nhưng Sài Gòn cũng khó sống. Với những cư dân từ phương xa đến, ở Sài Gòn luôn thường trực một nỗi cô đơn, lạ lẫm dù ở bao năm đi nữa. Ở Sài Gòn là sống chung với một chút ô nhiễm, một chút vội vã, một chút xô bồ, một chút thực dụng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0aeaa550f9ef11e897ddfb3f915f3e24.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Ở Sài Gòn vui mà cũng buồn, đầy đủ mà lại thiếu thốn, tự do mà đâu thiếu áp lực.</div><div style=\"text-align:justify;\">Tất cả làm nên Sài Gòn.</div><div style=\"text-align:justify;\">---</div><div style=\"text-align:justify;\">Khi một điều gì đó gắn liền với tuổi thơ, nó sẽ còn mãi và là một nơi chốn quay về của mỗi con người. Sài Gòn xưa cũ là một nơi như vậy. Mặc cho bao sự hiện đại và hào nhoáng, ở trong những con đường lằn ngoằn, những góc khuất, những cư dân lâu năm, một Sài Gòn xưa cũ vẫn tồn tại, âm thầm, lặng lẽ và đẹp lạ lùng.</div><div style=\"text-align:justify;\">Tác phẩm CHÚ CHIẾU BÓNG, NHÀ ẢO THUẬT, TAY ĐÁNH BÀI và TỤI CON NÍT XÓM NHỎ SÀI GÒN NĂM ẤY là thành công của một con người Sài Gòn chánh gốc khi khắc hoạ lại đời sống, con người, nhịp thở của Sài Gòn thuở ấy.</div><div style=\"text-align:justify;\">Đọc mà tưởng như có thể nhìn - nghe - ngửi - nếm - chạm vào cái Sài Gòn ấy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2805f860f9ef11e88da8874cb490bb59.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">---</div><div style=\"text-align:justify;\">Đây là câu chuyện dành cho thiếu nhi, nhưng người lớn đọc hổng sao, mà người già đọc lại càng khoái. Vì ai chẳng có tuổi thơ và ai ở Sài Gòn lại chẳng yêu một điều gì đó ở thị thành này.</div><div style=\"text-align:justify;\">Truyện thiếu nhi nên nhân vật chánh là thiếu nhi. Là những đứa nhóc trong xóm nghèo Ba-ra-đô, quen với vất vả, nghèo khó bao quanh. Nhưng luôn vui vẻ, hiếu động, nhìn cuộc sống đầy màu sắc và sống rất nghĩa tình anh em. Chúng hạnh phúc với những trò giải trí đơn sơ như xem chớp bóng thùng (đen trắng, chẳng có tiếng, khung hình nhỏ xíu), mê mẩn ảo thuật lề đường bán cao đơn hoàn tán, đi coi cọp ở rạp hát (leo tường, đập ghế, đái tại chỗ chứ lỡ mất phim), chơi đánh trận tụt quần,... Và cuộc sống Sài Gòn cũ hiện lên với hình ảnh đi ăn hủ tiếu cháo quẩy là hạnh phúc, uống cà phê sữa đá phải uống bằng đĩa mới chất chơi, những thần tượng cải lương, người phu vác những bao gạo nặng nề từ ghe lên bờ nhiều khi mất cả mạng sống, ghét con gái đi làm sở Mỹ,... Đọc mà thấy Sài Gòn khác quá.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85ffe480f9ef11e8824491924b78f389.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Và tác giả cũng tài tình cài cắm các giá trị đạo đức qua các nhân vật người lớn như chú Hai Ngon với cây xe máy chớp bóng thùng đã ân cần chỉ bảo, dạy dỗ thằng Minh cách sống sao cho đúng, cho đẹp, cho đàng hoàng, cho \"dẫu hèn cũng thể\"; hay ông thầy ảo thuật Khổng Có sống với triết lý của Khổng Tử không chỉ truyền nghề cho thằng Ti mà còn dạy nó sống cho có tình, có nghĩa, biết trước biết sau; rồi tác giả cũng mô tả cặn kẽ cái ma lực của bài bạc đã làm bao con người nghèo điêu đứng như thế nào, đã làm thằng Chim chỉ đi theo chơi mà bị đưa đẩy đến mức suýt ngồi khám bóc lịch. Đọc mà thấy Sài Gòn tình, nghĩa nhưng cũng hiểm quá.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/843456d0f9f011e8bf73ed822c028975.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Đọc CHÚ CHIẾU BÓNG, NHÀ ẢO THUẬT, TAY ĐÁNH BÀI và TỤI CON NÍT XÓM NHỎ SÀI GÒN NĂM ẤY cũng dễ hà. Viết cho trẻ em nên cách viết nhẹ nhàng, mượt mà, đọc cứ việc này nối việc kia, đọc tèo tèo lại hết.</div><div style=\"text-align:justify;\">Kết chuyện, trăn trở của mỗi đứa nhóc đều được giải toả, kết thúc có hậu cho một câu chuyện đẹp, gieo những hạt mầm đẹp vào tâm hồn mỗi người đọc. Và sau cùng là dăm ba lời thân thương về tuổi thơ, về quãng thời gian hồn nhiên, vô tư của mỗi người. Về nơi mà ai cũng muốn trở về, là thứ quý giá luôn khiến ta bình an, trọn đầy và mỉm cười mỗi khi nhớ về.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db861e60f9ef11e895f8eb7cbd61fdda.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9547,"created_at":"2018-12-07T07:20:53.579Z"}