{"_id":16194,"tags":[],"up_point":15,"down_point":1,"title":"Mấy điều về chuyện: Nếu như tôi biết ABC điều khi còn học đại học","body":"<div>Đây là bài viết chứa một chút tiếc nuối và một chút tự hào, tiếc nuối vì đã không làm một số điều trong quá khứ, tự hào là nhận ra à, mình cũng lớn thêm một chút rồi ha.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/772cb210cb2011e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh có chút suýt liên quan.</figcaption></figure></div><div><em>Điều một:</em> Giá như mình dũng cảm hơn và can đảm hơn để học thêm những thứ mình thích lúc học đại học. Năm, sáu năm trước mình muốn đi học vẽ, đi học thiết kế thêm, nhưng lại tặc lưỡi không phải chuyên ngành của mình nên thôi... đợi, đợi đến khi đi làm, tiền thì có, thời gian thì hạn chế hẳn</div><div><em>Điều hai:</em> Mình mong mình đủ dũng cảm để tự ra quyết định, tự một mình. Hồi đó mình từng thích vào CLB Event nhưng cuối cùng lại chọn một CLB kỹ năng. Mình lúc đó thấy bản thân thật nhỏ bé, sợ phải thích nghi, sợ không làm được, sợ không ai làm cùng. Những điều đó kéo mình lại, rất sâu, rất sâu vào chiếc giếng nhỏ xíu để rồi năm nhất, năm hai mình quanh quẩn trong vài hoạt động của khoa, của lớp. Thiệt sự không hiểu sao lúc ấy ngốc ghê.</div><div><em>Điều ba:</em> Mình sẽ là một nhóm trưởng tốt hơn. Hồi đại học, mình luôn cảm thấy chật vật khi làm nhóm trưởng môn học nào đó. Mình không biết nên bắt đầu từ đâu, sắp xếp thời gian như thế nào, phân công nhiệm vụ cho ai, làm thế nào để bài vở tốt hơn, vân vân và mây mây. Thế nên lúc nào nhận bài tập về mình cũng trở nên hoang mang, thật may, những đứa bạn của mình, đứa nào cũng khá! Nếu được quay trở lại, mình sẽ vững vàng hơn, chủ động và méo sợ bất cứ thứ gì. Điều quan trọng là phải dũng cảm, cứ làm đi đã. Sai thì sửa, phải không?</div><div><em>Điều bốn:</em> Mình sẽ học thêm một môn năng khiếu/thể thao nào đó. Thay vì cố gắng để dành một chút tiền, đáng lẽ mình có thể học Yoga, học vẽ, học nhảy blah blah. Mở rộng kiến thức và sở thích cá nhân chả bao giờ là thừa cả!</div><div><br></div><div>Sau gần ba năm đi làm, với chút kinh nghiệm cỏn con, mình chí ít cũng đã dũng cảm hơn, tự tin hơn. Nhìn lại mấy năm qua mình tự thấy mình cũng người lớn được đôi chút. Nhưng mà, con đường trở thành người lớn còn xa quá, mình sẽ luôn cố gắng nhiều hơn. Bạn thì sao?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18061,"created_at":"2018-10-08T17:36:43.926Z"}