{"_id":7427,"title":"Legend of the Falls- Khái niệm tình yêu đầu tiên trong tôi","body":"<p style=\"text-align: justify;\">&nbsp;Tôi có 1 người bạn thân, vốn dĩ chỉ nghe sơ qua về Legend of the Falls nhưng chưa xem qua, tui đã bấm bụng cho cậu ta mượn cái đĩa quý nhất của mình thời điểm ấy với trang bìa là khuôn mặt hoang dã của Tristan- Brad Pitt hiện lên vô cùng nổi bật giữa 1 ánh thu buồn đạm. 2 ngày sau, cậu ta gặp tui, khuôn mặt xen lẫn sự hân hoan sau khi xem 1 cuốn thiên tình sử tuyệt vời và vẻ ấm ức, đau đớn khi thốt ra rằng \"Tao nói thật, Tao cũng từng muốn viết về 1 câu chuyện tình đầy trắc trở với gia đình, nhưng xem xong cái này tao buông bút... Tới giờ tao vẫn cảm thấy không có lối thoát nào cho Tristan và Susannah\"... Tất nhiên, vì đó là định mệnh của họ, không thể nào rời xa nhau.</p><p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9cf49301e5c11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><h4 data-blogger-escaped-style=\"text-align: center;\" style=\"text-align: justify;\">&nbsp;\"Một số người sống và hành động theo tiếng gọi sâu thẩm trong con tim của mình. Những người đó hoặc là sẽ bị điên, hoặc sẽ trở thành Huyền Thoại\"</h4><p style=\"text-align: justify;\">&nbsp;Legends of the Falls... Tôi không biết phải dịch chữ Falls ấy thế nào... Là những thu buồn hiu hắt trong sự chờ đợi mòn mỏi, của đoạn kết 1 cuộc tình không hồi kết... Hay là những cú vấp ngã đau đớn rồi lại tiếp tục đứng lên đương đầu với số phận và con đường trước mắt...</p><p style=\"text-align: justify;\">&nbsp;Legends of the Falls, được chuyển thể từ tiểu thuyết cùng tên của Jim Harrison, kể về 3 người con của vị đại tá Ludlows bất đồng với chính phủ đã lui về mở 1 trang trại và sống yên bình: Anh cả &nbsp;Alfred luôn nguyên tắc, nghiêm nghị và cẩn trọng; cậu em út Samuel đầy sức sống, trí thức và ngây thơ; và người con thứ Tristan đầy hoang dã đã mang trong mình tập quán của người da đỏ.</p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f26c2e501e5c11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p><br></p><p style=\"text-align: justify;\">&nbsp;Samuel dẫn Susannah về ra mắt đại tá Ludlows, và từ đó cuộc sống của 3 anh em đã thay đổi hoàn toàn. Samuel muốn được tham gia vào Thế chiến I, bất chấp sự can ngăn của cha mình, và tất nhiên là của cả Susannah. điều này bắt buộc Alfred và Tristan phải đi theo để bảo vệ cậu út của mình, nhất là Tristan đã hứa hẹn với Susannah là sẽ cùng Samuel về nguyên vẹn... Và đời thì không như là mơ, Samuel tử trận sau 1 cuộc tập kích của quân đức, Tristan đã moi tim cậu ra gửi về cho cha như tục của người da đỏ, và thậm chí anh còn tàn sát cả 1 trại lính đức trong sự kinh hoàng của cả 2 phe để trả thù cho em trai.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Alfred được cho giải ngũ sau khi bị thương, anh quyết tâm trở thành 1 chính trị gia đi trái ý với đại tá người vốn rất ghét chính phủ, và thậm chí còn tỏ tình và hứa chăm sóc Susannah sau cái chết của Samuel. Tristan cũng được giải ngũ nhưng anh không về nhà mà đi chu du khắp nơi cho nguôi ngoai nỗi ân hận để em trai mình tử trận và sự sợ hãi phải đối mặt với lời hứa và tình yêu thầm kín của mình.&nbsp;</p><p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb6abb701e5c11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p>&nbsp;Và Tristan trở về, khóc nức nở trước mộ em trai mình, trong sự an ủi của Susannah... Và họ trở thành người yêu của nhau. Trong sự hài lòng của đại tá và sự ghen tức đến từ mặt nhau của Alfred, họ đã có hạnh phúc khi cả 2 không cần gì phải kiềm nén về tình cảm của nhau nữa, nhưng việc ấy không kéo dài được bao lâu... Tiếng gọi hoang dã trong con tim Tristan lại vang lên, và anh quyết định bỏ hết tất cả để ra đi, kể cả sự ân hận về việc không thể bảo vệ Samuel, việc làm gia đình chia cắt với Alfred cũng gây áp lực lên anh, bỏ lại Susannah vẫn luôn chờ đợi... để rồi những gì Susannah nhận được sau nhiều năm là 1 lá thứ \"Mọi thứ đã hết. Cũng như anh đã chết. Cưới người khác đi\". Alfred đã ở bên cô thời điểm ấy, và xung đột diễn ra giữa Alfred và đại tá, khiến ông lên cơn đột quỵ... Tóc ông bạc trắng chỉ sau 1 đêm và ông không còn có thể nói chuyện nữa. Cứ như rằng định mệnh bạc bẽo là dành cho gia đình Ludlow trứ danh ấy.</p><p>&nbsp;Và rồi Tristan trở về, không ai ngờ đến, gầy dựng lại cả trang trại với 1 đàn ngựa khỏe mạnh, đồng thời anh nhận nấu rượu lậu bán để kiếm tiền trong cái thời kỳ Prohibition két tiếng của thời đại nhạc Jazzz. Anh nhận được tin Susannah đã cưới Alfred giờ đây đã là 1 chính trị gia có tiếng. Buồn cười, cô bé giúp việc Isabel Two ngày nào đã từng nói sẽ cưới Tristian nay đã thực sự làm được việc đấy, nhưng có lẽ khán giả ai cũng hiểu rằng, như Susanna, Tristian cũng không có được tình yêu đích thực mà là \"lựa chọn tốt hơn\" mà thôi. 1 đứa con trai khấu khỉnh ra đời, và anh đặt tên cậu nhóc là Samuel Ludlow. Tiếp đó anh lại có thêm cả 1 cô con gái đáng yêu, không ít người trong chúng ta mong rằng Tristan có lẽ đã tìm được hạnh phúc thật sự. Trong 1 lần vào Helena chơi, gia đình Tristan và Alfred giáp mặt nhau, mặc cho những sự ngượng ngùng, đó là những giây phút vui vẻ khi gia đình vẫn còn có thể trao nhau những cử chỉ lịch thiệp nhất có thể. Nhưng chắc chắn rằng người khổ tâm nhất lúc đó là Susanna.</p><p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07dbb3001e5d11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vợ anh là Isabel Two, không phải Susannah</figcaption></figure><p>&nbsp;Tuy nhiên, việc nấu rượu lậu bị phát hiện, Tristan giáp mặt với cảnh sát và vợ anh đã bị giết bởi chúng. Tristan điên cuồng tấn công tay cảnh sát giết vợ mình và bị vào tù. Susannah đến thăm anh và hứa sẽ giúp đỡ anh, nhưng anh chỉ trả lời \"Về với Alfred đi\". Susannah... Tôi không biết phải trách cô hay thương cô. trách cô cũng quá đáng khi cô không như Tristian không thể để cái thanh xuân qua mất đi chỉ vì chờ đợi anh, vì cô cũng xứng đáng có hạnh phúc... Thương cô thì lại càng phải trách cô thêm, vì sao lại phải \"vội vàng\" để rồi không thể chấp nhận thêm mà tự sát?... Nhiều câu hỏi đau lòng quá... &nbsp;</p><p>Tristan trả được thù khi giết tất cả bọn liên quan đến cái chết của vợ mình, bị truy sát đến ngay tại nhà, nhưng đại tá và Alfred đã giúp anh trốn thoát. Thời gian trôi qua, những người thân của Tristan đã ra đi còn trước cả anh. Theo lời kể của One Stab, &nbsp;Tristan ở trong rừng đã chiến đấu với 1 con gấu và anh đã có \"Một cái chết đẹp\".</p><p>&nbsp;Tô rất hiếm khi phải cảm động vì những film tình sử, nhưng Legend of the Falls đã làm tôi rơi lệ, không phải chỉ 1 lần.&nbsp;</p><p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/159a12201e5d11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">&nbsp;Tình yêu của Tristan và Susannah bắt đầu bằng 1 cái chết, và kết thúc cũng bằng 1 cái chết khác. &nbsp;Tình yêu của Tristian và Susannah mới thật sự là dành cho nhau, nhưng không thể ở bên nhau, đem lại hạnh phúc cho nhau được. Cái ánh nhìn nửa sợ hãi nửa kiên quyết phải đối mặt với Susannah trong tù của Tristan thật sự đã làm tôi thổn thức không biết là bao nhiêu lần. Họ yêu nhau đấy, còn yêu nhau nhiều lắm, nhưng Tristan buộc phải đẩy Susannah ra, như cái cách anh đã bỏ đi nhiều năm trước chỉ để Susannah có hạnh phúc. Thật sự thế nào những người xem phim đã rõ, Susannah sau khi ngồi trước gương tự vấn mình cô biết rằng cô không thể nào sống thiếu Tristan...nhưng điều ngược lại thì không đúng.</p><p style=\"text-align: justify;\">&nbsp;Tristan, như One Stab miêu tả, như 1 hòn đá lớn mà bất cứ hòn sỏi nhỏ nào đụng vào cũng có thể vỡ vụn. Anh độc lập, kiêu hãnh và ai cũng muốn ở bên anh ta, ai cũng yêu quý anh ta, cho dù những hành động của anh có như thế nào, số phận của họ có cay đắng như thế nào đi chăng nữa. Alfred đã miêu tả rất đúng về Tristan và anh trong sự bất công nào đấy: \"Anh sống theo luật của tất cả, của Chúa trời. Còn em không theo 1 quy luật của ai. Vậy mà mọi người yêu quý em, cha yêu quý em... Cả vợ anh cũng yêu em !\".Hình ảnh của anh đại diện cho cả 1 vùng thảo nguyên vàng huyễn hoặc, hùng vĩ và u buồn cho những con người tìm kiếm bản thân cả cuộc đời mình.</p><p style=\"text-align: justify;\">&nbsp;Những bản nhạc của James Horner cũng đã giúp sức làm nên sự vĩ đại của cả 1 huyền thoại. Có lúc thì du dương đầy yên bình khi cuộc sống vẫn còn êm đẹp, khi dồn dập và bi ai với những biến cố trong cuộc đời Tristan ập đến, và khi những ngọn thảo nguyên vào thu hiện ra, mọi thứ thật vô cùng hùng tráng khi nhạc và cảnh như hòa quyện lại làm 1. Hùng Lý tui luôn nghĩ đến những bãi cỏ bạt ngàn với cái mùi hương của cỏ cây trong không khí và 1 đàn ngựa băng qua làm tung cả những cánh hoa bồ công anh lên mỗi khi giai điệu \"The Ludlows\" vang lên thật nhẹ nhàng rồi lại mạnh mẽ.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jaxZeisCHv8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Và Hùng Lý tôi, không biết là may mắn hay không may mắn, đã va chạm định nghĩa về tình yêu như thế đấy, qua môt cuộc tình không có lối thoát, dang dở và đầy các cung bậc trầm bổng của Tristan và Susannah... Với tôi, đây thật sự là 1 tình yêu đẹp.</p><div><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-04-12T01:45:30.473Z","down_point":0,"up_point":11,"tags":[{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"}]}