{"_id":7736,"title":"Dark Souls II: Scholar of the First Sin - Bạn đã sẵn sàng để... chết??","body":"<div>Với những gamer thích try hard, thích một tựa game với độ khó không tưởng, thì hẳn đã nghe tới dòng game Souls của <strong>Hidetaka Miyazaki</strong>, phát triển bởi <strong>From Software</strong> và <strong>Bandai Namco</strong>. Series này bắt đầu với <strong>Demon's Souls</strong><em>&nbsp;</em>ra mắt năm 2009, kế đến là <strong>Dark Souls</strong> năm 2011, <strong>Dark Souls II</strong> năm 2014, và sau đó là sự xuất hiện của <strong>Bloodborne</strong> - một game độc quyền PS4 và <strong>Dark Souls III</strong> - phiên bản cuối cùng của Souls series. Tuy nhiên bài viết này tôi sẽ chỉ đề cập tới phiên bản <strong>Dark Souls II: Scholar of the First Sin</strong><em>&nbsp;</em>- phiên bản gồm game gốc <strong>Dark Souls II</strong><em>&nbsp;</em>cùng bộ 3 DLC: <strong>Crown of &nbsp;the Sunken King</strong><em>,&nbsp;</em><strong>Crown of the Ivory King</strong><em>&nbsp;</em>và <strong>Crown of the Old Iron King</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7a2555033f311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như bất kỳ một tựa game Souls nào, điều đầu tiên ấn tượng với mỗi gamer chính là độ khó không tưởng của nó! Hãy thử tưởng tượng một thế giới tràn ngập Undead, Hollow, đủ thể loại quái vật. Chúng rất ưa thích trò giả chết, đánh hội đồng gamer, và skill thì đủ thể loại. Trong quá trình chơi, không có auto-save, không có map hay mini-map, tutorial gần như vô ích, hơn cả là không thể pause game! Bạn chỉ có thể save ở các địa điểm cố định (trong game là các Bonfire). Tưởng tượng xong rồi chứ? Vậy thì chào mừng đến thế giới của <strong>Dark Souls II</strong>!</div><div><strong>Dark Souls</strong> là một series game action-RPG, vì vậy tất nhiên trước khi vào game, bạn sẽ lựa chọn class phù hợp với mình, và tất cả mọi công việc khác của bất kỳ một tựa game RPG nào: chỉnh sửa nhân vật, đặt tên, vân vân. Nhưng tin tôi đi, khi đã thực sự vào game, class sẽ chẳng còn ý nghĩa gì cả. Bạn sẽ muốn tận dụng tất cả những gì mình có để sống sót, vì vậy hệ thống lên level của <strong>Dark Souls II</strong> có đầy đủ tất cả các chỉ số của các class. Do vậy mới có chuyện class của bạn là Knight nhưng vẫn cầm gậy mà cast spell từ xa cho an toàn!!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d9e1ed033f711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chiến đấu trong <strong>Dark Souls II</strong> có thể nói là một nghệ thuật, nó đòi hỏi bạn phải tính toán chiến thuật với mỗi loại kẻ địch khác nhau, nó đề cao sự khéo léo và nhẫn nại, cực kỳ nhẫn nại.Mọi hành động của người chơi, từ ra đòn, đỡ đòn, né đòn đều bị giới hạn trong thanh thể lực (Stamina), không có tha thứ cho sự chủ quan, và không có chỗ cho bất kỳ sơ hở nào khi giao chiến. Bởi chỉ cần lơ là một chút thôi, bạn sẽ lập tức bị tiễn về điểm Bonfire gần nhất! Chiến đấu trong <strong>D</strong><strong>ark Souls II: Scholar of the First Sin</strong> chính là những bài toán cân não, muốn giải được những bài toán đó thì người chơi buộc phải rèn luyện và trở nên khéo léo trước mọi tình huống, và kết quả cuối cùng luôn là sự tưởng thưởng xứng đáng dành cho những kẻ “gan lỳ” và, đôi khi là “ngông cuồng” nhất! Chẳng cần đến những con boss to tổ chảng đâu mà chỉ cần những con quái \"tép riu\" thôi cũng đủ hành bạn ra bã, mặc kệ bạn có đồ xịn như thế nào hay chỉ số Defense của bạn có cao đến đâu. Mỗi khi trúng đòn của kẻ địch, bạn sẽ cảm thấy đau thay cho nhân vật của mình, để đến khi dòng chữ <strong>\"YOU DIED\"</strong> hiện lên đầy tàn nhẫn. Trong <strong>Dark Souls II</strong>, bạn cũng chỉ là một trong vô số quân cờ mà thôi, và điều duy nhất khiến người chơi trở nên khác biệt so với hàng tá kẻ địch khác nhau trong game chỉ là cái đầu lạnh và khả năng xử lý tình huống của bạn - cái mà được tôi luyện qua hàng chục, hàng trăm giờ chơi và vô số lần chết đi sống lại. Và tất nhiên, lũ boss thì còn khiến bạn muốn chửi thề và đập máy hơn nữa khi mỗi con lại có một phong cách chiến đấu khác nhau. Và đôi lúc bạn không chỉ phải đối mặt với một con boss, đôi khi sẽ là 2, 3 con boss hoặc.... vài con boss chính cùng hàng tá quái vật xung quanh (điển hình là <strong>The Skeleton Lords</strong>, 3 con skeleton to tổ chảng và tầm 50 con skeleton nhỏ hơn! LOL!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6c5742033f811e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có rất nhiều người đã bỏ cuộc với <strong>Dark Souls II</strong> khi không thể nào chịu nối sự hành hạ này, nhưng đánh bại kẻ địch trong <strong>Dark Souls II</strong> rất khó - khó chứ không phải không thể. Khi bạn đã quen và chấp nhận việc bị hành như vậy, bạn sẽ khám phá ra điều hấp dẫn ở <strong>Dark Souls II</strong>, dĩ nhiên là sau khi ức chế vô số lần! Tôi sẽ ví dụ như thế này: bạn chiến đấu sống chết với 4 tên <strong>Old Knight</strong> và có vẻ bạn sắp thành công, và rồi đùng một cái, nhát chém của chúng quá mạnh, dù khiên giữ cho bạn an toàn nhưng bạn lại bị đẩy xuống vực, cảm giác thật không có gì diễn tả nổi! Nhưng khi quay trở lại, bạn đã có kinh nghiệm và tránh xa mấy cái vực ra, để rồi khi chiến thắng, bạn sung sướng mà hét lên: \"Hell Yeah! Tao nắm thóp được chúng mày rồi, bọn khốn nạn!!\". Phần thưởng lớn nhất trong <strong>Dark Souls II</strong> không phải là những item quý hiếm, những cục Souls to tổ chảng (đơn vị tiền tệ duy nhất trong game để bạn mua item, level up, upgrade đồ), mà chính là cảm giác sung sướng khi hoàn thành được điều tưởng như không thể! Đó chính là sự cuốn hút đến lạ kỳ của <strong>Dark Souls II</strong>. Tôi còn nhớ lần đầu tiên chơi <strong>Dark Souls II</strong>, gần như tôi muốn từ bỏ khi chết lên chết xuống ở <strong>Heide's Tower of Flame</strong>, nhưng rồi tôi vẫn cố gắng lết tiếp, và khi đánh bại con boss <strong>Dragonrider</strong> xong, gào lên sung sướng như thằng điên trong khi đồng hồ chỉ 2h sáng! Cảm giác thật thỏa mãn! Mà đấy mới chỉ là một con boss thuộc loại dễ xơi thôi đấy!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b617e7b033fa11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chu du trong vùng đất <strong>Drangelic</strong> nghĩa là bạn sẽ phải cẩn trọng trong từng bước đi, buộc phải thích nghi với mọi tình huống có thể xảy ra.</div><div>Cứ thêm một tên địch nhảy xổ ra từ một góc hẹp lại là thêm một vị trí mà người chơi phải nhớ và né tránh khi quay lại lần sau, cứ mỗi lần tìm thấy một viên đá của Pharros là lại phải nhớ lại xem mình đã bỏ qua bức tường đá có hình mặt người nào trên đường, hay thậm chí đã chuẩn bị kỹ lưỡng trước một trận đánh rồi rốt cuộc lại bị phá hoại bởi một pha “úp sọt” cực kỳ tinh tế của các <strong>Dark Spirits</strong> (NPC hay tấn công người chơi thông qua cơ chế “invade” một cách ngẫu nhiên - tôi thề là cái lũ này nhiều khi gây ức chế hơn cả boss vì chúng nó tuy là NPC nhưng cách chiến đấu, cách đỡ và phản đòn thì nhiều khi còn lão luyện hơn cả gamer!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b0e4bd033fb11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù thế nào đi chăng nữa, người chơi đều nhận ra rằng mình buộc phải chiến đấu, máu sẽ phải đổ, không còn đường lùi, không còn lối thoát thân.</div><div>Kể cả khi những dòng credit hiện lên, thì bạn vẫn chỉ là một kẻ sống sót không hơn không kém. Đừng đánh giá thấp bất kỳ thứ gì có thể “táp” bạn, bởi chúng đều có thể nói rằng: \"Vâng, chào mừng bạn tới với <strong>Dark Souls II</strong>, chúc may mắn và... hẹn gặp lại!\". Và cảm giác khi đánh bại boss cuối thật sự khiến bạn sung sướng đến phát điên lên được. Và nếu bạn muốn bắt đầu lại hành trình? <strong>Dark Souls II</strong> cũng có chế độ NG+ (New Game +), rồi NG++, v.v. Bạn được giữ lại hầu hết các item, nhưng trừ các key hay Souls. Và tất nhiên, độ bá đạo của bạn vẫn y nguyên, nhưng lũ quái thì không, chúng sẽ đông hơn, khôn ngoan hơn và tất nhiên là mạnh hơn! Thử thách không tồi chứ nhỉ?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccdf4fb0340411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Dark Souls II</strong> là một game action-RPG open-world, thế nên số lượng và kích cỡ map của <strong>Dark Souls II</strong> cực kỳ đồ sộ và rộng lớn, bạn rất dễ bị lạc vì mải khám phá mọi thứ xung quanh, cố tìm Bonfire hay item quý, và rồi từ đâu có trời mới biết, một lũ quái vật xông ra và làm gỏi bạn trong nháy mắt! Tuy nhiên việc thiết kế vị trí các khu vực, hay số lượng các Bonfire nhiều khi rất... vớ vẩn. Đúng, vùng đất <strong>Drangelic</strong> rất rộng lớn, rất đồ sộ, nhưng vấn đề là cách thiết kế màn chơi của <strong>Dark Souls II</strong> lại là một điểm yếu chết người.</div><div>Khởi đầu game, chúng ta sẽ xuất phát tại <strong>Majula</strong> – khu vực trung tâm tại <strong>Drangelic</strong>. Từ <strong>Majula</strong>, người chơi sẽ có thêm lựa chọn đi tới <strong>“Forest of Fallen Giants”</strong> hoặc <strong>“Heide’s Tower of Flames”</strong>, từ <strong>“Heide’s Tower of Flames”</strong> tới <strong>“Huntsman’s Copse”</strong> rồi phân ra thành nhiều khu vực nhỏ như <strong>“Harvest Valley”</strong> và <strong>“Undead Purgatory”</strong>. Từ <strong>“Forest of Fallen Giants”</strong> thì tiếp tục tới <strong>“The Lost Bastille”</strong>, rồi tới các khu vực nhỏ nữa như <strong>“No-Man’s Wharf”</strong> hay <strong>“Sinner’s Rise”</strong>. Như vậy, không khó để có thể nhận ra nhược điểm của lối thiết kế các khu vực theo cung cách “rẽ nhánh” của <strong>Dark Souls II: Scholar of the First Sin</strong>. Thay vì kết nối các màn chơi tạo thành một thể thống nhất, thì với <strong>Dark Souls II: Scholar of the First Sin</strong>, thế giới trong game trở nên khá “thẳng tuột” và hơi kém sáng tạo. Một vấn đề nữa là game có quá nhiều các ngõ cụt, và tôi đã bị lạc vô số lần vì nhiều khu vực cứ na ná nhau, rất khó phân biệt. Không có bất kỳ đường tắt hay những lối đi bí mật kết nối các khu vực một cách khéo léo, và cái cảm giác choáng ngợp khi nhìn vào những tòa lâu đài hùng vĩ lại trở thành thất vọng, khi nhận ra rằng bên trong chúng chỉ đơn thuần là những hành lang nối tiếp hành lang và cuối cùng lại kết thúc bằng một ngõ cụt khác.&nbsp;</div><div>Một điểm nữa là số lượng và vị trí các Bonfire trong game vẫn chưa thực sự hợp lý lắm. Ví dụ đầu tiên nằm ở <strong>“Sinner’s Rise”</strong>, có lẽ nhà phát triển cho rằng “yếu tố bất ngờ” là điều rất cần thiết trong <strong>Dark Souls II: Scholar of the First Sin</strong>, thế nên đặt một tên cung thủ đứng cách Bonfire chỉ có 10 bước chân là một ý kiến tuyệt vời, nhỉ? Không những thế, một số khu vực như <strong>“No-Man’s Wharf”</strong> chỉ có đúng một Bonfire duy nhất, còn <strong>“Huntman’s Copse”</strong> thì lại có đến 3 Bonfire nằm sát sạt nhau, khiến nhiều khi bạn sẽ thấy khó chịu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbde2d0033fc11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và điểm yếu cuối cùng trong gameplay của <strong>Dark Souls II</strong>, chính là về những con boss. Đầu tiên phải nói: quá nhiều boss, trong phiên bản <strong>Scholar of the First Sin</strong>, bao gồm cả 3 DLC, có tất cả 32 con boss khác nhau! Mặc dù không cần đánh bại tất cả để hoàn thành game, nhưng 32 boss là quá nhiều, tuy vậy nó có thể trở thành một thử thách không tồi với những ai muốn hoàn thành game một cách hoàn hảo. Số lượng nhiều, nhưng lại có một vài con boss mà theo tôi, nó... dễ đến bất ngờ, mà tôi có thể kết liễu chúng với no hit, ví dụ như: <strong>The Last Giants</strong>, <strong>Excutioner's Chariot</strong> hay <strong>Old Dragonslayer</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d5bda6033fe11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, bỏ qua một số con boss như trên thì số còn lại thực sự là vấn đề lớn, có những con boss mà số lần thử lại của tôi phải tới 20 hay 30 lần là bình thường, ví dụ như <strong>Ruin Sentinels</strong>, <strong>The Pursuer</strong>, <strong>Flexile Sentry</strong> hay <strong>Burnt Ivory King</strong>. Những cuộc đấu boss thực sự rất căng thẳng và khó nhằn, một sơ sẩy nhỏ thôi cũng khiến bạn trả giá rất đắt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fab5e07033ff11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về phần đồ họa của game, <strong>Dark Souls II</strong> trên PC là một bản port cực kỳ tốt khi dễ dàng đạt được mức khung hình 60FPS, và với PC tầm trung thì 30FPS cũng có thể đạt được khá dễ dàng. Bề mặt các vật thể khá chân thực, hiệu ứng ánh sáng tốt và tạo hình NPC hay quái vật trông khá tốt.&nbsp;</div><div>Soundtrack của game không có gì nổi trội cả, game làm khá tốt khi đưa những đoạn nhạc hợp với từng màn chơi. Lồng tiếng khá ổn (thức sự trong game chúng ta không có nhiều đoạn đối thoại, và đều chỉ là các NPC độc diễn). Soundtrack trong <strong>Dark Souls II</strong> không có gì để chê nhưng thật sự không ấn tượng cho lắm.</div><div>Cuối cùng là cốt truyện của game. Souls series nổi tiếng với một cốt truyện rất khó tìm hiểu, bạn chỉ có thể hiểu sơ sơ cốt truyện qua các đoạn đối thoại. Nếu muốn tìm hiểu thêm, bạn phải quan tâm đến cả các thông tin của các món item hay sự liên kết giữa các NPC và các đoạn đối thoại. Giải mã cốt truyện thực sự của <strong>Dark Souls</strong> rất khó, thú thực là tôi cũng chưa thể giải mã được nó. <strong>From Software</strong> thậm chí đã đưa ra tuyên bố sẽ trao tặng 10000USD cho bất cứ ai giải mã cốt truyện của bất kỳ tựa game Souls nào một cách hoàn chỉnh nhất có thể. Nhưng để hiểu qua cốt truyện thì khá dễ dàng: bạn chịu lời nguyền biến thành Undead, để phá vỡ lời nguyền, đồng thời đem lại sự cân bằng cho thế giới, cần thu thập 4 Great Souls, có được sau khi đánh bại 4 boss: <strong>The Old Iron King</strong>, <strong>The Rotten</strong>, <strong>Lost Sinner</strong> và <strong>Duke's Dear Freja</strong>. Sau đó tìm kiếm <strong>King Vendrick</strong> - vị vua của <strong>Drangelic</strong> đã bị biến thành Hollow. Rồi khám phá ra sự thật là <strong>Vendrick</strong> và cả vương quốc chịu lời nguyền là do <strong>Nashandra</strong> - hoàng hậu của <strong>Vendrick</strong>, cũng như boss cuối của game. Đánh bại <strong>Nashandra</strong>, chúng ta sẽ trở thành người quyết định vận mệnh của <strong>Drangelic</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/081cbed0340211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cốt truyện thực sự của <strong>Dark Souls II</strong> ẩn chứa rất nhiều những bí ẩn, những tầng ý nghĩa khác nhau. Để giải mã nó sẽ rất khó và tốn cực kỳ nhiều thời gian. Do vậy, cốt truyện là một điểm trừ nhỏ của <strong>Dark Souls II</strong>.</div><div>Tổng kết lại, nếu bạn muốn một tựa game action-RPG với lối chơi thực tế, không màu mè và dễ gây nghiện, và hơn hết là một tựa game thực sự hardcore để hoàn thành? Vậy thì <strong>Dark Souls II: Scholar of the First Sin</strong> là một sự lựa chọn tuyệt vời cho bạn.</div><div>Đánh giá chi tiết <strong>Dark Souls II: Scholar of the First Sin</strong> (PC/PS4/Xbox ONE):</div><div>- Cốt truyện: 6,5/10 (không phải ai cũng hiểu được)</div><div>- Gameplay: 9/10</div><div>- Đồ họa: 8,5/10</div><div>- Soundtrack: 7/10</div><div>Tổng kết: 8/10. Must-play game. Đặc biệt nếu như bạn yêu thích action-RPG. Tuy vậy nếu bạn là một gamer yêu những tựa game vui vẻ và giúp thư giãn thì tôi khuyên bạn nên tránh xa bất kỳ tựa game nào của From Software.</div><div><strong>P.S:&nbsp;</strong>Có lẽ nhiều người sẽ hỏi vì sao tôi không chơi <strong>Dark Souls: Prepare to die edition</strong> - bản port PC của <strong>Dark Souls</strong>, thì tôi xin trả lời luôn: một bản port cực kỳ tệ hại. Game không cho bạn các tùy chỉnh đồ họa cao cấp. Thường xuyên drop FPS và lag game. Và quan trọng nhất: không hỗ trợ chuột, bạn phải dung tool fix mới dùng chuột được một cách tối ưu. Vì vậy, nếu bạn có một chiếc console PS3 hay Xbox 360 thì hãy chơi <strong>Dark Souls</strong>, còn không thì chúc may mắn với Prepare to die edition!</div><div>&nbsp;</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2017-05-08T15:42:22.663Z","down_point":0,"up_point":13,"tags":[]}