{"_id":13188,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"},{"_id":"5af95cf5e9459b74b4381696","name":"SỞ THÍCH"}],"up_point":12,"down_point":0,"title":"Đôi lời về sở thích: Thư tay","body":"<div>Có những chuyện không thể truyền đạt qua lời nói.</div><div>Lần cưới bạn viết thư là lúc nào? Một câu hỏi không khó, nhưng không phải ai cũng trả lời được ngay. Với những công nghệ hiện đại như ngày nay, có lẽ thư tay đã gần như trôi vào dĩ vãng, ít ai quan tâm đến. Nhưng ta vẫn không thể chối được rằng thư tay là một trong những nét đẹp của văn học. Thư tay giúp lưu giữ những bài thơ, nhiều câu chuyện mà ta có lẽ sẽ không được biết. Nhưng thứ mà tôi thích về thư tay nhất đó chính là cảm giác cầm và đọc một lá thư, những thứ mà bạn sẽ không có với công nghệ hiện nay. Cái cảm giác khi được nhận lấy chiếc phong thư, cảm giác khi bạn nhẹ nhàng mở bao thư ra, mùi hương thoang thoảng từ mùi tờ giấy, từ lá thư, và một chút hương nhẹ của người viết cho bạn. Những cảm giác ấy bạn sẽ không thể tưởng tượng ra được nếu chưa từng trải nghiệm qua. Cầm lấy lá thư, nghiền ngẫm đọc từng chữ trong lá thư đó, nhìn ngắm những con chữ viết bằng tay đó, hiểu trọn ý nghĩa của nó, gấp vào, ngẫm nghĩ một mình rồi lại mở ra đọc lại để thấy rõ ý nghĩa hơn. Và sau đó thì cất đi, lưu giữ để lâu lâu lấy ra đọc lại rồi nhung nhớ những kỉ niệm đó. Những cảm giác, hành động quen thuộc của một người yêu thư, những kẻ tìm kiếm sự lãng mạn hoài cổ hay những kẻ lập dị. Nhưng hãy tin tôi, hãy một lần nữa ngồi lại vào bàn với tờ giấy, cây bút và một phong thư, hãy viết thêm một lá thư nữa để trao cho một người mà bạn yêu quý, một người lâu ngày không gặp, một người mà bạn chỉ còn nhớ mang máng cái địa chỉ mà quên cả tên, một lá thư để làm quen, để nói lên tình cảm với ai đó hay đơn giản chỉ để chia sẻ những điều muốn nói với ai đó. Chắc chắn bạn sẽ lại có những cảm giác quen thuộc quay trở lại, những cảm giác đắn đo, suy nghĩ xem sẽ gửi cho ai, viết những gì, chọn lọc từ ngữ để truyền tải thật đúng, nắn nót viết thật cẩn thận, tránh lỗi gạch xóa, chính tả, để rồi sau đó khi viết xong, đọc thật kĩ lại xem có lỗi gì không, xem đã đủ những gì mình muốn nói chưa. Rồi cẩn thận bỏ vào phong thư, điền đầy đủ và đem gửi, mong ngóng lá thư đến tay người nhận, tự hỏi lá thư đã đến chưa hay suy tư về cảm giác mà người đó có khi nhận được nó ra sao và mong chờ ngày hồi âm. Tất cả những cảm giác thơ bé đó sẽ trở về với bạn, cho bạn một phần tuổi thơ, nhất là với những bạn xa nhà, xa xứ. Thêm một lần ngồi vào bàn cũng đâu mất gì đâu.</div><div>Thư tay cho bạn nhiều thứ, thời gian để suy ngẫm thật cẩn thận để viết, sáng tạo, giúp thể hiện tình cảm mà bạn dành cho người đó, giúp ta có lại những trải nghiệm xưa cũ, lãng mạn, mong chờ. Không nhất thiết phải dài, chỉ cần vài lời hỏi thăm, lời lời nhắn gửi và vài câu từ gợi nhớ cũng là đủ truyền tải gần như tất cả. Nếu có ai đó gửi cho bạn một lá thư tay vào thời kì công nghệ tin nhắn nhanh này thì hãy trân trọng và biết rằng bạn là một người quan trọng với họ đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a1678b0575c11e885e5654506ecd416.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thư tay lãng mạn và ý nghĩa thế đấy.<br>Cảm ơn các bạn đã đọc và ủng hộ, bất cứ điều gì chưa vừa ý xin các bạn hãy đóng góp ạ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16859,"created_at":"2018-05-14T09:55:01.496Z"}