{"_id":14993,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"}],"up_point":20,"down_point":4,"title":"Dừng việc thay đổi bản thân đi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/447f5210a3ab11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>B</strong>ạn không thể thay đổi bản thân, vì thế đừng cố gắng thử làm gì. Tôi biết đó không phải là những gì mấy chương trình quảng cáo và các hội thảo về self-help cho bạn biết. Nhưng mekiep. Chúng đều sai hết. Bạn không thể thay đổi. Giống như một người đang khát đuổi theo ảo ảnh ở sa mạc, hoặc một người béo nhìn vào cái tủ lạnh trống - chẳng có gì hết. Vì vậy hãy thôi cố đuổi theo nó đi. Đi làm thứ gì đó khác thay thế đi.</div><div><br></div><div>Tại sao bạn không thể thay đổi chính mình? Bởi vì toàn bộ ý tưởng về việc thay đổi là một suy nghĩ tuỳ tiện . Đó là thứ bạn tạo ra để làm cho bản thân cảm thấy tốt đẹp (hoặc tồi tệ).</div><div>Hôm qua tôi đã không viết bài này. Nhưng hôm nay tôi lại ngồi viết nó. Có phải tôi đã thay đổi không?</div><div>Cả đúng và sai đều là câu trả lời chính xác, điều đó dựa vào việc tôi định nghĩa thế nào về việc thay đổi. Về mặt lý thuyết, bạn vừa thay đổi lại vừa không thay đổi. Nó còn tuỳ thuộc vào việc bạn nhìn nhận nó. Việc bạn thay đổi hay không chỉ là một tưởng tượng trong đầu bạn.</div><div>Tôi có thể nhận định \"thay đổi bản thân\" nghĩa là có hàng tỷ dollar. Sau đó tôi sẽ tự chỉ trích bản thân vì không thể \"thay đổi\" suốt phần đời còn lại. Vì thế, đây không phải là một định nghĩa hữu ích về \"thay đổi\".</div><div>Hoặc tôi có thể quyết định rằng \"thay đổi bản thân mình\" có nghĩa là không cho sốt cà chua vào phần khoai tây chiên của tôi. Nếu đúng như vậy, thì sự thay đổi là khá dễ dàng. Nhưng định nghĩa của tôi về \"thay đổi\" có nghĩa gì không? Không thực sự.</div><div><br></div><h2><strong>THAY ĐỔI LÀ GÌ?</strong></h2><div>Khi con người ta rên rỉ với các bác sĩ trị liệu và vợ cũ của họ rằng họ cuối cùng sẽ \"thay đổi\" bản thân họ, họ đang hứa hẹn một điều gì đó tưởng tượng và hư cấu . Nếu họ đã từng nói dối và bây giờ họ đã ngừng nói dối, họ đã \"thay đổi\" chưa? Họ có vĩnh viễn không thể khắc phục nó? Họ sẽ không bao giờ nói dối nữa? Và ngay cả khi họ không làm thế, liệu nó có quan trọng không? Xin hãy cho chúng tôi biết — hàng triệu người vợ cũ bực mình muốn biết.</div><div>Chúng ta không biết thay đổi là gì bởi vì chúng ta còn không biết chúng ta là cái quái gì. Nếu tôi thức dậy vào ngày mai và làm điều ngược lại với tất cả những gì tôi làm hôm nay, tôi có phải đã thay đổi không? Hay tôi chỉ đơn giản vẫn là cùng một người nhưng quyết định thử một cái gì đó khác biệt?<br><br>Và quan trọng hơn, ai thèm quan tâm?<br><br>Tôi không. Và càng không là bạn.</div><div>Đây là vấn đề về việc sử dụng từ \"thay đổi\": nó liên quan đến cá&nbsp;tính của bạn. Và khi bạn nhận ra cá tính của bạn có liên quan, bạn trở nên thực sự gắn bó với những điều tưởng tượng. Bạn thôi chỉ trích bản thân và đổ lỗi cho người khác và quyết định rằng bạn đang, trên thực tế, là một phần vô giá trị trong những người không có hy vọng trong thế giới này.</div><div>Có người nó nói, “Tôi muốn bắt đầu đi đến phòng tập gym&nbsp;mỗi tuần.” Một người khác nói, “Đã đến lúc tôi thay đổi và trở thành kiểu người đi đến phòng tập gym mỗi tuần.\"</div><div>Vế đầu thì đơn giản thôi. Bạn muốn đến phòng tập gym. Và, bạn làm điều đó ( hoặc là không )</div><div>Câu thứ hai ngụ ý rằng để đi đến phòng tập thể dục, bạn phải hoàn toàn thay đổi bản thân. Và điều đó làm gia tăng những cảm xúc liên quan một cách ồ ạt. Nếu bạn thành công (spoiler: bạn sẽ không), bạn sẽ đạt được cảm giác hạnh phúc làm một \"người mới\", và nó sẽ kéo dài cho đến khi lần sau bạn cảm thấy điên rồ và muốn \"thay đổi\" một lần nữa. Nếu bạn thất bại, bạn sẽ khiển trách bản thân cho sự lười biếng không thể tha thứ của bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1eb3b4c0a3b211e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Và đó là vấn đề liên quan đến việc nhận dạng cá tính của bạn. Nếu / khi bạn thất bại, bạn bắt đầu suy nghĩ: \"Có lẽ tôi đang đùa với bản thân mình. Có lẽ tôi không phải là một trong những người tập gym. Có lẽ đây không phải là tôi. Vì thế sao phải thử chứ?\" Vì bạn đã quyết định những hành động tùy ý này đại diện cho toàn bộ tính cahcs của bạn, bạn sẽ nhìn nhận thất bại của mình để nhấc mông và mặc quần yoga vào như một phán quyết về giá trị của bạn khi là một con người. Bạn sẽ thấy ghét bản thân mình. Và bạn sẽ ít có động lực để “thay đổi” hoặc làm bất cứ điều gì khác trong tương lai.</div><div>Mặt khác, nếu bạn thành công, như một chất gây nghiện, bạn sẽ nhanh chóng cảm thấy bản thân thật cao đẹp. Nhưng cảm giác đó sẽ nhanh chóng biến mất, và bạn lại cần tìm một loại \"thay đổi\" mới để theo đuổi. Sau đó bạn sẽ trở thành con nghiện thay đổi bản thân giống như cách Eric Clapton nghiện cocaine hoặc Edgar Allan Poe nghiện rượu cho đến khi anh ta ngất xỉu trong mương.</div><div>Dưới đây là một mẹo nhỏ: không có những thứ như “người tập gym”. Chỉ có những người đi đến phòng tập gym. Tương tự như vậy, không có thứ gì như một “người năng suất cao”. Chỉ có những người làm những việc sản xuất khá thường xuyên. Không có thứ gì như một “người đáng yêu”. Chỉ có những người không ích kỉ thôi.</div><div><br></div><h2>KHÔNG PHẢI BAO GIỜ CŨNG LÀ BẠN ( SỰ THẬT LÀ RẤT HIẾM )</h2><div>Trong <a href=\"https://amzn.to/2gJXhfj\" rel=\"noopener noreferrer\" target=\"_blank\">The Subtle Art of Not Giving a Fuck</a>, tôi đã viết về tầm quan trọng của việc duy trì một cá tính đã được xác định càng ít càng tốt. Đó là bởi vì khi chúng ta nhận ra cá tính của mình có liên quan - khi chúng ta quyết định rằng một số hành vi hoặc sự kiện nhất định đại diện cho giá trị của chúng ta như một con người - mọi thứ trở nên hỗn loạn. Và khi mọi thứ trở nên rắc rối, ta có xu hướng có những hành động ngu ngốc.</div><div>Thay vào đó, hãy nghĩ về cuộc sống của bạn chỉ đơn thuần là một chuỗi dài những hành động và quyết định. Nếu bạn giống như hầu hết mọi người, nhiều hành động và quyết định này là không tối ưu. Và điều mà hầu hết chúng ta ngụ ý khi chúng ta nói rằng chúng ta muốn \"thay đổi\" bản thân mình đơn giản là chúng ta muốn thực hiện các hành động và quyết định tối ưu hơn một chút.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e38f7f0a3b611e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là một bức tranh mơ hồ trông giống như một người đang cố gắng tìm kiếm chính mình nhưng thay vào đó họ đã bị lạc trong tấm ga trải giường của họ.</figcaption></figure></div><div>Trong nhiều năm, tôi ghét buổi sáng. Phần lớn trong cuộc đời của tôi, tôi thức dậy muộn. Điều này sẽ gây ra một vấn đề nhỏ trong cuộc đời tôi. Tôi sẽ làm việc cả ngày. Vì vậy, sau đó tôi phải ở lại nửa đêm để làm việc. Sau đó, tôi sẽ mệt mỏi và căng thẳng vào ngày hôm sau. Vì vậy, tôi sẽ ở lại ngay cả sau đêm hôm sau để cố gắng theo&nbsp;kịp. Đến cuối tuần, tôi sẽ là một cái xác vô hồn. Vì vậy, để thoát khỏi trạng thái đó, tôi sẽ đi uống rượu và tiệc tùng để thư giãn một cách quá độ, và điều đó sẽ chỉ giúp tôi đỡ hơn trong tuần tới.</div><div>Tôi vẫn bằng cách nào đó quản lý được sự nghiệp của mình. Đừng hỏi tôi điều đó ( trả lời: một chút caffeine). Nhưng thay vì nhận ra tôi vẫn làm mọi việc ok mặc cho những thói quen xấu, thì tôi lại khiến nó tạo ra tôi. Tôi đã biến nó thành một phần của tôi. Tôi quyết định đó là tính cách của tôi. Tôi nói, “Phải, tôi là một thằng tồi . F*ck thức dậy sớm. F*ck việc phải ngủ. Tôi không cần cái thứ đó. Hãy nhìn con, mẹ ơi, con có thể làm việc cả đêm! ”</div><div>Và bạn có thể thoát khỏi điều đó khi bạn còn 22 tuổi. Nhưng bạn không thể khi bạn 32 tuổi.</div><div>Ở độ tuổi 30, tôi bắt đầu đấu tranh với năng suất. Và thay vì nhận ra những thói quen khủng khiếp của tôi, tôi tự nhủ: “Ừm, tôi không phải là người tràn đầy năng lượng vào buổi sáng.” “Ồ, tôi không làm những công việc thường ngày đó.” Không có việc tôi nhận ra nó, điều này tương đương với việc tôi từ bỏ trước cả khi tôi bắt đầu. Thời gian tôi có )335 cố gắng thức dậy sớm hoặc để tập luyện hoặc để ăn một bữa ăn sáng lành mạnh, tôi đang đấu tranh và ngay lập tức tự nhủ: “Thấy không? Buổi sáng kiểu này không dành cho mình. ”</div><div>Cuối cùng, tôi phải vượt qua bản thân mình. Tôi phải quyết định rằng, bạn biết không, tôi không biết tôi là ai hay tôi đang làm gì, nhưng tôi biết rằng lịch sử, khoa học và các giai thoại, và bất cứ ai không phải là một kẻ ngốc biết rằng, thức dậy sớm và bắt đầu một ngày với một thói quen tốt, chính là một vừa cách lành mạnh vừa hiệu quả để sống một cuộc đời.</div><div>Và tôi đã làm được. Tôi đã loại bỏ tính cách của mình khỏi nó và chỉ làm điều đó vì đó là một việc tốt để làm. Bây giờ tôi dậy sớm. Và tôi thiền (thường) và ăn một thứ gì đó có màu xanh và khỏe mạnh và viết ra một đống các văn bản ngay khi tôi có thể có thể.</div><div>Và điều đó khiến tôi trở thành “người tràn đầy năng lượng vào buổi sáng không?” Điều đó khiến tôi trở thành “người có năng suất cao không?” Ai mà biết được? Ai quan tâm? Tôi thì không. Và&nbsp;vì không quan tâm nên tôi có thể thực hiện được nó.</div><div>Giữ \"cái tôi\" của bạn ra khỏi quyết định của bạn, bởi vì nhiều khả năng, nó không phải là về \"bạn.\" Đơn giản, chỉ cần tự hỏi, \"Đây có phải là một điều tốt để làm?\" Có? Sau đó đi làm đi.<br><br>Oh, bạn không làm được? Nó vẫn là một điều tốt để làm chứ? Có? Sau đó đi làm lại đi. Và nếu, tại bất kỳ thời điểm nào, bạn nhận ra rằng nó không tốt như bạn nghĩ, đừng làm nữa.<br><br>Kết thúc câu chuyện.</div><div><br></div><h2>THAY ĐỔI HÀNH ĐỘNG, CHỨ KHÔNG PHẢI BẢN THÂN BẠN</h2><div>Hầu hết chúng ta cảm thấy bị mắc kẹt trong những thói quen nhất định bởi vì chúng ta đã đưa tình cảm vào trong những hành vi không lành mạnh. Một người hút thuốc không chỉ hút thuốc lá. Họ phát triển một tính cách xung quanh việc hút thuốc. Nó làm thay đổi cuộc sống xã hội của họ, thói quen ăn uống và ngủ của họ, cách họ thấy bản thân họ và những người khác. Họ trở thành \"người hút thuốc\" trong mắt bạn bè và gia đình của họ. Họ phát triển mối quan hệ với thuốc lá giống như cách bạn và tôi phát triển mối quan hệ với thú cưng hoặc đồ chơi yêu thích.</div><div>Khi ai đó quyết định “tự thay đổi” và bỏ thuốc, họ chủ yếu cố gắng “thay đổi” toàn bộ tính cách của họ - tất cả các mối quan hệ, thói quen và giả định sau X năm. Không bất ngờ lắm khi họ thất bại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc56050a3ba11e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bí quyết bỏ thuốc lá (hoặc thay đổi thói quen) là nhận ra tính cách của bạn - cái khuôn khổ tinh thần phức tạp mà bạn nghĩ ra và gắn nhãn “tôi” - không thực sự tồn tại. Nó là tùy ý. Nó chỉ là bề ngoài. Và nó có thể được thay đổi theo ý muốn. Bạn không phải là người hút thuốc. Bạn là người chọn hút thuốc. Bạn không phải là cú đêm. Bạn là người chọn hoạt động vào ban đêm và ngủ suốt buổi sáng. Bạn không phải là người làm việc không hiệu quả. Bạn là người đang chọn làm những việc bạn cảm thấy không hữu ích. Bạn không phải là người không thể yêu thương. Bạn là một người hiện đang cảm thấy không được yêu thương.<br><br>Và việc thay đổi những hành động này đơn giản như… thay đổi hành động của bạn. Mỗi một hành động tại mỗi một thời điểm. Quên việc gắn cho nó một cái mác đi. Quên luôn cái trách nhiệm xã hội đi (trên thực tế, nghiên cứu đã phát hiện ra rằng việc chia sẻ mục tiêu với những người khác thường có thể phản tác dụng). Hãy quên đi việc hoo-ha-ha về việc bạn là ai hay bạn là thứ gì&nbsp;hay những gì Đức Giáo Hoàng chết tiệt nghĩ về bạn.<br><br>Bởi vì ngài ấy&nbsp;không làm điều đó. Và phần lớn chúng ta cũng vậy. Và bạn cũng vậy. Tính cách của bạn chính là điều mà bạn gắn với cảm xúc. Đó là ảo ảnh trong sa mạc. Một chai nước sốt cà chua trong tủ lạnh rỗng. Và cách nhanh nhất để thay đổi chính mình là nhận ra rằng không có sự thay đổi thực sự nào.</div><div><br></div><div>Theo <a href=\"https://markmanson.net/stop-trying-to-change-yourself\" rel=\"noopener noreferrer\" target=\"_blank\">Mark Manson: Stop trying to change yourself</a>&nbsp;</div><div>Dịch: Mossol</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21982,"created_at":"2018-08-19T14:31:56.123Z"}