{"_id":17454,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5b23e838ba80e023bfbffda6","name":"TRÒ CHUYỆN"},{"_id":"5c04154041dfde514a18e781","name":"DEV NỮ"}],"up_point":14,"down_point":0,"title":"Con gái làm Dev...","body":"<div>Với thân phận một đứa con gái học kĩ thuật lại làm dev - lập trình viên và chưa bao giờ văn đạt hơn 7 như mình thì viết một bài như này gần như quá sức =)). Nhưng mình vẫn muốn chia sẻ một chút về nó :)).</div><div>Nếu có ai đó hỏi mình : \"Con gái làm dev thì sẽ ra sao?\".&nbsp;</div><div>Câu trả lời sẽ là :\" Chẳng sao cả\".</div><div>Thật lòng đấy. Mặc dù mình vẫn còn là sinh viên nhưng mình đã từng đi làm part time với vị trí dev nên mình có hiểu đôi chút về nó. Thật ra nó thật sự rất khó, stress và nhiều lúc chán kinh khủng. Mình muốn bỏ việc nhiều lần nhưng cứ mỗi lần cố gắng thì nó lại có cái khó hơn nên cuối cùng mình cũng đã nghỉ. Câu nói \" núi cao sẽ có núi cao hơn\" ( ko biết đúng ko nữa =))). Whatever cực kì đúng khi bạn làm dev. Công việc của mình là cải thiện web nghĩa là sửa thêm bớt tính năng theo yêu cầu của khách hàng. Mà khách hàng thì ... Cứ mỗi lần mình sửa xog 1 tính năng mình sẽ kiểu tự tin hơn và sẽ nghĩ rằng \"Ok mình sẽ ổn. Khách hàng yêu cầu gì mình cũng không phải sợ nữa\". Nhưng sự thật thì nó luôn mới và khó khiến mình luôn luôn phải vượt qua giới hạn của mình. Chưa kể đến những lỗi phát sinh phải gặp khi khách hàng sử dụng... Nói đến đây có lẽ chắc các bạn sẽ sợ vì chỉ với công việc part time như mình thì full time còn như thế nào nữa. Thì mình xin trả lời là nó cũng thế thôi à. Nó vẫn sẽ khó như thế =)). Nói chung làm công việc này đòi hỏi sự suy nghĩ liên tục và khả năng chịu đựng cao =)). Mình không nói để doạ các bạn đâu vì nó là sự thật.</div><div>Nhưng tại sao mình vẫn chọn con đường này??</div><div>Thứ nhất nó là công việc cực kì phù hợp với một đứa thích ngồi một chỗ, ngủ và thích yên tĩnh như mình =))</div><div>Thứ 2 lương bổng khá ổn vì nó vất vả mà.</div><div>Thứ 3 Đồng nghiệp toàn nam =)). Duy nhất mình nữ. Mình toàn chém gió rồi chơi game với mọi người giờ nghỉ hay thậm chí lúc làm. Vui lắm!!</div><div>Thứ 4 khi bạn làm được việc bạn sẽ cảm thấy mình cực kì vui và có ích =)))</div><div>Thứ 5 Vì là dev nên mọi người thường rất thật. Nói năng cũng không phải nghĩ sao cho mượt mà. Có sao nói vậy. Kể cả với sếp =)). Rất thoải mái và mình thích như vậy.</div><div>Còn cả tỉ thứ vui nữa =))).</div><div>Mình viết bài này với hy vọng giúp đỡ phần nào các bạn nữ đang còn thắc mắc có nên theo IT hay không. Thì như mình đã nói \"Chẳng sao cả\". Đương nhiên nó sẽ có những khó khăn riêng và những bất lợi cho phái nữ. Không thì nó đã chẳng là nghề chủ yếu dành cho nam . Mình sẽ chẳng bảo các bạn nên hay không nên chọn nghề này. Mình chỉ mong các bạn đừng sợ và cũng đừng ảo tưởng về nó. Nó cũng chỉ là một cái nghề mà thôi như bao nghề khác. Chỉ cần cố gắng bạn sẽ ổn.&nbsp;</div><div>Đây là chia sẻ cá nhân mình và mong mọi người sẽ thích nó!!!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5650,"created_at":"2018-12-02T16:35:37.638Z"}