{"_id":6667,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8b8c4d60e7ba11e6b3f19b1a71caae80.jpg\"></p><p>Trận đánh thắp sáng ngọn lửa khao khát tự do độc lập của người Úc....</p><p><strong><em>1.Phế nhân hạ gục đại đế quốc</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4d47a3a0e7bb11e6b0972b84f1651fc5.jpg\"></em></strong>Vào năm 1915 Châu Âu đang sôi sục trong Thế Chiến- Cuộc chiến để kết thúc mọi cuộc chiến. Ở mặt trận phía tây tình hình hoàn toàn rơi vào thế cầm chừng, ở phía đông thì nước Nga đang bị lép vế trước phe liên minh trung tâm. Vào lúc này, <strong>Winston Churchill&nbsp;</strong>(Tương lai là thủ tướng Anh và sẽ dẫn dắt Anh trong thế chiến 2) ngôi sao mới nổi trong nghị viện Anh- người đứng đầu hải quân đã đề xuất 1 kế hoạch táo bạo đó là mở ra thêm 1 mặt trận khác ở ngay trên đất liền của Thổ Nhĩ Kỳ.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e8432040e7bc11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\">Churchill vào năm 1915</p><p style=\"text-align: left;\">Về mặt chính trị thì ông lúc này là người đứng đầu hải quân Anh nhưng thực sự ông có rất ít kinh nghiệm thực chiến nhưng mà Churchill luôn quá cao ngạo về khả năng của mình nhất là đối với Thổ Nhĩ Kỳ quốc gia liên tục thua trận ở Châu Âu trước thế chiến 1.&nbsp;</p><p style=\"text-align: left;\">Mục đích của ông là chiếm được bán đảo Gallipoli ở ngay sát Constatinople và từ đó có thế chiếm được vùng chiến lược liên kết Biển Đen với Địa Trung Hải đồng thời giúp Anh Quốc có 1 đường biển khác thông với đồng minh Nga của họ.</p><p style=\"text-align: left;\"><strong>THẬM CHÍ ÔNG CÒN CHO RẰNG CHIẾN DỊCH NÀY SẼ HẠ GỤC THỔ NHĨ KỲ NGAY LẬP TỨC VÀ KHIẾN CÁC NƯỚC TRUNG LẬP LÂN CẬN NHƯ HY LẠP, BULGARIA,... GIA NHẬP PHE HIỆP ƯỚC CHỐNG LẠI PHE TRUNG TÂM.</strong></p><p style=\"text-align: left;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a08ebb90e7be11e6b0972b84f1651fc5.jpg\"></strong><br></p><p style=\"text-align: left;\">Churchill hoàn toàn tính sai khi đánh giá thấp quân Thổ vì cho rằng Thổ Nhĩ Kỳ chỉ là thứ phế vật của Châu Âu vì trước thế chiến 1 họ đã thua liên tiếp trong các cuộc chiến như với Ý và các nước nhỏ bé vùng Balkan,...</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/140090d0e7bf11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><strong>Tư lệnh quân đội Thổ vùng Balkan Mustafa Kemal Atatürk tướng chỉ đạo quân đội Thổ trong trận Gallipoli (Ông cũng là tổng thống đầu tiên của Cộng Hoà Thổ Nhĩ Kỳ trong tương lai)</strong></p><p style=\"text-align: left;\">Ataturk đã đề phòng trước 1cuộc đổ bộ vào vùng này nên ông đã phòng thủ rất kỹ các điểm trọng yếu của khu vực.Người Anh đã tiến hành 3 cuộc đổ bộ và cả 3 cuộc đổ bộ đều bất thành và quân của phe hiệp ước đều bị sa lầy như trong mặt trận miền tây với Đức thậm chí còn kinh khủng hơn khi viện trợ bị thiếu rất nhiều, quân lính chết vô số kể. Điều thành công duy nhất của chiến dịch này là đã sơ tán được số người còn sống trở về không bị diệt sạch.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e2fef450e7c211e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: left;\"><strong>Trong trận này quân của phe hiệp ước có khoảng 50 vạn (Đa phần là lính từ các thuộc địa của Anh Quốc khắp thế giới chiếm khoảng 30 vạn, 10 vạn quân từ Úc và New Zealand, 10 vạn là của đồng minh Pháp). Còn quân số của Thổ Nhĩ Kỳ chỉ được từ 20- 30 vạn. Cuối cùng Phe Hiệp Ước tổn thất khoảng 30 vạn quân (trong đó lính từ Úc và New Zealand tổn thất 3 vạn người) còn phe Thổ Nhĩ Kỳ mất khoảng 20 vạn quân nhưng điều quan trọng là Thổ Nhĩ Kỳ đã dành được trận thắng đầu tiên sau biết bao các chiến bại trước đây mà thậm chí là chiến thắng với đế quốc lớn nhất thế giới.</strong></p><p style=\"text-align: left;\"><strong><em>2. Lòng tự tôn dân tộc ra đời</em></strong></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/005278f0e7c411e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: left;\">Người Úc và New Zealand chúng ta vẫn thường biết họ vốn có nguồn gốc từ người Anh, văn hoá phong tục cũng của người Anh nhưng chỉ sau trận Gallipoli với thương vong 3 vạn người. Lòng tự tôn dân tộc cũng tự trỗi dậy, họ nhận ra rằng mình không chỉ là 1 xứ 1 quận hay 1 thuộc địa của người Anh mà họ thậm chí còn là 1 dân tộc riêng không phải phục dịch cho mẫu quốc Anh như xưa nữa. Dần dần về sau mãi đến năm 1986 người Úc và New Zealand mới dành được nền độc lập hoàn toàn mà vẫn giữ quan hệ tốt với Anh Quốc và không hề phải trải qua 1 cuộc <strong>\"Chiến tranh dành độc lập\"&nbsp;</strong>nào như nhiều nước khác....</p><p style=\"text-align: left;\"><a data-href=\"https://tr.wikipedia.org/wiki/Mustafa_Kemal_Atat%C3%BCrk\" data-noload=\"\" data-ved=\"0ahUKEwii-eaXyezRAhUMlJQKHdsgBwEQjhwIBQ\" href=\"https://www.google.com.vn/url?sa=i&rct=j&q=&esrc=s&source=images&cd=&cad=rja&uact=8&ved=0ahUKEwii-eaXyezRAhUMlJQKHdsgBwEQjhwIBQ&url=https%3A%2F%2Ftr.wikipedia.org%2Fwiki%2FMustafa_Kemal_Atat%25C3%25BCrk&psig=AFQjCNEYSQGvUL4Dt4c2iQ7caYCjNuLGZg&ust=1485958549144408\" rel=\"noopener\" tabindex=\"0\" target=\"_blank\"></a>&nbsp;</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-31T14:57:48.560Z","creator_id":3669,"down_point":0,"tags":null,"title":"Never another Gallipoli- Sẽ không còn 1 trận Gallipoli nào nữa...","up_point":17}