{"_id":22498,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"5bf2c2c5c3eed10fb3fa589d","name":"GIẢI TRÍ"},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"}],"up_point":11,"down_point":1,"title":"Suy ngẫm một chút về khẩu vị của người Việt Nam trên Youtube","body":"<div>Bài viết không mang mục đích ném đá, công kích bất kì ai. Nó được viết vì mình muốn chia sẻ quan điểm của cá nhân.</div><div>Hôm nay, mình đã đăng xuất tài khoản của mình ra khỏi Youtube và vào Top thịnh hành để xem Việt Nam đang xem gì. Kết quả trả về lúc 6h30 PM là gần 90% thiên về giải trí, giật tít, ca nhạc, đồ ăn,... với những lượt view rất cao (có thể lên đến mấy trăm triệu view, bèo lắm cũng được tầm vài trăm nghìn) có thể cùng với đó là cả triệu lượt đăng kí.</div><div>Là một sinh viên chuyên ngành Marketing, với số kiến thức ít ỏi của mình. Mình hiểu là những nội dung càng hot, càng giật tít, trendy bao nhiêu thì càng nhận được nhiều sự quan tâm của mọi người. Ai cũng muốn hóng tin cô này đang ăn cắp thì bị bắt, anh này đang làm tình với cô kia thì bị quay lén rồi đăng lên, rồi thì 24h là chó, độ ta không độ nàng, tiến sĩ LU,... Nếu không biết được những điều đó là trở thành người tối cổ ngay. Chết chết, vậy là không được rồi. &nbsp; &nbsp;</div><div>Mình cũng đã từng như vậy. Mình học Marketing mà, không nắm bắt được xu hướng thì coi như đã tự loại bản thân ra khỏi cuộc chơi. Nhưng sau hai lần bị mất tài khoản Facebook. Mình nghĩ, đấy có phải thứ thật sự mà mình quan tâm? Mình muốn trở thành trùm Marketer giật tít của báo lá cải hay thế nào? Hay muốn là người truyền đi những thông điệp có ý nghĩa thực sự, có giá trị bền vững cho cả hai bên?</div><div>Mình không ở đây để phán xét điều bạn quan tâm và nhu cầu giải trí của bạn. Mình không thể bắt bạn xem một thứ mà bạn không muốn hay buộc bạn phải hiểu điều bạn không thích. Mình không có quyền làm thế.&nbsp;</div><div><em>Mình chỉ buồn vì những cuộc debate, những góc nhìn xã hội khoa học, khách quan của Nguyễn Hữu Trí không được ''hot'' như phim Về Nhà Đi Con.</em></div><div><em>Mình chỉ buồn vì những chia sẻ có ích về Bullet Journal, về những cuốn sách hay ho của Sunhuyn lại không được lên Top thịnh hành như những thử thách của NTN.</em></div><div><em>Mình chỉ buồn vì những kiến thức hay ho về học tập, khoa học, cuộc sống của kênh Draw Your Brain lại không được quan tâm như những video Mukkbang của Soo Bin.</em></div><div><em>Mình chỉ buồn vì những thông tin cần thiết, quan trọng về Kinh doanh, Quản trị, Kinh tế, của Học viện CEO Việt Nam chẳng bao giờ có thể so được với Hãy trao cho anh của Sơn Tùng.</em></div><div>....</div><div>Mình thấy tiếc và buồn cho những nội dung, đề tài thực sự hay, có ích nhưng ít ai biết đến, không được quan tâm và phát triển nhiều. Có thể, những điều đó sẽ không trendy, nóng hổi. Có thể nó không được đầu tư khủng, không hài hước được như những thứ bóng bẩy kia. Nhưng nó tồn tại với một giá trị thật.&nbsp;</div><div>Những thứ chúng ta càng quan tâm, tiếp xúc càng nhiều thì càng ảnh hưởng lên suy nghĩ, con người của chúng ta. Bạn sẽ trở thành người như thế nào khi tiếp nhận toàn là chém giết, cướp bóc, tình dục...?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32029,"created_at":"2019-07-20T13:00:29.145Z"}