{"_id":7738,"title":"Viết cho thành phố xưa","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edd3af80340a11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thành phố xưa cũng chính là thành phố mới. Chỉ có điều là nó xưa hơn thành phố mới nhiều. Trong ký ức của tôi, thành phố xưa mang một không khí bụi bặm, giản đơn. Trong cái bụi bặm đó lại mang một vẻ trong lành đến lạ. Thành phố xưa có những cái cũng đã xưa.</div><div>Thành phố xưa có công viên Lưu Hữu Phước. Công viên có nhiều công trình đã biến mất theo thời gian nhưng vẫn đọng lại trong tôi những kỉ niệm. Vòng đu quay cũ kỹ vẫn lắc lư đều đều vào mỗi tối. Không hoành tráng, không cao ráo nhưng đó là nơi tôi rất khoái khi đi chơi công viên. Đối với một thằng nhóc thì việc được đưa từ từ lên cao và phóng tầm mắt ra xa ngắm nhìn toàn bộ... công viên giống như việc con người đặt chân lên mặt trăng vậy. Gần vòng đu quay là những ki-ốt bán nước, đồ chơi. Đó là thánh địa với bảo vật là bộ cờ cá ngựa, những chiếc xe đồ chơi, những bộ rô-bốt lắp ghép. Xa xa là cầu tuột con voi quỳ gối hai chân suốt ngày, thật tội nghiệp. Khi tuột từ đầu con voi xuống hết vòi con voi là tôi sẽ đối diện với cửa nhà cười. Trong nhà cười có mê cung bằng kiếng. Ngoài khiến tôi bị lạc đường, những vách kiếng còn phản chiếu nhiều \"tôi\" khác nữa làm tôi hoa cả mắt và kèm theo một chút sờ sợ. Thành quả cho việc vượt qua mê cung bằng kiếng là tôi vào được một căn phòng cũng toàn là kiếng. Nhưng những tấm kiếng này khác biệt. Có tấm kiếng làm cho đầu tôi to ra như trái banh. Có tấm kiếng thì kéo dài cơ thể tôi loằng ngoằng như sợi mì. Có tấm kiếng thì khiến mặt tôi nhọn ra như người sao Hỏa. Nói chung là thiên biến vạn hóa. Tuy nhiên, tôi-lúc-đó đâu ngờ được một điều rằng, những tấm kiếng kì diệu khiến tôi suýt xoa mãi không muốn rời nhà cười sau này lại gói gọn trong một app điện thoại tên SNOW.</div><div>Thành phố xưa có quán hủ tiếu bèo ngon ơi là ngon. Một-ngàn-đồng một tô hủ tiếu. Ăn chồng tô luôn. Và đặc biệt là không có thịt, chỉ có tép mỡ. Quán hủ tiếu nằm gần công viên Lưu Hữu Phước, chỉ gồm một xe hủ tiếu và vài cái bàn nhựa thấp lùn, ghế nhựa cũng lùn theo bàn luôn. Thực khách chủ yếu là bọn học sinh cấp 2, cấp 3. Có những buổi chiều học ít tiết thì chủ quán phải dọn bàn ăn cơm trong nhà ra cho những thượng đế xếp sau ma quỷ ngồi. Lúc nào cũng vậy, đứa ăn ít nhất thì chồng tô cũng phải chạm đến số 5. Một-ngàn-đồng một tô hủ tiếu. Năm tô thì năm-ngàn-đồng, ngại gì mà không ăn. Tô hủ tiếu chỉ gồm giá, hành, hủ tiếu (một vắt nhỏ cỡ bàn tay), tép mỡ, ai may mắn thì được thêm miếng huyết vịt to bằng ngón tay. Cái tên hủ tiếu bèo thật không phải là hư danh. Nhưng hủ tiếu bèo mang theo những tiếng cười, những kỉ niệm đẹp của tuổi học trò ngày xưa. Tôi còn nhớ lần gần đây nhất tôi quay lại hủ tiếu bèo cũng gần 2 năm rồi. Hủ tiếu bèo giờ đây đã có thịt, giống như người yêu cũ đã có chồng. Tiếc nuối làm sao!</div><div>Thành phố xưa còn có tiệm điện tử Playstation 1 trong nhà văn hóa thiếu nhi trên đại lộ Hòa Bình. Đó là nơi tôi hay lén lút tới giữa những trưa hè nắng đổ. Ông chủ là một ông chú nhỏ người nhưng gương mặt lúc nào cũng không có nụ cười. Đĩa game thì ít, quanh quẩn chỉ có đá banh, đua xe gà, đấu võ ken và vài ba game dàn trận theo lượt mà tôi không nhớ rõ. Phòng thì chật chỉ với vỏn vẹn 4 máy Playstation 1 và 1 cái quạt treo tường 4 cánh. Tuy nhiên, những khó khăn đó đều không cản được các em thiếu nhi truy cầu \"văn hóa\" của nhân loại [ =)) ]. Đứa được chơi thì bán hẳn linh hồn cho cái tivi vuông to chà bá. Đứa đứng đợi máy thì chỉ chỏ, cãi vả, tranh luận với đứa không có tiền chơi. Bây giờ tiệm điện tử đó đã không còn. Tôi cũng không biết ông chú nhỏ người không cười giờ ở đâu. Nhà văn hóa thiếu nhi đã loại bỏ một văn hóa ra khỏi tổ chức của mình hay là thiếu nhi bây giờ chỉ thích chơi smartphone một-mình?</div><div>Thành phố xưa còn nhiều cái lắm. Nhưng tôi nhận ra một điều: không biết tôi đang viết cho thành phố xưa hay là đang viết cho tuổi thơ của mình? Thôi, để đi uống miếng nước, ăn miếng bánh và ngẫm nghĩ cái đã...</div><div>Có ai ở Cần Thơ không?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7866,"created_at":"2017-05-08T16:25:59.546Z","down_point":0,"up_point":15,"tags":[]}