{"_id":25630,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5a8e590817300251f27ed6a2","name":"BLACK COMEDY"},{"_id":"5b0ecf9ed1bb9136d3b4e0eb","name":"LIPSTICK"}],"up_point":10,"down_point":0,"title":"Tròn, miền, cột: Tôi đã giết chồng tôi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/073b60400c2011ea832d53ecba60c11e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đã giết chồng tôi - anh nằm sóng xoài ra đất.</div><div>Tôi đã giết chồng tôi.</div><div>Tôi đã giết chồng tôi, và trong khi những con sóng đàn bà sắp sửa trào tới từ vô thức, tôi lặng lẽ ngồi cạnh ngắm nhìn chiến lợi phẩm.</div><div>Thế là chồng tôi chết. Và chết. Và tôi không thể làm gì được ngoài quẩn quanh cái xác của anh, tự mường tượng về cuộc sống tôi sắp có khi anh đã không thể gọi tên tôi mỗi sớm vì vấn đề định vị những chiếc áo phông ở nhà của anh. Tôi nghĩ về những người đàn ông vốn dĩ tuổi trẻ của tôi cần có mặt, những buổi tối thong thả nằm trên ghế nệm êm ái và băn khoăn ngày mai sẽ trốn bữa trưa và bữa tối bằng thứ đồ ăn không khỏe mạnh nào. Tôi mơ cả về chữ đàn bà, đang chạy bay chạy biến khỏi vị trí trước, sau và trong tên tôi. Ôi, tôi giết chồng tôi mất rồi.</div><div>\"Anh có làm nên tội gì đâu chứ\" - tôi thủ thỉ. Anh đã làm gì đâu. Sự đau đớn sưng tấy trong lòng tôi không phải do anh, anh không thể sưng hộ tôi được, mà cũng không thể đưa tay chà xát niêm mạc để chúng mất đi chức năng là cảm nhận. Anh đâu thể cao siêu tới mức vùi tôi xuống tận đáy, để mặc một mình tôi gào thét dưới đó. Anh có việc của anh. Một người lao động chân chính không bao giờ xấu xa được, bạn hiểu chứ. Tôi hiểu. Anh chẳng làm gì tôi, theo cái cách anh làm mọi thứ. Nhưng tôi giết anh rồi. Hôm nay. Ngày mai. Hôm qua. Tôi giết anh, anh nằm đây, tay lạnh cóng, và tôi không thể làm gì hơn là cảm thấy tội lỗi. Chồng tôi bị giết. Bởi tôi.</div><div>\"Anh nói gì đi chứ\"</div><div>Nhưng anh không nói gì. Chồng tôi giờ là một người hoàn toàn ít nói, cứ như là con người của anh mười năm trước bị tắt tiếng vậy. Không còn cả màu. Không còn cả ánh mắt trìu mến khi anh xoa đầu tôi, gọi tôi là em bé của anh, nhắc tôi ăn tối đầy đủ, đừng giận anh. Nhưng giờ thì không. Anh chết rồi. Anh làm khổ tôi. Anh không nói, không cười, không dịu dàng và bàn tay anh không nhẹ nhàng và cẩn trọng tìm tay tôi giữa phố, chứ nói gì đến giữa căn phòng vào buổi tối chẳng có lấy một ánh đèn. Anh ở đâu? Tôi tự hỏi và tự trả lời. Sự kết thúc của anh, sự bắt đầu của bi kịch.</div><div>Khi tôi nhận ra tiếng chuông điện thoại vẫn reo, thì tôi bật khóc.</div><div>Ai sẽ gọi cho tôi? Ai sẽ nhắc tôi đi chơi về cẩn thận đường đông? Ai sẽ nhắc tôi, chỉ cần là tôi thôi, rằng tôi là cô bé của anh, một cô bé xác định, cô bé anh yêu nhất, trân trọng nhất, cô bé mà tay anh muốn ôm trọn lấy và hằng muốn bóp nghẹt trong tình cảm anh không thể giải thích, cô bé thích vẽ và hát và mơ mộng và sách, cô bé anh ngưỡng mộ âm thầm. Ai sẽ tìm tới tôi mà không phải một người ngẫu nhiên lạc giữa biển người. Liệu ai sẽ làm thế ngoài chồng tôi. Và điều ấy làm cho cả người tôi run rẩy, vì bạn biết mà. Tôi giết chồng tôi.</div><div>Đây là câu chuyện về một người đàn bà giết chồng. Cô ta đang than khóc bên cái xác lạnh cóng. Và tôi nghĩ, thời gian chẳng chờ đợi cô ta nữa mà sẽ để cô phải quyết định nên ngồi đó đợi công lý tới giam cô trong chuồng giam tới hết đời, hay xếp quần áo đi sang nước khác và nuôi mười ba con mèo không kể cô. Thời gian.</div><div>- Anh về rồi này!</div><div>- Ơ sao em không bật điện? Hôm nay anh đi làm mệt quá, em nấu cơm chưa? Sao giờ này còn ngồi đấy?</div><div>Cô đã giết chồng cô. Chồng cô đã chết rồi.</div><div>21/11/2019.</div><div><strong>*<em>Tròn, miền, cột</em></strong> là tên một chuỗi truyện ngắn mình viết.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":21334,"created_at":"2019-11-21T05:31:30.976Z"}