{"_id":7593,"title":"Vì sao chưa thể hạn chế xe máy (nhân bài: vì sao nên hạn chế xe máy và tiến tới cấm hoàn toàn của Hexpion)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59d1fe402a6411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình ủng hộ hoàn toàn việc hạn chế xe máy nhưng chắc chắn không phải trong thời điểm hiện tại và thậm chí trong khoảng 5-7 năm tới việc đó cũng không khả thi vì những lý do sau:</div><div>1. Đặc thù công việc: Hiện tại tầng lớp làm công ăn lương ở VN vẫn thấp hơn so với tầng lớp lao động tự do và kinh doanh cá thể, làm nông. Đối với dân lao động tự do, kinh doanh cá thể và làm nông việc di chuyển bằng xe máy thuận tiện cho công việc hơn rất nhiều so với phương tiện công cộng. Việc di chuyển hàng hóa ở mức vài chục kg bằng xe máy thuận tiện và kinh tế hơn rất nhiều so với phương tiện công cộng hoặc xe hơi</div><div>2. Đặc thù kinh tế: Theo thống kê thu nhập trung bình của tầng lớp làm công ăn lương trong quí 1/2016 là 5,09tr/tháng (http://www.baomoi.com/lao-dong-lam-cong-an-luong-co-thu-nhap-binh-quan-5-09-trieu-dong-thang/c/19474230.epi), tầng lớp làm công ăn lương có trình độ trên đại học là 9,5tr/tháng (http://cafebiz.vn/that-bat-ngo-thu-nhap-binh-quan-cua-nguoi-lam-cong-an-luong-con-cao-hon-ca-cap-lanh-dao-20160325160722683.chn). Và ta so sánh vơi tương quan giá xe hơi ở Vn thì việc sở hữu một chiếc xe hơi đối với người Việt hiện tại là cực kỳ khó khăn. Nếu 1 gia đình gồm vợ, chồng đi làm ở 2 khu vực ngược chiều nhau việc sở hữu 2 chiếc xe hơi với tổng giá trên dưới 1 tỉ và việc sở hữu 2 chiếc xe máy với giá trên dưới 100tr thì họ sẽ chọ giải pháp thứ 2.</div><div>2. Đặc thù giao thông công cộng: Hệ thống giao thông công cộng ở VN hiện tại rất tệ. Phương tiện công cộng phổ biến nhất hiện nay (xe buýt) đã xuống cấp rất nhiều so với giai đoạn mới triển kkhai (thái độ phục vụ không tốt, phân tuyến không hợp lý, nội thất cũ kỹ) là lý do nhiều người không ưu tiên.</div><div>3. Đặc thù hạ tầng: Hạ tầng giao thông ở các Tp lớn không đủ tốt và thậm chí là không đủ sức để chuyển đổi sang phương tiện công cộng và xe hơi. Tuyến đường nhỏ, ít làn, quá nhiều hẻm, ngách là cho việc sử dụng xe hơi hoặc phương tiện công cộng trở nên bất tiện</div><div>4. Đặc thù trong qui hoạch: Hạn chế trong năng lực qui hoạch và áp lực của đô thị hóa làm cho các đô thị lớn ở VN trở thành 1 đống hỗn độn. Tập trung quá nhiều trường học, bệnh viện, trung tâm thương mại vào nội đô khiến người dân có tâm lý tập trung vào khu vực trung tâm để thuận tiện cho sinh hoạt. Hệ thống các thành phố vệ tinh không đủ đáp ứng các nhu cầu cơ bản của người dân để dãn dân ra khỏi trung tâm.</div><div>Để có thể hạn chế việc sử dụng xe máy cần phải có chính sách thay đổi đồng bộ trong tất cả các khâu từ qui hoạch đô thị, cải thiện hệ thống giao thông công cộng, chuyển dịch cơ cấu kinh tế, thay đổi thói quen sinh hoạt. Nhưng có vẻ chính quyền vẫn đang hoay hoay và thậm chí các chính sách hiện tại đang đi ngược lại với điều đó. Vì vậy việc hạn chế xe máy ở thời điểm hiện tại là không khả thi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6688,"created_at":"2017-04-26T09:44:24.485Z","down_point":2,"up_point":12,"tags":[{"_id":"582c132c6dc39c3d02dde2e5","name":"xe cộ"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"}]}