{"_id":11964,"title":"Hiểu sao về \"học gì để lương khởi điểm 2.000 đô?\" - Phần 2","body":"<div style=\"text-align: justify;\">Nguyên văn câu hỏi là \"“Em phải học tập và làm việc như thế nào để các nhà tuyển dụng nhận em vào làm với mức lương khởi điểm 2.000 USD/tháng?” của một bạn nữ năm 3, trường Kỹ thuật mật mã.</div><div style=\"text-align: justify;\"><a href=\"http://vietnamnet.vn/vn/giao-duc/tuyen-sinh/em-phai-hoc-the-nao-de-luong-khoi-diem-2-000-usd-thang-342765.html\" rel=\"noopener noreferrer\" target=\"_blank\">Bài báo có vẻ đầy đủ nhất tường thuật về bối cảnh câu hỏi xuất hiện</a>.</div><div style=\"text-align: justify;\"><a href=\"http://tiin.vn/chuyen-muc/song/truoc-khi-chi-trich-co-nang-dat-cau-hoi-muc-luong-khoi-diem-2000-usd-thang-khi-ra-truong-hay-xem-thanh-tich-hoc-tap-cua-co-ay.html\" rel=\"noopener noreferrer\" target=\"_blank\">Vài thông tin về background của người hỏi.</a></div><div style=\"text-align: justify;\">Cũng muốn trả lời lâu lâu rồi, mà chưa có thời gian + lúc đó nhiều đồng chí \"nâng quan điểm\" làm sợ quá... Nay vụ việc xuôi xuôi rồi mới dám thò đầu ra viết vài câu.</div><div style=\"text-align: justify;\">Xin phân tích thẳng vào trọng tâm thông tin của thắc mắc, không bàn sâu xa hay giáo huấn gì. Cụ thể sẽ đi vào phân tích 5 cụm: [học tập và làm việc], [lương 2.000 đô], [khởi điểm] - cùng chi tiết về [background của bạn nữ đặt câu hỏi], cũng như [bối cảnh đặt câu hỏi].</div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Hieu-sao-ve-hoc-gi-de-luong-khoi-diem-2000-do-Phan-1-98d\" rel=\"noopener noreferrer\" target=\"_blank\">Xem [phần 1] tại đây.</a></div><div style=\"text-align: justify;\"><strong>4. Background của bạn đặt câu hỏi:</strong></div><div style=\"text-align: justify;\">Theo thông tin sơ khởi thì bạn học năm 3, ngoại ngữ tốt, đang làm quản lý nhân sự cho một trung tâm trong trường và có vài bằng cấp cơ bản của quản trị mạng (CCNA,...) Nhìn chung thì khá giống \"sinh viên tốt\", nhưng trong cuộc sống thì \"sinh viên tốt\" cũng giống \"chàng trai tốt\", rất dễ \"anh rất tốt nhưng em&nbsp;rất tiếc\"... Tóm lại chưa có gì nổi bật cả.</div><div style=\"text-align: justify;\">Theo bài báo trên thì bạn định hướng trở thành kỹ sư an toàn thông tin, vậy <a href=\"https://vnhacker.blogspot.com/2016/11/thu-ngo-gui-ban-sinh-vien-muon-co-luong.html\" rel=\"noopener noreferrer\" target=\"_blank\">lời khuyên về chuyên môn cứng từ anh Thái, chuyên gia bảo mật mạng là khá thoả đáng</a> rồi.</div><div style=\"text-align: justify;\">Nhưng dù bạn có làm được về mặt chuyên môn như anh Thái chia sẻ, tôi nghĩ vẫn chưa đủ để đạt được mức lương 2.000 USD. Lý do là 2.000 USD là mức lương gần-global, nghĩa là bạn có thể thuê nhân sự ở bất kỳ đâu (trừ Mỹ và Nhật) với mức chi phí trên. Khi chuyên môn hiện tại bằng nhau thì nhà tuyển dụng sẽ xem xét về lối sống, quan điểm, hoạt động sở thích ngoài chuyên môn và một điểm đặc biệt quan trọng, giấc mơ/khát vọng.</div><div style=\"text-align: justify;\">Có những điều sau thì sẽ dễ để bạn lựa chọn doanh nghiệp phù hợp cũng như nhà tuyển dụng chọn bạn theo tiêu chí \"văn hoá\" hơn. Một lời khuyên nữa là \"<em>nếu bạn muốn có điều chưa ai có, thì phải sẵn sàng làm điều chưa ai làm.</em>\" Thời buổi hiện nay nguồn tài nguyên khan hiếm nhất là \"hybrid talent\" (nhân tài sở hữu nhiều khả năng/chuyên môn) như Elon Musk chẳng hạn. Nên hãy chọn 1 chuyên môn liên quan/bổ sung/trái ngược với chuyên môn an toàn thông tin, và đầu tư cho nó ở mức 8/10. Có thể là hardware - là blockchain, AI, Machine learning...&nbsp;Những hybrid talent sẽ trở thành cấu nối quan trọng cho một bộ máy doanh nghiệp ngày càng chuyên biệt hoá.</div><div style=\"text-align: justify;\"><strong>5. Bối cảnh đặt câu hỏi:</strong></div><div style=\"text-align: justify;\">Mọi thứ đều cần bối cảnh phù hợp. Tôi may mắn quen biết cũng tàm tạm nên hay nhận được vé mời đi các sự kiện lớn kiểu Forbes, Chief summit này nọ - thú thật là cũng khá lười đi mấy dạng đó. Phần vì cái bối cảnh \"sang chảnh\" đó làm khó tất cả mọi người: <em>người giỏi (thường là diễn giả)</em> thì bị 1001 thể loại người khác vây quanh, họ cũng có nhiều nhiệm vụ (truyền tải thông điệp với mục tiêu gì đó, hay đơn giản là go around meet people) nên khó dành nhiều thời gian và trò chuyện sâu với mình, <em>người nghe</em> (là những người như mình) dù có hay ho thế nào thì cũng bị gắn mác \"người tham dự\" (trừ khi bạn kiếm được mác Khách mời hay Nhà tài trợ gì đó) khiến cũng chỉ là \"một người như mọi người\", rất khó khác biệt - mấy kiểu elevator pitch chi đó cũng không có tác dụng nhiều ở Việt Nam.</div><div style=\"text-align: justify;\">Tóm lại, những chỗ đông người công khai thì khó gặp người hay, khó nghe điều hay. Người giỏi có điều hay ho cũng khó chia sẻ, nói ra 1 lời thiên hạ sẽ suy diễn thành 100 kiểu - chưa kể nó còn có quan hệ đến tiền bạc, làm ăn, công danh... nên hầu hết những điều nói trong các hội thảo lớn (ở Việt Nam thôi nha) đều mang tính \"xác nhận\" và \"khẳng định\" chứ ít cung cấp góc nhìn mới hay táo bạo.</div><div style=\"text-align: justify;\">Bối cảnh của bạn nữ kia hỏi, theo báo chí ghi là \"<em>tọa đàm “Vai trò và trách nhiệm của thế hệ trẻ trong xã hội thông tin” do Cục An toàn thông tin, Bộ Thông tin và Truyền thông tổ chức đã diễn ra tại Học viện Kỹ thuật mật mã.</em>\" Có vẻ khá... lạc quẻ khi hỏi về định hướng nghề nghiệp chi tiết, mà không rõ những người chia sẻ phía trên có đủ chuyên môn và trải nghiệm phù hợp để trả lời không.</div><div style=\"text-align: justify;\">Cũng là một câu hỏi, nhưng nơi phát biểu - người được hỏi và lý do họ phải trả lời không-thảo-mai và kỹ lưỡng (vốn tốn thời gian, sĩ diện lẫn tâm trí) là hoàn toàn khác nhau. Masayoshi Son, CEO của Softbank nă 18 tuổi cũng hỏi câu tương tự với CEO của McDonald Nhật Bản khi đó \"thế giờ cháu nên học gì\", và nhận được lời khuyên là học công nghệ - tại Mỹ, vì những ngành công nghiệp cũ (ám chỉ retail - McDonald) là câu chuyện quá khứ rồi.</div><div style=\"text-align: justify;\">Nhưng không phải ngẫu nhiên mà Son lại được \"cao nhân\" chỉ bảo như vậy. Son là con trai cả của một gia đình người Hàn quốc nhập cư đến Nhật tại một tỉnh nghèo (chẳng phải Tokyo) - và lẽ hiển nhiên, rất bị coi rẻ trong xã hội dân tộc chủ nghĩa cao như Nhật. Năm 16 tuổi, Son đọc được quyển tự truyện của bác CEO của McDonald Nhật Bản và rất thích (tức là có tìm hiểu!). Son quyết tâm phải nghe được kiến giải của bậc cao nhân này, thế là mỗi ngày ông đều gọi điện lên văn phòng của bác này ở Tokyo để xin gặp. Ông bị từ chối qua 5 đời thư ký, sau tầm mười mấy tháng gọi điện - ông ngồi cộng tiền điện thoại lại (hồi đó là điện thoại bàn, và rất đắt) thấy tổng cước điện thoại xấp xỉ một vé máy bay lên Tokyo.</div><div style=\"text-align: justify;\">Thế là ông... lật bàn, dek gọi nữa và mua vé máy bay lên Tokyo. Năm 17 tuổi.&nbsp;Tất cả bằng tiền mình tự tích góp. Trong bối cảnh nhà nghèo và bị kỳ thị, phân biệt đối xử.</div><div style=\"text-align: justify;\">Ông lên Tokyo, vào gặp vị CEO kia và nói \"xin bác cho cháu 10 phút nói chuyện thôi, bác không cần nhìn vào cháu cũng được - lúc nào bác đi bộ đi làm thì cho cháu đi bên cạnh nói chuyện thôi\". Biết rõ \"quá khứ ngang tàng\" của&nbsp;cậu trai này, bác CEO cười hiền bảo rồi thôi ngồi xuống nói chuyện 15 phút nè.</div><div style=\"text-align: justify;\">Và một huyền thoại đã ra đời. Tất cả vì Son tin rằng sự thành công của mình là điều quan trọng nhất, ông theo đuổi bằng nghị lực và ưu tiên cao nhất (khi dùng số tiền kiếm được rất khó khăn đó cho việc tìm kiếm định hướng, trên cả việc mua món đồ gì đó cho gia đình chẳng hạn).</div><div style=\"text-align: justify;\">Mời bạn xem từ phút 4:49 để nghe chi tiết câu chuyện \"hỏi để khởi nghiệp\". Và nếu có thời gian thì nên xem toàn bộ video này, siêu hay.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Sa2_VBu0d7k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Nên cảm nhận chung và mơ hồ về câu hỏi của bạn nữ kia có vẻ là \"tiện miệng hỏi chơi\", cũng có thể là mạch thảo luận trong buổi toạ đàm kia dẫn đến điều đó (thông tin này hoàn toàn biến mất trong các bài báo tường thuật).</div><div style=\"text-align: justify;\">Nếu có một cách hay, thì bạn ấy có thể kiên định với câu hỏi này và tiếp tục đi hỏi nhiều người/nhiều nơi khác - sau đó viết lại các câu trả lời và thông tin mình tìm được lên 1 blog (luong2000do.com?), coi như tiện việc mình làm giúp cho mọi người luôn. Bạn mà làm được như vậy ắt hẳn có nhiều người giỏi sẽ sẵn lòng chia sẻ với bạn, vì tri thức hay sẽ được lan toả.</div><div style=\"text-align: justify;\">Vài chia sẻ chủ quan, chờ feedback và gạch đá từ bà con. Mại zô quẹo lựa!</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2018-02-18T05:16:09.080Z","down_point":1,"up_point":18,"tags":[]}