{"_id":14203,"tags":[{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"5b45e78b1a826534a9248f52","name":"THE INCREDIBLES"}],"up_point":13,"down_point":0,"title":"Góc nhìn về sự phát triển lứa tuổi vị thành niên từ SYNDROME, DASH và ti tỉ thứ trong The Incredibles phần 1","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0163a2084fb11e8bd9f516a6cb7e7be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>SYNDROME LÀ KẺ PHẢN DIỆN THỰC SỰ HAY LÀ KẾT QUẢ CỦA SỰ PHÁT TRIỂN KHÔNG LÀNH LẶN Ở MỘT CON NGƯỜI?</div><div>Syndrome – nghĩa là “Hội chứng”, theo từ điển Oxford: “tập hợp đặc điểm về hành vi, tính cách và cảm xúc”. Nhà làm phim Pixar đã rất thông minh khi dùng cái tên để đặt cho nhân vật này. Con người Syndrome là tổ hợp của sự thất vọng về thần tượng lúc còn trẻ: bị khinh thường, thiếu người chỉ dẫn, nỗi khao khát trở thành anh hùng nhưng biết rằng mình thực ra chả có siêu năng lực nào cả. Sự liều lĩnh bất chấp cả tính mạng của bản thân và người khác của hắn xuất phát từ quan điểm sai lệch của truyền thông về siêu anh hùng: chỉ cần biết đấm đá, giải cứu thế giới một cách thật hoành tráng là có thể trở thành siêu anh hùng.</div><div>“Robot sẽ xuất hiện một cách bất thình lình… gây &nbsp;thiệt hại long trời lở đất… bàn dân thiên hạ sẽ hét toáng lên… Và khi không còn tia sáng hy vọng nào nữa, Syndrome này xuất hiện, cứu rỗi cả thế giới. Ta sẽ là một anh hùng vĩ đại hơn cả ông nữa...Ta là thật. Một anh hùng thật sự. Đủ thật để đánh bại ông. Và ta đã làm điều đó mà không cần thiên bẩm của ông. Ta sẽ cho thiên hạ này thấy được hình tượng anh hùng. Họ sẽ thấy một siêu anh hùng chưa từng thấy. Đến khi già và chán bỏ cuộc chơi này, ta sẽ bán những phát minh của mình. Để ai cũng có thể trở thành siêu nhân. Và khi tất cả mọi người đều sở hữu siêu năng lực, không ai sẽ trở thành siêu anh hùng cả.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c444a8084fc11e8bd9f516a6cb7e7be.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù ra dáng tàn ác để trở nên mạnh mẽ, nhưng đó là tâm hồn bị tổn thương, nỗi đau đáu tìm kiếm siêu năng lực cho chính mình. Bản chất con người của hắn, lúc còn ngưỡng mộ Ngài Incredible khi ấy vô cùng trong sáng. Syndrome - hay là IncrediBoy lúc ấy, chỉ mang khao khát duy nhất: được làm trợ tá đắc lực của Mr. Incredible. Xuyên suốt cả bộ phim, người xem không thể ngừng thán phục bởi khả năng phát minh siêu việt của hắn, nhưng tài năng ấy không được tận dụng đúng chỗ. Vì &nbsp;Syndrome không biết mình là ai, và đáng thương hơn hắn luôn phải làm mọi thứ một mình.</div><div>Điều này cũng đã được thể hiện rõ qua đoạn đối thoại của Mirage với Syndrome lúc bắt giữ Mr. Incredible:</div><div>Mirage (khúc nhìn tên lửa): Không phải ông ấy yếu đâu</div><div>Gì? Quý sự sống không phải là yếu đuối</div><div>Mirage: Xem thường sự sống không phải là quyền lực</div><div>Syndrome: Anh biết hắn lừa đấy mà. Thế thôi. Anh đã biết ông ta không thể nào</div><div>&nbsp;Mirage: Lần sau có cá thì lấy mạng của anh ra mà cá</div><div>Hắn không hiểu được rằng: đâu cần nhất thiết sở hữu siêu năng lực như bao siêu anh hùng khác hắn vẫn có thể trở thành siêu anh hùng của chính mình bằng tài năng phát minh vậy. Khi tất cả những siêu anh hùng bị chính phủ cho giải tán và chán nản với công việc tẻ nhạt, vì họ không thể dùng siêu năng lực, thì hẳn tài của Syndrome sẽ được trọng dụng biết bao.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1dfd30084fb11e8aa37e5d0282af43a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con robot Omniroid là kết quả của thời niên thiếu không lành lặn của Syndrome. Một con robot chiến đấu tối mật, có khả năng giải quyết được mọi sự cố mà nó phải đương đầu,“đủ thông minh để tự hỏi vì sao nó phải nghe lệnh. Và đặc biệt khi “càng đấu với nó lâu, nó càng biết cách đối phó lại”. Trải qua việc bị hất bỏ, bị gọi nhầm tên liên tục, bị bắt oan vào đồn cảnh sát, Syndrome cũng biết đủ cách để đối phó với những nỗi bất an của mình. Nhưng con robot ấy lại có điểm yếu lớn nhất: khi nó càng vùng vẫy, chính nó càng hủy diệt mình nhiều hơn. Hắn cố gắng xuất hiện trước công chúng thật oai hùng và cố tạo màn diễn kịch thật hay với con robot, nhưng cuối cùng con robot lại tấn công hắn, và hắn mất hết tất cả. Giá như Mr. Incredible biết cách tôn trọng lắng nghe, không chế giễu hắn, cũng như những người xung quanh có ai đó đứng về phía hắn khi còn là IncrediBoy, thì Syndrome không phải nhận kết cục bi thảm này.</div><div>&nbsp;Với góc nhìn của tác giả bài viết: ở lứa tuổi này, mỗi đứa trẻ đang cố gắng tìm kiếm sự đặc biệt cho riêng mình, và những hình mẫu (role model) mà đứa trẻ đó theo đuổi sẽ quyết định nên một phần cá tính sau này. Người lớn nên có cái nhìn cởi mở, để biết cách hướng dẫn con trẻ về việc thần tượng một ai đó lành mạnh, cũng như nhìn nhận và phát triển thiên hướng cho con trẻ tốt hơn. Và quan trọng nhất, dù thần tượng một ai đó, con vẫn phải là chính mình, phải biết trở thành siêu anh hùng của chính bản thân mình -để chúng ta không có những Syndrome như thế này nữa.</div><div><strong>DASH: “ĐÓ LÀ MỘT CÁCH HAY ĐỂ NÓI RẰNG KHÔNG AI ĐẶC BIỆT CẢ”</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a23462c084fb11e8aa37e5d0282af43a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>- Mẹ lúc nào cũng bảo “Con phải cố gắng hết mình”, mà mẹ không nói thật. Tại sao con không thể làm được điều tốt nhất của mình?</div><div>- Ngay lúc này, thế giới muốn ta thích nghi. Và để thích nghi, thì ta phải giống như mọi người</div><div>- Bố lúc nào cũng bảo sức mạnh của chúng ta không có gì phải xấu hổ. Sức mạnh của ta khiến ta trở nên đặc biệt.</div><div>- Ai cũng đặc biệt cả, Dash.</div><div>- ĐÓ LÀ MỘT CÁCH HAY ĐỂ NÓI RẰNG KHÔNG AI ĐẶC BIỆT CẢ</div><div>Với mái tóc vàng óng giống Mr Incredibles, cha cậu, và được chải ngược giống kẻ phản diện Syndrome lúc còn trẻ, Dash là sự pha trộn của người cha và kẻ phản diện Syndrome. Đang trải qua lứa tuổi dậy thì, Dash được khắc họa như một kẻ nổi loạn, khao khát được thể hiện mình, nhưng ẩn sâu đó là nỗi buồn, cũng như khó khăn khi đang trải qua một thay đổi lớn trong cuộc đời cậu: học cách kiểm soát siêu năng lực của chính mình, chứng kiến cha mẹ cậu liên tục cãi vã về việc sử dụng siêu năng lực trong cuộc sống.&nbsp;</div><div>Ngay từ đầu, trò nghịch phá ranh ma với ông thầy cho thấy phần nào con người của Dash. Vừa có sự ngạo mạn, ương bướng, khao khát thể hiện, nhưng đồng thời cũng có phần sợ sệt, trốn tránh. Câu hỏi của ngài Incredible với cậu con trai mình về việc thực hiện trò nghịch phá, mà vẫn không bị tóm &nbsp;đã thể hiện nên một phần ảnh hưởng của người cha lên đứa con của mình: muốn thể hiện khí chất nhưng cũng không muốn ai biết đến mình.</div><div>“Những đứa trẻ kia không có siêu năng lực. Điều đó hoàn toàn bình thường.” – Elastigirl đã tìm mọi cách để kiềm hãm năng lực của cậu con trai mới lớn của mình. Bà không muốn cậu tham gia thể thao vì bà thấy con trai mình thể hiện siêu năng lực chạy nhanh trong cuộc đua. Nhưng bà đâu hiểu được rằng, Dash không thể trở thành người bình thường được. Khi gia đình cậu phải liên tục chuyển nhà vì lý do sợ lộ danh tính siêu anh hùng, điều đó lại càng phát huy siêu năng lực chạy nhanh của cậu. Dash đã phải trưởng thành hơn rất nhiều so với những đứa trẻ khác, về bên ngoài lẫn cả bên trong.</div><div>Ranh mãnh và lì lợm là thế, nhưng Dash là đứa trẻ nhạy cảm. Mẹ cậu luôn muốn cậu vui vẻ và bình thường, điều đó vô tình làm Dash phải gắng gượng. Trong cảnh Mr.Incredible và Elastigirl cãi nhau giữa việc làm anh hùng hay người thường, chúng ta thấy Dash chui rúc trong sợ hãi. Dash còn quá nhỏ để hiểu rằng cha mẹ cậu có thể chấm dứt hôn nhân. Cậu có thể hồn nhiên nghĩ rằng “Bọn xấu đang tìm mọi cách để tách bố mẹ ra”. Nhưng trước đó, nhìn thấy Helen sắp xếp bộ đồ siêu anh hùng, Dash đủ hiểu mẹ cậu “đang gặp chuyện gì đó”.&nbsp;</div><div>Ban đầu bạn có thể thấy cậu chả biết sợ là gì, nhưng trong cuộc chiến đấu cùng gia đình, đã nhiều lúc chúng ta thấy một Dash hoảng sợ khi nghĩ có thể cận kề với mình. Mẹ cậu phải gọi cậu là cảm tử quân. Dash là thế - sợ hãi nhưng không gục ngã. Chúng ta có thể thấy ánh mắt vui mừng xiết bao của cậu khi được mẹ cho phép chạy hết tốc lực của mình.&nbsp;</div><div>Điều này phản ánh đúng về tâm lý của lứa tuổi dậy thì: liều lĩnh, bất cần đời, có thể dẫn đến sự thái quá. Ngang tàng và bốc đồng rồi lại sợ sệt với những gì mình gây ra. Gục ngã rồi lại học cách đứng lên một cách oai hùng. Chúng luôn khao khát được chứng tỏ mình, được công nhận, được khích lệ. Chúng phải học cách trải qua việc mất mát những niềm vui, những sự thay đổi từ bên trong, và học cách để kiềm chế những sự khác biệt của chính mình. Suy cho cùng vẫn là những lối lạc trong việc tìm kiếm và phát triển bản thân.</div><div>Khúc cuối, Dash đã hiểu được rằng: phải học cách chiến thắng bằng chính nỗ lực bên trong mình, chứ không phải siêu năng lực. Tuy nhiên, Dash may mắn rất nhiều hơn so với Syndrome, khi cha mẹ cậu đã dần hiểu được cách phát hiện và định hướng thiên bẩm của con mình.&nbsp;</div><div><strong>HÃY DẠY CON TRẺ TRỞ THÀNH SIÊU ANH HÙNG CỦA CHÍNH MÌNH</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f058cf9084fb11e8b1f5850db1fc8229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>“Nếu một ngày những siêu anh hùng không còn làm siêu anh hùng nữa, họ sẽ làm gì?”</div><div>Câu hỏi từ bé mỗi khi xem những bộ phim siêu nhân, siêu anh hùng, điệp viên, thám tử luôn văng vẳng đâu đó trong tâm trí tôi đến tận bây giờ. Khoác lên mình bộ đồ oai vệ với tà áo choàng bay phấp phới, mỗi ngày thức dậy của họ là chiến đấu chống lại những kẻ xấu có những mục tiêu không tưởng đe dọa một thành phố, thậm chí là cả thế giới. Một ngày làm việc của họ là những chuỗi ngày nối tiếp trừ gian diệt bạo.</div><div>Siêu năng lực họ sở hữu, thứ luôn là nỗi khao khát của bao đứa trẻ. “Bùm bùm, chéo chéo, ta sẽ tiêu diệt bọn gian ác các ngươi”, đứa trẻ nào chả có một lần tự lấy mền làm áo choàng giả làm siêu nhân, hay lấy hình tượng một anh hùng nào đó làm thứ để ngắm nhìn? Tuy nhiên, thế giới của chúng ta không như phim ảnh, mỗi ngày bước ra đường chúng ta không phải đeo mặt nạ, mặc áo choàng để bảo vệ danh tính của mình. Những nhân vật phản diện ở ngoài đời cũng không như trong phim, chúng không biểu hiện rõ ràng là những kẻ ác, mà như nhân vật Elastigirl đã nói với những đứa con của mình, “họ sẽ không kiêng nể bất kỳ ai, kể cả các con đâu”.</div><div>Những siêu anh hùng trong The Incredibles ban đầu được khắc họa như những siêu nhân đích thực, họ cũng đi giải cứu thế giới theo những hình mẫu truyền thống trên những bộ phim thiếu nhi. Nhưng sau đó, biến cố xảy ra - sai lầm tai họa của Mr. Incredible mà tất cả những siêu anh hùng bị chính phủ bắt trở lại làm người bình thường. “Họ được miễn những trách nhiệm trong quá khứ. Họ đang sống giữa chúng ta. Những công dân cũng bình thường, những anh hùng cũng bình thường. Tiếp tục biến thế giới thành nơi tốt đẹp hơn một cách lặng lẽ và vô danh”. Từ đó bi kịch của những siêu anh hùng bắt đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19702bc0851111e8bd9f516a6cb7e7be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Nhưng chúng ta là siêu anh hùng, điều gì có thể xảy ra chứ?”, đó là câu nói mà Elastigirl đã nói với Mr. Incredible trong ngày cưới của họ. Elastigirl và Mr. Incredible chinh phục nhau bởi sự phi thường - một người thì anh hùng dũng mãnh, một người thì có khả năng siêu co giãn tối đa. Họ nghĩ rằng siêu năng lực của mình sẽ vun vén cho cuộc sống gia đình hạnh phúc. Thế nhưng, điều này lại trở thành đòn phản ngược. Khi siêu năng lực không còn được tận dụng nữa, danh tính của họ trở nên rõ ràng, những siêu anh hùng này không còn là chính mình nữa. Họ chật vật một cách khổ sở.</div><div>Nếu trước kia họ có thể hùng hồn vỗ ngực tự hào về công việc của mình, thì bây giờ họ lại chán nản. &nbsp;Mr. Incredible luôn nhớ về thời huy hoàng giải cứu thế giới, và điều đó khiến ông luôn chán chường trong công việc tư vấn viên bảo hiểm. Elastigirl, vì lại muốn có cuộc sống gia đình êm ấm, nên bà cố gượng ép cả gia đình trở nên “bình thường đúng nghĩa”. Họ có thể dũng mãnh trong tà áo choàng khi giải cứu, nhưng không thể trở thành siêu anh hùng của chính bản thân mình: tự nắm quyền làm chủ cuộc sống mỗi ngày, truyền cảm hứng cho những người xung quanh theo cách đặc biệt của họ. Hai đứa con của họ, Violet - cô chị có khả năng tàng hình, cậu em Dash - khả năng chạy nhanh hơn tia chớp đều cảm thấy mệt mỏi với mỗi bữa ăn trong gia đình, với việc đi học và giao tiếp với những người xung quanh.</div><div>Vì vậy, hóa thân thành siêu anh hùng thì dễ, nhưng trở thành siêu anh hùng của chính bản thân mình, thì không dễ. Và hiểu được thế nào là một siêu anh hùng thực sự, lại là một câu hỏi khó đến bây giờ người lớn cũng khó trả lời được. Vì nhiều lúc chính người lớn cũng chật vật trong việc tìm kiếm siêu năng lực của mình, huống chi là con trẻ?</div><div>&nbsp;Trẻ con thích xem phim siêu nhân, điệp viên, thám tử, và cố gắng hóa thân theo hình tượng đó, đơn giản vì chúng cảm giác khi ấy mình thật ĐẶC BIỆT. Tuy nhiên, anh hùng trên phim ảnh thì phải bảo mật danh tính, còn con trẻ có gì phải giấu giếm? Việc bị người lớn phán “Em/ con không có gì đặc biệt cả” còn đau hơn cả những trận đòn roi. Vì thế, một vấn đề chúng ta cần đặt ra ở đây: làm sao để phát hiện ra sự ĐẶC BIỆT ở những đứa trẻ? Làm sao để dạy trẻ trở thành một SIÊU ANH HÙNG mà vẫn không phải bảo mật danh tính? Một SIÊU ANH HÙNG nhưng vẫn theo cách bình thường thực sự? Để chúng hiểu rằng: CON KHÔNG CẦN PHẢI CỐ GẮNG ĐỂ TRỞ THÀNH PHIÊN BẢN CỦA MỘT AI HẾT, HÃY DÙNG SIÊU NĂNG LỰC CỦA MÌNH ĐỂ TỎA SÁNG RIÊNG?</div><div>Mỗi đứa trẻ sẽ có công thức riêng để trở thành siêu anh hùng. Bằng cách phát hiện và khích lệ những tài năng tiềm ẩn trong trẻ, từ đó phát triển những kỹ năng, định hình được tương lai cho trẻ, chúng ta sẽ từng bước tạo dựng nên hình tượng siêu anh hùng của chính mình. Nhưng để phát huy hết siêu năng lực, chúng ta không thể gò ép trẻ đi theo con đường mà mình đã định. Và để biết được đâu thực sự là siêu năng lực của mình, PHẢI THỬ, PHẢI DẤN THÂN. Đừng để như Syndrome, nhân vật phản diện: luôn đau đáu với việc không biết mình là ai, dù siêu năng lực của hắn rõ ràng là khả năng phát minh đại tài.</div><div style=\"text-align: right;\">Vĩnh Anh</div><div>Đọc hết bài rồi phải không?</div><div>Ngại gì không đọc bài cũ? Và chờ chế review The Incredibles 2 nhé =)))</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Piper-ben-bo-bien-Cau-chuyen-hoc-boi-nhung-nha-vo-dich-va-nguoi-lon-co-the-hoc-duoc-gi-tu-tre-em-awf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">“Piper bên bờ biển”: Câu chuyện học bơi, những nhà vô địch và người lớn có thể học được gì từ trẻ em</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Piper-ben-bo-bien-Cau-chuyen-hoc-boi-nhung-nha-vo-dich-va-nguoi-lon-co-the-hoc-duoc-gi-tu-tre-em-awf\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a048cb084fb11e8a5f9d7e78336e527.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17025,"created_at":"2018-07-11T11:18:35.789Z"}