{"_id":3335,"body":"<div><p>Arnold Alois Schwarzenegger (DOB 30/7/1947), nổi tiếng với vai diễn Kẻ hủy diệt trong series phim cùng tên là vận động viên thể dục thể hình, diễn viên điện ảnh và cũng là chính khách Cộng hòa người Mỹ gốc Áo làm Thống đốc California thứ 38 và đó chỉ là một mẩu trong những thành công lớn trong cuộc đời của ông...</p><p><br /></p><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Arnold_Schwarzenegger_in_Sydney%2C_2013.jpg/250px-Arnold_Schwarzenegger_in_Sydney%2C_2013.jpg\" /></p><p><br /></p><ol><li>Hãy có một mục đích rõ ràng.</li></ol><p>\"Đây là một mục đích, và bằng mọi giá, tôi sẽ dành được nó\"</p><p>\"Tôi làm mọi thứ hàng ngày vẫn làm, làm sạch súng đạn, chạy 20 dặm một ngày, chạy hành quân từ 5h sáng với giày combat nặng và sau ngần ấy thứ thì ai cũng mệt nhừ ra vào buổi tối. Tôi làm mọi thứ đó và tập thể hình 3 tiếng mỗi ngày và dậy sớm để push up, chin up. Thời đó thì việc push up chưa phải là một môn học chính thức, họ không có cơ sở vật chất chuẩn mực. Tôi phải tìm cách để tạo ra cách để có thể tập được. Và vào cái thời chiến sự ấy thì ai cũng nói tôi thiếu thực tế, tôi ngu ngốc và tôi sẽ không bao giờ thành công được. Nhưng tôi không để tâm, tôi đã hình dung ra được đích đến của mình và nó là trở thành nhà vô địch thể hình.\"</p><p><br /></p><p>2. Hãy nghĩ lớn</p><p>\"Hãy nghĩ lớn, vì một ngày nào đó mình sẽ lớn và rồi ngày nào đó mình sẽ đạt được những điều lớn. Đó là điều quan trọng nhất. Ta sẽ không bao giờ ngẫu nhiên mà đạt được điều gì lớn.Vì thế nên hãy ngắm vào điều xa vời, vào bầu trời vào vì sao.\"</p><p><br /></p><p>3. Biến khả năng thành tài sản cá nhân.</p><p>\"Khi đạo diễn phim \"Conan the Babarian\" đến với tôi và nói với tôi rằng \"Nếu chúng tôi không có anh thì chúng tôi đã phải tạo ra một thứ giống anh\". Trong phim Terminator (Kẻ hủy diệt) đạo diễn đã nói với tôi rằng: \"Tôi không thể tưởng tượng được kẻ hủy diệt nào mà không có cái giọng của anh, cái thân thể của anh. Tôi không thể tưởng tượng được cái câu \"I'll be back\" với giọng người dân Mỹ thông thường. Thật là tốt bởi vì anh có cái giọng người Đức này.\" Vậy nên những gì mà mình có cần phải trở thành tài sản cá nhân\"</p><p><br /></p><p>4. Bỏ qua \"những người nhỏ bé\"</p><p>\"Khi tôi còn nhỏ, những đứa trẻ khác trong xóm thường chế nhạo tôi, chê bai tôi và cho rằng tôi sẽ không bao giờ có thể trở thành lực sĩ được. Chúng gọi tôi là \"chàng nhỏ bé\". Cha tôi nói rằng đó là một sự sỉ nhục với tôi. Và tôi cần phải vượt qua nó.\"</p><p><br /></p><p>5. Làm việc \"tung cả đit\" ra</p><p>\"Nếu bạn nghĩ bạn sẽ làm điều gì đó, đạt được điều gì đó và trở thành người giỏi nhất thế giới về điều đó và bạn nghĩ bạn có thể làm được điều ấy mà không cần phải động tay chân thì bạn đang mắc sai lầm lớn nhất bạn từng có. Vì mọi thứ tôi từng làm dù nó là diễn xuất hay tập thể hình hay làm chính trị, tôi luôn phải làm rất rất nhiều thứ...Một luật trong tập thể hình đó là nếu bạn không tập thì bạn không có gì.\"</p><p><br /></p><p>6. Biến thế giới thành một nơi tốt hơn</p><p>\"Hãy dùng mọi tiềm lực bản thân để biến đất nước này và thế giới này thành một nơi tốt hơn. Nếu một người nhập cư đến nước này mà mang theo 20 dollar và muốn làm việc cho tôi thì tôi đảm bảo với anh ấy là tôi cũng sẽ làm việc cho anh ấy.\"</p><p><br /></p><p>7. Đừng thực tế quá</p><p>\"Khi tôi nói tôi muốn làm diễn viên mọi người đều nói: \"Không! Anh có cái giọng khó nghe, cái thân hình quá khổ và cái tên không ai đọc nổi. Hãy thực tế đi!\". Đó là những năm 70. Ngày nay, Dustin Hoffman đã thành công, Al Pacino người tí hon thì sao, Hoodie Allen thì là biểu tượng sex. Điều gì cũng có thể xảy ra. Ngay cả khi tôi chạy chiến dịch cho ghế thống đốc bang, họ vẫn nói rằng \"Anh đùa tôi à? Anh sẽ không thắng được đâu, xin rút đi!\". Tôi bỏ qua tất cả những điều đó vì ai cũng nói với tôi như thế khi tôi đến nước Đức tham gia giải lực sĩ và tôi đã đến và tôi đã có giải. Và tôi đã dùng cái thái độ ấy để làm bản thiết kế cho mọi thứ trong cuộc sống của tôi.\"</p><p><br /></p><p>8. Đừng sợ hỏng việc</p><p>\"Đừng sợ mình sẽ làm hỏng việc. Vì khi mình sợ làm hỏng việc thì mình sẽ không làm hết mình vì mình nghĩ nếu mình dùng hết mọi khả năng thì mình sẽ có thể làm hỏng việc. Trong cử tạ thì có một luật rõ ràng đó là cách duy nhất để đạt được mức tạ nặng hơn đó là phải dồn hết sức mình. Khi mình cho thêm cân nặng và thử, đôi khi mình sẽ không lên được, đôi khi mình sẽ không thể nâng tạ được, điều này đã xảy ra với tôi quá nhiều lần nhưng cái điều chắc chắn sẽ xảy ra đó là khi mình đã tập luyện đủ, mình sẽ nâng được. Vì thế nên đừng sợ mình làm hỏng việc.\"</p><p><br /></p><p>9. Hãy thần tượng người thành công</p><p>\"Ở Áo, theo truyền thống thì trẻ con sẽ theo chân bố mẹ. Nhưng không giống với bạn cùng trang lứa, tôi đã rất quyết tâm rằng mình sẽ phải thoát khỏi nơi đó. Và rồi một ngày, tôi nhìn thấy ảnh bìa tạp chí của Reg Park và tiêu đề báo là \"Cách mà Mr.Universe trở thành Hercules\". Tôi đã mở tạp chí ra và đọc hết rồi đó là lúc mà toàn bộ kế hoạch cuộc đời tôi được mở ra. Tôi tự hỏi mình :Arnold, cái điều gì ở anh mà khác biệt như vậy? Làm gì có ai đi tập thể hình rồi thắng giải Mr.Universe rồi đến Mỹ làm diễn viên rồi kiếm bộn tiền? Không một ai quanh đây làm những điều đó, không một ai nói về những điều đó! À mà từ từ! Reg Park đã làm được những điều đó! Vậy nên những điều này anh hoàn toàn có thể làm được! Arnold! Tập trung! Hãy tưởng tượng mình lên trên sàn đấu ấy và trở thành Mr.Universe!\" Rồi mọi thứ dần trở nên rõ ràng hơn và rồi tôi nói với chính mình: \"Arnold! Anh phải làm thôi!\".</p><p><br /></p><p>10. Tin vào khả năng của bản thân.</p><p>\"Mọi người sẽ nói ra hàng tỉ lý do vì sao điều ấy không thể thực hiện được. Nhưng tôi nói rằng mọi thứ đều có thể nếu ta hình dung ra nó được và tin vào khả năng bản thân là mình làm được điều đó. Điều này đã đúng khi tôi chạy tuyển cử thống đốc bang. Khi tôi thông báo tôi sẽ chạy tuyển cử làm thống đốc bang trong một night show. Mọi người đã đến nói với tôi rằng</p><p>-\"Anh sao vậy? Anh không thể thông báo rằng anh sẽ đăng kí chạy tuyển cử thống đốc trong một chương trình night show được! Anh phải tổ chức họp báo phải có nhà báo chứ! Thêm nữa! Anh không thể làm thống đốc ngay được! Anh phải làm thị trưởng trước, rồi làm thượng nghị sĩ rồi sau đó mới làm thống đốc bang được!\"</p><p>-\"Không! Tôi đâu có muốn làm thị trưởng? Tôi đâu có muốn làm thượng nghị sĩ? Tôi muốn làm thống đốc bang California anh không hiểu à?\"</p><p>Và rồi tôi đã trúng cử và làm thống đốc bang Cali năm 2003 rồi mọi thứ trước đó đã thành quá khứ.\"</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-10T11:25:04.596Z","creator_id":597,"down_point":0,"tags":[],"title":"10 luật để thành công của Arnold Schwarzenegger","up_point":14}