{"_id":6674,"body":"<p style=\"text-align: justify;\">Không ít thì nhiều chúng ta cũng phải công nhận rằng cái thế giới của xã hội đen nó nhiều màu hơn là cái \"đen\" mà chúng ta vẫn thường hay nói tới: Khi là 1 người tài hoa, thương yêu gia đình để lập nên cả một bang hội như nhà Corleone của tuyệt phẩm Bố Già; hay sự ngang ngược và tàn ác đến phũ phàng của băng nhóm trong Goodfellas... Và ở phim này, ben Affleck đã chuyển thể một tiểu thuyết cực hay nói về một gã bước chân vào thế giới xã hội đen của Dennis Lehane và tạo ra một tác phẩm nghệ thuật sâu sắc nhưng còn \"thiếu chút gì đó\", Live By Night. (Do phim đã chiếu lâu, review sẽ có spoiler, mong các bạn đã xem phim rồi)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://2.bp.blogspot.com/-mombQ0KlAFU/WHb1QeFSzRI/AAAAAAAAAnI/WikSKgI66zEE8fc11An3eapXlPw7r7OBQCLcB/s1600/Live_By_Night.jpg\"></p><p style=\"text-align: justify;\">Phải nói thế này, kể từ sau Argo và nhất là vai Batman- Bruce Wayne của Batman v Superman: Dawn of Justice đầy tranh cãi, tôi đã là một fan của Ben Affleck trên cương vị đạo diễn lẫn diễn viên vì thế có thể trong bài review này tôi sẽ có sự \"thiên vị\" nhất định dành cho Affleck, nhưng các bạn hoàn toàn có thể tin tưởng tôi xem phim và suy ngẫm ở mức độ tốt nhất và khách quan nhất có thể để chỉ ra được những điểm tốt lẫn xấu của một phim có cực kỳ nhiều tiềm năng như Live By Night.</p><p style=\"text-align: justify;\">Trước hết hãy nói về nước Mỹ của những năm 20-30 aka The Roaring 20s của thế kỷ trước, nếu các bạn đã đọc qua The Great Gatsby lừng danh của huyền thoại Scott Fitzgerald sẽ biết rằng đấy là một nước Mỹ đang trong thời kỳ Prohibition- Thời kỳ cấm rượu và đó là lúc những gã mafia làm lũng đoạn thị trường cả bằng rượu bán ra để tạo tài sản lẫn sự ảnh hưởng của chúng với quyền lực chính trị. Nói tóm lại, đó là thời kỳ hoàng kim của những gã tội phạm (Jay Gatsby nếu nhìn lại vẫn là 1 gã buôn lậu không hơn không kém mà giàu)... Và nhân vật của chúng ta, cũng như Gatsby, cũng là một gã dựa vào các thế lưc ấy, nhưng sâu hơn chúng ta có một cái nhìn sâu hơn ngay từ phút đầu của một quân nhân theo chủ nghĩa hư vô sau khi trở về từ Thế chiến I.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.theartsdesk.com/sites/default/files/styles/mast_image_landscape/public/mastimages/MAIN%20ben%20%26%20sienna.jpg?itok=XqGgH6Dh\"></p><p style=\"text-align: justify;\">Câu tagline của phim là \"Joe was once a good man\" nhưng khi vừa bắt đầu phim nó lại làm tôi cảm thấy hơi buồn cười khi vừa làm quen nhân vật Joe Coughlin mới chiến đấu ở Pháp về lại quê nhà qua cách tường thuật chừng 5 phút(mà cách này về sau gây ra vài sự phiền nhiễu khiến phim mất điểm) thì đây là 1 tay chuyên đi...cướp ngân hàng, người tốt ghê nhỉ. Nhưng tất nhiên chúng ta cũng vẫn tiếp tục được biết thêm về Joe tuy hơi \"oái ăm\" nhưng vẫn tuyệt đối không bước chân vào giới mafia- có lẽ phim muốn bảo rằng cướp ngân hàng chỉ là cò con và \"còn tốt chán\", thế nhưng Joe lại cả gan qua lại với cô bồ nhí Emma Gould của gã trùm Ái Nhĩ Lan Albert White. Albert White lấy đi tất cả của Joe, Joe dù có cha là Tổng chưởng lí cảnh sát cũng không thể giúp anh thoát cảnh tù tội và truy nã sau phi vụ cuối cùng gặp trục trặc... Joe quyết định \"Không ai có thể tốt mãi\"(See what I did there DCEU fan? Get it?) &nbsp;nên đã đầu quân cho nhà Pescatore để lấy lại những gì mình đã mất và trả thù White.</p><p style=\"text-align: justify;\">Đó chính là khoảng 20-30 phút mở đầu của Live By Night, có hành động, có sự xây dựng nguyên nhân và bối cảnh cực kỳ tuyệt vời, thậm chí việc đổi địa điểm các sự kiện diễn ra về sau tạo một không khí rất khác lạ về những năm ấy mà tôi sẽ nhắc đến ngay bên dưới... Thế nhưng khi mọi thứ sang trang mới với Joe lại là lúc bộ phim bị hơi \"lan man\" một chút.</p><p style=\"text-align: justify;\">Khi nhắc đến gangster hay mafia, chắc chắn rất nhiều người sẽ nghĩ đến thành phố New York sầm uất trong tông màu xám xịt với những gã mặc bộ vest với mũ phớt đen tay cầm điếu thuốc tựa cửa xe, những pha hối lộ kín và cả những cuộc ám sát và đấu súng kinh điển... Live By Night cũng mở đầu như thế, sau đó sự kiện chính của phim lại cho các nhân vật chúng ta đi xuống phía Nam đến Tampa, Florida và gần như đánh bật tất cả những ấn tượng ban đầu của chúng ta với chỉ đạo cinematography tuyệt vời: bãi cát trong ánh nắng vàng vọt của không khí nhiệt đới, những chủng tộc người latin và da màu thời ấy sống chung với những người da trắng tuy đầy sự phân biệt nhưng vẫn bám trụ để làm giàu, những bộ quần áo cũng đổi gam màu sắc màu mè tươi tắn hơn và thay thế cho cái \"rừng thép\" nhà cao tầng là những căn nhà gỗ và gạch bên bờ sông bờ biển trải dài bạt ngàn. Joe đã thay đổi cuộc đời mình bằng cách không thể tốt hơn là đổi tất cả xung quanh mình như thế, trừ người bạn Dion Bartolo đã tham gia những vụ cướp bóc khi xưa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.gannett-cdn.com/-mm-/f278a347b8cf3d438a13faac3189c2be8551a59d/c=1186-0-3456-1707&amp;r=x404&amp;c=534x401/local/-/media/2017/01/13/USATODAY/USATODAY/636199297142654918-LBN-FP-102.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.viendongdaily.com/res/fckfolder/Image/NewEditor/2016/12/29-Dec-2016/LIVE%20BY%20NIGHT.jpg\"></p><p style=\"text-align: justify;\">Thậm chí khi đang set up cho Joe dần chiếm được thị phần rượu rum ở phía nam để bán lậu cho các hộp đêm khắp nơi vào đầu những năm 30 thông qua những đường hầm bí mật cũng làm khá ổn, khi Joe thay đổi 180 độ so với ban đầu khi đi làm quen với chính quyền như cảnh sát trưởng Giggis và cô con gái Loretta, và cả đe doạ đối thủ cạnh tranh (có dính đến White) tuy hơi dông dài nhưng cũng còn chấp nhận được, kể cả là mối tình được ươm mầm với cô em gái của đồng nghiệp Graciela cũng khá nhẹ nhàng tinh tế. Nhưng đến đoạn montage về việc bọn họ bắt đầu thành công và White trong 1 phút chốc bỗng dưng không còn là một đối trọng, thì bộ phim bắt đầu thể hiện điểm yếu, mất đi sự mạch lạc cần thiết và thậm chí nhồi nhét quá nhiều sự kiện cả mang tính lịch sử lẫn cá nhân tuy thâm thuý mà mất cân đối.</p><p style=\"text-align: justify;\">Joe sau khi \"dựng nước\" phải \"giữ nước\", và tuy rất hay rằng khi phim đem những sự việc có thật như Klu Klux Klan xuất hiện và thể hiện sự đả phá chủng tộc do \"Joe thông dâm với lũ mọi\", khi đến đây thì chắc chỉ riêng với đa số người Việt Nam sẽ phải cần exposition KKK là gì, còn người Mỹ thì không có vấn đề khi đây là 1 trong những tổ chức khủng bố tôn giáo cực đoan nhất với rất nhiều nhân vật quyền lực một thời. (Dù vậy tôi vẫn khá thích việc để khán giả nhận ra mà chẳng cần giải thích)... Và phải nói rằng cách Joe giải quyết bọn KKK nói chung và gã chủ mưu là em vợ của Cảnh sát trưởng Figgis ban đầu là rất tuyệt vời, ngầu là khác nhưng thêm 1 lần nữa chúng ta lại được xem gì nào? Một montage về việc ám sát toàn bộ các thành viên KKK và kể chuyện \"chúng tôi trừ khử chúng ở đâu thế nào.\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn01.cdn.justjaredjr.com/wp-content/uploads/headlines/2016/09/elle-night.jpg\"></p><p style=\"text-align: justify;\">Cô con gái Loretta với giấc mộng Hollywood hào hoa với kết thúc là đóng phim khiêu dâm trở về, và dần trở thành một người truyền đạo gây cảm hứng cho rất nhiều người dân, điều này thì đến ngày nay vẫn còn diễn ra ở miền Nam và miền Tây nước Mỹ khi việc truyền giáo diễn ra rất mạnh và những người dân lao động thì cực kỳ mộ đạo đến cuồng tín(thế nên thành phần KKK khá nhiều), phim thể hiện điều đó tuyệt hay. Tuy nhiên việc này lại gây khó khăn cho việc kinh doanh sòng bài của Joe, và Pescatore- Yup có ai còn nhớ Joe làm việc cho ai không :)), Pescatore không hài lòng và Joe sau một cuộc cãi vả với vợ đã không nỡ xuống tay làm hại cô gái thiên thần này. Dù vậy, cô gái vẫn tự sát vì không vượt qua mặc cảm tội lỗi và ông cảnh sát về hưu với chấn động tâm lý khủng khiếp. Đấy có lẽ là thất bại lớn nhất của Joe ở Tampa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/7FCA/production/_93841723_livebynight1.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và chúng ta cảm thấy rằng chúng chẳng liên quan gì đến mục đích đượt set up ban đầu của phim gì cả. Chưa hết, do có quá nhiều montage- những pha tua nhanh làm chúng ta không thể đầu tư cảm xúc mấy. Nhưng cũng phải biện hộ... Đây là một cách để dễ dàng \"lướt\" thời gian để chúng ta có thể dễ dàng hiểu việc gì đã xảy ra trong 1 thời gian tương đối nào đó mà nếu làm hết chắc sẽ mất khá nhiều thời gian phim (Phim này chưa đến 2 tiếng nên với tôi cũng không gọi là dài, dù thế vẫn có nhiều người không nghĩ vậy...) Đây chính là điểm yếu của việc chuyển thể một tiểu thuyết mà không cắt xén cho hợp lý, tôi thì thú thực chưa đọc nhưng tôi hoàn toàn có thể cảm nhận được sự \"tiểu thuyết\" còn vương đâu đấy trong phim. Cũng có một phim làm tương tự và khá thành công chính là The Great Gatsby nhưng ít ra Gatsby còn có khởi đầu là Nick Carraway đang đúng nghĩa đen đánh máy viết sách kể lại nên những con chữ bay nhảy hay những giọng kể là hoàn toàn chấp nhận được. Nhưng đáng nói là người ta dùng nó để cắt đi các diễn biến thứ phụ, điển hình nhất là những cảnh trang bị vũ khí tận răng trong các phim hành động, hay nổi tiếng nhất của trò montage này là phim về Rocky Balboa lúc nào cũng có mấy đoạn Rocky tập luyện siêu độ để đánh boss cuối... Còn ở đây lại dùng nó làm tắt việc cạnh tranh với chính kẻ Joe muốn trả thù là Albert White (!?)&nbsp;</p><p style=\"text-align: justify;\">Thêm 1 điểm đó là có quá nhiều nhân vật chúng ta phải nhớ tên và cuối cùng thì sự ảnh hưởng của họ lại không quá nhiều, như những cái ga tà mà đoàn tàu Live By Night chỉ ghé qua 1 ít phút rồi lại đi tiếp, nên ấn tượng thì lại không sâu mấy. Thậm chí, những nhân vật nữ như Graciela, Emma hoặc Loretta được đưa vào vài lúc làm mềm mỏng phim bớt đi nhưng suy cho cùng cũng là được đưa vào cho đẹp phim thôi... Àh tôi có kể rằng Emma Gould còn sống chưa nhỉ?</p><p style=\"text-align: justify;\">Để tổng hợp lại 2 ý trên tôi xin trích dẫn từ 1 bài review ngắn tôi đăng ở page Movieholic: \"phim bị như 1 cái game thế giới mở có quá nhiều side quest làm cho mình quên luôn main quest là gì.\"&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn3.darkhorizons.com/wp-content/uploads/2016/09/first-trailer-ben-afflecks-live-by-night-696x464.jpg\"></p><p style=\"text-align: justify;\">Tuy act 2 thì lan man là thế nhưng ở đầu và giữa act 3 thì lại quá sức tuyệt vời, khi cái ngày trả thù cuối cùng cũng đến thì mọi thứ lại... tuyệt vời như cũ khi Joe cuối cùng cũng đã có thể trả thù theo cách thông minh nhất và, cũng như White lẫn Pescatore, là sử dụng toàn bộ những chi tiết thật sự là người ta đã quên bẵng đi từ lúc nào rồi: dùng đường hầm chuyển rượu lậu để kéo quân và tạo ra một màn rượt bắt đấu súng cực kỳ đậm chất mafia ngay tại Florida. Phải nói ở chỗ này thì tất cả mọi thứ được làm vô cùng xuất sắc với từng cú twist, cách diễn xuất của Ben Affleck cho thấy Joe Coughlin là một Don thiên tài thật sự nhưng lại quá \"vướng bận lòng phàm\" nên từ bỏ tất cả...&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/ClcQUlXcCKw/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Và khi chúng ta tưởng rằng phim sẽ kết thúc trong một nốt cao, thì nó lại diễn ra theo một cách... rất rời rạc, hay chính xác hơn là \"rất tiểu thuyết\". Tuy rằng từng phần của chúng đều rất cảm động, nhưng nếu để chấp nối tất cả lại làm 1 đoạn dài liên tiếp thì cảm xúc rất lẫn lộn, mà thật sự cách sửa chữa theo tôi lại khá đơn giản (mà tôi nghĩ rằng không làm vậy để trung thành với tiểu thuyết, phải đọc cuốn này mới được)... Nãy giờ tôi còn giấu sơ tình tiết, bây giờ tôi sẽ kể hết kết thúc nhé:<br>- Joe và Graciela có 1 đứa con và mở khu nhà từ thiện, cảnh sát Figgis quyết tâm báo thù Joe cho những gì anh làm ra và đứng ngay nhà anh nã súng tứ tung vô tình giết chết Grace, như một điềm báo về luật nhân quả khi Joe đã trực tiếp giết em vợ và gián tiếp giết chết con gái lão, \"The American dream has a price\" như câu tagline của phim... Joe và con trai dù đau đớn vẫn tiếp tục sống trong yên bình nhưng quá thiếu sót, nhưng dù vậy thì cuộc đời họ và cả thế giới này chính là thiên đường, như lời cô Loretta đã nói khi xưa.</p><p style=\"text-align: justify;\">Thật ra thì nó cũng không hẳn là có vấn đề, nhưng cảm giác nó cứ như 1 cơn sóng vô định, dâng lên, rút xuống quá nhanh rồi kết thúc thật sự lại rất êm ái nhẹ nhàng như những cơn sóng lăn tăn vỗ nhẹ vào bãi cát... Nhưng chính vì như vậy sự \"cảm\" nó bị quá nhẹ rồi, chỉ như 1 happy ending không hoàn thiện thôi chứ dấu ấn không hoàn toàn sâu đậm, phần cũng do kết thúc có quá nhiều đoạn kéo dài... Nếu là tôi, tôi muốn thay đổi ending thành cái chết của Grace ở sau cùng, thậm chí sau cả câu nói về thiên đường luôn... để chúng ta có thể ngồi đau đớn và thẫn ra mà suy nghĩ \"Thực sự thiên đường có thật hay không với những người như thế?\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://1dodod1b67xp3u7glm1tagql.wpengine.netdna-cdn.com/wp-content/uploads/2016/12/Live-by-Night-.jpg\"><br></p><p style=\"text-align: justify;\">Live by night lẽ ra đã có thể trở thành một tác phẩm tốt hơn rất nhiều, nhưng có lẽ nó lại 1 lần nữa trở thành 1 ví dụ điển hình về việc sách và phim nên có sự luân chuyển với nhau để cả 2 có thể đứng riêng độc lập chứ không thể trung thành hoàn toàn. Dù kén người xem, nhưng nếu bạn là 1 người hoài cổ, mơ mộng về những năm của Thời đại nhạc Jazz kiêu kỳ và những gã gangster được lãng mạn hoá thì đây chắc chắn là tác phẩm điện ảnh khá tốt dành cho bạn.</p><p style=\"text-align: center;\"><br><strong><em>\"Thiên đường là đây, nơi chúng ta đang sống...\"</em></strong></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-02T07:03:47.522Z","creator_id":2731,"down_point":0,"tags":null,"title":"Live by night: Thế giới ngầm ở một góc nhìn mới nhưng chưa đủ","up_point":15}