{"_id":24582,"tags":[{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"5da082c87e1ffa3a7fab4c65","name":"KỸ NĂNG LÀM VIỆC"},{"_id":"59a2b5e5b276e244cdcf1e84","name":"LÀM VIỆC"}],"up_point":18,"down_point":2,"title":"[Work Smarter, Not Harder - Ep 1] Làm Cách Nào Để Ngày Làm Việc Trở Nên Hiệu Quả Hơn?","body":"<pre>Khi tất cả mọi người đều chỉ có 24h mỗi ngày, tại sao một số người lại đạt hoàn thành được nhiều công việc và thành công hơn người khác? Câu trả lời nằm ở cách chúng ta sử dụng thời gian đó để làm gì và như thế nào!\n\nChuỗi bài viết và video [Work Smarter, Not Harder] chúng mình đang thực hiện sẽ mang đến cho bạn những kiến thức và kỹ năng cần thiết về quản lý thời gian. Với tiêu chí “Đừng cố làm việc chăm chỉ hơn, hãy làm việc thông minh hơn”, những kỹ năng này sẽ giúp bạn nâng cao hiệu quả làm việc, tạo sự tin tưởng cho người khác, giải toả những áp lực, căng thẳng, và nhiều lợi ích khác nữa.\n\nVideo/bài viết đầu tiên của series này nói về một kỹ năng cực kỳ căn bản, nhưng đáng ngạc nhiên là không có nhiều người thực sự hiểu và sử dụng nó để nâng cao hiệu quả làm việc. </pre><pre>P/s: các bạn có thể xem video để ủng hộ chúng mình hoặc đọc tiếp bài viết để có cái nhìn rõ ràng hơn nhé ^_^!</pre><hr><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/YZEN1suFijA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><hr><div><strong><em>Đã bao giờ bạn cảm thấy quá tải bởi khối lượng công việc phải làm? Bạn có thường xuyên bị trễ deadline? Hay quên mất phải làm một việc quan trọng và mọi người phải nhắc nhở bạn để hoàn thành nó? Thậm chí, bạn còn không biết thời gian trong ngày của bạn đã dùng cho việc gì.</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebdc0f80ec2a11e9b326e7ba3b5eb98a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong>Đây là vấn đề của hầu hết chúng ta khi không có những phương pháp sử dụng và quản lý thời gian hợp lý. Bài viết này sẽ đưa ra một công cụ cực kỳ đơn giản, nhưng đáng ngạc nhiên là không có nhiều người sử dụng nó, để giải quyết những vấn đề trên.&nbsp;</div><h4><strong>Câu Chuyện Của Sam</strong></h4><blockquote><div><div>Đó là một buổi chiều thứ 6, Sam phải chuẩn bị để rời văn phòng vào lúc 5:00 PM. Trước lúc ra về, cậu cần phải hoàn thành một bản báo cáo cho sếp của cậu. Bài báo cáo sẽ chiếm khoảng 2 giờ đồng hồ và deadline là 3:00 PM. Sau đó, cậu cần phải viết phần tổng kết của bản báo cáo và nộp nó vào lúc 5:00 PM. Cậu ước tính phần tổng kết này sẽ tốn thêm 30 phút để hoàn thành. Sam cũng muốn xem qua một vài email mà cậu đã lưu lại để chắc chắn rằng cậu đã giải quyết chúng ổn thoả. Sam không chắc rằng việc này sẽ tốn bao nhiêu thời gian, vì thế cậu đi ăn trưa và trở lại vào lúc 1:00 PM.</div></div><div><br></div><div>Cậu bắt đầu đọc qua những email. Trong đó có một email từ đồng nghiệp nhờ cậu giúp nghiên cứu một vài thông tin sai lệch trong doanh số. Viết rằng: “Sam, nếu cậu có thời gian, cậu có thể xem giúp tôi một vài con số chứ? Tôi cảm thấy chúng không cân bằng và tôi cần phải thảo luận chúng với ngài chủ tịch vào thứ 5 tuần tới.”</div><div>Sam bắt đầu nhìn vào những con số, cậu không hiểu chúng và không biết chúng đến từ đâu. Vì thế cậu bắt đầu nghiên cứu bằng cách nhìn xuyên suốt các báo cáo doanh thu từ 6 tháng trước. Cậu làm việc rất chăm chỉ, truy tìm dữ liệu theo từng tháng với hy vọng tìm được nguyên nhân gây mất cân bằng, liệu có sai sót hay tính toán nhầm lẫn nào.</div><div>“Reng reng” – Điện thẹo reo!! Sam bắt máy. Người gọi là sếp của cậu. Và cũng nhờ đó, cậu dứt ra khỏi sự tập trung trong việc tìm kiếm số liệu. Oops!! Khi nhìn lại đồng hồ, cậu mới biết bây giờ đã là 4 giờ chiều. Sếp của cậu đang gọi để hỏi về bài báo cáo lúc 3:00 PM. Sam nhớ lại, email viết rằng thời điểm đồng nghiệp của cậu thảo luận với ngài chủ tịch về những con số sai lệch trong doanh thu là thứ năm tuần tới. Tuy nhiên, Sam đã quá hăng say trong việc nghiên cứu những con số và cậu vẫn chưa bắt đầu báo cáo. Cậu dễ dàng để bản thân bị phân tán, và không làm những việc nên được ưu tiên trước khi đến với việc check email. Bây giờ, Sam sẽ phải ở lại trễ hơn để hoàn thành nốt phần công việc còn lại kể cả đó là tối thứ 6. Và dù thế nào đi nữa, cậu cũng đã làm sếp thất vọng về mình khi không hoàn thành phần việc được giao đúng giờ hẹn.</div></blockquote><h4><strong>Những Sai Phạm Của Hệ Thần Kinh</strong></h4><div>Rõ ràng, tất cả những hậu quả trên đến từ việc không lập một kế hoạch cụ thể cho buổi làm việc. Nhà tâm lý học nhận thức & thần kinh học Daniel Joseph Levitin đã nhận xét trong quyển sách <strong>The Organized Mind (Tư Duy Có Hệ Thống)</strong> rằng chúng ta có xu hướng quá tin tưởng vào não bộ trong việc ghi nhớ công việc và sắp đặt thứ tự ưu tiên chúng trong vô thức. Nhưng khi chúng ta tiếp xúc với quá nhiều thông tin, đặc biệt là trong thời đại có Internet ở khắp mọi nơi, não bộ có xu hướng hoạt động kém hơn những gì chúng ta tưởng bởi vì hệ thần kinh cũng cần phải được nghỉ ngơi sau khi xử lý các thông tin không liên quan đó. Đó cũng là lý do khiến chúng ta hay quên và tiêu tốn năng lượng của mình vào những công việc không cần thiết.</div><div>Lý thuyết về ngoại hóa thông tin, hay đưa thông tin ra môi trường xung quanh, đã được Daniel giới thiệu trong quyển sách này. Chúng ta thường quên vị trí chùm chìa khóa đã được cất ở một góc nào đó. Nhưng khi sở hữu một móc treo chìa khóa cố định trên tường, khả năng bạn làm mất chìa khóa sẽ được hạn chế tối thiểu. Tương tự, một bản kế hoạch thích hợp cũng sẽ giúp bạn tránh được việc quên những nhiệm vụ quan trọng. Tuy việc lập các bản kế hoạch cho mỗi ngày hoặc mỗi tuần có vẻ đơn giản, nhưng đáng ngạc nhiên là rất nhiều người vẫn chưa bao giờ sử dụng hoặc thất bại trong việc duy trì phương pháp này để làm việc hiệu quả hơn.</div><blockquote><div><div>“Keeping a properly structured and thought-out lists sound simple enough. But it can be surprising how many people fail to use them at all, never mind use them effectively.\"</div></div></blockquote><h4><strong>Tại Sao Bạn Nên Lập Kế Hoạch</strong></h4><div>Khi giữ thói quen lập những bản kế hoạch cho mỗi ngày hoặc mỗi tuần, bạn có xu hướng hoàn thành được nhiều công việc đã đặt ra hơn nhờ tâm lý chịu trách nhiệm cho những gì bạn đã cam kết. Bên cạnh đó, bằng cách đặt thứ tự ưu tiên cho mỗi công việc, bạn có thể xem xét việc nào nên cần sự tập trung của bạn ngay tức, việc nào có thể để dành, và việc nào có thể loại bỏ hoặc chuyển giao cho người khác. Ngoài ra, khi bạn hoàn thành một công việc, bạn có thể dễ dàng tìm ra cần phải làm gì tiếp theo bằng cách nhìn vào danh sách đã liệt kê. Điều này giúp bạn xóa bỏ được tình trạng quá tải công việc và tập trung vào đúng công việc quan trọng hơn cần phải hoàn thành.</div><div>Về khía cạnh tâm lý, những bản kế hoạch còn tạo ra cảm giác an toàn bởi vì chúng ta không còn phải lo lắng việc bỏ lỡ một nhiệm vụ quan trọng nào đó. Cảm giác hài lòng khi nhìn vào những công việc đã được hoàn thành trong ngày cũng giúp giảm bớt căng thẳng trong công việc và tạo ra những suy nghĩ tích cực hơn.</div><div><strong><em>Quay trở lại câu chuyện của Sam, bạn sẽ lập kế hoạch cho buổi chiều thứ 6 đó như thế nào?</em></strong></div><div>Có lẽ, Sam có thể sắp xếp công việc cho buổi chiều của cậu như thế này: (1) thực hiện bản báo cáo cho sếp của cậu, (2) viết bản tổng kết của báo cáo, (3) đọc emails và phản hồi, hoặc đặt lịch để giải quyết những email đó. Bây giờ hãy xem điều này sẽ giúp được gì cho Sam.</div><ul><li>Từ 1:00 đến 3:00, Sam hoàn thành bản báo cáo.</li><li>Từ 3:15 đến 3:45, Sam hoàn thành bản tổng kết sau 15 phút nghỉ ngơi.</li><li>Từ 4:00 đến 4:45, Sam đọc email và phản hồi, hoặc lên lịch trình để giải quyết những emails không khẩn cấp.</li></ul><div>Với bản kế hoạch này, Sam đã có thể hoàn thành tất cả công việc của cậu theo thứ tự vào đúng thời điểm thích hợp. Cuộc sống của Sam có lẽ đã dễ dàng hơn nhiều nếu như cậu lập một bản kế hoạch, và đúng ra cậu nên được về với gia đình sớm hơn vào ngày thứ 6.</div><div><strong><em>Template cho bản kế hoạch:</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://smartvietnamese.files.wordpress.com/2019/10/untitled.png?w=1024\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><strong>Làm Thế Nào Để Lập Một Bản Kế Hoạch Hiệu Quả</strong></h4><div>Để sở hữu một lịch trình công việc hợp lý và hiệu quả, các bạn có thể thực hiện những bước dưới đây:</div><div><strong>Bước 1:&nbsp;</strong>Viết ra tất cả những tasks (nhiệm vụ) mà bạn cần hoàn thành. Nếu chúng quá lớn và yêu cầu nhiều thời gian, hãy chia những task đó thành các bước nhỏ để tránh tình trạng không thể hoàn thành những thứ đã viết ra. Chú ý, mỗi task không nên tốn nhiều hơn 1 hoặc 2 giờ để hoàn thành.</div><div><strong>Bước 2:</strong> Nhìn xuyên suốt danh sách vừa liệt kê, hãy đặt thứ tự ưu tiên từ A (rất quan trọng, hoặc rất khẩn cấp) đến F (không quan trọng, hoặc không khẩn cấp chút nào). Nếu bạn có quá nhiều task có mức độ ưu tiên cao, hãy nhìn vào danh sách một lần nữa và đánh giá cái nào quan trọng hơn, hoặc ít tốn thời gian để hoàn thành hơn.</div><div><strong>Bước 3:&nbsp;</strong>Khi bạn hoàn thành những bước trên, hãy viết lại danh sách theo một thứ tự dựa trên mức độ ưu tiên cho mỗi task. Cuối cùng, hãy thêm những yếu tố quan trọng như là thời điểm bắt đầu mỗi task, ước tính thời gian hoàn thành, deadline, hoặc những yếu tố bạn cho là quan trọng.</div><div>Cuối cùng, để sử dụng bản kế hoạch, hãy đơn giản đối mặt với những task có mức độ ưu tiên cao nhất (A) và giảm dần. Khi hoàn thành mỗi task, hãy đánh dấu hoàn thành và gạch ngang nó. Với chỉ 5 phút mỗi ngày để thiết lập kế hoạch, bạn chắc chắn sẽ tiết kiệm hàng giờ đồng hồ nhờ sự hiệu quả trong công việc được tăng lên.</div><h4><strong>Nguồn Tham Khảo</strong></h4><ul><li>The Organized Mind – Daniel Joseph Levitin</li><li><a href=\"https://www.mindtools.com/pages/article/newHTE_05.htm\" rel=\"noopener noreferrer\" target=\"_blank\">To-do Lists</a> – Mindtools</li><li><a href=\"https://www.coursera.org/learn/work-smarter-not-harder\" rel=\"noopener noreferrer\" target=\"_blank\">Work Smarter, Not Harder: Time Management for Personal & Professional Productivity</a> – UCI Division of Continuing Education</li></ul>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8817,"created_at":"2019-10-11T13:25:28.253Z"}