{"_id":5695,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68f39650b4c511e69277c7d42f3bb41c.jpg\">Xin lỗi mọi người vì sự thiếu kinh nghiệm trong việc viết bài của mình mà khiến mọi người khó khăn trong việc đọc truyện.</p><p>Sau đây như một lời xin lỗi mình sẽ ghi các mốc thời gian của Chim Lạc và Fe Man trước crossover, đồng thời đi sâu vào thông tin chi tiết về nhân vật phụ và chính trong truyện.</p><p><strong>MỐC THỜI GIAN…</strong></p><p>Cả hai đầu truyện đều xoay quanh truyện xảy ra xung quanh thành phố Trúc Thành. Năm 2015, Bố Đức Anh tức Nguyễn Đông Hải, ông là một người cảnh sát trưởng chính trực, ông rất thành công trong sự nghiệp và luôn giữ cho thành phố được yên bình.</p><p>Nhưng rồi ngày nọ, thị trưởng cũ nghỉ hưu, thị trưởng mới lên thay, tên hắn là Đỗ Trung Nam. Hắn là tổng giám đốc kiêm chủ tịch tập đoàn Golden Gate. Kể từ khi hắn lên làm thị trưởng, tất cả những người có chức có quyền trong thành phố đều bị mua chuộc từ quan tòa cho tới các bác sĩ đứng đầu. Thành phố như nằm dưới sự kiểm soát của hắn.</p><p>Dù rằng đã được thị trưởng đổ không biết bao nhiêu tiền vào nhưng ông Đông Hải vẫn giữ nguyên quan điểm của mình và nói đó là sai trái, cảnh sát là để giúp đỡ nhân dân chứ không phải phục vụ cho người nhiều tiền nhất.</p><p>Từ giây phút đó, ông đã bị thị trưởng cho dính dáng tới không biết bao nhiêu scandal. Chính vì thế mà giờ đây ông bị giáng chức xuống còn làm cảnh sát thường.</p><p>Bất chấp việc đó, ông Hải vẫn giữ quan điểm chính trực mình và điều tra mọi vụ cướp mình có thể. Và rồi vào tháng 12 năm 2016, ông điều tra được một đường dây buôn bán chất hóa học trái phép lớn liên quan tới thị trưởng. Thấy vậy ông đã giữ kín vụ này và điều tra cá nhân nhằm lật tẩy tên thị trưởng. Nhưng cũng từ đó mà thị trưởng để mắt tới ông Hải…</p><p>Tập 1 Fe-Man xảy ra cùng lúc với tập 4 Chim Lạc</p><p><strong>VÀI NÉT VỀ NHÂN VẬT:</strong></p><p>- <strong>Thị trưởng Đỗ Trung Nam</strong>: có con trai là Đỗ Tuấn Anh, đồng thời hai cánh tay trợ giúp đắc lực là bác sĩ Phong và cảnh sát trưởng mới</p><p>- <strong>Đỗ Tuấn Anh</strong>: cùng học với Đức Anh tại Học Viện Thành phố Hồng, có bố chức to nên hắn tung hoành mọi nơi trong thành phố. Nhưng bên cạnh vẻ bề ngoài ăn chơi đó thì bên trong lại là một con người vô cùng xảo quyệt.</p><p>- <strong>Nguyễn Đức Anh:&nbsp;</strong>mọt sách, cậu được bố cho sang thành phố Hồng học, vào tháng 7 năm 2017 cậu tốt nghiệp và về nhà thăm bố và từ đó chuyện không hay bắt đầu xảy ra.</p><p>- <strong>Trần Nhật Hoàng:&nbsp;</strong>25 tuổi, sinh viên có mơ ước được làm việc và kiếm sống ở thành phố, nhưng khi ra trường thì mọi chuyện khó khăn hơn rất nhiều, mọi xui xẻo đổ ập lên cậu khiến cậu từ một thực tập sinh thành một tên ăn mày.</p><p>- <strong>Bác sĩ Phong (Đặng Phong):</strong> phó giáo sư tiến sĩ bệnh viện điều dưỡng Trúc Thành, không chỉ giỏi trong ngành nghề bác sĩ mà hắn còn là một tay nhà khoa học khá điên rồ. Hắn có thể chế rất nhiều các loại huyết thanh tăng trưởng vô cùng đa dạng, chính vì thế nên thị trưởng muốn giữ hắn cho riêng mình.</p><p style=\"\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-27T17:18:29.239Z","creator_id":2741,"down_point":0,"tags":null,"title":"[VIACOMI] Vài nét về hai bộ truyện FEMAN và Chim Lạc","up_point":11}