{"_id":24014,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"}],"up_point":14,"down_point":0,"title":"Mandy: món salad khai vị máu me rưới sốt LSD  ","body":"<div>Bộ phim mang tựa đề là tên của nhân vật nữ chính, được vị đạo diễn ưu ái cho hy sinh ngay nửa đầu phim. Một sự dâng hiến cần thiết nhằm cứu rỗi mô tuýp truyền thống quá đỗi nhàm chán của loạt phim chặt chém máu me hạng B, như vốn dĩ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5532300dad511e99d35e5354a73782c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều hơn thế, Mandy là món chính, ngọn nguồn của mọi xung đột, miếng thịt tươi ngon nghẻ nhất. Thuốc LSD giúp con người đạt được những khoái cảm, đưa nhân loại vươn đến những vì sao và tiệc tùng cùng chị Hằng. Thuốc Mandy, nếm thử một liều thì thịt nát xương tan, biến đổi anh thợ mộc hiền lành thành kẻ đồ tể khát máu cũng như làm kẻ tội đồ nghiện thuốc lê lết trên đầu gối, cầu xin được bú đồng thứ tha.</div><h3>Nicolas Cage và nỗ lực vùng vẫy khỏi cái “chiếc lồng” meme</h3><div>Những năm 2014-2016, cái tên Nicolas Cage nổi lên khắp những trang tin phim ảnh, những hội nhóm trên mạng xã hội. Người ta nhắc đến anh không phải đó là sự trở lại của một diễn viên hành động từng đoạt giải Oscar, điệu cười gượng gạo của Cage nhanh chóng trở thành chiếc meme được reup và bình luận nhiều nhất.</div><div>Đối với báo giới, lối diễn xuất đơ gượng của Nicolas Cage không còn hợp thời. Người ta có thành kiến với Cage sau khi anh kết thúc 2 bộ phim chuyển thể Ghost Rider không mấy thành công.&nbsp;</div><div>Những Drive Angry, Season Pass, Knowing, Outcast,... thuộc thể loại phim hành động giải trí với kiểu kịch bản lối mòn, tập trung vào các cảnh bắn súng, chém giết và Cage trung thành với chúng mãi đến lúc anh đóng Mandy. Hình tượng người hùng vai u thịt bắp, khuôn mặt băng lãnh giọng nói trầm đục từ Con Air dường như không còn phù hợp ở những dòng phim hành động hiện đại.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/zrADB8qrIGwqvYGEvLFscvMLn9cZSf69Q1rmnkQEzgqbnU6u7AWRWAYrJvXpQT2VQo9Hv-kExnAA-Yuunm3IRPYhbGj2k-tqUpLeizOlQEHSEpFfFSndtzvFxKue0BZv7Z5nuL-a\" width=\"602\" height=\"319\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Meme của mọi nhà.</figcaption></figure></div><div><br></div></div><div>Ethan Hawke, đạo diễn phim Dead Poet’s Society từng miêu tả lối diễn xuất của Nicolas Cage là một dạng phương pháp dẫn lối người xem khỏi chủ nghĩa thiên tính, lề thói tự nhiên thông thường, lối diễn xuất truyền thống cũ kỹ như những nghệ sĩ hát rong thời xưa.&nbsp;</div><div>“Là một diễn viên duy nhất từ thời Marlon Brando thực sự dấn thân và thử sức ở mọi thể loại phim ảnh và vai diễn lệch pha bản thân anh”, Ethan Hawke trả lời The Guardian.</div><div>Nicolas Cage cần một vị đạo diễn phù hợp, một vai diễn đo ni đóng giày cũng như một kịch bản giúp anh chìm đắm vào vai diễn. Và với Mandy, lần trở lại của Nicolas Cage thực sự được đắm chìm trong máu.</div><h3>Chuyện tình anh xẻ gỗ và nàng họa sĩ&nbsp;</h3><div>Đối với tôi, Mandy trong lằn ranh định kiến bản thân sẽ chỉ lại một bộ phim máu me chặt chém hạng B khác nếu không có những khúc nhạc dạo đầu của King Crimson, cha đẻ của dòng Progressive metal.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ddf5f30dad611e9a03b9fce220fc6bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khung cảnh đầu phim hiện ra thật yên bình, du dương với cánh rừng rậm rạp, những người công nhân đốn gỗ. Tông màu tối xen lẫn đoạn điệp khúc của bài Starless đóng vai trò của một lời dự cảm mơ hồ, đánh thức người xem đừng thả trôi bản thân vào không gian yên bình.</div><div>Red (Nicolas Cage), một người thợ gỗ bình thường ra sức kéo cưa, xẻ gỗ, một công việc lặp đi lặp lại rất nhiều lần. Như thường lệ, sau khi kết thúc anh trở về với mái ấm nhỏ sâu trong rừng, tận hưởng sự tĩnh mịch, an yên cùng người phụ nữ anh yêu. Mandy (Andrea Rise Borough), hippy từ trong trứng, dream girl của mọi nhà đam mê black metal và vẽ vời ma quỷ, nguồn cơn của mọi sự chặt chém say máu.&nbsp;</div><div>Đôi vợ chồng sống cùng nhau hạnh phúc và yên ấm, cách biệt mọi phồn hoa phố thị, tuân theo tinh thần “mình về quê trồng rau nuôi cá” của Đen Vâu. Một mối quan hệ tình cảm trong mơ đẹp đẽ, đan xen sắc hồng và đen là mong muốn của rất nhiều người. Đến cuối ngày, cả 2 âu yếm nhau dưới mái vòm bằng kính thấy rõ ánh trăng, kể cho nhau nghe về những vì sao cho đến khi chìm vào giấc ngủ.</div><div>Vì không chịu xem trailer, tôi sẽ mãi đinh ninh đây sẽ là một phim tình cảm, xã hội nếu không thoáng thấy cái tên đạo diễn, Panos Cosmatos. Phong cách làm phim của ông rất thẳng thắn khi sử dụng những tông màu trung thực nhằm miêu tả nút thắt của phim hay sự xuất hiện của một nhân vật mới, dù tốt hay xấu, Beyond the Black Rainbow là một ví dụ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24b32ed0dad611e99d35e5354a73782c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Mandy, nữ chính đọc được một cuốn sách tà thuật có nội dung dự đoán về sự xuất hiện của một thế lực đen tối. Bên cạnh đó, khi cô tản bộ dọc con đường trong ánh hoàng hôn “đỏ thẫm màu máu”. Jeremiah Sand, giáo chủ phê thuốc và phản diện mang đến đau khổ và cái chết đã xuất hiện, ánh mắt của hắn ánh lên vẻ quỷ dị trong tông màu đỏ rực. &nbsp; &nbsp;</div><h3>Phá vỡ mô tuýp anh hùng truyền thống</h3><div>Khoảnh khắc Jeremiah Sand gặp Mandy, bộ phim biến hẳn sang thể loại khác, không còn sự lãng mạn em trồng cây, anh nội trợ, máu me và cuồng loạn xâm chiếm Mandy. Nicolas Cage thực sự phá bỏ lớp vỏ cứng nhắc kiểu người máy và nhập tâm vào nhân vật. Chứng kiến Mandy, người yêu trân quý nhất đời bị thiêu cháy ngay trước mắt, Red đau đớn gào thét không ra tiếng, trong lúc bị đè chặt xuống đất, bất lực phủ phục.</div><div>“Tôi chưa bao giờ thấy Nicolas Cage thể hiện nhiều cảm xúc trong một vai diễn đến nhường vậy”, Luck Buckmaster nhận xét trên The Guardian.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51146b60dad611e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Red từ đau đớn buồn khổ tốt cùng, trở nên điên loạn phải viện đến máu me và bạo lực để trả thù cho người anh yêu. Trường đoạn Red nổi giận la hét trong toilet và rưới rượu vodka lên khắp các vết thương trên cơ thể biến bộ phim trở thành một album Death metal và Goregrind, sự du dương trầm uất của Progressive metal được thay thế bởi những cú guitar riff chát chúa.&nbsp;</div><div>Panos Cosmatos xây dựng cho Cage một nhân vật bình thường, không backstory, chỉ là một cái tên vu vơ không họ. Ông muốn cho khán giả thấy rằng chỉ một con người trần tục, tầm thường nhất cũng có khả năng biến thành quái vật và cơn giận là cảm xúc bản năng nhất của loài người.</div><div>Sử dụng cây rìu tự chế, có hình dạng như bìa album của nhóm Celtic Frost. Con đường báo thù của Red giờ đây trải thảm đỏ bởi máu của những kẻ mang đến cho anh nỗi bất hạnh.&nbsp;</div><div>Đến thời điểm này, Nicolas Cage bộc lộ kinh nghiệm và diễn xuất của một siêu sao phim hành động thập niên 80 với những màn đâm chém mượt mà, điêu luyện như việc xẻ gỗ. Mandy trở thành một phim slasher điển hình sặc sụa máu tanh và gore thập niên 90. Những màn đâm chém mang lại cảm giác chân thực và thẳng thắn, rất ít những pha lia máy nhanh gây khó chịu cho người xem vốn được lạm dụng trong các phim hành động hiện đại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6819f960dad611e9bc2f4f364a808c54.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đương nhiên, theo mọi lẽ, Red cuối cùng cũng trả thù được cho người mình yêu, anh bắt tên thủ ác phải quỳ gối van xin được sống. Theo mô tuýp những phim siêu anh hùng truyền thống, cái kết luôn là phần đẹp nhất phim. Chẳng hạn, như Lord of the Ring là điểm cuối của chuyến phiêu lưu, chiếc nhẫn bị phá hủy và thế giới yên bình trở lại.&nbsp;</div><div>Tuy nhiên, tác phẩm của Panos Cosmatos đã phá vỡ cái quy chuẩn nhàm chán đó bằng một cái kết gợi mở hơn. Sau khi tiêu diệt kẻ thù, Red quay trở lại chiếc xe và đạp chân ga. Anh quay sang chiếc ghế bên cạnh và nhìn thấy bóng hình người anh yêu vẫn ở đó. Red liền nở một nụ cười, nhưng đó không phải là một nụ cười yên bình viên mãn, nó quỷ dị và hiểm ác. Nụ cười của Red đỏ thẫm như cái tên của anh. Liệu một con quái vật nữa lại được đản sinh?</div><div><br></div><div><br></div><div>&nbsp; &nbsp;</div><div><br></div><div><br></div><div><br></div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":16153,"created_at":"2019-09-19T12:10:52.754Z"}