{"_id":11203,"title":"Tôi sợ ......","body":"<div style=\"text-align: justify;\">Tôi là một kẻ lạc lõng giữa cuộc đời này. Và, một kẻ lạc lõng hay một kẻ bị ruồng bỏ thì dường như không đáng để được cảm nhận cái thứ tình yêu thuần khiết của loài người. Những kẻ tha hương cầu thực trong thế giới tâm hồn đều có chung một kết cục, ngày ngày chúng nhặt nhạnh chắp vá những mảnh tình cảm vương vãi của người đời, rồi chọn lấy một chỗ thật kín đáo, một nơi nào đó xa xa, khuất sau những nhân mạng đang rộn ràng những tràng cười sảng khoái nơi phố thị, để rồi ngồi sụp xuống cạnh một mảng tường cũ kĩ nào đó, trong một con ngách nhỏ tối tăm nào đó, tại một góc phố xưa nhàu nhĩ nào, tránh xa những đay nghiến của cuộc đời và chính đồng loại của chúng. Giờ đây dường như cả thế giới - con ngách này - là của chúng, chúng bắt đầu tổ chức đại tiệc cho riêng mình, hí hoáy hì hục xì xụp chút tình yêu được ban phát vào ban mai kia, để cho tâm hồn chúng được vơi đi cơn đói, để cho cái tâm hồn hỗn mang và đen tối ấy không chết đi, một lần..và mãi mãi. Và rồi khi chẳng còn chút tình yêu nào sót lại thì sao? Khi loài người đã trao trọn vẹn tình yêu của họ cho những người yêu thương - chúng biến mất. Liệu chúng có như loài ngạ quỷ: \"cái chết chính là sự siêu thoát\"? Hay chúng chỉ đơn giản là tan biến để thế giới này tươi đẹp hơn? Để không còn ai phải đau khổ, đói khát và bị ruồng bỏ nữa?</div><div>Đôi lúc tôi đã tự hỏi về nguồn gốc của mình, những giả định con nuôi ngây ngô cho đến những giả định về cốt lõi tinh thần - bản thể. Và câu hỏi thì vẫn còn đó. Mãi còn đó.</div><blockquote><h4 skip=\"true\">\"Khi mà bạn bắt đầu đặt câu hỏi về ý nghĩa và nguồn gốc của sự tồn tại thì đó chính là lúc bạn đặt dấu chân đầu tiên lên cuộc hành trình của đau khổ, điên cuồng và hỗn mang.\"</h4><h4 skip=\"true\">-một gã nào đó-</h4></blockquote><div>Đôi lúc tôi nghe mọi người gọi chúng tôi là thế hệ Z, \"một thế hệ có những chuyển biến mạnh mẽ nhất\" \"một thế hệ mà những phát minh công nghệ sẽ phát triển hơn bao giờ hết\" \"một thế hệ mà....không ...không..có rào cản nào....có thể...ngăn..con người kết.... nối với nhau\". Tôi....tôi chỉ thấy -ở một góc độ xám xịt nào đó- là cả một thế hệ bị lạc lõng. Cơ may nào cho những kẻ bị ruồng bỏ ở một thế hệ bị lạc lõng?</div><div>Đôi lúc tôi nghe mọi người nói về nữ quyền, về nhân quyền và cả về tự do nữa. Những lý tưởng thật mạnh mẽ, chắc hẳn họ đã có đủ tình yêu nơi bản thân mình để mà có thể chia sẻ nguồn năng lượng ấm áp đấy tới nhiều người hơn nữa. Còn tôi - tôi sợ tự do, tôi sợ cái tự do chớp nhoáng và bất ngờ ấy. \"Không có gì quý hơn độc lập - tự do\" và cũng chẳng có gì đáng sợ hơn tự do khi mà ta đã quá quen với sự kiểm soát. Và BIẾT SỢ thì mới TỒN TẠI ĐƯỢC</div><blockquote><h4>\"Em có biết tại sao người ta lại sợ độ cao không? Vì khi ở trên cao sẽ chẳng còn gì có thể ngăn cách em với cái chết, chỉ có duy nhất 1 thứ sẽ quyết định khoảnh khắc ấy, chính là em.&nbsp;</h4><h4>Và em biết gì không? EM HOÀN TOÀN TỰ DO.\"</h4></blockquote><div>Đôi lúc tôi nghe mọi người nói mọi người kể về bệnh tâm lý. Tôi sợ họ, tôi sợ những câu chuyện đó, những câu chuyện đáng nguyền rủa, tôi không muốn nghe chúng. Tôi ghét chúng:</div><blockquote><h4><br>\"Này cậu bé hãy chạy đi, hãy chạy thật nhanh, thật xa nơi này. Ôi thật đáng thương thay một linh hồn trong sáng đã bị vấy bẩn! Như một thiên thần sa ngã vì đấng Toàn Năng. Cậu không còn lựa chọn nào khác, hãy chạy đi thật xa và mang trên mình tội lỗi mà Ngài đã ban cho cậu. Đừng để Ngài tìm thấy cậu hỡi cậu bé đáng thương kia! Hãy chạy đi trước khi phước lành của Ngài soi rọi tới!\"</h4></blockquote><div>Đôi lúc tôi nghe tôi nói:</div><blockquote><h4 style=\"text-align: justify;\">&nbsp;\"Cuộc đời này cũng như một bức Mandala được vẽ trên cát. Người ta vẽ lên nó những đường cong mềm mại và những cấu trúc tinh hoa đẹp đẽ, mỗi hình họa lại là một câu chuyện chứa đầy ẩn ý rồi họ tô điểm lên nó bằng những sắc màu hỷ nộ ái ố của thế giới này. Để rồi đến cuối nghi lễ, họ quét sạch chúng đi, không còn một dấu tích.\"</h4></blockquote><div>Và trong tôi. Đôi lúc, có ai đó vừa mới được tự do. Hay là một ai đó ngoài kia cũng vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f8a210ee6211e79ca4153bc51f6faa.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9837,"created_at":"2017-12-31T19:45:30.562Z","down_point":0,"up_point":10,"tags":[{"_id":"5a493e5a3fb2202aeb146afd","name":"MY FEAR"}]}