{"_id":25494,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":18,"down_point":0,"title":"Viết cho em - 54 - Về người thầy tốt nhất","body":"<div style=\"text-align:justify;\">Nếu mấy năm trước, Việt Nam thắng UAE là một tin chấn động, thì hôm nay, cổ động viên hơi tiếc nuối khi Việt Nam chỉ thắng 1-0. Ngoài hai nhân tố quan trọng trong trận đấu là thẻ đỏ của đội bạn và cú sút xa xuất thần của Tiến Linh, thì ai cũng nói về vai trò của huấn luyện viên Park Hang-seo.</div><div style=\"text-align:justify;\">Ông Park chỉ mới làm huấn luyện viên trưởng của U23 và đội tuyển quốc gia Việt Nam từ cuối năm 2017, mà anh ngỡ chừng như đã rất lâu rồi, vì tên của ông và những chiến thắng của các đội tuyển liên tục vang lên, hết đợt này đến đợt khác. Việt Nam vẫn đang tự tin trong từng trận đấu tại vòng loại World Cup, dù có phần may mắn, nhưng cũng là một điều rất ít người có thể mơ tới trước khi nó trở thàn hiện thực như hôm nay.</div><div style=\"text-align:justify;\">Đội tuyển bóng đá Việt Nam từng có nhiều danh thủ giỏi hơn lứa cầu thủ hiện tại, cũng từng được các huấn luyện viên nổi tiếng hơn ông Park cầm quân, nhưng chưa có thời điểm nào mà người hâm mộ lại quan tâm đến vai trò của huấn luyện viên như hiện tại, cũng chưa có thời điểm nào mà bóng đá Việt Nam đầy đủ niềm tin, khí thế tràn trề trước và sau mỗi trận đấu, mỗi giải đấu như hiện nay.</div><div style=\"text-align:justify;\">Ông Park và đội tuyển bóng đá Việt Nam dường như có một sự ăn ý, có thể gọi là “đúng người, đúng thời điểm” vậy. Không phủ nhận rằng đây là giai đoạn trưởng thành của các cầu thủ trẻ Việt Nam về cả kỹ thuật, chiến thuật và thể lực do được đào tạo chuyên nghiệp từ nhỏ và có cơ hội thi đấu ở nước ngoài cũng như thi đấu cùng các cầu thủ ngoại quốc ở giải trong nước, nhưng tất cả những ngôi sao như Quang Hải, Công Phượng cũng đều là các quân bài trong chiến thuật của ông Park mà thôi. Người này không phát huy tốt thì người khác sẽ tỏa sáng, như Tiến Linh ở trận gặp UAE này vậy.</div><h2 style=\"text-align: justify;\">Đây không phải một bài viết về bóng đá, mà là vai trò của người thầy.</h2><div style=\"text-align:justify;\">Lúc còn đi học, từ lần đầu tiên nghe bạn bè bình luận thầy này giỏi hơn thầy kia, cô kia dạy dở... anh đã quan sát và suy nghĩ về vấn đề này và rút ra một điều là sự truyền đạt của thầy cô có thể ảnh hưởng đến lĩnh hội của học sinh nhưng cơ bản nhất vẫn là sự phát huy khả năng cao nhất của bản thân học sinh đó.</div><h2 style=\"text-align: justify;\">Một người thầy giỏi, không quan trọng bằng người thầy tốt.</h2><div style=\"text-align:justify;\">Một người thầy chỉ cần kỹ năng, kiến thức, trình độ đạt yêu cầu giảng dạy, tức là không dạy sai, không dạy qua loa tắc trách, có tâm với nghề là đủ tư cách làm thầy. Và người thầy tốt là người thầy có thể “bắt nhịp” cùng tư tưởng của học trò, người thầy có thể truyền cảm hứng khiến cho học trò “muốn học” và phát huy tốt nhất khả năng của người học trò đó.</div><div style=\"text-align:justify;\">Trong bóng đá, thì người huấn luyện viên tốt là người hiểu được tất cả cầu thủ trong đội, có chiến thuật để phát huy tốt nhất khả năng của những cầu thủ đó, đồng thời phải có khả năng khắc chế đối với những đội bóng đối phương. Ông Park nếu cầm quân ở ngoại hạng Anh chưa chắc tốt như hiện tại. Frank Lampard về cầm quân tuyển Việt Nam cũng chưa hẳn có thể làm tốt như ông. <strong>Đó là sự hòa hợp giữa thầy và trò vậy.</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb8d940006fc11ea8ff61b8b4cc109d2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><br>Anh từng dạy qua một số khóa tiếng Anh ở trung tâm, và dạy kèm cho một số người tại nhà. Anh thấy thích việc dạy cho những người mất căn bản tiếng Anh để giúp họ không còn sợ tiếng Anh, cho họ có một cơ sở để có thể tự học hoặc học các khóa cao hơn. Anh cũng từng dạy giao tiếp, dạy luyện thi, nhưng ở những khóa học đó điều anh có thể làm chỉ là theo sát giáo trình mà không thể giúp tất cả học viên đều học tốt. Giúp một người có hứng thú học tập tốt hơn là giải cho họ những bài khó hay thực hành speaking với họ vài tuần.</div><h3 style=\"text-align: justify;\">Đối với việc giáo dục phổ thông càng khó hơn để trở thành một người thầy tốt, mà cũng vì vậy nên người thầy mới đáng quý.</h3><div style=\"text-align:justify;\">Nước mình đang trong quá trình cải cách giáo dục, trong gần chục năm qua cải cách liên tục, mỗi năm lại đổi mới một chút, sách mới lại được in ra, giá sách tăng dần… không biết đang hướng đến cái gì nữa. Tiêu cực trong ngành giáo dục thì năm nào cũng có mấy vụ, giáo viên bạo hành, rồi này nọ, cũng có phụ huynh bạo hành với giáo viên.. Những chuyện đó dẫu rằng đáng buồn, nhưng cũng cho thấy áp lực mà giáo viên phải chịu, và làm thầy, cô tốt không dễ dàng.</div><div style=\"text-align:justify;\">Mới đây anh thấy một bạn giáo viên share lên facebook một câu nói: <strong>“Nếu không cho giáo viên áp dụng hình phạt với học sinh, thì cho chúng tôi quyền từ chối dạy. Phụ huynh dạy con đàng hoàng rồi mang đến trường học kiến thức thôi.”</strong></div><div style=\"text-align:justify;\"><strong>Câu nói này thật đáng buồn</strong>, nó biến nghề giáo thành một ngành dịch vụ giảng dạy kiến thức một cách thuần túy và trần trụi như vậy. Đâu còn “cô giáo như mẹ hiền” hay “nhất nhật vi sư, chung thân vi phụ”.</div><div style=\"text-align:justify;\">Một bạn giáo viên khác cũng vừa giới thiệu với anh về hệ thống trường học mới được lập ra ở Việt Nam. Hiện nay có nhiều trường và cơ sở dạy học như vậy, người ta gọi nó là ngành kinh doanh giáo dục – một ngành lợi nhuận cao cùng với kinh doanh sức khỏe và tâm linh.</div><div style=\"text-align:justify;\">Chuyện xem giáo dục là kinh doanh, học sinh và phụ huynh là khách hàng tất nhiên có mặt tích cực là môi trường học tập thoải mái hơn, dụng cụ giảng dạy tốt hơn, giáo trình tốt hơn, lớp học ít hơn, học sinh được quan tâm nhiều hơn… điểm không tốt của nó là người thầy chỉ còn là một nhân viên cung cấp dịch vụ giảng dạy.</div><div style=\"text-align:justify;\">Hồi năm anh học lớp 1, học bán trú, nên thường mang theo trái cây để ăn sau bữa trưa. Một hôm mẹ anh cho một túi bòn bon bỏ trong cặp. Trong giờ học anh lén lấy ra một trái, lột vỏ ăn, quăng xuống sàn và đá ra chỗ khuất. Chỉ có một trái nên cũng không có gì đặc biệt. Nhưng rồi dần dần cả túi bòn bon hết sạch, xung quanh chỗ các bạn khác toàn là vỏ, chỉ có chỗ anh ngồi là trống trơn. Cô vẫn dạy bình thường, anh nghĩ là cô không thấy. Sau khi ăn cơm trưa xong, lúc mọi người chuẩn bị đi ngủ, cô kêu anh lại và nói: Em đi dọn hết các vỏ bòn bon cho sạch rồi mới ngủ. Sau này có đói bụng thì xin cô ra ngoài ăn chứ đừng ăn trong lớp học nghen. Từ đó anh không bao giờ ăn vụng trong lớp nữa.</div><div style=\"text-align:justify;\">Anh cũng có vài lần bị đánh đòn bằng thước, nhưng đều là do mình sai chứ chẳng oan ức gì, và thầy cô cũng đánh cho có, để mình quê, mình biết sai thôi chứ không phải trút giận lên mình.</div><div style=\"text-align:justify;\">Qua tất cả những điều đó, đến khi đi dạy cho người ta, anh thấy rằng một người thầy tốt, để có thể khiến học sinh cảm thấy tự tin và muốn học giỏi thì cần phải làm mọi thứ bằng tình thương, dù là trừng phạt hay nhắc nhở cũng là vì muốn tốt cho học sinh đó. Chỉ cần xuất phát từ tâm thương yêu đó, học sinh sẽ cảm nhận được. Và khi thầy với trò có sự kết nối với nhau như vậy, cả hai đều sẽ cùng cố gắng vì kết quả tốt hơn. Đó là một quá trình dạy và học đầy hạnh phúc.</div><div style=\"text-align:justify;\">14.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-14T16:37:37.456Z"}