{"_id":26251,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5df8aba3f9d44449452a22b3","name":"KỶ LUẬT"}],"up_point":24,"down_point":9,"title":"CHUYỆN NGƯỜI NHẬT Ở VIỆT NAM","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab7c7ae020b611ea9729334e9b26f3cb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ông nội tôi năm nay gần 90 tuổi. Những điều trông thấy từ hồi lính Nhật đảo chính Pháp đến thời đại của Cộng sản biến ông cụ thành một pho sử sống động. Cuộc đời ông cụ có thể viết thành tiểu thuyết đầy kịch tính và hấp dẫn. Tiếc rằng ông cụ lại không giỏi về nghề tiểu thuyết. Tôi đành cóp nhặt được chuyện nào thì kể chuyện ấy.</div><div>Qua hai câu chuyện cụ kể về lính Nhật Bản sinh hoạt và duy trì kỉ luật, chúng ta có thể rút ra nhiều suy ngẫm thú vị. Hai câu chuyện này cụ đều tận mắt chứng kiến.</div><div>Khi ấy, có một đại đội lính Nhật đồn trú tại thành Sơn Tây.</div><div>Tên chỉ huy của chúng có một con ngựa rất đẹp. Hằng ngày, hắn đích thân ra chợ mua cám về cho ngựa ăn lẫn với cỏ. Hắn trả tiền cho bà hàng cám rất đàng hoàng, thậm chí còn đưa tiền nhiều gấp đôi giá cám bình thường.</div><div>Sau vài tuần, bà hàng cám nổi lòng tham và dẫn đến một kết cục vô cùng thê thảm. Số là con ngựa của tên sỹ quan một hôm lăn đùng ra chết. Hắn mổ bụng ngựa ra khám nghiệm xem sự thật vì sao. Cuối cùng, bác sỹ giám định kết luận do ăn lẫn quá nhiều mạn cưa trộn lẫn cám. Ngựa do đó, bị tắc ruột mà chết.</div><div>Tên sỹ quan không nói nửa lời. Hắn lập tức ra chợ túm đầu bà hàng cám đem ra cổng chợ Nghệ chặt đầu ngay trước sự chứng kiến của hàng trăm người.</div><div>Chuyện thứ hai ông nội tôi kể về vụ đi ăn phở của một đám lính Nhật khác.</div><div>Thường ngày, lính Nhật vẫn ăn phở buổi sáng, tiền trả rất đầy đủ. Một lần, do sơ suất hoặc do chủ động, một tên lính đã ăn xong mà không trả tiền. Mấy phút sau, khi tên lính ra về thì tên chỉ huy của nó cũng vào quán. Lão chủ hàng phở liền buột miệng kể lể chuyện ấy với tên sỹ quan. Có lẽ lão cũng chỉ kể cho vui miệng chứ không có ý định hơn thua tranh chấp gì bát phở. Nhưng đối với viên sỹ quan Nhật, ăn phở không trả tiền là việc rất nghiêm trọng.</div><div>Tên chỉ huy Đại đội Nhật Bản liền cho lính đứng hàng ngang ra ở một bãi đất rộng. Hắn kéo lão chủ quán đến rồi bảo lão chỉ rõ mặt tên nào ăn của lão mà không trả tiền. Sau khi nhận diện một hồi, lão chỉ vào một đứa và bảo “chính tên này”.</div><div>Thật bất ngờ và nhanh chóng hết sức, tên lính kia bị kết án mổ bụng ngay tại chỗ. Sau khi khám nghiệm, bác sỹ kết luận trong dạ dày của nó không hề có dấu hiệu của phở. Việc diễn ra tức thì đến mức lão chủ quán phở không kịp phản ứng nửa lời.</div><div>Đương nhiên, buổi sáng ấy đã có hai án mạng. Lão chủ quán phở đã bị chặt đầu để đền mạng cho tên lính chết oan kia.</div><div>Bạn suy diễn ra sao là tùy ở bạn. Nhưng tôi cam kết hai câu chuyện trên có thật vì ông nội tôi là người không bao giờ đơm đặt để mua vui.</div><div>Trước thế chiến thứ Hai, Nhật Bổn đánh đâu thắng đó. Một mình nuốt cả Trung Quốc hơn một tỉ dân và toàn bộ các quốc gia Đông Nam Châu Á. Chỉ khi liên quân Nga - Mỹ, kết hợp với Mao – Tưởng liên minh cùng tấn công đồng loạt, họ mới chịu đầu hàng và từ bỏ mộng bá chủ châu Á Thái Bình Dương.</div><div>Và như thế, bạn đừng hỏi tại sao sau thế chiến thứ Hai, từ một đống tro tàn, Nhật Bản trỗi dậy thành một nước hùng cường thứ nhì thế giới (sau Mỹ) và là chủ nợ lớn nhất của Mỹ và của cả trái đất. Có một đại gia Nhật còn ngỏ ý mua lại và đấu thầu khai thác du lịch đối với tượng Nữ thần Tự Do ở Nữu Ước. Nghĩa là, Mỹ thích bán gì, người Nhật đều có thể mua, kể cả Nhà Trắng hay Lầu năm góc.</div><div>Qua hai câu chuyện này, bạn cũng phần nào hiểu tại sao Nhật Bản có Toyota, Honda, có Toshiba, có Suzuki, có Sony, có Nikkon, có Canon…những tên tuổi mà chỉ nghe tên, người Việt Nam đã tràn trề niềm tin và lòng kính trọng.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2019-12-17T10:19:15.235Z"}