{"_id":12168,"title":"Chuyện cây xăng, nghề rèn, người VN và người Mỹ","body":"<div>1. Quê ngoại mình có nghề làm rèn.</div><div>Trong một xã có nhiều làng. Mỗi làng sẽ chuyên trách một công đoạn khi làm ra thành phẩm. Ví dụ với 1 con dao:</div><div>Làng A sẽ rèn khối sắt ra hình con dao.<br>Làng B sẽ mài cho dao sắc.<br>Làng C sẽ tiện gỗ để làm cán dao...</div><div>Cuối cùng là kết hợp tất cả các chi tiết thành một con dao hoàn chỉnh rồi đưa vào tiêu thụ.</div><div>Nhiều năm như thế, dần dần hình thành nên một nét văn hoá đặc trưng mà người ta gọi là làng nghề. Đồng thời cũng mang lại cho người nông dân cuộc sống sung túc hơn hẳn những vùng thuần nông chỉ biết đến vườn rau, ruộng lúa, và đi làm Sam Sung.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bc9ea10202311e88e29576b1292d3e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cre: Nguyễn Anh Thư</figcaption></figure></div><div>---<br>2. Có một câu chuyện mà mấy trang kinh tế hay kể đi kể lại, nội dung đại loại là:<br>Người Mĩ đầu tiên đến một vùng X trồng một cây xăng. Người Mĩ thứ 2 đến vùng X mở tiệm sửa xe. Người Mĩ thứ 3 đến vùng X mở một trạm dừng chân. Cả 3 cùng giàu lên.</div><div>Người Việt Nam đầu tiên đến vùng Y trồng một cây xăng. Người Việt Nam thứ 2 đến vùng Y trồng một cây xăng. Người Việt Nam thứ 3 đến vùng Y, tất nhiên, trồng một cây xăng. Cả 3 cùng nhau nghèo đi.<br>---<br>3. Kể nốt chuyện nghề rèn. Để tiếp cận với những thị trường mới bên ngoài, người dân quê tha phương mang theo cái nghề của mình tới mọi nẻo đường tổ quốc.</div><div>Nhà bác mình, vào Huế định cư từ những năm 90s. Bác nuôi một đàn con lớn lên chỉ từ bếp lò rèn.</div><div>Nhưng dần dần, thấy miếng bánh có vẻ ngon ăn, các đối thủ cạnh tranh bắt đầu từ làng cũng theo chân bác vào Huế, chiếm lấy một phần thị trường vốn dĩ lâu nay chỉ thuộc về mình bác. Nó giống hệt như cách mà những cây xăng Y cứ liên tiếp mọc lên vậy.<br>---<br>4. Nếu các bạn đi đường và hay thích nhìn ngó xung quanh như mình, chắc sẽ để ý thấy nhìn đâu cũng là những cây xăng Y cả.</div><div>- Dọc đường Nguyễn Phong Sắc, đối diện Học viện chính trị, là hàng chục những quán photo in ấn đủ màu nằm san sát nhau.</div><div>- Dịch vụ nhổ tóc sâu trên đường Bưởi có 3 nhà sát vách kinh doanh cùng lúc.</div><div>- Bên trái quán bánh tráng trộn nổi tiếng Hàng Trống là một quán bánh tráng trộn, tuy không nổi tiếng, nhưng cũng Hàng Trống.</div><div>- Trên tất cả các con đường Hà Nội, một cửa hàng Bibomart luôn xuất hiện kế bên một cửa hàng Kids Plaza.<br>---<br>5. Câu hỏi đặ ra là nếu chỉ cạnh tranh, vì sao những cửa hàng giống nhau lại cứ đặt sát cạnh nhau, mà không phải là cách nhau hơi xa xa ra chút.</div><div>Một bài viết trên Dân trí cách đây 10 năm có trả lời câu hỏi này bằng mô hình Hotelling. (Từ hotel này không biết có phải xuất phát từ việc các khách sạn trong cùng khu luôn nằm cạnh nhau hay không?)</div><div>“Trên một khu phố dài, có hai trạm bán xăng ở hai đầu, ta gọi là trạm xăng Trái và Phải. Và những người đi ô tô trong khu phố đều mua xăng theo nguyên tắc \"lười nhác\", nghĩa là đi đến trạm bán xăng gần mình nhất.</div><div>Như vậy lúc đầu lượng người mua xăng sẽ tương đối đồng đều cho hai trạm bán xăng. Nhưng nói chung những anh chàng chủ trạm xăng sẽ có xu hướng dịch trạm xăng của mình vào giữa khu phố.</div><div>Tại sao lại vậy? Rất dễ hiểu. Những chiếc xe đang hoạt động giữa hai trạm xăng sẽ chia đôi cơ hội cho cả hai trạm xăng này, phụ thuộc vào khoảng cách từ nó đến trạm xăng nào gần hơn.</div><div>Còn những chiếc xe ô tô không ở giữa hai trạm xăng đương nhiên sẽ chỉ có một lựa chọn duy nhất. Những chiếc xe nằm ở phía trái sẽ đến trạm xăng Trái, và những chiếc xe nằm ở phía phải sẽ đến trạm xăng Phải.</div><div>Và do cả hai anh chàng chủ trạm xăng đều muốn tối đa hóa cái khoảng của riêng mình, nên cuối cùng kết cục dẫn đến là cả hai trạm xăng sẽ chập vào một chỗ ở trung tâm khu phố - nơi sẽ phải cạnh tranh nhiều nhất và có lẽ cũng bất hợp lý nhất.” (T.T.V)<br>---<br>Khi lần đầu tiên đọc bài này, mình thích vô cùng, vì nó giải thích được những gì mà mình luôn thắc mắc, như sự song hành của Thế giới di động và FPT, hay Bibomart và Kids Plaza.</div><div>Tuy vậy trên thực tế không phải ai cũng sẽ suy nghĩ theo cách mà các nhà kinh tế suy nghĩ, không phải ai cũng biết đến Hotelling để mà áp dụng, nhất là những người kinh doanh tại gia như hàng bánh tráng hay tiệm nhổ tóc sâu.</div><div>Có đôi khi chỉ là vì thấy nhà hàng xóm làm ăn ngon nghẻ quá cũng nhảy vào theo đuôi, như một số bạn hotgirl thấy đi hát kiếm tiền dễ quá cũng cầm mic lên đòi làm ca sĩ.</div><div>Hoặc cũng có lúc là cố tình thật giả lẫn lộn để lợi dụng thương hiệu, như trước đây từng có 2 cái quán ăn nào đó cùng treo biển nói hàng bên cạnh là hàng đểu.<br>---</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5bc8250202311e882cf11dfa0e2a673.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cmt của mình và bạn mình khi mình đăng bài trên fb.</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14902,"created_at":"2018-03-05T03:20:17.574Z","down_point":0,"up_point":13,"tags":[]}