{"_id":5072,"body":"<p>1. Chả nướng</p><p>&nbsp; &nbsp; &nbsp;Người Hà Nội hay gọi là chả nướng. Món này thường gồm thịt nướng và chả viên nướng. Một món chả nướng ngon, trước hết là phải được ăn lúc còn nóng. Miếng thịt nướng trên bếp than, vàng hơi cháy 2 mặt, được tẩm gia vị vừa ăn, không quá mặn. Khi cắn thì ta ngửi được mùi thơm của tiêu và hơi ám mùi than là tuyệt nhất. Còn chả viên thì tốt nhất là nên to bản một chút, vị nêm nếm vừa phải, có chút sụn thì là số 1. Chả nướng còn nóng, thơm mùi tiêu và than được dầm trong bát nước mắm quả là một mỹ cảnh vừa gợi hình vừa gợi hương.</p><p>2. Nước mắm</p><p>&nbsp; &nbsp; Nói đến bún chả thì nước mắm dấm chính là linh hồn của món ăn. Người châu Á bị ảnh hưởng nhiều bởi bát quái âm dương nên sự cân bằng luôn là yếu tố làm nên vạn vật. Trong ẩm thực Việt Nam cũng vậy. Sự cân bằng trong món bún chả được thể hiện rõ nhất qua bát mắm dấm. Một bát mắm dấm ngon phải đủ 4 vị chua, cay, mặn, ngọt. Không có một quy chuẩn nào để đánh giá hay làm công thức để tạo nên một bát mắm ngon, người đầu bếp có thể tự có công thức của riêng mình nhưng yếu tố cân bằng trong vị giác luôn được xem xét đầu tiên.</p><p>Không chỉ về hương vi, ngay cả vai trò của bát mắm trong tổng thể món ăn cũng thể hiện sự cân bằng. Một bát nước mắm có ngon xuất sắc nhưng nếu nó quá nổi bật thì món bún chả đó cũng sẽ là thất bại. Bát mắm dấm đó phải đóng vai trò như một chất tan, làm hài hòa tất cả các gia vị trong nó và gia vị của chả nướng. Điều đó làm nên sự thách thức của món ăn đối với đầu bếp.</p><p>Về hình thức, một bát mắm dấm đẹp ngoài màu vàng của mắm ra thì cần điểm chút màu xanh và trắng của đu đủ, màu cam của cà rốt. Chúng không chỉ làm nên sự hấp dẫn về mặt thẩm mỹ và còn tạo nên sự thích thú với thực khách bởi cái vị giòn giòn sựt sựt.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18874da09c6111e68814a7e16df546f0.jpg\"></p><p>3. Bún</p><p>&nbsp; &nbsp; &nbsp;Và cuối cùng, là một trong hai nhân vật chính nhưng có lẽ ít tiêu chuẩn dành cho nó nhất. Ăn bún chả thì nên lựa sợi vừa, không to không nhỏ. Sợi bún ăn dai dai, ăn vừa no vừa vui miệng. Ăn bún cho tinh bột vừa giúp nạp carbonhydrate, vừa khiến dễ tiêu hóa hơn là cơm</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a04feb09c6111e68814a7e16df546f0.jpg\"></p><p>Nhìn chung, với một fan cuồng bún chả như tôi thì tôi rất kỹ tính về phần thịt và nước chấm. Hà Nội với tôi quán bún chả thì nhiều nhưng ngon thì hiếm lắm. Nếu các bạn muốn thử quán bún chả tôi tâm đắc nhất có thể qua chùa láng. Quán đó nằm ở cái ngõ nhỏ đầu tiên, bên tay phải - đi từ láng vào. Quán của 2 vợ chồng cô chú bán tầm trưa đến tối vẫn còn nhưng ít. Quán có bán cả bánh cuốn nóng nhưng vẫn recommend các bạn thử bún chả ở đó. Hãy đến và tự trải nghiệm nhé!</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-10-27T16:19:59.106Z","creator_id":3191,"down_point":0,"tags":[],"title":"BÚN CHẢ NGON LÀ NHƯ THẾ NÀO?","up_point":13}