{"_id":13788,"tags":[],"up_point":12,"down_point":2,"title":"Tôi là fan của anh DSK.","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/34688220_1655858184491859_6539052214550265856_n.jpg?_nc_cat=0&oh=e26d9403fe3895498c048cc2dd0e2309&oe=5BAC69D4\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người và văn bản\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một ngày mùa đông cách đây hai năm. Đêm đã muộn, nhưng tôi còn cần mình tỉnh táo. Vì vậy tôi đã mở cho mình những bài rapdizz - một cách \"nghe ngông\".<br>Và rồi, bài hát này xuất hiện.<br><a href=\"https://www.youtube.com/watch?v=tfKjamYnbP0\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=tfKjamYnbP0</a><br><br>DSK, thực sự lúc đó tôi chẳng hề có chút kiến thức nào về cái tên này. Nhưng câu chữ, vần, và một voice quá đặc biệt đã giữ tôi nghe lại bài hát nhiều lần.<br>Tôi nhìn thấy trong gương mặt của DSK - tôi nghĩ anh ấy là người trong ảnh - đó là cuộc đời, là nắng sương. Anh ấy không còn trẻ. Anh ấy đã đi qua một chặng đường dài. Và flow, vần của bài hát đủ chứng minh anh ấy phải là một rapper lâu năm. Nhưng tôi lại không biết anh ấy là ai.<br><br>Tôi tiếp tục tìm kiếm, và đây là bài hát tiếp theo tôi nghe của DSK<br><a href=\"https://www.youtube.com/watch?v=8aza0xLz_Qw\" target=\"_blank\">https://www.youtube.com/watch?v=8aza0xLz_Qw</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56a243e06ac011e8a66bc59c14d3d516.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghe rap đồng nghĩ bạn phải chấp nhận những ngôn từ \"bình dân\" và \"thô thiển\". Nhưng bài rap này không giống gì những gì tôi tưởng tượng về một cơn thác \"dirty word\", hay cái cách người ta gọi là \"chửi như hát hay\" như rapdizz.<br>Tôi nghe nó. Trái ngược với voice dễ nghe của \"Lớn rồi\", đó là những lời khàn như của một ông già hút nhiều thuốc. Nhưng, rất thật.<br>\"Tao đã sống để rap và sống vì rap 9 năm rồi.<br>Có thằng cũng đã chết...<br>Tao làm vậy làm đéo gì mày nghĩ&nbsp;đi<br>Trong khi tao vẫn nghèo bọn nó hưởng toàn mĩ vị.\"<br>Bọn nó ở đây là ai: là Karik, là Mr.T, là \"thân với cả Suboi sao không bám vào\", là Andree...<br>Người không biết, có thể nghĩ rằng đó là lời bịa, là kiếm fame. Nhưng, chẳng ai nói tới cái nghèo mà lại tự tin như vậy:<br>\"Tao làm vậy vì tao tin vào cái tốt. Tao làm vậy vì tao có chính kiến.\"<br>Một nụ cười, chen đâu là chút phẫn nộ, đau xót.<br>\"Giờ tao mới hiểu rằng, lúc còn chưa có gì thì mình còn là homie.\"<br>Những ngẫm nghĩ, triết lý về cuộc sống cứ chen ngang trong lyrics, từng câu, từng chữ, đôi khi thật đến giật mình.<br>Tôi đã viết đủ lâu để nhận ra bất cứ sản phẩm sáng tạo nào đều phản ánh tâm hồn, con người đã tạo ra nó.<br>Sự giả dối, dũng cảm đưa sự giả dối vào quá nhiều câu chữ như vậy, chắc chắn không thể là chủ nhân của bài hát \"lớn rồi\".<br>Vậy DSK là ai?</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad7250f06ac211e889cf03b160b64203.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi bắt đầu đi tìm kiếm những thông tin cơ bản của DSK từ wiki.<br>Một Việt Kiều người Đức, sinh năm 1987.<br>Cùng với những huyền thoại khác của vietrap như Phương CD, Nah, Lee7, Andree, VD,... tạo dựng lên đế chế hùng mạnh nhất từng xuất hiện trong rap việt: GVR.<br>Rapfan, các rapper, trước đây và đến tận bây giờ vẫn tôn trọng gọi SK là King of Rapviet.<br>\"Fan cứng của tao là rapper, là lũ chúng mày thần tượng bây giờ.\" - Fan của tao.<br>Nhưng, tôi không đến với rap của DSK vì nghĩ nó là đỉnh. Vì như một cách \"điểm tô\" cho tâm hồn, cho cái thú nghe rap, bằng cái mác: \"người nghe nhạc của SK\".</div><div>Tôi đến với SK rap vì tôi nghe thấy cuộc đời một con người thăng trầm qua lời, vì tôi nghe thấy những gì mình chưa hiểu, nghe thấy những nơi còn khuất trong tâm hồn...</div><div><br>Tôi nghe \"Nếu\"<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e400ba206ac311e8b70dd5109b868559.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.youtube.com/watch?v=34E02ZBxJmw\" target=\"_blank\">https://www.youtube.com/watch?v=34E02ZBxJmw</a></figcaption></figure></div><div>Và những gì tôi nghe thấy là những nỗi buồn, những giọt nước mắt chực chờ rơi xuống, khàn khàn như cố níu lại trong suy nghĩ.<br>\"Sẽ ra sao?...\"<br>Một câu hỏi trả dài cả bài hát.<br>Một cuộc đời chân thật hơn bất kỳ trang wiki nào tôi từng đọc hiện ra.<br>\"Daddy sang Tây... Mama cờ bạc.... 13 tuổi đến đất người xa lạ.... chung căn hộ với mấy chục thằng nghiện Heroin.\"<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c391b2c06ac411e8b9d4915e504aa742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh từ&nbsp;Eskaylation</figcaption></figure></div><div><br></div><div>Chen ngang vào tuổi thơ chỉ có màu xám của SK đó là những ngày hè chói nắng, đó là những ngày \"trượt ván từ sáng đến tối\".<br>Đó là những ngày đẹp nhất trong cuộc đời của DSK.<br>Sau đó, mẹ SK mắc bệnh nan y, SK phải từ bỏ thi đại học đi làm nail kiếm sống và bớt đi gánh nặng cho gia đình.<br>Ngày 10 tiếng làm việc, nắng cháy da, \"chìm trong weed, rít rồi lại rít\", \"ngồi hút xong cười.\"<br>SK đã sống \"những ngày đen tối nhất\" cuộc đời như vậy. Lang thang, khi thằng anh em chung điếu cỏ không thể cho mình một nơi ngả lưng.<br><br><br><br>\"Không có rap tao không thể sống.\"- SK đã nói như vậy. Nhưng nếu SK không rap, thì cũng chẳng ai biết SK là ai.<br>\"Tao cũng chỉ là người thường thôi\", \"Nếu tao không rap tụi mày cũng đéo care.\"<br>Cuộc đời vốn là vậy. Hitler cũng chỉ là một họa sĩ bình thường thôi nếu không có thế chiến. Nguyễn Huệ cũng chỉ là một người áo vải đất Bình Định chăm chỉ với đồng, với ruộng nếu không có Bắc Nam phân tranh.<br>Và SK, cũng vậy. Cũng chỉ là một người thường, chỉ là một tên nghiện cần gầy nhom, làm việc đến cháy da cháy thịt vì miếng ăn.<br>\"anh Thọ tao bảo: \"bên này ý, mồ hôi ngừng đổ, mồm ngừng nhai.\"<br>\"ngày bọn nó là 8 tiếng, ngày bọn tao là 10 tiếng\"<br>- Tan ka ka a.j.a Ganja.&nbsp;</div><div>Cả đời SK không rap vì fame, vì tiền.<br>\"Tao làm vậy làm đéo gì...<br>Theo kịch bản anh rất tốt mà em thì rất tiếc<br>Em rất tiếc vì anh đang thất nghiệp\".<br>Cuộc đời lúc nào cũng cần tiền. Dù người đó có là King, là kẻ đứng đầu một đế chế nào đi chăng nữa.<br>Con người vẫn chẳng sống thiếu tiền.<br>\"Đến giờ tao vẫn chưa được một xu lũ fan tui mày bố thí\".<br>Cuộc sống của danh, của lợi đi lên từ rap, đó là cuộc sống đầy giả tạo.<br>\"Bọn mày cho tao xu nào mà như quan tòa bắt tao phải bào chữa.\"<br>Fan - hoặc cách nhiều người tự gọi mình - cho mình cái lý, idol của họ là thần, là cái gì đó cao siêu thoát tục, là cái bóng lớn lao để họ ném đá qua lại với nhau.<br>\"ĐMM, đừng có nghe nhạc tao nữa.\"<br>\"Nghệ thuật kiếm tiền là nghệ thuật rẻ tiền\" - Acy.<br>Đam mê, đó thật sự là gì. Nghệ thuật, đó thực sự là gì.<br>Như Nam Cao nói, đó là thứ cầu kỳ, đó là sự thật, nhưng phải làm sao khi \"thói đời cơ cực đang giơ vuốt\".<br>Lấy đam mê nuôi mình. Rồi, đam mê sẽ biến thành cái xích, xiết chặt chúng ta vào một vòng luẩn quẩn của tiền, bạc và danh.<br>\"Một là đi tiếp, bán đam mê để kiếm ăn<br>Một là không viết giết hết những tháng ngày ròng...\" - LK.<br>Đó là cái nghịch lý đáng sợ của cuộc đời. Giữa tâm hồn, giữa những rực cháy của đam mê đầy khao khát, là một thân xác trần tục, và cái miệng đòi ăn.<br>Trước nghịch lý phải lựa chọn đó, SK đã cho mình một lựa chọn: cái nghèo, một con đường riêng như áng mây bay về cuối trời.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50cf5a906ac811e888dccf8dceb7c7da.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ&nbsp;Eskaylation</figcaption></figure></div><div>“Trong Rap game con như là Trịnh Công Sơn,<br>họ chạy theo cái mốt<br>Còn con là \"Ông trời cô đơn\" bố cứ hỏi anh Hải Bột<br>Họ nói những điều phi lí, con thì \"Như là\" chết đi như chị Lý một tí, một tí thôi<br>Họ vẫn muốn tỉ thí, con nghĩ rồi”</div><div>Các rapper cùng thế hệ SK, rất nhiều người đã nhà lầu xe hơi. Nhưng SK thì mãi kiên định một mình một lối như Trịnh Công Sơn, vẫn giản dị, vẫn không có gì, cần gì ngoài cần và cái nghèo.<br>\"Chân con còn đi dép tổ ong mà người ta lập cả một fanclub\".</div><div>SK là một con nghiện. Đúng, nhưng đó là cần. Là cảm giác cô đơn, là những khắc khổ đã chiếm trọn cả thể xác và suy nghĩ.<br>\"Nếu viết về niềm đau, tôi có thể viết cả một bài hát, mười bài, hai mươi bài\" - Intro.<br>SK đã đứng vững được qua nhiều thăng trầm mà khó ai khác chịu đựng được. Đó là mẹ, đó là những thằng anh em, đó là cái túi không còn gì, đó là \"một thằng tao từng coi là tri kỷ, nhưng giờ này mày chết rồi\"...<br>Đã qua 30 tuổi, tóc xác xơ, răng hô, giọng khàn đi vì cỏ, vì thuốc. Nhưng SK chẳng có gì. Nhưng điếu cỏ, với đôi tông ấy của SK khiến cả Việt rap nghiêng người nể phục<br>\"Muốn buông lơi như là DSK\" - Đen<br>\"King của tất cả: DSK\" - Hades<br>\"Sau khi SK đi, không và sẽ không ai dám xưng vương của rap việt một lần nữa.\"<br>....</div><div>DSK đã sống một đời chẳng giống ai. Đem đam mê và tài năng của mình thuần túy về định nghĩa của nó.<br>Ghibi studio hơn hai mươi năm vẫn chỉ theo đuổi một lối vẽ, nhưng đến giờ, vẫn chưa có animation studio nào khác của Nhật Bản có thể đạt được giải Oscar danh giá.<br>Cách vẽ, hai lời hát ngày sẽ càng hiện đại, càng màu sắc hơn. Nhưng màu đen trắng mãi là màu khiến ta chứa băn khoăn, chứa những suy tư hơn cả.<br>Vì màu sắc đơn điệu đó là cách cuộc sống hiện lên đơn giản nhất, thật thà nhất và cụ thể nhất.<br>Mọi sự sặc sỡ chỉ là cách che đi, lấp liếm của thị giác.<br>Mọi âm thanh màu sắc, chỉ thêm phần sôi động bon chen cho âm nhạc.<br>\"Chúng ta nghe nhạc để hiểu càm xúc, Chúng ta xem phim để đồng cảm với câu chuyện.\"<br>Đó là mục đích nghệ thuật cao nhất.<br>SK là người thường, viết beat cũng chỉ mức vừa phải khi so với productor. Nhưng cái lối cả chục năm không đổi của SK vẫn khiến người ta \"nổi da gà\" mỗi lần nghe thấy.<br><br>Ai cũng sẽ già, tôi và SK đều vậy. &nbsp;Thế hệ nghe nhạc SK trong thời gian nghiệt ngã đó, có lẽ cũng sẽ hết.<br>Tôi viết dòng vội này, khi cuộc sống ngoài kia vẫn nhiều lo cơm, lo áo, không phải vì tôi có thể cho SK một xu, một chút fame,... Tôi viết vì tôi cảm thấy biết ơn anh, SK. Có lẽ, cũng chẳng bao giờ tôi đến được Kong và thăm anh, gửi cho anh được một điếu cần, hay làm điều gì đó như các fan khác thường làm,... Nhưng, hy vọng anh DSK có thể đọc được những dòng này, sống vui, sống khỏe và tiếp tục đam mê của mình.<br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16960,"created_at":"2018-06-19T12:34:13.792Z"}