{"_id":12033,"title":"CÓ PHẢI CHỈ ĐƯỢC MƠ MỘT ĐIỀU ? CÓ PHẢI ĐÁNH ĐỔI NHỮNG GIẤC MƠ ?","body":"<div>Đúng là dạo này mình lại lâm vào trạng thái chao đao tinh thần của tuổi 20, à mà cũng không hẳn như vậy. Nếu như mọi lần mình sẽ coi đó là một điều gì đó khủng khiếp lắm, mình sẽ chốn chạy, hoặc làm bất kì điều gì đó để mau quên đi, nhưng lần này khác rồi, mình đã cố chuyển hướng suy nghĩ mà vẫn thấy khó chịu, rồi mình nhận ra đã đến lúc mình cần phải đối mặt. Thế là mình chịu thua đấy, chả làm gì, không thể làm gì để quên, cứ khóc và biết mình đang khóc, cứ buồn và biết mình đã buồn. Mình nhận biết được mọi chuyện đang diễn ra quanh mình. Làm vậy không thể hết sự buồn, mà là chấp nhận mình buồn và cảm nhận nó. Thực ra mình thấy nỗi buồn của mình đẹp lắm. Vì nó lo sợ cho tương lai của mình, và cả của mình hiện tại nữa chứ. Nó đánh thức điều gì đó trong mình, hay như đó là dấu hiệu cho một sự biến chuyển nào đó.</div><div>Mình biết không phải chỉ riêng mình, mà mọi người đều có những nỗi lo riêng. Mình chưa đủ dũng cảm để chia sẻ với những người quanh mình, nên viết như vậy để đó, coi như tâm sự một mình.&nbsp;</div><div>Hôm qua, mình có nói chuyện với mẹ mình: \"Sau này con muốn học nhảy, học chụp ảnh, học vẻ, học đàn, học thanh nhạc, học nấu ăn\". Xong, tự nhiên thằng em mình nhảy vào nói: \" Hay mày học cho tao luôn\".( Em mình nó không thích học ở trên trường ). Thế là mình bảo: \" Không, tao không học lại những thứ tao học qua\". Rồi mẹ bảo: \" Học gì thì học, nhưng mà vẫn cứ phải chọn ra cho mình một cái để làm\". Mình hiểu ý mẹ mà, kiểu lo cho tương lai của mình, xong dặn kiểu như \" một nghề cho chín còn hơn chín nghề\". Nếu là mình của trước đây, chắc đã bộp chộp kiểu như tại sao phải ổn định, rồi lôi mấy cái triết lí tuổi trẻ phải bay bổng để nói với mẹ rồi có khi lãi một trận cãi vã. Nhưng mình hôm qua thì xin hơn rồi, mình hiểu mẹ đang lo cho mình, nên \"vâng con biết rồi\".</div><div>Vâng vậy thôi, chứ mình biết mình có quyền tự quyết cho mình mà. Ý kiến của mẹ là một lời khuyên tham khảo, quyết định là ở mình. Sau này thì không biết, nhưng ở hiện tại này, mình nghĩ mình muốn làm nhiều việc, không nhất thiết phải ổn định như mọi người vẫn nói \" Một nghề cho chín còn hơn chín nghề\", mình muốn làm film, hát, nấu ăn, thiết kế các hình ảnh quảng cáo, đưa ra các ý tưởng, là một marketer bận rộn, sống cuộc sống lộng lẫy, hay kinh doanh nhà hàng, nhảy, hay là một cô nông dân với cuộc sống trồng rau, nấu ăn, đọc sách, viết, hát hò, tập yoga. Đó là những thứ mình muốn. Đã từng có thời điểm mình tự hỏi rốt cuộc thì cái gì mới là đam mê của mình ? Ồ ngay cả lúc hỏi, mình đã tự giới hạn bản thân chỉ được chọn 1 trong khi tất cả đều thuộc về mình, nếu mình kiên trì và làm hết mình.</div><div>Mỗi người đều có một tiếng gọi riêng của mình, và có những người có hơn một tiếng gọi. Mình nghĩ mình trong số đó. Trước giờ, cứ tự hỏi \" Mình sau này sẽ làm gì ?\", rồi thấy thích cái này, thế là lao vào lại chán, vì làm thứ này sẽ không được làm thứ khác, cái mà được coi là \" sự đánh đổi\". Thế là mình cứ quẩn quanh, thử cái này một ít, thử cái kia một ít, không được cái gì, chóng chán, stress nhiều và mất niềm tin vào bản thân. Vào những lúc gần như tụt xuống đáy của sự u buồn và lo lắng, lại có gì đó kéo mình dậy. Mình xem được một video của Ted về \" Multipotentialite\" những người có rất nhiều sở thích. Thật biết ơn vì mình có thể xem được video đó, mình lần đầu biết được rằng đam mê của mỗi người không phải chỉ có một, rằng có những người có thể làm rất nhiều việc cùng một lúc, thế là mình tin vào niềm yêu thích của mình, lại lên tinh thân lần nữa.</div><div>Đấy, cứ lên xuống tinh thần như vậy, hơi mệt mỏi, nhưng thấy mình tốt lên, vậy là mình cũng lập lại, không phải buồn phiền về những thứ mình muốn học nữa. Học nhiều cũng được, miễn sao học nghiêm túc và với niềm tò mò và yêu thích sẵn có. Trước đây, mình tin rằng sẽ có sự đánh đổi ước mơ này để đạt ước mơ khác, nhưng giờ mình sẽ tin chỉ có sự đánh đổi nỗ lực để đạt lấy ước mơ, thật nhiều nỗ lực để đổi lấy nhiều ước mơ.</div><div>Mình vẫn muốn giữ nguyên những cái mình muốn học như ở trên và thêm cả học calligraphy, hihi. Mục tiêu năm mới của mình là viết blog, làm một kênh radio của riêng mình, đạt Ielts 8.0, được học bổng ở trưởng, kiếm tiền từ một công việc trong lĩnh vực Marketing.</div><div>Chào 2018,</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9620,"created_at":"2018-02-23T09:52:48.928Z","down_point":0,"up_point":10,"tags":[{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"5a7a746d2b60ea5ff5577c36","name":"2018 "},{"_id":"59f9e1c6de1dfe3e1b3c2710","name":"ƯỚC MƠ"},{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"594550e6d764b11cbd07084c","name":"MULTIPOTENTIALITE"}]}