{"_id":5692,"body":"<p><strong><u><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02318cf0b33111e6a2a477e016875c91.jpg\" class=\"fr-dii fr-draggable\"></u></strong></p><p>Link các tập trước:</p><p>Tập 1: <a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chim-418\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chim-418\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chim-418\">http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chim-418</a></p><p>Tập 2: <a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-co-cua-than-Chimtap-2-42g\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-co-cua-than-Chimtap-2-42g\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-co-cua-than-Chimtap-2-42g\">http://spiderum.com/bai-dang/VIACOMI-Chim-Lac-Arc-1-Chiec-vong-co-cua-than-Chimtap-2-42g</a></p><p>Tập 3: <a href=\"http://spiderum.com/bai-dang/VIACOMIChim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chimtap-3-43q\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMIChim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chimtap-3-43q\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMIChim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chimtap-3-43q\">http://spiderum.com/bai-dang/VIACOMIChim-Lac-Arc-1-Chiec-vong-tay-cua-than-Chimtap-3-43q</a></p><p>Ngoại truyện tập 4: <a href=\"http://spiderum.com/bai-dang/VIACOMICChim-Lac-Prelude-Arc-2-43r\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMICChim-Lac-Prelude-Arc-2-43r\"></a><a href=\"http://spiderum.com/bai-dang/VIACOMICChim-Lac-Prelude-Arc-2-43r\">http://spiderum.com/bai-dang/VIACOMICChim-Lac-Prelude-Arc-2-43r</a></p><p><strong><u>Tập 4: Công lý hay Nhân đạo?</u></strong></p><p>Sợi dây vừa đứt thì nhanh như chớp thần chim tóm lấy tên giao hàng luôn. Sau đó ném tên giao hàng lên mái nhà gần đó:</p><p>- <strong>Thần Chim</strong>: Nhớ lấy bài học này, giờ thì ngươi tự lo cho mình đi.</p><p>- <strong>Linh hồn Hoàng</strong>: Ông biết không, ta nên làm thế này thường xuyên hơn.</p><p>-<strong>&nbsp;Thần Chim:&nbsp;</strong>Làm gì?</p><p>- <strong>Linh hồn Hoàng</strong>: Cho tôi nhập vào nửa cơ thể mình. Như thế tôi có thể giúp ông nói lưu loát hơn.</p><p>-<strong>&nbsp;Thần Chim</strong>: Khi nào ta cần thì ta nhờ!!!</p><p>Nói xong Thần Chim tách linh hồn Hoàng ra và bay về bãi rác Tân Trúc. Trước khi trả cơ thể cho Hoàng, Thần Chim khắc chữ “TẬP” lên tường. Hoàng thấy chữ trên tường thì thở dài rồi tìm một ngõ nhỏ gần đó ngủ.</p><p>Kể từ sáng hôm đó, Hoàng tìm bộ quần áo chỉnh tề nhất của mình đi xin việc bồi bàn kiếm chút tiền cải thiện cuộc sống. Cả 2 cùng thay nhau làm việc của mình. Hoàng cần tiền để ăn uống đủ chất nuôi cơ thể, Thần Chim thì tối nào cũng lẻn vào phòng tập gym để luyện tập bằng cách khoét lối đi bí mật, về khuya thì ông đi tìm manh mối về tên Tuấn Anh.</p><p>Một ngày nọ, do làm việc mệt quá nên Hoàng đi ngủ một lúc. Thần Chim thấy vậy tiện thể bay quanh khu Tân Trúc xem có gì xảy ra không.</p><p>Bỗng nhiên ông thấy một cậu sinh viên trạc tuổi Hoàng bị một băng đảng đánh và xác của một cô gái bị bắn. Không do dự, Thần Chim đâm thẳng xuống, đứng che cho chàng trai trẻ và lườm lũ côn đồ. Ông nhìn thoáng qua tình trạng của 2 cô cậu sinh viên: “ Có vẻ như chúng đã bắn vào cận tim của cô bé, con cậu nhóc kia thì không biết ra sao”</p><p>Lũ côn đồ dù bất ngờ nhưng ai nấy cũng cầm sẵn vũ khí trong tay đợi lệnh của thủ lĩnh chúng.</p><p>- <strong>Thủ lĩnh</strong>: Anh em đâu? LÊN!!!</p><p>- <strong>Lũ đàn em</strong>: “Rõ thưa đại ca Tuấn Anh”</p><p>Vừa nghe thấy cái tên “Tuấn Anh”, Thần Chim hết sức ngạc nhiên: “Có lẽ nào là hắn, là tên mà suốt 1 tháng qua mình tìm manh mối!”</p><p>Nhưng vì mải suy nghĩ nên nhân cơ hội, lũ côn lao lên đánh ngã Thần Chim và vụt tới tấp vào người ông. Bị áp đảo quân số, Thần Chim đành phải dùng vuốt sẻ bắp chân của một vài tên như một đòn cảnh cáo. Lũ còn lại thấy thế nên lùi lại đề phòng. Không bỏ lỡ cơ hội, Thần Chim bật dậy tung ra những cú đấm nhanh như gió, đồng thời bẻ khớp tay nhằm vô hiệu hóa đối thủ. Cuối cùng, ông lao lên đè tên Tuấn Anh xuống, một tay bóp cổ hắn, một tay giơ vuốt lên.</p><p>Ngay lúc này, linh hồn Hoàng nhập vào nửa cơ thể Thần Chim( hỗ trợ Thần Chim giao tiếp)</p><p>- <strong>Thần Chim</strong>:( lườm và đe dọa) Nói! Mày là ai? Mày sử dụng số hóa chất đó làm gì? Nếu không nói đừng trách tao xuống tay!!!</p><p>- <strong>Tuấn Anh</strong>:( cười mỉm) Mày có thể giết tao, tao thoải mái về việc đó nhưng như thế sẽ có 3 người phải chết.</p><p>-<strong>&nbsp;Thần Chim</strong>: Hmmm?</p><p>-<strong>&nbsp;Tuấn Anh</strong>: Thấy hai đứa sinh viên kia không? Bọn chúng đang hấp hối và nếu không cấp cứu sớm thì tao e là…</p><p>- <strong>Linh hồn Hoàng</strong>: Tôi nghĩ ông biết mình phải làm gì rồi đấy.</p><p>Thần Chim nghiến răng và nắm chặt bàn tay lại, đấm thật mạnh vào mặt Tuấn Anh khiến hắn ngất đi. Sau đó ông ôm lấy hai người sinh viên và bay thẳng tới bệnh viện.</p><p>Cách bệnh viện khoảng 500m thì Thần Chim đậu xuống và hóa thành Hoàng. Không để phí thời gian, Hoàng chạy vào bệnh viện kêu cấp cứu và làm thủ tục cho hai nạn nhân.</p><p>Sau khi mọi việc xong xuôi, Hoàng ngồi xuống dãy ghế gần đó và thở phào nhẹ nhõm. Không gian trắng bắt đầu hiện ra.</p><p>- <strong>Hoàng</strong>: Tôi biết, tôi biết … Đáng ra tôi nên cho ông giết chết tên Tuấn Anh …blah…blah</p><p>-<strong>&nbsp;Thần Chim</strong>: Đúng thế! Đáng ra ngươi phải để ta kết liễu hắn, hắn là mối nguy cho xã hội. Nhờ ngươi mà bây giờ có thêm hàng chục vụ trao đổi hóa chất trái phép nữa!!!</p><p>- <strong>Hoàng</strong>: Chúng ta chưa biết rõ hắn là ai, có biết bao người tên là Tuấn Anh ở Trúc Thành.</p><p>-<strong>&nbsp;Thần Chim</strong>: Nhảm nhí!!! Tên này có cả 1 băng đảng và tất cả bọn chúng đều ăn mặc giống như mấy tên nhận hàng suốt tháng qua.</p><p>- <strong>Hoàng</strong>: Vậy nếu ông là 1 trong 2 sinh viên đó, ông có muốn được cứu không?</p><p>- <strong>Thần Chim:&nbsp;</strong>Không! Vì ta biết rằng cái chết của ta sẽ mang lại nhiều ý nghĩa cho xã hội này. Dù đau đớn, dù tuyệt vọng nhưng như thế CÔNG LÝ SẼ ĐƯỢC THỰC THI!!!</p><p>- <strong>Hoàng</strong>: Thế chả khác nào giết người gián tiếp chứ có gì mà công lý.</p><p>- <strong>Thần Chim</strong>: Tên nhóc cứng đầu! Ngươi quá tham lam, để làm được điều gì đó, đôi khi ta cần phải biết hi sinh.</p><p>- <strong>Hoàng</strong>: Hi sinh?! Lố bịch, đâu phải ai cũng muốn “ Chết vinh còn hơn sống nhục”, đây là thời đại “ Còn nước còn tát” ông nội ạ.</p><p>- <strong>Thần Chim</strong>: Được thôi, thế thì ngươi cứ đi theo cái “ công lý” mà ngươi cho là đúng đi.</p><p>Không gian trắng biến mất, Hoàng bực tức đứng dậy và ra về. Khi vừa mở cửa thì Hoàng va phải một chàng trai và cả 2 đều ngã xuống đất.</p><p>“ Ôi, tôi vô cùng xin lỗi, anh có sao không?” chàng trai lạ vội vã đứng lên, đỡ Hoàng dậy.</p><p>“ Cảm ơn cậu” Hoàng đáp.</p><p>Chàng trai đó xin lỗi rồi vào bệnh viện và lên gõ cửa phòng bác sĩ Phong.</p><p>- <strong>Phong</strong>: Mời vào</p><p>Chàng trai nhẹ nhàng mở cửa: “ Chào anh Phong”</p><p>- <strong>Phong</strong>: A! Cậu Dương mời ngồi. Cậu đến để xin thoong tin về mục tiêu hả? Đây</p><p>Bác sĩ Phong đưa Dương một tệp tài liệu ghi tên mục tiêu: “Trần Nhật Hoàng”…</p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38b948a0b4a111e6a2a477e016875c91.jpg\"><p><strong><u>Tập 5: Đòn cảnh cáo</u></strong></p><p>“ Cậu gặp hắn vừa nãy ư?! Sao không bắn hắn lại luôn??? Trời ạ” Bác sĩ Phong gào lên</p><p>“ Một, bây giờ đuổi theo cũng chả kịp. Hai, nếu làm thế ở nơi công cộng không hay lắm. Ba, anh còn chưa đưa tôi tài liệu về hắn thì sao tôi biết mà bắt được? ” Dương nói với giọng lạnh lùng.</p><p>Bác sĩ Phong không đáp lại.</p><p>“ À mà tôi cần chút thời gian để chuyển nhà về<br>Trúc Thành, nên hiện tại tôi chưa thể bắt tên này ngay được.” Dương nói</p><p>“Đó, cậu thích làm gì thì làm, miễn là nhanh nhanh cho tôi cái. Tên này ngày càng trở thành 1 cái gai trong công việc của bọn tôi.” Vừa nói, bác sĩ Phong vừa xua tay đuổi Dương đi.</p><p>Dương bước ra ngoài cửa, vừa đi vừa đọc tài liệu về Hoàng, cậu nói thầm: “ Thú vị thật”</p><p><strong>Văn phòng thị trưởng<s>&nbsp;</s></strong></p><p>- <strong>Tuấn Anh</strong>: Cha, con bị tên người chim tấn công, hắn suýt chút nữa giết con. Chúng ta cần cẩn trọng hơn về tên này</p><p>- <strong>Thị trưởng</strong>: Yên tâm đi con trai, ta bảo Phong cử một thợ săn tiền thưởng và đặt lệnh truy nã suốt tháng qua rồi, con cứ yên tâm.</p><p>- Tuấn Anh: Vâng thưa cha.</p><p><strong>Bãi rác quận Tân Trúc</strong></p><p>“ RỘP, RỘP,… ARGH! Cắn vào môi rồi” Hoàng xuýt xoa nhai mấy miếng cơm cháy đã ỉu và than thở.</p><p>Bỗng nhiên 1 tờ giấy bay qua mắc vào chân Hoàng, cậu lấy lên đọc thử…</p><p>- <strong>Hoàng</strong>: Trời ạ, lệnh truy nã với tiền treo thưởng ngày càng cao, có khi mình giao bản thân cho cảnh sát cũng đủ giàu rùi.</p><p>- <strong>Thần Chim</strong>: Tôi cá là cách đó là cách hay nhất mà giới trẻ bây giờ nghĩ ra được.</p><p>- <strong>Hoàng</strong>: Đừng có nói móc tôi hậu về quèn. Đời phải biết vui buồn chứ.</p><p>- <strong>Thần Chim</strong>: Ăn thì tập trung vào, nghe ngươi than mà ta buồn nôn.</p><p>- <strong>Hoàng</strong>: Hộ với chả vệ, bất lịch sự hết chỗ nói.</p><p>Nói xong Hoàng ngồi nhâm nhi, đếm tiền tiết kiệm và ghép các manh mối để xem mục đích của các vụ trao đổi chất hóa học là gì.</p><p>Khuya xuống, Thần Chim lại thay cậu đi tra khảo vài tên giao hàng để lấy thêm thông tin.</p><p><strong>Vài tuần sau,…</strong></p><p><strong>10h30 tối, &nbsp;gần cảng Trúc Thiên…</strong></p><p>“ Theo những gì thu thập được thì Tuấn Anh sẽ tới tòa nhà bỏ hoang này lấy hàng vào lúc 11h, mình có thể vào tìm hiểu xem có cánh cửa bí mawjt nào không vậy” Thần Chim nghĩ bụng.</p><p>Bước vào nhà kho, không gian yên tĩnh và đen tối đến đáng sợ, tiếng chuột kêu đầy dưới sàn nhà kèm theo những con gián bò lổm ngổm. Ông đi từng ngõ ngách ngôi nhà, gõ từng bức tường xem có lối đi bí mật nào không. Nhưng dù xem xét kĩ càng tòa nhà thế nào đi nữa thì cũng không tìm được dấu hiệu nào đáng nghi. “ Chẳng lẽ bọn chúng không cần chỗ trú mà vẫn đến trao đổi bình thường ư? Lạ nhỉ ” Thần Chim nghĩ thầm.</p><p>Đúng lúc đó còi cảnh sát vang lên, ông Thần chạy ra ngoài và thấy 1 hạm đội cảnh sát chỉ cách có vài dãy nhà. Vội vã Thần Chim dang cánh bay đi, nhưng ngạc nhiên thay từ trong tòa nhà có 1 móc neo bay ra cắm chặt vào bắp chân của ông.</p><p>Ngay lập tức ông bị kép thẳng vào tòa nhà. Thần Chim chưa kịp làm gì đã bị đấm tới tấp vào mặt và bị một thứ gì đó nhọn cắm thẳng vào bụng. Dù đau đớn dồn dập nhưng ông Thần vẫn gắng gượng dậy, kẻ tấn công bắn 1 mũi tên nhỏ vào người ông.</p><p>“ Tên này nhanh quá, mình không theo kịp được” Thần Chim nghĩ bụng.</p><p>- <strong>Kẻ tấn công</strong>: Nghe rõ đây người chim, đừng có ngu ngốc mà nhúng tay vào công việc của bọn tao. Bởi vì nếu mày dây với họ là mày dây với tao. Mũi tên kia là 1 liều thuốc mê, 1 đòn cảnh cáo cho mày, đủ thời gian để cảnh sát gô cổ mày vào tù.</p><p>Hắn vỗ vai Thần Chim rồi nói tận tai ông: “ Nếu mày tiếp tục gây chuyện thì mày sẽ gặp tao lần nữa đấy và đấy chính là lần cuối mày thấy thế giới này”</p><p>Nói xong hắn cho tay ra sau lưng lấy thứ gì đó ra xì khói và biến mất. Để lại Thần Chim tê liệt và bao vây bởi cảnh sát.</p><p>Tình thế chưa bao giờ căng thẳng tới vậy, Thần Chim gượng gạo, ông lấy hết sức mình dùng vuốt cố chém vài nhát vào người rồi hóa lại thành Hoàng. Đội đặc nhiệm cảnh sát đạp cửa xông vào…</p><p><strong>Đội trưởng</strong>: Rà soát mọi khu vực, nghe người dân gần đây báo thì tên người chim đã tới đây. Chúng ta không biết hắn sẽ làm gì với người vô tội đâu</p><p><strong>Các thành viên khác</strong>: Rõ!</p><p>Họ lục sóat các phòng của tòa nhà cho tới khi phát hiện ra thi thể bị thương nặng của Hoàng.</p><p><strong>Sáng hôm sau, tại một ngõ nhỏ quận Tân Trúc…</strong></p><p>Hoàng mở mắt và thấy ai đó đang ngồi cạnh mình, anh nhấc người lên đầy đau đớn. Thì ra là bác Đông Hải, người mà anh quen được khi nhặt rác.</p><p><strong>Bác Hải</strong>: Cậu tỉnh rồi à? Thấy thế nào?</p><p><strong>Hoàng</strong>: Cháu hơi đau thôi ạ. Bác có thể cho cháu hỏi sao cháu lại ở đây được ko?</p><p><strong>Bác Hải</strong>: Bác làm trong sở cảnh sát, tối qua thấy đội đặc nhiệm của sở đưa cháu vào bệnh viện. Sau khi sơ cứu xong thì bác bảo họ làm giấy xuất viện, giờ cháu đang ở nhà bác, cứ nghỉ ngơi đi.</p><p><strong>Hoàng</strong>: Cháu cảm ơn bác.</p><p><strong>Bác Hải</strong>: Có gì đâu, nhưng bác cần hỏi cháu một điều, vì sao cháu lại bị thương nặng tới vậy? Tên người chim làm à?</p><p><strong>Hoàng:</strong>(giật mình) Ờm…Ừm… Vâng bác ạ, cháu đang lang thang thì bị hắn lôi vào một toàn nhà và tấn công, đó là tất cả những gì cháu nhớ được.</p><p><strong>Bác Hải</strong>: Lạ nhỉ, con trai bác lại được tên này cứu và bác không nghĩ hắn lại là người như vậy.</p><p><strong>Hoàng</strong>: Cháu cũng không rõ nữa. Nhưng mà nếu không có gì thì bác cho cháu xin phép, cháu phải đi làm nữa.</p><p><strong>Bác Hải</strong>: Ừ, cháu đi an toàn nhé, nhớ cẩn thận.</p><p>Vừa bước ra khỏi nhà bác thì không gian trắng hiện ra</p><p><strong>Hoàng</strong>: Mới một đêm mà sao nát thế hả hộ vệ?</p><p><strong>Thần Chim</strong>: Chúng ta đang đối mặt với một cao thủ về tốc độ, hắn tấn công nhanh như chớp.</p><p>Hoàng: Là sao?</p><p><strong>Thần Chim</strong>: Qua những lời cảnh báo của hắn thì có vẻ như hắn được thuê giết chúng ta.</p><p><strong>Hoàng</strong>: Thôi, thôi, thôi… Đây không dây với mấy dạng đấy, mất mạng như chơi. Mà nếu tôi chết thì ông coi như cũng chết.</p><p><strong>Thần Chim</strong>: Như mấy đứa con gái, khó là bỏ cuộc, ta chưa gặp ai nhát chết như ngươi cả.</p><p><strong>Hoàng</strong>: Này, con gái thời nay không như thời xưa, ok? Đầy đứa con gái cục súc, lực điền và cũng không thiếu mấy thanh niên yểu điệu.</p><p><strong>Thần Chim</strong>: Ngươi thấy chưa, ngươi có khác gì mấy đứa thanh niên yểu điệu ko?</p><p><strong>Hoàng</strong>: Haizz…có nói thì ông cũng chả care. Thôi thì tôi sẽ giúp ông bàn chiến thuật đối đầu với tên này, miêu tả những gì ông thấy đi.</p><p><strong>Văn phòng thị trưởng…</strong></p><p>“ Người của ông không bắt được hắn dù tôi đã hạ hắn và đánh thuốc mê! Wow, ông có mắt chọn người đấy thị trưởng ạ” Dương nói.</p><p>Thị trưởng không buồn quay lại, ông ta giơ tay lên và ra hiệu cho vệ sĩ của mình. Ngay lập tức, 6 nòng súng chĩa thẳng vào người Dương.</p><p>Dương thấy vậy nhưng vẫn thư tháu ngồi im.</p><p><strong>ĐOÀNG!!!</strong></p><p>6 tiếng súng đồng loạt nổ cùng một lúc.</p><p>Lúc đó thị trưởng mới từ từ quay ghế lại và nói: “Dọn xác nó cho t…”</p><p>Chưa kịp dứt lời thì một mũi tên lao sượt qua má ông cắm thẳng vào ghế!</p><p>“ Sao vậy thị trưởng? Đừng đánh giá tôi thấp thế chứ. Tôi đã hứa rằng sẽ bắt tên người chim thì tôi sẽ làm cho xong. Định quỵt tiền tôi thì có bố thị trưởng đây cũng không ngại đâu!!!” Dương đập bàn thị trưởng và đe dọa.</p><p>Nói xong cậu lạnh lùng bước ra ngoài cửa để lại 6 mũi tên trên đầu mấy tên vệ sĩ cùng với ánh mắt thất thần của thị trưởng.</p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f286300b4a111e6a2a477e016875c91.jpg\"><p><strong><u>Tập 6: Chạm trán Nỏ Thần</u></strong></p><p><strong>Tối hôm sau…</strong></p><p>- Hoàng: Tối nay tôi sẽ thức để giúp ông xử lý tên này. Trước hết ta cần gây vài sự chú ý qua việc hạ mấy tên cướp quèn. Tên sát thủ kia sẽ ăn thính như đúng rồi cho mà xem.</p><p>- <strong>Thần Chim</strong>: Ta ghét ngôn ngữ người ngày nay dùng…</p><p>- <strong>Hoàng</strong>: Thế ông quen động tác chưa? Cái động tác gạt móc neo ý</p><p>- <strong>Thần Chim</strong>: Ta tập trong thể linh hồn rồi.</p><p>Dứt lời, Thần Chim tách Hoàng khỏi cơ thể và bay vòng quay quận Tân Trúc tìm mục tiêu. Bỗng nhiên ông thấy 3 tên đang trao đổi mấy can chất hóa học trong ngõ tối.</p><p>Không chần chừ, Thần Chim lao thẳng xuống hạ gục hai tên đầu trong nháy mắt. Đồng thời ông cũng tung ngay 1 cú đấm thẳng vào mặt tên còn lại. Ngạc nhiên thay tên còn lại dễ dàng gạt cú đấm đi và bồi một phát đấm vào mặt ông.</p><p>Thần Chim khá ngạc nhiên, ông lao vào giơ vuốt lên chém và một lần nữa tên giao hàng lại né dễ dàng. Hắn sút thẳng 1 cú mạnh vào mặt ông, rồi xoay 1 vòng đạp ông bay ra xa.</p><p>Hắn mở thùng rác bên cạnh mặc đồ vào và vừa đi vừa nói: “ Nói thật nhé, tới giờ mày vẫn chưa nhận ra tao à? Thôi thì để tao tự giới thiệu nhé. Tên tao là Nỏ Thần - thợ săn tiền thưởng và tao được cử tới đây để bắt sống mày”</p><p>Thần Chim từ từ đứng dậy: “ Tên khốn chết tiệt”</p><p>Thấy vậy, Nỏ Thần bèn giơ găng tay phải lên ngắm vào Thần Chim, các mũi tên từ chiếc găng tay bắn ra liên tiếp không ngừng. Vội vã, Thần Chim lấy áo choàng che tên. Nỏ Thần thấy vậy liền nhanh chóng lao lên dùng găng tay trái tích điện và đấm thẳng vào người Thần Chim.</p><p>Đau đớn và tê liệt Thần Chim khuỵu xuống vào rên rỉ.</p><p>Không chờ đợi Nỏ Thần túm áo choàng của Thần Chim quăng ông thật mạnh vào bức tường gần đó và bắt đầu tung những cú đấm vào đối thủ mình.</p><p>Những cú đấm tung ra liên tục không ngừng nghỉ khiến cho Thần Chim choáng váng. Ông không thể tập trung hồi sức và phản công. Cơ thể đã tới giới hạn chịu đựng, Thần Chim ộc máu mồm và có dấu hiệu thiếp đi.</p><p>Thấy vậy, Nỏ Thần bèn dừng lại. Chưa kịp làm gì, Thần Chim ngay lập tức lấy móng vuốt chọc vào vai Nỏ Thần. Hắn bèn nhảy ra xa.</p><p>Thần Chim nhìn như một xác chết, đau đớn gượng gạo đứng dậy.</p><p>- <strong>Thần Chim</strong>: (lau máu mồm) Mày nghĩ đánh tao hạ tao dễ vậy à thằng khốn?</p><p>- <strong>Nỏ Thần</strong>: Nếu tao không dừng lại thì tao nghi ngờ việc còn nói được đấy.</p><p>- <strong>Linh hồn Hoàng</strong>: Ông bị sao vậy, trận chiến còn chưa bắt đầu mà đã bị hành gần chết.</p><p>Thần Chim không nói gì, bay thẳng lên trời.</p><p>Nỏ Thần hô to: “ Mày không chuồn nhanh thế đâu người chim”. Vừa dứt lời hắn giơ tay phải lên và một mỏ neo phía dưới tay hắn bắn ra găm chặt vào mép tường. Chiếc mỏ neo kéo hắn lên tòa nhà 5 tầng trong nháy mắt.</p><p>Không để lãng phí thời gian, Nỏ Thần giơ tay trái bắn một móc neo khác thẳng về phía Thần Chim. Như một phản ứng, Thần Chim quay lại chém vỡ chiếc mỏ neo rồi bay đi tiếp.</p><p>Nỏ Thần thu dây lại và nói nhỏ: “ Ấn tượng phết”</p><p>Hắn nhanh chóng nhảy qua các nóc nhà không ngần ngại. Chả mấy chốc hắn bắt kịp tốc độ bay của Thần Chim.</p><p>Thấy vậy Thần Chim bay lên một tòa nhà cao ốc của tập đoàn Golden Gate nhằm cắt đuôi. Nhưng có vẻ như Nỏ Thần không thất đó là trở ngại hắn chạy tới mép một tòa nhà. Nhảy xuống xoay người và bắn móc neo kéo mình lên.</p><p>Thần chim bèn lao xuống định cắt mỏ neo nhưng không sao bắt kịp tốc độ của tên Nỏ Thần. Kĩ năng phối hợp 2 chiếc găng tay của hắn vô cùng nhịp nhàng, cứ như hắn đi được trên tường vậy.</p><p>Thần Chim nói to: “ Cứng đầu!”</p><p>Nhưng với mọi nỗ lực của mình ông vẫn không chạm được vào Nỏ Thần. Mỗi lần hắn né, một mũi tên lại găm vào người ông.</p><p>Đau đớn chèn đau đớn, Thần Chim vẫn cố gắng tấn công Nỏ Thần mặc cho linh hồn Hoàng cố gắng thuyết phục rút lui.</p><p>Ngạc nhiên thay…</p><p>CRACK!!!</p><p>Thần Chim đã chém vỡ một găng taycủa Nỏ Thần, khiến hắn rơi từ độ cao 465m xuống.</p><p>- <strong>Linh hồn Hoàng</strong>: Ta phải cứu hắn, với độ cao này thì nát xác chứ chẳng bỡn!</p><p>- <strong>Thần Chim</strong>: Để hắn chết, hắn đáng thế. Để hắn sống thì hắn lại tiếp tục ám sát ta thôi.</p><p>- <strong>Linh hồn Hoàng</strong>: Nhưng hắn chỉ là ngươi bán hàng, chúng ta cần khách hàng của hắn!</p><p>- <strong>Thần Chim</strong>: Ta chịu đủ…</p><p>Chưa kịp dứt lời thì Thần Chim bị Nỏ Thần giơ chiếc súng bắn mỏ neo bắn thẳng vào ngực và kéo xuống cùng.</p><p>“ Tên khốn này! Hắn có bao nhiêu chiếc súng bắn dây vậy?” Thần Chim thắc mắc</p><p>Linh hồn Hoàng trả lời: “ Theo tôi thấy thì 2 chiếc mini ở găng tay với cự li ngắn và 2 chiếc gắn sau lưng để kéo vật nặng hoặc kéo mục tiêu ở cự li dài”</p><p>Thần Chim chưa kịp cắt dây thì đã bị kéo thẳng tới chỗ của Nỏ Thần. Hắn dùng tay trái bắn mỏ neo xuyên cửa sổ một tầng và kéo cả Thần Chim vào.</p><p>Hắn dùng Thần Chim để làm vỡ cửa sổ. Khi an toàn bước vào căn phòng thì hắn thấy Thần Chim đã ngất xỉu. Để cho chắc hắn trói khuỷu tay và chân của ông lại đề phòng nếu ông tỉnh lại cũng không thể cử động.</p><p><strong>Một giờ sau tại văn phòng thị trưởng…</strong></p><p>“Phù… Tên cosplay này nặng thật” Nỏ Thần nghĩ bụng và nhẹ nhàng hạ xuống lan can văn phòng thị trưởng.</p><p>Có vẻ như thị trưởng có khách nên Nỏ Thần không làm phiền, hắn đứng ở ngoài và nghe ngóng xem có gì.</p><p>- <strong>Thị trưởng</strong>: Phong, huyết thanh ra sao rồi?</p><p>- <strong>Phong</strong>: Sắp xong rồi sếp ạ, bây giờ tôi chỉ cần thêm vài tên thí nghiệm nữa là ổn.</p><p>- <strong>Thị trưởng</strong>: Tốt lắm, vậy còn vấn đề về tên thợ săn tiền thưởng &nbsp;Lê Văn Dương – Nỏ Thần.</p><p>- <strong>Phong</strong>: Hắn đang đi bắt tên người chim.</p><p>- <strong>Thị trưởng</strong>: Không, ý ta là ta muốn trừng trị hắn vì dám to gan đe dọa ta, phải không anh chàng đứng ngoài cửa sổ?</p><p>Nỏ Thần giật mình, hắn đang định lao vào thì thị trưởng nói: “ Nếu là ngươi thì ta sẽ đứng yên”</p><p>Dương quay lại nhìn thì thấy mình vì bao vây bởi các xạ thủ ở các nóc nhà. Hắn bắt đầu phân tích hiện trường:</p><p>“Trong nhà thì tên thị trưởng và Phong cũng đều có vệ sĩ cầm khiên che rồi. Không có lối nào để đào tẩu.</p><p>Với giáp trên người thì chịu được 2 viên đạn súng ngắm là hỏng, chưa kể một găng tay và súng bắn dây bị hỏng. Đây là một cuộc phục kích được lên kế hoạch từ trước, thằng thị trưởng khốn kiếp”</p><header><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/628ed140b4a111e6a2a477e016875c91.jpg\"></p><p><strong><u>Tập 7: Bạn thù&nbsp;</u></strong></p><p>“ Chết tiệt, mình phải tính toán thế nào để thoát ra khỏi đây thật nhanh. Không thì sớm muộn gì cũng bị gô cổ vào tù hoặc chết” Nỏ Thần nghĩ.</p><p>- Thị trưởng : Thợ săn tiền thưởng giỏi mấy thì bây giờ cũng chỉ như con rùa trong mai thôi. Gô cổ nó lại cho ta</p><p>Vài tên vệ sĩ được trang bị đầy đủ súng ốnglao thẳng ra ban công.Ngay lập tức chúng chĩa súng vào Nỏ Thần</p><p>“ Đứng yên, để tên người chim xuống đất và giơ hai tay lên trời không thì bọn ta sẽ nổ súng” một trong số những tên vệ sĩ hô to cảnh báo</p><p>Nỏ Thần đứng yên và nói nhỏ: “ Triển khai mini drone ”</p><p>Phía sau lưng hắn bỗng tách ra 4 con drone nhỏ dẹt như những chiếc đĩa bay.</p><p>Thấy vậy mấy tên xạ thủ liền nổ súng, hơn 15 viên đạn súng ngắm lao thẳng về phía Nỏ Thần. Nhanh &nbsp;như chớp hắn giựt lấy chiếc áo choàng của Thần Chim và căng áo choàng &nbsp;chặn hết các làn đạn bay tới.</p><p>Nỏ Thần nghĩ: “ Sau khi súng được bắn, lũ xạ thủ sẽ mất một khoảng thời gian tầm 3 giây để nạp lại đạn, đồng nghĩa với việc mình có thể kịp thời hạ gục được đám vệ sĩ ở lan can và chạy trốn”</p><p>Không chần chừ, Nỏ Thần vác Thần Chim lên và lao thẳng tới đám vệ sĩ, hắn nhảy &nbsp;lên đạp vào mặt một tên vệ sĩ rồi lấy đà bật ra ngoài.</p><p>Bốn chiếc drone cũng bay theo hắn, chúng như những lưỡi cưa hoàn hảo cắt xén mọi thứ cản đường mình. Trong nháy mắt đám vệ sĩ đã bị hạ gục. Nỏ Thần lấy tay trái bắn móc neo lên nóc tòa nhà nhằm tìm cách đào tẩu.</p><p>Không may thay, bọn xạ thủ đã nạp đạn kịp thời và ngắm vào Nỏ Thần. Biết vậy, Nỏ Thần cho bốn chiếc drone xoay quanh mình và nhả khói đen.</p><p>Dù bị khói đen che mất mục tiêu nhưng những tên xạ thủ vẫn bắn…</p><p>Làn khói dần tan biến, nhưng hoàn toàn không có bất cứ thứ gì đằng sau. Nỏ Thần không để lại 1 dấu vết dù nhỏ nhất.</p><p>Thấy vật thị trưởng bèn nói: “ Thật ngu ngốc, dù hắn có trốn đi đâu chăng nữa thì cảnh sát cũng đã bao vây toàn bộ ngõ ngách quanh khu phố này rồi”</p><p><strong>Dưới đường cống ngầm…</strong></p><p>Nỏ Thần đang tựa lưng vào tường thở hổn hển… Có vẻ như đám khói dù che mắt mấy tên xạ thủ nhưng Nỏ Thần vẫn trúng 1 viên vào chân và 1 viên ven bụng.</p><p>Hắn vừa lấy đạn ra khỏi người vừa rên rỉ:</p><p>- “ Hộc… Chết tiệt… Đau quá… Arghhh… không thể di chuyển được, mình chỉ còn 4 con drone và 1 chiếc súng bắn dây… nhưng với tình trạng này… Hộc…và cảnh sát rà soát mọi nơi… thì chui lên đã… Hộc… khó chứ nói gì là chạy trốn… Arghh”</p><p>Bỗng nhiên Chim Lạc chợt tỉnh dậy và bóp cổ Nỏ Thần…</p><p><strong>Cùng lúc đó tại phía Bắc khu phố…</strong></p><p>Cảnh sát trưởng cùng đội cảnh sát của ông đều đứng đợi người chim và đồng bọn tới. Có vẻ như lực lượng cảnh sát đã hạ quyết tâm bắt bằng được lũ tội phạm.</p><p>Bộ đàm của ông bỗng có tín hiệu…</p><p>- Cảnh sát trưởng: Có gì à thanh tra?</p><p>- Thanh tra: Có vẻ như chúng di chuyển trong làn khói đen, hắn di chuyển nhanh về hướng Tây.</p><p>- Đội trưởng phòng chống tội phạm: Chúng tôi phát hiện một đám khói di chuyển trên nóc nhà phía Đông Nam, thưa cảnh sát trưởng.</p><p>Chưa kịp trả lời thì cảnh sát trưởng thấy một đám khói di chuyển từ trong ngõ, ông ra lệnh: “ Tất cả không được để mục tiêu trốn thoát, huy động mọi người đuổi theo đám khói đó, số còn lại giữ nguyên vị trí của mình !!!”</p><p>“ RÕ!!!” Tất cả đều đồng thanh trả lời.</p><p>Lực lượng cảnh sát vừa đuổi theo được một lúc thì phát hiện ra tất cả đám khói đều tạo ra bởi những con drone.</p><p>Cảnh sát trưởng lúc này mới phát hiện ra đây là một cái bẫy nhử con mồi. Ông bảo cả đội về vị trí cũ nhưng đã quá muộn, đám khói chỉ là mồi nhử để lực lượng cảnh sát vãn đi, Nỏ Thần và Thần Chim đều đã trốn thoát…</p><p>Vài phút sau, khi biết được tin lão thị trưởng không hề có chút tức giận trên khuôn mặt, ngược lại hắn còn tha lỗi cho cảnh sát trưởng và cầm một bức ảnh lên cười mỉm…</p><p><strong>Cùng lúc đó, ở gần khu Thương Hương…</strong></p><p>- Nỏ Thần: Tại sao ngươi lại cứu ta? Ý ta là sau khi ta tấn công ngươi, có ý định giao nộp ngươi cho lão thị trưởng, ngươi chẳng có lí do gì để giữ lại cái mạng của ta.</p><p>- Thần Chim: Tính mạng ngươi được giữ thì ta không phải người quyết định. Đồng thời dù bị tấn công mà ngươi vẫn vác xác ta đi cùng, coi như ta trả ơn ngươi vì điều đó.</p><p>&nbsp;- Nỏ Thần: Ta cảm ơn ngươi vì điều đó.</p><p>Thần Chim không nói gì.</p><p>- Nỏ Thần: Nhà ta kia rồi, ngươi cũng nên vào đó nghỉ chút đi. Ngươi đã trải qua nhiều chuyện trong đêm nay rồi.</p><p>Cả hai cùng hạ cánh xuống tòa nhà, Nỏ Thần định mở cửa ra nhưng ngay khi chạm tay vào nắm đấm cửa thì hắn phát hiện rằng khóa bị phá.</p><p>Hắn hoảng hốt tập tễnh đi vào bên trong thì thấy xung quanh nhà đồ đạc đều bị phá hủy gần hết. Và có một chiếc máy tính bảng được để ở trên bàn ăn.</p><p>Thần Chim không rõ chuyện gì đang diễn ra nên cũng bước vào nhà xem thử.</p><p>Nỏ Thần cầm chiếc máy tính bảng lên. Vừa chạm vào màn hình thì một đoạn băng được phát có hình tên thị trưởng cầm một tấm ảnh đứa em của Nỏ Thần bị tra tấn.</p><p>Thị trưởng nói: “ A! Lê Văn Dương, ta e rằng tại thời điểm cậu xem đoạn băng này thì em cậu, Lê Vương đã mất tích. Cũng phải thôi, đó là bài học cho cậu vì dám hỗn với ta. Tính mạng thằng em cậu vẫn ổn, chỉ là bọn ta không biết nên làm gì với nó thui. HAHAHAHA… ”</p><p>Đoạn băng &nbsp;chưa kịp chiếu hết thì Dương bóp nát chiếc máy tính bảng, ném nó đi. Cậu quỳ xuống, vứt mặt nạ đi và tự đấm vào vết thương của mình: “ CHẾT TIỆT! CHẾT TIỆT! CHẾT TIỆT!!!”</p><p>Cậu ta gào lên không ngừng nghỉ, những giọt nước mắt bắt đầu lăn trên má của cậu.</p><p>Thấy vậy, Chim Lạc bèn chặn tay Dương lại và nói: “ Ta biết cậu khổ, cậu thương em trai mình, nhưng tự hành hạ bản thân như thế thì được ích lợi gì? Bình tĩnh lại đi!!!”</p><p>Dương lau nước mắt, tập tễnh đứng dậy và nói:</p><p>- Dương: Tôi biết rằng hai ta có xích mích, anh chưa tin tôi và tôi cũng hiểu được điều đó… nhưng…nhưng xin anh, hãy giúp tôi cứu em trai mình… nếu không có sự trợ giúp của anh, tôi không thể làm gì với cơ thể đầy thương tích này…</p><p>Thần Chim bỗng nhiên hóa lại thành Hoàng.</p><p>- Hoàng: Tôi hiểu mà anh bạn, người thân luôn là người quan trọng nhất trong cuộc đời chúng ta. Bởi vậy, tôi hoàn toàn đồng ý giúp anh, bỏ qua những gì anh đã làm với tôi.</p><p>- Dương: Cảm ơn anh rất nhiều, anh…</p><p>- Hoàng: Hoàng, Trần Nhật Hoàng tên khác là Chim Lạc.Nhưng trước tiên cả hai ta cần chữa trị và hồi sức, vì với sức lực hiện tại thì việc cứu em cậu hoàn toàn bất khả thi, nhất là khi ta ko có thông tin gì về nơi thằng nhóc bị giam giữ.</p><p>- Dương: Được thôi anh bạn…</p><p>Cả hai khoác vai nhau và dìu nhau vào phòng y tế.</p><p><strong>Hai tháng sau…</strong></p><p>Dương cho Hoàng ở nhờ nhà và cậu ta còn chế tạo hẳn 1 bộ giáp cho Thần Chim. Cuộc sống của Hoàng được cải thiện rõ rệt.</p><p>Trong hai tháng đó, cả hai học tập được ở nhau rất nhiều điều, Hoàng biết rằng bác sĩ Phong chính là người đã thuê Dương ám sát cậu. Không chỉ có vậy, hai người còn chia nhau ra tìm manh mối về em Dương- Vương, nhưng có vẻ như mọi nỗ lực của họ vẫn chưa có kết quả gì.</p><p>Dần dần tin tức về Nỏ Thần và Thần Chim được lan rộng khắp thành phố…</p><p><strong>Gầm bãi rác quận Tân Trúc…</strong></p><p>“ Hừm… Vị ân nhân của mình bị mấy nhà báo chém gió hơi quá rùi. Thôi kệ vậy, bằng mọi giá mình phải tìm được anh ta, anh ta là hi vọng cuối cùng của mình.” một cô gái trẻ cầm tờ báo lên và nói.</p><p>Sau đó cô vứt tờ báo xuống bãi rác, biến thành một thanh niên rồi đi bộ dọc con đường cái…</p><p>- Còn tiếp-</p><p><br></p></header>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-27T13:03:13.538Z","creator_id":2741,"down_point":0,"tags":null,"title":"[VIACOMI] Chim Lạc Arc 2: Thợ săn tiền thưởng (tổng hợp)","up_point":11}