{"_id":601,"body":"<div>....- Mua cho e con gấu kia đi a. Con kia kìa...<br/> <br/>Vừa nói con bé vừa dướn ng lên chỉ vào con gấu to nhất đc đăt trong cùg. Con gấu rất to, phảj gần bằng một ng. Trông cũg khá đep...<br/> <br/> <br/>- A làm gì có tiền. To lắm, chắc là đắt. Sinh viên nghèo a kiếm đâu ra...<br/> <br/> <br/>Chàng trai nói với cô bé vẻ chán chán và xấu hổ nữa.<br/> <br/> <br/>- Mua cho e đi a, a chẳng bao giờ tặng e cái gì to tát vậy. E thích con gấu ấy. . .<br/> <br/> <br/>- Nhưg anh nói thật mà. A xjn lỗj. Sau này có tjền rồj a tặng e đc ko ??<br/> <br/> <br/>- Nhưng e muốn bây gjờ mà.<br/> <br/> <br/>- ...<br/> <br/> <br/>Ừ, rồi a mua đc ko ??<br/> <br/> <br/>. . . . . . . . . . . . . . . . . . .<br/> <br/> <br/>- A ơj,chjều nay đj chơj đc ko<br/> <br/> <br/>- A bận rồj. Khj khác đc ko ?<br/> <br/> <br/>- ừ<br/> <br/> <br/>. . . . .<br/> <br/> <br/>- A ơi, hôm nay đi cắm trại, a đi ko?<br/> <br/> <br/>- a ko đi đâu.a có việc...<br/> <br/> <br/>. . . . . . . . . . . . . . . .<br/> <br/> <br/>- Sao cả tháng nay a ko đi chơi với e. A tránh e à?<br/> <br/> <br/>Con bé tức tối hỏi...<br/> <br/> <br/>- ko! Anh bận thật.,<br/> <br/> <br/>- A bận gì? Bận gì mà lắm thế? Bận tới nỗi ko dành đc 30p cho e à?<br/> <br/> <br/>- A xin lỗi...<br/> <br/> <br/>- Rồi a trễ hẹn, thất hứa ,a hứa mấy lần nhưng a chẳg tới là sao. Em cứ phải chờ đợi a là sao ?<br/> <br/> <br/>Em ko chịu được đâu...<br/> <br/> <br/>A đã ko cho e đc bất cứ thứ gì lại còn tránh mặt e... A quá đáng lắm<br/> <br/> <br/>Và con bé bỏ đi ,vội vàng. Bỏ lại chàng trai đứng như trời trồng giữa cái nắng gay gắt của buổi trưa gần hè...<br/> <br/> <br/>Tối đó con bé nt : &quot; e muon chia tay&quot;<br/> <br/> <br/>&quot; sao the, a xin loi e roi ma. e gian a a&quot;<br/> <br/> <br/>&quot;e cam thay het tinh cam roi. ko y a nua. voi lai e can nhieu hon nhung gi a co the cho e. quyet dinh vay di. chja tay&quot;<br/> <br/>...<br/> <br/>&quot;uk&quot;<br/> <br/> <br/>. . .<br/> <br/> <br/>Và chja tay, con bé bắt đầu quen roj` yêu mot ng khac qua su gioi thieu cua ban no. thi thoang no co gap lai ng y cũ. Nhưng những gì nó làm là quay đi và bước tiếp...<br/> <br/> <br/>Có lần nó nhìn ng y cũ của mình đang nhễ nhại mồ hôi trong quán cafe vào giờ đông khách nhất. Nó tự nhủ : đi làm kiếm tiền à. Chắc là nợ tiền nhà...<br/> <br/> <br/>2 tháng. Nó đã có người y mới đc 2 tháng, cũng đồng nghĩa với việc chia tay ny cũ 1 khoảng thời gian gần như vậy<br/> <br/> <br/>Máy đt có tn<br/> <br/> <br/>&quot;Em ra ngoaj dc ko?&quot;<br/> <br/> <br/>&quot; Đang mưa. A tjm gap lam gj&quot;<br/> <br/> <br/>&quot; em ra cog thoj. A co thu muon dua cho e&quot;<br/> <br/> <br/>Nó với cái ô, rồi lật đật ra cổng...<br/> <br/> <br/>- A tặng e .Như a đã hứa. Món quà cuối cùng<br/> <br/> <br/>Nó lặg ng. Là con gấu ấy. Con gấu nó đã đòi mua. Ny nó ướt sũng trong mưa, nhưng con gấu thì đc bọc kín lại trong giấy bóng..<br/> <br/> <br/>- A đã hứa tặng e, khi nào a đủ tiền, gjờ a mới có đủ... Tặng muộn 1 tí. E sống hp nhá<br/> <br/> <br/>Nó cầm con gấu to. Nặng trịck ko biết vì nc mưa hay vì cái gì nữa. Nó đứng lặng đi nhìn ng yêu cũ của no đi khuất sau những giọt nước mưa buốt tê tái. Thì ra ny nó ko đi chơi với nó vì a đi làm thêm. Và a đi làm thêm là vì nó, vì sự ích kỷ, ngu xuẩn của nó.<br/> <br/> <br/>Ny nó đã buông tay nó thế đấy, ko níu giữ điều gì, chỉ duy nhất 1 lời hứa với nó.<br/> <br/> <br/>Anh sẽ mua tặng e khi a có đủ tiền...<br/> <br/> <br/>Nó khóc... Giữa con mưa cuối cùng mà nhữg giọt nc mưa kia nó biết rằng ko bao giờ nó tìm lại đc nữa.............</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-14T13:31:46.942Z","creator_id":820,"down_point":1,"tags":[],"title":"ANH XIN LỖI ... SAU NÀY CÓ TIỀN ANH SẼ MUA CHO EM ...","top_point":0.8124309,"up_point":15}