{"_id":4803,"body":"<p style=\"\">Hồi nhỏ thì tuổi thơ tôi luôn gắn liền với các series phim truyền hình như Spider-Man, Batman Beyond, Teen Titans hay Justice League,... Dù hồi đó tôi còn nhỏ không hiểu hết tiếng anh trong phim nhưng với tôi thì đó phần nào cũng xây dựng nên tuổi thơ của mình. Không chỉ dừng lại ở xem, tôi bắt đầu tự ghi nhớ các chi tiết và vẽ theo các nét vẽ trong series.</p><p style=\"\">Thời đó comics phải nói là rất hiếm, chỉ có nhà ai khá giả và có người nhà ở nước ngoài thì mới mua được, tôi không phải dạng như thế, tôi chỉ được ra các hàng sách cũ mua truyện.</p><p style=\"\">May mắn thay, trong một lần đi tìm sách cũ, tôi tìm được 1 cuốn comic chính hãng của DC Superman And Supergirl và 1 quyển Batman Chống Lại Bọn Bắt Cóc(Batman Knightfall #17) do nhà xuất bản mĩ thuật photo và dịch cả 2 quyển vẻn vẹn có 8k nhưng lại mang ý nghĩa rất lớn với tôi.</p><p style=\"\">Nhờ 2 cuốn truyện này mà tôi bắt đầu học theo các nét vẽ và dần dần vẽ truyện tranh của riêng mình.</p><p style=\"\">Từ cấp 1 tôi đã bắt đầu tự vẽ truyện tranh với đầy đủ các nội dung và thể loại như đá bóng, pokemon và nhiều nhất là về siêu anh hùng. Càng lớn tôi càng nghĩ ra nhiều câu chuyện siêu anh hùng.Dù rằng tôi biết rằng chả ai buồn đếm xỉa tới câu chuyện của mình nhưng tôi vẫn vẽ. Rồi đến một hôm tôi tự hỏi bản thân rằng sao Việt Nam không có mấy siêu anh hùng trong comic??? Và khi biết lí do vì sao thì tôi đã nghĩ tới việc xây dựng một cộng đồng comic ở Việt Nam, của người Việt nghĩ, do người Việt vẽ.</p><p style=\"\">Khi mà comic Việt phổ biến thì những người có cùng ý tưởng, sở thích như tôi có thể tụ họp lại để phát triển cộng đồng. Nhưng để việc này thành hiện thực thì mình tôi làm không thể thành công được, do đó tôi viết bài này nhằm kêu gọi mọi người hãy chung tay xây dựng một cộng đồng comic Việt Nam ngày một lớn mạnh ngay tại đây - Spiderum.&nbsp;</p><p style=\"\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-10T17:01:13.335Z","creator_id":2741,"down_point":0,"tags":[],"title":"Một cộng đồng comic Việt Nam??? Why not?","up_point":18}