{"_id":14245,"tags":[{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"5b189860b6af5526c7005525","name":"CHÚA TRỜI"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":15,"down_point":1,"title":"Liệu Chúa có tồn tại?","body":"<div><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Cima_da_Conegliano%2C_God_the_Father.jpg/300px-Cima_da_Conegliano%2C_God_the_Father.jpg\" class=\"fr-fic fr-dib\"></div><div>Ở bài post này, zeal muốn lắng nghe ý kiến của các bạn về vấn đề như sau.</div><div>Chúa.</div><div>Liệu có một vị chúa hay một đấng tối cao ở ngoài kia không? Một người mà tay có thể bao cả bầu trời, mắt nhìn thấu đại dương và không việc gì có thể làm khó ngài, liệu một nhân thể như thế có thực tồn tại?</div><div>Câu hỏi này thực ra rất tối nghĩa vì chúa có nhiều ý nghĩa đối với nhiều người. Ngoại trừ Ấn Độ giáo và các tôn giá đa thần khác cộng với việc có rất nhiều khái niệm về chúa trong các tôn giáo đơn thần xuyên suốt dòng chảy của lịch sử, nhưng tựu chung lại khái niệm về chúa trong Thiên Chúa giáo, Hồi giáo và Do Thái giáo đều có chung một số tính chất sau.</div><div>1. Chúa là một đấng toàn năng (omnipotent).<br>2. Chúa là một đấng toàn trí (omniscient)<br>3. Chúa là một đấng toàn đức (all-good)</div><div>Một đấng toàn năng, toàn đức, toàn trí là một nhân dạng như thế nào? Ít nhất một đấng toàn tài như vậy thì xứng đáng được mọi người tôn thờ và sức mạnh của ngài có thể ảnh hướng tới toàn nhân loại hoặc ít nhất ảnh hưởng tới những người mà tôn thờ ngài.</div><div>Để một nhân dạng được coi là Chúa, nhân dạng đó phải có đủ ba tính chất trên. Toàn năng nghĩa là Chúa có thể làm bất cứ thứ gì (hoặc ít nhất thứ đó không tồn tại một nghịch lý logic trong việc thực hiện nó). Toàn trí nghĩa là Chúa phải biết tất cả những gì có thể biết và đặc biệt hơn cả, Chúa là một đấng toàn đức, nghĩa là Chúa không bao giờ làm điều gì xấu hoặc trái với đạo đức. Thực ra đây chỉ là việc nhỏ nhất Chúa có thể làm, ở một số tôn giáo, khái niệm về Chúa còn đi xa tới mức Chúa sẽ làm tất cả mọi thứ để cuộc sống nhân loại của chúng ta tốt hơn, Chúa quan tâm đến ta, quan tâm tới cuộc sống của ta. Chúa vì ta mà nhận mọi tội lỗi. Ý mình là Chúa không chỉ dừng lại ở việc không làm những điều xấu, mà ở đây Chúa còn làm tất cả mọi thứ để cuộc sống của chúng ta tốt hơn.</div><div>Nếu một đấng toàn đức, toàn trí, toàn năng như vậy tồn tại, tại sao trên thế giới này còn quá nhiều nỗi thống khổ? Mà đặc biệt ở đây là những nỗi thống khổ mà dường như vô nghĩa. Những cuộc thánh chiến nhân danh tôn giáo. Giết người rồi cướp bóc. Hay siêu bão Harvey càn quét nước Mỹ, khiến nhiều người thiệt mạng, trong đó có biết bao nhiêu trẻ em vô tội? Nạn đói, bệnh tật ở Châu Phi làm chết hàng vạn sinh linh? Rồi động đất sóng thần ở Nhật Bản, con cái mất cha mẹ, em mất anh chị, người người mất nhà không nơi nương thân?</div><div>Nếu một vị Chúa toàn năng tồn tại ngài sẽ có đủ sức để chặn những thảm hoạ này nếu nó xảy ra. Nếu một vị Chúa toàn đức tồn tại ngài sẽ luôn luôn chặn những điều tồi tệ đó cho chúng ta vì Chúa sẽ không bao giờ làm điều gì sai, ngài sẽ luôn làm điều đúng đắn và điều đúng đắn ở đây là Chúa sẽ chặn lại những việc mà gây ra nhiều nỗi đau đớn và thống khổ như vậy. Và hơn nữa Chúa quan tâm đến sự sống của chúng ta. Chúa sẽ làm mọi thứ để bảo vệ chúng ta.</div><div>Nhưng như chúng ta đã biết, Ngài không làm gì cả hay ít nhất chúng ta vẫn chưa cảm nhận được sức mạnh và sự quan tâm của ngài khi những điều tồi tệ kia xảy đến.</div><div>Vậy Chúa có tồn tại?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2018-07-13T14:32:09.936Z"}