{"_id":8266,"title":"Niềm Tin Của Rắn","body":"<div style=\"text-align: justify;\">Trong chương 4, phần 1 của cuốn Anh Em Nhà Karamazov, khi Aliosa nói chuyện với cha về niềm tin và mong muốn của mình, lão Fedor đã có những phản hồi khiến nhiều người phải suy nghĩ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f15c1cc05cf811e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người ta có niềm tin vào Chúa nhưng người ta chẳng tin vào thầy tu. Người ta sợ quỷ dùng móc câu lôi đi nhưng ai biết ở dưới địa ngục có xưởng rèn móc hay không? Người ta sợ địa ngục nhưng ai biết nó có trần hay không? Nếu không có trần thì sao gọi là ngục? Rồi lão Fedor chia sẻ với con trai về những thứ không thật, những ý niệm của con người về sự vận động của cái thiện và cái ác, những mặt trái của những điều tốt đẹp.</div><div style=\"text-align: justify;\">Kết thúc chương 4, phần 1, dẫu nhìn ra (dù đúng hoặc sai) vô vàn mặt trái của những điều tốt đẹp, của những niềm tin nhưng lão Fedor vẫn ủng hộ Aliosa đi theo niềm tin của mình.</div><div style=\"text-align: justify;\">Ta thường giống như Aliosa khi còn thiếu niên và dần dần sẽ giống như lão Fedor khi đã trưởng thành rồi về già. Ta thường thấy những điều tốt đẹp khi còn thơ ngây, trong trắng về nhận thức nhưng rồi sẽ nhìn thấy những mặt trái, những điều không như ý khi đã trải qua nhiều câu chuyện, nhiều thời gian. Có mấy ai vui về những điều đó?</div><div style=\"text-align: justify;\">Từ ngày internet phổ cập, lượng thông tin chúng ta tiếp thu ngày càng nhiều hơn. Trong khóa học gần đây về khoa học dữ liệu, tôi được biết lượng thông tin chúng ta tiếp cận trong một năm (hiện nay) nhiều bằng lượng thông tin người xưa tiếp cận trong một đời(cách đây vài thế kỷ). Thông tin đa dạng, đa nguồn. Chúng ta là những khách hàng của những bên cung cấp thông tin, tòa báo, đơn vị truyền hình, … Phần lớn thông tin chúng ta tiếp xúc là những thông tin mang trạng thái tiêu cực. Từ những vấn đề vĩ mô cho tới những điều nhỏ nhặt, từ những vấn đề ngoài nước cho tới những thứ trong nước, từ cái đề văn chẳng liên quan gì tới mình cho tới những bất công xã hội mà chẳng biết khi nào mình bị nó sờ gáy… Ta sẽ mang tâm thế nào giữa những ma trận trùng trùng tiêu cực này? Ta có thể làm gì để giữ được niềm tin vào những điều tốt đẹp?</div><div style=\"text-align: justify;\">“Sống bằng niềm tin” – Câu nói cửa miệng của những đứa học sinh cấp 2, cấp 3 lứa cuối 8x, đầu 9x giai đoạn 2004 – 2007. Tôi nhớ câu nói đó hàm ý mỉa mai, nói về việc ai đó mong muốn làm được những thứ không thể, không có cơ sở hoặc ngoài khả năng. Nhưng bây giờ, dường như “Sống bằng niềm tin” có thể mang thêm những tầng nghĩa mới. Khi cuộc sống&nbsp;của người ta càng bấp bênh, bất an, ngoài vòng kiểm soát, người ta càng cần đến niềm tin. Niềm tin có thể đến từ tôn giáo – tín ngưỡng, từ lòng tốt hay từ bất kì điều gì người ta có thể tin vào, nhưng chắc chắn đó là thứ người ta không bao giờ có thể vứt bỏ. Niềm tin là thứ để ta đến gần hơn với những điều tích cực, cái tốt, cái đẹp trong cuộc đời hoặc ít nhất là khiến ta có xu hướng lựa chọn nhiều hơn.</div><div style=\"text-align: justify;\">Những điều xấu thì dễ đồn xa. Những điều đẹp đẽ, thật thà thì chẳng nhiều người quan tâm tới, như những điều xấu. (Đương nhiên cũng không phủ nhận là các tòa báo sống nhờ quảng cáo và tỉ lệ hiện thị, click, like, share bài viết sẽ cao vọt khi đăng tin tiêu cực). Cả xã hội từ bạn trẻ tới người già như lên đồng để thóa mạ, chê bai một đoạn văn trong cuốn sách của anh tiến sỹ nhưng chẳng ai biết được sự quan tâm của anh tới những người cận tử. Người ta luôn chê bai nền giáo dục là thấp kém, chậm phát triển nhưng không biết tới những người giáo viên luôn hết mình vì học sinh, luôn thay đổi những khung dạy, những cách dạy truyền thống để học sinh có thêm những cách tiếp cận mới. Người ta luôn chê bai một hệ thống y tế kém chất lượng nhưng không bao giờ xem các số liệu thống kê để biết rằng tỉ lệ nhiều bệnh nhân trên mỗi giường bệnh đã giảm theo thời gian, đội ngũ y bác sỹ đã phải làm việc căng thẳng và mệt mỏi ra sao những vẫn hết mình vì công việc… Không có gì là tuyệt đối, kể cả cái tốt và cái xấu. Ta biết cái xấu, cái chưa tốt và ta phê bình, đó là điều bắt buộc phải làm để mọi thứ tốt lên nhưng ta không có quyền phủ định tuyệt đối những giá trị đang tồn tại vì chẳng có sự tuyệt đối nào tồn tại trong những giá trị, hiện tượng, sự vật xung quanh. Một người chê chẳng sao, một trăm người chê cũng chẳng sao nhưng nếu cả vạn người chê thì người thứ vạn lẻ một có đủ bình tĩnh để đọc hết vấn đề rồi mới chê không hay sẽ lập tức chê theo cả vạn đồng bào của mình?</div><div style=\"text-align: justify;\">Ai cũng sẽ khác khi trôi đi trong dòng chảy cuộc đời. Thật khó (dù có thể là có) để ai trong số chúng ta có thể mãi mãi là một Aliosa như khi Aliosa đang mong muốn bước vào tu viện (có thể bạn đang nghĩ đến Đường Huyền Trang trong Tây Du Ký hoặc Peter Pan ở Neverland phải không?).</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00cd34f05cf911e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng ta vẫn phải giữ thôi, vì chẳng có niềm tin thì ta sẽ chẳng thể nào bước qua được cuộc đời với đầy rẫy những điều ta không biết, ta chưa hiểu. Niềm tin là thứ chẳng ai có thể tước đoạt của ta, một ý niệm cá nhân rất riêng tư và kín đáo. Niềm tin là thứ phá vỡ những bức tường ngăn cách tưởng như không thể đạp đổ. Niềm tin là thứ giữ lại cái đẹp trên mặt đất, sau khi chủ nghĩa lãng mạn chết đi. &nbsp;Niềm tin là động lực để ta có thể ngây thơ làm nên những điều không tưởng trong cuộc đời này.</div><div style=\"text-align: justify;\">Chẳng phải ngây thơ là đặc điểm nổi bật của những người cách mạng hay sao?</div><div style=\"text-align: justify;\">Hà Nội, ngày 30 tháng 6 năm 1989 : 01h18.</div><div style=\"text-align: justify;\">Tuấn.</div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/tranquoctuan89\" target=\"_blank\">https://www.facebook.com/tranquoctuan89</a></div><div style=\"text-align: justify;\">Nguồn : <a href=\"https://tranquoctuan89.wordpress.com/2017/06/30/niem-tin-cua-ran/\" target=\"_blank\">https://tranquoctuan89.wordpress.com/2017/06/30/niem-tin-cua-ran/</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6040,"created_at":"2017-06-29T18:32:55.066Z","down_point":0,"up_point":15,"tags":[]}