{"_id":5809,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8335c600bc4a11e69277c7d42f3bb41c.jpg\" style=\"width:530px; height:706.391px;\"></p><p>Tôi là một người mâu thuẫn. Bạn bè cũ đánh giá: tôi vô tư quá, tôi cười nhiều quá. Thế nhưng tôi biết, tôi không phải như vậy. Tôi hay buồn, nhưng luôn mỉm cười. Tôi cứng rắn, nhưng dễ xúc động. Tôi nói nhiều, nhưng lặng lẽ. Tôi hay vui, nhưng dễ buồn không rõ lý do. Đến bây giờ tôi vẫn không thể hiểu được bản thân. 19 năm cuộc đời đi qua, tôi luôn ngụp lặn giữa cuộc sống vô định để tìm kiếm chính mình. Học trong một ngôi trường kinh tế năng động, tôi lại càng cảm thấy \"lạc\" hơn trên con đường tìm kiếm cái tôi. Thỉnh thoảng những lúc không bận rộn, tôi luôn cảm thấy lơ lửng trong chính nơi mình ở.</p><p>Đó là lý do, tôi luôn tìm đến \"Hoàng tử bé\" và Haruki Murakami.</p><p>Hai cái tên có vẻ đối lập. Một bên là sách thiếu nhi, một bên lại là sách người lớn. Thế nhưng, không hiểu sao tôi luôn thấy có một sự tương đồng nhất định nào đó. Đối với tôi, sự tương đồng ở đây là nỗi cô đơn. Thế nhưng, nỗi cô đơn đó với tôi lại cũng không giống nhau!</p><p>Có nhiều người nói, tại sao \"Hoàng tử bé\" lại thể hiện nỗi cô đơn? Tôi cũng không sao lý giải được. Tôi cảm thấy nỗi cô đơn ngập tràn ở đó. Các tinh cầu đơn độc. Những con người đơn độc. Hoàng tử bé cũng đơn độc. Và cả bông hồng cũng thế. Thế nhưng, với tôi, đó là nỗi đơn độc dễ chịu. Khi cảm thấy một nỗi buồn khắc khoải nào đó không rõ lý do, tôi sẽ tìm đến \"Hoàng tử bé\". Ở đó, em giúp tôi nguôi ngoai. Ở đó, em khiến tôi cảm thấy lòng dịu lại. Buồn không lý do, đến khi hết buồn cũng chẳng thể hiểu được.</p><p>Còn với Haruki Murakami, với tôi, đại diện là \"Rừng Nauy\". Ở đó cũng ngập tràn nỗi cô đơn, nhưng là nỗi cô đơn khi tôi tìm đến và thấy được sự đồng cảm. Là khi tôi cảm thấy \"lạc\", đến với \"Rừng Nauy\" tôi được \"lạc\" trong đó. Nhưng cái sự \"lạc\" này không phải điều gì khó chịu. Nghe có vẻ buồn cười, nhưng khi đọc \"Rừng Nauy\", tác giả khiến tôi có suy nghĩ \"Buồn cũng không phải là điều gì đó quá tệ\". Tôi chìm trong nỗi buồn và cô đơn ấy, nhưng lại thấy vui và thoải mái vì điều đó. Cứ như thể được hít thở trong một môi trường \"đúng nghĩa\" thuộc về chính mình. Thế nhưng, vì lẽ đó, nỗi buồn không được xua tan đi như khi tôi tìm đến \"Hoàng tử bé\". Cùng cảm giác với Toru, với tôi, nỗi buồn lúc đó cũng \"vón cục\" lại như thế.&nbsp;</p><p>Cả hai đều là những tác phẩm tôi yêu thích nhất, có lẽ một phần vì sự đồng cảm tôi cảm nhận được, một phần có lẽ, vì tôi vẫn không sao hiểu hết được nó, như tôi đang không hiểu được bản thân tôi. Và thế là, tôi lại lang thang tìm hiểu.&nbsp;</p><p>Đôi khi, \"lạc\" trong một cái gì đó không hẳn là cái xấu. Cứ đi, cứ lạc, và rồi sẽ tìm thấy điều gì đó mới mẻ hay ho.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-07T07:01:14.386Z","creator_id":4289,"down_point":2,"tags":null,"title":"Cô đơn trong văn học","up_point":14}