{"_id":13264,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"5afee4ecd36e0d749267971d","name":"NOVEL"},{"_id":"5afee4ecd36e0d749267971e","name":"KAFKA"}],"up_point":11,"down_point":1,"title":"Kafka (bạn tôi) bên bờ biển","body":"<div>'Kafka on the shore' is the Dark Souls of surrealistic novels.</div><div>The moment when it was published, the publishing house received more than 9,000 questions longing for explanation about the meaning of all of these details. I decide not to read this book early since I actually criticize books from time to time and avoid all the daisy-chain from superhyped fanboiz.</div><div>'Kafka on the shore' was the tenth novel by Haruki Murakami, a well-known pop-culture novelist. His books and novels have been bestsellers in Japan and internationally and most people find this particular novel outstanding. Indeed it is. The odd-numbered chapters tell a story based on the Greek mythology about a grumpy young boy, Kafka (as he names himself), an oedipal cursed by his father that he had to kill his father and have sex with his mother. Even though he decided to move far away to Shikoku, the escape was pointless: he still did kill his father and sleep with his mother. The even-numbered chapters tell Nakata's story, which was placed in different but interrelated timeline, about an uncanny old man who could talk to cats and followed his call of duty to find the 'entrance stone' to an alternate reality. In reality, it had only been about ten days, but for Kafka and Nakata it was eternity. Murakami wrote this novel in a Lacanian vibe, in which the dream-like &nbsp;fantasies reveal the hidden desires within the realm inside the main characters.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/32779085_184844865670724_1940601786385563648_o.jpg?_nc_cat=0&_nc_eui2=AeGlVIyjtFghVnkG1FLaoUBznK_lzM0bFKOveRVoWpQDdRP9YX5mE-msSTdipuJ86FfQD01PVjdGw7F8IND2ZzFNTFRxkWqWn5hYi7WupMdq8Q&oh=6b51f81f1951ac184a345e59854c2a27&oe=5B7B85F0\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>If 'Norwegian wood' is a 100% realistic novel, ‘Kafka on the shore’ must be 200% surrealistic. The ridiculously beyond-the-top thrilling adventure was like an unmatchable stormy menacing symphony being played by an angry orchestra out of the pages. Was it all about metaphors? Isn't the reality we live in a grand metaphor? Did Murakami nail it again this time? Unfortunately, no. The gaps in this novel were filled with mindless riddles and dreams, slowing down the pace of the plot, turning it into a gripping story. As a reader proceeding the novel, you will discover that these chapters depict the past and future of a postmodernist Japan, a hybrid of Western and Eastern cultures.</div><div>Now let's talk about the style. It is brutal. It leaves you breathless, suffocates you and gives you goosebumps. However, readers may find it satisfying digging into words as they find themselves from within an unusual context. As Freud well said, everyone has their own wet dreams and forbidden thoughts. Now I know what you're thinking. \"This novel is a rip-off of ‘One Hundred Years of Solitude’\". Exactly, but with tons of redundant details. We don't need to know what those characters ate for breakfast, lunch and dinner, nor what they were wearing. Personally, I'd love to be enlightened with explanations of the symbols in the book more than those useless details. As Murakami said, he didn’t know a whole lot about symbolism. He barely even knows what the lyrics of a song mean, or whether they have any meaning in the first place.</div><div>It's such a cool moment when you can't wait to see what happens next. I will not analyze the metaphors and similes used in this book. It's up to you to find out.</div><div>2/5. Finally Murakami has his fair novel. And because I have prejudices against Murakami.</div><div>He said that you, fanboiz, should read it several times.</div><div>Huhu mọi người like page của mình đi :< <a href=\"https://www.facebook.com/trongcaichai/\" target=\"_blank\">https://www.facebook.com/trongcaichai/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-05-18T14:33:33.379Z"}