{"_id":10812,"title":"Mùi cam sả","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7372fb20ddaf11e792038b6b701e73db.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi luôn có một sự quyến luyến vô hạn đối với mùi hương của các loại tinh dầu. Tôi thích mùi quế vừa ấm vừa ngọt tản ra từ chậu nước ngâm chân của bố. Thích mùi bưởi nhè nhẹ quyện trong mái tóc mẹ nơi kí ức của những ngày ấu thơ. Thích mùi vỏ cam thơm thơm ở góc phải của cánh cửa tủ lạnh. Thích thứ nước uống thoang thoảng mùi mấy lát chanh tươi thả trong bình. Thích cả cái mùi bạc hà xộc cay, tê rần mắt mũi vào một tối mùa hè nào đó, tôi bị cảm rất nặng, chỉ ở một mình, và phải tự hạ sốt bằng cách nhỏ vài giọt tinh dầu bạc hà vào trong chậu nước nóng rồi ôm cái chậu đó vào lòng, nằm trên giường và trùm chăn kín mít…</div><div style=\"text-align: justify;\">Những mùi hương ấy chẳng hiểu sao quyến rũ tôi hơn bất kỳ loại nước hoa đắt tiền nào. Chắc có lẽ vì trong những ngày tha hương ở thành phố ồn ào và chật hẹp này, chúng đã kéo tôi về rất gần với thiên nhiên và đất mẹ. Tôi thèm vườn tược, thèm đồi núi, thèm cây xanh, thèm chạy ào tới một rừng thông vắng người, rồi thả mình xuống đất, để mùi đất, mùi cỏ, mùi cây tràn ngập vào khứu giác, chơi đùa với những sợi lông tơ rồi lãng đãng trôi vào trong trí óc.</div><div style=\"text-align: justify;\">Cách đây mấy hôm, tôi trở về với Huế - thành phố duyên nợ của mình, và bất ngờ tìm thấy một mùi hương mới. Ngày đó, tôi đến nghỉ trọ tại một homestay nho nhỏ nằm trong ngõ hẻm. Vừa bước vào cửa, tôi đã ngửi thấy một mùi thơm rất lạ. Nó vừa ấm vừa mát, vừa lạ lẫm vừa quen thuộc đến lạ kì. Không biết bạn đã đến Huế vào mùa mưa bao giờ chưa? Huế của mùa mưa là những ngày mưa dầm mưa dề, mưa thối đất thối cát, nhà nào nhà nấy đều mướt ẩm mồ hôi. Đến homestay mà tôi ở cũng phải đóng cửa một gian phòng vì ẩm quá, không sao ở nổi. Mà bạn cũng biết rồi đấy, cái mùi mốc meo của những ngày nồm ẩm là thứ mùi chẳng dễ chịu gì. Ấy thế nhưng ở nơi này, đi từ phòng ngủ, phòng khách, tới phòng bếp đều thoang thoảng một thứ mùi vừa ấm áp vừa mát mẻ. Tôi hỏi bạn quản lý, đó là mùi hương gì? Bạn bảo là tinh dầu sả trộn cùng tinh dầu cam. Tôi à lên, hóa ra là vậy! Chao mà tôi thích thứ mùi cam sả này đến thế! Nó làm tôi cảm thấy mình như ấm lên sau một chặng đường dài dưới mưa, nhưng lại không đến nỗi quá sực nức và ngộp thở. Thay vào đó, nó có một tầng mùi hương nhẹ bỗng và tươi mát, như một lối thoát hững hờ cho những tâm tư. Thứ mùi ấy, ngay khi vừa ngửi thấy, tôi đã biết nó không chỉ mang tôi về với thiên nhiên, mà hơn thế, nó mang lại cho tôi cảm giác gia đình. Không phải gia đình của tôi với bố mẹ từ những ngày ấu thơ, mà là gia đình của tôi trong những tháng năm về sau này. Home sweet home. Mùi hương đó chính xác là như thế.</div><div style=\"text-align: justify;\">Tôi bỗng thấy trong đầu hiện lên ngôi nhà nhỏ của mình trong tương lai. Tại đó, bên một lọ hoa mới mua sáng sớm, tôi sẽ nhẹ nhàng nhỏ vài giọt cam sả vào chiếc lọ tinh dầu xinh xinh của mình. Tôi muốn mùi hương ấy tỏa nhẹ khắp gian phòng, nhất là phòng khách, để người nào đó khi mở cửa bước vào sẽ nhận ra mùi hương ấy đầu tiên. Tôi muốn nó sẽ lan vào trong tâm trí người ấy, khiến người đó hít vào thật sâu rồi thở ra nhẹ nhõm. Những muộn phiền xin dạo chơi ngoài cánh cửa, ngôi nhà này chỉ dành cho những ấm áp và vui tươi. Tôi muốn người ấy sẽ luôn có cái để nhớ về ngôi nhà của chúng tôi, để biết rằng dù bốn bể chân trời có rực rỡ và mới lạ tới đâu, vẫn có một nơi đáng trở về hơn cả.&nbsp;</div><div style=\"text-align: justify;\">Ôi! Mùi cam sả! Trong tim tôi, nó chứa bao ý vị thân tình…</div><div style=\"text-align: right;\">Yo Le.10.12.2017</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2017-12-10T13:44:30.515Z","down_point":2,"up_point":15,"tags":[{"_id":"5a2d3a3e932b9f2abfec39e7","name":"MÙI CAM XẢ"},{"_id":"5a2d3a3e932b9f2abfec39e6","name":"TINH DẦU"},{"_id":"5a2d3a3e932b9f2abfec39e8","name":"HOME"}]}