{"_id":8918,"title":"Công nghệ và chiến lược thị trường giả - Bàn về mô hình kinh doanh của các Công ty công nghệ hiện nay","body":"<div style=\"text-align: justify;\"><em>Bài dịch, nguồn từ&nbsp;</em><a href=\"https://medium.com/humane-tech/tech-and-the-fake-market-tactic-8bd386e3d382\" rel=\"noopener noreferrer\" target=\"_blank\"><em>đây</em></a></div><div style=\"text-align: justify;\">--------------------------------------------------------------------------------------------------------------------</div><div style=\"text-align: justify;\">Chỉ trong một thế hệ, mạng Internet đi từ chỗ khai mở các thị trường tự do trở thành công cụ tạo ra những chuỗi thị trường giả (Fake markets) để trục lợi mà hầu hết không bị chú ý bởi giới truyền thông và các chính trị gia.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*yJPe29K12PqdT2GagOVsUA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2><strong>1. Các thị trường mở Internet</strong></h2><div style=\"text-align: justify;\">Văn hóa của nước Mỹ luôn coi lý tưởng về thị trường tự do cạnh tranh như là giải pháp cho cho <strong>mọi&nbsp;</strong>vấn đề của xã hội. Mặc dù vậy, Thị trường tự do không có động cơ nào để, ví dụ như, chăm sóc trẻ em bị ung thư, nhưng một thị trường hoạt động tốt thì chắc chắn là một cách tuyệt vời để xem những nhà cung cấp nào đưa ra giá rẻ nhất cho một cuộn giấy vệ sinh hoặc một rổ táo.</div><div style=\"text-align: justify;\">Trên nền tảng văn hóa như vậy, một trong những thứ đầu tiên mà người ta tạo ra trên mạng là các thị trường mới. Một ví dụ kinh điển là eBay, nơi tất cả mọi người (hoặc gần như tất cả) có thể đưa hàng hóa của mình lên bán, và tham gia vào một thị trường tương đối công bằng. Ở một phía là một nhóm người mua luôn chăm chăm đi tìm những deal hời nhất. Phía còn lại, là một nhóm người bán, phải cạnh tranh về giá cả, chất lượng và dịch vụ. Ở giữa thì là một thị trường trung lập giúp kết nối người bán và người mua thông qua những thông tin được cập nhật liên tục. Everybody’s happy!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*HfH8YVOIEyqYkn_43lKqsg.png\"></figure></div><div style=\"text-align: justify;\">Sau đó, một người bán có thể mua vị trí cao hơn cho bài rao hàng của mình trên danh mục tìm kiếm của eBay, và một số loại hàng hóa sẽ bị thống trị bởi những người bán buôn, nhưng dù sao đây vẫn là một hệ thống tương đối mở. Everybody’s mostly happy!</div><div style=\"text-align: justify;\">Không lâu sau eBay, Google được tạo ra, như là một thị trường về nội dung, với hệ thống xếp hạng PageRank lựa chọn trang web nào được đưa lên danh sách tìm kiếm, xếp hạng bởi số lượng liên kết được gửi tới. Ở một phía là người đọc, một phía là nhà xuất bản và ở giữa là Google sử dụng một thuật toán tuy bí ẩn nhưng dễ hiểu, để tạo ra một thị trường mà gần như tất cả mọi người đều cảm thấy họ có thể tham gia.</div><div style=\"text-align: justify;\">Tuy nhiên, rất nhanh chóng, hệ thống xếp hạng trên bắt đầu bị lạm dụng bởi các spammers, do một thực tế là thứ hạng cao bỗng nhiên có giá trị thành tiền, và làm các spam links thì lại rẻ hơn là chi trả cho dịch vụ quảng cáo của Google. Vậy thị trường mở phải làm gì?</div><h2 style=\"text-align: justify;\"><strong>2. Sự trỗi dậy của các thị trường bị lũng đoạn -&nbsp;</strong>The rise of rigged&nbsp;markets</h2><div style=\"text-align: justify;\">Những chuyển biến tự động không tránh khỏi của các thị trường mở kỹ thuật số đã vô tình xúc tác cho sự khởi đầu của thời đại tiếp theo: rigged markets (các thị trường bị lũng đoạn). Google trở nên lo lắng về các thủ thuật bất chính để tối ưu hóa công cụ tìm kiếm, và luôn thay đổi các thuật toán của mình. Điều này có nghĩa là trong ngắn hạn, những nhà xuất bản nội dung trên web duy nhất có thể phát triển là những người có thể chi trả cho việc liên tục điều chỉnh công nghệ để theo kịp trong cuộc chạy đua vũ trang mới này. Chỉ sau một vài năm, nó trở thành một nền kinh tế nơi người giàu càng giàu hơn, và khiến cho những nhà xuất bản nội dung nhỏ chuẩn hóa bằng việc chuyển sang sử dụng một trong số ít những công cụ xuất bản để theo kịp các yêu cầu của Google. Chỉ những nhà cung cấp nội dung lớn nhất mới có thể tự xây dựng công cụ xuất bản của riêng mình trong khi vẫn đáp ứng được thuật toán liên tục thay đổi của Google.</div><div style=\"text-align: justify;\">Nó trở thành một vấn đề nổi bật nhất trong những thị trường có giá trị nhất. Cuối cùng, trong những thị trường ngành dọc <strong>(vertical markets)</strong> như du lịch, Google bắt đầu hiển thị công cụ đặt vé máy bay của chính mình trước kết quả của các bên thứ 3 như các website booking du lịch, dựa trên ý tưởng rằng thông tin của họ là tốt cho người tiêu dùng hơn là những kết quả khó hiểu và thiếu nhất quán từ bên thứ 3. Điều này là đúng, tuy nhiên nó quá thuận tiện cho Google, chính là bên bắt đầu kiếm được nhiều tiền hơn từ những liên kết này.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*stO9lV22BMhs5L3hn9Pzug.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là khởi đầu của một mô hình tinh tế nhưng vô cùng quan trọng trên mạng: Một cải tiến ngắn hạn trong trải nghiệm người dùng đã giúp một công ty công nghệ có vị trí thống trị chiếm được một thị trường có tính kế thừa trong dài hạn.</div><div style=\"text-align: justify;\">Amazon cũng trải qua quá trình tương tự, khi bắt đầu thao túng kết quả tìm kiếm bằng cách đẩy sản phẩm của mình lên trên, <a href=\"https://www.propublica.org/article/amazon-says-it-puts-customers-first-but-its-pricing-algorithm-doesnt\" rel=\"noopener noreferrer\" target=\"_blank\">ngay cả khi giá của nó không phải là thấp nhất</a>. Chúng ta thấy được sự dịch chuyển nhanh chóng khi những công ty là chủ của những thị trường trước-đây-là-mở bắt đầu tạo cho họ những lợi thế bất công mà những người bán khác không thể chống lại được.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*B2hwvwWGqRFLGtbbw4QXmw.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><a href=\"https://www.propublica.org/article/amazon-says-it-puts-customers-first-but-its-pricing-algorithm-doesnt\" rel=\"noopener noreferrer\" target=\"_blank\">Minh họa bởi Rob Weychert/ProPublica</a></div><div style=\"text-align: justify;\">Sự dịch chuyển sang những thị trường bị lũng đoạn này trở nên hoàn hảo trong những app stores, nơi mà các ông lớn như Apple hay Google lựa chọn apps nào được trở nên nổi bật và được nâng đỡ, và ngăn chặn những apps khác có thể thay thể hoặc đe dọa vị trí dẫn đầu của nó. Mặc dù 1 app có thể thành công, apps store vẫn khuyến khích những mô hình ứng dụng mà có hỗ trợ quảng cáo khiến cho những người viết ứng dụng trở nên phụ thuộc vào nền tảng phân phối của công ty, thay vì khuyến khích những apps có khả năng kiếm doanh thu trực tiếp từ người dùng.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, những thị trường bị lũng đoạn ngày nay vẫn tồn tại cách để những người mới có thể cạnh tranh. Anh có thể phát hành một ứng dụng chia sẻ ảnh mới, và về lý thuyết, cạnh tranh với Instagram hoặc Snapchat hoặc app store của Apple. Một người mua thông thường có thể tìm kiếm \"ga trải giường\" trên Amazon và kỳ vọng có được 1 list những sản phẩm, từ cả những nhà sản xuất độc lập và cả thương hiệu Pizon của Amazon. Cho dù những thị trường này là rất tập trung, nó vẫn là thị trường và do đó, vẫn tồn tại những cơ hội.</div><div style=\"text-align: justify;\">Điều này không có nghĩa là hệ thống trên là công bằng: các công ty lớn có thể lựa chọn những người chơi được cạnh tranh, và chỉ những người hoặc công ty có đủ đặc quyền mới được hưởng những lợi thế bất bình đẳng. Tuy nhiên với tất cả những điều bất công này, chúng ta vẫn có thể cố gắng vượt qua và đôi khi tạo nên những sản phẩm và đối thủ cạnh tranh mới trên thị trường.</div><div style=\"text-align: justify;\">Đây là hiện trang trong phần lớn thập kỷ vừa qua. Nhưng làn sóng tiếp theo của việc đổi mới công nghệ đã uốn cong định nghĩa \"thị trường\" còn xa hơn, tới khi chúng không còn là thị trường như chúng ta biết nữa.</div><h2 style=\"text-align: justify;\">3. Hiện nay: Các thị trường giả - Now: The Fake Markets</h2><div style=\"text-align: justify;\">Cam kết của Uber rất đơn giản: bạn dùng ứng dụng để gọi xe, và một tài xế đến từ một nhóm lái xe độc lập đồng ý tới đón bạn và mọi người đều vui. Trong công thức này, Uber là nơi trung lập giúp kết nối khách hàng và người cung cấp dịch vụ - tương tự như eBay!</div><div style=\"text-align: justify;\">Nhưng khác với những người bán phải cạnh tranh trên eBay, tài xế của Uber không được quyền set giá. Trên thực tế, giá cả có thể (và đã và đang thường xuyên) bị điều chỉnh một cách đơn phương bởi Uber. Và hành khách cũng không thể đưa ra lựa chọn tài xế dựa trên thông tin được cung cấp: Thuật toán để kết nối hành khách và tài xế là không minh bạch - với cả 2 phía. Thực tế thì như nghiên cứu của Data & Society, Uber có lần đã cố tình miêu tả sai số lượng của những chiếc xe hiện có bằng cách <a href=\"http://motherboard.vice.com/read/ubers-phantom-cabs\" rel=\"noopener noreferrer\" target=\"_blank\">hiển thị ô tô \"ma\" cho người dùng</a> trong ứng dụng Uber.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*hHFGZB0jr2Z1laAU1T06Ig.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có vẻ như \"thị trường\" này có nhiều đặc điểm kỳ dị:</div><ol><li>Người tiêu dùng không thể tin tưởng thông tin mà họ được cung cấp để đưa ra lựa chọn mua hàng.</li><li>Một thuật toán duy nhất và mù mờ không minh bạch quyết định kết nối người mua nào với người bán nào.</li><li>Người bán không có quyền đối với mức giá và tỷ lệ lợi nhuận của mình.</li><li>Các cơ quan quản lý chỉ nhìn thấy những lợi ích trong ngắn hạn với người tiêu dùng nhưng không nhận ra những tác hại trong dài hạn có thể nảy sinh.</li></ol><div style=\"text-align: justify;\">Đây hoàn toàn không phải thị trường dù với bất kỳ định nghĩa nào đi nữa. Có thể gọi Uber là một \"thị trường giả\" - \"Fake Market\". Tuy nhiên, bằng cách mô tả những tài xế trong hệ thống của họ là những \"đối tác\" và sử dụng những từ ngữ như trong các thị trường đích thực, Uber đã và đang được chào đón bởi cộng đồng và những người làm chính sách như thể họ đang tạo ra một thị trường mới. Điều này có ý nghĩa quan trọng đối với chính sách, việc quản lý và thậm chí là quyền dân sự. Ví dụ, chúng ta có thể khen ngợi Uber vì đã làm cho 1 hành khách người Mỹ da đen dễ dàng hơn trong việc gọi xe khi họ cần, nhưng nếu các xu hướng thiên lệch từ các tài xế tiếp tục diễn ra trong thời đại Uber <em>(các lái xe taxi bình thường không thích hành khách da đen ở Mỹ - người dịch)</em>, chúng ta sẽ gặp khó khăn hơn trong việc quản lý bởi vì Uber thường không tuân theo chính sách giống như taxi được cấp phép.</div><div style=\"text-align: justify;\">Những mô hình thị trường giả này cũng che giấu các mô hình trợ cấp, <a href=\"http://www.nakedcapitalism.com/2016/11/can-uber-ever-deliver-part-one-understanding-ubers-bleak-operating-economics.html\" rel=\"noopener noreferrer\" target=\"_blank\">như thực tế là các hoạt động hiện tại của Uber được các nhà đầu tư trợ cấp với mức 2 tỷ USD mỗi năm.</a> Đây là chi phí sẽ ngay lập tức được chuyển tới người tiêu dùng ngay khi Uber thành công trong việc thay thế taxi truyền thống.</div><div style=\"text-align: justify;\"><em>Báo cáo tài chính của Uber - có thể thấy được lợi nhuận liên tục âm và tại 09/2015 là âm 2 tỷ USD. - người dịch</em></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*Z_5xjgbOnwbvudRX3cWQfg.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tờ The Financial Times đã chỉ ra ý nghĩa của vụ dàn xếp kinh tế này rất rõ ràng: tại <a href=\"https://ftalphaville.ft.com/2016/12/01/2180647/the-taxi-unicorns-new-clothes/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>:</div><blockquote><div style=\"text-align: justify;\">Tất cả những điều này tương đương với sự chuyển đổi kinh tế từ tầng lớp lao động sang các tầng lớp đô thị ưu tú, có lợi cho một công ty cụ thể hơn những công ty khác. Nó rõ ràng là điên rồ.</div></blockquote><div style=\"text-align: justify;\">Những thị trường giả này chỉ giống thị trường thực vừa đủ để đánh lừa các nhà quản lý và giới truyền thông, những người mà có sự nhiệt tình thái quá với các giải pháp công nghệ cao, và hiểu biết và thị trường trên Internet vẫn như ở thời đại eBay 20 năm trước.</div><div style=\"text-align: justify;\">Thị trường giả không chỉ xảy đến với những sản phẩm và dịch vụ truyền thống, nó cũng đang diễn ra với thế giới nội dung và xuất bản. Các nhà xuất bản ngày càng được khuyến khích sử dụng các nền tảng như Instant Articles của Facebook hay chuẩn AMP của Google. Cũng như giá của Uber rẻ và khả năng tiếp cận rộng rãi do được trợ cấp tạm thời, những nền tảng xuất bản này cũng đưa ra những lợi ích ngắn hạn cho người dùng, như là load trang nhanh hơn và trải nghiệm đọc tốt hơn.</div><div style=\"text-align: justify;\">Nhưng cơ chế công nghệ mà Facebook và Google cung cấp cho thấy trải nghiệm đọc nhanh hơn sẽ vô tình thay thế hầu hết các nền tảng quảng cáo của bên thứ 3. Những người xuất bản nội dung đang sử dụng các kênh mới sẽ có xu hướng sử dụng nền tảng có quảng cáo của Facebook, cái mà tỷ lệ chi trả và lợi nhuận có thể bị đơn phương thay đổi bất cứ lúc nào. Cũng như Uber trợ giá trong giai đoạn này khi đang thay thế các loại taxi bị quản lý, Facebook trợ giá cho quảng cáo đối với các nhà xuất bản trong giai đoạn nó thay thế các hệ thống hỗ trợ quảng cáo của bên thứ 3.</div><div style=\"text-align: justify;\">Ngoài việc làm cho các nhà xuất bản phụ thuộc hơn vào 2 gã khổng lồ để tìm kiếm lợi nhuận, có những vấn đề trong thuật toán để tìm kiếm nội dung. Hầu như mọi người sử dụng Facebook đều biết rằng thuật toán của nó để hiển thị nội dung là rất mù mờ, với cả người xuất bản và người đọc. Kết quả là, càng có ít cách để người xuất bản có thể biết chắc người đọc sẽ thấy nội dung của họ - và việc xuất bản trên chuẩn Instant Articles là một trong những cách chắc chắn hoạt động. Nó cũng yêu cầu nhà xuất bản phải đầu tư các nguồn lực khan hiếm để hỗ trợ chuẩn Facebook, với kết quả là nhà xuất bản ngày càng phụ thuộc vào Facebook cho việc phân phối nội dung.</div><div style=\"text-align: justify;\">Vậy: Cả người đọc và nhà xuất bản đều không hiểu tại sao Facebook hiển thị một nội dung nhất định trên feed. Và các cơ quan quản lý truyền thông cũng như các nhà làm chính sách đều không thể nhìn quá các lại ích ngắn hạn về việc load trang nhanh&nbsp;ơn.</div><div style=\"text-align: justify;\">Một thị trường giả về nội dung sẽ trông như sau:</div><ol><li>Người đọc không thể tin tưởng thông tin mà họ được cung cấp để đưa ra lựa chọn về nội dung.</li><li>Một thuật toán mù mờ không minh bạch quyết định người đọc nào với nhà xuất bản nào.</li><li>Nhà xuất bản không có quyền với mức giá cho quảng cáo và tỷ lệ lợi nhuận của mình.</li><li>Các cơ quan quản lý chỉ nhìn thấy những lợi ích trong ngắn hạn với người đọc nhưng không nhận ra những tác hại trong dài hạn có thể nảy sinh</li></ol><h2 style=\"text-align: justify;\"><strong>4. Hậu thị trường: Các bản tin tự động -&nbsp;</strong><strong>After Markets: Self-Driving News</strong></h2><div style=\"text-align: justify;\">Nhưng hãy chờ đã, nó sẽ còn tệ hơn cơ. Tiếp theo, chúng ta thay thế toàn bộ người bán trên thị trường.</div><div style=\"text-align: justify;\">Những gì chúng ta có với chia sẻ phương tiện hoặc xuất bản nội dung là quá trình chuyển dịch nhanh chóng sang các hệ thống locked-down được điều khiển bởi một, hoặc tối đa hai, công ty tư nhân. Nhưng kể cả trong các thị trường giả đó, có nhiều nhà cung cấp sẵn sàng cung cấp dịch vụ trong hệ sinh thái này. Đó là những tài xế Uber hoặc nhà xuất bản sử dụng Facebook - những người đang được ca ngợi là doanh nhân, đối tác đang ăn nên làm ra trên nền tảng đó.</div><div style=\"text-align: justify;\">Nhưng Uber đã thông báo rõ ràng về lộ trình: Xe tự lái. Những đối tác độc lập được ca ngợi ở trên sẽ bị thay thế bởi những nhà cung cấp tự động hoàn toàn ngay khi có thể, và không chỉ việc những xe tự lái không đòi trả lương, nó cũng được sở hữu toàn bộ bởi Uber. Khi quá trình chuyển đổi này diễn ra trong thập kỷ tiếp theo, chúng ta sẽ có những thị trường nơi mà tất cả những nhà thầu độc lập bị thay thế, ngay tại thời điểm mạng lưới an sinh xã hội đang bị tháo dỡ. Trong khi đó, những chính trị gia đã và đang trình bày về nền kinh tế GIG - \"gig economy\" như là tương lai của công việc.</div><div style=\"text-align: justify;\"><em><a href=\"http://cafebiz.vn/nen-kinh-te-gig-khong-rang-buoc-hay-khong-quyen-loi-20170419081846603.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Đọc thêm về gig economy tại đây</a> - người dịch</em></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*0y6BOrq_Edrb6i8Rw3nC9g.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dù sao, việc sản xuất xe tự lái là rất khó. Tạo nên 1 robot có thể di chuyển trong thành phố và vận chuyển hành khách an toàn và đáng tin cậy là một vấn đề cực kỳ khó khăn và sẽ phải mất nhiều thời gian mới có thể thực hiện.</div><div style=\"text-align: justify;\">Ngược lại, rào cản với các bản tin tự động là gì? Chúng ta đã thấy rằng nhiều độc giả - những người tiêu dùng thông tin cũng chẳng quan tâm tới độ an toàn và tin cậy. Thành công trong trường hợp này dễ dàng hơn nhiều: một robot xuất bản chỉ cần đưa ra các nội dung hấp dẫn về cảm xúc để có thể thu hút độc giả trong một vài giây. Nó càng dễ dàng hơn nếu nhà xuất bản hoặc nhà phân phối nội dung cũng không quan tâm rằng tin tức là đúng hay không. Như Peter Thiel đang là thành viên hội đồng quản trị của Facebook.</div><div style=\"text-align: justify;\">Và hãy nhớ rằng, Facebook thường trợ cấp cho các nhà xuất bản sử dụng nền tảng Facebook chỉ cho tới khi những nhà xuất bản này trở nên phụ thuộc vào họ. Các nhà xuất bản đã phải vật lộn với sự suy giảm về kinh tế của ngành truyền thông; Các khoản thanh toán đầy hứa hẹn của Facebook có thể là một đề nghị mà họ không cảm thấy là họ có thể từ chối - an offer they don’t feel like they can refuse..</div><div style=\"text-align: justify;\">Vậy chúng ta làm gì đây?</div><div style=\"text-align: justify;\">Hầu hết những người xây dựng các tính năng này tại các công ty trên không có ý định làm suy yếu thị trường. Những nhà thiết kế, coders tại các công ty như Uber hay Facebook và tất cả các công ty khác đều thường có thiện chí và thấy công việc của họ chỉ tạo ra lợi ích cho người dùng. Trước mắt, họ không sai, có thể dễ dàng bắt 1 chiếc taxi hoặc đọc nhanh 1 mẩu chuyện đúng là có lợi ích thực sự. Nhưng phần lớn các nhân viên công nghệ cao, kể cả tại các công ty công nghệ lớn nhất, đều không biết gì về ảnh hưởng tới xã hội và chính trị của các chủ sở hữu và nhà đầu tư của các công ty của họ.</div><div style=\"text-align: justify;\">Tồi tệ hơn, chúng ta đã mất khả năng nhận ra rằng một lợi ích ngắn hạn cho một số người dùng, được trợ cấp bởi một mô hình đầu tư không bền vững sẽ dẫn đến hậu quả lâu dài khủng khiếp cho xã hội. Chúng ta mắc kẹt vào việc dòng vốn đầu tư mạo hiểm đang tạm thời đổ vào các thị trường dễ bị tổn thương mà biết rằng sẽ bị thay đổi hoàn toàn bởi thay đổi công nghệ và tự động hóa. Lực lượng xã hội duy nhất có khả năng và có quyền dự báo hoặc ngăn chặn những đổ vỡ này là các nhà làm chính sách, những kẻ quá thiếu kiến thức để hiểu công nghệ vận hành thế nào, và là những kẻ quá mong muốn được gắn với vòng hào quang \"công nghệ cao\", tôn giáo thế tục của nước Mỹ.</div><div style=\"text-align: justify;\">Điều thiết yếu là chúng ta cần có kiến thức để trao đổi về các vấn đề này, và có lẽ hành động hiệu quả nhất chúng ta có thể làm là giáo dục những quan chức được bầu ra rằng điều gì đang diễn ra. Nó rất phức tạp, và sẽ mất nhiều thời gian để dạy cho rất cả những người đại diện của chúng ta tại sao những thay đổi mang lại bởi các ứng dụng công nghệ cao này không hẳn là điều tốt nhất cho cộng đồng trong dài hạn.</div><div style=\"text-align: justify;\">Tuy nhiên vẫn có thời gian để làm cho đúng. Việc chúng ra đầu hàng trước các thị trường giả mạo chi phối bởi một hoặc hai công ty công nghệ khổng là không phải là không thể tránh khỏi. Và có lẽ điều lớn nhất chúng ta có thể làm, là điều khó nhất và cũng là dễ nhất: thay đổi hành vi. Hãy nhìn vào các ứng dụng trên điện thoại của bạn. Bạn có chắc rằng bạn cảm thấy thoải mái với những gì sẽ xảy ra khi tất cả mọi người cũng sử dụng các ứng dụng giống như bạn?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*G2B41B9xqmC41Xv5iS3_bQ.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6098,"created_at":"2017-08-20T18:11:25.452Z","down_point":1,"up_point":14,"tags":[{"_id":"5972d0bd404e34240ee87eb0","name":"TECHNOLOGY"},{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"}]}