{"_id":14789,"tags":[{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "},{"_id":"598328f5fbb1440d17224ce8","name":"STORYTELLING"}],"up_point":12,"down_point":0,"title":"VÙNG AN TOÀN & SỰ TỪ CHỐI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba17b5709bd711e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi và cái tên Rejection (sự từ chối), gọi tắt là Rej đi ha, vốn từng chẳng ưa nhau chút nào. Có ai lại mong muốn kết bạn với tên Rej đen đủi này cơ chứ. Bạn thân ngày trước của tôi là Safe (vùng an toàn) cơ. Tôi thích cậu ấy, cậu ấy luôn bảo vệ và che chở cho tôi. Tôi có thể nhìn thấy được trong mắt Safe, tôi là một người hoàn toàn tuyệt vời. Tôi không cần cố gắng bất kể điều gì khi ở bên Safe, cậu ấy dường như yêu chính con người của tôi luôn ấy. Tình bạn của chúng tôi kéo dài bền vững mãi cho đến những năm 20, khi gã Rej đáng ghét bắt đầu lên kế hoạch chia rẻ chúng tôi.</div><div>Gã Rej lập mưu kế hiểm ác để quăng tôi vào một môi trường gồm những gã tôi chả thể nào chịu được. Một nhóm chúng nó giỏi hơn, khỏe hơn tôi rất nhiều, còn nhóm kia thì toàn những tên soi mói, bẩn tính, luôn tìm cách chơi trên cơ người khác. Tôi gần như choáng ngợp và sợ hãi trước môi trường mới này. Rồi những bài tập nhóm, những project lớn nhỏ, những bài thuyết trình cứ từ từ nhấn chìm tôi không chút thương xót. Tôi bị bạn bè chê bai vì chả làm được việc gì ra hồn, khi thuyết trình thì tôi lại run rẩy và quên lời, rồi thì dần dần chả ai trong lớp chịu lắng nghe khi tôi nói cả. Tôi bắt đầu trông giống 1 thằng loser thật sự. Tôi thừa biết những trò này đều do kế hoạch của Rej cả, tôi ghét hắn nhưng tôi chả thể làm được gì. Lúc ấy, tôi chỉ biết tâm sự lòng mình cho cậu bạn Safe. Cậu ta tỏ ra khó chịu và thương tôi khi phải ở trong môi trường như thế. Cậu vồ về, an ủi bảo tôi rằng<br>\" Đám người đó chả biết nhận xét, đánh giá cậu gì cả. Cậu đã vốn rất tuyệt vời rồi, việc gì cậu phải vất vả làm đủ thứ để rồi bị tụi nó đánh giá chứ\"</div><div>Ừ nhỉ, cậu Safe nói rất có lý. \" Việc gì tôi phải cố gắng như vậy chứ !\"</div><div>Thế là từ đó, tôi trở thành anh chàng \"nothing man\", tôi chả bao giờ cố gắng việc gì nữa. Tôi luôn chọn việc nhẹ nhàng nhất để làm, để cho xong chuyện và để được sống với \"con người hoàn hảo\" của mình.</div><div>Và như 1 hệ quả tất yếu, tôi trở thành anh chàng \"nothing man\" về mọi mặt.</div><div>Tôi hẹn hò với bất kỳ cô gái nào thích tôi, đó là lí do duy nhất tôi quan tâm đấy, dù tôi biết rằng họ dưới mức kỳ vọng của tôi rất nhiều, và đó cũng là lí do những mối quan hệ của tôi chả đi đến đâu.</div><div>Tôi không bao giờ chịu đi tập thể dục, tôi ăn uống thất thường, tôi thức khuya - tóm lại, tôi gần như tự tàn phá bản thân mình vậy.</div><div>Cho nên khi có (vài) người nói \" Này, trông cậu hơi bị tròn ra đấy. Đi tập gym đi\" - tôi đều phớt lờ và không thèm quan tâm, vì tôi vẫn nhớ tới lời cậy Safe nói với tôi rằng tôi là một người hoàn hảo.</div><div>Và điều mà tôi cho là thảm họa nhất khi nhìn lại, đó là tôi nghiệm fame trên facebook.</div><div>Tại sao nghiệm fame trên Facebook lại được tôi cho vào mục \"nothingman\" nhỉ.</div><div>Vì đơn giản, là tôi chả phải bỏ công sức thật ra để trở nên nổi tiếng. Tôi chỉ cần là 1 thằng rảnh rỗi, hoang tưởng và tìm kiếm sự công nhận của mọi người là được rồi.</div><div>Từng có một thời gian rất dài, tầm mấy năm, tôi đăng đến 5-6 stt với nội dung cực kỳ bình thường, kiểu như \" Hôm nay vui quá\" chẳng hạn rồi ngồi đếm like và comment trên facebook. Mỗi khi nhìn số like tăng vùn vụt, tôi vui không tả nỗi.</div><div>Tôi cũng từng đóng vai \"anh chàng dễ thương, thân thiện\" khi suốt ngày đi like dạo các stt, avatar của mọi người với hi vọng sẽ \" có qua có lại\" lượt like với nhau.</div><div>Nhưng cho đến cuối cùng, thì tôi cũng không thể tránh mãi được thằng Rej.</div><div>Lần đầu tiên, sau 2 năm, hội bạn thân của tôi gặp lại. Chúng tôi chia sẻ đủ thứ. Và cũng là lần đầu tiên, tôi cảm thấy mình chỉ muốn độn thổ cho xong chuyện. Đứa nào cũng vượt xa tôi quá nhiều rồi, kể cả con bạn nhút nhát nhất trong nhóm ngày trước, bây giờ cũng trở thành trưởng bộ phận gì đó trong CLB của nó.</div><div>Lần đầu tiên, tôi cảm thấy mình như bị bỏ lại đảo hoang bao nhiêu năm qua, còn tụi nó đã sống ở thế kỷ hiện đại từ bao giờ rồi. Và tôi thực sự không biết rằng sẽ có cô gái xinh đẹp nào đó đến giải cứu cho tôi không.</div><div>Chắc chắn là không rồi. Tôi chả được cái tích sự gì cả, có cô gái xinh đẹp nào muốn cứu một thằng như tôi chứ...</div><div>Và đêm đó, tôi và thằng Rej gặp nhau. Thằng Rej không nói nhiều, không ngôn từ hoa mỹ, không bảo vệ tôi như Safe.</div><div>\" Lại là mày nữa à ? Sao cứ đi theo tao hoài vậy hả ? Theo suốt bao nhiên năm nay rồi vẫn không thấy chán à ? \"</div><div>\" Chán hay không thì tao vẫn phải theo mày suốt đời thôi. Nói trắng ra thì mày sẽ không bao giờ chạy trốn khỏi tao được đâu.\"</div><div>\" Thằng điên.\"</div><div>\" Thay vì cứ tìm cách né tránh tao như mấy năm qua. Sao mày không một lần đối mặt với tao đi hả ? Nói cho mày biết, đó là cách duy nhất để bớt nhìn thấy mặt tao đấy.\"</div><div>\"Thằng điên. Cút ngay cho tao.”</div><div>Suốt đêm đó, tôi cứ trằn trọc vì lời của \"thằng điên\" Rej. Dù ghét nó thật, nhưng phải công nhận là điều nó nói rất đúng.</div><div>Tôi chưa bao giờ học cách đối mặt cả. Bao nhiêu năm qua, tôi toàn chạy trốn, tôi trốn trong cái góc ấm áp của tôi và chìm đắm trong lời nói ngọt ngào của Safe, của hoang tưởng, của những điều tôi luôn tin là thật.</div><div>Cũng tối hôm đó, tôi quyết định sẽ không dính dáng đến Safe nữa và sẽ thử 1 lần nghe theo lời thằng Rej.</div><div>Đây không phải là chuyện cổ tích nên sẽ không có chuyện nhân vậy chính \"tôi\" trở thành nhân vật anh hùng, tài giỏi kiệt xuất chỉ sau một đêm nằm suy tư về cuộc đời mình.</div><div>Đời thực là một chuỗi những sự kiện up & down, hy vọng và tuyệt vọng xảy ra song song ở mọi lúc, nhưng tôi của thời điểm bây giờ đã học cách ném mình vào sâu trong sự từ chối và cơ bản là có tí dũng cảm để đối mặt với nó.</div><div>Cô gái tôi thích từ chối nói lời yêu tôi - That's OK, tôi sẽ yêu người khác.</div><div>Bài viết của tôi không được nhiều người đón nhận, nghĩa là nó bị từ chối yêu thích bời đám đông - That's OK, không phải dễ dàng để tìm được người cùng quan điểm với mình hoặc yêu thích những thể loại mình viết.</div><div>1 ví dụ khác về chuyện viết, các bạn có để ý rằng những bài viết về nội dung giải trí, showbiz... luôn có lượt xem dày đặc không ? Bài viết đó thật sự có chiều sâu không ? Bởi vậy, bị từ chồi bởi đám đông cũng không phải là quá thê thảm đúng không nào.</div><div>Khi một số người phản đối, họ từ chối quan tâm đến những ý tưởng, quan điểm của mình trước lớp - That's OK, không phải ai cũng đủ tầm hay công tâm để hiểu được quan điểm của mình, đôi khi, họ chỉ muốn \"dìm hàng\" bạn mà thôi.</div><div>Có thể nhiều bạn sẽ cho rằng tôi lại hoang tưởng, quá tự tin vào bản thân, nhưng đã ở tuổi 22 rồi, tôi tin mình đã hiểu được phần nào đâu là lời \" dìm hàng\" và đâu là lời góp ý, khen ngợi thật sự. 1 điều nữa, nếu chúng ta còn không tự tin vào bản thân, thì chả có ai làm việc đó nữa đâu.<br>Enjoy it.</div><div>By WOLF.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6640,"created_at":"2018-08-09T13:27:46.699Z"}