{"_id":3278,"body":"<div><p>Những lúc buồn chán, gặp thất bại hay tuyệt vọng, người ta thường nghĩ và làm những chuyện tiêu cực hay ám ảnh họ trước đó. Điều này thường gây thêm thất bại khác hoặc làm ta thật sự tuyệt vọng luôn. </p><p>Có một cách để giải quyết chuyện này, là im lặng chờ cho nó qua đi. Bởi vì chỉ cần ta còn sống, mọi thứ đều không quá kinh khủng như ta từng nghĩ, chỉ cần đợi nó qua đi. </p><p><br /></p><p>Bạn có thể thử bằng cách nghĩ xem mình đang có những gì và bắt đầu từ bỏ nó, một cách từ tốn và an toàn. </p><p>Ví dụ như tiền. Trong lúc buồn chán, nếu có tiền bạn có thể sẽ mua bia rượu, thuốc lá, đi bar hoặc ít nhất là đi mua sắm cho bằng hết. Thường mấy chuyện này chỉ giải buồn trong chốc lát, rồi sau đó bạn sẽ buồn hơn (vì hết tiền hoặc vì những hệ lụy khác). Cho nên trước hết hãy từ bỏ tiền. Lấy hết tiền trong ví ra, bỏ vô một con heo đất (hay heo sắt cho an toàn cũng được), vất thẻ tín dụng, thẻ ATM vào một chỗ nào đó mà bạn có thể tìm lại, nhưng phải mất rất nhiều thời gian. Làm mọi thứ cần thiết để trở thành một kẻ không một xu dính túi. Không có tiền, muốn làm chuyện dại dột cũng khó hơn chút ít. </p><p><br /></p><p>Bạn cũng có thể thử từ bỏ những thứ khác, ví dụ như không dùng tay thuận nữa, không dùng mắt nữa...hoặc không dùng INTERNET nữa, haha. </p><p>Đừng ngủ vùi trong nhà, hãy ra ngoài đi dạo, tìm một nơi có cây cỏ hoa lá, có nước, yên tĩnh một mình. Có thể bạn chẳng có điều gì hay ho ở đó, bạn cũng không thấy vui lên. Có thể bạn sẽ thấy rằng vui buồn cũng chẳng có gì quan trọng, còn sống trên đời thì lúc nào chuyện đó cũng có thể đổi thay. </p><p><br /></p><p>Có thể là sau đó bạn sẽ nhận ra mình &quot;có&quot; nhiều thứ đáng trân trọng, đáng quý, và sẽ an toàn qua khỏi nỗi buồn. </p><p>Bạn vẫn sẽ buồn, chắc là vậy, nhưng bạn sẽ an toàn hơn trong khi chịu đựng nó, và khi nó qua đi... Oahaha, bạn vẫn có thể nhìn mọi vật, vẫn có thể dùng tay thuận và vẫn còn tiền. </p><p><br /></p><p>18/01/2016 </p><p>Tác giả: Nguyễn Huỳnh Nhất Bảo (<a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" target=\"_blank\">https://www.facebook.com/NguyenHuynhNhatBao/</a>)</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-08T02:08:39.357Z","creator_id":2140,"down_point":0,"tags":[],"title":"An toàn với nỗi buồn","up_point":16}