{"_id":7047,"body":"<figure><img height=\"427\" src=\"https://vietcuongbongda.files.wordpress.com/2017/03/4v3-midfield-1488381092-800.jpg?w=800\" alt style=\"width:0px;\" class=\"fr-draggable\"></figure><p><strong>Barca bước vào trận lượt về với PSG trong một trạng thái hoàn toàn mới mẻ, thậm chí trái ngược với trạng thái của họ khi bước ra từ thất bại 0-4 ở trận lượt đi. Sự khác biệt ấy gắn liền với sơ đồ 3-4-3…</strong></p><p>Thất bại thảm hại trước PSG, và ngay sau đó là một màn trình diễn nhợt nhạt khác trước Leganes, đã đặt HLV Luis Enrique trước áp lực phải thay đổi. Barca cần phải vượt qua tình trạng trì trệ ở thời điểm đó, và, như Einstein nói, chỉ có kẻ điên mới làm đi làm lại một việc mà lại mong chờ kết quả khác đi.</p><p>Và trước chuyến làm khách của Atletico Madrid – trận đấu có ý nghĩa đặc biệt quan trọng về nhiều mặt với cả Barca lẫn cá nhân Enrique – HLV người Asturias đã quyết định bỏ sơ đồ 4-3-3 quen thuộc để chuyển sang 3-4-3. Barca thắng trận đó 2-1, và từ đó họ không nhìn lại nữa.</p><p>Với các chuyên gia, 3-4-3, nếu được triển khai đúng, là một sơ đồ hoàn hảo. Với riêng Barca, thì 3-4-3 giúp Enrique giải quyết được 2 vấn đề nhức nhối khiến đội bóng chơi không tốt và bị chỉ trích rất nhiều trong thời gian qua. Thứ nhất, với 3 trung vệ, Barca có thêm người để có thể chống lại những đội bóng chủ định dùng pressing tầm cao để ngăn họ triển khai bóng.</p><p>Ví dụ ở trận gặp Atletico, Barca đã vượt qua tuyến áp lực đầu tiên của Atletico – được tạo bởi 2 tiền đạo của họ là Griezmann và Gameiro – một cách khá dễ dàng. Đó là điều Barca khó có thể làm được với 4-3-3.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/shape-1488380318-800.jpg?w=616\" alt=\"shape-1488380318-800\" class=\"fr-draggable\"></p><p>Trong hình phía trên, Barca tạo được thế 3 đánh 2 một cách tự nhiên ở khu vực phòng thủ. Nếu 2 tiền đạo của Atletico quyết định dâng lên gây sức ép, thì họ sẽ dễ dàng bị vượt qua.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/4v3-build-up-1488381042-800.jpg?w=616\" alt=\"4v3-build-up-1488381042-800.jpg\" class=\"fr-draggable\"></p><p>HLV Simeone quyết định điều chỉnh bằng cách đẩy tiền vệ trái Carrasco chơi cao hơn để tạo thế 3 vs 3. Tuy nhiên, Barca chỉ cần một điều chỉnh nhỏ là kéo Busquets xuống vài mét là lại thiết lập được thế nhiều đánh ít như cũ. Nó khác hoàn toàn với trận gặp PSG. Ở hình dưới đây, ta có thể thấy các cầu thủ Barca – lúc này đang đá 4-3-3, bị động đến thế nào khi bị PSG gây sức ép tầm cao:</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/psg-high-press-1488380225-800.jpg?w=616\" alt=\"psg-high-press-1488380225-800.jpg\" class=\"fr-draggable\"></p><p>Một điểm mạnh khác của sơ đồ3-4-3 là nó giúp Barca có thêm nhân sự ở khu vực giữa sân, qua đó giúp họ kiểm soát bóng tốt hơn. Ví dụ cũng trong trận gặp Atletico, Barca đã tạo được thế 4 vs 3 với các tiền vệ Atletico ở vòng tròn giữa sân. Bốn tiền vệ Barca (ở đây có thêm Messi lùi về) tạo thành một hình kim cương, đồng nghĩa với việc cầu thủ giữ bóng có rất nhiều phương án để chuyền bóng.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/4v3-midfield-1488381092-800.jpg?w=616\" alt=\"4v3-midfield-1488381092-800.jpg\" class=\"fr-draggable\"></p><p>Ở một tình huống khác, trung vệ của Barca (ở đây là Pique) đang dẫn bóng sang phần sân của Atletico. Phía trước anh tiếp tục có hình kim cương khác được tạo bởi các tiền vệ. Điều đó cũng có nghĩa là Pique có rất nhiều phương án để đưa bóng vào khu vực nhạy cảm trong phần sân phòng ngự của đối phương:</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/diamond-shape-sample-1488380420-800.jpg?w=616\" alt=\"diamond-shape-sample-1488380420-800.jpg\" class=\"fr-draggable\"></p><p>Để tránh tình trạng bị áp đảo về quân số ở khu vực nguy hiểm, Atletico buộc phải kéo 2 tiền vệ cánh là Koke và Carrasco vào giữa để theo sát các tiền vệ trung tâm của Barca. Điều chỉnh đó tạo điều kiện cho Barca kéo giãn hàng thủ của Atletico bằng cách sử dụng tiền đạo cánh thu hút sự chú ý của hậu vệ cánh của đối thủ.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2017/03/cb-to-st-1488380606-800.jpg?w=616\" alt=\"cb-to-st-1488380606-800.jpg\" class=\"fr-draggable\"></p><p>Trong hình trên, hậu vệ trái của Atletico là Filipe Luis buộc phải duy trì khoảng cách với tiền đạo phải của Barca là Rafinha. Khoảng trống giữa Luis với trung vệ lệch trái của Atletico do đó bị nới rộng, và Barca đã khai thác khoảng trống ấy bằng một đường chuyền thẳng từ Pique cho Suarez.</p><p>Việc Barca chuyển sang 3-4-3 với chủ trương kiểm soát bóng từ phần sân nhà đặc biệt quan trọng với Sergio Busquets, người mà vai trò trong lối chơi của Barca nhiều khi không được nhìn nhận đúng. Khi xung quanh có thêm người, thêm sự hỗ trợ và đặc biệt là thêm các lựa chọn để chuyền bóng, Busquets đã tìm lại được hình ảnh của một ông chủ tuyến giữa từng rất quen thuộc với các cule. Anh lùi về hàng thủ để giúp triển khai bóng khỏi áp lực, và trong một tích tắc khác, đã có mặt ở giữa sân để tung ra một đường chuyền chết người!</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Jb6ScKdTo-k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Màn trình diễn của Busquets ở trận gặp Celta</em></p><p>Những tín hiệu tích cực ấy được cho là xuất hiện rất kịp thời. Ở trận lượt đi với PSG, Barca đã đổ gãy hoàn toàn bởi hai vấn đề mà chúng ta vừa nêu ở trên. Họ không tổ chức được bóng từ hàng thủ do đối thủ gây sức ép liên tục ngay từ khi thủ môn Ter Stegen nhận bóng. Các hậu vệ liên tục mất bóng ở khu vực nguy hiểm. Ở giữa sân, Busquets cũng thường lâm vào tình trạng đơn độc trong cuộc chiến với những tiền vệ tài năng và năng nổ bên phía PSG là Verratti, Matuidi và Rabiot, và tất nhiên, không phải nói cũng biết kết cục là như thế nào.</p><p>Để làm nên cú lội ngược dòng sẽ trở thành điên rồ nhất trong lịch sử các cúp châu Âu, Barca không thể để trận đấu diễn ra với nhịp độ “hoang dại” như ở trận lượt đi. Bởi điều đó hoàn toàn chỉ có lợi cho PSG. Thầy trò Luis Enrique cần phải kiểm soát được những diễn biến trên sân. Để làm được điều đó, một khi 4-3-3 đã thất bại, thì 3-4-3 chính là thứ bùa chú duy nhất còn lại trong tay họ…</p><p>-----</p><p>Bài gốc trên Blog Việt Cường</p><p><a href=\"https://vietcuongbongda.wordpress.com/2017/03/08/chien-thuat-cua-barca-3-4-3/\">https://vietcuongbongda.wordpress.com/2017/03/08/chien-thuat-cua-barca-3-4-3/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-08T09:04:14.218Z","creator_id":3761,"down_point":0,"tags":null,"title":"Chiến thuật của Barca: Làm nên kỳ tích với “bùa chú” 3-4-3?","up_point":11}