{"_id":9677,"title":"Câu chuyện khởi nghiệp FPT những năm 90 và vai trò của người đi khai phá","body":"<div><strong><em>Với người trong giới khởi nghiệp, chắc không ai còn xa lạ gì với Nguyễn Thành Nam – Co-Founder & Ex-Ceo FPT. Mãi đến gần đây, hân hạnh được gặp chú trong khuôn khổ buổi huấn luyện Topica Founder Institute: Research and Customer Development, tôi mới có dịp cảm nhận rõ hơn: một người đàn ông có bề ngoài già hơn cái tuổi 56 của mình, dáng vẻ nghe chừng đã trải qua nhiều bôn ba, dù vậy nhưng vẫn rất nhanh nhẹn, giọng nói liến thoắng có phần khó nghe. &nbsp;</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75e1e630aa9411e780947533eda1440e.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguyễn Thành Nam - Co-Founder & Ex-CEO của FPT</figcaption></figure></div><div>Tại buổi huấn luyện, trong phần trình bày của chú Nam, có phần giống một buổi chia sẻ nhiều hơn, chú kể câu chuyện khởi nghiệp thời kỳ đầu của FPT, và câu chuyện bắt đầu:</div><div><strong>“Khởi nghiệp” thời kỳ cấm vận - Startup đầu tiên “Go global” thành công:</strong></div><div>Bạn hiểu thế nào là khởi nghiệp? Trong tư duy của tôi, khởi nghiệp là sáng tạo ra một sản phẩm giải quyết được nỗi đau của xã hội, và thường gắn liền với công nghệ. Và nỗi đau của xã hội lúc đó là cơm áo gạo tiền, là cơm chưa đủ ăn, áo chưa đủ mặc, về cơ bản lúc đó nỗi đau cần công nghệ giải quyết là chưa tồn tại.</div><div>Tuy nhiên, với tầm nhìn lúc bấy giờ, đội ngũ lãnh đạo FPT đã nhìn ra vấn đề của nước bạn Liên Xô, cùng cảnh ngộ bị cấm vận, đang rất cần nền tảng công nghệ để phát triển khoa học kỹ thuật. Nhưng đất nước bị cấm vận, dân chưa đủ ăn, kiếm đâu ra máy tính mà bán. Đội ngũ FPT thời đó đã có một bước đi táo bạo: liên hệ với Ý để mua máy tính (đất nước duy nhất có nguồn máy chất lượng tốt và dám bỏ qua lệnh cấm vận). Vận chuyển máy tính từ Ý về Việt Nam, rồi từ Việt Nam chuyển máy tính đến Liên Xô để bán, đổi lấy các đồ công nghiệp cần thiết cho đất nước (vì thời đấy Liên Xô cũng không có tiền, chỉ đổi được sắt thép, ô tô tải, lắm lúc vào kho chỉ tìm thấy nồi niêu xoong chảo, chổi cùn chiếu rách cũng phải lấy…).</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22c9d0b0aa9511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chú Nguyễn Thành Nam chia sẻ trong một buổi học của TFI: Research and Customer Development</figcaption></figure></div><div>Nhớ lại thời ấy, chú Nam cũng chia sẻ rất hài hước: “Nhớ thời đấy kéo cả máy tiện kim cương về nặng vài tấn. Thời đấy làm gì có gì mà tiện, định là lấy máy về để mở ra lấy kim cương. Nhưng cuối cùng không lấy được, máy đắt lắm cũng chả dám vứt, bây giờ vẫn đang được bỏ xó ở Đội Cấn.”</div><div>Trong quá trình vận chuyện đường dài như vậy, việc hỏng hóc là không thể tránh khỏi. Chính vì thế, đội ngũ FPT thời đó phải mày mò để sửa chữa dù không được đào tạo bài bản. Ngay đến tận bây giờ, mảng bảo hành vẫn là một trong những thế mạnh của FPT.</div><div>Câu chuyện khởi nghiệp của FPT đã diễn ra như thế, đánh từ 0 “có gì” lên 1. Nhìn nhận một cách nào đó, có lẽ FPT là Startup đầu tiên của Việt Nam “Go Global” thành công.</div><div>&nbsp;<strong>Trải qua thời kỳ cấm vận và cuộc gặp gỡ định mệnh cùng IBM:</strong></div><div>Đến năm 1995, Mỹ bỏ lệnh cấm vận, nhà nước bắt đầu thực hiện chính sách mở cửa để thu hút vốn nước ngoài. Chú Nam kể lại, thời đó, IBM đến Việt Nam tham gia buổi ra mắt khách sạn Thắng Lợi. Mặc dù khi đó FPT còn rất bề bộn, chỉ có 2 phòng kinh doanh và tổng hợp, nhưng toàn bộ công ty vẫn quyết tâm trở thành đối tác kinh doanh của IBM. Chia sẻ với các Founder khóa 6 TFI, chú Nam nhận định tổ chức gặp mặt thời đó không khác gì gọi vốn bây giờ, muốn nhận hợp tác cũng phải bày binh bố trận, phải biết khi nào họ đến, và phải làm sao để chỉ gặp một lần họ cũng phải thích mình ngay.</div><div>Chia sẻ buổi đầu gặp mặt, chú Nam nhớ lại: “Thời đó đội ngũ IBM có 9 người đến đánh giá, lần đầu tiên bọn mình mới nhìn thấy cái card visit, mà thời đó anh em đã ai có chức vụ gì đâu. Bọn mình mới nghĩ ra một cách là hôm đầu tiên lấy lí do chúng mình quên không mang card, chỉ lấy card từ họ. Qua đó, mình biết được các chức danh trong công ty nước ngoài, dựa trên đó chỉ định chức vụ cho nhân sự của mình rồi mang đi in gấp trong đêm. Rồi sau đó, anh em mới bắt đầu nghiên cứu các bộ phận trong một công ty nước ngoài gồm những vị trí nào, phân nhiệm vụ thế nào cho phù hợp để sáng ra biết đường mà “chém”. Có thể nói, cả FPT tái cấu trúc sau một đêm hôm đó.”</div><div>Rồi đến thời điểm công ty đổi sắc, FPT lại gặp vấn đề về chia lợi nhuận. Thời kì đầu, toàn đánh khai phá thì lấy đâu ra KPI, nếu chia nhiều cho ông làm nhiều thì ông phải tư duy nhiều lại thiệt. Từ đó, đội ngũ thời bấy giờ mới đồng ý với quyết định: “Việc ông nào làm tạo ra nhiều lợi nhuận, nhiều tác động thi ông ý hưởng nhiều”. Nhớ lại thời điểm đó, chú Nam cũng chia sẻ:&nbsp;</div><blockquote><h4>“Trong Startup, yếu tố đoàn kết đội ngũ rất quan trọng. Thời điểm đó, điều dũng cảm nhất là phải “dám chia không đều”. Nếu thời điểm đó mà chia đều thì chắc FPT đã tan rã và không có ngày hôm nay.”</h4></blockquote><div>Phản biện lại tư duy quen thuộc trong khởi nghiệp “Không sợ thất bại”, cực CEO FPT cũng chia sẻ: “Thời đó, đội ngũ FPT cũng rất ghét nói từ thất bại. Thách thức còn chưa vượt qua được, nói chuyện thất bại làm gì. Mình nhớ thời sang Nhật có nghe một câu nói từ Founder công ty Panasonic: “Kinh doanh như đấu kiếm”, trong kinh doanh thất bại là bị đâm chết, mà chết rồi thì còn đâu mà học. Vì thế, nước mình có câu “Thất bại là mẹ thành công” là không đúng, thất bại nhiều lúc không thể sinh ra thành công được.”</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/963c9050aa9511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Kinh doanh như đấu kiếm\" - Cựu CEO FPT chia sẻ</figcaption></figure></div><div>Nhớ lại lời dạy của anh Đỗ Tuấn Anh trong buổi học đầu tiên: “Enterprenuer trong tiếng la tinh nghĩa là người biết xoay xở. Doanh nhân khởi nghiệp phải là người phải có tư duy đủ tốt để giải những bài toán khó và khả năng xoay xở nhanh trong những bài toán bất ngờ.” Từ buổi học này, tôi nhận ra thêm, doanh nhân khởi nghiệp không chỉ là người giỏi xoay xở, mà còn phải là người đủ quyết đoán và chuẩn bị cho mọi tình huống một cách kỹ lưỡng, để bảo đảm thất bại sẽ không xảy ra.</div><div><strong>Xuất khẩu giáo dục – Bài toán được giải quyết qua thực nghiệm:</strong></div><div>Tại FPT, tinh thần phát triển vươn tầm thế giới rất cao, luôn hướng tới thị trường nước ngoài là điểm tựa cần vươn tới. Khi đó, chú Nam được giao nhiệm vụ xuất khẩu giáo dục, khi đó là Đại học FPT, đảm bảo học sinh 100% là người nước ngoài. Bài toán đặt ra lúc đó là làm thế nào để liên kết với 1 trong 50000 trường đại học nước ngoài, tìm các trường cùng tầm với mình để liên kết. Cái khó ló cái khôn, chú đi “la cà” đến các hội thảo quốc tế về giáo dục, rồi nhận ra các trường dân lập mới mở cũng có cùng vấn đề giống mình.</div><div>Tình cờ trong buổi hội thảo, chú Nam tìm ra đại học Brunei, trường Đại học đầy đủ cả về vật chất lẫn chất lượng giảng dạy, tuy nhiên do sinh viên được nuôi dạy trong môi trường giàu có nên rất thiếu trải nghiệm xã hội. Sau khi nói chuyện với bà hiệu trưởng, chú Nam nhận được lời hợp tác, chỉ 2 tháng sau, &nbsp;Đại học FPT đón nhận đoàn sinh viên đầu tiên từ Brunei.</div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div>Nhưng bài toán mới lại xảy ra, chất lượng giảng dạy tại Brunei quá tốt, còn dạy gì cho sinh viên nữa. Nhớ lại, thời đó có một câu sinh viên thực tập đã nghĩ ra sáng kiến tăng cường trải nghiệm bằng cách cho sinh viên quốc tế được tham gia các hoạt động xã hội, giáo dục từ thiện, trải nghiệm cuộc sống tại những khu vực nghèo khó. Cuối khóa, nhiều sinh viên quyến luyến đến mức thậm chí không muốn trở về đất nước, bởi họ đã có những trải nghiệm và tham gia nhiều hoạt động có ý nghĩa. Có thể nói rằng, những bài toán tưởng như không có lời giải lại được giải quyết từ những sáng kiến rất đơn giản, chỉ đến khi“la cà” với khách hàng, nhận ra vấn đề cốt lõi khách hàng gặp phải, lăn lộn trong thực tế mới ra được.</div><div>Chú Nam cũng chia sẻ, các bạn Startup giờ đây đều có nhiều cái thiệt thòi. Thông tin mạng xã hội giờ đa chiều và khách hàng có quá nhiều nhu cầu, các bạn không biết đâu là thứ khách hàng thực sự cần để phát triển nếu chỉ nghiên cứu on-desk. Đồng thời, nhà đầu tư giờ chi tiền dễ quá, khiến các Startup ảo tưởng vào sản phẩm của mình. Không như ngày xưa, quy trình rất lean, chỉ hòng thế nào để giải bài toán sản phẩm để khách hàng trả tiền. Chú Nam cũng chia sẻ: “Những khách hàng trả tiền đầu tiên chính là Co-Founder của Startup, họ giúp mình xây dựng sản phẩm. Họ chê thì mình có cái để về sửa, vì thế những lời chê vô cung đáng quý.”</div><div>Nhưng Founder cũng nên tỉnh táo trước những lời góp ý. Cũng chia sẻ một câu chuyện khác, thời đó chú Nam gặp một anh Founder trẻ mà giờ công ty đã rất lớn rồi: “Mình góp ý và chê bai rất nhiều về sản phẩm của cậu ý. Tuy nhiên nhiều năm sau gặp lại, giờ công ty đã trưởng thành, các lỗi đó không những vẫn còn mà giờ còn rất lớn, Tiếng Anh vẫn ngu như thế, nhưng lại kiếm được rất nhiều tiền. Cậu ý cũng chia sẻ: “Nếu em nghe anh sửa lỗi thì em sẽ không có được như ngày hôm nay.”</div><div>Trong quá trình tìm kiếm những khách hàng đầu tiên, chú Nam cũng chia sẻ: “Để tìm kiếm các khách hàng đầu tiên, Founder đừng ngại lăn xả ra thị trường, bán nước bọt, tìm đủ mọi cách để thuyết phục, cứ “chém gió” thật ác vào mặc dù sản phẩm chưa có gì. Khi có khách hàng đầu tiên rồi thì mới có đường xây dựng sản phẩm.”</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1497230aa9511e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bobby Liu - Director TFI (bên trái), Mai Duy Quang - Chủ tịch Vinasa (ở giữa) và Nguyễn Thành Nam</figcaption></figure></div><div><strong>Lời kết:</strong></div><div>Chuyện khởi nghiệp mỗi người một khác, song bài học từ các bậc tiền bối &nbsp;thì luôn luôn để lại nhiều giá trị xứng đáng để chúng ta học hỏi. FPT là minh chứng điển hình, dù thời điểm là khác, cách làm khác, thị trương cũng khác, nhưng những bài học về cách Founder tồn tại được trong thị trường, giải quyết nhu cầu khách hàng bằng thực tế, chuẫn bị kỹ càng và luôn phải xoay xở cho những tình huống bất ngờ, thì luôn đúng.&nbsp;</div><div>Tất nhiên, thời đó và thời nay có nhiều điểm khác biệt, khởi nghiệp khi đó Startup để thành công phải giải những bài toán rất khó, nhưng hướng đi lại vô cùng rõ ràng, trong khi Founder thời nay dù có nhiều hỗ trợ về công nghệ, rất dễ dàng đưa ra sản phẩm, thì lại luôn lạc lối trong mê cung nhu cầu khách hàng, dễ dàng bị sao nhãng khỏi định hướng và quên đi vấn đề thật sự mà Startup cần giải quyết. Tuy nhiên, từ case study của FPT, Founder cần luôn nhớ rằng cốt lõi của sản phẩm phải luôn hướng về khách hàng, “la cà” với khách hàng sẽ luôn giúp Founder bám mục tiêu và tìm ra lời giải đúng cho sản phẩm của mình.</div><div>Đăng kí tìm hiểu chương trình TFI  tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9364,"created_at":"2017-10-06T13:01:05.025Z","down_point":1,"up_point":14,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"593233f0d764b11cbdfb694c","name":"FPT"},{"_id":"598ed704de83b25a0019f244","name":"TECH STARTUP"},{"_id":"596de4d0685e13292a519996","name":"FOUNDER"},{"_id":"59d77e91e0e26d6a49e27985","name":"ACCELERATOR"}]}