{"_id":4480,"body":"<p>Mới đây, vụ việc em bé 9 tuổi đi xe đạp chơi ngoài đường bị xe xích lô chở tôn vô tình quẹt đứt cổ khiến dư luận rất quan tâm. Đôi vợ chồng đột nhiên mất con, bác lái xích lô đột nhiên làm chết người. Bình luận trên mạng về sự việc này muôn dạng muôn kiểu, nào là chửi bới bắt cấm xe tự chế, chê bai cách thức vận chuyển cồng kềnh không hợp mĩ quan,... Còn chuyện bác xích lô, có vài dòng chia sẻ dưới đây, đọc xong, mọi người thử nêu ý kiến xem mình nên giải quyết ra sao nhé :D&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-sjc2-1.xx.fbcdn.net/v/t1.0-9/14446109_1779801185601336_2861132333061565853_n.jpg?oh=56115e20928a16e6fdacc5064a8793d4&oe=586A1458\" style=\"width: 692px; height: 922.667px;\"><br>Điều 98 Bộ luật hình sự quy định tội vô ý làm chết người. Vậy là bác chở tôn vụ tai nạn ở Tân Mai hôm qua đã bị tạm giữ. Có thể bác ý sẽ phải ngồi tù. Ngồi tù ở<span>&nbsp;</span>cái tuổi mà đáng lẽ phải đc vui vẻ quây quần bên con cháu.<br>Trích lời bác thương binh, đồng đội của bác chở tôn : \" Nó là lính Vị Xuyên...thời gian nằm phòng ngự trên đó nó luôn nằm trong hầm cóc nên lưng nó còng gập xuống...nên tên nó đằng sau có chữ còng...sức ép đạn pháo đã khiến nó không như người bình thường...thế kỷ 21 rồi nhưng nó vẫn chỉ kiếm sống bằng bốc vác hàng ở chợ Tân Mai và dùng xích lô chở hàng quanh quẩn ở đó, khuôn mặt khắc khổ, làn da ngăm đen rám nắng vì bươn chải mưu sinh ngoài đường bằng chiếc xích lô cũ với số tiền kiếm được ít ỏi. Anh em trong hội trước đây có bàn nhau góp tiền mua cho nó cái xe máy để đi xe ôm...nhưng nó từ chối vì nó không biết đi xe máy...sợ gây tai nạn.</p><p>Cuộc sống mưu sinh của nó cứ như vậy qua ngày...riêng với nó mỗi lần đi về thăm chiến trường xưa là anh em không cho nó đóng góp....bởi nếu so trong hội thì nó nghèo nếu nó là số 2 thì không ai dám là thứ nhất. Cho đến ngày hôm qua...khi nghe tin một cháu bé đã bị tai nạn thương tâm do đâm vào xích lô chở tôn...mình đã lờ mờ đoán và đến sáng nay hỏi thì đúng vậy..</p><p>Chúng ta thương cháu bé đã chết oan uổng ( Cầu mong cho linh hồn cháu được siêu thoát)....lên án các hành vi gây nguy hiểm cho xã hội. Nhưng cũng mong mọi người nhìn nhận khách quan....nếu nói về do mưu sinh thì rất đúng...nó sẽ không làm được gì khác ngoài ai thuê gì ở chợ thì làm...giờ đây một gia đình mất con...một gia đình thì có người phải vào tù...cũng là một bài học cho tất cả mọi người..Pháp luật là trên hết..chúng ta không đổ cho nghèo hay vì mưu sinh mà coi thường tính mạng người khác...với những người như nó...nếu chính quyền quan tâm mà bố trí công việc cho nó ...ngăn cấm việc sử dụng phương tiện thô sơ chở hàng cồng kềnh gây nguy hiểm cho người tham gia giao thông...dù sao nó cũng có thể gọi là đối tượng chính sách...</p><p>Việc nữa là do sự việc xảy ra nghiêm trọng nên nó đã bị bắt tạm giam...liệu điều đó có cần thiết không...nó đâu có phải là tội phạm đặc biệt nguy hiểm gì...bản thân sức khỏe rất yếu...liệu có chịu được không. Có tội thì sẽ phải chịu tội ...mọi công dân đều bình đẳng trước pháp luật...Chỉ biết thương nó chứ chả biết làm gì...<br>Cầu mong cho nó cố gắng vượt qua và dù sao anh em cũng sẽ luôn bên nó...như ngày xưa đã từng là đồng đội, nói đến đây tôi cũng ứa nước mắt, cố lên đồng đội của tôi\".</p><p>Nguồn: Diêu Bông/ gr otofun</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-25T01:44:54.140Z","creator_id":601,"down_point":0,"tags":[],"title":"Nên xử trí thế nào?","up_point":13}