{"_id":23580,"tags":[{"_id":"5d6a47a95d21ef35c8561b59","name":"GIACMONGLANGTHANGTRENDONGCOUA "},{"_id":"59488c67d764b11cbd0ac5ac","name":"BOOKREVIEW"}],"up_point":14,"down_point":0,"title":"Giấc mộng lang thang trên đồng cỏ úa – Những cơn mơ ẩn nấp giữa lòng thành phố","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/691ff520cbd711e98333537ccdd8d8e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cậu này,</div><div>Mình chợt nhớ đến cậu vào giữa tháng Bảy nóng như muốn nung chảy mọi thứ này. Cậu có còn nhớ, cũng vào một ngày tháng Bảy như thế này nhiều năm trước, tụi mình và mấy người bạn khác đã cùng ở trên một chiếc xe taxi không? Lúc ấy, từ ghế trước, em V. từng ngoái đầu lại nói với mình rằng, nếu em ấy có quyền quyết định chương trình học cho học sinh, thì lập tức em ấy sẽ loại môn Văn để không ai phải học Văn nữa. “Một bộ môn vô ích”, em ấy đã nói vậy.</div><div>Lẽ ra mình phải nhớ về những điều khác, như cuốn sách tụi mình đã đọc, bộ phim cậu và mình đã xem, vậy mà không hiểu sao mình lại cứ nhớ về buổi chiều ấy và câu nói của em V. Có khi, em ấy cũng có lý phần nào. Đôi lúc, mình cũng tự hỏi, văn chương thì có nghĩa gì? Nếu muốn tin tức, người ta có thể đọc báo, muốn có kiến thức thì đọc sách chuyên ngành, muốn có hiện thực thì cứ ra ngoài quan sát cuộc sống, để hiện thực dồn dập lướt qua trước mặt. Còn văn chương, hay là cả nghệ thuật, cũng chỉ là tưởng tượng, thì có ích gì đâu, không thể giúp người ta no bụng, kiếm thêm nhiều tiền, hay thăng tiến thật nhanh?</div><div>Vậy mà, mình vẫn cứ đọc văn, giống như cái cách tụi mình vẫn thường cắm cúi vào trang sách. Nếu cậu vẫn ở gần đây, hẳn là cậu cũng sẽ đọc&nbsp;Giấc mộng lang thang trên đồng cỏ úa cùng mình. Mình nhảy vào một thế giới khác trong những con chữ của Hiền Trang, để rồi nhận ra các nhân vật trong đó sao mà có phần giống mình đến thế. Họ có thể là những thân phận khác nhau, như anh kế toán quèn, cô diễn viên múa, anh bán sách, giám đốc công ty ô, một nhà thơ, hay nhân viên cửa tiệm mua giấc mơ và kí ức, nhưng đều là những con người cô đơn trong thành phố luôn đầy người, xe cộ và khói bụi. Khi buồn quá, họ bán đi trái tim, bước vào Cánh Đồng Dâu Tây, hoặc leo lên một chuyến xe bus đi phăng phăng tới Địa Phủ. Thành phố của chúng mình không có những nơi như thế, phải không? Vậy nên, khi nỗi buồn ập đến, tụi mình chỉ còn biết nương náu ở một cuốn truyện, hay bản nhạc, một bộ phim, và tự nhủ ngày mai sẽ khác.</div><div>Đôi lúc, mình thầm ghen tị với các nhân vật trong phim&nbsp;Biên niên sử Narnia, họ chỉ cần mở cánh tủ quần áo là cả một vùng đất huyền bí và hùng vĩ hiện ra trước mặt. Khi đọc&nbsp;Giấc mộng lang thang trên đồng cỏ úa,&nbsp;mình không thấy cánh tủ nào hết, mình chỉ thấy một thành phố rất giống thành phố của chúng mình, nơi những con người trôi trong tàn tích của những giấc mơ dang dở và các kết nối hết sức mong manh.</div><div>Chìm vào một thế giới như thế, để làm gì cậu nhỉ? Lạ thay, dù thành phố trong truyện bất toàn đến thế, khắc nghiệt đến thế, đến khi bước ra khỏi nó mình lại thấy có chút hy vọng và bình yên. Có lẽ bởi vì Hiền Trang đã đưa mình vào một thế giới có rất nhiều khả năng và những giấc mộng kì ảo, nơi một sắc màu cũng biết trò chuyện, một nghệ sỹ múa có thể lưu lạc trên cuộc đời qua cả trăm năm, một tòa biệt thự cổ bên kia sông lại ẩn giấu một nàng thơ, hay người ta có thể biến thành rắn bất cứ lúc nào chỉ để được trườn theo ý thích.</div><div>Và bởi vậy, mình nghĩ rằng, văn chương hay nghệ thuật không phải là vô ích đâu, bởi nó giúp người ta mơ thêm lần nữa, và nhiều, nhiều lần nữa. Như khi đọc&nbsp;Giấc mộng lang thang trên đồng cỏ úa, mình đã sống bao cuộc đời mà mình không thể trải qua trong đời thực, và khi gấp sách lại, mình bắt đầu suy nghĩ nhiều hơn về chiều sâu của đời sống và góc khuất của con người. Văn chương không giúp lý giải các quy luật tự nhiên hay tìm ra phương thuốc mới chữa bệnh nan y, nhưng mình tin rằng văn chương giúp người ta lý giải tâm hồn, và chữa lành những tổn thương sâu kín.</div><div>Cậu này, ở một thành phố nào đó, cậu có đang đọc cuốn sách này không?</div><div>Việt Anh</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":30953,"created_at":"2019-08-31T10:10:49.653Z"}