{"_id":11680,"title":"Bộ phim “Departures” và góc nhìn về nghề nghiệp","body":"<div>Departures, (Tên tiếng việt: Khởi hành) là bộ phim của Yôjirô Takita và dành giải Oscar cho phim nước ngoài hay nhất 2009. Và như các sản phẩm của người Nhật, bộ phim với nội dung đơn giản nhưng chứa đựng vô số nét văn hóa và góc nhìn về cuộc sống, cái chết và nghề nghiệp. Đã có hơn 42,000 người đánh giá bộ phim đạt 8.1/10 trên IMDb nên mình rất khuyến khích các bạn xem bộ phim. Và tốt nhất, hãy xem phim trước khi đọc những chia sẻ dưới đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1db76c70059b11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có 2 câu nói ấn tượng nhất trong bộ phim này đối với mình “Anh có định làm việc này đến cuối đời hay không?” và “Chồng tôi là một người khâm liệm.” Hai câu này thật sự ám ảnh mình suốt hôm qua đến giờ, nên chỉ có thể viết ra mới giải tỏa được nỗi lòng.</div><div>Bộ phim mở ra với một cuộc đời vô cùng bi đát của Daigo Kobayashi, ngày đầu tiên anh ấy tham gia vào dàn nhạc cũng là ngày dàn nhạc giải thể. Gánh nặng tài chính lớn đến mức anh ấy phải rời Tokyo để chuyển về quê nhà và bán đi cây đàn cello cực kỳ giá trị của mình. Anh ấy đã bị chối bỏ bởi công việc mà anh ấy hằng mơ ước. Bi kịch còn lớn lao hơn khi anh ấy tìm được một công việc cho mình – Nghề khâm liệm. Mình nghĩ Daigo đã muốn bỏ việc, ngay lúc đó, nhưng tiền đã giữ anh ấy lại. Anh ấy cần thu nhập, anh ấy nhận lấy công việc mà chính anh cho là dơ bẩn này.</div><div>Lần thứ hai Daigo muốn bỏ việc chính là khi tận mắt trải nghiệm công việc của mình, khâm liệm cho một người phụ nữ già đã bị thối rữa 2 tuần. Đó quả là ác mộng, mùi tử thi ám ảnh anh, hình ảnh cái chết ám ảnh anh. Daigo đã nghỉ việc nhưng chính lần cuối đi cùng với chủ của mình khâm liệm, anh đã thay đổi ý định. Hình ảnh ông chủ nghiêm trang và tỉ mỉ khâm liệm cho người chết, trang điểm cho họ thật đẹp đẽ trước khi tiễn biệt về thế giới bên kia truyền cảm hứng cho anh. Như cô thư ký đã nói: “nếu tôi chết đi, tôi chỉ muốn người đàn ông này khâm liệm cho mình.” Hình ảnh tận tụy với công việc khiến anh thay đổi góc nhìn về nghề của mình. Liệu đây là một công việc dơ bẩn hay một công việc cao quý và đầy ý nghĩa?</div><div>Daigo đã có câu trả lời cho chính mình nhưng anh ấy chỉ giữ riêng nó cho mình. Anh vẫn không thể tự hào về nghề nghiệp của mình dù rằng càng làm, anh càng thấy được ý nghĩa của nghề nghiệp và cuộc sống. Định kiến xã hội là thứ ngăn bước anh. “Anh có định làm việc này đến cuối đời hay không?”. Câu hỏi của người bạn xoáy sâu và tâm trí anh. Cái từ “dơ dáy” thốt ra từ miệng người vợ khiến anh sững sờ. Anh không dám đối đầu với người thân và xã hội. Một lần nữa, anh muốn bỏ việc. Và một lần nữa, ông chủ, một người hiểu nghề lại đến với anh. Chút lời trao đổi trong bữa cơm thức tỉnh anh. Ừ nhỉ. Bản thân con người cũng ăn những thi hài để sống kia mà. Liệu sự dơ dáy có thật đúng hay đó chỉ là cái định kiến xã hội gán ghép cho nó. Liệu là cả xã hội này đều dơ dáy hay chỉ mình anh?</div><div>Daigo tiếp tục gắn bó đời mình với nghề khâm liệm, thay vì tự nghĩ rằng anh có làm nghề này nữa hay không, anh càng tin rằng mình sẽ kiếm sống bằng nghề này. Cái gật đầu chắc nịch, sự tỉ mỉ, cẩn thận, kỹ năng nghề nghiệp càng phát triển theo thời gian. Anh dần dần biết tận hưởng cuộc sống trong lúc chờ người vợ hiểu ra và quay trở về. Thế rồi bất chợt, bà chủ phòng tắm nóng công cộng, hàng xóm của anh, mẹ của bạn anh qua đời. Và Daigo là người khâm liệm. Ngay lúc này đây, chính anh, chứ không phải ông chủ mình, là người truyền cảm hứng. Sự thành kính, tận tâm trong từng cử chỉ chăm sóc xác chết, tình cảm của anh đối với người bạn già đã làm lay động những người thân của anh. Mình tự hỏi, nếu như Daigo không có niềm đam mê với công việc, nếu như Daigo chỉ như những người khâm liệm bình thường, làm qua loa lấy lệ và bưng xác bỏ vào quan tài rồi đóng nắp. Liệu có ai sẽ bị lay động, có ai thay đổi góc nhìn về nghề này không. Câu trả lời tin chắc là không. Chính thái độ với nghề khiến những người xung quanh trân trọng con người đó và thấy được ý nghĩa của cái nghề tưởng như dơ bẩn đó. Daigo không kiếm tiền trên xác chết, anh ấy là người hỗ trợ cho một chuyến đi dài của người quá cố.</div><div>“Chồng tôi là một người khâm liệm.” Mình thấy sự tự hào của cô vợ khi nói lên câu nói này. Vâng, cô ấy có 1 người chồng tuyệt vời, một người chồng có một công việc kỳ lạ nhưng cao quý, một người tận tâm theo đuổi ý nghĩa của công việc. Điều đó chẳng thật đáng tự hào hay sao.</div><div>Còn đối với riêng Daigo, anh ấy đã tìm lại sự bình yên trong cuộc sống. Công việc tiếp xúc với cái chết này đã giúp anh hiểu ra nhiều hơn về sự sống. Anh ấy chắc sẽ còn làm công việc này dài, dài nữa, cho đến ngày nào, anh thấy công việc này chắc không còn nhiều ý nghĩa, hay anh đã tìm thấy một công việc khác có ý nghĩa hơn. Con người, chúng ta là những sinh vật luôn sống và kiếm tìm mục đích và ý nghĩa. Nếu bạn tìm thấy nó trong công việc của mình, đồng cảm với nó và được truyền cảm hứng với nó, mình nghĩ bạn đã có được một công việc rất tuyệt vời.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2018-01-30T08:55:01.337Z","down_point":0,"up_point":13,"tags":[]}