{"_id":5098,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90350fb09ce111e68814a7e16df546f0.png\"></p><p><strong>Học và làm Marketing nhưng chưa có background? Đây là cơ hội đầu tiên ở Hà Nội để bạn dấn thân vào ngành Marketing mặc dù trái ngành trái nghề.</strong></p><p>Có rất nhiều bạn muốn chuyển hướng sang Marketing, nhưng thiếu một nền tảng cơ bản để bắt đầu. Khoan nói tới network, mối quan hệ trong ngành hay bạn thích công ty nào.</p><p>Thứ đầu tiên các bạn thiếu, là các kỹ năng cơ bản của ngành này.</p><p>Cũng như loài cá, sinh trưởng trong môi trường nước, cần có vây để bơi, và mang để hô hấp. Khi muốn lên cạn, cá sẽ tiến hoá vây của mình thành tay, chân để bò, trườn, ...</p><p>Việc chuyển ngành cũng giống như quá trình tiến hoá của loài cá từ Nước lên Cạn vậy. Bạn từ Sales, Điều phối dự án hay sinh viên muốn sang làm Marketing chuyên nghiệp, điều đầu tiên bạn cần, xin nhắc lại, là học các kỹ năng cơ bản trong 1 môi trường phù hợp cho việc “tiến hoá” này.</p><p><br></p><p>Để giúp các bạn trẻ chuyển ngành, đẩy nhanh quá trình “thích nghi” với môi trường Marketing, Markus Marketing School đã tạo ra <strong>chương trình Trợ Lý Marketing</strong>.</p><p><br></p><p>Chương trình tuyển dụng gồm có 6 vòng, diễn ra từ 25/10 đến 07/11</p><p>Trong 3 tháng các ứng viên qua được các vòng thì sẽ được làm và học các kĩ năng cơ bản để để bắt đầu với ngành Marketing, đặc biệt là các bạn trái ngành.</p><p>Tham vọng của Markus, chỉ sau ba tháng sẽ đào tạo được một lứa Junior Marketer \"chất và chắc.\"</p><p><br></p><p>Hãy tham dự ngay chương trình tuyển dụng trợ lý Marketing đầu tiên của <a href=\"https://www.facebook.com/ThinkMarkus/\" target=\"_blank\">Think Markus</a><span>&nbsp;</span>tại đây:<span>&nbsp;</span><a href=\"http://bit.ly/tuyendungtrolymarketing\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://bit.ly/tuyendungmarkus-spiderum\">http://bit.ly/tuyendungmarkus-spiderum</a></p><p><br></p><p>Bạn đã sẵn sàng gia nhập Team Markus chưa?</p><p><a href=\"http://bit.ly/tuyendungtrolymarketing\" target=\"_blank\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14b2af709ce411e68814a7e16df546f0.png\"></a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-28T08:55:06.024Z","creator_id":3323,"down_point":0,"tags":[],"title":"Cơ hội học và làm Marketing mặc dù chưa có kinh nghiệm ","up_point":14}