{"_id":25389,"tags":[{"_id":"5dc8430108103246f3d03bf5","name":"GHIDORAH"},{"_id":"5cf3b3c25101cd697b94460d","name":"KING GHIDORAH"},{"_id":"5dc8430108103246f3d03bf6","name":"GODZILLA: KING OF THE MONSTERS"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5cf3b3c25101cd697b94460c","name":"GODZILLA"}],"up_point":16,"down_point":1,"title":"Ghidorah 3 đầu - Hiện thân ác quỷ trước cây thánh giá trong 'Godzilla: King of the Monsters'","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fac5ee003d911eaac7415fef7ae260b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghidorah trong Godzilla: King of the Monsters 2019</figcaption></figure></div><div>King Ghidorah còn được gọi là <strong>Monster Zero, ''Kẻ Có Nhiều (Đầu)\", Ngụy Vương, Bài Hát Tử Thần Của Ba Cơn Bão</strong>, hay đơn giản là <strong>Ác Quỷ</strong>. Titan 3 đầu này được tái hiện trong <em>Godzilla: King of the Monsters</em> một cách tinh tế và mang ý nghĩa mới hơn so với hình tượng trong bản phim cũ.</div><div>Ghidorah của Legendary đậm nét tôn giáo, trong khi những phim trước đây của Toho chủ yếu mô tả nó như một hiểm họa được lấy ý tưởng từ bối cảnh chính trị.</div><hr><h2>Nguồn gốc của Ghidorah</h2><div>Cái tên Ghidorah khá tương đồng về mặt ngữ âm với cách đọc từ \"Hydra\" trong tiếng Nhật. Hydra (Thủy tức) là tên một loài động vật bậc thấp có khả năng mọc lại các chi khi bị đứt ra, được đặt theo con quái vật nhiều đầu ở đầm lầy Lerna từng quyết chiến với anh hùng Hercules trong thần thoại Hy Lạp. Tương tự như Hydra, Ghidorah cũng có khả năng hồi phục sau khi bị Godzilla cắn mất đầu như đã thấy trong phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/954e3aa003d911eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Godzilla cùng Mothra (dạng ấu trùng) và Rodan tử chiến với Ghidorah trong lần debut năm 1964 của quái thú rồng ba đầu.</figcaption></figure></div><div>Phiên bản mới nhất của Ghidorah trong Godzilla: King of the Monsters bám khá sát với phiên bản 1964 của hãng TOHO. Theo đó, Ghidorah là một quái vật ngoài không gian đến Trái Đất dưới hình dạng một thiên thạch khổng lồ.</div><div>Trước đó nó đã tiêu diệt toàn bộ một nền văn minh trên sao Kim, biến nơi này thành một hành tinh chết. Trong bản phim năm 1964, Ghidorah đã bị cầm chân lại bởi sự hợp sức của Godzilla, Mothra và Rodan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b68864c003d911ea9da69fd32bd8a7ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghidorah phiên bản điện ảnh 2019.</figcaption></figure></div><div>Cái hay của Ghidorah phiên bản điện ảnh 2019 là từ sự kiện nó rơi xuống Trái Đất như một thiên thạch, trở thành quái vật tàn hại muôn loài đã được đồng nhất với hình tượng ác quỷ trong hầu hết các câu chuyện thần thoại và tôn giáo, nhất là \"Con Rồng Đỏ\" trong Thiên Chúa Giáo, hoặc quỷ Orochi trong tín ngưỡng của người Nhật. Chúng ta cùng điểm qua một số hình ảnh tiêu biểu đã được nhắc đến trong phim.</div><hr><h2>Tính cách</h2><div>Ghidorah có bản chất xấu xa và tàn nhẫn, nó hủy diệt hết nền văn minh này đến nền văn minh khác trong vũ trụ, tiến sĩ Vivienne Graham sưu tầm nhiều tranh vẽ cổ về cảnh Ghidorah trong hang động, xung quanh nó là đầu lâu của những nạn nhân.</div><div>Mỗi đầu của Ghidorah có một tính cách riêng biệt. Cái đầu ở giữa dường như là người lãnh đạo, thông minh nhất, chiếm ưu thế nhất và cũng ác độc nhất trong cả ba. Đặc điểm ngoại hình là đầu ở giữa có 2 làn gai lưng, trong khi 2 đầu phụ chỉ có 1 làn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd49219003d911eaa94a897f4ac7671f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu bên phải thì trung thành, luôn tỏ ra ngoan ngoãn với cái ở giữa, nhưng nó lại dễ trở nên cáu kỉnh và hung dữ nhất, khi chiến đấu nó cũng rất thực dụng.</div><div>Trong khi đó, cái đầu bên trái lại kém thông minh nhất, nó rất hay bị phân tâm và muốn làm việc riêng của mình, đôi khi cái đầu ở giữa phải kềm chế và đe dọa để nó chịu tập trung vào việc chính.</div><hr><h2>Hóa thân của mọi loài ác quỷ</h2><div>Trong ghi chép về Ghidorah của tổ chức nghiên cứu động vật siêu linh Monarch có nói:</div><blockquote><div>Từ Hydra đến Rainbow Serpent, những huyền thoại như chiếc la bàn dẫn chúng tôi đến nơi ngủ yên của Titan ba đầu. Một cái tên, thậm chí không ai dám nhắc đến kể cả qua hàng ngàn cơn ác mộng thì thầm. Một sự kiện tuyệt chủng sống động, được đặt tên là \"Kẻ Có Nhiều\". Chúng tôi gọi nó là Monster Zero.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e063e0d003d911eaa2ebaf22596b0278.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh cổ xưa về Ghidorah được Monarch ghi nhận.<br><a target=\"_blank\" href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/ghidorah-3-dau-hien-than-ac-quy-truoc-cay-thanh-gia-trong-godzilla-king-of-the-monsters-671937.html?utm_source=copy&utm_medium=web&utm_campaign=respect_content\"></a></figcaption></figure></div><div>Ngoài quái vật Hydra đã nói đến ở trên thì Rainbow Serpent (con rắn cầu vồng) là một trong những câu chuyện phổ biến và nổi tiếng nhất, có tầm quan trọng lớn đối với xã hội thổ dân Châu Úc. Ngoài ra, Rainbow Serpent là một trong những tín ngưỡng tôn giáo lâu đời nhất trên thế giới vẫn tiếp tục là một ảnh hưởng văn hóa đến tận ngày nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3b5407003d911ea8632c53dea86d5a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó, khi nhiều chi tiết về các quái thú được tiết lộ, nhân vật tiến sĩ Chen (do Chương Tử Di thủ vai) đã tiếp tục đưa ra nhiều nghiên cứu hơn về nguồn gốc của Ghidorah. Lúc này, con rồng ba đầu được gọi là \"<strong>The Devil Incarnate</strong>\" (hóa thân của quỷ).</div><div>Trong một số hình ảnh, tài liệu bao gồm các tác phẩm văn chương, hội họa mà tiến sĩ Chen đã cho các đồng nghiệp ở Monarch xem qua, chúng ta có thể thoáng thấy những tác phẩm về <strong>The Great Red Dragon của William Blake</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe0553d003d911eab2e66b1b997ee819.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một trong những bức họa The Great Red Dragon của William Blake mô tả Chương 12 Sách Khải Huyền.</figcaption></figure></div><div>Có thể nói, những người viết nên cốt truyện của <em>Godzilla: King of the Monsters</em> gồm Max Borenstein, Zach Shields và đạo diễn Michael Dougherty đã tham khảo rất kỹ Kinh Thánh và lấy nó làm kim chỉ nam để phát triển hình tượng Ghidorah.</div><div><strong>The Great Red Dragon (Con Rồng Đỏ Khổng Lồ)</strong> chính là hiện thân của <strong>Lucifer/Satan- Kẻ Phản Chúa</strong> được nhắc đến trong Kinh Thánh, cụ thể là Sách Khải Huyền. Theo đó, sự kiện Ghidorah rơi xuống cùng thiên thạch đã được đồng nhất với kết cục của Chiến Tranh Thiên Đường, khi Lucifer hóa thân thành một con rồng quyết chiến với thiên sứ Michael nhưng bị đánh bại và rơi xuống như một vì sao:</div><blockquote><div>“Bấy giờ có một trận chiến ở trên trời, Michael và các thiên sứ của ngài đánh nhau với Con Rồng. Con Rồng và các quỷ sứ của nó đánh lại; nhưng chúng bị đánh bại, và không còn tìm thấy chỗ nào trên trời cho chúng nữa”. (Khải Huyền 12:7-8)</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/210ceaf003da11eaac7415fef7ae260b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Michael đánh bại con rồng Lucifer.</figcaption></figure></div><blockquote><div>“Con Rồng lớn đã bị ném xuống, đó là Con Rắn thời xưa, có tên là Ác Quỷ và Sa-tan, kẻ lừa dối dân cư trên khắp thế gian; nó bị ném xuống đất, và các quỷ sứ của nó cũng bị ném xuống chung với nó”.</div></blockquote><div>Theo những gì diễn ra trong phim, vào thời nguyên thủy, Ghidorah từng thất trận trước Godzilla và rơi vào trạng thái ngủ đông trong khối băng ở Nam Cực, máy quét của Monarch đã phát hiện trên người Ghidorah những vết sẹo chiến trận, vết móng vuốt... vốn là hậu quả sau nhiều cuộc chiến với Godzilla.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b8f556003da11eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Series The Great Red Dragon của họa sĩ William Blake.</figcaption></figure></div><div>Thế nhưng, cũng theo Kinh Thánh, \"con rồng\" bị Michael đánh bại chỉ bị giam giữ tạm thời, nó sẽ lại trỗi dậy để chiếm lấy ngai vàng của nó:</div><blockquote><div>“Vị thiên sứ ấy quăng nó vào vực thẳm, khóa miệng vực thẳm lại, và đóng ấn lên trên, để nó không thể lừa dối các dân nữa, cho đến khi một ngàn năm đã mãn. Sau đó nó sẽ được thả ra một thời gian”. (20:3)</div><div><br></div><div>“Khi một ngàn năm đã mãn, Sa-tan sẽ được thả ra khỏi ngục của nó, và nó sẽ đi lừa dối các nước khắp bốn phương trên đất,...để tụ họp chúng lại cho chiến tranh”. (20:7-8)</div></blockquote><div>Tương tự, Ghidorah cũng được thả ra sau một thời gian dài, lúc này nó sẽ cố lấy lại vị trí động vật săn mồi ở đỉnh chóp từ tay Godzilla, khiến các loài thú khác phải quy phục, thức tỉnh khỏi giấc ngủ dài đến chầu dưới trướng nó. Tuy nhiên, hành vi của Ghidorah là một sự lừa dối, tương tự như trong đoạn Kinh Thánh ở trên đã nói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c48ddd003da11eaa1ba5d511025689e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">''The False King'' Ghidorah kiêu ngạo trước cây thánh giá. Một hình tượng đậm chất tôn giáo.<br><a target=\"_blank\" href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/ghidorah-3-dau-hien-than-ac-quy-truoc-cay-thanh-gia-trong-godzilla-king-of-the-monsters-671937.html?utm_source=copy&utm_medium=web&utm_campaign=respect_content\"></a></figcaption></figure></div><div>Bản thân Ghidorah không phải là một sinh vật của Trái Đất, nó là một giống loài ngoại lai xâm hại hành tinh này. Ghidorah chỉ đang cố giành lấy cái không phải của mình từ tay Godzilla, giống như Lucifer kiêu ngạo muốn vượt lên trên Chúa. Chính vì thế, khi nhắc tới Ghidorah, tiến sĩ Serizawa đã gọi bằng cái tên <strong>\"The False King\" (Ngụy Vương - vị vua giả mạo)</strong>.</div><hr><div>Nhà sản xuất Legendary đã thuê ê kíp của nhà soạn nhạc Bear McCreary chịu trách nhiệm phần nhạc nền cho phim. Để có được soundtrack riêng phù hợp nhất với Ghidorah, McCreary đã chịu chơi đến mức mời luôn nhà sư Noriaki Ito, trụ trì chùa Đông Bản Nguyện Tự (Higashi Honganji) và các tăng lữ đến làm cố vấn và niệm kinh hòa tấu nên soundtrack độc nhất vô nhị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89bbc6c003da11eaac7415fef7ae260b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đại sư Noriaki Ito (thứ 2 từ trái qua) đang đọc kinh để thu âm soundtrack cho Ghidorah.</figcaption></figure></div><div>Mời các bạn xem qua clip dưới, quay lại buổi thu âm soundtrack của phim (bản quyền của Water Tower Music):</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/YINrERKAR4A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Đại sư Noriaki Ito là trụ trì của chi nhánh chùa Đông Bản Nguyện Tự ở Los Angeles. Đông Bản Nguyện Tự là một trong những ngôi chùa chính của Tịnh độ chân tông Nhật Bản, nguyên gốc ở Kyoto, được xây dựng từ năm 1602 bởi chính Shogun đầy quyền lực Tokugawa Ieyasu, được xem là một trong những nơi tôn nghiêm bậc nhất của Nhật Bản. Lên đến chức Trụ trì của chùa cũng là người có vai vế rất lớn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b906409003da11ea8632c53dea86d5a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>RACCOONISTA - viết cho<a href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/ghidorah-3-dau-hien-than-ac-quy-truoc-cay-thanh-gia-trong-godzilla-king-of-the-monsters-671937.html\" rel=\"noopener noreferrer\" target=\"_blank\"> Lostbird.vn</a> (reup trên Spiderum vì mục đích lưu trữ)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39715,"created_at":"2019-11-10T17:04:01.169Z"}