{"_id":8380,"title":"Bọn tôi chia tay","body":"<div>Cô vẫn hay hỏi Tôi sao lại yêu Cô và yêu nhiều đến vậy. Vì Cô có \"nụ cười tỏa nắng\", lạc quan và quan tâm đến mọi người. Tôi gặp Cô khi đang rất tồi tệ, và Cô là lý do chính giúp Tôi gượng dậy. Cô khiến Tôi có cảm giác mình có thể che chở, bảo vệ cho Cô. Khi chán nản buồn bực, Cô luôn nói rằng Tôi chỉ đang yêu con người cũ của mình. Tôi thì nghĩ đó là bản chất của Cô, không dễ bị mai một. \"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.\" Và Cô đã luôn là lý do, động lực, nguồn cảm hứng của Tôi.&nbsp;</div><div>Khi yêu Tôi luôn ngây thơ và ngờ nghệch. Ít khi nghĩ đến tương lai, Tôi luôn nghĩ chỉ cần chân thành là đủ. Tôi luôn khao khát tình cảm của một người phụ nữ, khi mẹ tôi yêu thương tôi một cách hơi độc đoán (vì bà phải mạnh mẽ cả phần của bố tôi). Có thể Tôi đã yêu Cô quá nhiều, nhưng Tôi nghĩ yêu ai đó nhiều đến mấy cũng chưa bao giờ là đủ, và tôi không muốn như bố, mất mà chưa kịp nói gì với ba mẹ con tôi, và chưa kịp nghe Tôi nói Tôi yêu ông đến mức nào.</div><div>Rồi Tôi mất Cô. Vẫn biết nó sẽ đến và (có thể) tốt cho cả hai, cảm giác đầu tiên của Tôi vẫn là sụp đổ. Giống như ai đó bóp nghẹt trái tim Tôi, và mỗi ngày trôi qua là một ngày sinh lực cạn đi từng chút một. Tôi chỉ có thể ngủ được khi kiệt sức, và mỗi cơn mộng mị đều có Cô trong đó.&nbsp;</div><blockquote><div>But I guess you look happier, you do<br>My friends told me one day I'll feel it too<br>I could try to smile to hide the truth<br>But I know I was happier with you<br>Baby, you look happier, you do<br>I know one day you'd fall for someone new<br>But if he breaks your heart like lovers do<br>Just know that I'll be waiting here for you</div></blockquote><div>Tôi luôn ghen tị với những cặp đôi đang yêu, ko kể già trẻ lớn bé. Tôi nghĩ tình yêu chỉ dành cho những ai có đủ dũng cảm. Đủ dũng cảm để bước vào một mối quan hệ mà chưa biết tương lai ra sao. Đủ dũng cảm và cảm hứng để duy trì tình yêu của cả 2 người. Ông tôi đến Tết cuối cùng vẫn còn làm thơ tặng bà, và Tôi chắc rằng người cuối cùng ông nghĩ đến trước khi mất cũng chỉ là bà thôi. Tôi thì chỉ tự hỏi mình có thể giữ ai bên cạnh đến 5 năm ko. Có người khen Tôi ngọt ngào. Tôi chỉ tự thấy mình hay để ý và biết quan tâm. Còn thì khi có cảm hứng ai cũng ngọt ngào. Tôi thấy mình giống chocolate đắng hay café đắng hơn. Ai yêu Tôi rồi cũng sẽ khổ. Đắng thì nhiều mà ngọt chưa biết bao nhiêu. Đó là lý do mỗi lần tình cảm đỗ vỡ Tôi đều nhận lỗi về mình. Tôi hiếm khi hết tình cảm trước. Và điều làm Tôi đau đớn hơn cả là đã để người kia rơi vãi tình cảm dành cho mình mà không biết.</div><blockquote><div>- It's possible, isn't it? It's possible that you could meet somebody who's perfect for you even though you're committed to somebody else.</div><div>- No, no, see, I think if you're committed to somebody, you don't allow yourself to find perfection in someone else.</div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5782,"created_at":"2017-07-11T14:26:20.951Z","down_point":0,"up_point":14,"tags":[]}