{"_id":23854,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"5d7a247237828a0d45606185","name":"AEROSMITH"},{"_id":"5b1bf4b00beb2f271980f41f","name":"ROCK"}],"up_point":17,"down_point":0,"title":"Aerosmith: cặp đôi bất hảo, thần dược, và bộ ba ít lời","body":"<div>Tôi rất thích đọc sách của Steven Tyler vì những gì anh viết vừa vần vò như thơ con cóc, lại vừa giàu hình ảnh gợi trí tưởng tượng. Chưa kể sự ngẫu hứng có thể nhảy đến bất cứ mốc thời gian hay không gian nào – các câu chuyện của Steven có khả năng đi xuyên không gian bởi Steven luôn sống ở một thực tại song song ở không gian chiều thứ 6 (như Alice và xứ sở diệu kỳ vậy) – lưu ý là không gian chiều thứ năm bị khoa học chiếm rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_fdb86d2efa284bcbae10ad19b8cf3875~mv2.jpg/v1/fill/w_1280,h_720,al_c,q_90/57e354_fdb86d2efa284bcbae10ad19b8cf3875~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng có lẽ trên tất cả, đó là cách Steven nói về danh vọng và hào quang xung quanh Rock Stars, những thứ mà trong khi bao người khao khát theo đuổi, thì riêng Steven đã ngộ ra nó là thứ thuộc về anh từ khi anh còn chưa là ai cả. Nó tỏa ra từ trong cách anh kể chuyện về Sex và Drug tự nhiên như không, cái thế giới fantasy mà tất cả các gã Rock fan như tôi (chúng ta) đều thèm được nhấp một ngụp cái hương vị đấy mà không thể - một thế giới quá khác biệt với nơi chúng ta lớn lên. Tôi không hề cảm thấy ác cảm khi đọc từ một gã sái nghiện quặt quẹo, đối xử tệ bạc với vợ con và anh em của mình, cũng không hề cảm thấy bất bình khi Steven tỏ ra phán xét. Câu chuyện như đến từ một thế giới hoàn toàn khác nơi chỉ có âm nhạc và thứ hào quang bọc quanh nó và trên mình các Rock Star. Cũng có thể, đó không phải thứ văn chương dành cho những ngòi bút rụt rè.</div><div>Sex và drug qua lời kể của Steven thật tự nhiên và duyên dáng như một thế giới ảo diệu chỉ dành cho những ai hy sinh tất cả đến với nó. Sex & drug vì thế cũng tuôn trào ra từ lời hát của Aerosmith tự nhiên như hơi thở của âm nhạc. Mấy hồi anh than thở vì tan cửa nát nhà do nghiện sex & drug đem lại, nhưng rồi mấy hồi anh sướng hỉ hả vì được hát ra miệng về sex & drug, radio thi nhau phát, mọi người đua nhau nghe, đua nhau bỏ tiền ra mua đĩa cho các anh đạt hết vàng đến bạch kim. Rồi các anh dùng tiền đó đi mua drug chơi và … hát tiếp.</div><div>Nói về Sex, thì đó là @#!!%$^^@#$%&!%#@ những gì bạn có thể tưởng tượng ra được. Bút tôi không cách nào kể xiết.</div><div>Còn drug thì là thứ thần dược đã gắn bó với Steven từ hồi còn chưa biết Sex là gì. Cậu bé Steven Tellerico thường lén trồng và hút cỏ từ cấp 2. Nhưng đó là chuyện nhỏ. Chuyện lớn là Steven được lớn lên quanh quẩn bên cây grand piano nơi ba cậu tập 4 tiếng mỗi ngày và găm các giai điệu, nốt nhạc, hợp âm của Bach, của Chopin, của Beethoven vào đầu từ khi còn rất nhỏ. Chưa hết, gia đình Tellerico cứ đến hè là mở cửa khu nghỉ mát (một dạng airbnb) ở Sunapee (New Hampshire), và gã choai choai Tellerico dần quen với việc phụ trách bộ trống của ban nhạc gia đình phục vụ cho khách mỗi buổi tối. Rồi tăng ca đến những bar pub tụ điểm xung quanh khu vực, Steven sớm trở thành ngôi sao làng, và mang theo khả năng âm nhạc trời phú và cả cỏ để hút khi chuyển về Boston mỗi khi vào năm học.</div><div>Chả thế mà Steven sau này rất vênh vang về cái cục chai ở bàn chân phải to như ngón tay cái, minh chứng của việc anh chơi cũng trống gớm mặt (chỉ ai dậm chân bass nhiều mới có chai). Hồi mới dọn về ở chung cả band với Joe Perry, Joey Kramer (trống), và Tom Hamilton (bass, hồi đó chưa có Brad Witford), Steven cũng vác luôn bộ trống của anh theo và chính Steven là người đã chỉ Joey Kramer đánh trống trong những ngày đầu – vào ra nhịp, fill thế nào, chân rồi tay, hi-hat chập mở – để rồi sau này Joey Kramer trở thành tay trống cự phách Rock n Roll với cách căn tiếng trống và nhịp điệu không lẫn đi đâu được.&nbsp;</div><div>Steven Tyler và Joe Pery thì như lửa và băng: Steven duy mỹ và nóng nảy, Joe thì kệ mịa và lạnh lùng. Trên sân khấu thì họ là soul mate, nhưng ở ngoài thì họ hục hặc chả chịu nhau bao giờ. Thậm chí khi Steven hết thuốc, Joe cũng không bao giờ chia sẻ dù chỉ một viên. Thế mà, sự hòa hợp của hai người trong âm nhạc thì có một không hai. Chả thế mà Steven tự gọi cặp đôi này là Toxic Twins:Steven thèm khát những câu riff bản năng của Joe để viết nên giai điệu và lời ca, và không có Joe Perry, Steven dường như không thể viết được gì ra hồn. Nhưng ngược lại, có lẽ Joe Perry chỉ cần đôi tai cực tốt của Steven để… lên dây đàn cho mình. Thật phũ mà cũng thật tội nghiệp Joe Perry, anh bị mắc chứng tinnitus, là chứng bệnh mà trong tai lúc nào cũng có tiếng ù ù (giống Myles Kennedy). Hậu quả là lúc nào anh cũng bật amp của guitar to nhất band, và 10 lần thì 9 lần Steven không thể nghe thấy mình đang hát gì , dẫn tới việc anh thường phải nhét tay vào lỗ tai để có thể nghe được mình hát – không thì sao mà hát (?!?!!). Thế là lại cãi nhau chí chóe.&nbsp;</div><div>Steven kể lại lần Joe đang ngồi trên sofa đánh linh tinh câu riff thì Steven bắt được và bật ra câu “toys, toys, toys…” mà sau này trở thành “Toys In The Attics”. Đã bốc lên, Steven không cho phép Joe dừng lại. Tới luôn, Joe chơi ngày càng hăng, nằm cả ra ghế trong khi Steven thì nhảy nhót xung quanh và hoàn thiện lời bài hát “tiếp đi Joe, nữa đi mày…”. Ấy thực ra Joe nằm dài ra chơi đàn tại vì Steven nhảy nhót chắn mịa T.V gã đang xem: “hát xong chưa để tao xem tiếp”.</div><div>Ở bên cạnh người anh em Joe Perry (và cả drug), Steven như đạt đến cảnh giới của sự sáng tạo. Gã có thể viết tối ngày, lúc nào cũng lẩm bẩm trong đầu viết gì, hát câu đó thế nào, nhả chữ ra sao, tại sao Janie lại có súng, tại sao Dude lại nhìn như lady, vân vân… Chẳng hạn như trong “Sweet emotion”, gã viết thế này có đẹp không cơ chứ:</div><div>Standing in front just shakin your ass/Take you backstage you can drink from my glass</div><div>Talk about something you can sure understand/ Cause a month on the road and I’ll be eating from your hand&nbsp;</div><div>Hoặc như trong “Same Old Song and Dance”:</div><div>Gotcha with the cocain they found with your gun/ No smoothy face lawer to getcha undone</div><div>Say love ain’t the same on the south side of town/ You could look, but you ain’t gonna find it around</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/1g_r_j_i_6U?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Rất chắc chắn nhưng cũng rất nhanh chóng, Aerosmith dưới sự dẫn dắt của Steven và câu đàn cực ngầu của Joe Perry lập hat trick với Aerosmith (1973), Get Your Wings (1974), và Toys In The Attic (1975) và vươn tới vị thế ban nhạc hàng đầu nước Mỹ gần như ngay lập tức. Lúc này nước Mỹ đã có một band nhạc Rock siêu hạng chơi nhạc nặng trên nền Blues, với lời hát ngông cuồng và giàu giai điệu có thể đối trọng với những kẻ chiếm đóng đến từ bên kia Đại Tây Dương. Aerosmith đạt thành công nhanh chóng không chỉ vì làm việc chăm chỉ, mà còn nhờ sự khắt khe trong nghệ thuật: “tạm được” hay “okay” không bao giờ có trong từ điển của họ. Ngay từ khi chưa nổi tiếng, Steven đã bắt cả ban nhạc phải làm như họ đã là ngôi sao. Không bao giờ có chuyện Aerosmith mặc đồ ra đường lên sân khấu: quần áo tóc tai đều được Steven chọn hết, và nhanh nhất là bắt chước phong cách từ chính những người Anh chơi Blues kia: Rolling Stones. Đi lại, điệu bộ, ăn nói có phong cách đã ăn vào máu của 5 gã trai trẻ này, để đến khi họ bắt đầu bán được đĩa, những khán giả Mỹ đang trông chờ để bị chinh phục không phải mất thêm thời gian đợi. Còn cảm hứng cho Toxic Twins ư? Stones có Keith Richards và Mick Jagger, Kinks có Ray và Dave Davies, thôi khỏi kể nữa nhé, ai ảnh hưởng đến Aerosmith thì rõ quá rồi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/4-OGjJCJrhE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Có một lần Aerosmith chơi ở Tenesse, miền Nam nước Mỹ, và Steven bắt đầu “motherf*kin…” nọ kia, mà không biết luật ở bang đó không cho phép… chửi bậy nơi công cộng. Cảnh sát đứng chờ sẵn ở phía sau “không chửi nữa nhá. Thêm 1 câu là tụi này bắt anh” – “okie thế để cố nhé!” – “Ngon thì thử đi. Ở đây không ưa dân phía Bắc các anh đâu” (!!!).</div><div>Tất nhiên làm sao mà Steven kìm được. Sau khi dặn trước đạo diễn ánh sáng là tắt phụt đèn đi khi hát hết bài cuối \"Mamakin\", Aerosmith nhảy khỏi sân khấu chạy biến ra cửa thoát hiểm, chỉ để… đâm đầu vào đám cảnh sát chờ sẵn: “Mày sẽ bị đối xử như tụi n*gg* thôi” – “Thế mày không biết là n*gg* là cách gọi miệt thị mà người da trắng hèn hạ nghĩ ra à” Steven đáp – và ăn ngay một đạp vào bụng. Cả band Aerosmith nếm mùi nhà giam đến sáng thì có người bảo lãnh cho ra. Nghe giống nhóm hip hop tiên phong N.W.A và câu chuyện đi vào lịch sử vì đụng độ với cảnh sát Detroit sau bài “F*ck tha police” sau đấy hơn một thập niên hả?</div><div>Drug còn là thứ làm cho anh em trở nên rất sáng tạo. Đây không nói đến âm nhạc. Chẳng hạn như mấy tay này hay giấu sẵn drug trên sân khấu trong mấy cái trống lộn ngược, để sẵn vào ly giấy và có ông hút. Khi có dịp là các ông lại chạy ra sau cái giàn trống, lấy khăn lên làm như lau mồ hôi, và có ngay đội crew đưa cái ly lên, hít cái rồi lấy sức ra chơi tiếp. Nhìn ngoài thì như uống Coca cola.&nbsp;</div><div>Hay như có lần cả đám bị hải quan sân bay tóm vì trong hành lý tòi ra một gói bột trắng – “Thề, chưa bao giờ nhìn thấy cái đó. Chắc chắn là từ bọn fan cuồng chơi chúng tôi!”. Thông minh hơn ư?? – drug của các anh bỏ sẵn vào trong phong bì ghi chữ “Gởi Aerosmith siêu cấp vô địch. Kính tỏ lòng ngưỡng mộ”. Ký tên (bất kỳ), rồi hiên ngang bỏ vào trong bộ trống.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/C7X8OQ7BEqM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp;</div><div>Cũng nhờ những band và câu chuyện đã đi vào huyền thoại (hay giai thoại?) như Aerosmith, Rock n Roll vì thế có lẽ là thứ âm nhạc tuyệt vời để lắng nghe và để viết, chứ không phải là thứ có thể dễ dàng đem lên màn ảnh. Ngôn ngữ trong Rock n Roll có lẽ kích thích trí tưởng tượng vượt xa bất kỳ hình ảnh nào được đạo diễn.</div><div>Ngôn ngữ viết văn của Steven vì thế, nó cũng trần trụi như sự thật cuộc sống của ngôi sao nhạc Rock (mà nhiều lúc lại cảm thấy như anh chém vãi, vì nó quá ư fantasy). Không ít người đọc có khi gập sách lại giữa chừng vì không chịu nổi sự nhớp nhúacủa nó, nhưng cũng không thể ngưng tò mò mở ra xem tiếp vì sức cuốn hút đến vọc não. Sex và drug trên giấy, còn gì gây tò mò hơn cho những cái đầu ưa mạo hiểm nhưng nhát gan. Chưa kể, Steven có thể viết ra những thứ nhây như thế này và hiên ngang hát trong những năm 70s, như trong “Back in the saddle”:</div><div>Fools gold out of the mines/ The girls are soakin’ wet</div><div>No tongue’s drier than mine/ I’ll come when I’m back</div><div>Tất nhiên khỏi phải nói thì giới nghệ sĩ như Steven ý thức được sự nguy hại của drug từ rất sớm. Ngay khi bắt đầu hút cỏ, cậu bé Steven đã nhận ra là phê thuốc đồng nghĩa với việc cậu bị mất đi khả năng lắng nghe thinh không của mình. Cậu sợ hãi khi nhận ra cậu không còn cảm nhận được sự tĩnh lặng mà cậu yêu thích, nơi mà cậu có thể cảm nhận được khoảng không giữa hai nốt nhạc nữa. Nhưng không bỏ drug đâu.</div><div>Rồi Steven từng cười nhạo những celeb ở thập niên 70s đốt cả tiền triệu vào drug, thậm chí phá sản: “Bọn lìu tìu, anh không bao giờ để chuyện đó xảy ra nhá”. Kết quả là Steven Tyler đốt hết 20 triệu đôvà phá sản hồi năm 1983.</div><div>Và điều tệ nhất là nó khiến Aerosmith tan rã (gián tiếp, nhỉ?). Mọi người có thể nhìn ban nhạc chơi với nhau 40 năm và tan có 2 năm thì ăn thua gì, nhưng có lẽ Steven hiểu hơn ai hết việc làm nhạc mà không còn những người anh em xung quanh nó nhạt nhẽo vô vị thế nào, nhất là khi còn đang bị phá sản và mỗi ngày quản lý chỉ cho $20 để cầm hơi. Chuyện là vợ Steven và vợ Joe cãi nhau và một cô đổ bịch sữa lên người cô kia (tất nhiên 2 cô cũng phê không thua gì 2 anh). Steven (dưới ảnh hưởng của drug) quát vào mặt Joe Perry: “mày bị sa thải”. Xong Steven cũng không hiểu sao Joe (cũng đang ảnh hưởng từ drug) cũng tin và làm theo (Ủa trong band có ai làm boss đâu cơ chứ?)</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_65e220d590304ebfb859ec4cb15c6dd3~mv2.jpg/v1/fill/w_798,h_524,al_c,q_90/57e354_65e220d590304ebfb859ec4cb15c6dd3~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế chả có gì lạ khi Steven thù vợ của Joe Perry rất dai và đã hát về ả trong bài “Sweet emotions”:</div><div>You talk about things that nobody cares/ You’re wearing out things that nobody wears</div><div>Calling my name but I gotta make clear/ I can’t tell ya honey where I’ll be in year</div><div>Nhưng rồi tài năng và may mắn dồn lại từ những thứ nho nhỏ như từ bản dựng của Run D.M.C cho bài “Walk this way”, Aerosmith rồi cũng trở lại với thành công cuối thập niên 80s sau khi tái hợp. Các anh em thì vẫn tiếp tục chơi drug thêm chục năm nữa mãi đến thập niên 90s thì mới thôi. Trong sách của mình, Steven thú nhận là sau năm 2000 mấy lần tái nghiện do phải dùng thuốc giảm đau vì già rồi hay đau ốm. Nên tôi không chắc là hồi cụ đi chấm American Idol xem chán thế có phải do ảnh hưởng của drug không, à quên, thuốc giảm đau.</div><div>Cuộc sống của Rock Star hóa ra đầy fantasy cũng bởi vì những kẻ xung quanh và ăn bám vào họ: quản lý, bầu sô, kế toàn, crew, … tạo nên một lớp bảo ôn khiến cho những nghệ sĩ vốn nổi tiếng từ khi còn rất trẻ, dường như không thể trưởng thành. Đặt khách sạn ư? Bay máy bay riêng đi diễn? Mua xe đẹp nhé? Các Rock star có khi không biết những điều đơn giản như gọi điện đặt chỗ, vì tất cả đều có ê kíp xung quanh lo rồi. Thậm chí đến drug của Aerosmith cũng là do một tay anh quản lý cấp hết cho, bao luôn việc mỗi người một gu. Đừng thắc mắc quản lý mua số đó ở đâu hết nhiu. Đâu có gì ngạc nhiên khi cả 20 triệu đô cũng bị tiêu hóa qua đường mũi.</div><div>À quên, chưa nhắc LI3 nữa. Đó là Least Interesting Three (hay Bộ Ba ÍT LỜI), biệt danh mà Tom Hamilton, Brad Witford, và Joey Kramer tự gọi họ khi phỏng vẫn với Rolling Stones. Bộ khung thầm lặng mà vững chắc nhất cho sự tỏa sáng của cặp đôi Toxic Twins, và với tất cả sự trân trọng, Steven và Joe không bao giờ đùa cợt về chuyện LI3 với ba người anh em ít gây ồn ào của họ. Nên nhớ là ngày Cặp đôi bất hảo giải tán, Brad và Joey cũng té, và hơn ai hết, Steven hiểu nhạc Aerosmith tệ như thế nào trong Night In The Ruts (1979) và Rock In A Hard Place (1982) thời gian đó.</div><div>Thấy không, giống như câu chuyện nên được hiểu từ trong giữa những dòng chữ viết ra, cái hay của bài hát nằm treo giữa không thời gian của hai nốt nhạc.&nbsp;</div><div>Đấy là Steven Tellerico văn hay chữ tốt thì nói vậy. Tôi trích lại thôi.&nbsp;</div><div>Hẹn gặp lại.</div><div>P/S: Joe Perry thì vẫn cool như thường. Lúc gã trở lại Aerosmith, gã sắm cây đàn Gibson thế hệ mới có thể tự lên dây. Giờ thí đét cần Steven giúp nữa. Dẹp tự ái, Steven nhào vào nghịch cái đàn với Joe xong thử đủ kiểu, vặn hết dây thật trùng xem nó tự căng lên. Và trò nghịch đó trở thành đoạn mở đầu của “Taste of India”trong đĩa Nine Lives (1997), đĩa tôi tôi thích nhất của Aerosmith.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/F0FK12l7jP4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Giờ thì hẹn gặp lại thật.</div><div>Kcid</div><div><a href=\"https://www.emoodzik.com/post/aerosmith\" target=\"_blank\">https://www.emoodzik.com/post/aerosmith</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-09-12T10:56:50.501Z"}