{"_id":2756,"body":"<div><p><img src=\"http://isach.info/images/story/cover/ba_tuoc_monto_crixto__alexandre_dumas.jpg\" /></p><p><br /></p><p>Chúng mình vẫn hay được nghe tên những cuốn tiểu thuyết được xếp vào hàng danh tác thế giới. Sau khi đọc một số quyển nhất định, mình nghĩ rằng chúng ta không nhất thiết phải vội vã đọc những cuốn “kinh điển” ấy khi bản thân chưa sẵn sàng. Nhiều khi một người cần có lượng kiến thức nhất định về lịch sử xã hội, về triết học hay chính trị…; hay đơn giản rằng phải có đủ trải nghiệm - thì mới có thể tiếp nhận cuốn sách được trọn vẹn; từ đó ngưỡng mộ tri thức, góc nhìn, sự sáng tạo đầy nhân văn của tác giả. \"Bá tước Monte Cristo\" là một cuốn sách như thế.</p><p><br /></p><p>Nhân vật chính của truyện là một người thủy thủ trẻ đang bước vào giai đoạn đẹp đẽ nhất cuộc đời: có tài năng, có tương lai, có người yêu. Nhưng cũng chính vì thế mà anh - Edmond Dantès bị ghen ghét. Những kẻ đố kỵ đã gây nên thảm kịch cho Dantès ngay vào lễ cưới của anh với nàng Mercédès xinh đẹp bằng một kế hoạch vu oan đơn giản nhưng thâm hiểm. Kết quả là Dantès bị tống giam vào ngục tù tận 14 năm trời. Ở đây, anh đã kết bạn với một người bạn tù có trí thức uyên thâm - linh mục Faria. Linh mục giữ cho anh niềm hy vọng với cuộc sống tự do, truyền dạy cho anh mọi điều quan trọng để tồn tại trong xã hội, và trao cho anh kho báu của ông như một người cha. 14 năm trong ngục tù đã biến anh thành một con người khác. Khi vượt ngục, anh trở thành bá tước Monte Cristo và thực hiện cuộc báo thù với những kẻ đã hủy hoại hạnh phúc của mình khi xưa. </p><p><br /></p><p>Alexandre Dumas (cha) đã xây dựng bối cảnh nước Pháp thế kỷ XIX hấp dẫn vô cùng. Nó lấp lánh xinh đẹp, nhưng lại đầy rẫy lừa lọc và những âm mưu, toan tính cá nhân. Tất cả hiện lên giống như một màn kịch nơi nhà hát khiến người ta ghê sợ và khinh thường. Ở nơi đó, tình người trở nên hiếm hoi, và dường như lúc nào cũng chỉ xuất hiện khi sự việc đã an bài, hoặc nó bất lực, vô nghĩa lý trong một xã hội đầy sắp đặt u ám. Bá tước Monte Cristo quan sát những con người liên quan tới mối hận của mình - sau 14 năm, bằng đôi mắt lạnh lùng của người thực thi công lý, thường xuyên khẳng định đây chính là ý Chúa khi những kẻ có tội sẽ bị trừng trị và những người tốt sẽ được tưởng thưởng. Hẳn rằng đó cũng là mong ước của nhiều người dân trong bối cảnh lịch sử thời bấy giờ. </p><p><br /></p><p>Mình nghĩ chúng ta đều từng theo dõi một câu chuyện về “trả thù”, và cũng đã từng bước trưởng thành để hiểu rằng trả thù chưa bao giờ là điều được đánh giá cao nhất trong mọi lĩnh vực. Bá tước Monte Cristo đã trả thù một cách cay nghiệt, sâu đến tận gốc rễ bằng những sắp đặt tinh vi không tưởng. Hãy tưởng tượng ông là người viết kịch bản, là người bài trí sân khấu, là người dẫn truyện và cũng đồng thời là diễn viên của màn trả thù. Nhưng đằng sau mạch chính dẫn dắt tiểu thuyết phát triển ấy - sự trả thù, người ta vẫn nhìn thấy tình yêu trong sáng, chung thủy, mãnh liệt; những tình bạn, tính người ơn nghĩa sâu sắc; hành động khảng khái, quả cảm; những báo đáp và chuộc tội… Có những giây phút người đọc phải thấy ghê sợ vì những hành động của Monte Cristo. Chúng ta đặt ra câu hỏi rằng liệu những điều ông ta làm có đúng, có hợp tình hợp lý, có xứng đáng được lấy danh nghĩa của Chúa? Người ta có thể tranh cãi nhiều về việc này, nhưng trong tiểu thuyết, ít ra Alexandre Dumas đã không để bá tước cô độc. Vẫn luôn tồn tại những con người tử tế, những điểm sáng giữ ông không bị lạc đường trong hành trình thực thi công lý. Người đọc có thể hài lòng với cách ứng xử của bá tước, mình hy vọng thế, dù có những lúc ông đã ngấp nghé ngã vào hố sâu thăm thẳm, không lối thoát của sự tàn bạo.  </p><p><br /></p><p>Những tính cách của nhân vật thường được miêu tả rất rõ ràng, đến độ mang tính biểu tượng - có lẽ là đặc trưng của thời kỳ văn học này. Trong tiểu thuyết, mỗi người có một vai trò riêng rất rõ ràng và tất cả đều liên kết với nhau, không một ai thừa thãi, đã thực hiện rất tốt vai diễn của mình trong sự sắp đặt hoàn hảo. Họ đều là những vai phụ làm nổi bật lên con người bá tước Monte Cristo, hay anh thủy thủ Edmond Dantès vẫn chưa bao giờ chết. Nhưng cá nhân mình nghĩ rằng kể cả chỉ là vai phụ, sự quan trọng của họ vẫn không thể phủ nhận. Các cô tiểu thư, các nam tước, tử tước, các phu nhân, những người nô bộc… - nếu như ở những màn đầu tiên họ nhạt nhòa và mới chỉ giống như một bông hoa giả trống rỗng, thì dần dần đều có cơ hội phát triển, có những tính cách riêng biệt và những con đường, sự lựa chọn riêng biệt. Họ có thể xấu, có thể tốt, nhưng họ cũng có triết lý riêng của bản thân và đấu tranh cho những điều quan trọng ấy. Những phẩm chất đáng quý nhất của họ vẫn tỏa sáng trong một xã hội không để người ta có cơ hội làm chính mình. </p><p><br /></p><p>Bởi vậy mình muốn nói tiểu thuyết là màn kịch hoàn hảo của sự chân thật. Mà chúng ta có mấy khi từ chối được sự tò mò của bản thân trước một cuốn sách dồn dập sự kiện móc nối, nơi ranh giới của thiện và ác tưởng như rõ ràng, lại hóa ra vô cùng mỏng manh.</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-13T07:55:37.485Z","creator_id":879,"down_point":0,"tags":[],"title":"Sách: \"Bá tước Monte Cristo\" - Màn kịch hoàn hảo của sự chân thật","top_point":0.8456759,"up_point":13}