{"_id":5033,"body":"<p>Hôm qua vừa đọc được bài báo “Truy thu” tiền cứu trợ hộ nghèo để... chia đều!\" (<a href=\"http://dantri.com.vn/xa-hoi/truy-thu-tien-cuu-tro-ho-ngheo-de-chia-deu-20161025091754932.htm\" target=\"_blank\">Chi tiết</a>)</p><p>Cũng như bao lần trước, những vụ giật tít câu view nổi như cồn trên MXH, mình không bao giờ dám tin. Mình luôn chờ đợi có những ý kiến trái chiều rồi phân tích, chứ thời buổi này \"nhà văn nói láo, nhà báo nói phét\" chưa bao giờ đúng hơn. Nhà báo thì đạo đức làm nghề không biết đến đâu, chỉ nghĩ đến làm sao có nhuận bút là nhanh.&nbsp;</p><p>Với vụ việc này thì thực hư ra sao cũng chưa thể biết được, kể cả lúc đọc được những dòng này. Biết đâu lại là thuyết âm mưu gì đó, sự thật như nào chỉ có người trong cuộc mới biết. Hi vọng sự thật như bài chia sẻ bên dưới, để dân đừng khổ thêm nữa.</p><p>Dưới đây là bài của <a data-hovercard=\"/ajax/hovercard/user.php?id=100004043109269\" href=\"https://www.facebook.com/haily.hoang.357\">Hoàng Hải Lý</a> xin chia sẻ cho mọi &nbsp;người cùng đọc</p><p><br></p><p>\"- Giờ thì ông trưởng thôn tèo luôn rồi nhé, định nuốt tiền cứu trợ dân. Đuổi ngay ông trưởng thôn vào rừng ở với thú. Ai còn tin<span>&nbsp;</span>cái chính quyền, cái thể chế này nữa?</p><p>Đó là những bình luận dành cho bác trưởng thôn ở thôn Trung Thôn - Thị xã Ba Đồn - Quảng Bình.</p><p>Ôi chao, cư dân mạng như những quan toà phán xét, đòi thi hành ngay bản án. Mấy ai hiểu ngọn nguồn, nguyên cớ ấy bởi vì sao?</p><p>Xin trích đoạn báo đăng: \"Danh sách 40 hộ này được cán bộ thôn lập trên cơ sở đề nghị của đoàn từ thiện trước đó. Đó là các hộ nghèo, neo đơn và người khuyết tật, khó khăn...\"</p><p>Có mấy ai biết mỗi thôn có đến 500 hộ dân. Hơn 1/3 trong số đó, qua trận lũ lịch sử rơi vào thảm cảnh màn trời chiếu đất, bĩ cực trần ai, họ nghèo, neo đơn...</p><p>Bác trưởng thôn phải làm sao đây khi nhà hảo tâm, thiện nguyện nọ chỉ đưa đến 40 suất quà?</p><p>Một miếng khi đói bằng gói khi no, hẳn bác trưởng thôn quặn lòng giải thích, giao kèo với 40 hộ dân. Rằng: \"Bà con ạ, chúng ta san sẽ cho những cảnh đời khác nhé! Nay mai có các đoàn khác đến, rồi chúng ta cũng sẽ có phần quà, ấm lòng lúc hoạn nạn. Chứ bây giờ, những hộ khác họ không dám than, nhưng mong lắm sự san sẻ, cưu mang trong thời khắc quá thiếu thốn này bà con ạ! Vậy để tôi đứng ra thu lại tiền, sẽ giao cho những cán bộ có uy tín ở thôn phân phát. Việc thu và phân phát, bà con cử người giám sát công khai, minh bạch, có được không ạ?</p><p>Hẳn dưới đám đông sẽ ồ lên: \" Không thể nào, đoàn từ thiện cho ai, người ấy hưởng, kiểu như trời gọi ai người ấy dạ chứ?</p><p>Bác trưởng thôn đăm chiêu, nói: \"Vậy thì tuỳ bà con thôi, nhưng nếu lần sau có đoàn từ thiện nào đến, tôi sẽ gạch tên, bởi bà con đã nhận rồi mà?!</p><p>Rồi sau đấy bác trưởng thôn và cán bộ thôn đi đến từng nhà vận động, nộp lại 2/3 số tiền mình vừa nhận để san sẻ cho các hộ khác. Lần lữa 40 hộ dân cũng đành, sợ lần sau nhà mình không có tên trong danh sách, cũng đành nộp lại tiền.</p><p>Có anh nhà báo biết chuyện, viết bài Cán bộ thôn thu lại tiền của bà con sau cứu trợ. Ôi, cái tít- tiêu đề mới hay làm sao. Chỉ cần đọc tít, bạn đọc đã bức xúc lắm luôn. Bởi, cái tiêu đề cũng đã có sức cám dỗ phi thường khi nó tạo được hình, dựng được nghĩa, xây được tượng, gửi thông điệp đến cư dân mạng.</p><p>Và giờ thì bác trưởng thôn nhận muôn vàn lời thoá mạ. Mình bác phải chịu, hình tượng công bộc vì dân phải chịu phải chịu lây tiếng xấu.</p><p>Hẳn lúc này nếu không vững lòng, không chịu đựng được áp lực, nhục mạ của thiên hạ, bác ấy sẽ thắt cổ mà chết vì mang tiếng ăn chặn tiền cứa trợ. Nhưng nếu bác ấy chết cũng mãi mang tiếng xấu di truyền cho con cháu, chít chắt...</p><p>Khi tôi viết những dòng này, tôi biết tôi đơn độc. Nước mắt tôi vắn lại, chảy tràn ra má, cô đơn, khi nghĩ về tấm lòng và hành động của bác trưởng thôn....</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6334e6e09b2711e68814a7e16df546f0.jpg\"></p><p>Chú thích hình ảnh: Bác Lê Văn Luận- Phó thôn kiêm bí thư Chi bộ Đội 3, Thôn Trung Thôn- Thị xã Ba Đồn-Quảng Trạch- Quảng Bình đang giải thích.\"</p><p>(Nguồn: Hoàng Hải Lý)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-26T03:25:37.202Z","creator_id":330,"down_point":0,"tags":[],"title":"Thực hư vụ \"truy thu thiền cứu trợ hộ nghèo để chia đều\" như thế nào?","up_point":13}