{"_id":7184,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/45c8db200e3b11e78adc556d78be2aaf.jpg\"></p><p>Những thủ thuật sau đây có thể nhỏ bé như quân cờ domino, nhưng chỉ cần có lực tác động, chúng sẽ tạo nên những chuyển động vô cùng to lớn.</p><p><strong>1. Phép xa gần</strong></p><p>Các bạn hẳn biết vì sao người ta cần phải chế tạo thiết bị điều khiểu từ xa cho tivi?<span>&nbsp;</span><br>Bởi vì chúng ta quá lười biếng để nhắc mông lên đi tắt tivi-nghe có vẻ thiếu tế nhị nhưng sự thật vốn là vậy.</p><p>Rất may là chúng ta có thể vận dụng sự lười biếng để cuộc sống trở nên tốt hơn<br>Phương pháp này tôi gọi là xa gần. Nó vô cùng đơn giản.</p><blockquote><p><em><strong>Đặt những vật ảnh hưởng xấu ra XA và đặt những vật ảnh hưởng tốt lại GẦN bạn.</strong></em></p></blockquote><p>Vì lười biếng nên bạn không muốn phải nhấc mông lên đi tìm mà ngược lại bạn sẽ làm quen với những thứ xung quang mình.</p><p><u>1 vài ví dụ.</u></p><p>Trên bàn ăn, khi bạn muốn giảm cân, hãy đặt các món thịt và cơm xa khỏi tầm với và đặt món rau xung quanh bạn.<br>Nếu muốn đọc sách nhiều hơn hãy cất hết điện thoại, laptop và tắt kết nối internet và rải đầy xung quang bạn những cuốn sách.</p><p><strong>2. Tạo ra phần thưởng nhỏ cho chính mình sau khi hoàn thành các nhiệm vụ.</strong></p><p>Các phần thưởng chỉ nên ở dạng nhỏ (về vật chất) và lớn (về cảm xúc) nhằm giúp bạn có được sự hưng phấn và động lực to lớn để dấn thân vào những nhiệm vụ tiếp theo.<br>Viết phần thưởng mong muốn ở dạng note và dán hoặc giữ chúng ở nơi bạn lui tới nhiều nhất (góc làm việc, nhà bếp, điện thoại...)</p><p><u>1 vài ví dụ</u></p><p>Thưởng thức series phim yêu thích sau 1 kì kiểm tra căng thẳng.<br>Tắm mát và nhâm nhi 1 loại đồ uống yêu thích sau khi giờ chạy bộ buổi tối.<br>Mua 1 quyển sách sau khi đạt điểm tốt trong 1 kì thi hoặc 1 khoá học.</p><p><strong>3. Sưu tập những thành quả bản thân</strong></p><p>Con người chúng ta ai cũng có máu sưu tập dù ít hay nhiều, ta sưu tập đủ thứ từ tiền cổ, đồng hồ, tem thư, giày đến nắp chai, truyện tranh, lon nhôm...<br>Vậy còn gì tuyệt vời hơn nếu ta kết hợp thói quen sưu tập với dấu ấn bản thân sâu sắc hơn việc lưu giữ những thành quả của bản thân chứ. Việc này sẽ giúp bạn tự tạo ra nguồn động lực to lớn và sức mạnh vô biên cho bản thân dù bạn có muốn tin hay không. Và hơn thế nữa, chính việc lưu trữ này mang đến cho bạn 1 cái nhìn toàn cảnh về bản thân. Những thành quả của bạn thường đến từ việc gì, bạn đạt thành công dễ dàng nhất ở việc nào, bạn gặp nhiều khó khăn nhất ở việc gì ?<br>Tất cả sẽ xâu chuỗi lại để bạn hiểu bản thân tốt hơn.</p><p><u>1 vài ví dụ.</u></p><p>Lưu lại quãng đường chạy bộ xa nhất của bạn và chia sẻ với bạn bè, quá tuyệt vời!<br>Lưu lại hình ảnh món ăn đầu tiên tự tay bạn nấu cho ba mẹ hay người yêu rồi khoe với bạn bè, quá oách và còn hấp dẫn nữa chứ !<br>Lưu lại những project thú vị nhất bạn từng làm và mỗi lần xem lại bạn sẽ luôn tự nói với mình \" Mình đã từng làm được những project hay như vậy, thì không có project nào là mình không thể làm được !\"</p><p><br>Hãy thử áp dụng và chia sẻ cho tôi về kết quả của bạn !</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-21T13:37:00.294Z","creator_id":6640,"down_point":0,"tags":null,"title":"SMALL HACKs BIG IMPACT - ĐỂ BẢN THÂN TỐT HƠN","up_point":16}