{"_id":10508,"title":"Tiên sư thằng đó, sao nó làm được thế?!!","body":"<div style=\"text-align: justify;\">Mình là một phát thanh viên. Ối chà, mới xướng cái câu ấy lên thôi là mình đã muốn ưỡn ngực tự hào rồi. Mặc dù kể ra thì, là một phát thanh viên cũng chả phải cái gì to tát lắm. Nhưng mình lại thấy sướng chết đi được, kiểu cảm thấy mãn nguyện đến độ giờ bảo nhắm mắt chết luôn cũng chả thấy&nbsp;tiếc nuối gì nữa ấy. Vì sao ấy hả? Vì hành trình mình đến với cái nghề này quá đỗi gian nan. Không chỉ vì cái ngành này khắc nghiệt, mà quan trọng vì mình... bất tài - cóc có tài ăn nói. Muốn làm phát thanh viên mà giọng địa phương, \"ngắn lưỡi\", nói năng ngắc ngứ, không rõ ràng thì bàn ăn cái khỉ gì nữa??? Đã bất tài mà cứ thích đâm đầu vào chỗ khó. Ngu thật!!!</div><div style=\"text-align: justify;\">Nhớ hồi sinh viên (mình theo tiếng gọi của thời thế nên cũng học khoa tài chính ngân hàng như bao người con đất Việt cùng độ tuổi khác), mình tham gia vào một câu lạc bộ MC trong trường đại học để thoả cái sở thích từ tấm bé. Tại đây, mình gần như cũng chỉ được viết kịch bản phát thanh chứ chẳng được dẫn một chương trình nào. Đã thế còn phải ngày ngày chứng kiến lũ quái vật cùng câu lạc bộ lần lượt đạt được mọi thứ mình khao khát. Chúng nó bằng tuổi hoặc ít tuổi hơn. Nam thanh thì giọng nói trầm ấm. Nữ tú thì giọng nói ngọt ngào. Chúng nó cũng học trái ngành và mê làm MC như mình, &nbsp;nhưng điểm khác là chúng nó dường như chả cần cố gắng nhiều lắm đã trời sinh diễm lệ, giọng nói đúng chuẩn MC phát thanh truyền hình. Chẳng thế mà trong cái thế hệ câu lạc bộ MC năm ấy, có rất nhiều đứa mới năm nhất năm hai đã làm cho các đài lớn nhỏ khác nhau. Còn mình thì năm lần bảy lượt trượt phỏng vấn ở ngay cả những nơi chả mấy ai biết đến. Đỉnh điểm là có lần, mình đã nhận được một job thu âm sách rồi mà cuối cùng vẫn bị cho thôi việc vì \"ngắn lưỡi\"... Vụ đó đã khiến mình bật khóc và đòi bỏ luôn cái đam mê khỉ gió này. Cảm giác đúng kiểu mình là con cá mà lại đòi leo cây vậy.</div><div style=\"text-align: justify;\">Aizzzz! Nói chung là ghen tị! Ghen tị ngút giời với tụi nó!!!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de11a7e0d25d11e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tại sao??? Tại sao??? Tại sao trời đã sinh ra mình còn sinh ra một lũ quái vật như chúng nó??? Tại sao mình phải chầy chật cố gắng luyện thanh, tập đọc, vật lên vật xuống với mấy chữ x, s, d, gi, thanh thanh điệu điệu của tiếng Việt, mà chúng nó thở ra từ nào là từ ấy chuẩn chỉnh và chau chuốt? Có bận, cơn ghen tị lên cao đến nỗi mình unfollow hết cái lũ quái vật trên fb, nhằm muốn chúng nó biến sạch khỏi tầm mắt cho đời mình yên ổn.</div><div style=\"text-align: justify;\">Nhưng nói vậy thôi, chính trong những năm tâm trạng tăm tối đấy, luôn có một câu chuyện khiến cho mình cứ mỗi lần nghĩ đến lại thấy bình tâm hơn một chút. Chuyện kể rằng, hôm đó là ngày câu lạc bộ tổ chức một cuộc thi MC cho các thành viên. Đề thi rất đơn giản: hãy dẫn một chương trình bất kỳ mà bạn yêu thích. Khỏi phải nói các quái kiệt đã vẽ ra nhiều chương trình hoành tráng thế nào. Có một bạn nam mình rất khoái và cũng rất ghen tị, ở đây mình tạm gọi bạn ý là bạn X (bây giờ X dẫn cho cả vtc, vov giao thông và mấy kênh truyền hình nữa, nói chung là sống khoẻ với nghề rồi). X dự thi với chương trình Hỏi xoáy đáp xoay. Kịch bản của X dí dỏm hài hước, thiên hạ cũng được vài tràng cười hỉ hả, về cơ bản cũng gọi là thành công. Lúc xem X thi, mình cũng chỉ biết thở dài đánh thượt thôi chứ biết làm thế nào. Cái máu xấu hay ghen không phải cái nói thay là thay được!</div><div style=\"text-align: justify;\">Tiếp đó là đến lượt mình, mình chọn dẫn chương trình Khi người ta trẻ của VTV3 - một chương trình talkshow với hai nhân vật đại diện cho hai thế hệ già - trẻ về một nghề nhất định. Hôm ấy, chủ đề mình chọn dĩ nhiên chính là nghề MC. Trước chương trình, mình mời X đóng vai MC trẻ, và một anh chàng rất hoạt ngôn khác đóng vai MC già. Nửa đầu chương trình, mình phỏng vấn hai MC với những câu hỏi về nghề rất bình thường. Tới nửa chương trình sau, mình đột ngột thông báo với hai MC rằng họ chính là cha con đã thất lạc từ lâu, và mình đã phối hợp với chương trình Như chưa hề có cuộc chia ly để thực hiện chương trình này (Thề! Giờ nghĩ lại mới thấy, ý tưởng ngu và thiếu logic cỡ này mà mình cũng dám làm @@). Hai khách mời của mình không hề biết chương trình lại diễn biến theo cái hướng quái đản này nên lúc nghe mình nói thì mắt tròn mắt dẹt. Nhưng rồi hai chàng cũng rất nhanh nhập mình vào tình huống, thậm chí còn diễn sâu ra trò, bày đủ biểu cảm hành động từ kinh ngạc, lao vào thăm hỏi đến ôm nhau, chấm nước mắt các kiểu... Khán giả phía dưới thì tròn mắt nhìn lên sân khấu, cười phớ lớ. Nói chung là xàm xí nhưng đạt được mục đích của mình là đủ gây ấn tượng.</div><div style=\"text-align: justify;\">Lúc chương trình kết thúc, mình đi qua X, bỗng nhiên nghe thấy anh chàng lẩm bẩm: sao nó nghĩ ra được như thế? Sao nó nghĩ ra được như thế?</div><div style=\"text-align: justify;\">Mình ớ người ra. Má ơi! Sảng khoái! Thiệt là sảng khoái! Ha ha ha ha... Hoá không phải mình mình nhìn nó và nghĩ: tiên sư thằng đó, sao nó làm được thế! Hoá ra trên đời này cũng có thằng nhìn mình và chửi một câu y như vậy!</div><div style=\"text-align: justify;\">Thế cho nên, mỗi lần nghĩ đến mẩu chuyện nhỏ này, mình lại thấy ổn lên mấy phần. Mình có thế mạnh của mình, nó có thế mạnh của nó. Mình phải học nó nhưng cóc có nghĩa mình phải trì chiết bản thân vì cái sự ngu dốt của chính mình. Cứ từ từ, bình tĩnh mà học. Nhìn lũ quái vật ấy mà ngứa mắt quá thì cùng lắm lại unfollow một thời gian rồi lầm lũi học tiếp thôi. Mình chả thể nào biến thành một con quái vật giống chúng nó. Đã thế,&nbsp;tìm cách tạo ra một con quái vật khác chúng nó vậy...</div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">Yo Le. 26.11.2017</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">FYI: Câu chuyện không đúng 100% sự thật vì trí nhớ mình không tốt, không nhớ được chính xác sự tình nên phải dùng 1,2% trí tưởng tượng bù đắp vào cho hợp lý với nội dung bài viết.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2017-11-25T18:58:15.103Z","down_point":0,"up_point":13,"tags":[{"_id":"5a1a3b3573f035191b9204bf","name":"NGHỀ"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5a1a3b3573f035191b9204bd","name":"QUÁI VẬT"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"5a1a3b3573f035191b9204be","name":"GHEN TỊ"}]}