{"_id":25122,"tags":[{"_id":"5ca72cebd56d2c6a85e585af","name":"SHAKESPEARE"}],"up_point":15,"down_point":0,"title":"A Midsummer Night Dream – Giấc mộng đêm hè. Cơn ác mộng đầy dục tính của Shakespeare hay ai mới là kẻ cười sau cuối.\n","body":"<div>Được sáng tác vào năm 1595, đúng khoảng phất lên trong sự nghiệp của Shakespeare, Giấc Mộng Đêm Hè thường được coi là một trong những tác phẩm thành công nhất thuộc thể loại hài kịch của ông. Với thoáng nhìn ban đầu, có thể đúng là như vậy: Vở hài kịch còn được sử dụng trong sách giáo khoa tại Anh cho bậc trung học, tức là nó rất phù hợp với khán giả trẻ tuổi. Tuy nhiên, nếu để ý kỹ hơn một chút, và nếu nhìn lại lịch sử trình diễn của vở kịch, thì GMĐH rõ ràng còn rất nhiều ẩn ý.</div><div>Nào, trước tiên, hãy nói qua về nội dung vở kịch. GMĐH xâu chuỗi bốn cốt truyện khác nhau: Ta bắt đầu với <strong>đám cưới sắp tới của Theseus – Vua của Athens – với Hippolyta</strong> – Nữ hoàng tộc Amazon, bộ tộc vừa mới bị Athens đánh bại<strong>&nbsp;(1)</strong>. Trong khi đó, <strong>Hermia</strong>, con gái một vị quý tộc trong thành, lại <strong>đang giằng xé giữa cuộc hôn nhân áp đặt với Demetrius</strong> <strong>và tình yêu thật của cô, Lysander</strong>. Mặt khác, bạn thân cô, <strong>Helena, lại đem lòng yêu chàng Demetrius khôn xiết, dù bị đáp lại phũ phàng</strong>. Trước khi bỏ trốn vào rừng cùng Lysander để thoát khỏi Athens, Hermia đã nói kế hoạch của mình cho Helena, người đã phản bội bạn mình bằng cách kể lại bí mật đó cho Demetrius<strong>&nbsp;(2)</strong>. Trong rừng, lại có câu chuyện khác, đó là <strong>cuộc “ly hôn, chia con” giữa vua và hoàng hậu tiên giới</strong>, <strong>Oberon và Titania</strong>. Vì tranh nhau một cậu bé Ấn Độ, Oberon đã ra lệnh cho tên yêu tinh Puck nhỏ mật hoa tình vào mắt Titania, để nữ hoàng tiên sẽ yêu thứ đầu tiên mình bắt gặp, hòng khiến nàng phải xấu hổ mà giao đứa bé<strong>&nbsp;(3)</strong>. Ngoài ra, gần đó, có <strong>nhóm kịch của Bottom, Peter Quince</strong> và một vài nhân vật khác đang luyện tập cho vở kịch sắp tới trong lễ cưới của Theseus và Hippolyta <strong>(4).</strong></div><div>Trong cơn nghịch ngợm, yêu tinh Puck đã nhỏ mật hoa tình vào mắt cả Lysander và Demetrius, khi Demetrius nghỉ lại dọc đường lúc đuổi theo cặp tình nhân và khi Lysander đang say ngủ cạnh Hermia. Trớ trêu thay, người đầu tiên hai chàng quý tộc nhìn thấy lại là… Helena, người đang vất vả đuổi theo Demetrius, cầu xin tình yêu của chàng. Trong lúc đó, Puck lại biến đầu của Bottom, một kẻ dại khờ đi lạc, thành một con lừa, để hoàng hậu Titania mở mắt ra và trót yêu luôn kẻ “đầu lừa, mình người” quái dị đó. Quay về chuyện tình tay.. bốn kia, lúc này, Hermia cũng thức dậy, vừa đau khổ vì Lysander tự dưng thay lòng đổi dạ, lại thêm đau lòng khi bị bạn mình trách mắng khi Helena nghĩ đây là trò đùa Hermia bày ra nhằm chế giễu cô. Đúng đoạn cao trào, khi cả hai cặp đôi đều lăn ra… ngủ, thì Oberon biết chuyện, và vì đã thành công với kế hoạch của mình, nên sai Puck giải thần chú cho Lysander và Titania.</div><div>Ở phần cuối vở kịch, Lysander và Hermia vui vẻ dắt nhau về thành Athens dự lễ cưới của Theseus, song hành với cặp đôi của Hermia và Demetrius, người vẫn đang dính bùa chú. Sau đó, cả ba cặp đôi đều vui vẻ xem một vở bi kịch (kịch trong kịch) từ nhóm kịch của Bottom. Vở kịch mang tựa đề Pyramus và Thisbe, dù mang cốt truyện tương đồng với Romeo và Juliet, nhưng nhóm kịch lại diễn ngớ ngẩn đến nỗi ai cũng cười hết sức vui vẻ.</div><div>RẤT KHÓ để tái hiện toàn bộ nội dung bất kì vở kịch nào của Shakespeare bởi cốt truyện xây dựng hết sức chặt chẽ và thông minh. Do vậy, tôi khuyến khích các bạn đọc trước vở kịch. Tuy nhiên, đã đến đây rồi thì mình tiếp thôi.</div><h3><strong>1. &nbsp;“Giấc mơ” hay “Cơn ác mộng”?</strong></h3><div>Mặc dù là vở hài kịch, và xuyên suốt câu truyện có vô cùng nhiều những chi tiết hài hước, như cách phân vai trong đội kịch của Bottom, hay sự ghen tức của Helena với Hermia… Nhưng, ẩn khuất đâu đó, dưới những con chữ, có những đoạn Shakespeare viết rất ẩn ý.</div><div>Chủ đề chính là tình yêu, nhưng tình yêu này có thật sự được như mong đợi? Trước tiên, hãy nói về mối tình đầy đau đớn của nàng Helena với Demetrius:</div><div><br><strong>I, 1, 202:</strong></div><blockquote><div>Hermia: I frown upon him, yet he loves me still.</div><div>Helena: O that your frowns would teach my smiles such skill!</div></blockquote><div><strong>I, 1, 206:</strong></div><blockquote><div>Hermia: The more I hate, the more he follows me.</div><div>Helena: The more I love, the more he hateth me.</div></blockquote><div>Hai đoạn ngắn gọn trên cũng có thể chứng minh sự tuyệt vọng lẫn mầm mống ghen tị của Helena khi người bạn mình có được tình yêu mà nàng không thể có. Tệ hơn thế, thậm chí khi nàng phản bội bạn, dẫn Demetrius vào rừng, chàng ta vẫn nhất mực ruồng bỏ nàng, đến mức còn doạ giết:</div><div><strong>II, 1, 587:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Helena: […] What worser place can I beg in your love,— And yet a place of high respect with me,— Than to be used as you use your dog?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Demetrius: Tempt not too much the hatred of my spirit; For I am sick when I do look on thee.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Helena: And I am sick when I look not on you.</div></blockquote><div><strong>II, 1, 611:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Demetrius: Or, if thou follow me, do not believe; But I shall do thee mischief in the wood. &nbsp; &nbsp;&nbsp;</div></blockquote><div><strong>II, 1, 620:</strong></div><blockquote><div>Helena: I'll follow thee and make a heaven of hell, To die upon the hand I love so well.</div></blockquote><div>Có thể thấy, Helena yêu Demetrius đến mức điên cuồng, điên dại. Thậm chí khoáng đạt tới mức của Shakespeare, thì cũng chỉ đôi lần nhân vật nữ thể hiện bản thân tới mức mãnh liệt nhường này. Ở đoạn trên, khi Demetrius mắng cô, Helena lại ước được làm… chó, cho rằng làm chó là một diễm phúc. Đoạn sau, cô đã làm một hành động hết sức nữ quyền nhưng cũng đầy đau đớn, là cố chạy theo, dù bị người mình yêu doạ giết. Còn một vài chi tiết ẩn trong những câu này, hãy để đến <strong>phần hai</strong> nhé!</div><div>Dù nằm trong một hài kịch, nhưng đoạn này có những lời giằng có hết sức thảm thương. Những lời thoại ở đây, như đã nói, rất nặng và rất biểu cảm đối với nhân vật, đặc biệt là nhân vật nữ. Không dừng lại ở đó, khi có tình yêu của Demetrius và cả Lysander (do tình dược) rồi, Helena vẫn không ngừng nghi ngờ bản thân, cho rằng đây là trò đùa độc ác của bạn mình:</div><div><strong>III, 2, 1193:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Helena: You both are rivals, and love Hermia; And now both rivals, to mock Helena:</div></blockquote><div>Và cô nổi cơn ghen tị, thương thân:</div><div><strong>III, 2, 1270:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Helena: What thought I be not so in grace as you, So hung upon with love, so fortunate, But miserable most, to love unloved? This you should pity rather than despise.</div></blockquote><div>Lại nữa, nỗi đau khổ của Helena là hoàn toàn có thể hiểu được, khi bỗng dưng tất cả thay đổi như chong chóng. Tệ hơn nữa, cô lại thấy chính mình như nạn nhân, bị phản bội bởi cả bạn và người mình yêu.</div><div>Nhưng, hỡi ôi, Hermia có khá hơn gì! Vừa thức dậy &nbsp;khi mơ thấy cả con trăn khổng lồ (lại một lần nữa, chi tiết ẩn cực kì thông minh của Shakespeare, hãy đón chờ ở phần hai), thì người yêu cô đã đi yêu người khác, bạn bè thì phản bội…. Có thể nói, đây chính là cao trào của chuyện, và chẳng có lấy một chút “hài” nào trong phần hài kịch này cả.</div><div>Nhưng, mọi việc đã được giải quyết ở phần cuối vở kịch rồi, đúng không? Khi Hermia và Lysander vẫn vui vẻ lấy nhau, còn Helena và Demetrius thành một đôi? Không hẳn vậy. Nên nhớ, cho đến cuối, chỉ có một người chưa được giải lời nguyền, chính là Demetrius. Tức là, tình yêu của Demetrius với Helena là một thứ tình yêu nguỵ tạo, một thứ tình yêu nảy sinh từ ma thuật, chứ chẳng thật lòng gì. Nếu phải so sánh, thì <strong>Prospero ở cuối vở Tempest</strong> đã quyết định từ bỏ ma thuật, mà nhiều nhà nghiên cứu cho rằng đó là thứ “ma thuật đen”, thì rõ ràng, trong GMĐH, thứ ma thuật này vẫn còn phủ bóng lên cho tới cuối vở kịch.</div><div>Nếu vẫn còn chưa rành, thì, hãy để ý mà xem: Trong vở “kịch trong kịch” cuối cùng, “<strong>Pyramus và Thisbe</strong>”, nội dung vở kịch rõ ràng có tương đồng với câu chuyện của hai cặp đôi, chỉ là có một cái kết đen tối hơn hẳn (Và tương đồng, lại nữa, với <strong>Romeo và Juliet</strong>, lại một dụng ý quá tuyệt vời của Shakespeare, xin hãy đón đọc phần ba). Nhưng không, cả ba cặp đôi vẫn vui vẻ cười đùa, chỉ trỏ vào những gì hoàn toàn có thể đã xảy đến với mình. Đây lại là một nụ cười ý nhị khác của Shakespare, cho thấy sự trống rỗng, giả tạo và vô tâm trong tình yêu của những cặp đôi này.</div><div>Và chẳng dừng lại ở đó, tại sao chúng ta không nhìn vào một cặp đôi khác trong Giấc Mộng Đêm Hè? Cặp đôi của Theseus và Hippolyta. Tưởng chừng vua người Athens và nữ hoàng Amazon phải tâm đầu ý hợp, nhưng thật sự có thế không?<br><br>Ngay trong câu thứ hai của vở kịch, Theseus đã dõng dạc:</div><blockquote><div>I, 1, 19: Theseus: Hippolyta, I woo'd thee with my sword, And won thy love, doing thee injuries;</div></blockquote><div>Vậy là, Theseus đã “chiến thắng” và “đoạt được” Hippolyta bằng vũ lực, thậm chí cưỡng bức tình yêu của nữ hoàng. Trong rất nhiều vở diễn, Hippolyta được miêu tả là bị thương nặng, và “bốn ngày ngơi nghỉ” chính là những ngày dưỡng thương của Hoàng hậu.</div><div>Shakespeare, không những chỉ giỏi trong thoại, mà còn là bậc thầy về “sự im lặng”. Ngay sau câu nói kia của kẻ đã cưỡng đoạt mình, lại không có câu trả lời nào của Hippolyta cả. Trong các đoạn sau, ta có thể thấy Hippolyta là một nữ hoàng anh dũng, từng chiến đấu bên Hercules và người Sparta, nhưng ở đây, lời thoại của bà lại bị đưa vào im lặng. Trong vở diễn, diễn viên đóng Hippolyta được tuỳ ý sử dụng ngôn ngữ cơ thể, và rất nhiều trong số đó cho thấy bà phản đối khi nghe quyết định của Theseus. Hơn nữa, với tư cách là Nữ hoàng của một bộ tộc toàn nữ giới, đáng ra, bà phải bảo vệ phái yếu. Vậy mà, khi Hermia cùng cha lên chầu, bà hoàn toàn không có ý kiến gì.</div><div>Nhiêu đó mới chỉ là phần mở đầu, một phần rất ngọn, rất “váng” của vở kịch. Nhưng, cũng chỉ nhiêu đó mà ta có thể thấy được thứ tình yêu méo mó, những nụ cười rất giả của ba cặp đôi con người ở truyện. Dù là một cái kết đẹp, nhưng cái đẹp ở đây có thật sự viên mãn hay không? Khi một nữ hoàng dũng mãnh bị cưỡng bức cưới kẻ xâm chiếm nước mình, và khi chàng Demetrius còn chịu lời nguyền tình dược?</div><div>Vậy, còn cặp đôi của Oberon và Titania, hay Titania với kẻ đầu lừa ngốc nghếch Bottom thì sao? Hãy cùng đào sâu vào thế giới đầy nhục dục của Shakespeare ở phần hai nhé.</div><h3>2. Nhục dục Eros trong Giấc Mộng Đêm Hè&nbsp;</h3><div>Càng đọc càng thấy, dù Tình yêu Nhục Dục Eros tồn tại trong hầu hết các vở diễn của Shakespeare, từ bi kịch Macbeth, King Lear (Đặc biệt, ở trong King Lear, nhầm lẫn cơ bản giữa Tình yêu dục tính Eros và Tình yêu Philia được lấy làm nguyên do chính của vở kịch, dẫn đến mối bất hoà giữa Lear và Cordelia) tới hài kịch Much Ado About Nothing, nhưng, chỉ trong A Midsummer Night Dream, dục tính mới được đưa vào nhiều, dạn nhưng vẫn hết sức duyên dáng dưới mặt chữ như thế. Thậm chí, không ngoa khi nói Shakespeare đã tiên đoán được hầu hết các định lý của Freud về Giấc mơ, mà trong đó được tái hiện lại hoàn hảo ở các phân cảnh trong rừng.</div><div>Hãy cùng đảo qua <strong>lý thuyết giấc mơ của Freud&nbsp;</strong>một chút. Khác với những nhà tâm lý cùng thời, Freud cho rằng giấc mơ không phản ánh những trải nghiệm trong ngày của tâm trí. Ông cho rằng, giấc mơ là nơi bản năng <strong>(Id)</strong> thức dậy, và phản ánh những ước muốn nguyên thuỷ của con người, thứ đã bị đè nén bởi Bản ngã <strong>(Ego).</strong> Và chúng ta đều quá rõ về Freud rồi. Những bản năng kia, theo ông, phần nhiều là bản năng tình dục.</div><div>Thế thì liên quan gì đến GMĐH? Nào, chúng ta hãy nói một chút về mặt “kỹ thuật” của vở kịch nhé. Trong rất nhiều vở diễn, diễn viên đóng Theseus và Hippolyta thường đóng luôn vua và nữ hoàng tiên, Oberon và Titania. Như vậy có nghĩa là sao?</div><div>Như vậy chính là một ẩn ý, rằng rất có thể, mọi điều xảy ra trong khu rừng, đều chỉ là một giấc mơ thôi. Vẫn chưa đủ ư? Cuối vở diễn, khi Bottom vừa quay về thực tại, chàng ngốc này đã thốt lên:<br><br><strong>IV, I, 1778:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bottom: I will get Peter Quince to write a ballad of this dream: it shall be called Bottom's Dream, because it hath no bottom; and I will sing it in the latter end of a play, before the duke: peradventure, to make it the more gracious, I shall sing it at her death.</div></blockquote><div>Đây chính là một cái “nháy mắt” của Shakespeare, và đã khiến bao học giả sau này ngẫm đoán, liệu tất cả mọi chuyện có phải chỉ là một giấc mơ rất dài của chàng ngốc Bottom không?<br><br>Thật ra cũng có ý đúng, vì trong khu rừng, Bottom không những là người minh mẫn nhất - dù bị biến thành lừa nhưng vẫn tự tin nói chuyện cùng Hoàng hậu và &nbsp;các Tiên – mà chàng ta còn là người hưởng lợi nhất: Được làm tình cùng Titania:</div><div><strong>IV, I, 1585:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Titania: Sleep thou, and I will wind thee in my arms. Fairies, begone, and be all ways away. So doth the woodbine the sweet honeysuckle Gently entwist; the female ivy so Enrings the barky fingers of the elm. O, how I love thee! how I dote on thee!</div></blockquote><div>Trong phân cảnh, Nữ hoàng của các tiên sẽ xua tay cho các yêu tinh ra chỗ khác, rồi…. cùng Bottom lăn lộn trên giường. Ở Anh, có trường hợp giáo viên trường Công giáo còn phải… đưa học sinh ra khỏi rạp khi xem tới đoạn này (news.bbc.<a href target=\"_blank\">co.uk/2/hi/talking_point/321208.stm).</a></div><div>Hình tượng chàng Bottom – một con lừa, cùng nữ hoàng tiên Titania làm tình là một hình ảnh đầy kích động, và có ngụ ý nhân-thú (Beastiality) rất rõ ràng. Hơn nữa, lừa, ngựa lại là loài động vật có… dương vật dài nhất(!). Như thế, chứng tỏ rằng tình yêu của Titania với Bottom có gì đó mang nặng dục tính, hơn là một tình yêu thuần tuý. Chẳng thế mà Oberon nghe tin đã vội sai yêu tinh Puck dừng lời nguyền lại!</div><div>Nhưng chẳng dừng ở đó. Hãy để ý nguyên do cuộc cãi vã của Titania và Oberon: Đòi quyền nuôi một đứa trẻ đã đành, nhưng đòi để làm gì? Đây không phải con của hai vị Tiên, mà chỉ là con người hầu cận thân thiết của Titania:</div><div><strong>II, 1, 491:</strong></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Titania: […] The fairy land buys not the child of me.</div><div>His mother was a votaress of my order: And, in the spiced Indian air, by night,</div><div>&nbsp;Full often hath she gossip'd by my side,</div><div>And sat with me on Neptune's yellow sands,</div><div>Marking the embarked traders on the flood,</div><div>When we have laugh'd to see the sails conceive</div><div>And grow big-bellied with the wanton wind;</div><div>Which she, with pretty and with swimming gait</div><div>Following,—her womb then rich with my young squire,—</div><div>Would imitate, and sail upon the land,</div></blockquote><div>Những hình ảnh như “cơn lũ” (<em>the flood</em>), “căng bụng” (<em>grow big-bellied</em>) hay “tử cung của nàng…” (<em>her womb then rich with my young squire)</em> là những hình ảnh vừa đầy nữ tính, vừa đầy dục tính. Nên nhớ, đây là lúc Titania miêu tả về mối quan hệ của mình với nữ hầu cận, chứ chẳng phải chồng. Chẳng phải những hình ảnh đó rất dễ làm người đọc liên tưởng đến… quan hệ đồng tình luyến ái nữ sao?</div><div>Vậy là có Nhân thú và có <strong>Lesbian</strong>, rồi còn gì nữa? Ở một góc khác của khu rừng, chúng ta lại có…. <strong>Swing</strong>, hay còn gọi là “đổi bạn tình” và “<strong>ThreeSome</strong>” (Quan hệ ba người) , khi chất tình dược khiến Lysander và Demetrius cùng yêu Helena.</div><div>Ồ, và chắc hẳn các bạn sẽ bảo tôi phân tích thái quá, làm gì có chỗ nào nói hẳn lên những hình ảnh này! Nhưng, lại quay về mặt “kỹ thuật” một chút. Trong vở As You Like It, hình ảnh khu rừng hiện lên rất thật, và có rất rất nhiều câu thoại nhằm miêu tả khu rừng đó (<em>Finds tongues in trees, books in the running brooks, Sermons in stones, and good in everything; Under an oak whose antique root peeps out/Upon the brook that brawls along this wood!</em>), thì ở đây, khu rừng được miêu tả vô cùng… chung chung, ngoài một vài nguy hiểm nho nhỏ trong phần một thì không có gì quá đặc biệt. Khi diễn, việc trang trí khu rừng cũng không bị đặt nặng trong vở GMĐH. Tức là, khu rừng này chỉ xuất hiện như bối cảnh một giấc mơ. Một giấc mơ, mà như Freud nói, đầy dục tính.</div><div>Hơn nữa, việc đặt tên hai nhân vật nữ chính, Helena và Hermia, quá giống nhau, cũng là một dấu hiệu đầy ẩn ý. Chẳng những giống nhau ở cái tên và xuất xứ, những câu thoại của họ còn gần như tương đương khi nói chuyện với nhau:</div><div><strong>I, 1, 202:</strong></div><blockquote><div>Hermia: I frown upon him, yet he loves me still.</div><div>Helena: O that your frowns would teach my smiles such skill!</div><div>Hermia: I give him curses, yet he gives me love.</div><div>Helena: O that my prayers could such affection move!</div><div>Hermia: The more I hate, the more he follows me.</div><div>Helena: The more I love, the more he hateth me.</div></blockquote><div>Tương đương với hai nhân vật nam, Lysander và Demetrius. Nếu trong vở Much Ado About Nothing, tình yêu phải vượt qua các khác biệt tầng lớp, thì ở GMĐH, tầng lớp hầu như không có tác động gì, khi Lysander và Demetrius hoàn toàn tương đương nhau về vai vế (chỉ là bố của Hermia thích Demetrius hơn). Hơn thế nữa, Shakespeare lại gạt luôn tình yêu sang vế thứ, đưa tình dục lên trước, bằng cách liên tục khiến các nhân vật rơi vào lưới tình, dù chỉ cần một ánh mắt. Vậy là, người yêu ở đây không phải là “một người cụ thể”, mà chỉ đơn giản là “người ở gần nhất”. Việc này lại càng chứng minh chủ đề tình dục trong cuộc tình tay bốn ở khu rừng, khi hai nhân vật nam dễ dang đổi vai, yêu người khác và thoá mạ người mình thật sự yêu.</div><div>Chưa hết. Ngay ở đoạn đầu, khi nghỉ mệt, Hermia đã đòi Lysander nằm tránh xa xa ra, vì sợ nằm gần quá hai người lại làm chuyện xằng bậy. Đây chính là dấu ấn tình dục rõ ràng nhất, nhưng cũng là một ngụ ý khác của Shakespeare, khi tỉnh dậy, Hermia đã mơ thấy cơn ác mộng này:</div><div><strong>II, 2, 806:</strong></div><blockquote><div>Hermia: Help me, Lysander, help me! do thy best</div><div>To pluck this crawling serpent from my breast!</div><div>Ay me, for pity! what a dream was here!</div><div>Lysander, look how I do quake with fear:</div><div>Methought a serpent eat my heart away,</div><div>&nbsp;And you sat smiling at his cruel pray.</div></blockquote><div>Hermia tưởng tượng có một con mãng xà đang cắn ngực mình, và Lysander lại cười bên cạnh đó. Rõ ràng là một cơn ác mộng kinh khủng, nhưng, hãy để ý. Mãng xà là một sinh vật mang dạng <strong>Phallic</strong> (<em>dương vật</em>), đầy dục tính. Mãng xà cắn ngực, người tình lại cười ở bên, chẳng phải là một ẩn ức tình dục rất mạnh mẽ của Hermia sao?</div><div>Rồi nhân – thú (<strong>beastiality</strong>) còn chẳng dừng lại ở đó. Ai đã nguyện làm chó cho người tình, nói rằng làm chó là điều tuyệt vời nhất cô ấy cso thể làm, được làm chó cho người yêu cũng sướng? Chính là Helena. Nhưng, mạnh hơn cả hình ảnh Nhân – thú, còn Helena còn hiện lên với hình ảnh của một thiếu nữ hơi… khổ dâm (<strong>Masochist</strong>), khi tự nói những việc hành hạ mà Demetrius sẽ làm với mình, rồi tự sung sướng vì những viễn cảnh đó.</div><div><strong>II, 1, 577:</strong></div><blockquote><div>Helena: The more you beat me, I will fawn on you:</div><div>Use me but as your spaniel, spurn me, strike me,</div><div>Neglect me, lose me; only give me leave,</div><div>Unworthy as I am, to follow you.</div></blockquote><div>Và đã khổ dâm, chắc chắn phải có hình ảnh Bạo dâm (<strong>Sadist</strong>). Những nhân vật nam trong vỏ kịch đã không dưới một lần đe doạ tính mạng những thiếu nữ yêu mình. Nhưng như thế vẫn chưa đủ. Hãy đến với ông hoàng bạo dâm, đúng là ông hoàng luôn: Theseus:</div><div><strong>I, 1, 15:</strong></div><blockquote><div>Theseus: Hippolyta, I woo'd thee with my sword,</div><div>&nbsp;And won thy love, doing thee injuries;</div><div>&nbsp;But I will wed thee in another key,</div><div>With pomp, with triumph and with revelling.</div></blockquote><div>Như phân tích ở phần một, đây là những hình ảnh rất bạo lực, cưỡng đoạt tình yêu của Hippolyta bằng bạo lực. Nhưng, mặt khác, ở câu cuối, Theseus lại hứa hẹn, sẽ “đút một cái chìa khoá khác” (<em>will wed thee in another key)</em> đầy dũng mãnh, oanh liệt vào người Hippolyta. Ngoài hình ảnh của việc Cưỡng Bức ra, nó còn cho thấy hình tượng Bạo dâm của ông vua thành Athen này.</div><div>Vậy là, chỉ trong một vở kịch ngắn, Shakespare đã vẽ ra những hình ảnh về <strong>Lesbian, BDSM, Beastiality, Partner-Swapping, ThreeSome</strong>… Toàn là những hình tượng tình dục không dễ đón nhân, ngay cả với thế kỉ 21. Vậy, làm sao một vở kịch như thế, với những hình ảnh như thế, có thể tồn tại ở thế kỉ 17?</div><div>Đó chính là ở cái tài ngụ ý đầy duyên dáng, cái nụ cười đầy “thâm nho” của Shakespeare. Và ông cười thế nào? Cười ai? Xin hãy đón đọc phần ba.</div><h3>3. Ai cười? Cười ai?</h3><div>Trong chương trình Ngữ Văn Việt Nam, chúng ta đã tiếp xúc với Shakespeare qua phần đầu tác phẩm Romeo và Juliet. Tác phẩm thuộc diện “đọc thêm”. Không thi, nên giáo viên thường chỉ lướt nhanh qua. Tuy nhiên, một điều mà các giáo viên chắc chắn phải đề cập, đó là vai trò của Shakespeare khi đưa kịch nghệ (Drama) thành một loại hình văn hoá đại chúng. &nbsp;Nên nhớ, trước đó, tại Anh, kịch thường chỉ được biểu diễn để phỏng lại cuộc đời các vị anh hùng hoặc các cựu vương, it chú trọng vào các tầng lớp khác. Những tác phẩm đầu tay của Shakespeare nhiều phần cũng là các tác phẩm kịch sử. Tuy nhiên, đến Giấc Mộng Đêm Hè lại khác. Hãy đến với Nụ cười đầu tiên của Shakespeare:</div><h4>Cười giai cấp</h4><div>Trong GMĐH, chúng ta thấy được ba tầng lớp tiêu biểu và quen thuộc: Tầng lớp tiên, siêu nhiên (<em>Oberon, Titania, Pluck</em>), tầng lớp vua chúa (<em>Theseus, Hippolyta</em>), tầng lớp quý tộc (<em>&nbsp;Hermia, Helena, Lysander, Demetrius</em>). Tuy vậy, còn một tầng lớp nữa, ít được các vở kịch đi trước đề cập: Tầng lớp người lao động, mà, đặc biệt hơn, là người lao động nghệ thuật.</div><div>Trong vở kịch, nhóm kịch của Peter Quince và Bottom được nhắc tới rất nhiều. Đặc biệt hơn nữa, nhân vật &nbsp;Puck còn làm những hành động trái với luân thường đạo lý, là quan hệ cùng Titania, nữ hoàng của các tiên(!).</div><div>Nghĩ mà xem, một nhân vật tên là Bottom (<em>đáy</em>), lại làm nghề diễn kịch, tức là lớp tận cùng, đáy của xã hội, lại được quan hệ tình dục với Nữ hoàng của các tiên, tức là tầng lớp cao hơn cả Vua chúa! Nghe thì có vẻ bình thường, nhưng trong thời đại của Shakespeare, thì đây không phải là điều mà ai cũng dám làm.<br><br>Còn xác đáng hơn nữa, khi bản thân sau thời đại của Shakespeare, thì kịch nghệ cũng bị cấm một thời gian dài (<em>thời đại Đáng xấu hổ - Times of humiliation, 1642</em>). Lý do chủ yếu là do chiến tranh, tuy nhiên cũng vì giới quý tộc cho rằng, kịch nghệ là thứ báng bổ, khi có thể khiến bất kì ai trở thành vua chúa, quý tộc. Và quả đúng như vậy, ngoài việc “tày đình” nhất là làm tình với Titania, thì ở đoạn cuối, Bottom của chúng ta cũng trở thành một vị vua trong vở kịch “Pyramus và Thisbe”. Và chẳng phải mỗi vua, lúc đầu, chàng ta còn đòi làm cả Thisbe lẫn con sư tử!</div><div>Ngoài ra, bối cảnh một Athens hoa lệ, cái nôi của triết học ,văn học… Lại được đưa vào một tình huống có phần dã man, khi vua thì cưỡng đoạt tù nhân, còn giới quý tộc thì không dưới hai ba lần buông lời thoá mạ người phụ nữ mình đã từng yêu, doạ giết, doạ hiếp…. Rồi, cho tới cùng, ở cảnh V, thì hai nhân vật nữ lại hoàn toàn biến mất, như thể từ đầu họ vốn đã không có giá trị gì trong thế giới trọng nam quyền. Lại lần nữa, việc họ có thật sự hạnh phúc hay không ,tình yêu có thật sự trọn vẹn hay không, được che giấu đi một cách bí ẩn.</div><div>&nbsp;Một điểm nữa cũng nên coi là đột phá: Đó là Bottom, lại lần nữa, chàng ngốc đầu lừa, là người có nhiều lời thoại nhất (59 lời thoại), và có những câu thoại đắt nhất:</div><div><strong>III, 1, 964:</strong></div><blockquote><div>Bottom: Methinks, mistress, you should have little reason for that: and yet, to say the truth, reason and love keep little company together now-a-days;</div></blockquote><div>Hay</div><div><strong>IV, 1, 1762:</strong></div><blockquote><div>Bottom: Heigh-ho! Peter Quince! Flute, the bellows-mender! Snout, the tinker! Starveling! God's my life, stolen hence, and left me asleep! I have had a most rare vision. I have had a dream, past the wit of man to say what dream it was: man is but an ass, if he go about to expound this dream. Methought I was—there is no man can tell what. Methought I was,—and methought I had,—but man is but a patched fool, if he will offer to say what methought I had. The eye of man hath not heard, the ear of man hath not seen, man's hand is not able to taste, his tongue to conceive, nor his heart to report, what my dream was.</div></blockquote><div>Nhân nhắc đến câu thoại kinh điển của khúc IV, chúng ta hãy đi đến điệu cười thứ hai của Shakespeare:</div><h4>Cười tôn giáo</h4><div>Báng bổ hơn cả cười tầng lớp, đó chính là cười tôn giáo, mà ở đây là cười thiên Chúa. Trước tiên, chúng ta cần hiểu rõ thái độ của Thiên Chúa, nhất là ở thời đại Trung Cổ, đối với cảm xúc, mà đại diện ở đây là Trí tưởng tượng – Imagination:<br><br>Trong sách Sáng thế <strong>(</strong><strong>Genesis 6:5),</strong> Chúa răn:</div><blockquote><div>And GOD saw that the wickedness of man was great in the earth, and that every imagination of the thoughts of his heart was only evil continually.</div></blockquote><div>Dịch:</div><blockquote><div>“Thế nên, Đức Giê-hô-va thấy sự gian ác của loài người nhiều quá đỗi trên đất, mọi “trí tưởng tượng” (IMAGINATION) trong lòng họ lúc nào cũng chỉ hướng về điều xấu xa”.</div></blockquote><div>Hay đoạn <strong>6:12:</strong></div><blockquote><div>And the LORD smelled a sweet savour; and the LORD said in his heart, I will not again curse the ground any more for man's sake; for the imagination of man's heart is evil from his youth; neither will I again smite any more every thing living, as I have done.</div></blockquote><div>Dịch:</div><blockquote><div>“Thế nên Đức Giê-hô-va nghĩ thầm trong lòng: “Ta sẽ không bao giờ vì con người mà rủa sả đất nữa, bởi “trí tưởng tượng” (IMAGINATION) của con người từ thuở nhỏ đã hướng về điều xấu xa”.</div></blockquote><div>Tức là, đạo Thiên Chúa lúc đó có cái nhìn rất khác, rất tiêu cực về “trí tưởng tượng”. Thế mà nhìn xe, Shakespeare đã đề cao trí tưởng tượng thế nào?</div><div><strong>I, 1, 237:</strong></div><blockquote><div>Helena: &nbsp;Love looks not with the eyes, but with the mind;</div><div>And therefore is wing'd Cupid painted blind:</div><div>Nor hath Love's mind of any judgement taste;</div><div>&nbsp;Wings and no eyes figure unheedy haste:</div><div>And therefore is Love said to be a child,</div><div>Because in choice he is so oft beguiled.</div></blockquote><div>&nbsp;“<strong>The eyes</strong>” ở đây chính là phần tư duy, lý trí, còn “<strong>the mind</strong>” lại đại diện cho phần cảm xúc, trí tưởng tượng. Một triết lý kinh điển của Shakespeare, tình yêu là mù quáng, do đó thần tình yêu Cupid mới luôn bịt mắt, lúc nào cũng hoang dại, khó đoán, đúng như bản thân tình yêu và giới hạn cảm xúc của con người vậy.</div><div>Còn chưa rõ ràng ư? Chính Bottom, trong câu thoại vừa trích ở khúc III, 1, 964, đã đề cập: “<em>reason and love keep little company together now-a-days</em>” – Lý trí và tình yêu chẳng còn “thân” nhau lắm nữa”.</div><div>Và thẳng thắn nhất, táo bạo nhất, trong đoạn <strong>IV, 1, 1762:</strong></div><blockquote><div>Bottom: The eye of man hath not heard, the ear of man hath not seen.</div></blockquote><div>Đây chính là lời nói trệch đi một cách cố tình từ sách <strong>Cô-rinh-tô (Coriathians),&nbsp;</strong><strong>2:9:</strong></div><blockquote><div>But as it is written, Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love him.</div></blockquote><div>Đương nhiên, ngoài việc chứng tỏ Bottom là một kẻ ngốc nghếch, khờ khạo ra, câu nói trên còn cho thấy một tiếng cười khá mỉa, mà vẫn khá duyên, của Shakespeare, vào hệ thống nhà thờ, tôn giáo ở Anh, và rộng ra là những vấn đề tín ngưỡng trong thời Trung Cổ trước đó.</div><div>Đã cười hai thứ lớn nhất, hùng mạnh nhất rồi, Shakespeare còn cười ai được nữa? Đó là một kẻ không ai ngờ tới – Chính bản thân ông:</div><h4>Cười bản thân</h4><div>Chúng ta đã nhắc tới việc Giấc Mộng Đêm Hè được thai nghén đồng thời với Romeo và Juliet. Cả hai vở, một hài, một bi, đều thành công vang dội. Tuy nhiên, nội dung của Romeo và Juliet (chàng trai cô gái hẹn thề, rủ nhau đi trốn, cô gái chết rồi chàng trai tự tử) lại gần như giống hệt vở Pyramus và Thisbe được diễn ở khúc cuối Giấc Mộng Đêm Hè.</div><div>Tuy nhiên, vở diễn trong Giấc Mộng Đêm Hè hoàn toàn…. Hài hước. Nó hài hước không vì nội dung hài hước – nên nhớ, đây vẫn là một vở bi kịch – nó hài hước vì cách diễn của nhóm kịch Bottom và Peter Quince. Họ tưởng chừng những vị khán giả xem sẽ không hiểu, nên phải chia vai để có người làm… mặt trăng, có người làm… bức tường, rồi khi diễn cảnh vung kiếm, Peter Quince lại phải “đính chính” là “kiếm giả thôi, không chết được đâu, đừng có lo!”. Những chi tiết đáng cười này cùng sự tương đồng rõ ràng là cố ý với người anh em sinh đôi Rome và Juliet, chứng tỏ Shakespeare rất có khiếu hài hước, và không ngại cười vào một tác phẩm khác của bản thân.</div><h4>Cười… tương lai</h4><div>Giấc Mộng Đêm Hè, vào thời đại của nó, được tiếp nhận khá… tồi. Nhất là khi đem ra so sánh cùng Romeo và Juliet, vở kịch được sinh ra cùng thời điểm. Dorothea Kehler, một nhà phê bình cùng thời, cho rằng GMĐH là một vở kịch ngớ ngẩn, không muốn xem lại lần hai. Hơn nữa, với những dẫn chứng bên trên, cho thấy một lớp nghĩa đầy những ẩn ức tình dục và những tiếng cười sâu cay, thì rõ ràng GMĐH cũng không hướng tới độc giả trẻ tuổi.</div><div>Vậy mà, đến thế kỉ 21, Giấc Mộng Đêm Hè lại được đưa vào chương trình sách giáo khoa cho trẻ con tại Anh Quốc! Shakespeare, một người nổi tiếng với óc hài hước, chắc chắn sẽ không ngừng cười khi nghe được tin này mất.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7546,"created_at":"2019-10-30T13:10:50.655Z"}