{"_id":22541,"tags":[{"_id":"5d28d4acaadcc4531b6ec79c","name":"TOY STORY 4"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"}],"up_point":12,"down_point":0,"title":"Toy Story 4 và câu chuyện của những con người đi lạc (phần 2): Gabby Gabby và câu chuyện về inner voice (tiếng nói bên trong) của những người đi lạc\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c67c7e40ac6611e9965e9315127b17d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sau khi coi xong thì thành fan của chị gái này, vì phong cách makeup tàn nhang của chị=))</figcaption></figure></div><div><span style=\"background-color: initial;\">Chào các Nhện, chúng ta lại gặp nhau trong Toy Story 4. Với một người đang ở tuổi của những người ở giai đoạn đang đi lạc, phim có phần điểm nhấn nhiều hơn so với những phần trước. Ở phần 1, bạn đã biết về sự xuất hiện của Forky - món đồ chơi tự tạo của Bonnie, chưa ý thức được bản thân mình là đồ chơi và chỉ nói rằng mình là rác. Chúng ta gặp lại Woody, vị cảnh sát trưởng miền Viễn Tây cương nghị, trung thành, món đồ chơi kiêm người bạn tốt nhất của Andy, người dẫn lối cho cả nhóm đồ chơi, giờ bị Bonnie bỏ rơi và lạc lối.&nbsp;</span></div><div>Bài viết kỳ trước:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-1-Forky-va-noi-buon-cua-Woody-h7g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story 4 và câu chuyện của những con người đi lạc (phần 1): Forky và nỗi buồn của Woody</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-1-Forky-va-noi-buon-cua-Woody-h7g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44261960ac6611e98b54cd544c7ecca2.jpg);\"></a></div></div><div><br></div><div>Trong chuyến dã ngoại với gia đình cùng Woody, việc Forky đứng ngồi không yên dẫn đến cuộc phiêu lưu của cả hai. Woody, vẫn với nhiệm vụ là thức tỉnh giá trị thực sự của một món đồ chơi - được sở hữu bởi một đứa trẻ. Nhưng bây giờ cách cậu thức tỉnh Forky không như những lần thức tỉnh những món đồ chơi ở phần trước (Buzz Lightyear phần một, Jessie ở phần hai, nhóm đồ chơi của Andy và đồ chơi thất lạc - bè lũ của Lotso ở phần ba). Woody thức tỉnh Forky, vì đó là cách duy nhất cậu bám víu, cứu rỗi cho sự lạc lối của mình. Cho đến khi dừng lại ở cửa hàng đồ cổ, (nhìn thấy) chiếc đèn ngủ màu xanh có những đàn cừu nhảy tung tăng trên bãi cỏ đánh thức Woody về mối tình xa xôi, Bo Peep.</div><div>Nhưng trước khi gặp được Bo Peep, cả hai phải dạo quanh trong cửa hàng. Và cả hai gặp phải Gabby Gabby cùng với Benson, những con búp bê siêu kinh dị, nhưng cũng là những con người đi lạc theo một kiểu khác. Chúng là những con búp bê retro thuộc tuyến nhân vật phản diện. Nhưng Gabby rất khác với những nhân vật phản diện ở những phần trước, tôi sẽ nói sau.</div><h2>Hình tượng nhân vật Gabby Gabby có gì nổi bật so với những món đồ chơi khác?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12b547b0ac6711e9beab850e4007a61a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn mấy đứa này ban đầu sợ vãi cả linh hồn luôn mấy bác</figcaption></figure>Khi xem đoạn trailer, và cả khi ngồi trong rạp, tôi và những người ngồi trong ngày hôm đó không thể nào không cảm thấy (ớn) lạnh và sợ (hãi) với hình ảnh của Gabby và Benson. Hình mẫu Gabby ngoài đời được xây dựng từ món đồ chơi huyền thoại của thập niên 50, 60. Nguyên mẫu của cô búp bê này chính là Chatty Cathy, được sản xuất bởi hãng Mattel vào năm 1959, tiền thân cho những dòng búp bê sau này, cụ thể là búp bê Barbie. Chatty Cathy nói được 11 cụm từ khi đứa trẻ kéo chiếc dây có đầu “chiếc nhẫn trò chuyện” sau lưng. Trong bụng của Chatty Cathy có bản ghi âm lo-fi (âm thanh không sắc nét), khi kéo sợi dây thì âm thanh sẽ được phát ra. Những câu nói “Let’s play school” và “I love you” đã làm nên cách mạng của ngành công nghiệp đồ chơi. Chatty Cathy đã được nâng cấp, làm sống lại phát minh cách đây gần 100 năm- búp bê biết nói của Edison vào năm 1890 (Edison’s Phonograph Doll) do hãng Edison Phonograph Toy sản xuất.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4466d670ac6711e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mục đích Edison thiết kế ra phiên bản tiền thân của Chatty Cathy là để ứng dụng cho nguyên lý ghi âm (phonograph) của mình. Ông tin rằng máy ghi âm có thể ghi lại bất kỳ âm thanh nào mà người ta mong muốn. Cội rễ của phát minh này nhằm để giải quyết việc viết tốc ký. Thời điểm năm 1878, những con búp bê giống y đúc trẻ sơ sinh hay trẻ nhỏ rất thịnh hành, nhưng kỹ thuật ghi âm khi ấy còn thô sơ, nên Edison kỳ vọng sự không hoàn hảo của âm thanh lời nói là biểu hiện của một thứ rất thật, sẽ khuyến khích người ta mua chúng. Bởi vì một đứa trẻ từ lúc sinh ra đến khi có thể nói tròn âm rõ chữ cần rất nhiều thời gian. Cho nên sẽ hợp lý khi có một con búp bê \"nói được\" những âm thanh bập bẹ làm bạn cùng trẻ và giúp trẻ hình thành ngôn ngữ của mình. &nbsp;&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64e52aa0ac6711e98a649b48398854da.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số hình ảnh hiếm hoi về phát minh của Edison, tiền thân cho Chatty Cathy. Nếu bạn thích thì có thể lên Youtube kiếm đoạn ghi âm của dòng búp bê này, thề rằng nghe xong là tối khỏi ngủ&nbsp;</figcaption></figure></div><div>Thế nhưng phát minh thất bại. Thứ nhất, kỹ thuật ghi âm còn quá kém. Thứ hai, những âm thanh từ búp bê bé gái lại được lồng tiếng bởi nam giới trưởng thành (Edison và cộng sự của ông) nên nghe rất gay gắt và khủng khiếp. Năm 1896, các bản ghi âm cuối cùng bị tháo khỏi người những con búp bê còn lại trong kho. Người ta đồn Edison đã chôn bản ghi âm trong khuôn viên phòng thí nghiệm, và bán lại những con búp bê không có tiếng nói. Nhưng sau đó, Mattel đã khôi phục lại thành phiên bản tốt hơn. Búp bê thoát khỏi danh nghĩa đồ trưng bày mà chính thức trở thành người bạn của trẻ em. Giọng nói cất từ Chatty Cathy đã làm tan chảy trái tim của bao bé gái.&nbsp;</div><div>Nhắc đến việc đi lạc, từ “lạc” trong tiếng Việt có thể không đủ để giải thích. “Lạc” theo tiếng Anh là “lost”, và trong từ điển Cambridge thì từ này được giải nghĩa rõ hơn. Trong phần 1, chúng ta hiểu được một khái niệm đầu tiên của “lost” qua Forky: không biết mình đang đứng ở đâu và không biết làm sao đến được nơi mình cần đến (nghĩ rằng bản thân là rác rưởi, chạy lung tung làm xoắn não Woody). Nghĩa thứ hai của từ “lost” được nhìn thấy qua Andy: cảm giác bất an, thiếu tự tin và không biết mình cần phải làm gì trong tình huống cụ thể (rời khỏi vòng tay an toàn của Bonnie, cảm thấy mất giá trị và coi việc cứu Forky là cách duy nhất để cứu mình). Và bây giờ ta sẽ tiếp cận chữ “lost” theo nghĩa thứ ba, không chỉ qua Gabby, mà những nhân vật đồ chơi chính diện bị chủ bỏ rơi (Jessie, Baby Doll,...) và hai nhân vật phản diện của Toy Story phần trước (Stinky the Prospector và Lotso). Theo những nhân vật này, “lost” có nghĩa là người khác không biết ta đang ở đâu.&nbsp;</div><div>Gabby Gabby bị bỏ quên 60 năm trong cửa hàng đồ cổ, vì bị hư mất chiếc hộp phát âm. Cô đại diện cho ý niệm về thứ gì xưa cũ, về cảm giác hoài niệm (nostalgia). Trong Toy Story 2 khi bị bắt cóc, Woody nhớ về thời hoàng kim khi xem đoạn băng quảng cáo trên ti vi: hình ảnh về vị cảnh sát trưởng oai phong một thuở; Jessie nhớ về lúc được cô chủ Susie yêu thương và lúc bị bỏ rơi. Trong Toy Story 3, chú hề - đồ chơi của Bonnie, bạn một thời của Lotso khi kể về lý do khiến con gấu này trở nên độc ác, cũng nhớ về một thời được cô chủ yêu thương và khi họ lạc lối. Tóm lại, sự hoài niệm của những món đồ chơi ở phần trước làm hiện ra &nbsp;những hình ảnh quá khứ hạnh phúc lẫn đau khổ. Thế nhưng Gabby Gabby lại không như vậy. Cô chẳng có ký ức nào về việc vì sao mình lại nằm trong cửa hàng đồ cổ, dù sau mấy chục năm trước đó cô bé có thể được chơi đùa. Và vì thế, cách Gabby trở nên độc ác cũng không vì hoài niệm này. Sự hoài niệm mà tôi muốn nói ở đây là thời điểm ra đời của cô kìa. Trong bài báo “Collectors Keep Repairman Busy Reviving the Voices of Chatty Cathy Dolls” trên LA Times vào năm 1997, cho thấy có một thời gian ở Mỹ, những người của thế hệ Baby Boomer liên tục đưa cho thợ sửa đồ chơi hàng trăm con búp bê Chatty Cathy để sửa lại hộp âm thanh. Những con người trung niên khi ấy, có người sở hữu 250 búp bê, đã giải thích Chatty Cathy nhắc nhở họ về một quãng thời gian êm đềm (easy going) và ở con búp bê này có sự đa dạng và cá tính rõ rệt, không giống thế hệ đồ chơi sau này.</div><div>Đó là lý do vì sao việc xây dựng hình tượng Gabby Gabby lại đặc biệt, từ động cơ thủ ác, đến cả sự thức tỉnh và hoàn lương. Gabby vốn có thể phát âm, nhưng chiếc hộp âm thanh bị hư, nên nhìn thấy Woody nảy ý định bắt cóc để lấy nó (voice box) . Gabby chỉ có một mơ ước cháy bỏng là được làm bạn với Harmony- cháu gái của bà chủ cửa hiệu đồ cổ. Qua tủ kính, cô ngắm nhìn Harmony âu yếm món đồ chơi và tự chơi tiệc trà ở dưới. Gabby được sinh ra để trở thành quý cô tiệc trà, bên cạnh cô là quyển sách hướng dẫn cách chơi với cô: chỉ cần kéo sợi dây ở phía sau, búp bê sẽ cất tiếng và tình bạn sẽ bắt đầu. Dù cô chẳng nhớ mình đã bị bỏ rơi ra sao, nhưng quyển sách hướng dẫn cách chơi tiệc trà cùng búp bê là đích đến của Gabby: nó nhắc cô nhớ đến giá trị của mình. Với Woody và Buzz- những cảm giác hoài niệm nhắc nhở về hình tượng của họ trong lòng đứa trẻ rằng họ đại diện cho lý tưởng, cho ước mơ và chủ nghĩa anh hùng. Còn Gabby, cảm giác hoài niệm nhắc nhở cho cô về giá trị nguyên thủy của món đồ chơi: làm bạn thật sự với một đứa trẻ. Và bởi vì ở thời gian đó, mục đích Edison làm ra bản ghi âm, Mattel thiết kế Chatty Cathy nhằm vào mục đích phản ánh thật với cuộc sống con người, con búp bê phải có cá tính của nó, phải giống y hệt với thế giới con người ấy.</div><div>Nhưng phần ghi âm trong người cô đã hỏng, chúng phát ra tiếng kêu thật gớm ghiếc. Không ai hoàn hảo như Woody cả, mục tiêu là làm sao lấy được phần ghi âm trong đó, và cô sẽ có thể trở thành bạn của Harmony.&nbsp;</div><h2>Chiếc vòng kéo âm thanh (pull string) và khao khát được trở thành một người bạn đúng nghĩa</h2><div>Trong Toy Story, trước khi có sự xuất hiện của Buzz Lightyear, Woody là món đồ chơi được yêu thích nhất, vì cậu là món đồ chơi duy nhất có âm thanh. Andy có được mối liên kết đặc biệt với Woody chính là nhờ chiếc vòng này (pullstring) . Lúc đó Andy ở độ tuổi mẫu giáo, và hãy nhớ bối cảnh khi ấy: cậu gần như không có bạn chơi cùng, người mà cậu có thể tạo được mối liên kết thực chính là mẹ cậu. Rồi Woody xuất hiện, vun đắp những ước mơ trong lòng Andy, những câu chuyện tưởng tượng về miền Viễn Tây, về sự hóa thân thành nhân vật - tất cả chỉ bằng sợi dây này. Đến mức cả giấy dán tường trong phòng, ga trải trường của Andy - cũng mang dấu ấn của miền Viễn Tây.</div><div>Rồi đến sinh nhật 6 tuổi, khi gia đình Andy phải dọn đi, và Buzz Lightyear xuất hiện. Buzz hiện đại, kiểu robot, nhiều tính năng, chỉ cần nhấn nút là ra khẩu hiệu. Andy lại có thêm một người bạn thứ hai, một mối liên kết nữa. Và Buzz có nét hấp dẫn, phù hợp với ước vọng muốn bay bổng của một đứa trẻ, nên Andy dần chuyển mối quan tâm của mình từ Woody sang Buzz. Cậu thay mọi thứ trong căn phòng - giấy dán tường, ga trải giường thành những đám mây, dải ngân hà. Điều đó khiến Woody vô cùng lo lắng và ganh tị, trong lòng cậu xuất hiện cảm giác bị thay thế - cũng chỉ vì âm thanh. Và điều khiến Buzz và Woody đặc biệt hơn những món đồ chơi khác, có khả năng dẫn dắt chúng chỉ vì một lý do duy nhất: chúng có âm thanh.</div><div>Buzz Lightyear ban đầu đánh đồng âm thanh từ bên ngoài và tiếng nói bên trong của mình là một, nên vẫn giữ hình ảnh mộng mơ của mình. Cho đến khi cậu qua nhà Syd và biết được mình là đồ chơi, cậu đánh mất mình. Đó không chỉ là ý thức về tự do đã mất, mà còn vì: khi biết tiếng nói của mình không phải là bản thể duy nhất của mình, cậu lạc lối trong biết mình là ai. Cậu khổ sở đóng vai quý bà tiệc trà chịu sự sai khiến của em gái Syd, chỉ vì mất tiếng nói bên trong. Cho đến khi Woody kịp đến và động viên, Buzz mới chịu tách rời cái bản ngã của mình ra - bản ngã khi ở bên Andy là âm thanh của phi hành gia, bản ngã khi ở bên những người bạn của mình là tiếng nói duy nhất- độc thoại của riêng bản thân. Và cũng chính vì âm thanh, lời thoại được điều khiển bởi nút DEMO, ON,OFF, nên trong Toy Story 3, bè lũ của Lotso dễ dàng thao túng cậu chỉ vì Buzz dễ bị dẫn dắt bởi âm thanh. &nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0cbdc70ac6711e9b57c6f6d4503645e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wheezy</figcaption></figure></div><div>Trong Toy Story 2 có một nhân vật: chim cánh cụt Wheezy. Wheezy bị bỏ rơi trong kệ sách của Andy, bám bụi bẩn vì cậu đã bị hỏng bộ âm thanh, đã cố cầu cứu tất cả món đồ chơi cứu mình nhưng không thành. Tiếng kêu trong trẻo của loài chim cánh cụt bị thay thế bằng giọng khò khè. Woody, tiếp tục với vai trò cố gắng đánh thức lại giá trị của món đồ chơi bị bỏ rơi, cố cứu rỗi Wheezy. Tuy nhiên, Wheezy lại buồn bã nói với Woody: “Rồi cuối cùng chúng ta cũng bị bỏ vào thùng rác thôi.” Với Wheezy, việc không thể phát âm thanh cho biết món đồ chơi đến cửa tử, tức bị vứt đi.</div><div>Tóm lại, ngôn ngữ từ âm thanh của món đồ chơi giúp trẻ tương tác, làm cho đứa trẻ có cảm giác có bạn. Nó nhìn nhận món đồ chơi như một người bạn, người dẫn đường cho chúng. Và tầm tuổi đi nhà trẻ, đứa trẻ phải học cách rời xa cha mẹ. Nó phải đối diện với nỗi mất mát - rằng bố mẹ sẽ không ở bên mình lúc nào cũng chơi với mình được. Món đồ chơi khi ấy xuất hiện giúp tạo thế giới của nó. Đó là lý do vì sao chúng ta lại có bài hát “You’ve Got A Friend In Me”</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=DNZUKm0ApEM\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Randy Newman - You've Got a Friend in Me (From \"Toy Story 4\"/Audio Only)</strong><br><em class=\"markup-em\">See Toy Story 4 in theaters now: http://bit.ly/ToyStoryTix Listen to the #ToyStory4 soundtrack: https://disneymusic.co/ToyStory4/Vevo Download the soundtrack...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=DNZUKm0ApEM\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c989d70ac6a11e9b57c6f6d4503645e.jpg);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e1eb2f0ac6a11e994657bc857b62f68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy để ý đến chiếc vòng&nbsp;- pullstring</figcaption></figure></div><div>Bonnie cũng giống Andy ở cách chơi đồ chơi. Cô bé kết nối được với Woody là nhờ chiếc vòng âm thanh (pullstring). Chính âm thanh từ Woody đã khiến Bonnie muốn làm bạn, khiến Woody lại khác với những món đồ chơi khác. Woody nhanh chóng có được chỗ nương tựa là nhờ âm thanh của mình. Nếu nhìn nhận lại, thực chất Bonnie là người có cảm giác “lost” đầu tiên. Ngày đầu tiên đi học, không có bạn, Bonnie cảm thấy lạc lõng nhường nào. Với một đứa trẻ đến tuổi đó, cảm giác khiến chúng lạc lõng nhất là khi CHÚNG KHÔNG CÓ NGƯỜI BẠN NÀO CHƠI CÙNG. Và Gabby cũng vậy, cô với bốn con búp bê creepy khác cứ dạo vòng quanh khu cửa hàng từ ngày này đến tháng nọ, lang thang vì họ không có đứa trẻ nào chơi cùng.</div><blockquote><div>Kids. Toys around here don’t have kids. Are you two LOST?</div><div>LOST? We’re looking for a lost toy… named Bo Peep&nbsp;</div></blockquote><div>Câu hỏi của Gabby vừa mang ý dò hỏi, nhưng ngầm nói đúng về tình cảnh của Woody và Forky. Bởi vì Gabby cũng là người đi lạc, cô không có đứa trẻ chơi cùng và điều duy nhất khiến cô cảm thấy mình có thể tồn tại nhờ vào quyển sách hướng dẫn xưa - khi Gabby vốn được thiết kế là búp bê chơi cùng trong những buổi tiệc trà. Gabby là một cô bé với thiết kế có phần giống với Bonnie và Harmony, ở độ tuổi đó, tất cả những gì cô bé cần là một người bạn. Gabby lại đưa Woody trở về ý thức ẩn sâu ban đầu - làm bạn. Cô bắt cóc Forky chỉ để nhử Woody, chứ không có ý làm hại Forky. Cái hộp âm thanh là cứu cánh để cô có được một người bạn CON NGƯỜI, để không phải cứ mãi cô đơn và thành món đồ trưng bày. &nbsp;Woody vì muốn cứu Forky và muốn gặp Bo Peep, sau khi nhìn thấy lời giảng giải của Gabby, cũng đành chấp nhận bị tước đi dấu hiệu của sự kết nối - chiếc hộp âm thanh.&nbsp;</div><div>Với Woody và Buzz Lightyear, chiếc hộp âm thanh trong người là cách hướng chúng vào thế giới của lũ trẻ. Là cách khiến chúng khác biệt với những món đồ chơi thất lạc xung quanh. Âm thanh dẫn đường cho chúng trở về và an toàn. Hãy nhớ đến Jessie trong Toy Story 2. Jessie cũng là cao bồi, từng là bạn thân nhất của Susan. Nhưng khi bị bỏ quên, Jessie biến mất hẳn, vì cô không có âm thanh. Những món đồ chơi thân nhất của Susie cũng vậy. Lotso, Baby Doll, chú hề bị Susie để lại ở công viên và bị thay thế bởi những món đồ chơi khác vì họ cũng không có âm thanh của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8552ae90ac6a11e9beab850e4007a61a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Gabby Gabby có gì khác biệt với những nhân vật phản diện từ những phần trước của Toy Story?&nbsp;</h2><div>Những nhân vật phản diện trước đó được xây dựng trong Toy Story đều có điểm chung: trở nên ác độc vì bị lạc lối. Và khi “lost” rồi thì vĩnh viễn không thể trở về bản chất lương thiện của mình nữa. Nếu Stinky Pete the Prospector trong Toy Story 2 trở nên độc ác vì cứ mãi là thứ bị bỏ xó ở các cửa hàng (để lạc trong những cửa hàng), Lotso trong Toy Story 3 trở nên độc ác vì nỗi sợ của ràng buộc, họ mang hình bóng của những nhân vật người lớn trưởng thành nên đánh mất sự ngây thơ,(câu nói khi bị bỏ rơi của hắn là “We’re lost”) &nbsp;không thể phục thiện được, thì Gabby lại khác.&nbsp;</div><div>Gabby Gabby may mắn thay, vẫn mang hình hài của một đứa trẻ, sự độc ác lại xuất phát từ nhu cầu chân chính - có bạn; và rồi cô bé nhanh chóng phục thiện. Khi lấy được chiếc hộp âm thanh từ Woody, Gabby Gabby thức tỉnh, và được dẫn đường. Rồi cô rơi xuống, để Harmony thấy mình. “I’m Gabby Gabby, and I love you” - Harmony vui sướng chỉ một lúc rồi lại vứt Gabby xuống. Gabby cảm thấy tuyệt vọng và “lost” lần nữa. Rồi cô nhận ra rằng, không phải thứ gì mình muốn là có được. Cách Harmony từ chối Gabby thể hiện những khó khăn khi tạo mối quan hệ, vì đa phần, người bạn thân nhất mà chúng ta có được không phải là người ta có cảm tình trước nhất. Để kiếm được người bạn thật sự cần thời gian. Chúng ta cũng phải như Gabby, cũng phải chịu cảm giác bị cầm lên rồi ném xuống. Rồi cảm thấy bản thân mình vô dụng. Và kể cả khi người ta nhìn ngoài có vẻ hợp với mình, nhưng đó không phải là tất cả. Nó cho thấy rằng, người ta có thể bị thu hút và tạo mối quan hệ chớp nhoáng chỉ vì vài ba thứ tương đồng. Chúng ta dễ ngỏ lời thương, rồi bị ngộ nhận. &nbsp;Để rồi khi va vào nhau, mọi thứ không như ta muốn. Mối quan hệ đành vứt bỏ. Và bản thân mình rồi cũng mắc rất nhiều lỗi như thế- những mối quan hệ ngộ nhận: tình bạn ngộ nhận, tình yêu ngộ nhận. Nó khởi nguồn từ cách chúng ta nhìn nhận món đồ chơi: chỉ là thích cái vẻ dễ thương ban ngoài, còn cầm lên chơi- tương tác thật lại không. Thế là chúng ta có vô vàn mối quan hệ, nhưng lại lạc hướng- vì chẳng biết đâu là thật, đâu là ngộ nhận.</div><div>Gabby tha bổng Woody. Khoảnh khắc đó đánh thức lại bản năng của Woody. Cậu nhận ra được con đường mới của mình kể từ khi bị tước đi chiếc hộp thoại. Chiếc hôp thoại vốn là thứ dẫn đường, nhưng giờ khi trưởng thành, chúng ta đã có tiếng nói bên trong thực sự. Tiếng nói bên trong ấy được vực dậy thêm kể từ khi Bo Peep lại xuất hiện. Bo Peep tìm thấy tiếng nói bên trong của mình nhờ vào cô cảnh sát tí hon Giggle Mc Dimples. Họ cố đưa Gabby Gabby về với Bonnie.&nbsp;</div><div>Thế như giữa không khí náo nhiệt của khu vui chơi, một cô bé đang khóc và bị lạc. Gabby Gabby nhận ra rằng: mình không cần phải mặc định bản thân mình chơi với ai. Thế là cô rơi xuống, để cô bé đang khóc tìm thấy mình. Nhưng lần này lại khác. Không còn tình cảm bộc phát ngay từ đầu, mà là câu gợi mở “I’m Gabby Gabby. Will you be my friend?”. Mắt cô bé nhanh chóng ráo hoảnh, ôm Gabby Gabby vào lòng “I’ll help you”. Ngay tức khắc, bố mẹ cô bé đi lạc tìm lại được con mình. Lần này, cách Gabby ngỏ lời với cô bé đi lạc khác hoàn toàn. Một tình bạn thực sự được hình thành là sự đồng cảm, và hỗ trợ nhau để cùng nhau không lạc lối.&nbsp;</div><div>Với Woody, Buzz và Wheezy, việc sở hữu chiếc hộp âm thanh trong trẻo có ý nghĩa duy nhất: giúp họ kết nối với thế giới con người. Nhưng với Gabby Gabby, nó mang nhiều ý nghĩa khác: giúp cô hồi sinh lại sau nhiều năm bị lãng quên, dẫn cô đến thế giới con người và quan trọng nhất: HOÀI - trở về với bản chất lương thiện của một bé con và dẫn dắt người đi lạc giống mình. Việc sở hữu chiếc hộp âm thanh khiến Gabby hoàn lương khác hẳn với những nhân vật phản diện khác. Hành trình tìm kiếm chiếc hộp âm thanh cho thấy rằng: bản chất đứa trẻ là tốt đẹp, chỉ vì sự ích kỷ và mất phương hướng khiến nó mất đi sự đáng yêu của nó. Miễn rằng chúng ta giúp đứa trẻ có tiếng nói, dẫn dắt nó không đi lạc, thì sự lương thiện còn mãi.&nbsp;</div><div>Lần này chúng ta lại thấy được nghĩa cử anh hùng của Woody: cho dù đang cảm thấy vô định và vẫn do dự với việc mình sẽ trung thành với người chủ, cậu chấp nhận để Gabby lấy chiếc hộp âm thanh của mình. Mất đi phần âm thanh nghĩa rằng Woody sẽ không còn có trải nghiệm cảm giác an toàn như trước. Mất cả chiếc móc đằng sau lưng nghĩa rằng cậu không thể dùng thứ gì để bám víu nữa. Trong Toy Story 2, Woody đã từng dùng pullstring- chiếc vòng sau lưng để bám xuống mặt đất đưa nhóm đồ chơi về an toàn với Andy. Chiếc pullstring với Woody tượng trưng cho điểm đến, cập bến. Nhưng bây giờ cậu cũng không còn nữa. Nó đã bị Gabby lấy đi.</div><div>Nhưng liệu rằng, chiếc hộp âm thanh của mỗi món đồ chơi còn ẩn chứa điều gì nữa?</div><h2>Âm thanh - từ inner voice của món đồ chơi đến inner voice của mỗi con người</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0dff950ac6a11e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ chúng ta trở lại với đoạn thoại của Buzz Lightyear khi đang trên đường tìm kiếm Woody và Forky. Hẳn bạn còn nhớ đến Buzz Lightyear. Vị phi hành gia trên cánh tay có một chiếc nút, chỉ cần ấn vào là có tiếng nói quen thuộc “To Infinity and Beyond” phát ra. Buzz Lightyear hiện đại hơn, khi cậu được điều khiển bằng pin. Và đoạn đối thoại của Buzz Lightyear với bản thân sẽ nói lên được tại sao giọng nói lại quan trọng với Gabby Gabby. Chúng ta hiểu được mục đích phát minh ra những búp bê như Gabby là cách phản ánh thế giới âm thanh và tâm trí của con người - ngôn ngữ bằng lời. Tuy nhiên những nhân vật đồ chơi đối thoại khác với cách chúng phát âm từ việc vui chơi của trẻ em.</div><blockquote><div>Buzz Lightyear: Blast. How am I going to find Woody? (ấn nút trên ngực và nhận được đoạn ghi âm thoại)</div><div>Voice: The slingshot maneuver.</div><div>Buzz Lightyear: Thanks, inner voice.</div></blockquote><div>Trở lại với cảnh Buzz Lightyear ấn nút điều khiển để tự hỏi mình hướng đi. Trong Toy Story phần 1, bản thân Buzz (cái phần bản thân khi Andy không chơi với cậu) và Buzz khi được Andy chơi cùng là duy nhất - một phi hành gia đến từ dải ngân hà. Nhưng sau khi biết sự thật rằng mình không thể bay, Buzz khi được chơi cùng và Buzz khi ngồi cùng nhóm đồ chơi khác hẳn. Buzz khi với Andy vẫn bay bổng, nhưng Buzz với Woody và những người bạn ra dáng chững chạc hơn, có phần yếu đuối hơn. Woody với Andy là một chàng cao bồi đúng nghĩa, nhưng với nhóm đồ chơi lại là người chỉ huy, đôi lúc có phần ích kỷ, nhưng thường là quyết đoán. Tuy nhiên họ vẫn giữ được một số phẩm chất nhất định dựa vào bản chất đồ chơi được thiết kế sẵn của họ. Bởi vì họ có cái inner voice của mình. Hãy nhớ rằng Buzz Lightyear và Woody đều là những nhân vật có nét trưởng thành, inner voice với họ có ý nghĩa dẫn đường và giúp họ trở về chốn an toàn. Nhưng liệu với con người chúng ta, có lúc nào đó chúng ta vô thức cần một giọng nói nào khác dẫn đường cho bản thân?</div><div>Bạn có thể từng biết những câu đùa kiểu này: “Chỉ có mấy đứa điên mới nói một mình”. Nhưng khai thật đi, những lúc một mình, hay có gì lo lắng bất an, bạn đã tự nhủ với mình bao lần. Trong lúc đọc một quyển sách, lập tức sẽ xuất hiện giọng đọc thầm. Nói một mình là độc thoại. Bạn có thể nói to khi ở một mình, nhưng nhiều lúc trong một đám đông, bạn vẫn có thể tự đối thoại với mình, chẳng hạn như không vừa lòng một ai đó. Vậy nói một mình và tiếng nói trong đầu có gì khác nhau? Và tại sao chúng ta lại có tiếng nói bên trong (inner voice) hay trong khoa học gọi là inner speech (hội thoại bên trong) của mình? Liệu suy nghĩ (thinking) không đủ để định hướng bản thân hay sao? Và nhiều khi giọng nói bên trong đầu lại khác với giọng nói khi phát ra bên ngoài, liệu rằng có gì sai sao?</div><div>Cơ bản là vì suy nghĩ là một khái niệm rộng, nó có gì trừu tượng và xuất hiện trước cả lời nói. Bất kỳ ai cũng đều có khả năng suy nghĩ, những em bé có thể tự thực hiện những động tác tốt trước một tuổi mà không cần tập nói. Nhưng lời nói, nó đa dạng ở từng đối tượng, với những người nói được và những người gặp khiếm khuyết về vấn đề âm thanh (câm, điếc). Âm thanh bằng miệng có thể không được tạo ra, nhưng tùy vào mỗi người, tiếng nói bên trong tạo nên thế giới muôn màu của họ. Chúng ta học nói bập bẹ từng tiếng, nói to để tương tác với thế giới bên ngoài. Giai đoạn đó là social speech - định hướng ta đến thế giới bên ngoài. Nhưng đến giai đoạn hai tuổi, bản thân bắt đầu hình thành cái tôi, những âm thanh to tiếng dài hơi và mệt nhoài, đứa trẻ bắt đầu học nói thầm- những đoạn hội thoại mang tính cá nhân hóa (private speech). Dần dà chúng được ẩn giấu hóa thành lời nói trong đầu, hình thành thế giới nội tâm.&nbsp;</div><div>Đó là quan điểm của nhà tâm lý học Vygotsky vào năm 1920. Những lời nói nội tâm là phiên bản cô đọng, ẩn giấu hóa của tất cả những gì chúng ta nghĩ. Sự phát triển ngôn ngữ tương ứng với sự phát triển của lời nói bên trong. Vygotsky cho rằng có hai điều đến với nhau trong thời thơ ấu. Ban đầu chúng ta có trí thông minh tiền ngôn ngữ - loại trí thông minh cơ bản mà bất kỳ em bé một tuổi nào đã có, bạn đã làm được tất cả mọi thứ, bắt đầu hành động, giải quyết một số việc, ghi nhớ. Đây được gọi là trí thông minh tiền ngôn ngữ. Sau đó đến hai tuổi bạn bắt đầu tập nói, và trí thông minh ngôn ngữ được hình thành. Theo quan điểm của ông, ngôn ngữ tự định hướng tất cả các loại chức năng khác nhau, lên kế hoạch cho những thứ mà ta muốn thực hiện.&nbsp;</div><div>Hẳn bạn còn nhớ cách chơi đồ chơi của Andy và Bonnie: tự tưởng tượng ra chuyến phiêu lưu. Đó là một dạng định hướng, đối thoại với chính mình qua một câu chuyện thống nhất. Ở ngoài đời nhiều khi người lớn cảm giác việc chúng nói một mình có vẻ khó chịu. &nbsp;Chúng sẽ nói chuyện và tự nhủ với bản thân nhiều hơn khi mọi thứ khó khăn hơn. Nhưng người lớn cũng làm vậy thôi. Nhất là khi xảy ra những điều bất an, trong đầu đã có tiếng nói động viên rằng mọi thứ sẽ ổn, hay một giọng nói buông xuôi. Tại sao không phải tất cả tâm trí của mọi người đều nói rằng “Mọi thứ sẽ ổn”? Hay ngược lại, “mặc kệ dòng đời đẩy đưa?”</div><div>Là vì lời nói của chúng ta không chỉ đến từ hoạt động xử lý thông tin ở não bộ, mà còn từ cảm xúc. Nhiều lúc những quyết định và lời nói đưa ra chỉ bằng suy nghĩ trong tích tắc, không nhờ phân tích lý luận, mà nhờ cảm xúc dẫn đường. Đừng đánh giá thấp vai trò của cảm xúc. Cảm xúc cũng &nbsp;là những thẩm định và những gì bạn vừa trải qua hoặc nghĩ đến. Và nó cũng là hình thức xử lý thông tin. Và nó có tính mềm dẻo. Quan điểm của bài viết, là đưa ra quan điểm rằng, lời nói bên trong (inner voice) mang tính dẫn đường cho mỗi con người. Chúng ta sẽ quay lại với một bộ phim khác của Pixar, Inside Out. Inside Out, dịch sát là “từ trong ra ngoài”. Bộ phim diễn tả một cách sinh động về cách những cảm xúc giúp chúng ta thể hiện từ trong ra ngoài và mô tả chân thật về một trong những giai đoạn stress nhất trong cuộc đời: lứa tuổi dậy thì.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31e4c2d0ac6911e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết chúng ta cần định nghĩa lại đúng về thế giới bên trong của con người. Không phải chỉ có cảm xúc (emotion), tư duy mà bao trùm đó chính là “mind”. Đó là từ được sử dụng xuyên suốt trong bộ phim. Theo định nghĩa về “mind” trong từ điển Oxford, \"mind\" có nghĩa là \"yếu tố trong một con người giúp họ nhận thức được thế giới và những trải nghiệm, suy nghĩ, cảm nhận và ý thức\".</div><div>&nbsp;Thế giới cảm xúc được khắc họa thành dàn điều hòa cảm xúc do năm nhân vật điều hành: Joy (vui vẻ), Sadness (buồn bã), Anger (tức giận), Disgust (Chảnh chọe), Fear (sợ hãi). Ban đầu, những tương tác bên ngoài của Riley lúc còn nhỏ do Joy thống lĩnh, tất cả những nhân vật khác chỉ đứng ngoài dòm vào. Cho đến khi xảy ra biến cố, Riley bước vào tuổi dậy thì, phải di chuyển đến môi trường mới, bắt đầu xảy ra xung đột giữa Joy và Sadness dẫn đến rắc rối - những Hòn Đảo Tính Cách bị sụp đổ, những con đường liên kết từ trung tâm điều hòa cảm xúc bị tắt ngúm, cả hai phải đi lạc để cứu rỗi Riley, những nhân vật cảm xúc mới bắt đầu có chỗ thể hiện. Dàn điều hòa cảm xúc khi ấy thực sự là &nbsp;những cuộc trao đổi, tương tác thực sự. Khi Joy dần chấp nhận để Sadness thực hiện vai trò của mình - để Riley bật khóc trong vòng tay cha mẹ - dàn điều hòa cảm xúc mới thực sự hoạt động lại. Những Hòn Đảo Tính Cách mới được dựng lên, và bây giờ mọi nhân vật cảm xúc đều có vị trí nhất định. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64bb70a0ac6911e9a3b4a9b5009c26ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong Inside Out, cuộc chiến nội tâm và lời nói bên trong của Riley được khắc họa bằng tương tác của năm nhân vật cảm xúc, những Hòn Đảo Tính Cách và đường tàu, thì thực tế trong chúng ta cũng như vậy. Khi cỗ máy hoàn chỉnh, con người trở thành những mảnh ghép trọn vẹn nhiều màu sắc. Tất cả những yếu tố trên vẽ lên hệ thống thần kinh giống như nền tảng với cuộc hội thoại khi chúng ta cố phát âm thật to, liên quan mật thiết với Broca (vùng ngôn ngữ),chi phối và thay đổi nhận thức chúng ta.</div><div>Trong Inside Out, không chỉ Riley, những người xung quanh cô bé - bố, mẹ, cô giáo, bạn trai của cô thể hiện cảm xúc, suy nghĩ bên ngoài đều do những cuộc đối thoại bên trong của những cảm xúc. Dàn điều hòa cảm xúc bên trong của người này nhìn vào dàn điều hòa cảm xúc bên trong của người khác, suy nghĩ cách tương tác và phản ứng. Từ những phản ứng, bắt đầu có ngôn ngữ, từ ngôn ngữ có tương tác, từ tương tác có mối quan hệ và hình thành xã hội. Cách điều khiển dàn điều hòa cảm xúc cho thấy lời nói bên trong cũng có cấu trúc cơ bản của cuộc đối thoại trong đó có người nói và người nghe. Theo Fernyhough, tác giả quyển “The Voice Within”, tất cả những lời nói bên trong đều có thể thực hiện được nhờ cấu trúc đối thoại xã hội, chúng ta đưa vào cấu trúc đối thoại đó và nó ở ngay trung tâm trong suy nghĩ của chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fae5020ac6911e9b57c6f6d4503645e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi khi kết lại một ngày, chỉ còn dàn điều hòa cảm xúc của bản thân. Năm nhân vật cảm xúc đại diện cho mỗi con người, ngủ say để chuẩn bị cho ngày hôm sau. Nhưng đừng quên, bên trong vẫn có một cỗ máy hoạt động - cỗ máy giấc mơ và ở đó có những nhân vật khác nói chuyện với nhau. Inside Out cho thấy thế giới của một cá nhân không bao giờ là duy nhất. Đó là thứ thế giới phức tạp nhất, khó nhằn nhất. Con người không bao giờ là duy nhất cả. Con người được tạo nên từ nhiều mảnh ghép khác nhau, đấu tranh tạo ảo ảnh về một cái “tôi” mạch lạc, từ thời điểm này đến thời điểm khác. Khi sống trong cái xã hội của bản thân, những mảnh ghép của con người đang giao tiếp với nhau. Cái xã hội ấy gọi là thế giới nội tâm, và ngôn ngữ đang vận hành xã hội đó là lời nói bên trong (inner voice, khoa học hơn gọi là inner speech, tiếng nói trong đầu).</div><blockquote><div>Cảm xúc định hướng quan điểm của chúng ta với thế giới, ký ức về quá khứ và ngay cả phán xét đạo đức đúng sai, chủ yếu ở cách cho phép đáp ứng hiệu quả với tình huống thực tại. Ví dụ, nghiên cứu cho thấy khi ta giận dữ ta đang cố hòa hợp nhanh với điều gì bất công, giúp hành động trở nên có sức sống hơn”. (trong bộ phim, đó là hình ảnh lúc cuối, khi Buồn bã chạm vào quả cầu ký ức khi gia đình cùng ôm nhau trong trận khúc côn cầu lúc ở Minnesota, và nhờ đó, gia đình Riley cùng nhau đoàn tụ lại”</div><div>(Khoa học trong “Inside Out” – Paul Ekman và Dacher Keltner)</div></blockquote><div>Chốt cuối cùng, inner voice (lời nói bên trong) là những đúc kết về trải nghiệm quá khứ và cảm xúc. Cảm xúc tạo nên những đối thoại trong lời nói bên trong và hướng con người trở về. Tuy nhiên, một nhân vật rất quan tâm đến sự công bằng trong dàn điều hòa cảm xúc, thay thế công việc của Sadness và Joy lúc họ tách nhóm, là Anger (giận giữ). Anger phản ánh khía cạnh vô cùng quan trọng trong lời nói bên trong là lý luận về đúng sai, trong việc giải quyết vấn đề đạo đức.&nbsp;</div><div>Inner voice, cuộc đối thoại mang tính dẫn dắt con người, thường liên quan đến phạm trù đạo đức. Mục đích nhằm giúp chúng ta không khỏi đi lạc. Đó là lý do vì sao Bo Peep dù thoát ly khỏi thế giới đồ chơi của Andy vẫn cần nữ cảnh sát Giggle Mc Dimples chỉ bảo mình, Gabby Gabby trở về bản chất trẻ thơ sau khi có được giọng nói của mình. Thế nhưng có mỗi inner voice cũng chưa đủ, bởi vì con người vẫn dễ lầm lẫn với inner voice của mình, và inner voice ở người này chỉ mang tính khái quát hóa trải nghiệm của mình, giống như những quả cầu cảm xúc (core memories) thay đổi màu sắc khi bị chạm vào. Tuy nhiên từ đúng sai, lẽ phải đến ra quyết định có thực sự chỉ nhờ vào tư duy logic và cảm xúc? Nhiều khi người ta chỉ cần có linh cảm (gut instinct). Có thể là đi theo tiếng gọi con tim.&nbsp;</div><div>Trực giác (gut instinct) cũng là một hình thức xử lý thông tin. &nbsp;Tuy nhiên trực giác vẫn bị xem nhẹ, người ta vẫn thường đánh giá cao vai trò của tư duy phân tích. Thế nhưng rất nhiều quyết định trong đời mà ta chọn là nhờ trực giác, cho dù tư duy phân tích cho kết quả khác.</div><div>Cuộc gặp gỡ của Woody với Bo Peep là sự thức tỉnh, nhưng cũng là cuộc đối thoại giữa tư duy phân tích và trực giác. Woody tượng trưng cho tư duy phân tích. Woody luôn cứng nhắc và đưa ra mọi quyết định nhờ sự suy nghĩ phân tích kỹ lưỡng, nhưng khi không được Bonnie yêu quý, thì cậu không thể cứu vãn mình được. Cậu không tin rằng mọi món đồ chơi rồi cũng bị lãng quên. Gabby Gabby từng nghĩ Harmony là nhờ tư duy phân tích, nhưng khi gặp cô bé khóc vì lạc trong khu vui chơi, cô đã dùng trực giác - tiếng gọi con tim để đến làm bạn với cô bé. Và Bo Peep, nàng chăn cừu chọn cách đi lạc bằng tiếng gọi con tim của mình - trực giác. Tại sao trực giác lại quan trọng đến thế, và ngoài khía cạnh này, chúng ta còn có thêm suy nghĩ gì về nhân vật đặc biệt này? Tại sao phải là Bo Peep chứ không phải nhân vật nào khác? Tại sao phải là cô gái chăn cừu này?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80f77cb0ac6811e9baec4bd1632cddf7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><h2>Kết</h2><div>Không biết người đọc còn nhiều bạn nhớ đến tác phẩm văn học “Chữ người tử tù” của Nguyễn Tuân năm lớp 11 không. Cảnh Huấn Cao viết chữ đề tặng viên quản ngục để lại câu hỏi mở cho người đọc, rằng kẻ sĩ này đã cho viên quản ngục chữ gì. Thầy tôi năm ấy đã cho những lớp thầy dạy bài kiểm tra ngắn về vấn đề này. Vì chữ &nbsp;“thiên lương” xuất hiện khá nhiều trong bài, nên cả đám mặc định rằng, hẳn Huấn Cao cho viên quản ngục chữ này nhằm nhắc nhở về việc giữ phẩm giá trời cho ngay cả trong điều kiện tối tăm nhất. Bài kiểm tra ấy không bao giờ quay trở về tay tôi.</div><div>Đến cuối năm, tổng kết chương trình, thầy mới lôi lại đề văn ra nói. Có một bạn bên lớp chuyên Hóa (tôi học lớp ban D) đã viết rằng đó là chữ “Hoài”. Hoài là trở về, vì lắm lúc rối ren, hoàn cảnh đẩy đưa khiến người ta lạc mất thì chẳng còn nghĩ đến việc giữ mình nữa. Nhưng miễn rằng người ta đi lạc đủ nhiều để tìm đường trở về với thiên lương, điều đó quý giá.</div><div style=\"text-align:right;\"><u><em><strong>Ann</strong></em></u></div><div><u><strong>Những kiến thức đã tham khảo:</strong></u></div><div>Chatty Cathy và Edison Phonograph&nbsp;Doll</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nps.gov/edis/learn/photosmultimedia/a-cultural-history-of-the-edison-talking-doll-record.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Cultural History of the Edison Talking Doll Record - Thomas Edison National Historical Park (U.S. National Park Service)</strong><br><em class=\"markup-em\">null</em>www.nps.gov</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nps.gov/edis/learn/photosmultimedia/a-cultural-history-of-the-edison-talking-doll-record.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfb30720ac6d11e98b54cd544c7ecca2.png);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.thesprucecrafts.com/chatty-cathy-dolls-774700\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chatty Cathy Is Still a Popular Doll, Talking or Not</strong><br><em class=\"markup-em\">Learn about the Chatty Cathy doll from the 1960s, with dates of production, characteristics, and general information about this popular baby boomer doll.</em>www.thesprucecrafts.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.thesprucecrafts.com/chatty-cathy-dolls-774700\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7779f60ac6d11e98ef21fc555401827.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.latimes.com/archives/la-xpm-1997-04-07-me-46280-story.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vox Popular : Collectors Keep Repairman Busy Reviving the Voices of Chatty Cathy Dolls</strong><br><em class=\"markup-em\">Locked in an attic for decades, the battered blond staring up at Kelly McIntyre would probably have quite a story to tell if only she could talk.</em>www.latimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.latimes.com/archives/la-xpm-1997-04-07-me-46280-story.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eef97790ac6d11e9a3b4a9b5009c26ed.jpg);\"></a></div></div><div>Inner Voice</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theatlantic.com/science/archive/2016/11/figuring-out-how-and-why-we-talk-to-ourselves/508487/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Running Conversation in Your Head</strong><br><em class=\"markup-em\">What a close study of \"inner speech\" reveals about why humans talk to themselves</em>www.theatlantic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theatlantic.com/science/archive/2016/11/figuring-out-how-and-why-we-talk-to-ourselves/508487/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0306650ac6d11e98f6481b85b1bcc97.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://time.com/4587962/voices-within/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What Our Internal Voices Say About Ourselves</strong><br><em class=\"markup-em\">Internal dialogue is key to social relationships</em>time.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://time.com/4587962/voices-within/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b40d3d10ac6d11e98b54cd544c7ecca2.jpg);\"></a></div></div><div>Gut Instinct</div><div><a href=\"https://theconversation.com/is-it-rational-to-trust-your-gut-feelings-a-neuroscientist-explains-95086\" target=\"_blank\">https://theconversation.com/is-it-rational-to-trust-your-gut-feelings-a-neuroscientist-explains-95086</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-07-22T10:23:20.893Z"}