{"_id":9173,"title":"Làm thế nào để \"cai nghiện công nghệ\"","body":"<div style=\"text-align: justify;\">Với sự \"xâm lăng\" của thế giới online ngày càng sâu vào thế giới thực. Khiến càng ngày chúng ta càng khó để tách mình ra và phục vụ hai vương quốc này. Và sự kết nối giữa online và offline ngày càng trở nên mờ nhạt. Kết quả là chúng ta sẽ trở nên mơ hồ, không biết đâu mới thực sự tốt cho mình. Chúng ta online để \"giao tiếp\" với mọi người mà không biết rõ thực hư ra sao. Và việc này sẽ làm chúng ta mất thời gian mà chẳng được gì.</div><div style=\"text-align: justify;\">Thay vì đi đâu đó ra ngoài khám phá thế giới thật, chúng ta thấy dễ dàng hơn khi ngồi một chỗ cả ngày với những thứ máy móc hỗ trợ. Và chúng ta trở thành những cyber (thuật ngữ nói về con người có các bộ phận cơ thể là máy móc). Và để thoát khỏi điều này, thì chúng ta hãy nhìn nhận lại vẻ đẹp của thế giới xung quanh mà không có công nghệ đi kèm. Phải nói trước rằng đây không phải là việc nói xấu về công nghệ, đúng hơn là, chúng ta đi tìm câu trả lời rằng thế giới công nghệ không phải là tất cả để tạo cho chúng ta một cuộc sống hoàn hảo.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/897f37f092a311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TgZVjeNYvYU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\"><strong>&nbsp;1. Sống trong thế giới thật của bạn</strong></div><div style=\"text-align: justify;\">Trước hết, hãy trở về trạng thái \"nguyên sinh\" đã. Ngắt internet, không động đến phone hoặc các thiết bị công nghệ phải khiến bạn bỏ cả ngày với nó. Có nghĩa là bạn phải dừng những việc như lướt net, facebook, xem phim, đọc báo mạng... Hãy thoát ra khỏi cái này và chúng ta sẽ thiết lập trở lại.</div><div style=\"text-align: justify;\">Quan trọng là bạn phải chọn thời điểm và có động lực để tiến hành việc này. Bạn phải biết được những gì sẽ mang lại cho bạn trước khi quyết định chọn cuộc sống không phụ thuộc vào công nghệ. &nbsp;</div><div style=\"text-align: justify;\">Khi bắt đầu nhận ra sự phong phú của các hoạt động có thể gắn kết bạn với cuộc sống offline, như là buổi gặp mặt bạn bè, giữa con người với con người, trái tim đến trái tim, và nhưng cuộc trò chuyện thật (thay vì các đoạn văn bản trên màn hình), dành một khoản thời gian để suy ngẫm, rèn luyện sự chú tâm đến một việc bạn đang làm ở hiện tại và tương tự, bạn sẽ trở nên tự do và sẽ nhận thấy nhiều ý tưởng cho cuộc sống mà không cần đến công nghệ.&nbsp;</div><div style=\"text-align: justify;\">Với một số người, có thể điều họ muốn là từ bỏ và cắt đứt mối liên hệ giữa mình với một vài thứ nào đó. Có thể là tivi, máy tính, internet, điện thoại trong một khoản thời gian (2 tuần chẳng hạn).Một số khác có thể chỉ mong muốn chỉ là giảm bớt bằng cách giới hạng thời gian lãng phí với nó mỗi ngày, hoặc đơn giản hơn là không sử dụng nó trong một khoản ngắn (1 buổi sáng chẳng hạn).&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Lên kế hoạch và thiết lập mục tiêu</strong></div><div style=\"text-align: justify;\">Trừ phi bạn thực sự có tính kỹ luật với chính mình, nó sẽ là điều kiện sẽ giúp bạn luôn giữ một điều gì đó để luôn theo đuổi cuộc \"đấu tranh\" để giành lấy quyền độc lập với công nghệ. Nếu không, giống như việc ăn kiêng, bạn cần phải lập cho mình một kế hoạch, sự thành công ở đây là yêu cầu bạn thiết kế một chương trình cho việc sắp xếp các mục tiêu để vượt qua những khó khăn trong quá trình \"đấu tranh\".&nbsp;</div><div style=\"text-align: justify;\">Kế hoạch vạch ra sẽ thể hiện bạn muốn thực hiện điều này nhiều như thế nào, nhưng hãy luôn nhớ những điều sau (SMART): Kế hoạch phải cụ thể (Specific), đo lường được (Measurable), mang tính khả thi (Accurate), thực tế (Realistic), và thời gian hoàn thành (Timely)&nbsp;</div><div style=\"text-align: justify;\"><em><strong>Vẽ ra kế hoạch</strong></em></div><div style=\"text-align: justify;\">Để bắt đầu, hãy tự hỏi mình một câu hỏi như sau: Bạn sẽ sử dụng thời gian rảnh rỗi khi không dùng các thiết bị công nghệ vào việc gì? Điều này thực sự quan trọng. Nói cách khác, nếu bạn không xem tivi mỗi ngày thì bạn sẽ dành thời gian đó để làm việc gì? Việc này để xem xét mức độ cuộc sống \"công nghệ\" của bạn. Nếu tất cả những sở thích của bạn đều bao quanh các thiết bị công nghệ, thế thì bạn phải tìm ra một lý do để hạn chế nó ngay lập tức.&nbsp;</div><div style=\"text-align: justify;\">Đừng quên việc theo dõi chính mình. Việc hoàn thành một mục tiêu ngắn hạn có thể khiến bạn thỏa mãn kế hoạch, nhưng rõ ràng việc hài lòng này giống như là bạn cảm thấy mình thành công trong việc giới hạn bản thân về thời gian chơi game, nhưng rồi sau đó là quay trở lại việc nghiện ngập nó nếu bạn không có một công cụ ngăn chặn mạnh mẽ hơn. Hãy chắc chắn là bạn có thể ra lệnh cho chính mình dừng lại khi đó là thời gian cần phải dừng lại.&nbsp;</div><div style=\"text-align: justify;\"><strong>3. Tạo các thói quen có ích cho sức khỏe</strong></div><div style=\"text-align: justify;\">Những thói quen cũ rất khó bị \"tiêu diệt\". Đôi khi nó còn là vấn đề nan giải hơn cả việc bạn tự nhìn thấy mình kiểm tra Facebook mỗi 5 phút. Thật sự có chuyện này vì nó điều khiển bạn dưới dạng tiềm thức. Ví dụ như việc bạn sẽ không nhận ra mình đã đánh răng vì bạn làm việc đó lúc còn đang mơ ngủ.</div><div style=\"text-align: justify;\">Còn nếu bạn có một động cơ mạnh mẽ và một kế hoạch hoàn hảo để thực hiện việc này, thói quen mới sẽ nhanh chóng được bạn thiết lập. Tin tốt là một thói quen xấu càng khó để bỏ chừng nào thì thói quen tốt cũng sẽ càng khó \"bỏ\" tương tự như thế.&nbsp;</div><div style=\"text-align: justify;\"><strong><em>Tìm một thói quen mới</em></strong></div><div style=\"text-align: justify;\">Mấu chốt ở đây là bạn sẽ cần sự kiên nhẫn để lập trình lại cách mà bộ não bạn làm việc. Cách tốt nhất là thay mới bằng một thói quen tốt hơn, ở đây việc cần làm là thay bằng một thói quen mới không liên quan đến hoạt động của công nghệ. Đọc sách hoặc trò chuyện về cuộc sống thực với người thực. Khi bạn lựa chọn việc này để lặp đi lặp lại, một thói quen sẽ được hình thành theo thời gian.&nbsp;</div><div style=\"text-align: justify;\"><strong>4. Buộc mình vào cột buồm</strong></div><div style=\"text-align: justify;\">Đây là một câu nói dựa theo sử thi Ô-đi-xê(Odyssey) của Homer, khi trên đường trở về nhà, ông ta sai thủy thủ của ông trói mình vào cột buồn để chống lại sự quyến rũ mê hoặc của những nàng tiên cá xinh đẹp với giọng hát đầy chết chóc. Và sau khi trói mình lại, Ôđixê trở thành người duy nhất nghe được giọng hát của nàng tiên cá và sống lâu hơn nhờ nó.</div><div style=\"text-align: justify;\">Tương tự như vậy, việc cai nghiện công nghệ sẽ thành công nếu bạn nghiêm túc theo đuổi kế hoạch đã đặt ra. Tuy nhiên, mỗi khi cơn nghiện xuất hiện thì đó là một việc đáng phải lo lắng, khi \"cơn nghiện\" trỗi dậy nó sẽ chiếm lấy vô lăn điều khiển và lý trí lúc đó sẽ bị vứt ra đằng sau. Đấy chính là lúc bạn phải \"trói mình vào cột buồm\".&nbsp;</div><div style=\"text-align: justify;\"><strong><em>Để chúng xa tầm với của mình</em></strong></div><div style=\"text-align: justify;\">Một phương pháp tối hậu là sẽ giữ tất cả các thiết bị công nghệ tránh xa bạn và bạn không thể truy cập vào chúng. Không có lựa chọn nào, nhưng để giải phóng bản thân thì đây là điều phải làm. Theo phương pháp này thì ý tưởng đi du lịch nơi khỉ ho cò gáy nào đó, nơi không có sóng điện thoại, không có điện đài... là một ý đáng để xem xét.</div><div style=\"text-align: justify;\">&nbsp;Một cách khác để làm điều này là nói với tất cả mọi người kế hoạch cai nghiện của bạn. Cách này, sẽ khó hơn cho bạn bởi phải xin lỗi mọi người để thực hiện \"ẩn cư\" (tất nhiên nếu giải thích một cách đầy đủ trước thì không cần phải xin lỗi). Thực tế, tại sao không loan báo nó trên Facebook hay mạng xã hội nào đó? Mỉa mai thay là bạn sẽ bị đám đông trên đó cào xé nếu không làm đúng nhưng những gì đã loan báo, thật cách này sẽ khó cho bạn đấy.</div><div style=\"text-align: justify;\">&nbsp;<strong>5. Tin tưởng vào sức mạnh của sự lựa chọn</strong></div><div style=\"text-align: justify;\">Khi đối mặt với một cơ hội để được thay đổi, trở nên tốt hay xấu, con người ta vốn lười biếng và có xu hướng chống đối lại sự thay đổi đó. Chúng ta bào chữa điều đó bằng cách tự nhủ rằng mình chả còn cách lựa chọn nào khác nhưng thật sự thì không đúng. Chỉ có lòng kiên trì là thay đổi thôi, thế giới thay đổi nó hoặc nó thay đổi thế giới, và nó là thứ duy nhất cho chúng ta thấy được sức mạnh của sự lựa chọn, giống như sức mạnh đã khiến chúng ta phụ thuộc vào công nghệ là ngày càng nhiều.</div><div style=\"text-align: justify;\">Có vẻ như việc sống một ngày không động vào máy tính, smartphone, internet... là bất khả thi đối với chúng ta. Và nghe như là nó là thực tế rồi vậy, và không cần phải đấu tranh nữa làm gì cho mệt, giống như tự nhiên gây rắc rối cho chính mình - cái gì mà \"cai nghiện\" cơ chứ. Nhưng đừng suy nghĩ vậy, những suy nghĩ này sẽ lấy đi sức mạnh và sự tự do để chọn lựa cái gì tốt cho mình, và hiện tại cái gì tốt cho mình? công nghệ hay không có công nghệ?</div><div style=\"text-align: justify;\"><strong>&nbsp;***&nbsp;</strong></div><div style=\"text-align: justify;\">Mục tiêu của việc cai nghiện này không phải tố cáo, bêu xấu công nghệ. Đúng hơn là chủ ý của việc này làm cho chúng ta nhận thấy rằng công nghệ không phải là tất cả mọi thứ mà cuộc sống của chúng ta phải dựa vào nó.</div><div style=\"text-align: justify;\">Chúng ta không cần thiết phải giữ cái tivi hoặc điện thoại cả ngày. Một bài cai nghiện sẽ cho bạn thấy rằng ngoài kia còn có một cuộc sống khác, vậy thôi :)</div><div>-ThanhCj dịch-</div><div>Source: <a href=\"http://www.hongkiat.com/blog/tech-detox\" target=\"_blank\">http://www.hongkiat.com/blog/tech-detox</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5640,"created_at":"2017-09-06T01:47:30.491Z","down_point":0,"up_point":14,"tags":[]}