{"_id":10750,"title":"Phải chăng Marvel Comics đã cạn kiệt ý tưởng với những sự kiện lớn?","body":"<div class=\"aligncover\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3717a870db0b11e7a619331f71f901f7.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Marvel: Legacy, đợt phát hành thứ 3 trong 2 năm của hãng truyện tranh này.</strong></div></figure></div><div>Như các độc giả của Marvel Comics đã biết, hãng truyện được mệnh danh là House of Ideas (không nhầm là từ thời kỳ Silver Age) vừa gượng dậy sau khởi đầu của đợt phát hành <strong>Legacy</strong>, sau khi bị đối thủ DC Comics đánh bại trong suốt quãng thời gian của những đợt phát hành liên tiếp All-New, All-Different/Marvel NOW! 2.0 của họ. Hẳn có lẽ, một phần là do những sự kiện lớn của Marvel đang khiến độc giả đặt câu hỏi rằng: phải chăng House of Ideas đã cạn ý tưởng? Có thể nói rằng, một vài những lý do sau đây đang đẩy chính những sự kiện comics của Marvel vào ngõ cụt, khi mà những chuyến phiêu lưu kỳ thú của những dị nhân hay những trận chiến hoành tráng ngoài vũ trụ giờ đây chỉ còn là dĩ vãng.</div><div><strong>1. Những sự kiện lớn của Spider-Man đang trở nên nhàm chán:</strong></div><div>Clone, bản thể thay thế, những siêu anh hùng có khả năng khá giống nhau team-up để chiến đấu - những sự kiện liên quan đến Spider-Man do Dan Slott, cây bút được Marvel tin tưởng như một writer kiểu mẫu của Spider-Man thời hiện đại, như chúng ta đã có Scott Snyder ở <strong>Batman</strong>, hay Jason Aaron ở <strong>Thor</strong>. Thực sự năng lực của Slott không tồi: ông từng chấp bút hàng loạt những câu chuyện Spider-Man đáng nể như <strong>New Ways to Die</strong> hay <strong>Superior Spider-Man</strong>; nhưng cứ mỗi khi Spidey được trao cho cơ hội những sự kiện thì độc giả lại thấy một motif quen thuộc: <strong>Spider-Island</strong> (2011), <strong>Spider-Verse</strong> (2014), <strong>Dead No More: The Clone Conspiracy</strong> (2016) (lại là một <strong>Clone Saga</strong> nữa) và sắp tới là <strong>Venom Inc. Dark Nights: Metal&nbsp;</strong>có thể là một sự kiện với những bản thể thay thế kiểu mẫu của DC với những ý tưởng tuyệt vời của Scott Snyder, khi sự kiện tập trung vào những thứ kim loại mà anh đã xây dựng từ đầu run <strong>Batman</strong> của mình, và dần dần dẫn dắt sự kiện này tập trung vào những ý tưởng mà anh đã nhen nhóm từ khi còn làm việc ở Marvel, vậy nên <strong>Metal</strong> không bị đi sâu vào quân đoàn những phiên bản xấu xa của Batman, mà là câu chuyện xoay quanh các siêu anh hùng của Earth 0 và những thứ kim loại đặc biệt của vũ trụ DC.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab37bf10db0b11e7a619331f71f901f7.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Clones, clones everywhere...</strong></div></figure></div><div><strong>2. Nội chiến siêu anh hùng liên miên:</strong></div><div><strong>Fantastic Four vs. the X-Men</strong> hay <strong>X-Men vs. the Avengers</strong> đã là những câu chuyện từ những năm 80 của thế kỷ trước, nhưng độc giả cũng chưa quên một <strong>Avengers vs. X-Men</strong> của năm 2012 và năm qua là <strong>Civil War II</strong> - sự kiện có vẻ như chỉ để PR cho <strong>Captain America: Civil War</strong> cùng chuỗi sự kiện <strong>Death of X/Inhumans vs X-Men</strong> - và tưởng chừng như <strong>Worlds Collide</strong>, arc truyện crossover giữa <strong>Avengers</strong> & <strong>The Champions</strong> lại là một <strong>Justice League vs. Teen Titans</strong> nữa, nhưng may mắn là không phải như vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05880120db2d11e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Những cuộc nội chiến giữa các siêu anh hùng xảy ra liên miên khiến độc giả ngán ngẩm.</strong></div></figure></div><div><strong>3. Những sự kiện được làm lại:</strong></div><div>Như đã đề cập ở trên, <strong>Dead No More: The Clone Conspiracy</strong> được ví như như phần 3 của <strong>Clone Saga -</strong> sự kiện tai tiếng ở thế kỷ trước của Marvel - nhưng may mắn là mọi chuyện đã kết thúc êm đẹp, trong khi <strong>Civil War II</strong> bị chỉ trích và bị cho là kém cạnh hoàn toàn so với phần I của Mark Millar & Steve McNiven. Chưa kể đến việc <strong>World War Hulk II</strong> vừa được thông báo sẽ được lặp lại, nhưng lần này sẽ là Amadeus Cho với vai trò kép chính (các bác đang theo dõi series bài viết của bác <strong>Samurice</strong> sẽ hiểu tại sao <strong>World War Hulk</strong> là một trong những câu chuyện về gã khổng lồ xanh hay nhất trong lịch sử truyện tranh của anh ta). Và nhiều tháng sau sẽ lại là một sự kiện cộp mác <strong>Infinity</strong> nữa, khi mà Marvel đã tease về việc Wolverine của Earth-616 vừa được hồi sinh nắm giữ viên Reality Gem, Star-Lord có viên Power Gem còn Captain Marvel Carol Danvers đang giữ viên Space Gem. Mong rằng đây là một sự kiện tử tế chứ không phải là một câu chuyện cốt để PR cho <strong>Avengers: Infinity War</strong> năm sau. Thậm chí còn có trang mạng đùa rằng từ sau năm 2015 thì hầu như các sự kiện của Marvel chẳng còn mang những cái tên nguyên bản nữa, mà hầu hết là lấy cảm hứng từ những câu chuyện trước đó (<strong>Secret Wars</strong> (2015), <strong>Civil War II</strong> (2016), <strong>Dead No More: The Clone Conspiracy</strong> (2016), <strong>Secret Empire&nbsp;</strong>(2017), <strong>World War Hulk II</strong> & <strong>Infinity</strong>)</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f811ea10db3611e7a619331f71f901f7.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Phải chăng Marvel Comics đã cạn kiệt ý tưởng với những sự kiện lớn?</strong></div></figure></div><div>Không biết có ai để ý không, Secret Wars mặc dù có cốt truyện chính khá tốt, nhưng tie-in đi theo hướng những nhân vật của Đa vũ trụ từng góp mặt trong những bộ truyện nổi tiếng như <strong>Iron Man: Armor Wars, Incredible Hulk: Future Imperfect, Infinity Gauntlet, Civil War, Wolverine: Old Man Logan, Marvel Zombies, X-Men: Days of Future Past, The Amazing Spider-Man: Spider-Verse, Marvel 1602, E Is for Extinction&nbsp;</strong>- mỗi câu chuyện là một thực tại khác nhau nhưng nay lại cùng tồn tại ở một thế giới là <strong>Battleworld</strong>, điều này có nét tương đồng với sự kiện <strong>Convergence</strong> bên DC, khi Brainiac làm xáo trộn các thực tại đến từ những thời kỳ khác nhau của DC Comics như thời kỳ trước <strong>Flashpoint, Zero Hour</strong> và thời kỳ trước <strong>Crisis on Infinite Earths&nbsp;</strong>của hãng truyện này. Điều đáng ngờ là khi <strong>Convergence</strong> kết thúc thì <strong>Secret Wars</strong> mới bắt đầu :)</div><div><strong>4. Những sự kiện/đợt phát hành fan service nửa vời:</strong></div><div>Một điểm hạn chế nữa của Marvel là, dù họ bắt chước DC Rebirth làm Legacy - một sự kiện/đợt phát hành mới nhằm hồi sinh những \"giá trị tốt đẹp bị đánh mất\", nhưng lại chỉ bắt chước fan service một cách nửa vời. Sau khi khởi động đợt phát hành Rebirth, DC cũng chỉ đánh số lại hai đầu truyện dài kỳ nổi tiếng của họ là <strong>Action Comics</strong> ở #957 hay <strong>Detective Comics</strong> ở #934, sau khi kết thúc trọn vẹn các đầu truyện cốt cán của New 52 ở các issue thứ #52. Marvel khởi đầu Legacy với hàng loạt những issue được đánh số lại để bắt đầu một đợt phát hành mới: <strong>Amazing Spider-Man #789, Avengers #672, Captain America #695, Doctor Strange #381, Incredible Hulk #709, Invincible Iron Man #593, Mighty Thor #700</strong> và nhiều đầu truyện khác nữa, nếu độc giả không có một list hướng dẫn hợp lý sẽ rất khó theo dõi được những series này theo cách đánh số mới. Trước kia họ từng đánh số lại những series này vào tháng 7 năm 2009 (tôi không rõ, hình như hồi này họ relaunch thì phải), nhưng từ những issue khá tròn trĩnh như <strong>Captain America #600, Invincible Iron Man #500, Amazing Spider-Man #500</strong> hay <strong>Thor #600</strong>, ... một cách dễ theo dõi hơn rất nhiều, và hơn nữa thời điểm đó những đầu truyện này đang được đầu tư một cách rất bài bản với đội ngũ tác giả hàng đầu trong ngành công nghiệp truyện tranh. Bên cạnh đó, trong khi DC thỉnh thoảng xuất bản những homage cover (những bìa truyện được những họa sĩ ngày nay thể hiện dựa theo những bìa truyện nổi tiếng nhằm tri ân những họa sĩ của những bìa truyện đó, các bác có thể tham khảo ở đây: <a href=\"http://bit.ly/2Adw6Do\" target=\"_blank\">http://bit.ly/2Adw6Do</a>), thì Marvel tung ra 52 homage cover y hệt ý tưởng Rebirth của DC: <a href=\"https://www.newsarama.com/35079-marvel-legacy-titles-and-counting.html\" target=\"_blank\">https://www.newsarama.com/35079-marvel-legacy-titles-and-counting.html</a>. DC mang trở lại Wally West và hàng loạt những nhân vật cốt cán trong Justice League of America trong thời kỳ trước khi retcon trong sự kiện <strong>Flashpoint</strong> nhằm giải thích những bí ẩn về sự thay đổi của vũ trụ DC xoay quanh sự kiện này. Marvel mang trở lại Wolverine & Jean Grey của Earth-616 để làm gì, khi mà họ đã có cả dàn nhân vật thay thế cho Wolverine và cả core team phiên bản thiếu niên của những X-Men gạo cội?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71b2ede0db3911e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Hãy đọc checklist trước khi bắt đầu Marvel: Legacy :'(</strong></div></figure></div><div>Suy cho cùng, nếu nhìn kỹ thì Marvel Comics vẫn phát huy được thế mạnh của mình, đặc biệt là với những series mới của những nhân vật có tiềm năng như <strong>Captain America, Doctor Strange, The Falcon,&nbsp;</strong><strong>Guardians of the Galaxy, Moon Knight, Spirits of Vengeance, v.v...&nbsp;</strong>Hiển nhiên là trong thời gian gần đây, những bộ truyện được đánh giá cao của Marvel không còn là những sự kiện hấp dẫn như những câu chuyện <strong>Infinity</strong> của Jim Starlin hay <strong>Annihilation</strong>, cũng không phải những series <strong>Avengers</strong> hay <strong>X-Men</strong> nữa mà là những bộ truyện riêng của các nhân vật như <strong>Ms. Marvel</strong>, <strong>The Vision</strong> hay <strong>Moon Knight</strong>.</div><div>Có chăng Marvel Comics làm vậy cũng chỉ để thể hiện sự gấp gáp khi họ muốn lấy lại niềm tin của độc giả sau những thất bại của All-New, All-Different/Marvel NOW! 2.0. Điều mà tôi mong chờ ở Marvel lúc này, hẳn có lẽ là dự án <strong>Avengers: No Surrender</strong> - câu chuyện được mệnh danh là <strong>Avengers: Disassembled</strong> của Avengers hiện đại (holy shit, may mà đây không phải một sự kiện làm lại), hứa hẹn là câu chuyện sẽ mở ra một thời kỳ mới của những Avengers.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1613c530db3a11e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Avengers: No Surrender - \"sự kiện ngầm\" hứa hẹn sẽ mở ra một thời kỳ mới của những Avengers.</strong></div></figure></div><div>Được cho là sẽ bắt đầu vào tháng 1 tới, <strong>Avengers: No Surrender</strong> sẽ bắt đầu từ Avengers #675, kéo dài xuyên suốt 16 issue đến Avengers #690 (không phải một sự kiện crossover nữa). Câu chuyện xảy ra khi Trái Đất đã bị \"đánh cắp\" đến một nơi nào đó trong vũ trụ, và điều này đẩy cả Trái Đất lẫn sự tồn vong của nhân loại được đặt vào trong tay các Avengers. Villain trong bộ truyện có thể là Black Order - tay sai của Thanos và một Lethal Legion hoàn toàn mới.</div><div>Hy vọng <strong>Avengers: No Surrender</strong> có thể giúp Marvel Comics có thể trở lại cuộc đua với DC Comics cùng một Rebirth chưa hết nhiệt trong suốt hơn một năm qua.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/8_le5MUzsSE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 697px; height: 390px;\"></iframe></span></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2578,"created_at":"2017-12-07T10:47:49.732Z","down_point":0,"up_point":16,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}]}