{"_id":10319,"title":"A Song of Ice and Fire - Những câu chuyện xảy ra trước A Game of Thrones - Phần 5: Biến loạn Blackfyre","body":"<div><a href=\"http://hainguyen.spiderum.com/list/a-song-of-ice-and-fire\" rel=\"noopener noreferrer\" target=\"_blank\">Những phần cũ của series</a></div><div>Ở phần 4, chúng ta đã tìm hiểu về sự sát nhập Dorne vào Bảy Vương Quốc một cách hòa bình nhờ công sức của Daeron II, những tưởng cuối cùng vương quốc sẽ được hòa bình dài lâu, nhưng không, hậu quả từ 12 năm cai trị thối nát và tồi tệ của Aegon IV đã bắt đầu bùng nổ. Daemon Blackfyre, người con hoang của Aegon IV chính thức làm phản, và có không ít lãnh chúa về phe với hắn, đối mặt với mối nguy hiểm lớn thế này, Daeron II sẽ giải quyết ra sao? Tôi là Hải Stark, và chúng ta tiếp tục đến với một thời kỳ loạn lạc nữa trong lịch sử vương triều Targaryen.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3166d40bfce11e7ac2e415164db8c4f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Biến loạn Blackfyre lần thứ nhất - Trận chiến Đồng Cỏ Đỏ</strong></div><div>Như đã nói ở phần trước, sau nhiều năm Aegor Rivers Bittersteel khuyên bảo, cầu xin, cuối cùng Daemon Blackfyre đã hạ quyết tâm tự giành lấy Ngai Sắt cho mình. Thật sự Daemon có quyền ấy, nếu như trước đây thì không, vì Daemon tuy là con của Aegon IV và công chúa Daena nhưng anh vẫn là con hoang và Aegon IV đã chọn Daeron làm người thừa kế, nhưng di chúc của Aegon IV là hợp pháp hóa toàn bộ con hoang nên nghiễm nhiên Daemon trở thành con cả của Aegon IV. Mặc dù người thừa kế vẫn là Daeron nhưng Daemon vẫn có thể tự cho mình quyền lấy Ngai Sắt. Daemon tự phong làm vua, và gần như ngay lập tức vua Daeron biết chuyện này. Một thắc mắc là tại sao nhà vua biết nhanh đến như vậy, khi mà thậm chí quạ còn chưa kịp gửi? Nhiều người đoán rằng một người con hoang khác của Aegon IV là Brynden Rivers đã nói cho nhà vua biết, vậy tại sao Brynden Rivers lại biết được? Hãy cùng nói qua một chút về Brynden Rivers</div><div>Brynden Rivers là con trai của Aegon IV với tiểu thư Melissa Blackwood. Nhà Blackwood tuy nằm ở Riverlands nhưng họ thờ Cựu Thần của phương Bắc và họ cũng mang trong mình dòng máu Tiền Nhân cổ xưa. Và những người mang trong mình dòng máu Tiền Nhân đều có ít nhiều năng lực của những Kẻ Đội Lốt (nhưng số người thực sự dùng được khả năng đó rất ít), Kẻ Đội Lốt chính là những người có khả năng nhập vào những loài vật nhất định (anh em nhà Stark trong ASOIAF đều có khả năng này), những người tài năng có thể nhập vào nhiều loài vật, trong ASOIAF đã nhắc đến một người du mục là Varamyr Sáu Lốt, tức là anh ta có thể nhập vào 6 loài vật khác nhau. Brynden Rives cũng có khả năng ấy, nhưng khả năng của ông mạnh hơn tất thảy, ông là một người có Giấc Mơ Xanh, một ngàn người mới có một Kẻ Đội Lốt, và một ngàn Kẻ Đội Lốt mới có một người có Giấc Mơ Xanh. Người có Giấc Mơ Xanh có khả năng nhìn thấy những viễn cảnh trong quá khứ - tương lai, có thể đội lốt bất cứ loài vật nào, họ còn có thể nhìn sự vật thông qua đôi mắt của những cây đước, có nghĩa là, họ có thể biết được mọi chuyện đang xảy ra, miễn là nơi đó họ có thể vươn tầm mắt tới.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89f70a10bfd411e7acfd61e98e474d14.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cây đước</figcaption></figure></div><div>Và như vậy, có thể nói mọi kế hoạch hay hành động của Daemon đều bị Brynden nhìn thấu, nhưng Brynden đã chọn trung thành với Daeron thay vì theo Daemon phản bội. Vua Daeron lập tức cho Vệ Vương tới bắt giữ Daemon nhưng Daemon đã kịp trốn thoát và gây dựng quân đội. Có khá nhiều lãnh chúa ủng hộ Daemon, nhưng anh vẫn cần thời gian để tập hợp đủ quân lực để tấn công. Một trận chiến tất yếu sẽ xảy ra, và ai cũng biết nó sẽ rất khốc liệt.&nbsp;</div><div>Một năm sau, đó là lúc cuộc chiến diễn ra, nó diễn ra ở một cánh đồng không tên, nhưng sau ngày hôm đó, cánh đồng đó mang tên là Đồng Cỏ Đỏ.&nbsp;</div><div>Có rất nhiều người tham gia với Daemon: các lãnh chúa và hiệp sỹ, một số là những hiệp sĩ đích thực, chiến đấu rất dũng cảm, số khác thì sử dụng cuộc nổi loạn để họ phản bội nhà Targaryen. Nhưng vì họ đã chiến đấu không đúng phe, tất cả sự dũng cảm cũng như thành tích của họ đều biến mất.</div><div>Cả hai đội quân lớn đứng dưới lá cờ rồng đỏ của nhà Targaryen và rồng đen của nhà Blackfyre gặp nhau trên cánh đồng đó. Đội quân chủ lực của phe rồng đen được chính Daemon dẫn đầu, cánh trái chỉ huy bởi lãnh chúa Costayne, cánh phải được lãnh chúa Shawney và Aegor Rivers Bittersteel chỉ huy. Bên phía rồng đỏ, cánh quân mạnh nhất của nhà Tyrell lại chưa đến kịp, điều này khiến cho phe nhà Targryen dường như mất hết lợi thế trước Daemon Blackfyre.&nbsp;</div><div>Vào ngày hôm đó, dường như không ai có thể cản trở được đợt tấn công của Daemon Blackfyre. Đội quân của Daemon đã nghiền nát đội quân tiên phong của lãnh chúa Donnel Arryn. Hai đội quân chiến đấu với nhau dữ dội, tiếng la hét cùng tiếng kiếm chạm vào kêu vang khắp nơi, Daemon vẫn không ngừng xông lên và cưỡi ngựa tiến thẳng tới một hiệp sĩ, tay trái của người hiệp sĩ đang cầm chiếc khiên màu trắng không mang biểu tượng của gia tộc nào, còn tay phải là một thanh kiếm màu xám nhìn khác xa với những thanh kiếm bình thường, còn sau lưng là chiếc áo choàng trắng và xung quanh toàn là xác chết, người đó chính là Hiệp sỹ Vệ Vương Ser Gwayne Corbray. Đó là một trận đấu tay đôi cực kỳ nổi tiếng, và cũng là bước ngoặt của cuộc chiến đẫm máu này. Trận đấu giữa hai hiệp sĩ giỏi cũng như giữa hai thanh kiếm Valyrian: thanh Blackfyre của Daemon và thanh Lady Forlorn của Ser Gwayne. Cả hai người lao vào nhau chiến đấu cực kỳ ác liệt, mỗi lần hai thanh kiếm chạm nhau, âm thanh của chúng vang dội hơn một dặm. Nhưng cuối cùng thì đương nhiên người giỏi hơn giành chiến thắng, Daemon cắt ngang nón sắt của Ser Gwayne, làm cho anh bị mù và chảy máu. Ser Gwayne ngã xuống ngựa, Daemon thấy vậy liền nhảy xuống ngựa, anh không tấn công mà lại lệnh đưa Ser Gwayne về phía sau cho maester chữa trị, có lẽ vì cảm phục sự dũng cảm của Ser Gwayne.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d1c65c0bfd611e7bb3ab908f4f93865.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Daemon dẫn đầu đội quân tiên phong trên Đồng Cỏ Đỏ</figcaption></figure></div><div>Và đó chính là sai lầm chết người của Daemon Blackfyre. Cùng lúc đó, Brynden Rivers xuất hiện cùng đội quân của anh, họ được gọi là Raven’s Teeth, trên đỉnh của ngọn đồi Weeping Ridge, nhìn từ trên cao thấy được vị trí của Daemon, cách đó khoảng 300 thước. Bloodraven cầm cung bắn chết người con trai lớn của Daemon, Aegon, đang đứng gần đó. Biết rằng Daemon sẽ không bỏ xác con trai nằm ở đó, và đúng là vậy, Daemon đã chạy lại xác của Aegon, Bloodraven cùng Raven’s Teeth nắm bắt cơ hội, bắn cùng một lúc 7 mũi tên, tất cả đều trúng thẳng Daemon. Thanh Blackfyre rớt khỏi tay của Daemon, người con trai Aemon (song sinh với Aegon) chạy lại cầm thanh kiếm lên để tiếp tục chỉ huy đội quân thì bị Bloodraven bắn chết tại chỗ. Bloodraven là một cung thủ cực kỳ xuất sắc, nhưng với khoảng cách 300 thước mà bắn chuẩn như vậy, có lẽ cũng có sự can thiệp của ma thuật chăng?&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7ececa0bfd611e79890193efa97b4ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brynden Rivers&nbsp;Bloodraven</figcaption></figure></div><div>Với việc lãnh đạo bị giết, đội quân của Bkackfyre bắt đầu bỏ chạy. Nhưng Bittersteel đã xuất hiện và cầm lấy thanh Blackfyre, ông tập hợp lại đội quân của Daemon rồi tấn công điên cuồng. Bittersteel dẫn đầu đội quân tấn công thẳng vào quân của Bloodraven, hai người chỉ huy đối mặt với nhau, không còn cách nào Bloodraven phải bỏ vũ khí yêu thích của mình là cây cung trắng bằng gỗ cây đước xuống và rút thanh Dark Sister ra. Hai người đứng nhìn nhau, một người cầm thanh Blackfyre còn người kia cầm thanh Dark Sister. Và đó là trận đấu tay đôi thứ hai nổi tiếng trong cuộc chiến. Bittersteel đã cướp mất một con mắt của Bloodraven, nhưng hai thanh kiếm lừng danh của nhà Targaryen vẫn tiếp tục kêu vang... cho đến khi hoàng tử Baelor Breakspear dẫn đầu đội quân đến từ Stormlands và Dorne đánh chặn hậu đội quân của Bittersteel, và hoàng tử trẻ Maekar cũng tập hợp đội quân còn lại của lãnh chúa Donnel Arryn và quay lại tấn công. Không còn cách nào khác, Bittersteel phải rút chạy cùng hàng ngàn người khác. Cuộc nổi loạn cuối cùng cũng bị dập tắt, mười ngàn người đã chết, cùng nhiều người khác bị thương và tàn tật, và những nỗ lực xây dựng nền hòa bình dài lâu của vua Daeron đã hóa thành tro bụi.</div><div>Ở Essos, Bittersteel tiếp tục tập hợp các lãnh chúa và nhiều hiệp sĩ bị trục xuất, cùng các con trai của Daemon Blackfyre. Ông thành lập Hội Chiến Binh Vàng năm 212 A.C và dần trở thành một trong các tập đoàn đánh thuê hùng mạnh và nổi tiếng của Essos. Khẩu hiệu của họ là “Beneath the gold, the bitter steel” được biết khắp Essos. Sau khi Bittersteel chết, Hội Chiến Binh Vàng được dẫn dắt bởi các hậu duệ của Daemon Blackfyre, đến khi người cuối cùng của nhà Blackfyre là Maelys chết ở Stepstone dưới tay một hiệp sỹ trẻ.</div><div><strong>2. Biến loạn Blackfyre lần hai, thời kỳ cai trị của Aerys Đệ Nhất</strong></div><div>Sau khi cuộc chiến kết thúc, vua Daeron dần trở nên nghiêm khắc hơn. Nhiều lãnh chúa cùng những hiệp sĩ đã từng ủng hộ Blackfyre đều bị tước lại đất đai, lâu đài, và bắt buộc phải gửi con tin đến Red Keep. Daeron đã rất tin tưởng họ, làm những gì mà ông cảm thấy công bằng nhất cho họ, và họ vẫn quay lại chống đối ông. Những người con trai khác của Daemon Blackfyre thì đã chạy trốn tới Tyrosh, quê của người mẹ, cùng với họ là Bittersteel. Cả vương quốc sau này vẫn tiếp tục bị những người thừa kế của Daemon tấn công suốt 4 thế hệ nữa, đến khi người cuối cùng mang dòng máu của Daemon Blackfyre bị giết.&nbsp;</div><div>Với sự giúp đỡ của người em cùng cha khác mẹ và sức mạnh của những con trai ủng hộ ông, nhiều người đã nghĩ rằng vua Daeron sẽ giúp nhà Targaryen hùng mạnh trở lại và cai trị tiếp mấy trăm năm. Họ cũng nghĩ rằng hoàng tử Baelor Breakspear sẽ là một vị vua tốt vì anh có tấm lòng nhân hậu và rất sáng suốt trong từng quyết định, sau đó anh lại còn phục vụ cho cha mình dưới vị trí Cánh Tay Phải. Nhưng rút cục thì các vị thần vẫn thích trêu đùa, những trò đùa khủng khiếp. Trong thời kỳ huy hoàng của mình thì Baelor Breakspear lại vô tình bị đánh chết dưới tay người em trai Maekar trong cuộc đấu ở Ashford vào năm 209 A.C. &nbsp;Đó không phải là một cuộc đấu thương, hay một trận đấu vũ khí bình thường, mà là Xử Đấu Bảy Chọi Bảy - trận đấu đầu tiên trong 1 thế kỷ – hoàng tử Baelor đã chiến đấu cùng một Hiệp sỹ lang thang thấp hèn chỉ để cứu lấy mạng sống của người hiệp sĩ đó. Cái chết của anh thật ra chỉ là tai nạn, chắc chắn là vậy, và nhiều người đã viết rằng hoàng tử Maekar luôn hối hận về cái chết của người anh trai, năm nào anh cũng đến thăm ngôi mộ của anh trai. Với cái chết của Baelor cùng sự đau khổ đi theo Maekar tới hết cuộc đời, cả vương quốc đã nghĩ tại sao lại đổi cái mạng một hiệp sỹ lang thang thấp hèn với Hoàng tử Dragonstone và Cánh Tay Phải? Cái giá đó thật không xứng chút nào, nhưng cả vương quốc cũng sẽ không bao giờ có thể biết rằng sau này hiệp sỹ lang thang ấy sẽ vĩ đại đến nhường nào, phải, đó chính là Ser Duncan The Tall, một trong những hiệp sỹ vĩ đại nhất của Bảy Vương Quốc.&nbsp;</div><div>Baelor có hai con trai – là Valarr và Matarys – còn Maekar thì có 4 người con trai. Còn về vua Daeron thì ông cũng còn hai người con trai khác là Aerys (rất thích đọc sách và tìm hiểu những điều bí ẩn) và Rhaegel. Nhưng không lâu sau đó, Đại Dịch Mùa Xuân đã quét qua khắp Westeros, khắp nơi đều bị nhiễm bệnh ngoại trừ Vale và Dorne vì họ đã nhanh chóng chặn lối vào và các cảng biển. Vương Đô là nơi chịu ảnh hưởng nặng nề nhất, xác chết chất thành từng đống khắp thành phố, nhiều đến mức Bloodraven phải cho thiêu hết các xác chết. Một phần tư dân số Vương Đô đã chết vì bệnh dịch, và trong số đó có cả hai người con của Baelor, cùng chính bản thân vua Daeron II, người đã cai trị 25 năm và hầu hết là những năm tháng yên bình.&nbsp;</div><div>Và với cái chết đột ngột của Daeron II, cùng việc người thừa kế Baelor và các con trai đều đã chết, người con thứ hai của Daeron là Aerys lên ngôi, dù anh chưa bao giờ nghĩ mình sẽ lên ngôi.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bbb06d0c89711e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aerys I Targaryen</figcaption></figure></div><div>Aerys lên ngôi vào năm 209 A.C, anh là một người có học, nhưng lại thích những điều liên quan đến các ma thuật cổ xưa cũng như những hiện tượng huyền bí. Aerys đã cưới Aelinor Penrose, nhưng chưa bao giờ quan tâm đến việc có con, và có tin đồn rằng anh chưa hề qua đêm với vợ mình sau đám cưới. Rất nhiều người cho rằng anh nên lấy thêm vợ khác, nhưng Aerys cũng chẳng quan tâm.</div><div>Lên ngôi trong thời kỳ Đại Dịch Mùa Xuân, điều đầu tiên Aerys phải đối mặt là sự hỗn loạn mà căn bệnh gây ra trong thành phố. Bệnh dịch đã làm cho cả vương quốc suy yếu, và nắm lấy cơ hội, Lãnh chúa Quần Đảo Sắt Dagon Greyjoy lập tức cho các chiến thuyền đi cướp phá khắp các bờ biển của Biển Hoàng Hôn. Trong khi ở bên kia Biển Hẹp, Bittersteel tiếp tục hỗ trợ các con trai của Daemon Blackfyre để tiếp tục cuộc chiến. Đó có thể nói là thời điểm rất khó khăn, lần đầu tiên Bảy Vương Quốc phải đối mặt với hàng loạt mối nguy hiểm từ khắp nơi, có lẽ vì thế nên Aerys đã phong Bloodraven làm Cánh Tay Phải mới (một số người thì cho rằng vì vua Aerys rất hứng thú với các ma thuật cũng như lịch sử cổ xưa, nên anh đã giao rất nhiều quyền lực cho Bloodraven - một người rất am hiểu về các hiện tượng huyền bí. Bloodraven trở nên càng ngày nổi tiếng ở Red Keep, nhưng rất ít người nghĩ rằng ông có thể lên được tới vị trí Cánh Tay Phải. Khi nhà vua tuyên bố điều đó, anh và em trai Maekar đã cãi nhau rất to vì Maekar nghĩ đó phải là vị trí của mình, và sau đó Maekar rời Vương Đô và tới sống ở Summerhall).&nbsp;</div><div>Mặc dù có dị nghị, nhưng Bloodraven đã nhanh chóng chứng tỏ ông là một Cánh Tay Phải tài giỏi, và cũng đảm nhận luôn trọng trách Chủ Quản Gián Điệp. Ông tài giỏi đến mức thậm chí nhiều người đã nghĩ rằng ông và người em gái cùng cha khác mẹ của mình là Shiera Seasta đã sử dụng ma thuật để biết được các bí mật của mọi người. Ông nổi tiếng tới mức mà thời đó luôn có một câu nói rất phổ biến là ông có \"một ngàn lẻ một con mắt\", dân thường và kể cả quý tộc đều không tin ai xung quanh họ vì sợ mình bị theo dõi bởi một trong gián điệp của Bloodraven. Khi mùa hè đến và theo đó là hạn hán kéo dài hơn hai năm. Nhiều người không ngần ngại đổ lỗi cho nhà vua, còn nhiều người khác thì buộc tội Bloodraven. Rất nhiều người thời đó đi truyền giáo về việc phản động, cũng như các hiệp sĩ cùng nhiều lãnh chúa. Và trong số những điều mà họ đi truyền bá khắp nơi, nổi lên là ba từ: Con Rồng Đen. Họ cho rằng Blackfyre nên quay lại và chiếm lấy Ngai Sắt.&nbsp;</div><div>Lãnh chúa Gormon Peake là người chủ mưu đưa Blackfyre quay lại Westeros vì ông từng theo phe Daemon Blackfyre trong cuộc biến loạn thứ nhất. Vì thất bại nên Peake bị tước hết hai trong ba lâu đài của mình mà gia tộc của ông đã có từ nhiều thế kỷ trước. Sau khi hạn hán và Đại Dịch Mùa Xuân kết thúc, lãnh chúa Gormon thuyết phục người con trai lớn nhất còn sống sót của Deamon Blackfyre, Daemon the Younger, băng qua Biển Hẹp để thực hiện kế hoạch.&nbsp;</div><div>Âm mưu bắt đầu được thực hiện vào năm 211 A.C ở cuộc đấu để ăn mừng đám cưới ở Whitewalls, lâu đài của lãnh chúa Butterwell gần Hồ Mắt Thần. Lãnh chúa Butterwell cũng từng là Cánh Tay Phải của vua Daeron cho đến khi bị cách chức vì nhà vua nghi ngờ ông đã cố ý thất bại trong các cuộc chiến với Daemon Blackfyre. Bên dưới các bức tường của Whitewalls, cùng lớp vỏ bọc là tổ chức cuộc đấu để ăn mừng đám cưới, rất nhiều lãnh chúa và hiệp sĩ đã tập trung lại, tất cả đều có một ham muốn: giúp Blackfyre nổi dậy chiếm lại Ngai Sắt. (Những gì đã xảy ra ở Whitewalls đã được kể lại chi tiết trong cuốn Tales of Dunk and Egg: The Mystery Knight - là cuốn sách Martin viết về hiệp sỹ lang thang Ser Duncan The Tall).</div><div>Và một lần nữa, Bloodraven lại biết hết mọi chuyện mà không ai có thể hiểu làm sao ông biết. Khi Daemon the Younger chuẩn bị nổi dậy tấn công trung tâm của Riverlands thì anh đã thấy đội quân của Bloodraven đứng chình ình dưới chân thành. Và Biến loạn Blackfyre lần hai đã chết từ trong trứng nước khi mà còn chưa có một cuộc chiến nào diễn ra. Gormon Peake cùng những kẻ bày mưu tạo phản bị tử hình, trong khi những người như lãnh chúa Butterwell thì bị tước hết đất đai cũng như lâu đài, Whitewalls thì bị phá sập. Còn Daemon, anh sống được thêm vài năm, bị nhốt ở Red Keep, điều đó làm cho em trai của anh, Haegon, không thể nào xâm chiếm Bảy Vương Quốc khi Daemon còn sống.&nbsp;</div><div>Daemon the Younger đã mơ thấy mình trở thành vua, nhưng Bittersteel thì không tin vào điều đó, nên ông không hỗ trợ anh giành lại Ngai Sắt. Nhưng tại sao Bittersteel lại ủng hộ người cha, nhưng từ chối giúp người con trai vẫn là một câu hỏi tranh cãi ở Citadel. Nhiều người vẫn cho rằng Daemon và lãnh chúa Gormon không thể thuyết phục Bittersteel vì kế hoạch của họ không được hợp lý, và sự thật đã nói lên tất cả, đó là một kế hoạch ngu ngốc khi Gormon thì bị mù quáng trong việc trả thù để lấy lại các lâu đài, còn Daemon thì hành động mà không biết suy nghĩ về những rủi ro. Một số khác thì cho rằng Bittersteel là một người đàn ông cứng rắn, hiếm khi nào ông tin vào những giấc mơ).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24de59c0c89a11e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Biến loạn Blackfyre lần ba, thời kỳ cai trị của Maekar I</strong></div><div>Biến loạn Blackfyre lần hai đã kết thúc êm đẹp, nhưng các con trai khác của Daemon vẫn còn sống, có nghĩa mọi chuyện chưa kết thúc. Đến năm 219 A.C, Haegon Blackfyre và Bittersteel bắt đầu cuộc biến loạn lần thứ ba. Lần này là một trận chiến dữ dội, và phe Targaryen lại chiến thắng. Nhờ có sự lãnh đạo tài ba của hoàng tử Maekar, những hành động của hoàng tử Aerion (con thứ Maekar) và Aegon (con út Maekar) và đặc biệt là cuộc tái đấu giữa Bloodraven và Bittersteel, nhà Targaryen đã chiến thắng. Haegon Blackfyre đầu hàng, nhưng sau đó bị một kẻ phản bội giết, Ser Aegor Rivers Bittersteel bị bắt sống và bị xích rồi giải về Red Keep. Nhiều người cho rằng vua Aerys nên xử tử Bittersteel, hoàng tử Aerion và Bloodraven cũng khuyên Aerys như vậy, vì điều đó sẽ kết thúc tham vọng của Bittersteel và chấm dứt biến loạn Blackfyre.&nbsp;</div><div>Nhưng điều đó không xảy ra. Mặc dù Bittersteel đã phạm tội rất nặng, vua Aerys lại tha tội chết cho ông và gửi ông lên Tường Thành để gia nhập Đội Tuần Đêm. Và đó là một sự khoan dung ngu ngốc, vì Blackfyre vẫn còn một số người bạn ở Red Keep, một vài trong bọn họ sẵn sàng làm mật thám. Con thuyền chở Bittersteel và hàng chục con tin khác đang trên đường đến Trạm Đông thì thì bị tấn công, Aegor Rivers được thả tự do và trở về với Hội Chiến Binh Vàng. Trước khi hết năm đó, Bittersteel lại tiếp tục đội vương miện lên đầu con trai lớn của Haegon, Daemon III Blackfyre ở Tyrosh và tiếp tục lên kế hoạch tấn công vị vua đã tha mạng cho mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2a57d10c89b11e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bittersteel và Hội Chiến Binh Vàng</figcaption></figure></div><div>Vua Aerys thì mất hai năm sau đó, vào năm 221 A.C. Trong thời kỳ của nhà vua, Aerys có rất nhiều người thừa kế, nhưng không một ai là con của ông. Aerys chết mà cuộc hôn nhân vẫn chưa trọn vẹn. Em trai của ông là Rhaegel, người con trai thứ ba của vua Daeron II chết vào năm 215 A.C, con trai Rhaegel là Aelor được phong làm Hoàng tử Dragonstone cũng chết năm 217 A.C vì tai nạn. Và cuối cùng quyền thừa kế được trao cho em út của Aerys và người con trai cuối cùng của Daeron II - hoàng tử Maekar.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4592ab70c93111e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maekar I Targaryen</figcaption></figure></div><div>Maekar vừa là một vị vua rất cứng rắn, vừa là một chiến binh mạnh mẽ, nhưng ông cũng là một người rất khắc nghiệt. Ông không bao giờ có được món quà mà các vị thần đã cho người anh trai, Baelor, là khả năng dễ kết bạn và các đồng minh, sau cái chết của người anh trai dưới tay của ông – mặc dù ông không cố ý – Maekar trở nên ngày càng nghiêm khắc và rất khó khoan dung. Ông đã tự tạo ra một vương miện mới – chiếc vương miện nhìn rất hiếu chiến, với những mũi nhọn bằng sắt đen trong cái khung bằng vàng đỏ, nhìn rất quyền lực nói rõ lên tính cách của ông, và nó chỉ thua kém chiếc vương miện của Aegon Nhà Chinh Phạt đã bị thất lạc ở Dorne sau khi Rồng Trẻ Daeron bị giết.&nbsp;</div><div>Vấn đề chủ yếu trong thời kỳ của Maekar là câu hỏi ai sẽ là người thừa kế cho ông? Ông có cả con trai và con gái, nhưng không ai phù hợp cho việc cai trị. Người con trai lớn, Daeron thích được mang danh hiệu Hoàng tử Summerhall hơn là Hoàng tử Dragonstone vì anh thấy Dragonstone rất tẻ nhạt, cũng có nghĩa anh ngầm từ chối quyền thừa kế (người thừa kế Ngai Sắt bắt buộc phải mang danh hiệu Hoàng tử Dragonstone). Con thứ của Maekar là Aerion, tuy anh rất dũng cảm nhưng lại khá tàn bạo và tính khí thất thường, hay đòi học các nghệ thuật hắc ám. Cả hai hoàng tử đều chết trước nhà vua, mặc dù cả hai đều có con cái. Daeron có một con gái, Aerion có con trai nhưng lại đặt tên cậu bé là theo tên của Maegor Bạo Chúa (sau triều đại của Maegor thì hoàng tộc Targaryen đều tránh đặt tên con cái họ là Maegor vì họ cho rằng cái tên đó đem đến sự xui xẻo). Nhưng đó vẫn chưa phải điều điên rồ nhất Aerion làm, vì Aerion luôn bị ám ảnh với những con rồng của tổ tiên mình nên một ngày, anh quyết định sẽ tự hóa thành rồng bằng cách... uống một bình chất cháy! Và tất nhiên là chẳng có con rồng nào hiện ra hết mà chỉ có tiếng la hét của vị hoàng tử và cuối cùng là một đống tro tàn, sau này Aerion được biết đến với cái tên Aerion Lửa Sáng.&nbsp;</div><div>Người con thứ ba của Maekar là Aemon, đặt theo tên của Hiệp Sỹ Rồng, dù rằng Aemon lại thích thú với sách vở hơn. Aemon được gửi đến Citadel để học tập từ khi còn nhỏ và sau đó anh thề sẽ trở thành maester, không muốn dính dáng tới việc cai trị. Người con út của Maekar là Aegon, từng là cận vệ cho một hiệp sỹ lang thang khi cậu... bỏ nhà đi bụi! Vị hiệp sỹ đó chính là Ser Duncan The Tall, và Aegon lúc đó tự xưng là Egg.</div><div>Đến năm 233 A.C, một lãnh chúa ở Dornish Marches nổi loạn và đích thân Maekar dẫn quân đi dẹp loạn. Nhưng đáng tiếc thay, nhà vua tử trận, và cái chết đột ngột này làm Tiểu Hội Đồng lúng túng khi phải chọn người kế vị. Để tránh một cuộc nội chiến khác, Cánh Tay Phải Bloodraven triệu tập Đại Hội Đồng để chọn người kế vị thích hợp.&nbsp;</div><div>Vào năm 233 A.C, sau cái chết của Maekar, hàng trăm lãnh chúa lớn nhỏ kéo đến Vương Đô. Với việc hai con trai lớn của Maekar đã chết, có tất cả 4 người có khả năng lên ngôi. Đại Hội Đồng loại bỏ con gái của hoàng tử Daeron ngay tức khắc, một vài người đưa ra ý kiến ủng hộ con trai Aerion là Maegor, nhưng phần lớn sợ cậu bé này cũng bị những sự điên rồ và tàn bạo của người cha di truyền qua cho đứa con, điều đó sẽ làm cho Bảy Vương Quốc đổ máu như người mang tên Maegor trước đã làm. Rồi họ chọn Aemon, mặc dù Aemon đã mang lời thề của maester, nhưng nếu anh đồng ý nhận vương miện, Đại Tư Tế sẽ đứng ra hủy lời thề cho anh, có điều nói thế nào Aemon cũng không nhận. \"Ta sinh ra là để phục vụ, không phải cai trị\", Aemon nói. Một phần lý do cũng là Aemon thấy em trai mình sẽ là một vị vua tốt hơn.</div><div>Vì như vậy, có vẻ như Aegon, con út của Maekar, là lựa chọn cuối cùng. Nhưng có một vài lãnh chúa vẫn không tin tưởng vào anh, vì thời gian lúc nhỏ anh đã đi lang thang khắp nơi với hiệp sỹ lang thang sinh sống như một người dân thường. Và trong lúc Đại Hội Đồng còn đang thảo luận, có một số người cũng muốn xuất hiện ở Vương Đô để tham gia tranh quyền thừa kế: đó là Aenys Blackfyre, người con trai thứ năm trong số bảy người con của Daemon Blackfyre. Khi tin Đại Hội Đồng sẽ được tổ chức bay đến tai Aenys, anh nhận được một lá thư bí ẩn, lá thư khuyên anh nên tham gia Đại Hội Đồng vì có thể những lời nói của anh sẽ giúp anh có Ngai Sắt, hơn là phải đổ máu như cha mình. Bloodraven đã viết thư cho Aenys trả lời rằng ông sẽ bảo đảm an toàn, và cho anh cơ hội để nói lên quyền thừa kế của mình ngay tại Red Keep.</div><div>Và vì thế, Aenys Blackfyre chấp nhận tới Vương Đô, rồi ngay khi anh vừa bước chân vào thành phố, Đội Gác Thành đã bắt anh ngay lập tức theo lệnh của chính Bloodraven. Aenys bị giải tới Red Keep, rồi sau đó bị chém đầu, đầu của Aenys được cắm trên cọc cao cho các lãnh chúa nhìn thấy, nó như một lời cảnh báo cho ai muốn nói ra từ \"Blackfyre\" thêm nữa.&nbsp;</div><div>Cuối cùng, Aegon được chọn, anh lên ngôi vua và mang danh hiệu Aegon Đệ Ngũ. Sau này Aegon còn được gọi là Aegon May Mắn vì anh là con thứ tư của người con thứ tư mà lại được lên ngôi.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a86197e0c93411e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon V Targaryen</figcaption></figure></div><div>Hành động đầu tiên sau khi Aegon lên ngôi là lập tức cho người bắt Brynden Rivers, Cánh Tay Phải, vì tội giết chết Aenys Blackfyre. Tại sao đó lại là tội? Vì chính Bloodraven đã lên tiếng đảm bảo an toàn cho Aenys, và ở Westeros, hành động làm hại đến những vị khách là đáng kinh tởm (đó là lý do tại sao hành động tàn sát nhà Stark trong Đám Cưới Đỏ của nhà Frey lại bị mọi người phỉ nhổ).&nbsp;</div><div>Bloodraven cũng không phủ nhận về việc ông đã dụ kẻ giả mạo tới Red Keep để giết sau khi ông đã nói sẽ bảo vệ Aenys, Bloodraven nói rằng thà ông bỏ hết danh dự của mình để có thể cứu cả vương quốc còn hơn là để nó chảy máu. Mặc dù nhiều người cũng đồng ý, và kết quả là cũng đã giết được một Blackfyre, nhưng Aegon V cảm thấy anh không còn lựa chọn nào khác, và nếu đổi ý thì sẽ bị mọi người xem thường lời nói của một nhà vua. Sau khi anh phán tội tử hình, Aegon đã đề nghị Bloodraven cho ông một cơ hội là chấp nhận tham gia Đội Tuần Đêm. Và ông chấp nhận điều đó. Ser Brynden Rivers lên thuyền đi tới Tường Thành vào cuối năm 233 A.C. Cùng với ông là 200 người lính khác, rất nhiều người trong số là các cung thủ thuộc đội quân của Bloodraven, Raven's Teeth, đi trên con thuyền đó cũng có cả anh trai nhà vua - Aemon (một lý do cho việc Aemon lên Tường Thành phục vụ là vì ông biết em trai mình không được lòng một số lãnh chúa, và họ sẽ lợi dụng ông để chống lại em trai nên Aemon quyết định đi thật xa). Bloodraven sau đó hết lòng phục vụ Đội Tuần Đêm, ông trở thành Tướng Chỉ Huy năm 239 A.C rồi mất tích ngoài Tường Thành trong một chuyến trinh sát năm 252 A.C (trong ASOIAF thì số phận Bloodraven đã được hé lộ, ông trở thành Quạ Ba Mắt và chỉ cho Brandon Stark thấy con đường cần&nbsp;đi).</div><div><strong>4. Biến loạn Blackfyre lần thứ tư, thảm kịch tại Summerhall</strong></div><div>Thời kỳ cai trị của Aegon là một thử thách, khi mới bắt đầu là một mùa đông kéo dài hơn 3 năm mà chưa có dấu hiệu kết thúc. Rất nhiều người chết đói và sống rất khổ sở ở Phương Bắc, điều này làm người ta nhớ đến một mùa đông cũng khắc nghiệt như thế kéo dài từ năm 130-135 A.C. Vua Aegon thì rất quan tâm đến những người nghèo và bệnh tật, anh đã làm mọi cách để có thể giúp họ có thêm lương thực, luôn thúc đẩy vận chuyển lên cứu người dân ở Phương Bắc.&nbsp;</div><div>Khả năng cai trị của anh nhanh chóng bị thử thách bởi những kẻ mà anh đã chạm trán từ lúc còn làm hoàng tử. Họ luôn muốn chiếm lại quyền lực và Ngai Sắt, những con rồng đen Blackfyre vẫn chưa từ bỏ tham vọng của mình sau khi Aenys Blackfyre đã chết. Mối thù của những kẻ bị trục xuất ngày càng lớn, ngày càng sâu đậm. Và cuối cùng vào năm 236 A.C, khi mùa đông đã kéo dài đến năm thứ sáu, Biến loạn Blackfyre lần thứ tư nổ ra. Daemon III Blackfyre là người chỉ huy, con trai Haegon và cháu của Daemon Blackfyre. Anh băng qua Biển Hẹp với Bittersteel cùng Hội Chiến Binh Vàng, mang tham vọng giành lấy Ngai Sắt.&nbsp;</div><div>Những kẻ xâm lược đổ bộ ở Massey’s Hook, phía nam của Vịnh Xoáy Nước Đen, nhưng chỉ có một vài người ở Westeros theo phe họ. Đích thân Aegon V cùng ba người con trai dẫn đầu đội quân Targaryen chặn đánh Daemon III. Trận chiến Cầu Wendwater nổ ra, và phe Blackfyre nhanh chóng bị đánh bại, Daemon III thì bị một Vệ Vương giết chết - Ser Duncan The Tall. Bittersteel bị bắt và lại trốn thoát thêm một lần nữa, vài năm sau ông xuất hiện ở cuộc chiến giữa Tyrosh với Myr và chết ở đó khi 69 tuổi, với kiếm trong tay và miệng thì vẫn còn nói những lời chửi rủa. Nhưng di sản của ông vẫn tiếp tục sống cùng với Hội Chiến Binh Vàng và dòng họ Blackfyre mà Bittersteel đã từng phục vụ và bảo vệ.</div><div>Biến loạn Blackfyre lần thứ tư không phải cuộc chiến duy nhất trong thời kỳ cai trị của Aegon V. Và ông buộc phải dành nhiều thời gian cai trị của mình trong áo giáp, hết trận này rồi tới trận khác. Mặc dù rất được người dân quý mến, nhưng Aegon V đã tạo ra nhiều kẻ thù trong tầng lớp lãnh chúa của Bảy Vương Quốc, những người mong muốn chiếm quyền lực của ông. Vì nhà vua đã ban hành nhiều luật lệ để cho thêm quyền cũng như bảo vệ người dân của ông mà các lãnh chúa chưa từng biết đến, mỗi lần ra một luật mới là có một lãnh chúa khiêu khích hoặc chống lại lệnh của ông. Nhiều lãnh chúa khác còn cho rằng ông là một bạo chúa chuyên đi cướp quyền mà ông trời đã cho họ.&nbsp;</div><div>Hết người này tới người khác chống đối mình, nhà vua bắt buộc phải chấp nhận nhượng bộ họ. Aegon từng là một người mê lịch sử cũng như đọc sách, ông đã nghĩ rằng nếu mình có các con rồng - đó là điều đầu tiên mà Aegon muốn - thì ông có thể cai trị cả vương quốc dễ dàng hơn, muốn mọi người sống trong hòa bình, giàu có và công bằng. Và đây cũng là căn nguyên dẫn tới một thảm kịch cuối thời cai trị của Aegon V - thảm kịch Summerhall.</div><div>Ngay cả các con trai của vị vua tốt bụng này cũng chống lại ông, khi họ đã đủ trưởng thành. Aegon V đã cưới một cô gái vì tình yêu mà ông đã dành cho cô, là con gái của Lãnh chúa Blackwood - Tiểu thư Betha Blackwood, cô có mái tóc và cặp mắt đen nên còn gọi là Black Betha. Khi họ đám cưới vào năm 220 A.C, Aegon 20 tuổi còn Betha 19, và chẳng ai nghĩ sau này Aegon sẽ lên ngôi. Vào những năm tiếp theo, Black Betha đã sinh cho Aegon ba người con trai (Duncan, Jaehaerys và Daeron) cùng 2 cô con gái (Shaera và Rhaelle).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b32dc80c93711e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon V (đứng sau) cùng các con trai: Duncan, Jaehaerys và Daeron</figcaption></figure></div><div>Truyền thống của nhà Targaryen vốn là kết hôn cận huyết để duy trì dòng máu rồng, nhưng đối với Aegon, thì điều đó chỉ có hại nhiều hơn là có lợi. Thay vì cho các con trai lấy các con gái, ông đã hứa hôn các con của mình cho con cái của những lãnh chúa ở khắp vương quốc với mong muốn họ sẽ giúp ông cai trị tốt hơn. Với sự giúp đỡ của Black Betha, các hôn ước được sắp đặt vào năm 237 A.C, trong khi các con của Aegon vẫn còn nhỏ. Những cuộc hôn nhân sẽ được diễn ra khi chúng đến tuổi, tất cả đều chỉ vì muốn tốt cho chúng... nhưng nhà vua không thể nào kiểm soát bản tính của các con. Chúng cũng cứng đầu y chang như cha và mẹ chúng, chỉ chịu cưới người mà mình đã yêu.&nbsp;</div><div>Con trai lớn của Aegon, Duncan - Hoàng tử Dragonstone và người kế vị Ngai Sắt là người đầu tiên chống lại ông. Mặc dù đã được hứa hôn với con gái của lãnh chúa Baratheon, Duncan lại bị mê hoặc bởi một cô gái bí ẩn và dễ thương tên là Jenny ở Oldstone vào năm 239 A.C trong chuyến đi tới Riverlands. &nbsp;Những người dân trong các ngôi làng xung quanh đều cho rằng cô có tổ tiên là từ các vị vua Tiền Nhân, một số khác cho rằng cô bị điên, và có thể là phù thủy.&nbsp;</div><div>Đúng là Aegon đã từng là bạn với những người dân, sinh sống dưới những căn nhà rách nát, nằm ngủ ngoài trời, chịu nắng mưa và lớn lên cùng họ, nhưng việc tán thành đám cưới này là một điều mà ông không thể nào chấp nhận. Nhà vua làm mọi cách để đám cưới này sẽ không xảy ra, bắt Duncan phải bỏ Jenny. Và sự cứng đầu mà người cha đã di truyền cho người con bắt đầu có hiệu quả, Duncan từ chối. Kể cả khi Đại Tư Tế, Grand maester và cả Tiểu Hội Đồng can thiệp và đưa ra hai lựa chọn cuối cùng: Jenny hay Ngai Sắt, Duncan vẫn quyết chọn Jenny. Anh trao luôn quyền thừa kế cho em trai Jaehaerys và từ bỏ luôn tước hiệu Hoàng tử Dragonstone.&nbsp;</div><div>Và điều đó đã làm cho Storm’s End không cảm thấy thoải mái khi bị từ chối hôn ước. Người cha của cô gái hứa hôn, lãnh chúa Lyonel Baratheon, người được gọi là \"The Laughing Storm\" vì ông lúc nào cũng cười, tuy chẳng ai biết ông thực sự nghĩ gì, và ông cũng là một chiến binh rất dũng mãnh. Lãnh chúa Lyonel không phải loại người dễ bỏ qua khi lòng kiêu hãnh của ông bị xúc phạm. Một cuộc nổi loạn ngắn và đẫm máu lập tức xảy ra, cho đến khi nó bị dập tắt sau khi Tướng Chỉ Huy Vệ Vương Ser Duncan The Tall đánh bại Lãnh chúa Lyonel trong một cuộc đấu tay đôi, và sau đó Aegon V bù đắp cho ông bằng việc hứa hôn con gái út của ông là Rhaelle với người thừa kế của lãnh chúa Lyonel.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54dbe5f0c95511e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ser Duncan đấu tay đôi với lãnh chúa Lyonel Baratheon</figcaption></figure></div><div>Để chắc chắn hôn sự thành công, công chúa Rhaelle được gửi đến Storm’s End, phục vụ như người hầu rượu cho lãnh chúa Lyonel và làm bạn với vợ của ông. Trong khi đó thì Jenny ở Oldstone được chấp nhận ở Red Keep và cô đã được gọi là Phu nhân Jenny. Mối tình giữa cô và hoàng tử Duncan - người sau này được gọi là Hoàng tử Dragonflies - &nbsp;luôn là chủ đề yêu thích của các ca sĩ trong nhiều năm.</div><div>Người con thứ của vua Aegon là Jaehaerys, giờ đã trở thành Hoàng tử Dragonstone. Mặc dù Aegon không thấy hứng thú gì với truyền thống của người Valyrian trong những năm ông vẫn còn sống chung với người dân, nhưng Jaehaerys lại khác, từ nhỏ anh đã yêu người em gái Shaera và rất muốn cưới cô theo phong tục của nhà Targaryen. Khi biết được tin đó, vua Aegon và hoàng hậu Betha đã làm mọi cách để tách hai người ra trước khi cả hai đến tuổi trưởng thành. Jaehaeyrs thì không cứng rắn như người anh trai, nhưng khi thấy Duncan cãi lại cha để đi theo trái tim của mình, và buộc nhà vua cùng mọi người đều chấp nhận, Jaehaerys cũng muốn có được điều đó. Vào năm 240 A.C, một năm sau đám cưới của Duncan, Jaehaerys và Shaera làm đám cưới trong bí mật. Lúc đó Jaehaerys mới có 15 tuổi và Shaera thì 14. Khi nhà vua và hoàng hậu biết chuyện gì đã xảy ra, thì cuộc hôn nhân đã xong. Aegon không còn lựa chọn nào khác ngoài việc chấp nhận nó. Thêm một lần nữa, nhà vua phải giải quyết những vấn đề về lòng kiêu hãnh bị xúc phạm cùng với sự nổi giận của các lãnh chúa, vì Jaehaerys đã được hứa hôn với Celia Tully, con gái của lãnh chúa Riverrun còn Shaera thì đã được hứa hôn cho Luthor Tyrell, người thừa kế Highgarden.</div><div>Jaehaeys và Shaera có nhau hai người con, Aerys và Rhaella. Nghe theo lời nói của Jenny, Jaehaerys cho Aerys cưới Rhaella, lần này thì Aegon không thèm quan tâm nữa, ông để mặc cho con trai mình giải quyết.&nbsp;</div><div>Và người con trai út của Aegon V - hoàng tử Daeron - cũng quyết định đi theo con tim mình. Mặc dù đã được hứa hôn với Tiểu thư Olenna Redwyne (người sau này trở thành Nữ Hoàng Gai) ở đảo Arbor khi cả hai đều đã 9 tuổi. Nhưng đến năm 246 A.C, khi đã tròn 18 tuổi, Daeron từ chối hôn ước. Tuy nhiên, Daeron lại chưa hề có ai là người yêu. Là một người lính bẩm sinh, thường tham gia các cuộc đấu và nhiều trận chiến, anh thường đi cùng Ser Jeremy Norridge, người từng làm cận vệ với anh hồi còn ở Highgarden. Nhưng rồi nỗi đau ập xuống với Aegon khi vào năm 252 A.C, cả Daeron và Ser Jeremy tử trận khi dẫn quân trấn áp một cuộc phản loạn, dù rằng cuối cùng nó đã bị dập tắt, nhưng sự mất mát này là quá lớn với Aegon.</div><div>Đến năm 258 A.C, ở Essos, một thử thách khác bắt đầu xuất hiện trong thời kỳ của Aegon, một nhóm gồm 9 người: bao gồm những kẻ ngoài vòng pháp luật, hoặc bị trục xuất, cướp biển và các chỉ huy của lính đánh thuê gặp nhau để tạo nên một liên minh. Nhóm Chín thề sẽ giúp đỡ nhau ở vương quốc mà họ sinh sống. Trong số đó có thành viên cuối cùng của nhà Blackfyre - Maelys Quái Dị, chỉ huy Hội Chiến Binh Vàng, và vương quốc mà họ muốn giúp cho ông lại chính là Bảy Vương Quốc. Hoàng tử Duncan, khi được nghe về thỏa thuận đó, đã nói rằng các vương miện đó chỉ đáng với cái giá của 9 đồng xu, từ đó Nhóm Chín được người Westeros gọi là Các Vị Vua Chín Đồng. Rất nhiều người đã nghĩ rằng các thành phố tự trị ở Essos sẽ tập trung tất cả sức mạnh để đánh tan băng nhóm đó, nhưng họ lại không có động tĩnh gì khi Maelys Blackfyre và đồng minh tiến quân tới Westeros. &nbsp;Nhưng họ cũng chưa gấp rút tấn công ngay lập tức, và Aegon vẫn còn muốn đạt được một mục đích của ông trong thời kỳ của mình.</div><div>Đó, chính là đem những con rồng trở lại. Khi đã già, Aegon V thường có các giấc mơ là ông được bay khắp Bảy Vương Quốc trên lưng rồng. Từ đó, ông rất muốn ấp thành công một trứng rồng, ông cho các tư tế cầu nguyện xung quanh quả trứng cuối cùng, cho các pháp sư ếm bùa lên nó, và cho các maester tìm mọi cách đến ấp nó thành công. Mặc dù bạn bè và Tiểu Hội Đồng đã cố gắng thuyết phục ông hãy từ bỏ điều đó, nhưng Aegon vẫn nhất quyết làm cho bằng được với hi vọng khi ông có rồng thì có thể sẽ làm cho nhà Targaryen hùng mạnh trở lại, bắt các lãnh chúa cứng đầu của Westeros phải phục tùng.</div><div>Năm cuối cùng trong thời kỳ của Aegon, ông cho người đi khắp nơi tìm kiếm cách ấp trứng ở Valyria, thậm chí là xa tới Vùng Đất Bóng Tối Asshai với hi vọng sẽ tìm được vài ghi chép cũng như kiến thức nói về điều đó. Nhưng giấc mơ về những con rồng của ông lại trở thành một thảm kịch trong thời điểm đầy vui vẻ. Vào năm 259 A.C, nhà vua triệu tập rất nhiều người thân đến Summerhall, lâu đài yêu thích của ông, để ăn mừng đứa chắt của mình chào đời - hoàng tử Rhaegar, con trai Aerys và cháu nội Jaehaerys. Một sự cố khủng khiếp xảy ra đã làm nên một thảm kịch ở Summerhall, chỉ còn một vài người còn sống đã chứng kiến điều đó, và không ai dám nói về nó thêm một lần nữa. Một trang giấy trong cuốn sách lịch sử của Archmaester Gyldayn &nbsp;– chắc chắn đó là một trong những trang cuối cùng được ông viết trước khi Gyldayn chết – đã nói lên rất nhiều, nhưng vết mực đã bị lem đi làm nhiều dòng chữ không thể đọc.&nbsp;</div><blockquote><div>...máu của rồng đã tập trung lại một chỗ...bảy quả trứng, tượng trưng cho bảy vị thần, mặc dù các tư tế đã ngăn cản điều đó...</div><div>...các pháp sư lửa...chất cháy...</div><div>...những ngọn lửa lan ra khắp nơi...kiểm soát...dữ dội</div><div>...nóng đến nỗi...</div><div>...đã chết, nhưng nhờ sự dũng cảm của Tướng Chỉ H...</div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff4ad9d0c95811e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thảm kịch Summerhall, hoàng tử Rhaegar ra đời</figcaption></figure></div><div><strong>5. Biến loạn Blackfyre lần thứ năm, nhà Blackfyre tuyệt diệt (?)</strong></div><div>Thảm kịch Summerhall đã đưa Jaehaerys lên ngôi vào năm 259 A.C. Thời điểm ông ngồi lên Ngai Sắt cũng là lúc vương quốc một lần nữa bị xoáy vào vòng xoáy chiến tranh, trước đó, Các Vị Vua Chín Đồng đã chiếm được Tyrosh và Stepstone, từ đó cho phép họ dễ dàng tiến quân vào Westeros. Như đã nói, trong Các Vị Vua Chín Đồng có thành viên nam cuối cùng của nhà Blackfyre - Maelys Quái Dị. Biệt danh đó là do ông có thân hình và hai tay rất lớn, có sức mạnh đáng sợ và bản tính man rợ. Maelys có thêm một cái đầu nhỏ mọc ở cổ, không to hơn nắm đấm. Ông giành được danh hiệu chỉ huy Hội Chiến Binh Vàng sau khi chiến đấu với người em họ, Daemon Blackfyre. Maelys giết Daemon chỉ một cú đấm, rồi sau đó vặn đầu của Daemon cho đến khi nó bị xé nát ra khỏi hai vai.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea14bf30c95911e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maelys giết chết Daemon</figcaption></figure></div><div>Jaehaerys đã biết rằng mục đích họ tấn công Westeros là muốn giành lấy Ngai Sắt cho Maelys Blackfyre, kẻ đã tự phong là Maelys I Blackfyre. Nhưng giống cha mình, Jaehaerys đã hy vọng một trong số các thành phố tự trị sẽ đánh bại liên minh này. Nhưng họ đã không làm, và bây giờ quyết định đang nằm trong tay ông. Vua Aegon V đã mất, hoàng tử Duncan cũng vậy, em trai ông là Daeron cũng không còn, chỉ còn lại ông - Jaehaerys II, người con trai cuối cùng của Aegon V.&nbsp;</div><div>Vị vua mới này đã 34 tuổi khi ông lên ngôi. Không giống như người cha, Jaehaerys II Targaryen thì khá ốm yếu và gầy gò, và đã chiến đấu với nhiều bệnh tật. Nhưng ông không hề thiếu sự can đảm, cũng như trí thông minh mà người cha đã truyền lại. Dựa trên kế hoạch của cha ông, nhà vua bỏ qua nỗi đau mất người thân, kêu gọi tất cả các lãnh chúa và đồng minh lại để giải quyết Các Vị Vua Chín Đồng ngay tại Stepstone. Và ông quyết định tấn công họ trước thay vì phải chờ đợi họ đổ bộ trên các bờ biển của&nbsp;Westeros.</div><div>Jaehaerys muốn chính ông dẫn dắt đội quân chiến đấu chống lại những kẻ xâm lược, nhưng Cánh Tay Phải lúc đó - lãnh chúa Ormund Baratheon - &nbsp;đã thuyết phục ông rằng điều đó không khôn ngoan chút nào. Bởi vì nhà vua không quen với chiến trường và cũng không giỏi dùng vũ khí. Nếu Jaehaerys tham chiến, có thể ông sẽ mất mạng, và như thế thì sẽ là thảm họa khi thảm kịch Summerhall vừa kết thúc. Cuối cùng, Jaehaerys cũng chịu ở lại Vương Đô và giao quyền chỉ huy cho lãnh chúa Ormund.&nbsp;</div><div>Năm 260 A.C, lãnh chúa Ormund dẫn đội quân Targaryen tiến tới ba trong các đảo của Stepstones, và Trận Chiến Các Vị Vua Chín Đồng nổ ra. Lãnh chúa Ormund là một trong số những người đầu tiên ngã xuống, bị chính Maelys Quái Dị đánh bại, sau đó chết trong vòng tay của con trai cả ông - Steffon Baratheon (Steffon Baratheon sau này là cha của Robert, Stannis và Renly).&nbsp;</div><div>Sau đó, vị trí chỉ huy được giao cho Tướng Chỉ Huy Vệ Vương Ser Gerold Hightower thay cho vị Tướng Chỉ Huy cũ là Ser Duncan The Tall đã mất tại Summerhall. Hightower và người của anh cố gắng vượt qua giai đoạn khó khăn khi mất chỉ huy, nhưng khi cuộc chiến trở về thế cân bằng, một hiệp sĩ trẻ khác tên là Ser Barristan Selmy đã chém chết Maelys trong một trận đấu tay đôi. Sau khi nghe tin Maelys chết, những người còn lại của Nhóm Chín không còn hứng thú với Westeros và rút lui về nơi của họ. Maelys Quái Dị, người cuối cùng mang dòng máu của Daemon Blackfyre là nam đã chết, với cái chết ấy, lời nguyền mà Aegon IV gieo cho vương quốc cuối cùng đã chấm dứt.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50ce6540c95b11e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ser Barristant Selmy đấu với Maelys Blackfyre</figcaption></figure></div><div>Cả vương quốc cuối cùng cũng được sống trong hòa bình. Mặc dù không khỏe mạnh, nhưng Jaehaerys đã chứng tỏ rằng ông là một vị vua giỏi, ông đã lập lại trật tự ở Bảy Vương Quốc, sửa lại một số luật lệ mà cha ông đã đặt ra khiến các vị lãnh chúa không hài lòng. Nhưng thời kỳ cai trị của ông lại khá ngắn ngủi. Vào năm 262 A.C, Jaehaerys II bị bệnh và chết trên giường. Ông chỉ mới 37 tuổi và chỉ ngồi trên Ngai Sắt được ba năm. Người kế vị ông là con trai cả và duy nhất của Jaehaerys - Aerys Đệ Nhị, người ban đầu được đánh giá là táo bạo, khôn ngoan, và cả vương quốc đã nghĩ Aerys sẽ làm được những điều vĩ đại...&nbsp;</div><div>...Nhưng rồi những gì xảy ra trong 21 năm trị vì của Aerys đã dẫn đến biệt danh của ông - Vua Điên, và cũng dẫn đến một cuộc biến loạn nữa, cuộc biến loạn đã chấm dứt 283 năm trị vì của nhà Targaryen - Cuộc Biến Loạn Của Robert.&nbsp;</div><div>Còn về phần nhà Blackfyre, Maelys Quái Dị, người nhà Blackfyre cuối cùng là nam đã chết, đó là sự thật, và người ta cho rằng nhà Blackfyre đã tuyệt diệt, nhưng có thật sự thế không? Có thể vẫn còn các hậu duệ nữ của Blackfyre, hay thậm chí một người nam bí mật? Tại sao tôi đặt ra nghi vấn này? Là bởi vì trong quyển 5 của ASOIAF - A Dance with Dragons, một nhân vật đặc biệt đã xuất hiện, người đó đóng vai trò rất quan trọng trong cuộc chiến giành Ngai Sắt. Người đó tự xưng là Aegon Targaryen, con trai của Rhaegar Targaryen đã được bí mật cứu khỏi Vương Đô khi nhà Targaryen sụp đổ. Và ngạc nhiên chưa, khi ủng hộ chàng trai trẻ tuổi ấy lại chính là Hội Chiến Binh Vàng - tử thù với Targaryen. Có uẩn khúc gì ở đây chăng? Không thể nào tự nhiên Hội Chiến Binh Vàng, những người trung thành với Blackfyre đến xương tủy lại quay ngoắt sang ủng hộ một Targaryen vong quốc được, lý do là gì? Varys đã thuyết phục được họ? Hội Chiến Binh Vàng thấy được lợi ích khi ủng hộ Aegon giành Ngai Sắt? Hay... Aegon này chính là Aegon Blackfyre, và Varys là một kẻ trung thành với nhà Blackfyre? Thật sự chúng ta vẫn chưa thể biết chắc được điều gì, câu trả lời xác đáng, chỉ có George R.R Martin mới đưa ra được mà thôi, hãy cùng chời xem?</div><div><strong>*Như vậy là tới đây đã kết thúc phần 5 - Biến loạn Blackfyre kéo dài suốt năm thế hệ. Ở phần sau, là phần 5.5, tôi sẽ giới thiệu những nhân vật quan trong xuất hiện ở sự kiện mà mở màn cho thiên tiểu thuyết ASOIAF - Cuộc Biến Loạn Của Robert. Và chính thức phần 6 của series này sẽ nói về Cuộc Biến Loạn ấy, và phần 6 cũng sẽ là phần cuối của series Những câu chuyện xảy ra trước A Game of Thrones, mong mọi người tiếp tục ủng hộ.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-11-14T17:00:33.196Z","down_point":0,"up_point":18,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}]}