{"_id":5997,"body":"<p><strong>“Tôi không hiểu chuyện gì đang xảy ra. Liệu có sự tác động của đầu vào, sách học thêm, tham khảo hay giáo viên dạy Toán của Việt Nam giỏi hơn các nước?”</strong><br><br><strong>Ông Paul Glewwe, giáo sư Đại học Minnesota, Mỹ đặt câu hỏi trong một cuộc hội thảo mới đây.</strong><br><br><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f21a760c41911e6a2a477e016875c91.jpg\"></strong></p><p><br>Trong phiên thảo luận chuyên đề “Giáo dục và phát triển nguồn nhân lực” ở khuôn khổ Hội thảo khoa học quốc tế Việt Nam vừa diễn ra ở Hà Nội, một giáo sư người Mỹ đã bình luận về kết quả chương trình đánh giá học sinh quốc tế (PISA) của Việt Nam.</p><p><br></p><p>Theo đó, ông tỏ ra rất ngạc nhiên bởi trong 2 lần thực hiện bài thi này vào năm 2012 và 2015, thứ hạng của Việt Nam trên bảng xếp hạng đều rất ấn tượng.</p><p><br></p><p>Cụ thể, kết quả bài thi PISA năm 2015 được Tổ chức Hợp tác và Phát triển Kinh tế (OECD) công bố ngày 6/12, Việt Nam xếp thứ 8/72 quốc gia về Khoa học, thứ 22/72 về Toán và 32/72 về Đọc hiểu. Ở lĩnh vực Khoa học và Toán, học sinh Việt Nam vượt lên trên Anh và Mỹ.</p><p><br></p><p>Các nước có xếp hạng PISA 2015 cao là Nhật Bản, Estonia, Phần Lan và Canada. Trung Quốc và Hàn Quốc cũng có vị trí tốt trên bảng này. Trước đó, năm 2012, vị thứ của Việt Nam đối với các môn này cũng khá cao lần lượt là 8, 17 và 19.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a651bd20c41911e6a2a477e016875c91.jpg\"></p><p><br></p><p>Theo vị giáo sư người Mỹ, xếp hạng của PISA thường tỷ lệ thuận với GDP của mỗi quốc gia và luôn có mối tương quan thuận chiều giữa kết quả này với mức độ sung túc. Với điều “thông thường đó”, Việt Nam đang là một trường hợp ngoại lệ, vượt ra ngoài cuộc tranh cãi “chỉ có quốc gia có trình độ kinh tế phát triển cao mới có nền giáo dục chất lượng”.</p><p><br></p><p>“Nói thật chúng tôi không hiểu chuyện gì đang xảy ra. Liệu có sự tác động của đầu vào, sách học thêm, tham khảo hay giáo viên dạy Toán của Việt Nam giỏi hơn, chất lượng hơn các nước khác?”, GS. Paul đặt câu hỏi.</p><p><br></p><p>Ông cũng cho biết khi so sánh Việt Nam với các nước, nghiên cứu của ông không chỉ lấy GDP làm tiêu chí mà còn tính đến cả yếu tố, như: trình độ học vấn của cha mẹ, tài sản của gia đình… Và ở yếu tố nào, Việt Nam cũng thấp hơn nhiều nước phát triển. Điều này càng khiến ông không thể hiểu nổi tại sao bị tác động bởi nhiều yếu tố như vậy mà điểm PISA của Việt Nam vẫn rất cao.</p><p><br></p><p>Trả lời cho những hoang mang của vị giáo sư người Mỹ, Bộ trưởng GD&ĐT Phùng Xuân Nhạ cho biết Việt Nam là nước rất đặc biệt, cho dù thu nhập của người dân không cao, nhưng họ sẵn sàng hy sinh tất cả, bán hết nhà đất, ruộng vườn để lo cho con cái ăn học. Đặc điểm này có thể tìm thấy ở các nước như Trung Quốc hay Nhật Bản, nhưng ở châu Âu thì có thể là không.</p><p><br></p><blockquote><p>Dù vậy, GS. Paul vẫn cảm thấy chưa hài lòng. Ông cho biết sẽ tiếp tục nghiên cứu để có được giải đáp cho riêng mình.</p></blockquote><p><br></p><p>PISA là chương trình khảo sát duy nhất mang tính toàn cầu nhằm đánh giá năng lực Toán, Khoa học và Đọc hiểu của học sinh độ tuổi 15, diễn ra 3 năm 1 lần bởi Tổ chức Hợp tác và Phát triển Kinh tế (OECD).</p><p><br></p><p>Theo <a href=\"http://cafef.vn/giao-su-my-thac-mac-ve-nghich-ly-tai-viet-nam-ngheo-nhung-hoc-sinh-lai-gioi-toan-khoa-hoc-hon-nuoc-giau-nhu-anh-my-20161216110526577.chn\" target=\"_blank\">Trí Thức Trẻ</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-17T05:33:42.306Z","creator_id":4570,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Nghèo nhưng giỏi cả Toán và Khoa Học hơn cả các nước giàu, nghịch lý tại Việt Nam","up_point":12}