{"_id":14308,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a8832d16626403ba1d78a9c","name":"HOẠT HÌNH"}],"up_point":12,"down_point":0,"title":"Hoạt hình dành cho ai?","body":"<div><em>Lời ngỏ: Đây là bài viết ban đầu mình dự định đăng lên trên chuyên mục 'Góc nhìn' của VnExpress. Nhưng do mình đã gửi hai ngày và chưa thấy phản hồi từ phía ban biên tập chuyên mục Góc nhìn, VnExpress nên mình quyết định tự đăng tải lên trang Spiderum cá nhân. Bài mình có thêm một số ảnh minh họa.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4ff2be0897711e8a064db40c24d444a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh mình biên tập lại</figcaption></figure></em></div><div>“Dành cho bọn con nít chứ còn gì nữa”, tui tin chắc nhiều người sẽ nói vậy.</div><div>Trong khi đó, có hôm bạn tâm sự rằng nhà bạn rất thích xem hoạt hình. Nhiều người (có cả người lớn) đổ xô ra rạp và bàn tán về phim <em>The Incredibles 2</em> (Gia đình siêu nhân 2).</div><div>Ngẫm lại mới thấy cho dù có sự chuyển biến trong tư tưởng về đối tượng xem hoạt hình, nhưng dường như vẫn còn rất nhiều người vẫn mang nặng tư tưởng sai lầm về đối tượng khán giả của phim hoạt hình.</div><div>Tư tưởng ấy nặng nề, dai dẳng trong suy nghĩ nhiều người.</div><div>Hồi trước, khi tôi học cấp 2, lũ con trai ở lớp đã trêu tôi dai dẳng trong khoảng gần 4 năm chỉ can tội… thích phim hoạt hình, tức là ngược sở thích của ‘số đông’: đá bóng, chơi game. Tôi không ham mê gì bộ môn túc cầu. Tầm này, khi nhiều người sốt vó về World Cup, còn tôi thì đêm nào cũng 11h đêm ‘yên vị trên giường’. Tôi cũng chẳng ham mê gì trò chơi điện tử. Tôi chỉ thích phim hoạt hình. Nó đem đến một thứ mà sách vở đã tước đi trong tâm trí tôi – trí tưởng tượng.</div><div>Giờ, thi thoảng tôi vẫn nghe thấy vài ba câu kiểu: ‘Lớn tướng rồi mà xem hoạt hình’, ‘Xem gì người lớn hơn tí đi’ hay ‘Đừng xem nhiều hoạt hình quá, trẻ con lắm’. Và những câu đó, do người lớn – những người được cho là thông thái – nói.</div><div>Đến cả một vị Nghệ sĩ ưu tú làm Phó giám đốc Hãng phim hoạt hình Việt Nam cũng cho rằng: <strong><em>“Phim hoạt hình thì để giáo dục trẻ em”</em></strong>\n<a href=\"https://news.zing.vn/ly-do-phim-hoat-hinh-viet-nam-yeu-kem-post654101.html\" rel=\"noopener noreferrer\" target=\"_blank\">trong một bài phỏng vấn cho Zing cách đây hai năm</a> đã khiến những người trưởng thành còn xem hoạt hình và tôi phải lên tiếng phản đối, chứ chưa nói tới những người trong ngành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13cc3130897811e8b5dd0bc1a394031f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp toàn bộ bài viết của <a href=\"Zing.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Zing.vn</a></figcaption></figure></div><div>Dễ hiểu thôi khi ngoài kia đang có rất nhiều phim hoạt hình cố gắng phá vỡ định kiến ‘chỉ dành cho trẻ em’. Kể ra thì khá nhiều. Có nhiều bộ phim hoạt hình, dù dưới dạng series nhiều tập hay phim chiếu rạp, mang nội dung theo hướng thân thiện với mọi thành viên trong gia đình (còn gọi theo thuật ngữ tiếng Anh là family-friendly) chẳng hạn như <em>Coco</em>, series <em>Voltron</em>, <em>How To Train Your Dragon</em> (Bí kíp luyện rồng), series <em>Phineas and Ferb</em> hay <em>Hotel Transylvania</em> (Khách sạn Transylvania).</div><div>Thậm chí, cũng đã có một số phim hoạt hình được làm ra ... chẳng phải dành cho trẻ con như nhiều người lầm tưởng, mà ngược lại, dành cho người lớn. Và những bộ phim đó vẫn rất thành công. <em>The Simpsons</em> (Gia đình Simpsons) với 28 mùa trong khoảng 30 năm phát sóng trên truyền hình. Hay <em>Rich & Morty</em> dù thâm thúy nhưng chứa nhiều ‘f-word’ và những điều khác khiến người lớn cũng phải ‘đỏ mặt’ nên được gán mắc 14+. Tôi cũng nhớ có lần <a href=\"https://giaitri.vnexpress.net/tin-tuc/phim/sau-man-anh/hoat-hinh-dai-tiec-xuc-xich-cam-khan-gia-duoi-17-tuoi-3370688.html\" rel=\"noopener noreferrer\" target=\"_blank\">VnExpress có bản tin về một bộ phim chiếu rạp 17+ tên <em>Sausage Party</em> (Bữa tiệc xúc xích).</a></div><div>Và, nếu bạn muốn biết thêm, hoạt hình thời đầu vốn làm ra chẳng phải cho trẻ con (mời bạn đọc thêm từ <a href=\"https://www.facebook.com/notes/h%C3%A0-huy-ho%C3%A0ng/l%C3%BD-do-ho%E1%BA%A1t-h%C3%ACnh-vi%E1%BB%87t-nam-y%E1%BA%BFu-k%C3%A9m-trong-ngo%E1%BA%B7c-k%C3%A9p/10154316989450761/\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết của animator Hà Huy Hoàng trên Facebook</a>). Bạn không nghe nhầm. Ban đầu hoạt hình vốn chẳng sinh ra cho trẻ em, cho tới khi Walt Disney làm phim dựa vào chất liệu từ truyện cổ tích. Nhưng điều đó không đồng nghĩa là hoạt hình hoàn toàn cho trẻ con. Chúng ta vẫn thấy một <em>Ngôi mộ đom đóm</em> phơi bày bộ mặt tàn ác chiến tranh, một một thế giới thú vật phơi bày vấn đề xã hội nổi cộm trong <em>Zootopia</em>.</div><div>Sự thiếu tìm tòi, nghiền ngẫm sâu về vấn đề mà chỉ nhìn qua loa về hiện tượng khiến cho nền hoạt hình Việt Nam vẫn không thể giành lại đúng vị trí của một ông tổ trong nền hoạt hình Đông Nam Á, chưa nói chuyện bắt kịp với thế giới.</div><div>Ở quốc gia ao làng Đông Nam Á - Malaysia, đã có những nhà làm phim hoạt hình sẵn sàng để hai nhân vật chết chỉ trong một cảnh từ tập cuối mùa 2 series<em>&nbsp;Ejen Ali</em> (Điệp viên Ali) hay thậm chí cho nhân vật chính sẵn sàng bị đánh (mà nhiều người gọi vui là ‘ăn hành tơi tả’) đến nỗi văng ra khỏi ngoài vũ trụ như series <em>BoBoiBoy Galaxy&nbsp;</em>- mời các bạn xem ở dưới trích đoạn tập 24 của BoBoiBoy Galaxy mùa 1. Và các khán giả nước họ không những không ‘giật mình’ mà trái lại còn phấn khích và mong muốn họ tiếp tục phá vỡ những rào cản tư tưởng về hoạt hình để làm những sản phẩm hay hơn không chỉ cho khán giả trong nước mà còn khán giả nước ngoài, trong đó có khán giả Việt.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jWcLDirQmT4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd8215a0897811e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Hoạt hình dành cho trẻ em ư? Đủ lắm rồi!\" - Một netizen Malaysia <a href=\"https://www.facebook.com/haryatimohdehsan/posts/10160417340885413\" rel=\"noopener noreferrer\" target=\"_blank\">viết trên Facebook</a></figcaption></figure></div><div>Không chỉ riêng gì hoạt hình, mà người lớn có vẻ còn muốn 'níu kéo' nhiều tư tưởng lạc hậu khác như chuyện bình đẳng nam nữ, tới ứng xử với tài sản công, hay việc chọn trường, chọn ngành cho con hoặc chuyện dạy học môn Sử.</div><div>Tôi hơi luyên thuyên, nhưng hãy thử nghĩ lại mà xem. Người lớn vẫn thi thoảng có cách hành xử xưa cũ với những vấn đề đáng nhẽ ra phải thay đổi tư duy để phù hợp với thời đại và thuận theo sự phát triển của đất nước. Nhưng họ không làm vậy.</div><div>Nhưng nếu nói ai cũng vậy thì thật sự quá vơ đũa cả nắm. Quay lại chuyện hoạt hình, có những người sẵn sàng thay đổi góc nhìn của mình về hoạt hình. Đó là <a href=\"https://anninhthudo.vn/giai-tri/mong-co-nhung-kich-ban-nang-tam-hoat-hinh-viet/747346.antd\" rel=\"noopener noreferrer\" target=\"_blank\">những người có tâm, có tầm và tài ở Vintata sẵn sàng khiến chú khỉ Monta trở nên gần gũi với mọi người, không phải mỗi trẻ con, không gò bó ở việc ‘giáo dục trẻ con’</a>. Đó là những người lớn sẵn sàng yêu thích phim hoạt hình, đón nhận những thông điệp ẩn ý về những vấn đề thời sự hay bài học nhân sinh trong đó.</div><div>Và vẫn còn những người lớn sẵn sàng phá vỡ định kiến cũ để khiến xã hội tốt đẹp hơn khi thay đổi cách nhìn nhận cũ và chấp nhận những quan niệm mới đúng đắn để giúp xã hội tốt đẹp, dù có thể công sức của họ rất nhỏ.</div><div>Có điều, đáng buồn thay, không phải ai cũng có đủ cam đảm để làm vậy.</div><div>Họ không hiểu rằng: Một xã hội đi lên là xã hội dám phá vỡ những định kiến cũ để lắng nghe, thấu hiểu những quan điểm mới và áp dụng nó nếu nó hay và tiến bộ. Và muốn có một xã hội như vậy là công sức của từng cá nhân.</div><div>Dường như, quá nhiều người, hoặc là quá già, hoặc là quá sợ hãi, hoặc có thể quá ích kỷ để làm vậy.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15966,"created_at":"2018-07-17T04:17:25.235Z"}