{"_id":25649,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}],"up_point":15,"down_point":1,"title":"Viết cho em - 61 - “Không ai cả” và “Ai cũng vậy”","body":"<div style=\"text-align:justify;\">Khi anh viết điều gì đó đại loại như <strong>“Hạnh phúc luôn ở đây và bây giờ, ai muốn hạnh phúc thì chỉ việc chấp nhận nó mà thôi”</strong>; hay <strong>“Điều mỗi người cần làm trước nhất là tìm hiểu bản thân, chấp nhận chính mình và tìm ra lẽ sống của đời mình” </strong>hoặc những điều tương tự, thế nào cũng có ai đó nói rằng <em>“Biết vậy, nhưng có ai làm được đâu”.</em></div><h2 style=\"text-align: justify;\">Không ai cả!</h2><div style=\"text-align:justify;\">Đa phần người ta cũng vẫn quan tâm đến những chủ đề như tình yêu, hạnh phúc, lẽ sống và những giá trị cao quý khác, nhưng cuối cùng tất cả đều đi đến cùng một kết luận <strong>“Có ai làm được đâu”</strong>. Và họ nghe hết danh ngôn này đến bài giảng nọ, đọc hết kinh này đến sách kia, đạo lý thuộc làu làu đến mức vừa nghe một câu quen thuộc là biết ngay tác giả là ai, hoặc trong sách nào, trang mấy… nhưng họ không hề tin. Chỉ vì “không có ai” mà họ biết từng đạt được những điều đó cả.</div><div style=\"text-align:justify;\">Ngoài việc “chốt hạ” một câu quen thuộc kiểu “không ai cả” để rồi quay lại nếp sống và lối suy nghĩ thường ngày, một số người còn “hỏi cho vui” những câu kiểu <strong>“thế anh đã làm được chưa?” </strong>Đó là một phản ứng hết sức ngây thơ và có phần tức cười.</div><blockquote><h4 style=\"text-align: justify;\">Một triết gia đã từng ví von: đừng thấy tôi bị xích mà nghĩ tôi không mở được gông xiềng của anh. Tôi không có chìa khóa của mình, nhưng chưa chắc không có chìa để mở khóa của anh. Thấy người ta bị trói thì khinh khỉnh bỏ qua, ấy là tự bỏ qua cơ hội giải phóng bản thân mình vậy.</h4></blockquote><div style=\"text-align:justify;\">Lão Tử cũng nói: <strong>Bậc thượng sĩ nghe đạo thì nhanh chóng thi hành, bậc trung sĩ nghe đạo thì nửa tin nửa ngờ, bậc hạ sĩ nghe đạo thì cười rộ. Nếu không cười, thì đạo không phải là đạo nữa.</strong> Đạo lí chỉ có một, nhưng phản ứng khác nhau, ấy là bởi căn cốt và cơ duyên của người lĩnh ngộ. Thế nên khi gặp những điều mới mẻ, hoặc có chút gì đó khiến ta để tâm suy nghĩ, thì đừng vội đưa nó vào lối mòn để rồi chốt hạ bằng câu “chẳng ai làm được”, như thế rất phí cơ duyên.</div><div style=\"text-align:justify;\">Ngoài kia có rất nhiều người sẵn sàng chứng minh rằng họ làm được thế này thế nọ, họ có bằng cấp, học vị, kinh nghiệm chỗ nọ chỗ kia, họ đạt thu nhập ABC XYZ… để làm gì thì em biết rồi đó: để bán khóa học, để mời em vào “hệ thống”, để giúp em thay đổi cuộc đời, trở thành tỷ phú. Vì sao họ phải làm tất cả để chứng minh điều họ nói? Em đã hiểu chưa?</div><h2 style=\"text-align: justify;\">Ai cũng vậy mà!</h2><div style=\"text-align:justify;\">Nếu những điều mới, lạ và “cao xa” bị phủ nhận bằng câu “không ai cả”, thì những tính xấu quen thuộc hàng ngày được dung dưỡng bằng luận điểu “ai cũng vậy mà”. Một người nóng tính, cộc cằn (chỗ này nhiều người sai chính tả nè, hay dùng chữ “cọc” – đây là cái cọc để buộc trâu, còn tính tình thì là “cộc”), nói năng thô lỗ, vô duyên, hoặc sai chính tả hoài không chịu sửa… từ những việc nhỏ cho đến việc lớn, nếu họ không chịu sửa, đều dùng một câu “người ta ai cũng vậy mà” hoặc “là người chứ có phải thánh nhân đâu” để kết thúc câu chuyện mỗi khi có ai đó thiện ý nhắc nhở.</div><div style=\"text-align:justify;\">Chúng ta là người bình thường, có hỷ, nộ, ái, ố, điều đó là sự thật. Tuy nhiên phải biết rằng tất cả những đặc tính “mặc định” đó là nguồn gốc gây nên đau khổ cho bản thân và cho người khác. Chính vì “ai cũng vậy” nên “ai cũng khổ” cả đó. Mình chấp nhận mình là người bình thường, nhưng không phải cứ vậy mà nằm im chịu khổ mà phải có tâm “hướng thượng”, nghĩa là hướng về những điều cao đẹp, để bớt dần khổ đau không chỉ cho mình mà còn cho những người xung quanh nữa.</div><div style=\"text-align:justify;\">Nếu bình thường mình quen nói tục, chửi thề, giận dữ là quát tháo, đập phá đồ đạc hay đánh người, nhậu nhẹt bê tha hay các thói hư khác mà “ai cũng có”, bỗng nhiên một hôm muốn nói chuyện lịch sự, dùng lời hay ý đẹp, cư xử nhẹ nhàng, ăn chay, uống nước lọc… thì đó hoàn toàn không phải là điều xấu mà phải sợ “đánh mất bản thân”. Nếu có đánh mất đi nữa, thì con người cũ đó mất đi cũng là một chuyện đáng mừng cho làng xóm.</div><div style=\"text-align:justify;\">Khi mình có tâm niệm muốn trở nên khác biệt theo hướng tốt hơn, thì nên quý trọng chứ không nên ruồng bỏ bằng ý nghĩ “làm vậy đâu còn là người bình thường nữa”. Mình không cần giả vờ làm người tốt, giả bộ lịch sự, <strong>nhưng nếu mình thật muốn làm vậy, thì không việc gì phải xem nó như là một thứ xấu xa mà ngần ngại.</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd102e600c7811ea94c23be071ff685b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong>Ai rồi cũng sẽ lớn lên, già đi, và sang thế giới khác, đạo lý thì luôn hiện hữu trong cuộc sống quanh ta, trước hay sau thì ta cũng sẽ hiểu, sẽ ngộ, và sẽ nhận ra đâu là điều đúng với mình, đúng với đời. Khác nhau là ở thời điểm nhận thức được đạo lý đó là lúc nào trong cuộc đời của mỗi người. Nhiều người chỉ chấp nhận những đúng-sai khi tuổi già bóng xế, họ nói lại cho thế hệ sau, những mong có thể giúp bọn trẻ tiết kiệm chút thời gian mà tận hưởng cuộc sống theo cách tốt hơn, nhưng bọn nó đâu có thèm nghe.</div><div style=\"text-align:justify;\">Có rất nhiều chuyện chỉ cần nhìn lại vài năm trước, ta sẽ nhận ra là nếu mình có tư duy, nhận thức như bây giờ thì vấn đề to lớn khi xưa làm khổ mình nhiều đến vậy đã nhẹ nhàng hơn rất nhiều, thậm chí không phải là vấn đề chi nữa.</div><h3 style=\"text-align: justify;\">Thế thì tại sao mình lại không thể dùng tư duy, nhận thức của bản thân ở 20 năm sau để đối mặt với những vấn đề ở ngay lúc này?</h3><div style=\"text-align:justify;\">Có nhiều lí do, và có những thứ phải đi qua thời gian mới thật sự trưởng thành lên được. Tuy nhiên một trong những lí do quan trọng nhất chính là ta đã tự cản trở chính mình bằng hai luận điệu “không ai cả” và “ai cũng vậy” nói trên.</div><div style=\"text-align:justify;\">Hãy tự giải thoát cho bản thân để trưởng thành hơn.</div><div style=\"text-align:justify;\">21.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-21T16:06:53.749Z"}