{"_id":12778,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"}],"up_point":10,"down_point":0,"title":"Sẽ thế nào nếu ngày hôm nay bạn chọn hạnh phúc?","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/304c1dd045fc11e89313dd0253687b41.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bạn đã bao giờ để ý rằng dường như chúng ta luôn trì hoãn hạnh phúc?</div><div style=\"text-align: justify;\">Dù rằng chưa bao giờ chủ ý nghĩ điều này trong đầu, nhưng tôi (*) cũng thế đấy. Quả thật, trước đây tôi vẫn sống như cách mà nhiều người trong chúng ta đang sống. Chẳng hạn, tôi cũng thường nói:</div><ul><li style=\"text-align: justify;\"><em>“Khi làm xong việc này, tôi sẽ hạnh phúc”.</em></li><li style=\"text-align: justify;\"><em>“Khi có được thứ đó, tôi sẽ hạnh phúc”.</em></li><li style=\"text-align: justify;\"><em>“Khi giảm cân thành công, tôi sẽ hạnh phúc”.</em></li></ul><div style=\"text-align: justify;\">Tôi cư xử như thể <a href=\"https://www.formyoursoul.com/hanh-phuc-khong-phai-la-dich-den/\" rel=\"noopener noreferrer\" target=\"_blank\">hạnh phúc là điểm đến mà một ngày trong tương lai</a>, tôi sẽ đặt chân đến đó.</div><div style=\"text-align: justify;\">Thế nhưng, cuốn sách <a href=\"https://www.amazon.com/Happiness-Project-Morning-Aristotle-Generally/dp/0061583251\" rel=\"noopener noreferrer\" target=\"_blank\">The Happiness Project</a> (Dự án hạnh phúc) đã thay đổi suy nghĩ của tôi hoàn toàn. Đọc nó, tôi nhận ra tôi có thể chọn hạnh phúc và sống trong hạnh phúc bất cứ lúc nào tôi muốn. Kể từ khi áp dụng những phương pháp luyện tập mà cuốn sách đưa ra, tôi bắt đầu kiểm soát được suy nghĩ và hành động của mình, tôi trở nên hài lòng hơn với cuộc sống tôi đang có.</div><div style=\"text-align: justify;\">Tôi hy vọng những chia sẻ này sẽ giúp ích cho bạn. Thực sự, có rất nhiều cách mà mỗi chúng ta có thể làm hàng ngày để sống hạnh phúc hơn nữa.</div><div style=\"text-align: justify;\">Chẳng hạn, bạn có thể <em>“đi ngủ sớm hơn”, “tập thể dục nhiều hơn”, “tận hưởng nhiều hơn”, “hát vào buổi sáng”&nbsp;</em>hoặc một số thứ khác. Ít nhất với tôi đó là hoàn thành những công việc khó nhằn, vui vẻ đón nhận thất bại, không buôn chuyện và bỏ qua những thứ không cần thiết.</div><div style=\"text-align: justify;\">Cá nhân tôi thấy<em>&nbsp;“sống trong hiện tại”</em> là một trong những điều khác biệt lớn nhất trong suy nghĩ của tôi. Ngày hôm nay, tôi hài lòng với những tiến bộ dần dần của mình, chứ không phải là chờ đợi cho đến khi thực hiện hết mọi việc. <em>“Hôm nay là ngày yêu thích của tôi” l</em>à điều mà mỗi ngày, tôi đều nói với chính mình.</div><div style=\"text-align: justify;\"><em>“Dự án hạnh phúc”</em> cũng ảnh hưởng tới tất cả các thành viên trong gia đình tôi. <em>“Quy tắc một phút”</em> và <em>“dọn dẹp buổi tối”</em> đều được áp dụng hàng ngày. Nếu có việc gì đó có thể làm xong dưới 1 phút, tôi sẽ không trì hoãn. Gần như mỗi tối, tôi đều dành 10 phút để dọn dẹp nhà cửa. Giống như cuốn sách đã khẳng định, sắp xếp mọi thứ gọn gàng sẽ tạo ra một không gian yên tĩnh, giúp giấc ngủ của tôi ngon hơn và buổi sáng cũng trong lành hơn khi ngôi nhà ngăn nắp. Gia đình tôi cũng hạnh phúc hơn nhiều.</div><div style=\"text-align: justify;\">Khi hiểu rõ tôi có thể tạo ra hạnh phúc bằng cách loại bỏ những thứ không cần thiết, ngủ đủ, sống chân thành và biết yêu thương, cuộc sống của tôi đã thay đổi thật sự. Tôi coi chúng là một phần trong cách sống của tôi.</div><div style=\"text-align: justify;\">Và… đừng quên vui vẻ!</div><div style=\"text-align: justify;\"><strong>Những người sống vui vẻ có khả năng cảm thấy hạnh phúc gấp 20 lần</strong>. Sự thật này đã khiến tôi kinh ngạc. Giờ đây, tôi chủ động tìm kiếm sự vui vẻ và săn đuổi nó thường xuyên nhất có thể. Giống như Gretchen nói, ngốc nghếch một chút chẳng sao và ổn thôi nếu đôi khi, bạn đi chệch hướng và làm điều gì đó bất ngờ. Chúng đều là những khởi nguồn của hạnh phúc.</div><div style=\"text-align: justify;\">Chẳng hạn, bạn có thể chơi đùa cùng con, bất ngờ mang bữa trưa đến văn phòng cho vợ/chồng, dành tặng cho hàng xóm một thứ gì đó…</div><div style=\"text-align: justify;\"><strong>Lựa chọn hạnh phúc không chỉ trong hành động mà còn cả thái độ</strong>. Không ai hạnh phúc nếu họ không nghĩ rằng họ có thể hạnh phúc. Tôi biết điều tôi cần làm: cười nhiều hơn, tử tế hơn, dừng phán xét, sống vui vẻ. Nhưng đôi khi, ngay cả khi tôi biết hành động tôi nên làm thì thái độ của tôi lại không như vậy. Thế nên, thậm chí nếu tôi không CẢM THẤY như vậy, tôi vẫn HÀNH ĐỘNG như vậy. Và cảm xúc của tôi cuối cùng cũng bắt nhịp.</div><div style=\"text-align: justify;\">Mỗi ngày, bạn có thể chọn hạnh phúc. Ngày hôm nay có thể là một ngày yêu thích của bạn!</div><div style=\"text-align: justify;\">Cuối cuốn sách, Gretchen cũng chỉ cho tôi khao khát thay đổi chẳng có ích gì nếu tôi không tìm ra cách để tạo ra sự thay đổi. Tôi biết tôi phải tạo ra hạnh phúc của riêng mình dựa trên nền tảng là <strong>tính cách và tôi phải hiểu con người tôi</strong>. Tôi phải nhận ra điều làm tôi hạnh phúc, chứ không phải điều tôi nghĩ sẽ làm tôi hạnh phúc hay điều làm người khác hạnh phúc.</div><div style=\"text-align: justify;\">Dự án hạnh phúc này đã giúp tôi kiểm soát lại cuộc sống của mình. Mỗi ngày, tôi trân trọng cuộc sống của tôi và đó là điều làm tôi hạnh phúc. Tôi biết thứ đang nằm trong tầm kiểm soát của tôi và thứ tôi nên làm. Đấy là điều thực sự đã xảy ra với tôi và tôi tin nó cũng sẽ đến với bạn.</div><div style=\"text-align: justify;\"><em>* Jessie là mẹ của hai đứa con. Cô đang sống ở Seatle. Bốn năm sau khi đọc cuốn The Happiness Project của Gretchen Rubin, cuộc sống của cô đã có vô vàn thay đổi. Câu chuyện trên chính là những trải nghiệm cô muốn chia sẻ, được ghi chép lại bởi tác giả Joshua Becker. Bạn có thể đọc bản tiếng Anh tại&nbsp;</em><a href=\"https://www.becomingminimalist.com/be-more-happy/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>đây</em></a><em>.</em></div><div style=\"text-align: justify;\">&nbsp;</div><h2 style=\"text-align: center;\"><strong>Về cuốn sách The Happiness Project</strong></h2><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/978151f045fc11e8a9598b2db2955e54.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.harpercollins.com/web-sampler/9780061583254\" rel=\"noopener noreferrer\" target=\"_blank\">Harpercollins</a>.</figcaption></figure></strong><br><strong>Tóm tắt cuốn sách trong 1 câu</strong>: Dựa trên những phát hiện của khoa học hiện đại, lịch sử cổ đại và văn hóa đương đại về hạnh phúc cùng hơn 1 năm nghiên cứu, Gretchen Rubin đã viết ra cuốn sách The Happiness Project với mong muốn giúp bạn sống hạnh phúc mỗi ngày.</div><div style=\"text-align: justify;\">Cuốn sách này hiện tại đã được dịch ra tiếng Việt với tựa đề&nbsp;“Dự án hạnh phúc”.&nbsp;Sách nhấn mạnh tới 3 bài học cốt lõi mà mỗi người nên chú ý để luôn hạnh phúc trong cuộc sống.</div><h3 style=\"text-align: justify;\"><strong>Bài học số 1: Một căn nhà lộn xộn và một tâm trí rối bời sẽ kéo tinh thần bạn xuống. Thế nên, hãy luôn hãy dọn dẹp chúng.</strong></h3><div style=\"text-align: justify;\"><strong>Sức khỏe&nbsp;</strong>và <strong>năng lượng</strong> là hai thứ đầu tiên mà Gretchen đề cập. Bởi vì nếu bạn nằm trên giường bệnh thì chẳng đời nào bạn hạnh phúc được. Để đảm bảo sự bền vững của hai yếu tố này, bà đưa ra giải pháp đó là ngủ đủ, chăm chỉ tập thể dục và ăn thực phẩm lành mạnh.</div><div style=\"text-align: justify;\">Ngoài ra, bạn cũng nên thường xuyên dọn dẹp nhà cửa, bỏ đi những đồ dùng không cần thiết, kể cả quần áo và <a href=\"https://www.formyoursoul.com/hay-hoc-cach-loai-bo-tieng-trong-cuoc-song-cua-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">quản lý lại đời sống số (digital life)</a> của bạn. Nếu có những ứng dụng thừa, không dùng đến trên điện thoại, máy tính, hãy thẳng tay gỡ cài đặt. Làm vậy, thiết bị của bạn cũng có nhiều dung lượng trống hơn để dành lưu những thứ cần thiết khác.</div><h3 style=\"text-align: justify;\"><strong>Bài học số 2. Hai nguyên tắc quan trọng để duy trì các mối quan hệ</strong></h3><div style=\"text-align: justify;\">Hạnh phúc còn đến từ việc bạn có những mối quan hệ lâu dài và thân thiết. Để có được chúng, có hai nguyên tắc bạn cần nhớ:</div><ul><li style=\"text-align: justify;\">Thứ nhất, bạn không thể thay đổi người khác; bạn chỉ có thể thay đổi chính bạn.</li><li style=\"text-align: justify;\">Thứ hai, điều bạn làm mỗi ngày quan trọng hơn so với điều mà đôi khi bạn làm.</li></ul><div style=\"text-align: justify;\">Bộ não của chúng ta ghi nhớ những sự kiện tiêu cực nhanh hơn và sâu sắc hơn rất nhiều so với những điều tích cực. Thế nên, trong một mối quan hệ bất kỳ, phải thực hiện đến 5 hành động tích cực thì mới bù đắp được một việc làm tiêu cực. Do đó, giảm những hành động tiêu cực là cách tuyệt vời để luôn hạnh phúc trong các mối quan hệ.</div><div style=\"text-align: justify;\">Gretchen nhận ra bà luôn phàn nàn và tranh cãi với chồng rất nhiều. Tuy nhiên, một khi bà giảm phàn nàn và tranh cãi, bản thân bà cảm thấy hạnh phúc hơn, cho dù chồng bà chẳng có gì thay đổi. Ngoài ra, bà cũng sử dụng sự chân thành và tử tế như là nguyên tắc sống. Bà hiểu những thứ đẹp đẽ mỗi ngày còn quan trọng hơn những món quà lớn mỗi năm một lần.</div><div style=\"text-align: justify;\">Khi bạn tập trung vào thứ bạn có thể kiểm soát thì bạn sẽ giải quyết được nguồn gốc của vấn đề: hành động và thái độ của bạn.</div><h3 style=\"text-align: justify;\"><strong>Bài học số 3: Tiền bạc giống như sức khỏe</strong></h3><div style=\"text-align: justify;\">Đây là điều mà Gretchen đã nói: <em>“Tiền bạc giống như sức khỏe – nó không đảm bảo rằng bạn sẽ hạnh phúc, nhưng không phải lo lắng về nó sẽ làm cuộc sống của bạn trở nên dễ dàng hơn nhiều”.</em></div><div style=\"text-align: justify;\">Theo bà, tiêu xài tiền có kế hoạch và chỉ mua những thứ cần thiết thực sự sẽ mang đến niềm vui, dù rằng bạn không kiếm được nhiều tiền. Hơn nữa, nếu bạn làm được như thế này thì trong dài hạn, bạn cũng sẽ cảm thấy hạnh phúc lâu bền hơn.</div><div style=\"text-align: justify;\">Hạnh phúc là riêng tư. Bởi mỗi người luôn có những cách khác nhau để làm mình hạnh phúc và kể cả trong những tình huống giống nhau, cách chúng ta cảm nhận hạnh phúc cũng rất khác. Tuy nhiên, có một điều mà ai cũng giống ai và đều có quyền quyết định, đó chính là <strong>lựa chọn sống hạnh phúc mỗi ngày</strong>.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div><div style=\"text-align: justify;\"><strong>Source:</strong></div><ol><li style=\"text-align: justify;\"><a href=\"https://fourminutebooks.com/the-happiness-project-summary/\" rel=\"noopener noreferrer\" target=\"_blank\">The Happiness Project Summary</a></li><li style=\"text-align: justify;\"><a href=\"https://www.becomingminimalist.com/be-more-happy/\" rel=\"noopener noreferrer\" target=\"_blank\">What If You Could Be More Happy Today?</a></li></ol><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-04-22T07:16:34.375Z"}