{"_id":4472,"body":"<h4>Arkham Asylum đã tạo ra 1 tựa game siêu anh hùng- đặc biệt là về Batman cực kỳ tốt dù có vài lỗi nhỏ. Nhưng liệu họ có đặt ra thêm 1 điều gì đó còn tuyệt diệu hơn hay không, hỡi Rocksteady? Bạn nghĩ Batman chiến đấu với 1 lũ man dại ở 1 trại tâm thần đã là lớn, vậy thì cả 1 khu thành phố Gotham đầy 1 lũ tội phạm thì sao? Và không cần đợi lâu, họ đã cho ra 1 sản phẩm hoàn hảo không thể chỉnh: Arkham City! Game of the year!</h4><p><img src=\"https://images.stackcommerce.com/assets/productshot1-image/4282/35f876f261749b536facd146b5d50ff269a2baf0_main_hero_image.jpg\"></p><p>&nbsp;Khu vực rộng mở hơn, nhiều kẻ thù truyền kiếp hơn, nhiều bí mật hơn, 1 kế hoạch lớn hơn để tàn phá 1 thành phố đầy tội lỗi và bóng tối, chào mừng đến với &nbsp;bàn cờ của 1 kế hoạch huỷ diệt to lớn, Arkham City- hay còn gọi là Old Gotham. Với những người dân bình thường, việc tạo 1 khu nhà tù để cho lũ tù nhân điên loạn giết hại lẫn nhau sẽ tốt cho xã hội, còn Batman thì không nghĩ vậy. Ngay từ trong bản comic (mà theo tôi thú thực là có tính chất vắt sữa) việc Penguin và 1 Joker giờ đây bệnh hoạn theo đúng nghĩa đen do tác hại của của chất Titan giành nhau cái thuộc địa tội phạm này đã tạo lên nhiều nỗi nghi hoặc. Batman đã cố xâm nhập nhưng thất bại, và anh lên 1 kế hoạch khác.</p><p><img src=\"http://www.shadeheart.com/images/11/ArkhamCityhugo.jpg\"></p><p>Bruce Wayne, dù là 1 gã ăn chơi đã lên tiếng chống lại dự án này, và tất nhiên kẻ nào chống đối Arkham City sẽ bị trừng trị. Và Bruce bị lộ thân phận với kẻ trị vì nơi đây, Dr Hugo Strange. Bruce bị bắt, bị tra khảo, bị đem vào thành phố tội lỗi này cũng là 1 phần kế hoạch để Batman hành động. Và Arkham City, tựa game hoàn hảo đã bắt đầu như thế.</p><p><img src=\"https://i.ytimg.com/vi/x6cz4rkfdDM/maxresdefault.jpg\"></p><p><img src=\"http://static.comicvine.com/uploads/original/0/40/2373724-bac_hqr_001.jpg\"></p><p>Batman bắt đầu cuộc chiến ở Arkham bằng việc giải cứu Catwoman khỏi tay Two-Face rồi suýt bị ám sát bởi Joker. Joker và Harley bắt được Batman và tiêm nhiễm chất độc Titan vào Hiệp sĩ bóng đêm lẫn cả thành phố Gotham bằng máu của hắn. Batman không còn lựa chọn là phải tìm ra thuốc giải cho cả anh, Gotham và Joker.</p><p><img src=\"http://vignette3.wikia.nocookie.net/batman/images/a/a7/Freeze_up-close_AC.png/revision/latest?cb=20110904084821\"></p><p><img src=\"https://i.kinja-img.com/gawker-media/image/upload/doi7bjujunkceqarneic.jpg\"></p><p>&nbsp;Mr. Freeze có phương thuốc, nhưng không thể hoàn thành nếu không có máu của 1 kẻ bất tử, và từ League of Assassin anh đi tìm Ra's Al Ghul khi thời gian cho bản thân anh chẳng còn bao lâu. Phương thuốc được hoàn thành, nhưng Freeze phá mất 1 phần, phần còn lại Harley và Joker trộm đi. Chưa hết, Protocol 10 được kích hoạt bởi Hugo Strange tàn sát hết lũ tội phạm ở Arkham City- dưới âm mưu của chính Ra's Al Ghul. Vừa ngăn chặn Strange và Ra's, vừa giành lại phương thuốc từ Joker và tên tòng phạm không ai ngờ tới, Arkham City kết thúc trong 1 nốt cao và 1 cú twist vô cùng táo bạo của Rocksteady... Hoàng tử Hề băng hà.</p><p><img src=\"https://i.ytimg.com/vi/m2Es3GEQ3dw/maxresdefault.jpg\"></p><p>** DLC Sự trả thù của Harley Quinn sẽ đưa chúng ta đến với Robin giải cứu sếp của mình từ tay Harley... Và có 1 chi tiết cực nhỏ mà thú vị đã xuất hiện từ game gốc và gần như được khẳng định mãi đến phần credit của DLC, tiếc thay nó không được phátt riển nhiều ở Arkham Knight, đó là con của Joker **</p><p><br></p><p><br></p><p>&nbsp;Suốt cả hành trình Batman đã đụng độ rất nhiều rất nhiều những kẻ thù từ cấp cao đến cấp thấp như Penguin, Deadshot, Hush aka Thomas Elliot, Zsasz, Bane, Grundy v.vv trong các nhiệm vụ từ chính tới phụ rải rác khắp thành phố... Và tất nhiên không thiếu những câu đố của Riddler hệt như Arkham Asylum. (Nhiều đến muốn nản). Và giờ đây là cả 1 góc thành phố Gotham u tối đầy hiểm họa, thế giới rộng mở hơn nhiều, khả năng sử dụng các dụng cụ vì thế lại càng đa dạng hơn, các đòn thế cũng được nâng cấp hơn nên gameplay của Arkham City có thể nói là đã kế thừa lại còn nâng cấp lên đến độ tiệm cận hoàn hảo những gì Arkham Asylum ban đầu đã đưa ra: Bay nhảy tự do, hoàn thành các phần challenge để nâng cấp kỹ năng, đánh đấm combo với những đòn kết liễu đa dạng từ bẻ tay chân, lột vũ khí đến giải vây hay sử dụng gần như toàn bộ những gì mình có để tạo 1 combo hoàn hảo,...</p><p><img src=\"http://www.cd-key.com/images/game_img/screenshots/batmanarkhamcity/batman-arkham-city.jpg\"></p><p><img src=\"https://www.nowgamer.com/wp-content/uploads/2011/06/278179.jpg\"></p><p>&nbsp;Những điều tốt đến từ cốt truyện của game hay cách xây dựng nhân vật thật sự là có quá nhiều điều hay để nói đến. Chúng ta thật sự là Batman đang giải cứu Gotham, dù cho có chỉ là 1 góc nhỏ bị cách ly của thành phố này nhưng dự dồn dập cấp bách từ cá nhân đến việc công thật sự thôi thúc người chơi. Điều tôi thích thú nhất là tất cả những kẻ xấu được thể hiện vai trò và cốt cách đến gần như 100%, cho dù là từ nhiệm vụ chính cho đến nhiệm vụ phụ:</p><p><img src=\"https://inserezunepiece.files.wordpress.com/2014/11/arkham-city-villains.jpeg\"></p><p><br></p><p>- Deadshot giết người và buộc Batman phá án những đườg đạn ban bật kì ảo.</p><p>- Bane láu cá dụ Batman tiêu diệt độc chất Titan.</p><p>- Hush aka Thomas Elliot vu oan giá họa cho Bruce Wayne trong những vụ thảm sát.</p><p>- Killer Croc là hiện thân của huyền thoại \"Cá sấu trong lòng cống thành phố\".</p><p>- Vụ án của Zsasz với những pha chạy đua cùng điện thoại gấp rút quả thực quá nhanh quá nguy hiểm.</p><p>- Penguin vẫn cứ là 1 gã gangster nguy hiểm nhưng có phần khá là ngốc nghếch... Cùng với 1 con Solomon Grundy được \"chích điện\" làm boss thì phần nhiệm vụ ấy chẳng thể tốt hơn được.</p><p>- Poison Ivy chỉ thích chơi với cây và có 1 mối quan hệ nửa bạn nửa thù với Catwoman</p><p>- Riddler vẫn bí ẩn, đánh đố và quay Batman như con dế- đặc biệt với việc thu thập hết các Riddler trophy và những Riddle Room được thiết kế bắt chúng ta phải động não khá là hay ho, đây có thể được coi là nhiệm vụ phụ \"mệt từ não đến xác\".</p><p>- Mad Hatter lại cứ chơi đùa với cái đầu của Bruce Wayne.</p><p><img src=\"https://i.ytimg.com/vi/TGYPGQYTRxE/maxresdefault.jpg\"></p><p>- Calendar Man ngồi... bóc lịch?(Dù rằng mãi đến mấy năm sau người ta mới phát hiện ra hắn ở đấy để báo về sự ra đời của Arkham Knight).</p><p>- Lí do để Mr.Freeze phá hủy thuốc của Batman vẫn là khá khó chấp nhận, nhưng nó vẫn thể hiện rõ động cơ vì tình yêu bất diệt của ông với Nora Fries- người vợ mắc bệnh nan y. Và ở 1 nhiệm vụ phụ 2 người đã đoàn tụ vô cùng cảm động.</p><p>- Hugo Strange vẫn là 1 gã bác học điên mang tính chiếm hữu và thể hiện bản thân.</p><p>- Ra's Al Ghul đúng với bản chất luôn muốn 'gột sạch\" cả thành phố Gotham, điều mà chính Batman cũng không thể làm nổi 1 cách triệt để, và Strange chỉ là 1 con tốt &nbsp; dể hắn ra tay.</p><p>-Talia Al Ghul... \"My beloved\" của Batman vẫn cứ yêu kiều, mạnh mẽ và có mối quan hệ chẳng tốt lành với cha.</p><p><img src=\"http://www.walldevil.com/wallpapers/a59/temporary-wallpaper-poison-poisonivyac-images-catwoman-batman.jpg\"></p><p>- Catwoman là 1 nhân vật được chơi trong bản mở rộng của game và có thể thấy rõ sự lém lỉnh, hơi phũ và tình cảm của cô dành cho Hiệp sĩ bóng đêm.</p><p>- Joker và Harley Quinn là khỏi bàn rồi, villain chính của game mà. Dù hơi buồn khi Arleen Sorkin không lồng tiếng cho harley nữa, Tara Strong đã thay thế và nail it.</p><p>&nbsp;***Azreal- Người vẫn cứ mong muốn thật sự thay thế Batman- và đã từng là Batman trong Knightfall có phần cameo bí ẩn làm \"màu mỡ\" hơn về thế giới Batman.***</p><p><br></p><p><img src=\"https://i.ytimg.com/vi/jglOzLt7vRM/maxresdefault.jpg\"></p><p>&nbsp;Ngoài ra nếu bạn là 1 fan cứng cựa của Đấng vô đối thì xuyến suốt cả thành phố, từ những câu đố của Riddler cho đến mặt hình ảnh có rất rất nhiều các easter egg về film ảnh, truyện và số phận của khá nhiều nhân vật chưa xuất hiện trong game, tôi chỉ có thể ví dụ đại khái như cái mặt mèo trong Batman Returns, việc Black Mask vượt ngục, và cả cái hẻm mà Thomas và Martha Wayne đã chết vẫn còn dấu băng hiện trường...</p><p>&nbsp;Những điều chưa được của Arkham City có thể là ở phần diễn tiến câu chuyện diễn ra vô cùng.... thuận lợi, hay thậm chí còn có những điểm vô lý như thành viên của Ra's Al Ghul như có sẵn để Batman theo dõi; Joker với Batman cùng nhóm máu hay sao mà truyền cho nhau mà Batman không chết (Joker có nhóm máu O?); Freeze dù biết vợ bị bắt bởi Joker thì chẳng có việc gì phải đánh nhau cả vì Batman rồi cũng sẽ giúp ổng thôi (cứ như gượng ép để chúng ta được đánh boss vậy, dù rằng màn đấy cực hay); Joker dù rằng có đùa giỡn với Batman cách mấy thì khi lấy được thuốc thì việc đợi tới nước chót với giành giật với Batman cũng có phần liều mạng hơi quá đáng... Dù là vậy thì cũng không thể phủ nhận Arkham City có 1 cốt truyện tuyệt vời.</p><p><img src=\"http://wallpapercave.com/wp/M1CKULL.png\"></p><p>&nbsp;Lời kết, Arkham city đã phát triển và trở thành 1 cái bóng vô cùg lớn về đề tài game siêu anh hùng nói chung và về Batman nói riêng khi tất cả những gì tốt nhất từ cốt truyện cho đến nhân vật đều đã được đem vào đây. Và tất nhiên, vẫn còn nhiều câu hỏi về khởi nguồn của Arkhamverse và cả sau Arkham City thì Gotham sẽ như thế nào? Joker đã chết, nhưng mọi thứ vẫn chưa kết thúc.</p><p><br></p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-3-Arkham-Origins-Khoi-nguon-an-toan-cua-Arkhamverse-3gk\" target=\"_blank\">Part 3: Arkham Origin: Khởi nguồn an toàn của Arkhamverse.</a></p><p><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-1-Arkham-Asylum-Benh-vien-tam-than-trong-tay-mot-ga-dien-3fm?tab=createdPosts&page=1\" target=\"_blank\">Part 1: Arkham Asylum: Viện tâm thần trong tay một gã điên</a>.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-09-24T08:26:44.430Z","creator_id":2731,"down_point":0,"tags":[],"title":"Arkhamverse- Part 2: Arkham City- Game siêu anh hùng hoàn hảo","up_point":15}