{"_id":6865,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1687e150f64c11e68d4b07508159a4c5.jpg\"><br>Xin được giới thiệu đến các bạn là cuốn “Lá thư hè”. Sheep đã bắt gặp được “người tình bé nhỏ” này khi đang vi vu trên Đinh Lễ~ (Sheep cũng muốn ủng hộ NXB lắm nhưng thực sự là tài chính không cho phép T^T). Giờ thì hai đứa đã về một nhà và khép đôi mi chung một giường rồi (thì là sách gối đầu giường ấy mà!)</p><p><3 NỘI DUNG: Sheep không thể kể chi tiết cho các bạn được, vì spoil thì mất hứng lắm và có thể còn vi phạm bản quyền. Sheep sẽ phác họa hết mức có thể!</p><p>Chắc mọi người đã từng nghe tên tác giả Alphonse Daudet, một tiểu thuyết gia nổi tiếng người Pháp? (đọc là /an-phông-sơ-đô-đê/). Hình như tác phẩm của ông có trong sách giáo khoa thì phải, nghe quen lắm? Nói người Pháp rất lãng mạn là cấm có sai. Trà Hoa Nữ, Phía Bên Nhà Swann rồi Lá Thư Hè,… tác giả nào cũng lãng mạn khủng khiếp!</p><p>Đây là những câu truyện ngắn mà tác giả viết trong thời gian ông sống tại Provence (miền nam nước Pháp). Daudet sẽ kể cho bạn nghe những câu chuyện rất bình dị thôi: chuyện lão Cornille hết lòng bảo vệ chiếc cối xay gió của lão ra sao, giai thoại trả thù ngoạn mục của con la của Đức Giáo Hoàng hay tình yêu của anh mục đồng với cô chủ xinh đẹp,… Mà Daudet đâu phải một người kể chuyện tồi! Lời lẽ của ông lãng mạn, chân thành, lịch thiệp và hài hước. Lật trang nào cũng như thấy thơm tho mùi bột mì mới xay, rượu vang, mùi hoa cỏ, mùi đồng nội,…</p><p>Bây giờ, ta dễ bị cuốn vào nhịp điệu hồi hộp của thể loại trinh thám hay lãng mạn hơn. Đọc riết rồi thì cũng quen nhưng nhiều quá cũng thấy nhàm, thậm chí còn thấy mô típ cứ có vẻ na ná nhau. Lá Thư Hè thì khác, chỉ đều đều thôi nhưng Sheep đã theo cái đều đều ấy đến tận trang cuối rồi mới ngớ ra: “Ớ? Thế là hết rồi à???”. Nó cũng không cứ thế mà trôi tuột đi đâu, kiểu hơi giống chuyện ngụ ngôn ấy nhưng lại không hề giáo điều chút nào. Lá Thư Hè nhắc chúng ta nhớ cuộc sống đã làm con người lãng quên nhiều thứ như thế nào và những điều giản đơn nhất lại chính là những điều vĩnh cửu.</p><p><3 BÌA: “Đừng đánh giá cuốn sách qua bìa của nó”, nhưng Sheep thiết nghĩ sách bây giờ là một ngoại lệ rồi: mình hoàn toàn có thể tìm được một cuốn đẹp cả nội dung lẫn hình thức! ;)) Các bạn cầu toàn chắc chắn sẽ thích “Lá thư hè” vì độ hoàn hảo từ trong ra ngoài (bìa của Nhã Nam thì miễn chê nhé!). Kể cả thi thoảng muốn đem sách ra làm “công cụ sống ảo” trông cũng khá là sang chảnh ạ ;))</p><p>Còn về trải nghiệm một cuốn sách mang lại, nó cũng tùy mỗi người, giống như lúc mình xem tranh ấy: người thì thấy đẹp, người thì thấy xấu và tự hỏi mắt của những người khen đẹp có vấn đề gì không? Riêng Sheep thì thấy thế này: khi giờ nhìn đâu cũng thấy gay cấn, nghe đâu cũng thấy ồn ào và thi thoảng chả hiểu sao thấy bất bình với cuộc đời ghê lắm, đọc Lá Thư Hè thì thấy đầu óc tĩnh trở lại. Bạn bè Sheep cho mượn quyển này đều feedback kiểu kiểu: “Quyển lần này dễ chịu đấy, mọi khi mày thích đau đầu lắm cơ mà? Đổi gu rồi à?”</p><p>Tóm lại là mn hãy đọc cuốn này đi, không hề uổng tí nào đâu! Bạn nào mê thể loại nhẹ nhàng hay mê nước Pháp lại càng nên đọc. Ngay chính tác giả cũng đã tuyên bố rằng đây là tác phẩm ông thích nhất- nên chắc chắn nó không thể thường được rồi, mình phải đọc thôi~</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-19T02:36:09.604Z","creator_id":1049,"down_point":0,"tags":null,"title":"[Review] Lá thư hè","up_point":12}