{"_id":6444,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/143d66e0d5a411e6a6591d07bc912d86.jpg\" style=\"width:456px; height:381.005px;\"></p><p><br></p><p>Đã bao giờ bạn thắc mắc về điều đó? Kiểu như bạn gặp một cô gái rất dễ thương, bạn muốn lại bắt chuyện để làm quen kết bạn nhưng bạn lại luôn lo lắng rằng lỡ mình nói gì đó \"kì cục\" hoặc \"vô duyên\" và trong khi bạn đang đấu tranh tư tưởng như thế thì *vụt* cơ hội trôi qua, cô gái đó đã biến mất khỏi cuộc đời bạn \"có thể là mãi mãi\"... Dù sao thì nếu bạn từng hoặc đang và sẽ như thế thì cũng đừng lo, vì giờ đây tác giả đại tài <strong>Neil Gaiman</strong> sẽ cho các bạn lời khuyên hữu ích nhất để bắt chuyện với các bạn nữ, đó là:</p><p><em>\"ĐỪNG (thử bắt chuyện với họ)! Con gái rất khó đoán, họ cư xử như người ngoài hành tinh vậy!\"</em></p><p>...</p><p>Câu trên đùa thôi, đừng làm thế! Giờ mới là phần preview, review hoặc giới thiệu thật sự này (mình không biết nên gọi bài viết này là gì nữa, cứ gọi nó bằng bất kì thứ gì mấy bạn thích).</p><p><br></p><p><strong>How To Talk To Girls At Parties</strong> (<em>Tạm dịch: Làm sao để bắt chuyện với con gái tại các bữa tiệc</em>) là một truyện ngắn do <strong>Neil Gaiman</strong> viết gần hơn 10 năm trước (2006) và được chuyển thể thành Graphic Novel (GN) vào năm 2016 bởi <strong>Fábio Moon&nbsp;</strong>và <strong>Gabriel Bá</strong> (được scan lậu vào gần cuối năm 2016 và giới thiệu trên Spiderum vào 2017 ;) ). GN được chuyển thể hầu như cực kì sát với bản tiểu thuyết nên bạn có thể an tâm chọn cả 2 bản nhé.</p><p><br></p><p>Về phần chính, <strong>How To Talk To Girls At Parties</strong> lấy bổi cảnh ở nước Anh vào những năm 1970s xoay quanh 2 thiếu niên này:</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12e3ea00d5a711e6adcf67d66892e165.jpg\" style=\"width:487px; height:194.556px;\"></p><p><br></p><p><strong>Enn</strong> (tóc đen) và <strong>Vic</strong> (tóc vàng) hiện đang theo học tại một trường nam sinh cấp 3, nó đồng nghĩa với việc một cô bạn cùng tuổi xuất hiện trước mặt hai cậu là một điều vô cùng hi hữu. Nhưng Vic có vẻ như không quan tâm tới điều đó cho lắm, cậu có khuôn mặt điển trai với một cái miệng lưu loát, cậu có thể đốn đổ con tim của bất kì cô gái nào mà cậu muốn. Trái ngược với Vic, Enn lại là một người ngại ngùng, cậu rất hiếm khi tiếp xúc với con gái vì nghĩ rằng mình sẽ làm sai gì đó. Enn nhận ra rằng ở độ tuổi của cậu, con gái thường phát triển rất nhanh, vượt xa bọn con trai về cả mặt sinh lý và cách suy nghĩ, cậu thấy bỗng chốc bọn con gái trở nên xa lạ và cực kì thần bí, khó hiểu...Nói tóm lại: <strong><em>Enn thật sự rất sợ con gái</em></strong>.</p><p><br></p><p>Enn còn sợ một thứ nữa: các bữa tiệc. Đó là khi Vic lôi cậu ta đến đó và chỉ sau một tiếng đồng hộ, Vic đã lẻn ra một góc nào đó, âu yếm cô gái xinh đẹp nhất bữa tiệc, bỏ mặt Enn trong góc nhà làm cái cây vô tri vô giác với ly nước trên tay. Bữa tiệc trong truyện lần này lúc đầu cũng chẳng khác gì mấy, Vic đi cùng Stella, cô gái tỏa sáng nhất bữa tiệc còn Enn thì lại tiếp tục chuyện tình của mình với ly coca-cola. Nhưng về sau, Enn đã quyết định hành động, cậu không muốn đứng một góc nữa mà thay vào đó sẽ bắt chuyện với một bạn gái nào đó.</p><p><br></p><p>Lần này, thần may mắn đã mỉm cười với sự tự tin của Enn, thay vì chỉ nói chuyện với 1 bạn gái như dự kiến, Enn lại có thể nói chuyện với tận 3 cô bạn. Và cô gái \"may mắn\" đầu tiên là:</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d45f030d5ab11e6adcf67d66892e165.jpg\" style=\"width:197px; height:326.852px;\"></p><p><strong>Wain's Wain</strong>...đó thật sự là tên của cô ấy hoặc ít nhất là theo trí nhớ của Enn ở tương lai thì nó nghe giống như thế. Wain là một cô gái biết rằng mình là đứa con không hoàn hảo trong một gia đình nhưng lại may mắn được chọn đi chu du khắp nơi trên thế giới để học hỏi...</p><p><br></p><p>Sau đó là cô gái bí ẩn thứ 2:</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b85d430d5ac11e6adcf67d66892e165.jpg\" style=\"width:186px; height:265.133px;\"></p><p>Enn không hề biết tên của cô bạn này, đây cũng không phải là cô gái xinh đẹp nhất bữa tiệc. Nhưng câu chuyện của cô ấy là thứ đã khiến Enn có một cuộc trò chuyện suôn sẻ. Trái ngược với Wain, cô bạn không tên này lại bị ép đi khắp nơi để học hỏi dù cô không muốn điều đó tí nào.</p><p><br></p><p>Và cuối cùng là cô nàng xinh đẹp thứ 3...</p><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a35b100d5ac11e6a6591d07bc912d86.jpg\" style=\"width:209px; height:215.217px;\"></p><p><strong>Triolet</strong>...đó là tên của cô ấy. Trong mắt Enn, Triolet như một cô gái bước ra từ trong tranh, một nàng thơ của các thi sĩ và là một bài thơ trong tim những kẻ si tình. Triolet là người ăn nói khéo léo và dịu dàng nhất trong 3 cô gái mà Enn gặp. Những điều Triolet nói khiến Enn có cảm giác thật xa lạ nhưng cũng thật quen thuộc...một cảm giác thật khó tả.</p><p><br></p><p>Sau khi đã nói chuyện với cả 3 cô gái trên xong, Vic và Enn mới nhận ra rằng hóa ra cả 2 đã đến nhầm một bữa tiệc. Đây không phải là bữa tiệc mà họ cần đến, đây là bữa tiệc của những học sinh trao đổi đến từ một nơi rất xa...xa hơn họ <strong>tưởng</strong> rất nhiều lần.</p><p><br></p><p>Với nội dung không quá phức tạp cùng với cách miêu tả tâm trạng cùng giọng văn rất cuốn hút đặc sắc của Neil Gaiman, How To Talk To Girls At Parties là một câu chuyện nhẹ nhàng, phù hợp với nhiều loại đọc giả.</p><p>Nội dung truyện có vẻ hơi đơn điệu và \"quái dị\" nhưng nếu nhìn sâu và phân tích kĩ hơn sẽ thấy những hình ảnh ẩn dụ khá thú vị mà tác giả muốn nói về con gái - bí ẩn lớn nhất của nhân loại.</p><p>Truyện nhận được đề cử cho truyện ngắn xuất sắc nhất tại Hugo Award vào năm 2007 và phim chuyển thể có khả năng sẽ công chiếu vào năm 2017 này.</p><p><br></p><p>Cuối cùng là link Graphic Novel cho các bạn, nếu bạn muốn đọc truyện chữ thì có thể tìm trên google là thấy ngay: <a href=\"https://mega.nz/#!4QYV0Q5I!Va3dX8Xu0GCMXTaVVuD7rTfQgEy0K2gxKqwdFNdLgP8\">https://mega.nz/#!4QYV0Q5I!Va3dX8Xu0GCMXTaVVuD7rTfQgEy0K2gxKqwdFNdLgP8</a></p><p><br></p><p>P/s: 1) cả 2 phiên bản đều là Tiếng Anh hết nha, nhưng đừng lo, Neil Gaiman viết khá dễ hiểu.</p><p>2) Đính chính lại cái \"Clickbait\" ở tựa đề, truyện không hề chỉ cho các bạn cách để bắt chuyện hay nói chuyện gì với con gái hết...chủ yếu bạn tự mày mò và hơn hết là phải tự tin vào bản thân thôi (hình như đó là thứ mình làm rớt ở đâu rồi thì phải :( )</p><p>3) Mình biết mình viết văn (review, preview hoặc giới thiệu) như s*** ấy...vì thế mình sẽ tiếp tục <em>chui đầu</em> vào <em>hang</em> để <em>ngủ đông</em> cho đến khi tìm thấy truyện nào đó hay hay lên giới thiệu để rèn luyện cách viết tiếp :P (Tóm gọn: Đừng ném đá quá nhiều)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-08T14:33:44.612Z","creator_id":2777,"down_point":0,"tags":null,"title":"Làm sao để bắt chuyện với...CON GÁI!!!","up_point":10}