{"_id":3662,"body":"<div><p>Hai phần ba người Mỹ tin rằng, trong vòng 50 năm, rô-bốt và máy tính sẽ thực hiện phần lớn công việc của con người hiện nay. Báo cáo của Diễn đàn Kinh tế Thế giới năm 2016, The Future of Jobs, ước tính rằng đến năm 2020, 5 triệu công việc sẽ mất đi bởi sự tự động hóa và con số này sẽ tiếp tục gia tăng. Theo ước tính của báo cáo trên, những công việc có vẻ “an toàn” – như nhân viên văn phòng và hành chính nhân sự, sản xuất, và thậm chí ngành luật – sẽ chịu ảnh hưởng nặng nề nhất.</p><p><br /></p><p>“Một vài sự chuyển đổi bao quát sắp thay đổi bản chất công việc trong những thập kỷ tiếp theo,” theo Devin Fidler, giám đốc nghiên cứu tại Viện Nghiên cứu Tương lai, trung tâm nghiên cứu phi lợi nhuận chuyên dự báo về dài hạn. Những thay đổi đó bao gồm nhu cầu đối với những kỹ năng và phương pháp mới có thể giúp mọi người phát triển trong môi trường làm việc tương lai.</p><p><br /></p><p>Vậy bạn cần làm những gì để đáp ứng đòi hỏi của thị trường việc làm năm 2025? Sau đây là 5 lĩnh vực kỹ năng mà các chuyên gia đề xuất, cũng như một số loại công việc phát triển mạnh nhất do Cục Thống kê Lao động (BLS) và những nguồn có liên quan khác xác định.</p><p><br /></p><p><strong>1. Tư Duy Điện Toán Và Công Nghệ </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3121_original.jpg\" /></p><p>Hình ảnh: Intel Free Press</p><p><br /></p><p>Không có gì ngạc nhiên khi các kỹ năng về công nghệ sẽ trở nên cần thiết. Tuy nhiên, Fidler cho rằng “tư duy điện toán” (computational thinking) – khả năng quản lý khối lượng dữ liệu khổng lồ mà ta xử lý riêng lẻ mỗi ngày, nhận diện những xu hướng và tìm ra ý nghĩa của nó – sẽ rất có giá trị.</p><p><br /></p><p>Ông cho rằng, “Bởi vì tổng lượng thông tin mà bạn tiếp xúc ngày càng tăng, nên khả năng quản lý lượng thông tin đó sao cho không bị quá tải là điều khá quan trọng.”</p><p><br /></p><p>Công việc liên quan: Theo BLS, từ giờ đến năm 2024, công việc <strong>phát triển phần mềm</strong> sẽ gia tăng 18,8%, công việc <strong>phân tích hệ thống máy tính</strong> sẽ tăng 20,9%. Những công việc <strong>phân tích nghiên cứu thị trường</strong> và <strong>chuyên viên marketing</strong>, vốn cũng đòi hỏi những kỹ năng phân tích, sẽ tăng 18,6%.</p><p><br /></p><p><strong>2. Chăm Sóc Y Tế</strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3122_original.jpg\" /></p><p><br /></p><p>Bởi vì càng có nhiều người sống lâu hơn, mọi khía cạnh của lĩnh vực chăm sóc y tế đều sẽ phát triển. Và mặc dù việc khám chữa bệnh từ xa, thiết bị phẫu thuật rô-bốt, và những hình thức tự động hóa khác đang thay đổi cách thức chăm sóc sức khỏe, nhưng nhu cầu về người chăm sóc y tế sẽ tăng khi ta muốn cung cấp dịch vụ chăm sóc y tế cho nhiều người hơn – số người đang gia tăng và sống lâu hơn, theo John Challenger, CEO công ty huấn luyện nghề nghiệp và hỗ trợ tìm việc Challenger, Gray & Christmas.</p><p><br /></p><p><strong>Công việc liên quan</strong>: Công ty của Challenger đã phân tích những phân khúc công việc được yêu thích nhất từ năm 2018 đến 2025, và một nửa phân khúc này liên quan đến chăm sóc y tế và sức khỏe. Những lĩnh vực nổi bật bao gồm <strong>kỹ thuật viên y tế, nhà vật lý trị liệu và chuyên gia nghiên cứu về nơi làm việc</strong>. Báo cáo cũng khám phá ra rằng <strong>bác sĩ thú y</strong> cũng sẽ là một nghề được săn đón. BLS cũng nhận thấy rằng những công việc hỗ trợ liên quan đến chăm sóc y tế, chẳng hạn như <strong>thư ký y tế và trợ lý y tế</strong> cũng sẽ rất cần thiết. Công việc chăm sóc sức khỏe tại nhà hứa hẹn sẽ phát triển rất cao đến 38,1%.</p><p><br /></p><p><strong>3. Thông Minh Xã Hội Và Tri Tạo Truyền Thông Mới </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3123_original.jpg\" /></p><p><br /></p><p>Rô-bốt cần phải tốn một khoảng thời gian dài để thành thạo những kỹ năng mềm, như thông minh xã hội, thông minh cảm xúc và năng lực thích ứng liên văn hóa, “những kỹ năng được đánh giá rất cao trong thế giới mà bạn hoặc tôi có thể làm việc với ai đó ở Philippines trong vòng một giờ đồng hồ. Bản thân hình thức cộng tác ảo cũng thật sự hữu ích trong môi trường như vậy,” Fidler cho biết. Thêm vào đó, kỹ năng tri tạo truyền thông mới – hiểu biết những nền tảng truyền thông đa dạng và cách giao tiếp hiệu quả nhất bằng những nền tảng đó – là kỹ năng quan trọng mà rô-bốt sẽ không thể đạt đến trong một sớm một chiều.</p><p><br /></p><p>Công việc liên quan: Bán hàng và những công việc liên quan là một trong 5 lĩnh vực phát triển hàng đầu thế giới, theo báo cáo WEF. Ở Mỹ, BLS dự đoán rằng đến năm 2024, những công việc <strong>bán lẻ và đại diện bán hàng, chuyên viên marketing, và đại diện dịch vụ khách hàng</strong> sẽ phát triển từ 6,4% đến 18,6%.</p><p><br /></p><p><strong>4. Học Tập Trọn Đời </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3127_original.jpg\" /></p><p><br /></p><p>Thế giới đang nhanh chóng thay đổi, chúng ta cần phải trở thành một xã hội những người luôn học hỏi cái mới, theo Julie Friedman Steele, chủ tịch Hiệp hội Thế giới Tương lai. Nhưng cô cho biết, chúng ta cũng sẽ phải thay đổi cách học. Bởi vì có quá nhiều thứ tiến bộ nhanh chóng, các giáo viên và chuyên gia đào tạo sẽ rất khó theo kịp lối tư duy mới nhất. Thay vào đó, ta sẽ sử dụng công nghệ để tìm ra những nguồn thông tin tốt nhất giúp ta cập nhật kiến thức và kỹ năng.</p><p><br /></p><p>Antonia Cusumano, trưởng nhóm con người và tổ chức tại công ty tư vấn PwC, cho rằng ta cũng sẽ phải chuyển sang những nguồn học tập năng động hơn. “Bạn có 10 phút đi xe buýt về nhà. Bạn sẽ mở ứng dụng của một trong nhiều doanh nghiệp đang phát triển những video học tập ngắn. Tôi thích học 10 phút về C++ để có thể trau dồi kỹ năng viết mã của mình.” Theo Cusumano, ta sẽ nhận thấy xu hướng học tập chuyển sang hình thức học ngắn – những mẫu thông tin nhỏ mà ta có thể học trong lúc di chuyển, khi cần thiết và ở bất cứ thời điểm nào.</p><p><br /></p><p>Công việc liên quan: <strong>Giảng viên và đào tạo viên</strong> thuộc danh sách 8 ngành nghề được săn đón năm 2025 của công ty Challenger, Gray & Christmas. Giáo dục và đào tạo nằm ở vị trí thứ 6 trong danh sách các phân khúc phát triển theo báo cáo của WEF.</p><p><br /></p><p><strong>5. Khả Năng Thích Nghi Và Hiểu Về Kinh Doanh </strong></p><p><br /></p><p><img src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3124_original.jpg\" /></p><p>Hình ảnh: VFS Digital Design</p><p><br /></p><p>Với những cơ hội về đổi mới và kinh doanh cũng như sự phát triển của hình thức \"gig economy\" (tạm dịch: kinh tế tạm thời - xem chú thích), Cusumano cho rằng việc hiểu được cách doanh nghiệp hoạt động là điều quan trọng. Mặc dù bạn là nhân viên, bạn vẫn phải hiểu rõ hơn bao giờ hết cách công ty mình vận hành. “Đó là cách thế hệ thiên niên kỷ được nuôi dạy. Họ hòa hợp hơn để hợp tác. Họ biết cách thực hiện những công việc theo dự án và thích nghi nhanh chóng, điều mà tôi cho rằng phù hợp với bối cảnh kinh tế ngày nay,” cô chia sẻ.</p><p><br /></p><p>Công việc liên quan: BLS ước đoán rằng đến năm 2024, <strong>chuyên viên phân tích quản lý, kế toán và kiểm toán</strong> sẽ tăng trưởng hai con số đến . Một báo cáo của Intuit dự đoán rằng đến năm 2020, hơn 40% nhân viên Mỹ sẽ trở thành nhà thầu độc lập.</p><p><br /></p><p>(*)Gig economy: Hình thức kinh tế mà con người thực hiện các công việc ngắn hạn hoặc làm nhiều việc riêng biệt và nhận thù lao theo từng công việc.</p><p><br /></p><p><strong>Tác giả: Gwen Moran </strong></p><p>Nguồn: Ubrand</p><p><br /></p><p>Hãy suy nghĩ xem, những kỹ năng mà ta cần phát triển nhất để đáp ứng như cầu của thị trường việc làm tương lai là gì? Bạn chọn kỹ năng nào để trau dồi, và đã tìm ra phương pháp học tập tốt nhất cho mình chưa?</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-24T04:07:43.011Z","creator_id":1108,"down_point":0,"tags":[],"title":"Năm 2025, Những Lĩnh Vực Nghề Nghiệp Nào Sẽ Chiếm Vị Trí Hàng Đầu?","up_point":16}