{"_id":9218,"title":"Việt Nam và ván cờ Biển Đông (P2)","body":"<div><strong><u>2. Phương hướng hành động.</u></strong></div><div>Như đã phân tích trong <a href=\"https://spiderum.com/bai-dang/Viet-Nam-va-van-co-Bien-Dong-P1-73i\" rel=\"noopener noreferrer\" target=\"_blank\">P1</a>, Việt Nam hiện tại, một lần nữa phải gánh chịu trên mình lời nguyền địa lý, và câu hỏi lịch sử thường thấy được đặt ra cho số phận các nước nhỏ yếu bên lề cuộc chơi của các ông lớn là: Anh chấp nhận ngả về bên nào ? Tác giả xin nêu lên vài phương hướng để ngỏ cho Việt Nam trong thế cục Biển Đông hiện tại.</div><div>Để hiểu rõ hơn, chúng ta cần nhắc tới đường lối ngoại giao của Việt Nam trong những năm gần đây, đó là Nguyên tắc 3-không: không tham gia các liên minh quân sự, không là đồng minh quân sự của bất kỳ nước nào, không cho bất cứ nước nào đặt căn cứ quân sự ở Việt Nam và không dựa vào nước này để chống nước kia. Nhưng trong tình thế hiện tại, liệu 3-không trên có còn đúng ? Trước hết chúng ta hãy cùng xét tới những câu trả lời còn để ngỏ cho Hà Nội trong thời điểm hiện tại.</div><div><strong><u>Thứ nhất: Mỹ hay Trung Quốc ?</u></strong></div><div>Bỏ qua những hiềm khích quá khứ và lịch sử không tươi đẹp với cả 2 quốc gia trên, ta cần thừa nhận rằng, Mỹ và Trung Quốc đều là 2 cường quốc mạnh mẽ cả về chính trị và kinh tế. Một bên là 1 cường quốc tuy xa cách về địa lý nhưng sức ảnh hưởng vẫn rất mạnh mẽ và một bên là người hàng xóm mới nổi khao khát mở rộng tầm ảnh hưởng. Chúng ta không may bị đặt giữa 2 thái cực, và cả 2 thái cực đều không tốt đẹp gì. Để làm rõ vấn đề chọn ai, các nhà chiến lược cần cân lên đặt xuống rất nhiều vấn đề, trong đó có lợi ích của Việt Nam ở 2 quốc gia trên và ngược lại, lợi ích của họ tại Việt Nam.&nbsp;</div><div>Về phía Trung Quốc, riêng trong năm 2016, tổng kim ngạch xuất nhập khẩu với Trung Quốc đạt 72 tỷ USD, là đối tác thương mại lớn nhất của Việt Nam, ngoài ra, còn có rất nhiều lợi ích kinh tế khác chưa được kể đến. Chấp nhận 'nhịn' Trung Quốc 1 chút, Việt Nam hoàn toàn có thể đề ra những yêu sách thích hợp nhằm phát triển kinh tế và tìm kiếm sự ổn định trong khu vực. Dù sao vẫn là 'tránh voi chẳng xấu mặt nào', Việt Nam có thể để mặc Trung Quốc mở rộng tầm ảnh hưởng với 1 chút thỏa thuận, nương mình theo gió để tránh can qua. Tuy nhiên, hướng đi đó hoàn toàn đi ngược lại với chủ trương của Hà Nội bấy lâu nay, chưa kể đến các phản ứng của tinh thần dân tộc trong nước. Chúng ta cũng cần xem xét phản ứng của các cường quốc khác cũng đang hợp tác với Việt Nam, điển hình như Nhật Bản, Nga, Ấn Độ, Mỹ và khối ASEAN. Việc Trung Quốc trỗi dậy rõ ràng là vấn đề quốc phòng tiềm tàng không chỉ với Mỹ mà còn cả với các cường quốc hạng hai như Nhật và Ấn Độ, trên thực tế cũng đang xảy ra tranh chấp lãnh thổ. Bên cạnh đó, Trung Quốc đang chuyển dần từ 'giấu mình chờ thời' sang đứng lên cạnh tranh với Mỹ. Bắc Kinh rõ ràng đang muốn lập ra 1 trật tự bá quyền mới ở khu vực, điều hoàn toàn đi ngược lại các lợi ích chiến lược của Việt Nam, cũng như các nước nhỏ lân bang. Cuốn theo luồng gió mới của Trung Quốc hiển nhiên là điều cuối cùng Hà Nội muốn làm.</div><div>Về phía Mỹ, đại diện lớn nhất cho những quốc gia muốn kìm hãm sự bành trướng của Trung Quốc, tác giả cho rằng Washington sẽ không làm điều gì đáng kể can thiệp, ít nhất là trực tiếp, tới tình hình tương tự của khu vực ( Điều tương tự với Nga). Câu trả lời rõ ràng nhất vẫn là bài toán lợi ích mà các nước này cần cân bằng. Các lãnh đạo ở Washington sẽ không muốn Bắc Kinh mở rộng ảnh hưởng, tuy nhiên cũng sẽ không bỏ lỡ cuộc hẹn lúc 2h với 1 tỷ phú người Hoa. Thay vì đối đầu trực tiếp, Mỹ sẽ thông qua các bên can dự trực tiếp ở biển Đông nhằm hạn chế sự bành trướng của Trung Quốc. Biểu hiện rõ ràng nhất là việc gỡ bỏ cấm vận vũ khí với 1 cựu thù, đồng thời là quốc gia có hệ tư tưởng đi ngược với Mỹ là Việt Nam. Với tình hình hiện tại của Phillipine, người Mỹ sẽ cần cố gắng nhiều hơn hiện tại để có thể có 1 vị thế, hơn là 1 tiếng nói trong vấn đề Biển Đông. Ngả về Mỹ, với những chính sách hiện tại của Trump, hay kể cả chính sách xoay trục của Obama, vẫn không phải là 1 nước đi khôn ngoan. Và trong quá khứ, Việt Nam đã có được những bài học lịch sử bằng máu, điển hình là cuộc chiến tranh Việt Nam.&nbsp;</div><div>Tính tới thời điểm hiện tại, tác giả cho rằng, không chọn ai là bước đi đúng đắn hơn cả.</div><div><strong><u>Thứ 2: Tìm kiếm đồng minh hoặc liên minh</u></strong></div><div>Xin nhắc lại câu nói kinh điển của Niccolo Machiavelli: “Không quốc gia nào và không bao giờ có thể có những kẻ thù vĩnh viễn, chỉ có các lợi ích riêng của quốc gia là vĩnh cửu. Nhân danh lợi ích quốc gia đó tùy hoàn cảnh cả đồng minh lẫn kẻ thù đều được xác định trong mỗi điều kiện cụ thể.” &nbsp;</div><div>Liên minh các quốc gia có nhiều nấc: liên minh chính trị, liên minh pháp lý là liên minh quân sự. Việc thành lập 1 liên minh cần cân nhắc đến nhiều yếu tố như đánh giá mối đe dọa tiềm tàng, khoảng cách địa lý, sức mạnh quân sự và ý chí của lãnh đạo. Về khoảng cách địa lý và sức mạnh quân sự, Trung Quốc rõ ràng là mục tiêu hiển nhiên cho một liên minh quân sự. Tuy nhiên, tác giả cho rằng Trung Quốc hiện tại là một mối đe dọa tiềm tàng hơn là một nguy cơ hiện hữu. Bắc Kinh hiện tại vẫn còn e ngại phản ứng của các quốc gia liên quang tại Biển Đông. Các động thái gần đây tuy cứng rắn hơn nhưng đều mang tính chất phép thử, cơ hội và gặm nhấm. Đồng thời, ý chí của các nhà lãnh đạo cũng là câu hỏi khó đoán định, vì nhìn chung, hợp tác Việt Nam- Trung Quốc khá ổn thỏa, thậm chí là tốt đẹp trong một số lĩnh vực.</div><div>Hơn nữa, bất cứ hình thái liên minh nào nhắm vào Trung Quốc đều sẽ khiến ta đặt mình vào trạng thái đối đầu, trực tiếp làm sứt mẻ mối quan hệ hiện tại. &nbsp;Các hành động trả đũa của Trung Quốc nhằm vào liên minh chắc chắn sẽ nhắm vào Việt Nam ( mắt xích yếu nhất). Nói ngắn gọn, chúng ta sẽ lãnh đủ từ hàng xóm trước khi nhận được bất cứ sự bảo hộ nào từ bên ngoài. Kể cả khi hiệp ước liên minh được hình thành, trong tình huống xảy ra tranh chấp và chiến tranh, các quốc gia trong liên minh sẽ có 2 lựa chọn: can thiệp hoặc từ bỏ. Tùy vào mức độ trùng lợi ích mà các bên mới có can thiệp quân sự. Và lợi ích của các bên liên quan tại Việt Nam và Trung Quốc sẽ được đặt lên bàn cân, nặng nhẹ thế nào chắc ai cũng rõ, chưa kể nội bộ tình hình chính trị các nước can dự. Việc các nước lớn bỏ rơi các nước nhỏ trong liên minh chưa từng hiếm trong lịch sử quân sự thế giới và thậm chí, Việt Nam cũng có bài học thực tế.&nbsp;</div><div>Tác giả khẳng định, trong thời điểm hiện tại, tìm kiếm liên minh không phải nước đi khôn ngoan, dù có liên minh ngầm hay liên minh chính thức. Trung Quốc là 1 con hổ mạnh mẽ, bất cứ nỗ lực nhằm bao vây nó lại chỉ khiến Việt Nam thành nơi giơ đầu chịu báng cho các cường quốc khác. Tuy nhiên, đây hoàn toàn có thể vẫn là 1 lựa chọn hợp lý trong trường hợp Trung Quốc sẵn sàng sử dụng bạo lực toàn diện.</div><div><strong><u>Thứ 3: Tự lực tự cường và thông qua các nỗ lực ngoại giao</u></strong></div><div>Đây rõ ràng là điều người Việt cố gắng thực hiện trong các nỗ lực đổi mới về quốc phòng trong những năm gần đây. Một cách chủ quan, tác giả cho rằng chính sách 3-không đến hiện tại vẫn chứng tỏ được tính đúng đắn của nó. Việt Nam đã phản ứng một cách không hề thuận lợi cho các phép thử của Trung Quốc ở Biển Đông. Việc Việt Nam gia tăng sức mạnh trên biển và trên không rõ ràng là câu trả lời hiện tại của Hà Nội dành cho Bắc Kinh trong những cuộc đụng độ nhỏ lẽ, không chính thức trên Biển Đông.</div><div>Trong cục diện chính trị khu vực hiện tại, các nước trong khu vực thể hiện sự quan tâm 'tế nhị' và 'đặc biệt' cho Việt Nam và Phillipines trong việc kiện Trung Quốc ra trọng tài quốc tế. Cần hiểu rằng, phán quyết của ICJ hoàn toàn chỉ mang ý nghĩa \"tham khảo\". Việc Phillipines kiện Trung Quốc rõ ràng không có nhiều ý nghĩa trên thực địa nhằm làm giảm các hoạt động của nước này trên Biển Đông. Tranh chấp ở Biển Đông thể hiện ở nhiều cấp độ, trong đó các biện pháp cần phải được thi hành đúng lúc và đúng chỗ, nhằm đẩy lùi các động thái lấn tới, mặt khác vẫn bảo tồn được mối quan hệ hiện tại. Bất cứ nước nào tất tay trước đều sẽ là quân tốt thí trong ván cờ tranh giành sức ảnh hưởng.&nbsp;</div><div>Tác giả cho rằng, việc cần làm hiện tại đối với Việt Nam làm nhanh chóng tăng cường thực lực, cả về quân sự và kinh tế. Bên cạnh các hợp tác về quân sự, cần đẩy mạnh giao lưu với các quốc gia, các khối quốc gia và các tổ chức quốc tế. Việc Việt Nam đang nỗ lực trở thành mắt xích trong các chuỗi lợi ích toàn cầu mà trong đó có cả Trung Quốc sẽ khiến các nhà lãnh đạo tại Bắc Kinh cân nhắc phản ứng và động thái của các hệ thống trên trước khi gia tăng hơn nữa sức ép lên Việt Nam.</div><div>Kết lại, diễn biến tình hình hiện tại đang rất phức tạp và nhạy cảm cả về địa chính trị, kinh tế và quốc phòng. Đây là thách thức lớn về đối ngoại mà Việt Nam cần giải quyết, cũng là cơ hội để chúng ta mở rộng hợp tác kinh tế và nâng cao vị thế quốc tế.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5665,"created_at":"2017-09-09T05:59:55.393Z","down_point":0,"up_point":11,"tags":[]}