{"_id":13871,"tags":[],"up_point":17,"down_point":1,"title":"Luyện đứng tấn khi học võ là vô dụng?","body":"<div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/oNtGF1-1ZYs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Kỹ thuật Karate nằm trong các bài quyền(katas). Rất nhiều động tác trong đó đã làm những tay box phương tây cười nẻ ruột. Họ không thể hiểu nổi tại sao trong bài gankaku</div><div>võ sĩ co chân lên rồi xoay người trên chân đó và đá về phía sau. Động tác đó chả có ý nghĩa gì trong vòng dây võ đài hay trên đường phố cả. Tôi công nhận điều đó. Hạc tấn là thứ tấn pháp rất khó. Tuy nhiên nếu nó vô dụng thì tại sao người xưa lại nghĩ ra nó làm gì. Câu trả lời nằm trong bức ảnh sau.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/i889.photobucket.com/albums/ac99/nguyendangbinh/stance5.jpg\" width=\"235\" height=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nếu bạn phải chiến đấu trên những sườn núi chênh vênh, nơi mà tìm được một chỗ đặt chân còn khó thì hạc tấn là thứ tấn hữu hiệu. Khi mà tay đấm phương tây kia đang tái mặt tìm chỗ bám thì bạn đã tung cho hắn vài cước vào mõm. Thử hỏi, lúc đó hắn có còn dancing quanh bạn và tung vào mặt bạn những cú đấm vũ bão được không.</div><div>Rất nhiều môn võ hiện đại không cần tấn pháp, họ lý luận rằng khi xuống tấn là lúc bạn đang tự hạn chế khả năng di chuyểncủa mình. Điều đó đúng, tôi công nhận dựa trên thử nghiệm bản thân. Di chuyển tự nhiên bao giờ cũng nhanh nhất. Nhưng nếu hai đội quân xung sát trên đồng ruộng lầy lội thì tấn pháp là thứ bạn cần nếu bạn không muốn bị ngàn người xéo qua. Một tay box hà lan bình luận về tấn pháp rằngKarate, (along with several hard Chinese styles) employs some of the most ineffective stances in martial arts. Deep, low karate stances make you completely immobile; they plant you in one spot, making quick movements extremely difficult. This is great for working your muscles but not for active conflicts. You may as well hang a sign around your neck saying “strike me at will, I can’t move.” If you recall early kickboxing, the first thing they got rid of were those static stances.Tạm dịch:Karate hay các môn võ tầu thường sử dụng những thế tấn không hiệu quả. Những kiểu tấn thấp sẽ làm bạn khó di chuyển. nó làm bạn chết cứng vào một điểm và rất khó để di chuyển nhanh. Thế tấn này là tốt đẻ luyện cơ chân nhưng không tốt cho những trận chiến, khi xuống tấn là lúc bạn treo lên cổ bảng hiệu” đánh chết mẹ tôi đi, tôi không thể di chuyển”. Nếu bạn chuyển sang tập kích boxing điều đầu tiên là phải vứt bỏ ngay các thế đứng vô dụng đó.</div><div>Đúng vậy, tấn pháp không được thiết kế cho những trận chiến đường phố và trên võ đài. Nó hợp lỹ trên những địa hình cổ xưa khi mà con người phải chiến đấu trong những môi trường không bằng phẳng. Và nếu phải chiến đấu trên võ đài thì chỉ một thế tấn duy nhất được sử dụng đó là tự nhiên tấn.</div><div>Thiếu lâm có thể coi là thái sơn bắc đẩu trong võ lâm. Rất nhiều các thế hệ võ tăng luyện tập tại chùa từ nhỏ. Các trụ trì, cao tăng từ xa xưa đã ý thức được hệ lụy về cong xương &nbsp;do luyện tập tấn pháp nên họ đã đưa ra những dụng cụ luyện tập hữu hiệu để bảo vệ xương chân cho võ tăng nhỏ tuổi. Đó là xà cạp làm bằng da con min. Min là một loại bò tót châu á có da rất dày. Da của loài bò này có đặc tính là vô cùng cứng rắn, ngấm mồ hôi và không gây bí cho người mang nó. Những võ tăng nhỏ tuổi bắt buộc phải đeo xà cạp da min và quấn chân rất kỹ để cố định xương chân khi luyện tập tấn pháp. Ngày nay có nhiều loại nhựa tổng hợp được chế tạo nhưng không thể so sánh được về công dụng với da min. Hãy xem những bức hình dưới đây và chú ý tới cách quấn chân của họ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/giacngo.vn/UserImages/2010/01/16/1/images236234_bn5_jpg.jpg\" width=\"320\" height=\"241\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/giacngo.vn/UserImages/2010/11/22/1/1289896613-thieu-lam-tu-8_jpg.jpg\" width=\"320\" height=\"240\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/giaoduc.net.vn/Uploaded/doanphuc/2012_10_23/thieu_lam_3_copy.jpg\" width=\"320\" height=\"213\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/giaoduc.net.vn/Uploaded/doanphuc/2012_10_23/thieu_lam_la_han_tran_2.jpg\" width=\"226\" height=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;<br><br><br>&nbsp; Ở VN tôi đã đi thăm rất nhiều võ đường có môn sinh nhỏ tuổi đang luyện tập. Tôi chưa thấy võ đường nào chú ý đến vấn đề này. Mục đích của bài viết này nhằm cảnh báo cho các bậc sư phụ lưu ý về những hệ lụy và cách phòng tránh khi luyện tập tấn pháp cho những võ sinh nhỏ tuổi.</div><div><br></div><div><div>Còn nữa..<br>Bài coppy của anh Nguyễn Đăng Bình, 1 cao thủ võ thuật và triết học.</div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14501,"created_at":"2018-06-23T02:24:21.989Z"}