{"_id":7501,"title":"Internet và thông tin cá nhân","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebab6c70246011e79a33b5b681a5553f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn là một người dùng internet, tất nhiên rồi, khi bạn đọc được bài này thì chắc chắc bạn đang dùng internet rồi. Thực ra khái niệm internet không còn mới, thậm chí với những người trẻ nó là nhu cầu bắt buộc phải có, giống như nước hay thức ăn vậy. &nbsp;</div><div>Trước đây mọi người thường cho rằng internet là thế giới ảo, nhưng bậy giờ ranh giới ảo và thật hầu như không còn nữa. Mọi người kiếm tiền thật từ thế giới ảo, phát triển mối quan hệ thật từ các nick ảo, xây dựng thương hiệu thật từ thế giới ảo và thậm chí có nhiều người dành nhiều thời gian và mối quan hệ cho thế giới ảo hơn các mối quan hệ thật. Nhưng đã bao giờ bạn tự hỏi, thế giới ảo có biết về bạn và biết chính xác đến mức nào</div><div>Bây giờ ta xét đến 2 đế chế hùng mạnh nhất internet hiện tại: google và facebook, xem họ đang biết gì về ta nào?</div><div>Trước khi tiếp tục đọc bài viết, bạn tạm nghỉ vài giây và liệt kê ra xem facebook và google đã có những thông tin gì của bạn nào?</div><div>Bạn đã có 1 danh sách trong đầu đúng không? Danh sách đó gồm những &nbsp;gì? Tên, tuổi, sđt, ngày tháng năm sinh, giới tính, còn gì nữa nào? Tình trạng hôn nhân, gia đình, đã từng học ở đâu, đã từng tham gia sự kiện gì, ở đâu. Wow, quá nhiều thông tin đúng không. Nhưng chưa hết. Facebook và google &nbsp;biết về bạn nhiều hơn bạn nghĩ đấy.</div><div>Tên thật, tất nhiên không phải 100% tài khoản facebook dùng tên thật nhưng chắc chắn facebook có nguồn dữ liệu tên thật của người dùng nhiều hơn bất kỳ ứng dụng hay mạng xã hội nào đang có và nghĩ lại xem facebook có biết tên thật của bạn không?</div><div>Ngày tháng năm sinh, cái này không mới vì những ứng dụng khác cũng yêu cầu bạn cung cấp ngày tháng năm sinh. Nhưng trớ trêu là những ứng dụng kia bạn thường nhập data giả, còn với facebook đó là ngày tháng năm sinh thật. Tại sao? Vì bạn có rất nhiều bạn bè thật đang là bạn facebook và ta nghĩ rằng nếu nhập ngày sinh thật thì sẽ tốt hơn.</div><div>Facebook và google còn biết gì về bạn nữa nào? Nó biết chính xác câu lạc bộ bạn yêu thích, lọai nhạc bạn hay nghe, bộ phim bạn xem, món ăn hay đồ uống bạn yêu thích, lĩnh vực bạn đang quan tâm… Bạn đang thắc mắc là tạ sao họ biết những thông tin đó. Đơn giản thôi, dựa vào lượt like, cm của bạn trên facebook, dựa vào địa điểm bạn đang chek in, dựa vào lượt tìm kiếm trên google, dựa vào các video bạn xem trên youtube.</div><div>Google còn biết chính xác nơi bạn đang ở, nơi bạn làm việc, bạn có con hay chưa, là trai hay gái, đang học trường nào, và các mối quan hệ của bạn mà không cần yêu cầu bạn phải nhập bất cứ 1 thông tin gì. Google xác định vị trí của bạn qua gps và ứng dụng google map xác nhận qua thời gian thực nó sẽ biết chính xác nơi bạn đang ở, chổ làm việc, nơi bạn hay ăn trưa, quán café bạn hay ghé. Cũng dựa vào gps nó cũng biết chính xác bạn có con hay không, con bạn đang học trường nào, sáng hay chiều. Cũng gps, map và lượt search, google cũng biết bạn đã có gia đình chưa, có con hay không, trai hay gái, bao nhiêu tuổi. Và nếu chẳng may bạn ngoại tình với đồng nghiệp vào cuối giờ làm việc hay trong giờ nghỉ trưa thì hãy nên cẩn thận vì google cũng đang biết đấy.</div><div>Thậm chí với thuật toán mới facebook còn biết quan điểm chính trị của bạn là gì, bạn thuộc phe cấp tiến hay bảo thủ, ủng hộ Dân Chủ hay Cộng Hòa mà không cần thông qua like và cm của bạn. Thuật toán mới của facebook xác định thời gian cuộn trang và số từ của 1 bài viết để biết bạn có thật sự đang đọc gì trên news feed. Bạn đang cuộn trang để loại những thông tin không muốn đọc, hay để trang news feed đó và làm việc riêng facebook cũng có thể biết qua tốc độ cuộn trang. Nếu bạn tạo trang facebook nhưng không nhập thông tin cá nhân, cũng không tương tác: like, cm, share nhưng với thuật toán đó, facebook cũng xác định được khá nhiều thông tin về bạn rồi.</div><div>Thậm chí nguy hiểm hơn, facebook có thể kiểm soát suy nghĩ và quan điểm chính trị của bạn nữa đấy. Bạn đang thắc mắc là bằng cách nào. Bằng những dữ liệu đang có về bạn và kiểm soát những gì sẽ hiện lên news feed của bạn. Giả định cuộc bầu cử ở Mỹ, 2 ứng cử viên Dân Chủ và Cộng Hòa, và tổng thống đương nhiệm là một người Cộng Hòa. Trong suốt thời gian tranh cử liên tục các thông tin tiêu cực về kinh tế, xã hội hiện lên news feeds của bạn, lúc đó bạn có xu hướng mong muốn một sự thay đổi và đảng Dân Chủ là một lựa chọn tốt. Nhưng nếu news feed của bạn là những thông tin tích cực thì bạn sẽ có xu hướng chọn tiếp ứng viên Cộng Hòa để duy trình chính sách hiện tại. Nếu một ngày nào đó trên news feed của bạn tràn ngập thông tin bi quan về xã hội: cướp, hiếp, giết, tăng giá xăng, điện, nước lúc đó tâm lý của bạn sẽ bi quan và các hành động ngoài đời sống của bạn cũng sẽ có tính bi quan hơn. Tương tự như vậy những gì hiện trên news feed cũng sẽ tác động đến kết quả bình chọn quả bóng vàng, cuộc thi hoa hậu, một cuộc trưng cầu dân ý, bầu cử. Facebook kiểm soát những gì được phép hiện, những gì không được phép hiện và tầg suất, thời gian xuất hiện trên news feed của bạn. Vì vậy đừng nghĩ rằng bạn đang quyết định theo quan điểm cá nhân, có thể những gì bạn bình chọn là do chủ ý của facebook &nbsp;đấy.</div><div>Đó mới chỉ là những gì ta có thể nhìn thấy được vì có những thuật toán, đoạn mã được chèn vào với mục đích thử nghiệm hay cố tình thu thập thông tin. Nhưng chỉ với bấy nhiêu là quá nhiều thông tin không cần thiết đã bị tiết lộ rồi. Và bạn biết đấy, ai kiểm soát được thông tin người đó là chủ. Và đó cũng là lý do trong vòng 20 năm google và facebook đã đánh bại những ông lớn hàng trăm năm để trở thành 2 tập đoàn hàng đầu thế giới.</div><div>P/S Nếu một lúc nào đó bạn đang phân vân và không biết nên làm gì tiếp theo thì hãy hỏi Lary Page và &nbsp;Mark Zuckerberg thử xem vì có thể họ biết về bạn nhiều hơn bạn nghĩ đấy</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6688,"created_at":"2017-04-18T18:10:46.277Z","down_point":0,"up_point":12,"tags":[]}