{"_id":9387,"title":"Viết về trí tưởng tượng","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e22f7d09c5811e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi tham gia Spiderum vào ngày 19 tháng 7, đến nay là được hơn 2 tháng, nhưng tôi có cảm giác mình đã đi qua cả 1 cuộc đời.&nbsp;</div><div>Và sắp tới đây, tôi như được sinh ra một lần nữa, khi sẵn lòng chia sẻ cho cả thế giới ước mơ của tôi, cho bình yên trong mỗi thời điểm ta đang sống, cho sự an nhiên giây phút nào đó của cuộc đời. Để tôi kể cho các bạn&nbsp;nghe hành trình của tôi.</div><div>Tôi là đứa trẻ nhút nhát, tôi nghĩ vậy vì tôi có ký ức về một đứa con nít ngày ngày xếp hạt gấc ( hồi xưa, hạt gấc được phơi khô và sơn lên nó các màu xanh đỏ, đồ chơi tại các trường mẫu giáo) thành những ngôi nhà giống hệt nhau mỗi giờ chơi, tôi nhớ tôi không có mấy bạn, thường lặng lẽ theo dõi lũ bạn chơi đùa với nhau. Về sau này khi tôi muốn tìm hiểu về bản thân mình, tôi lại vòng về quá khứ, nhưng cố phủ nhận sự rụt rè đó, rằng tôi rốt cuộc rất tự tin và có thể làm được nhiều điều lớn lao. Tôi cứ nghĩ rằng tôi cần có bản chất hay xu hướng của một thiên tài, dẫu ẩn dật để có được tương lai tương sáng.</div><div>Nhưng tôi đã nhầm, sự tự tin không xuất phát từ tính cách, hay bản chất con người, nó xuất phát từ việc tôi tin tưởng vào bản thân mình như thế nào. Chúng ta sinh ra hầu hết đều giống nhau về thể chất, nhưng cái khác nhau đó chính là tinh thần. Không có một tinh thần yếu đuối nếu như ta tự tin vào bản thân mình, vào nhưng điều ta hằng tích tụ trong những năm tháng của cuộc đời. Mọi dữ kiện quá khứ đều có ích để chỉ đường cho ta hiểu về bản thân ta. Nhưng nó cũng chỉ là dữ kiện. Đừng để nó điều khiển ta đến với những điều mà ta không mong muốn.</div><div>Tôi đã vật vã đấu tranh với vô vàn các khái niệm, tôi đọc khá nhiều, nhưng khi không có sự tự tin, tôi luôn bị rơi vào cái hố cát nhận thức của tác giả, trở thành môn đồ của khái niệm cá nhân, nhưng những trải nghiệm đó hoàn toàn hữu ích. Để tôi biết rằng, trí óc con người chính là một điều kỳ diệu. Có bao nhiêu con người thì có bấy nhiêu sự tưởng tượng trên hành tinh này. Chúng ta kỳ diệu kỳ lạ và đáng giá biết bao khi có thể tưởng tượng ra một xã hội có thể vận hành không quá êm ái nhưng khá trơn chu với hơn 7 tỷ con người, hơn 7 tỷ khối óc, hơn 7 tỷ trí tưởng tượng khác nhau, vì có lẽ, mặc cho tôn giáo dẫn dắt chúng ta là gì, chúng ta đều có niềm tin rằng, chỉ có chúng ta mới có thể vận hành được trái đất, hoặc đến với diệt vong, hoặc được giải thoát khỏi mọi sự phá hoại, do chính chúng ta gây nên.</div><div>Và chúng ta đúng, trí tưởng tượng cũng đúng, sự huỷ diệt là có thật, khi trái đất này từ khi được vận hành bởi trí tưởng tượng của con người, đã quá khác biệt so với rất lâu trước khi chúng ta xuất hiện. Nhưng trí tưởng tượng cũng vẫn đúng, khi chúng ta tin, nếu vẫn làm theo cách thức cũ, chúng ta sẽ huỷ hoại nốt những gì&nbsp;tốt đẹp còn sót lại, kể cả chúng ta, những sinh vật rất đáng kể trên hành tinh này.</div><div>Tôi đang cảm thấy rất tự tin vào bản thân mình. Vì tôi đã nhớ lại được thời bé, lúc tôi chưa bị các khái niệm làm cho rối bời, tôi đã là một đứa trẻ tự do làm điều mình muốn, dám theo đuổi những ước mơ của mình ( thậm chí theo một đứa bạn mới lén ra khỏi nhà buổi đêm để đi ăn trộm trái cây, và tất nhiên bị bắt lúc nửa đêm, lúc đó tôi nhớ mình lẩn trốn trong các bụi cây, trăng vằng vặc sáng khiến tôi bị phơi bầy ), ước mơ nhỏ nhoi được lén mở cửa ra khỏi nhà, khiến tôi vừa sợ vừa có cảm giác của tự do.&nbsp;</div><div>Tôi thầm cảm ơn những sự khác biệt, là đứa trẻ đã dẫn dụ tôi ra khỏi nhà lúc nửa đêm, nó đã mang lại cho tôi những kỷ niệm đáng giá, và để tôi biết được tôi cũng khác biệt, tôi thèm muốn sự khác biệt và mong ngóng sự kết nối những điều khác biệt của hôm nay, để mai đây nó trở thành những khái niệm bình thường, để đâu đó trên những dòng tin tức, không còn coi một người đàn ông trồng rừng 40 năm trở thành một chủ đề hy hữu, một dòng title thoảng qua, một cá nhân cá biệt.&nbsp;</div><div>Rồi chúng ta sẽ khác. Chúng ta sẽ cùng nhau trồng lại rừng và sống khoẻ mạnh hơn trong thiên nhiên, giữa công nghệ và những vật dụng bảo vệ cho cả sức khoẻ của con người và tự nhiên, chúng ta sẽ từ chối tất cả những suy nghĩ lạc hậu của công nghệ mà không tạo ra để bảo vệ chúng ta, môi trường của chúng ta. Chúng ta sẽ bỏ tù tất cả những tư tưởng hủ hoại đang giết chết tất cả. Cái gì đang giết chết môi trường tự nhiên thì cũng giết chết cuộc sống của con người. Đó không phải là tương lai, mà nó chính là thực tại, điều mà thế hệ này, chúng ta giải quyết. Đó là lý do chúng ta được sinh ra trên trái đất này, tin tưởng vào trí não ta.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9507,"created_at":"2017-09-18T10:02:29.743Z","down_point":0,"up_point":12,"tags":[]}