{"_id":4026,"body":"<p>Thật sự lần đầu tiên có ý định du hí đến<span>&nbsp;</span><a data-hovercard=\"/ajax/hovercard/page.php?id=488738344498749&extragetparams=%7B%22directed_target_id%22%3A0%7D\" href=\"https://www.facebook.com/BookwormHanoi/\">The Bookworm Hanoi</a><span>&nbsp;</span>mình đã bị lạc, chính điều đó làm cho việc tìm đến với Bookworm như một chuyến phiêu lưu kì thú.&nbsp;</p><p>Và thực sự là khi tới Bookworm trái tim mình thật sự đã bị lỡ một nhịp. Mình yêu Bookworm khi vừa đặt chân vào cửa, mình say đắm Bookworm khi nhìn thấy những giá sách đồ sộ được chia theo từng category, chìm đắm trong sự cuốn hút<span>&nbsp;</span>của Bookworm khi vừa giở từng trang sách, được hít hà mùi thơm của sách và vừa nghe những bản nhạc cổ điển du dương. Vì là sinh viên nên mỗi khi mình tới đây là mình luôn tìm đến những cuốn sách cũ. Có rất nhiều điều hay ho về những cuốn sách cũ mình đã mua ở Bookworm. Điều đầu tiên vẫn luôn là giá cả hợp lý cho sinh viên (mặc dù Bookworm luôn có chính sách ưu đãi 10% cho sinh viên rồi nha :D), và nhất là cảm giác tìm được ai đó hay có một sự kết nối nào đó với chủ cũ của cuốn sách khi tìm ra những dòng note nho nhỏ trong cuốn sách hay một lời nhắn gửi đầy yêu thương cho người chủ tiếp theo của cuốn sách ấy (là mình hihi :3). Chính vì không gian thân thương ấy mà mỗi khi mình cảm thấy áp lực với cuộc sống hay nội tâm đang đầy sóng gió, mình đều tìm đến Bookworm, có những lúc mình tìm thấy một cuốn sách nào đó mang về, có lúc không nhưng mỗi lần trở về từ Bookworm mình đều cảm thấy tự tin hơn về bản thân, cảm thấy có một động lực vô hình nào đó nhắn nhủ mình phải tiếp tục cố gắng, tiếp tục theo đuổi ước mơ. Hay có lúc chỉ đơn giản là cảm thấy tìm lại được sự tĩnh lặng, bình yên trong tâm hồn và được sống là chính mình.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76203290759411e68d4cb7ff89c184b7.jpg\"></p><p>Không những vậy, chính Bookworm cũng đã là nơi mình đã tìm được những người bạn dù sống xa sau cả nửa vòng Trái Đất lại có chung nhiều thứ để sẻ chia như thế. Để nhận ra có duyên là ta sẽ gặp lại nhau.</p><p>Mới tuần trước thôi khi mình tới Bookworm, cũng là sinh nhật mình, Bookworm cũng đã chúc mừng sinh nhật và tặng mình một món quà nho nhỏ. Thật sự điều đó có thể với ai đó là không quá to tát, nhưng với mình đó là một cảm giác gì đó mà thật sự khó diễn tả, chỉ biết là mình cảm thấy chưa bao giờ thấy yêu và đầy ý nghĩa trong ngày sinh nhật mình đến thế và đó là điều mình sẽ không bao giờ quên trong cuộc đời.</p><p>Bookworm với mình, là một cái gì đó thân thuộc để mình yêu Hà Nội- thành phố của mình hơn. Đơn giản là với mình Bookworm chính là my secret hideout, là một điều gì đó kết nối với chính tâm hồn mình hơn là chỉ là một trong những bookshop tuyệt vời nhất ở Đông Nam Á<span>&nbsp;</span><span title=\"smile emoticon\"><span>:)</span></span></p><p>Địa chỉ: 44 Châu Long, Ba Đình, Hà Nội.</p><p>Giờ mở cửa: 9am - 7pm.</p><p>P/S: Đây mới chỉ là một góc ở tầng 2 Bookworm :''></p><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind\">https://www.facebook.com/IReadYoungMind</a></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-09-08T07:19:56.528Z","creator_id":2539,"down_point":0,"tags":[],"title":"The Bookworm Hà Nội - thiên đường sách ngoại văn cho mọt sách","up_point":10}