{"_id":6334,"body":"<p>&nbsp;<strong>&nbsp;</strong>Mình cũng chẳng biết bắt đầu như thế nào, mình là cái kiểu người khô khan mà văn lúc nào cũng dưới 5, 6 điểm cả, trong lớp chắc ai cũng có 1 người như thế cả, you know..... Nên thôi mình xin bắt đầu luôn với 17facts về con số 2017 nào :D Mọi thông tin đều được dịch ra từ video của standupmaths: <a href=\"https://www.youtube.com/watch?v=z6jMU-AwX34\">https://www.youtube.com/watch?v=z6jMU-AwX34</a>.<br><br><span data-offset-key=\"6gcb4-0-0\"><span data-text=\"true\">1: 2017 là 1 số nguyên tố, năm có số nguyên tố gần đây nhất là 2011 và kế tiếp sẽ là năm 2027.</span></span></p><p><span data-offset-key=\"ecmmu-0-0\"><span data-text=\"true\">2: 2017 có tổng các chữ số là 10. Last: 2008, Next: 2026</span></span></p><p><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">3: 2017 chứa 11 chữ cái khác nhau (khi viết bằng tiếng anh) và đó là a, d, e, h, n, o, s, t, u, v, w. ( Two-thousand and seventeen ). Last: 2009, Next: 2019</span></span><br><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">4: 2017 không có 1 chữ cái nào giống với cụm từ \"prickly fig\" (c, f, g, i, k, l, p, r, y,), điều này trước đây đã từng xuất hiện vào năm 2010 và điều đó sẽ không lặp lại cho đến năm 7000 :D.</span></span><br><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">5: 2017 là một tổng của 2 số chính phương (bình phương của 1 số), đó là 9² và 44², năm gần nhất điều này đã từng xảy ra là năm 2009 (28² + 35²) và tiếp theo sẽ là năm 2018 (23² + 43²).</span></span></p><p><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">6:7:8:9: Mọi số nguyên tố được viết từ tổng của 2 bình phương đều có thể viết được ở dạng 4n+1, nhưng 2017 là một số nguyên tố khá đặc biệt khi 2017 còn được viết được dưới dạng 4n+1 (Last: 1997, Next: 2029)(còn được gọi là 1 \"Pythagorean Primes\") , 8n+1 (Last: 1993, Next: 2081), 16n+1 (Last: 1889, Next: 2081) và cả 32n+1 (cũng như 16n+1,Last: 1889, Next: 2081).</span></span></p><p><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">10: 2017 vẫn là 1 số nguyên tố khi được viết dưới dạng cơ số 8 (2017base-8 = 1039base-10). Last: 2011, Next: 2111</span></span></p><p><span data-offset-key=\"rukj-0-0\"><span data-text=\"true\">11: 2017 là tổng của 1 số chính phương và 1 số mũ cơ số 4, khá đơn giản khi nhìn fact số 5 bạn có thể chuyển 9² thành 3</span></span><sup>4</sup>. Last: 1777, Next: 2069</p><p>12: Điều này có lẽ không thú vị lắm với chúng ta nhưng đối với Matt (chủ video) và mọi người sinh năm 1980 thì đó là 1 điều đáng nhớ khi 2017 sẽ là 1 năm có số nguyên tố khi Matt đồng thời cũng có số tuổi cũng là số nguyên tố :D, điều này cũng xảy ra với họ vào năm 2011 lúc họ 31 tuổi và sẽ xảy ra tiếp theo vào năm 2027 khi họ sẽ được 47 tuổi, you guys are so cool to me now xD. 1 Funfact nho nhỏ nữa là hiện tại số tuổi của Matt đang là 1 \"số tam giác\" (<a href=\"https://en.wikipedia.org/wiki/Triangular_number\">https://en.wikipedia.org/wiki/Triangular_number</a>) (Matt đang 36 tuổi).&nbsp;</p><p>13: Gọi 2017 là n thì đồng thời n và (n+1)/2 đều là số nguyên tố (1009), Matt gọi đây là \"double prime\". Last: 1993, Next: 2137</p><p>14: 2017 là năm bắt đầu 1 chuỗi năm có số nguyên tố với khoảng cách là 10, trước đây đã từng xảy ra vào 1879 và năm tiếp theo (rõ ràng) là 2029. Trước đây cũng đã từng có điều tương tự xảy ra nhưng với khoảng cách năm là 33, bắt đầu vào năm 1327 và khoảng cách 22 năm bắt đầu vào năm 1973.</p><p>15: 2017 là số nhỏ nhất khi viết ở 2 cơ số khác nhau đều là \"palindrome number (số mà khi viết ngược hay xuôi thì đều giống nhau), 2 cơ số đó đó là cơ số 31 với 2017base10 = 232base31 và cơ số 32 với 2017base10 = 1v1base32. Lần cuối điều này xảy ra là vào năm 1892 và năm kế tiếp là 2146.</p><p>16: 2017 là năm mà.... không phải là 2016 xD . Lần cuối điều này xảy ra là 2015 và năm kế tiếp sẽ là 2018 =)))))))</p><p>17: 2017 là số hoán vị có thể xảy ra khi sắp xếp n vật mà không có dãy số liên tiếp \"123\", trong trường hợp này n=8. Trước đây với n=7 đã xảy ra vào năm 349 và với n=9 thì sẽ xảy ra vào năm..... 13358.</p><p>&nbsp;Mọi thông tin chi tiết thêm về các facts sẽ có những đường link ở phần description trong video mà mình đã dẫn ở trên.</p><p>&nbsp;Lần đầu viết bài nên câu cú có hơi lủng củng, mong các bạn thông cảm. Nếu các bạn có phát hiện ra lỗi sai nào thì hãy báo lại cho mình để kịp thời sửa chữa. Và hơn hết là chúc các bạn có 1 năm mới 2017 đầy niềm vui và thành công trong cuộc sống <3 <3.</p><p>&nbsp;</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-01T14:51:10.974Z","creator_id":5513,"down_point":0,"tags":null,"title":"17 điều thú vị con số 2017! xD","up_point":12}