{"_id":10096,"title":"Ở một góc khuất của thế giới","body":"<div>Kono sekai no katasumi ni (2016)</div><div>. (Lưu ý có spoiler)</div><div>. (Dưới đây là ý kiến cá nhân)</div><div>.</div><div>.</div><div>.</div><div>Xem lại nhiều lần nhưng kịch bản vẫn để lại ấn tượng quá lớn cho người xem. Kịch bản không quá ám ảnh như \"Hotaru no Haka\" (Mộ con đom đóm) nhưng vẫn đủ sức tác động tới mỗi người. Một trong số ít các bộ phim tôi xem đến hết những giây cuối cùng.</div><div>Kịch bản nhẹ nhàng, nhạc phim hoàn hảo với từng khung hình đã góp phần trong dẫn dắt người xem theo từng cung bậc cảm xúc của nhân vật chính. Đoạn đầu nhẹ nhàng, trong trẻo của những đứa trẻ mới lớn, vẫn chưa hiểu chiến tranh là gì. Giữa phim là những xúc cảm mạnh mẽ, sự dữ dội trong tâm hồn khi phải chứng kiến sự tàn bạo của chiến tranh, những sự mất mát to lớn mà những con người vô tội phải chịu đựng. Họ đâu có gây ra cuộc chiến đó, một cuộc chiến vô nghĩa do những con người ích kỷ gây nên; nhưng những nỗi đau tột cùng thì lại dồn lên những con người nhỏ bé vô tội kia. Cao trào cảm xúc, phẫn uất, đau khổ dồn nén,.... Tất cả để đến cuối phim lại trầm lắng trở lại. Vẫn những tâm hồn đó, vẫn những ánh mắt đó. Tất cả vẫn chứa chan tình yêu cuộc sống, vẫn còn điều ấm áp giữa con người với con người. Sau tất cả, mọi thứ đều trở về với nhịp sống cũ, nhưng không còn toàn vẹn như trước nữa. Chiến tranh đã để lại một vết thương lớn trong tim những ai đã đi qua tất cả những thời khắc sinh tử đó.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0983c8a0bfca11e7a2ceb77db5f56601.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người xem cảm nhận được mạch phim qua sự trưởng thành trong cảm xúc của nhân vật chính Suzu. Từ một cô gái ngây thơ dần dần trở thành một người phụ nữ mạnh mẽ, kiên cường. Dù đã từng ước rằng \"giá như mình vẫn là con bé ngây ngô ngày nào\", nhưng con người vẫn phải tiếp tục sống, phải mạnh mẽ đối diện với hiện thực . Buồn có, giận dữ có, đau khổ có,.... nhưng cũng có niềm vui, tình yêu thương, sự bao dung. Xem đến hết phim, đọng lại lớn nhất trong lòng người xem chính là tình yêu thương giữa người với người. Những người trải qua mất mát cuối cùng đã được số phận đưa đến với nhau, bù đắp cho nhau. Khi số phận lấy đi của bạn một thứ quý giá, rồi sau này cuộc đời sẽ đáp trả lại bạn một món quà vô giá khác. Chỉ cần, chỉ cần còn tồn tình yêu và lòng bao dung.</div><div>Không quá dữ dội, nhưng phim vẫn khắc họa được sự khốc liệt của chiến tranh. Cái chết của Harumi, đặc biệt là hình ảnh người mẹ dẫn tay con đi sau khi Mỹ ném bom xuống Hiroshima, chỉ có vài khung hình thôi nhưng cũng đủ ám ảnh đến người xem.</div><div>Nhưng chiến tranh không chỉ có toàn mất mát. Xuyên suốt bộ phim là một tình yêu nhẹ nhàng, dung dị của Suzu dành cho chồng mình, là tình cảm từ rung động thời tiểu học, tình cảm dành cho gia đình, cho những người cùng hoàn cảnh,.... Chiến tranh là đau khổ, nhưng vực dậy sau đó càng làm con người gắn kết với nhau hơn. Không có nhân vật thừa trong tác phẩm, đến cuối cùng, mối liên hệ đặc biệt gọi tên \"số phận\" đã gắn kết tất cả lại với nhau.</div><div>Một bộ phim nhẹ nhàng, một cái kết đẹp, làm ấm lòng người xem. Về mặt nào đó, kịch bản của phim này cao hơn \"Hotaru no Haka\" một chút. Có trải qua chiến tranh mới biết trân trọng những giây phút yên bình !!!!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a518aa0bfca11e7b6a2f3440a8b5418.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>❤️❤️❤️❤️❤️❤️</div><div>Đánh giá cá nhân:</div><div>- Kịch bản: 9/10</div><div>- Nhạc phim: 8,5/10</div><div>- Hình ảnh: 9/10</div><div>Một bộ phim đáng xem, đáng để suy ngẫm !!!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":12992,"created_at":"2017-11-02T12:34:11.102Z","down_point":0,"up_point":10,"tags":[]}