{"_id":8700,"title":"Cô Bé Lọ Lem, bạn hiểu hết chưa ?","body":"<p>Dưới đây là cách dạy bài Cô bé Lọ Lem của một giáo viên người Mỹ.</p><p>&nbsp;Trước tiên thầy gọi một học sinh lên kể chuyện Cô bé Lọ lem. Em học sinh kể xong, thầy cảm ơn rồi bắt đầu hỏi.</p><p>&nbsp;Thầy: Các em thích và không thích nhân vật nào trong câu chuyện vừa rồi?</p><p>&nbsp;Học sinh (HS): Em thích Cô bé Lọ Lem Cinderella ạ, và cả Hoàng tử nữa nhưng không thích bà mẹ kế và chị con riêng bà ấy. Cinderella tốt bụng, đáng yêu, lại xinh đẹp. Bà mẹ kế và cô chị kia đối xử tồi với Cinderella.</p><p>&nbsp;Thầy: Nếu vào đúng 12 giờ đêm mà Cinderella chưa kịp nhảy lên cỗ xe quả bí thì sẽ xảy ra chuyện gì?</p><p>&nbsp;HS: Thì Cinderella sẽ trở lại có hình dạng lọ lem bẩn thỉu như ban đầu, lại mặc bộ quần áo cũ rách rưới tồi tàn. Eo ôi, trông kinh lắm.</p><p>&nbsp;Thầy: Bởi vậy, các em nhất thiết phải là những người đúng giờ, nếu không thì sẽ tự gây rắc rối cho mình. Ngoài ra, các em tự nhìn lại mình mà xem, em nào cũng mặc quần áo đẹp cả. Hãy nhớ rằng chớ bao giờ ăn mặc luộm thuộm mà xuất hiện trước mặt người khác. Các em gái nghe đây: các em lại càng phải chú ý chuyện này hơn. Sau này khi lớn lên, mỗi lần hẹn gặp bạn trai mà em lại mặc luộm thuộm thì người ta có thể ngất lịm đấy (Thầy làm bộ ngất lịm, cả lớp cười ồ). Bây giờ thầy hỏi một câu khác. Nếu em là bà mẹ kế kia thì em có tìm cách ngăn cản Cinderella đi dự vũ hội của hoàng tử hay không? Các em phải trả lời hoàn toàn thật lòng đấy.</p><p>&nbsp;HS: (im lặng, lát sau có em giơ tay xin nói) Nếu là bà mẹ kế ấy, em cũng sẽ ngăn cản Cinderella đi dự vũ hội.</p><p>&nbsp;Thầy: Vì sao thế?</p><p>&nbsp;HS: Vì... vì em yêu con gái mình hơn, em muốn con mình trở thành hoàng hậu.</p><p>&nbsp;Thầy: Đúng. Vì thế chúng ta thường cho rằng các bà mẹ kế dường như đều chẳng phải là người tốt. Thật ra họ chỉ không tốt với người khác thôi, chứ lại rất tốt với con mình. Các em hiểu chưa? Họ không phải là người xấu đâu, chỉ có điều họ chưa thể yêu con của người khác như con mình mà thôi.</p><p>&nbsp;Bây giờ thầy hỏi một câu khác: Bà mẹ kế không cho Cinderella đi dự vũ hội của hoàng tử, thậm chí khóa cửa nhốt cô bé trong nhà. Thế tại sao Cinderella vẫn có thể đi được và lại trở thành cô gái xinh đẹp nhất trong vũ hội?</p><p>&nbsp;HS: Vì có cô tiên giúp ạ. Cô cho Cinderella mặc quần áo đẹp, lại còn biến quả bí thành cỗ xe ngựa, biến chó và chuột thành người hầu của Cinderella.</p><p>&nbsp;Thầy: Đúng, các em nói rất đúng. Các em thử nghĩ xem, nếu không có cô tiên đến giúp thì Cinderella không thể đi dự vũ hội được, phải không?</p><p>&nbsp;HS: Đúng ạ.</p><p>&nbsp;Thầy: Nếu chó và chuột không giúp thì cuối cùng Cinderella có thể về nhà được không?</p><p>&nbsp;HS: Không ạ.</p><p>&nbsp;Thầy: Chỉ có cô tiên giúp thôi thì chưa đủ. Cho nên các em cần chú ý: Dù ở bất cứ hoàn cảnh nào, chúng ta đều cần có sự giúp đỡ của bạn bè. Bạn của ta không nhất định là tiên là bụt, nhưng ta vẫn cần đến họ. Thầy mong các em có càng nhiều bạn càng tốt. Bây giờ, đề nghị các em thử nghĩ xem, nếu vì mẹ kế không muốn cho mình đi dự vũ hội mà Cinderella bỏ qua cơ hội ấy thì cô bé có thể trở thành vợ của hoàng tử được không?</p><p>&nbsp;HS: Không ạ! Nếu bỏ qua cơ hội ấy thì Cinderella sẽ không gặp hoàng tử, không được hoàng tử biết và yêu.</p><p>&nbsp;Thầy: Đúng quá rồi! Nếu Cinderella không muốn đi dự vũ hội thì cho dù bà mẹ kế không ngăn cản đi nữa, thậm chí bà ấy còn ủng hộ Cinderella đi nữa, rốt cuộc cô bé cũng chẳng được lợi gì cả. Thế ai đã quyết định Cinderella đi dự vũ hội của hoàng tử?</p><p>&nbsp;HS: Chính là Cinderella ạ.</p><p>&nbsp;Thầy: Cho nên các em ạ, dù Cinderella không còn mẹ đẻ để được yêu thương, dù bà mẹ kế không yêu cô bé, những điều ấy cũng chẳng thể làm cho Cinderella không thương yêu chính mình. Chính vì biết tự yêu lấy mình nên cô bé mới có thể tự đi tìm cái mình muốn giành được. Giả sử có em nào cảm thấy mình chẳng được ai yêu thương cả, hoặc lại có bà mẹ kế không yêu con chồng như trường hợp của Cinderella, thì các em sẽ làm thế nào?</p><p>&nbsp;HS: Phải biết yêu chính mình ạ.</p><p>&nbsp;Thầy: Đúng lắm! Chẳng ai có thể ngăn cản các em yêu chính bản thân mình. Nếu cảm thấy người khác không yêu mình thì em càng phải tự yêu mình gấp bội. Nếu người khác không tạo cơ hội cho em thì em cần tự tạo ra thật nhiều cơ hội. Nếu biết thực sự yêu bản thân thì các em sẽ tự tìm được cho mình mọi thứ em muốn có. Ngoài Cinderella ra, chẳng ai có thể ngăn trở cô bé đi dự vũ hội của hoàng tử, chẳng ai có thể ngăn cản cô bé trở thành hoàng hậu, đúng không?</p><p>&nbsp;HS: Đúng ạ, đúng ạ!</p><p>&nbsp;Thầy: Bây giờ đến vấn đề cuối cùng. Câu chuyện này có chỗ nào chưa hợp lý không?</p><p>&nbsp;HS: (im lặng một lát) Sau 12 giờ đêm, mọi thứ đều trở lại nguyên dạng như cũ, thế nhưng đôi giày thủy tinh của Cinderella lại không trở về chỗ cũ.</p><p>&nbsp;Thầy: Trời ơi! Các em thật giỏi quá! Các em thấy chưa, ngay cả nhà văn vĩ đại (nhà văn Pháp Charles Perrault, tác giả truyện Cô Bé Lọ Lem - chú thích của người dịch) mà cũng có lúc sai sót đấy chứ. Cho nên sai chẳng có gì đáng sợ cả. Thầy có thể cam đoan là nếu sau này có ai trong số các em muốn trở thành nhà văn thì nhất định em đó sẽ có tác phẩm hay hơn tác giả của câu chuyện Cô bé Lọ lem! Các em có tin như thế không?</p><p>&nbsp;Tất cả học sinh hồ hởi vỗ tay reo hò.</p><p>&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5683,"created_at":"2017-08-03T13:36:18.725Z","down_point":1,"up_point":13,"tags":[]}