{"_id":15912,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5ba9ce508d082620e0404a06","name":"MAQUIA"},{"_id":"5b7f21268bca71352f6460b5","name":"LOVELESS"},{"_id":"5ba9ce508d082620e0404a07","name":"WHAT IF"}],"up_point":15,"down_point":0,"title":"[WHAT IF] Liệu Maquia và Ariel có thể có một kết cục khác?","body":"<div>Thật may mắn là tôi đã có dịp xem <em>Maquia: When the promised flower blooms</em> vào những ngày cuối cùng công chiếu tại Việt Nam. Tôi cứ đinh ninh đây là một anime về romance nhưng hóa ra nó lại nói về tình mẫu tử. Dù không như tôi đoán nhưng bộ phim khá hay và ấn tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://myanimelist.cdn-dena.com/images/anime/11/89556l.jpg\" alt=\"Sayonara no Asa ni Yakusoku no Hana wo Kazarou\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Title gốc: Sayonara no Asa ni Yakusoku no Hana wo Kazarou</figcaption></figure></div><div>Sau khi xem xong bộ phim, chợt tôi lại trở về với suy đoán ban đầu rằng, liệu câu chuyện này có thể có chiều hướng romance giữa 2 nhân vật chính hay không - hay nói cách khác, liệu Maquia và Ariel có thể có một kết cục khác?</div><hr><div><em>WHAT IF là series bài viết của tôi bàn về những giả định có thể khiến một câu chuyện rẽ sang một hướng khác, với hi vọng rằng sẽ cho các bạn một góc nhìn khác. Và tất nhiên, sẽ có spoiler trong series bài viết này, các bạn cân nhắc trước khi đọc.</em></div><hr><div>Hãy bắt đầu bằng một phân cảnh ở phía cuối của bộ phim: Dita thừa nhận rằng đã từng ghen tị với mẹ của Ariel (là Maquia) vì cô ấy tuyệt vời hơn. Có thể thấy chi tiết này là ví dụ cho kiểu \"mẹ chồng - nàng dâu\" điển hình, khi mà 2 người phụ nữ đều muốn một người đàn ông là của riêng mình. Tuy nhiên, trong anime này, Maquia là người Iorph, do vậy vẻ ngoài thay đổi rất ít theo thời gian, như vậy sự ghen tị của Dita đối với Maquia có thể coi là biểu hiện của sự cạnh tranh trực tiếp giữa 2 cô gái (rivalry) nhiều hơn. Tua ngược lại một chút, Dita hỏi Ariel rằng, \"Liệu em có phải sự lựa chọn đúng đắn của anh?\". Chi tiết này càng khẳng định sự e ngại của Dita đối với Maquia khi cô nhận ra sự thua kém của bản thân. Và có lẽ Dita cũng nhận ra rằng tình cảm của Ariel dành cho Maquia không chỉ đơn thuần là tình mẫu tử.</div><div>Không chỉ Dita mà đến ngay cả bản thân Ariel cũng nhận ra điều đó. Tua ngược bộ phim một chút nữa, khi Ariel trở thành một cậu thiến niên, cậu đã nhận ra điều đó: cậu nhận ra rằng Maquia không thực sự là mẹ của mình. Hiển nhiên, cậu cũng bắt đầu không coi Maquia là mẹ nữa mà chỉ đơn thuần là một cô gái (hoặc có lẽ hơn). Chúng ta có thể nhận ra trong phân cảnh khi Ariel bắt đầu đi làm, mọi người xung quanh bàn tán về Ariel và Maquia; họ nghĩ rằng Ariel và Maquia là chị em và nói ra điều đó, Ariel đã không phản bác hay đính chính lại. Thậm chí đến ngay cả khi có câu đùa rằng Ariel và Maquia là một đôi trốn nhà bỏ đi cùng nhau, Ariel cũng chẳng hề phản ứng.</div><div>Đỉnh điểm của sự mâu thuẫn trong mối quan hệ giữa Maquia và Ariel là khi Ariel say rượu trở về nhà. Cậu đặt ra hàng tá câu hỏi về những thay đổi hành vi và thái độ của Maquia đối với Ariel so với lúc trước. Ariel dồn Maquia vào chân tường (đúng nghĩa đen). Maquia không thể đưa ra câu trả lời được và đã đẩy Ariel ra, khiến chiếc đèn dầu rơi xuống sàn nhà và gây cháy. Ariel cuối cùng cũng dập tắt được đám cháy bằng tấm vải Hibiol mà Maquia còn giữ từ lúc phải rời xa quê hương. Thế là cuộc nói chuyện kết thúc mà chẳng ai có được câu trả lời.</div><div>Đến đây, chúng ta có thể thấy được rằng chính Maquia cũng không hề có câu trả lời cho sự thay đổi của bản thân cũng như của Ariel. Điều đó có lẽ xuất phát từ việc thiếu kinh nghiệm làm mẹ, vốn là điều hiển nhiên. Mặc dù vậy, cô vẫn khăng khăng giữ tình cảm của bản thân đối với Ariel là tình mẫu tử. Khó có thể biết đâu là lý do chính xác, tuy nhiên tôi cho rằng một trong những lý do đó là bi kịch của cặp đôi Leilia - Krim xảy ra trước đó, khiến Maquia càng khép mình với tình yêu đôi lứa. Một trong những lý do khác có thể là do lời răn dạy của trưởng lão, rằng \"nếu con yêu ai đó ngoài kia, con sẽ thực sự cảm thấy cô đơn\" - có thể hiểu là sự khác biệt về tuổi thọ giữa người Iorph và người thường là quá lớn, dẫn đến sự đau khổ nếu như một trong hai phải chết. Cũng phải nói thêm rằng nếu Maquia và Ariel có con thì lại một lần nữa, Maquia hoặc đứa con sẽ phải chịu nỗi đau chia lìa. Như vậy, tình cảm đôi lứa có vẻ sẽ mang nhiều nguy cơ tiềm ẩn và đau khổ hơn; trong khi đó, tình cảm mẫu tử thì khác một chút, khi việc mà đứa con lớn lên, trưởng thành và rời xa vòng tay cha mẹ lại \"hiển nhiên\" hơn. <em>Phải nhấn mạnh lại một lần nữa, tất cả sự mâu thuẫn này đến từ sự khác biệt về tuổi tác - hay nói đúng hơn, sự bất biến về ngoại hình của Maquia. Khó có thể chối bỏ yếu tố tưởng chừng như \"bề mặt\" này vì chính nó đã định hình nút thắt và cách gỡ rối của câu chuyện.</em></div><div>Tôi cho rằng chính sự thiếu kinh nghiệm, cứng đầu và sĩ diện của Ariel đã đẩy cậu vào thế khó - điều này khá dễ hiểu vì Ariel mới chỉ là một cậu thiếu niên. Và rượu cũng chính là nguyên nhân chính khiến cuộc nói chuyện trở nên tệ hơn, và cũng có thể là lý do khiến Maquia càng không tin tưởng vào những lời của Ariel. Tệ hơn nữa, Ariel lại chọn cách chứng minh bản thân bằng việc <em>rời xa</em> Maquia - một hành động điển hình của các thanh niên mới lớn muốn chứng tỏ bản thân, để lại một lỗ hổng quá lớn trong trái tim Maquia. Giả sử như Ariel vẫn tỉnh táo, chín chắn, có kinh nghiệm hơn và vẫn ở bên Maquia thì tôi nghĩ, có lẽ họ đã có một kết cục khác. Bức tường định kiến của Maquia thực sự rất lớn, thế nhưng nếu có đủ thời gian và điều kiện, Ariel hoàn toàn có thể phá bỏ nó, và cậu ta là người duy nhất có thể làm được điều đó.</div><div>Tất nhiên, nếu câu chuyện rẽ sang cái kết này thì gần như toàn bộ giá trị đạo đức và nhân văn vốn có sẽ bị đánh mất. Nhưng tôi nghĩ rằng sự phân nhánh của các sự lựa chọn dẫn tới những kết cục khác nhau của một câu chuyện luôn là một điểm sáng của anime hay manga. Và tôi cũng nghĩ rằng, cách câu chuyện này được thiết kế vốn là để chúng ta - khán giả - có thể tự tưởng tượng và liên hệ đối với cuộc sống của chúng ta. Bởi vì cuộc sống của chúng ta không phải lúc nào cũng màu hồng và thế giới của chúng ta không phải thế giới hai chiều.</div><div>Nếu tôi nghĩ được tới đây thì chắc tác giả cũng đã nghĩ đến điều này rồi, biết đâu chính tác giả cũng có ý nghĩ như thế khi viết ra, haha.</div><hr><div>Like/follow fan page của tôi để tôi có thêm động lực viết thêm những thứ kì quặc khác:<a class=\"scrape-info\" target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.facebook.com/25tuoivanxemanime/\"></a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://m.facebook.com/25tuoivanxemanime/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Người lớn nghĩ gì khi xem anime</strong><br><em class=\"markup-em\">Người lớn nghĩ gì khi xem anime. 29 lượt thích. Tôi là người lớn và thích xem anime (manga nữa) và đây là nơi mà tôi chém gió về chúng. Tôi là Loveless.</em>m.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://m.facebook.com/25tuoivanxemanime/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7010,"created_at":"2018-09-25T05:57:36.542Z"}