{"_id":3768,"body":"<h2>Các cửa hàng Starbucks tại nước Ả Rập Saudi không được phép phục vụ nữ giới.</h2><p><br></p><p><img alt=\"Cửa h&#224;ng Starbucks tại nước n&#224;y rất đặc biệt: đổi logo v&#224; kh&#244;ng phục vụ phụ nữ\" src=\"http://cafebiz.cafebizcdn.vn/thumb/600_327/2016/photo-1-1472387587604-crop-1472387652812.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Cà phê Starbucks là một nhãn hiệu nổi tiếng đối với mọi người trên thế giới. Ở mỗi nước, Starbucks đã nội địa hóa một phần để nâng cao giá trị nền văn hóa và bản sắc tại nước đó, song họ vẫn giữ được \"chất\" riêng của mình.</p><p>Tuy nhiên, có một cửa hàng Starbucks rất đặc biệt mà ở đó... không phục vụ phụ nữ. Các cửa hàng Starbucks ở nước Ả Rập Saudi không cho phép phụ nữ vào trong để mua hàng, thay vào đó họ phải nhờ một người đàn ông khác mua hộ.</p><p><br></p><p><img type=\"photo\" rel=\"http://cafebiz.cafebizcdn.vn/2016/photo-0-1472387587601.jpg\" src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-0-1472387587601/cuahangstarbuckstainuocnayratdacbietdoilogovakhongphucvuphunu.jpg\" alt=\"\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Ở nước Ả Rập Saudi, phụ nữ vốn không được coi trọng bằng nam giới, thậm chí họ không được phép tự lái xe hay du lịch, thay vào đó họ phải để một người đàn ông hộ tống mình đi. Vì thế cửa hàng Starbucks tại nơi đây đã dán bảng thông báo bên ngoài: \"<em>Xin phụ nữ không bước vào cửa hàng, hãy nhờ tài xế của bạn mua hàng giùm. Cám ơn</em>\".</p><p>Sự việc trên đã dấy lên một làn sóng phẫn nộ trên toàn thế giới, tuy nhiên đại diện Starbucks đã cho biết họ không thể làm gì hơn được. Để hoạt động tại quốc gia Hồi Giáo này, Starbucks phải tuân thủ các luật định ngặt nghèo, ví dụ như cấm phụ nữ, được đặt ra bởi pháp luật. Chính vì thế họ phải để bảng thông báo trước cửa, nếu không họ sẽ gặp rắc rối lớn.</p><p><br></p><p><img type=\"photo\" rel=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1472387587604.jpg\" src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-1-1472387587604/cuahangstarbuckstainuocnayratdacbietdoilogovakhongphucvuphunu.jpg\" alt=\"\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Một điểm thú vị là logo Starbucks tại nước Ả Rập Saudi vốn không có biểu tượng tiên cá như trên logo gốc, thay vào đó là hình chiếc vương miện vì chính phủ không cho phép phụ nữ xuất hiện trên các biển hiệu.</p><p><br></p><p><strong>Theo Tân Phan</strong></p><p><em>Trí thức trẻ/GenK</em></p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-29T02:46:25.736Z","creator_id":817,"down_point":0,"tags":[],"title":"Cửa hàng Starbucks tại nước này rất đặc biệt: đổi logo và không phục vụ phụ nữ","up_point":13}