{"_id":23059,"tags":[{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5d4eed1939d595702972184b","name":"DISNEY CLASSICS"},{"_id":"5d4eed1939d595702972184c","name":"PINOCCHIO"}],"up_point":16,"down_point":0,"title":"Pinocchio dưới góc nhìn của người trưởng thành: sự khác nhau giữa truyện và phim Disney","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29baa3a0bb8611e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Con thấy chưa, con mà nói dối là cái mũi dài ra như Pinocchio đấy”</div><div>Hồi bé, lúc dạy tôi về sự trung thực, mẹ có nói câu này. Thuở ấy, tôi sống trong thế giới của truyện cổ tích Disney, bút màu vẽ và thêm vài món đồ chơi từ Disney. Thực ra khi ấy trong ký ức hẳn mẹ cầm quyển truyện đó lên đọc cho tôi, chứ không xem phim.&nbsp;</div><div>Nhắc lại lúc ấy, chỉ thấy vui vui, tại mũi của Pinocchio là mũi gỗ, còn mũi người thì khác, nhiều lúc cũng từng thử nói dối xong thấy mũi mình cũng vậy. Nhưng thực ra người lớn cũng chẳng nói thật, nói vậy để hù trẻ con thôi, cuối cùng cũng là nói không đúng sự thật. Mà như vậy mũi cũng sẽ mọc dài ra. Nếu mũi ai cũng là mũi gỗ, nói dối lần đầu, mọc thêm chút, lần hai mọc ra lá ra cành, lần ba chim đến làm tổ thì hẳn giờ người ta cũng chẳng phải mất công đoán lòng người, khỏi phân vân trước thật giả lẫn lộn.</div><div>Tuổi thơ của hầu hết lứa chúng tôi lớn lên cùng với Pinocchio, và bài học giá trị của việc nói thật hư cấu ở trên, trước khi được học một cách tường minh về tầm quan trọng của trung thực. Thế nhưng chúng ta vẫn ít hay nhiều có vài lần nói dối. Và với Pinocchio mà tôi tiếp xúc khi còn nhỏ, những gì đọng lại chỉ là để trở thành bé ngoan thì không được nói dối.</div><div>Thế nhưng đến khi lớn lên mọi thứ không đơn giản. Có những thứ không phải cứ dùng sự thật mà giải quyết được, nên lời răn đe thuở bé không còn tác dụng. Tôi vẫn tự đặt câu hỏi: “Thế nào là ngoan, thế nào là tốt?” đến tận bây giờ. Cho đến khi bố mẹ mua quyển truyện Pinocchio, tôi mới có dịp nhìn lại một cách chính xác hơn, về hành trình trở thành con người của chú bé người rối, cũng như thấy sự khác biệt giữa phim và truyện.</div><div>Pinocchio là tác phẩm truyện của nhà văn Ý chuyên viết về thiếu nhi tên là Carlo Collodi. Tên đầy đủ của tác phẩm là “Những cuộc phiêu lưu của Pinocchio”, được viết vào năm 1861, được viết thành chương trên tạp chí cho thiếu nhi và được mọi người biết đến. Phim “Pinocchio” của hãng hoạt hình Disney được sản xuất vào năm 1940, là phim hoạt hình màu thứ hai sau sự thành công của phim hoạt hình đầu tay của hãng, Snow White and Seven Dwarfs. Walt Disney muốn tạo tiếng vang hơn sau lần thành công này, nên mọi tâm huyết, công sức và thử nghiệm đều được đặt lên Pinocchio. Với những người thuộc thế hệ sau Walt, Pinocchio là tuyệt tác về thiết kế nhân vật, cảnh tượng và cả ca khúc nhạc phim. (lúc sau tôi sẽ đề cập đến)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1dc0f790bb8911e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là quyển truyện mà tôi đã đọc</figcaption></figure></div><h3>1. Bối cảnh câu chuyện</h3><div>Trong truyện, Pinocchio vốn là một khúc gỗ phá phách được một người thợ đẽo gọt, nhưng vì phá quá nên được đưa đến ông Geppeto, thợ làm con rối. Mong muốn của ông lão là có“một thằng bé bằng gỗ biết đi lại, nhảy nhót” cùng ông phiêu du khắp thiên hạ. Ông đã đặt tên Pinocchio cho con rối trước khi làm nên nó, vì tin cái tên mang niềm may mắn. Trong quyển truyện tôi đọc có minh họa của Đông A, nhà của Geppeto chỉ là căn phòng trệt, đơn giản, chỉ có đúng một chi tiết thể hiện sức sống của căn nhà, một căn bếp và chiếc ấm đang sôi, lửa bừng bừng nhưng lại là hình vẽ. Truyện cũng không mô tả về bối cảnh, nhưng khúc sau, lại là một khu làng quê nhộn nhịp với hoạt động chợ búa, gánh xiếc, trẻ con đi học.</div><div>Trong phim Disney, bối cảnh kể ban đầu khi Jiminy bước vào ngôi làng, là nơi mà người ta không cảm nhận có sự tồn tại của con người, cho đến khi thấy nhà của Geppeto. Đây là ngôi nhà có tầng lầu (vậy mới có khúc khi ông dắt tay Pinocchio để hù con mèo Figaro, con mèo ngã xuống cầu thang, ác dễ sợ) và luôn hoạt nhịp. Có đủ mọi loại hộp nhạc (music box) thú vật và cả người, phát ra âm thanh trong trẻo.. &nbsp; Cuộc sống Geppeto tràn đầy sức sống, ông sống cùng với con mèo Figaro và chú cá vàng Cleo, khung cảnh rất chan hòa, đáng yêu. Pinocchio đã xuất hiện sẵn ở đó, trong nhà Geppeto. Và cách Geppeto đặt tên cho chú bé rối này cũng là ngẫu hứng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ad422c0bb8711e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thích cảnh này, vì chất nhạc kịch của các music box rất thơ</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f531e390bb8611e989e84f452c8aeb42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhưng cái này thì KHÔNG</figcaption></figure></div><h3>2. Tạo hình và tính cách của Pinocchio</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e752ca0bb8611e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình của Pinocchio trong bản được minh họa bởi Tony Wolf</figcaption></figure></div><div>Trong truyện, Pinocchio trước đó đã là đứa trẻ ngỗ nghịch. Người thợ mộc đục khắc chịu không nổi phải chuyển cậu qua cho Geppeto. Pinocchio phải mất thời gian rất lâu để bắt đầu có suy nghĩ chín chắn của riêng mình. Hành trình Pinocchio trở nên thực sự là đứa trẻ ngoan nhờ vào việc nhìn thấy việc hi sinh của cha Geppeto, bị bắt vào gánh xiếc, bị hóa thành lừa, xuống biển gặp lại cha. Nó cho thấy một mặt khác: rằng không phải đứa trẻ nào cũng tốt đẹp ngay từ đầu theo quan điểm tích cực, và không phải cứ giáo dưỡng và yêu thương là chúng sẽ ngoan. Tự thân đứa trẻ hư phải trải qua những sai lầm để nó biết cái giá thật sự của việc phục thiện. Nó cho thấy rõ một con người có phần tốt và xấu, một cách rõ ràng, việc cải thiện bản thân trở thành người mới cần thời gian.</div><div>Trong phim Disney, Pinocchio vốn không biết nói năng và thể hiện cử chỉ, ông Geppeto phải dùng sợi dây điều khiển để chú bé tiếp cận được với thế giới xung quanh. Pinocchio được vẽ với hình ảnh của một chú bé ngây thơ, chỉn chu. Cậu chỉ thực sự “sống” khi có cô tiên xanh đến làm phép, do ước nguyện của Geppeto lúc vì sao đi qua (vì thế mới có ca khúc “When you wish upon a star”. Pinocchio được Disney định hình sẵn là đứa bé ngoan, chỉn chu và khi bắt đầu hoạt động, mong ước của cậu là trở thành một cậu bé thật sự. Bên cạnh Pinocchio có chú dế Jiminy mong mỏi mình trở thành lương tâm của cậu. Cho nên tôi thấy cách Pinocchio trở thành con người thật sự, chưa thật sự logic lắm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4621f380bb8711e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>3. Chú dế Jiminy</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab2c0a40bb8711e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong truyện của Collodi (thực ra trong quyển mình đọc không có chi tiết này), Jiminy có kết cục bi thảm, bị &nbsp;Pinocchio giẫm nát chết. Trong cảnh bà tiên phù phép chú bé rối thành người, Jiminy xuất hiện dưới dạng một hồn ma kế bên bà tiên chứng kiến sự thức tỉnh của Pinocchio.</div><div>Trong phim hoạt hình Disney, Jiminy là nhân vật mà đội ngũ Disney tâm đắc và dành nhiều thời gian để thiết kế cho hoàn hảo. Jiminy mở đầu cho bộ phim, hát ca khúc “When You Wish Upon A Star”. Jiminy xuất hiện trong bộ dạng của người thất thế, bộ vest rách rưới nhưng vẫn thể hiện phẩm giá của mình. Chú dế không tin vào niềm hi vọng cho đến khi vào ngôi nhà của Geppeto. Chú là người lạc lối, mãi lang thang trên con đường của mình. Điều khiến chú có giá trị là khi trở thành lương tâm của chú người rối. Jiminy cũng có khuyết điểm của riêng mình, là quá nhỏ bé, nên không can ngăn được Pinocchio những lúc cậu bị lôi kéo vào điều xấu. Nhiều khi chú cũng trễ nải để đến khi cậu bé thực sự không thoát khỏi tay của bọn xấu mới đến được. Có thể nói Jiminy là một phần bản ngã trong người Pinocchio, nhưng vì cậu bé chưa đủ chín chắn, chưa đủ lớn, nên Jiminy chỉ là chú dế bé mọn. Điều này lý giải mặt trái của bản thân trong cuộc sống hằng ngày: cách con người đến với cám dỗ, dù rằng chính mình nhận được điều ấy đang xảy đến, nhưng họ không thể lắng nghe được lương tâm bản thân nhắc nhở mình, và tệ hơn là lương tâm nhận ra sai lầm khi mọi hậu quả đã đến.</div><blockquote><div>&nbsp;A conscience is that still small voice that people won't listen to. That's just the trouble with the world today... \"</div></blockquote><div>Ngoài câu nói trên, tôi còn thích một câu thoại của chú dế này. Là khi Pinocchio bị dụ dỗ vào gánh xiếc và thu được rất nhiều tiền trong buổi diễn đầu tiên, cậu người rối ngủ quên trong danh vọng, Jiminy buồn bã rời khỏi gánh xiếc.</div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “Gosh, maybe I was wrong.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Well...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; guess he won't need me anymore.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; What does an actor want with a conscience anyway?”</div></blockquote><div><br></div><h3>4. Cáo và mèo xảo quyệt</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec2186b0bb8711e9a430b796aa209238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim Disney và truyện của Collodi lại thể hiện sự tương đồng. Tuy nhiên Disney lại khai thác đặc sắc hơn về hai nhân vật này, trong cách dụ dỗ.&nbsp;</div><div>Một điểm có phần khác, trong truyện, Pinocchio chỉ bị hai tên này lôi kéo vào ngày đầu tiên đi học, rồi lấy cắp tiền của cậu, cảnh này không đặc sắc lắm.&nbsp;</div><div>Trong phim Disney, hai nhân vật được kịch tính hóa lên, thể hiện sự tăng tiến của tham tiền, bất chấp mọi thủ đoạn để có những đồng tiền dơ bẩn bằng mọi cách. Khoái cách đặt tên cho cáo xảo quyệt: Honest John. Con mèo thì chỉ là tay sai. Cảnh thể hiện rõ việc đồng tiền che mờ con mắt là khi hai đứa này mất Pinocchio, vào gặp ông chủ Pleasure Island. Dù nghe âm mưu của gã này xong sợ chết đứng vì mọi đứa trẻ sẽ hóa thành lừa khi vào đó, nhưng lúc sau mắt chúng sáng ngay khi thấy đồng tiền. Kiểu bản thân tôi khi xem nghĩ rằng ban đầu hai đứa thấy ghê quá thì không làm hại người, nhưng lúc sau twist tí thì thấy kinh luôn. Mà xã hội hiện nay thiếu gì Honest John, những người kinh doanh thực phẩm giả, những kẻ buôn người hay những tay môi giới cô dâu Việt là gần gũi nhất đây này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3eca070bb8711e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>5. Ông chủ gánh xiếc</h3><div>Ông chủ gánh xiếc trong truyện và phim hoàn toàn khác nhau. Trong truyện, Giovanni&nbsp;sẵn sàng bóc lột những con rối trong gánh xiếc, nhưng lại có tình người, khi nhìn thấy Pinocchio kể về việc cậu chỉ nghe lời dụ dỗ nhằm kiếm đồng tiền vàng cho cha mình. Ông sẵn sàng cho cậu những đồng tiền vàng để cậu về nhà, khuyến khích cậu đi học và trở thành người tốt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18e68e20bb8811e9a430b796aa209238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, trong Disney, Stromboli là người đưa đến cao trào. Hắn tham lam, trục lợi vào Pinocchio. Trong cảnh Pinocchio hát “I’ve got no string”, khi chú bé ngã xuống, hắn đánh cậu không thương tiếc. Hình ảnh Stromboli phản ánh sự tàn nhẫn của nền công nghiệp xiếc. Hắn tham ăn, tiền bạc, bỏ đói và nhốt chú bé Pinocchio khi cậu bày tỏ mong muốn về nhà.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/276f9040bb8811e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>6. Truyện “Pinocchio” của Collodi là dành cho trẻ con, nhưng phim Pinocchio của Disney thì….</h3><div>Giờ xem lại phim thắc mắc tại sao phim dành cho con nít mới hay. Từ nhân vật Honest John, Stromboli và cả Pleasure Island. Trong Pleasure Island, những đứa trẻ được cho đập phá nhà cửa một cách thoải mái, chơi bida và hút xì gà. Khúc Pinocchio được người bạn chỉ cho cách hút thuốc và sau đó bị say trong hơi thuốc là một. Sau đó, &nbsp;là những đứa trẻ sau một ngày chơi bời, bị hóa thành con lừa. Những con lừa được đưa lên boong tàu là những con không thể nói được tiếng người, bị đánh tàn nhẫn. Có một con lừa còn phát âm được kêu gào thảm thiết muốn trở về với bố mẹ. Lampwick, đứa bạn của Pinocchio, nhận ra mình thành con lừa và không chấp nhận được sự thật đó, nói tiếng người cuối cùng là “Mẹ ơi” và đá xung quanh. Cảnh này xem không kìm được xúc động.</div><div>Ngoài yếu tố nghiện ngập và ăn chơi sa đọa, còn một cảnh không dành cho trẻ con. Là khúc Pinocchio diễn trong gánh xiếc của Stromboli. Xung quanh cậu toàn là những con rối đỏm dáng, ăn mặc diêm dúa đến tán tỉnh cậu. Nhưng Pinocchio vẫn không biết. Yếu tố sex đã thể hiện trong đó, và nó cũng cho thấy sự độc ác của Stromboli, là một hình thức lạm dụng tình dục trẻ em trá hình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=iAykOz1gWi4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pinocchio - I've got no strings</strong><br><em class=\"markup-em\">This is my favorite part of the movie!!!! Lyrics: I've got no strings To hold me down To make me fret, or make me frown I had strings But now I'm free There ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=iAykOz1gWi4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5445aeb0bb8811e988b25d2fcf7b8015.jpg);\"></a></div></div><div>Trong truyện, Pinocchio có đi học, và chơi cùng với bạn xấu là Lampwick. Chiếc xe đưa lũ trẻ đến Hòn Đảo Khoái Lạc do những con lừa đặc biệt - không móng guốc và mang giày học sinh. Thậm chí những con lừa này còn vẫn mặc đồng phục đi học. Trong Pinocchio của Disney, thể hiện sự biến chuyển từ người thành thú thực sự. Những con lừa đó sau đó bị đưa vào rạp xiếc, lao động khổ cực. Con nào kém sức thì bị cột vào đá thảy xuống biển. Dù rằng chi tiết lừa mang giày học sinh là điểm nhấn, nhưng cách tụi trẻ biến thành lừa không dấy lên nhiều cảm xúc như trong phim của Disney.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=tgmfV5VLHvs\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pinochio: Jackass transformation</strong><br><em class=\"markup-em\">WTF Disney? Just watched that movie again. Dont know how I didn t crap my pants when I used to watch it years ago. -And what might your name be? -Alex...ande...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=tgmfV5VLHvs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6af09990bb8811e9888bf5f7f88c8dd4.jpg);\"></a></div></div><h3>7. Nhân vật bà tiên</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9d53760bb8811e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô tiên trong Disney có vẻ dễ dàng khi ban phép cho Pinocchio. Pinocchio chỉ cần khóc khi bị nhốt trong chiếc lồng ở rạp xiếc, thế là đến làm phép. Pinocchio lại khóc, hối hận khi về nhà của Geppeto thấy căn nhà phủ bụi, một con chim đã đến gửi lá thư (trong bộ dạng bà tiên) để cậu dễ dàng tìm thấy. Chỉ có đúng một lần bà tiên xanh khuyên nhủ cậu, là cảnh cậu nói dối bị mọc chiếc mũi dài ra. Bởi vì bà tiên trong đây được xây dựng đúng theo ý nghĩa chỉ cần mơ ước là có hiện thực, nên nó có nét phi lý (với bản thân người viết).</div><div>Trong truyện, bà tiên xuất hiện không bằng lời ước của Geppeto. Lần đầu bà tiên xuất hiện là khi Pinocchio bị mèo và cáo lừa hết tiền và treo trên cây, bà kêu gọi bác sĩ giỏi nhất đến trị cho cậu và dạy cậu về lời nói dối. Lần thứ hai bà hóa thân thành cô gái gánh nước ở Xứ Sở Ong Chăm Chỉ để giúp cậu nhận ra giá trị của lao động. Lần cuối cùng &nbsp;cậu phải chăm sóc cho cô tiên bị bệnh trước khi trở thành người. Tức &nbsp;nếu Pinocchio muốn được giúp đỡ để vượt qua khó khăn, cậu phải tự thân, nỗ lực rất nhiều. Bà tiên luôn dõi từng bước đi của cậu, bà hóa thân thành nhiều người. Nhân vật bà tiên trong đây hóa thân rất nhiều và mang ý nghĩa giáo huấn cao.&nbsp;</div><h3>8. Hành trình trở thành đứa trẻ tốt của Pinocchio</h3><div>Nếu so về giá trị, người viết vẫn chọn truyện của Carlo Collodi. Vì trong đây đề cao giá trị của lao động và học hành. &nbsp;“Những cuộc phiêu lưu của Pinocchio” mang ý nghĩa cốt lõi đề cao giá trị của lao động và chọn bạn mà chơi. Nó thực tế. &nbsp;Chỉ có ý thức lao động, con rối gỗ mới thực sự thành người. Pinocchio từ đứa trẻ hư, thấy cha bán đi chiếc áo để mình đi học, hối hận và muốn bù đắp cho cha nhưng vì quá mong mỏi kiếm tiền nên bị lôi kéo, được thức tỉnh nhưng lại bị bạn bè xấu rủ rê, phải hóa thành con vật và bị kéo xuống biển, gặp lại cha và chăm sóc cho cô tiên để được thành người. Pinocchio không hề ước trở thành con người thật sự, cậu trở thành con người là vì bà tiên cảm thấy sự phục thiện. Khi thành con người, cậu còn cười phá lên khi nhìn thấy con rối cũ của mình. Truyện cho thấy hình ảnh việc thoát khỏi một hình hài cũ để thành con người mới thật sự.</div><div>Trong Disney, Pinocchio vượt qua những thử thách quá dễ dàng. Geppeto mặc định cậu đi học là được đi học, việc của cậu là chỉ cần nghe lời người lớn, không nói dối là được. Thế nhưng Pinocchio trở thành con người là nhờ điều khác. Chỉ có điều cậu vẫn là duy nhất, không phải thấy hình ảnh của một con rối đã chết, mà thành con người luôn.</div><div>Tuy nhiên cả hai đều trải qua sự nhận thức của việc làm một con rối không bị ràng buộc bởi dây và trở thành con người. Một con rối không được điều khiển là sự khác biệt và khá vui, nhưng chính điều đó khiến họ trở thành món mồi ngon của lũ tham tiền. Nhưng thành con người thì khác. Con người, không có dây, nhưng họ biết cách &nbsp;tự làm chủ bản thân mình.</div><div>Nếu truyện của Collodi phản ánh về thế giới thật, thì phim Disney, nó thể hiện lý tưởng của Walt, là ngẩng đầu và mơ ước về những vì sao. Và nếu thật sự thành tâm mơ ước về điều gì đó, cống hiến sức mình cho vì sao, giấc mơ sẽ thành hiện thực. Mọi nhân vật đều có ước mơ, và trải qua những khó khăn thử thách, bà tiên đã biến những điều họ muốn thành hiện thực.</div><div>Những ai xem phim bất kỳ bộ phim hoạt hình nào của Disney và cả Pixar (vì hai bạn này hay đi chung), sẽ thấy cảnh như sau: có vì sao nhỏ duy nhất tỏa sáng trên bầu trời xanh, từ bầu trời rọi xuống khung cảnh thiên nhiên, và khi ấy khúc nhạc vang lên. Một tòa lâu đài tráng lệ dần hiện ra, vòng sao sáng tỏa xung quanh và dòng chữ Walt Disney Pictures xuất hiện. Tùy theo bộ phim mà khung cảnh có thể khác nhau, nhưng hình tượng vì sao, tòa lâu đài, vòng sao sáng và khúc nhạc intro không bao giờ đổi. Liệu bạn có bao giờ thắc mắc tại sao lại có Disney lại có được hình tượng ngôi sao và khúc nhạc intro chưa?</div><div>Ca khúc trong đoạn intro giới thiệu Walt Disney tên là “When You Wish Upon A Star”, nằm trong bộ phim hoạt hình Pinocchio. Pinocchio là phim hoạt hình có màu thứ hai của Disney vào năm 1940, sau bộ phim ban đầu gặt hái nhiều thành công là Bạch Tuyết và Bảy Chú Lùn (Snow White & Seven Dwarfs). “When You Wish Upon A Star” được sáng tác bởi Leigh Harline, người trước đó đã đạt thành công qua những ca khúc trong Snow White and Seven Dwarfs, và được hát bởi Cliff Edwards (Ukulele Ike, bạn có thể nghe ca khúc Singing In the Rain của ông). Bài hát xuất hiện ở mở đầu và cuối phim. Tuy nhiên, phần mở đầu thì ấn tượng hơn cả. Bởi trong phim, chú dế Jiminy thể hiện ca khúc để giới thiệu câu chuyện. Và Jiminy khi ấy, đội mũ cao, mặc bộ vest, mang chiếc gậy, nhưng bộ trang phục ấy rách rưới. Jiminy có lẽ đại diện cho một con người từng ở giai đoạn hoàng kim của đời mình, nhưng vì biến cố trở nên nghèo khổ, tuy nhiên vẫn thể hiện phẩm giá của riêng mình. Jiminy là LƯƠNG TÂM (conscience) của Pinocchio khi được bà tiên cho phép. Và ban đầu, chú khẳng định rằng mình không phải là con người tin vào giấc mơ.. cho đến khi bước vào câu chuyện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1daa5d0bb8611e989e84f452c8aeb42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>“When you wish upon a star</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Makes no difference who you are</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Anything your heart desires will come to you</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; If your heart is in your dreams</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; No request is too extreme</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; When you wish upon a star</div><div>&nbsp; &nbsp;As dreamers do</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Fate is kind</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; She brings</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; To those who love</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; The sweet fulfilment</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Of their secret longing</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ooh, ooh, ooh, ooh</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Like a boat out of the blue</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Fate steps in and sees you through</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; When you wish upon a star</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Your dreams come true”</div></blockquote><div>Đây là lời của dế Jiminy</div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Pretty, huh?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; I'll bet a lot of you folks don't believe that...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; about a wish coming true... do you?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Well, I didn't, either.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Of course, I'm just a cricket</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; singing my way from hearth to hearth,</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; but let me tell you what made me change my mind.</div><div><br></div></blockquote><div>Lần đầu tôi biết được tên của ca khúc này là hồi lớp 8, trong một chiếc đĩa nào ấy, lúc ấy Linda Ronstadt hát. Nhưng Linda hát lại có gì đó đằm thắm hơn. Còn trong Pinocchio, mình có cảm giác trở về thời xa xưa. Âm vang khiến cho tôi cảm giác đang đứng ở một nơi nào xa thẳm, nhìn lên những vì sao và tin vào điều kỳ diệu sẽ đến. Dẫu cho Pinocchio của Disney không hoàn thiện như truyện của Collodi, tôi vẫn thích ca khúc này. Vì nhiều khi mơ ước và tưởng tượng giúp ta thoát khỏi hiện thực, giúp bản thân lạc quan hơn trong nhiều tình huống. Đó là vẻ đẹp của truyện cổ tích, dù rằng nhiều lúc cuộc sống có khó khăn, nhưng rồi con người ta ai cũng phải tiếp tục.</div><div>Và hãy nghe đi nhé, cảm giác hoài niệm lắm đấy :)</div><div><a href=\"https://www.youtube.com/watch?v=HKh6XxYbbIc\" target=\"_blank\">https://www.youtube.com/watch?v=HKh6XxYbbIc</a></div><h3>Kết:</h3><div>Tôi hy vọng bài viết này giúp bạn đọc có góc nhìn mới về bộ phim dành cho thiếu nhi này. Thế nhưng, đây chỉ mới là so sánh khác biệt giữa truyện và phim Disney. Trong quá trình trao đổi với những người khác, và cả trải nghiệm với em trai mình, tôi nhận thấy cả hai có một số điểm chung (tuy nhiên cách khai thác khác biệt, và chúng bổ sung cho nhau). Hẹn gặp bạn đọc ở bài viết khác.</div><div>Nhân tiện thì dạo này thấy người đang cạn kiệt năng lượng khi viết về Pixar, nên tôi sẽ đưa các Nhện trở về thế giới xa xưa của Disney. Sắp tới sẽ là những bài viết về những bộ phim Disney kinh điển (Disney classics), thời kỳ đầu đầy chất nhạc kịch.&nbsp;</div><div>Trước đây có viết một bài, tiện thể share lại cho mọi người:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Sinh-ton-la-mui-ten-sat-thuong-dau-don-nhat-den-nhung-moi-quan-he-khi-cang-lon-ta-cang-lac-mat-nhau-9mm\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sinh tồn là mũi tên sát thương đau đớn nhất đến những mối quan hệ: khi càng lớn ta càng lạc mất nhau</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Sinh-ton-la-mui-ten-sat-thuong-dau-don-nhat-den-nhung-moi-quan-he-khi-cang-lon-ta-cang-lac-mat-nhau-9mm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ef734b0bb8911e99214d3fd738116ea.jpg);\"></a></div></div><div style=\"text-align:right;\"><em><strong><u>Vĩnh Anh</u></strong></em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-08-10T16:13:13.520Z"}