{"_id":7977,"title":"Tri kỉ thật khó tìm","body":"<div>Tôi muốn cùng bạn chia sẻ những miếng bánh tâm hồn nhàu nát và méo mó. Cùng bạn tung tăng trong thế giới riêng của chúng ta. Nói những điều mà trước khi gặp nhau còn chưa trở thành chuyện, những thứ mà trước khi gặp nhau ta còn không biết là mình nghĩ như thế, bởi vì chưa bao giờ có cơ hội nói ra. Trong hàng ngàn câu nói có thể nói với bất kì ai, chỉ có một câu là không ai nghe thấy. Và chỉ chúng ta nghe được thôi.</div><div>Hãy để tôi được nghe thấy nó.</div><div>Sau mỗi giấc mơ là một đời thực trôi ngang. Nhiều người tìm ra những cách tận hưởng cuộc sống nhưng tôi vẫn loay hoay để khiến mình ổn hơn còn khó. Hãy đến như một cơn lốc và cùng bước trên tấm thảm trải dài chứa những mảnh vụn lặt vặt thú vị trong cuộc đời đơn độc của chúng ta. Khi thế giới của riêng mình ta vừa chẳng đủ lại vừa quá nhiều.</div><div>Cùng trốn đi với tôi nhé. Dù không biết bạn là ai hay khi nào bạn mới tới. Và cũng chẳng biết tìm bạn nơi đâu.<br>Những lời giục giã là một sự thờ ơ độc đoán thiếu suy nghĩ vô liêm sỉ, mà một xã hội văn minh không có.<br>Hãy bao phủ lấy những vết sẹo trong tâm hồn tôi mãi không lành chỉ chầu chực tái phát. Bằng chính những vết sẹo của bạn.</div><div>Tôi rất dễ bị xúc động và hiểu nhầm trước những tín hiệu về một thế giới như thế. Nhưng bằng việc gạt phăng cánh tay tôi ra như đáp “tôi không cần”, thậm chí còn chẳng cho tôi cơ hội bước vào thế giới bí ẩn của họ. Tôi biết rằng sai rồi, đó không phải là bạn. Đôi khi vẫn cố nán lại nhưng không tác dụng.</div><div>Và ngược lại có những người lại muốn bước vào thế giới của tôi, nhưng bên họ tôi không cảm thấy như là tôi, ánh trăng không sáng hơn bình thường và tóc tôi không bay trong gió, bước chân tôi không có nhạc và bàn tay tôi không chìa ra trước mặt họ để nói rằng “tôi muốn soi kĩ từng ngóc ngách trong tâm hồn bạn và chia sẻ thế giới của tôi”.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8452,"created_at":"2017-05-29T13:31:09.576Z","down_point":0,"up_point":12,"tags":[]}