{"_id":5405,"body":"<p>Mình rất muốn ngỏ lời với bạn ấy, nhưng cứ lần khân hết lần này đến lần khác. Valentine, mùng 8/3, sinh nhật,... năm nào cũng trôi qua trong im lặng, mình cứ tặc lưỡi: \"Thôi để dịp sau\". Chúng mình còn học với nhau một năm nữa cơ mà, khi nào chuẩn bị tốt nghiệp, mình mở lời là vừa ... Được thì tốt, không được thì cũng chẳng gặp nhau thường xuyên nữa mà lo ngại ngùng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/028c0ea0a8e111e6978fef686c509915.jpg\"></p><p><br></p><p>Hôm qua mình dọn phòng, thế nào lại tìm được quyển album ảnh của cả gia đình mình từ rất lâu rồi. Trong đó có một tấm ảnh mình chụp chung với cậu bạn thân nhất từ hồi tiểu học, hai đứa ngày đó đi đâu làm gì cũng chơi với nhau, đến bị ăn đòn cũng cùng chịu đựng. Thế mà ngày ấy, chỉ vì hiểu lầm nhỏ mà hai đứa lao vào đánh nhau, bị cô giáo chủ nhiệm mời phụ huynh đến nói chuyện, mình với nó giận nhau cả tuần.</p><p>Đùng một cái, nhà nó chuyển đi nơi khác, làm mình chưng hửng vô cùng. Mẹ bảo trước khi đi nó có qua nhà chào và hỏi thăm, nhưng lúc đó mình lại đi chơi mất rồi. Hơn một tháng sau, mẹ nó gọi điện báo tin cho mẹ mình là đã chuyển đến thành phố mới, nó nhớ mình nhiều lắm, mặt mũi ngày nào cũng ủ dột đòi về chơi với mình. Mình nghe xong chỉ biết lặng lẽ lau nước mắt, trong lòng rất xấu hổ ăn năn.</p><p>Đến tận bây giờ, mình vẫn chưa dám gọi điện hỏi thăm nó, thời gian và khoảng cách cùng những bận rộn, lo toan của cuộc sống cứ cuốn mình đi. Mình biết rõ số điện thoại của gia đình nó ở trang thứ mấy trong danh bạ, nhưng cứ bao lần chần chừ không dám gọi. Nó cũng có bao giờ gọi điện cho mình hỏi han gì đâu ... Thôi kệ, hết năm nay, nếu mình đỗ Đại học, mình sẽ gọi điện khoe nó một thể ...</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4bf77b0a8df11e6978fef686c509915.jpg\"></p><p>&nbsp;</p><p>Ở tổ dân phố nhà mình sinh hoạt có rất nhiều hoạt động tổ chức cho thanh niên: nào là cắm trại, thi chạy bộ, thi võ, vẽ ... đủ cả. Mình có năng khiếu vẽ, tranh mình vẽ từ bé đến giờ được treo, dán khắp nhà. Mẹ cũng hay khoe với hàng xóm có cậu con trai vẽ đẹp lắm, bác tổ trưởng tổ dân phố biết thế nên mấy lần sang vận động mình tham dự cuộc thi vẽ cấp phường, nếu đạt giải cao còn được thi cấp quận, cấp thành phố. Mình cứ vâng dạ ngoan ngoãn, xong rồi lại chây ỳ chẳng chịu tham gia.</p><p>Mấy năm trước thì mình ngại, chẳng chơi với bạn bè quanh nhà mấy, tham gia cuộc thi lạ nước lạ cái, nếu không đạt giải thì xấu hổ lắm, có phải là tự làm mình mất mặt không. Đến năm nay thì chuẩn bị thi Đại học rồi, mình chỉ muốn tập trung ôn tập thôi, không sinh hoạt gì hết... Thi xong, có nhiều thời gian, mình sinh hoạt ngoại khóa cũng đâu có muộn ...</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27cfcf90a8e011e6978fef686c509915.jpg\"></p><p><br></p><p>...</p><p>Hôm nào đi học về, mình cũng thấy mẹ cặm cụi trong bếp làm đồ ăn, quay sang dọn dẹp nhà cửa, giặt giũ, rồi lại vội vàng xách túi đi làm. Mẹ toàn dậy từ rất sớm đi chợ, chuẩn bị bữa sáng cho cả nhà, đưa em đi học rồi mới đến cơ quan, trưa lại cố đảo về nhà vì không muốn mình phải ăn qua loa tạm bợ. Nhìn mẹ tảo tần như thế, mình thương mẹ lắm, nhưng lại chẳng biết làm gì cho mẹ vui lòng, chỉ biết cắm đầu vào học thôi.</p><p>Đã mấy lần thấy mẹ nấu nướng, mồ hôi ướt đẫm, đến tạp dề còn chẳng kịp đeo, mình chỉ muốn chạy đến ôm mẹ và nói: \"Con yêu mẹ nhiều lắm, mẹ ạ\", \"Con thích nhất ăn đồ ăn mẹ nấu\" mà cứ thấy ngượng thế nào ấy. Mình còn nhiều thời gian bên mẹ, mình còn rất trẻ, mẹ vẫn chưa già, nói xa xôi, đến lúc lấy vợ, mình vẫn ở bên mẹ cơ mà. Thế là cứ mỗi lần thấy mẹ hì hụi nấu ăn trong bếp, mình chỉ biết đứng lặng ra đấy, thì thầm tự nhủ: \"Mẹ ơi, con yêu mẹ lắm...\" mà chẳng dám nói to...</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6bf89d0a8e011e694e2fbee1f31b16b.jpg\"></p><p><br></p><p>Trưa nay, mình thấy mẹ khóc. Mẹ không bận rộn trong bếp nữa, mà đã cuống cuồng lao ra khỏi nhà. Mình lo quá, mình chạy theo mẹ. Tường bệnh viện trắng xóa, bố và em đã ở đó từ lúc nào, em mình đang khóc òa, còn bố mắt đỏ hoe, không ai nói gì cả. Mẹ chạy đến, đứng trân trân nhìn tấm vải trắng phủ thân trên giường.</p><p><br></p><p>Sáng nay, mình chạy băng qua đường, không kịp để ý có chiếc xe ô tô đang bấm còi bim bim tiến đến rất gần mình.</p><p><strong>Mình đang cảm thấy thân xác tan biến vội vàng. Dừng lại, chờ đã, mình còn rất nhiều việc chưa làm ... Mình còn chưa ôm mẹ, chưa nói \"Con yêu mẹ\" thật dõng dạc và biết ơn, mình còn chưa ngỏ lời với cô bạn cùng lớp, mình còn chưa đi thi vẽ, còn chưa gọi điện tìm lại cậu bạn thơ bé ngày nào ... Nếu sớm biết bất cứ thời khắc nào còn sống cũng không bao giờ được chần chừ, mình đã không ngại ngần nhiều đến thế, sẽ không bỏ phí nhiều cơ hội trôi qua đến thế ... Làm sao đây? Làm sao đây?</strong></p><p><br></p><p><strong>Nguồn: Bích Hiền</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-12T14:06:09.297Z","creator_id":2682,"down_point":0,"tags":null,"title":"\"Mình còn nhiều thời gian!\"","up_point":18}