{"_id":10732,"title":"Tới Xóm Nhạc, trải chiếu, ngắm trăng, nghe nhạc mới","body":"<div style=\"text-align: justify;\"><em>\"Trải chiếu. Ngắm trăng. Nghe nhạc mới. Đó là tất cả những gì chúng tôi đã tận hưởng trong một buổi tối thật thảnh thơi tại Xóm Nhạc, một không gian âm nhạc nhỏ nhắn chỉ vài chục m2 trên sân thượng của Hanoi Social Club tại số 6, Hội Vũ, Hà Nội. Xóm Nhạc cho người ta cái cảm giác vừa quen vừa lạ. Quen lạ như thế nào? Mời kéo liền xuống dưới!\"</em></div><div style=\"text-align: center;\"><em>* * *</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc5b0e00daff11e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một buổi trình diễn của Ngọt band tại Xóm Nhạc</figcaption></figure></em></div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Bài viết này được biên tập lại từ một số phóng sự <em>Cuộc sống quanh ta</em> do mình thực hiện, đã lên sóng vào ngày 16/9/2017 trên Kênh JoyFm tần số 98.9 mHz. Mình thích nó và muốn lưu lại trên này nên quyết định đăng tải và chỉnh sửa lại một chút cho phù hợp hơn với Spiderum. Bạn có thể chỉ đọc bài viết này không cần click nghe, nhưng mình nghĩ nghe cũng rất thú vị vì bạn sẽ trực tiếp được nghe những chàng nghệ sĩ thú vị trong bài viết này trò chuyện đấy.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/366075422&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></span><br></div><div style=\"text-align: center;\">Thôi nhá hàng thế là đủ rồi, giờ vào nội dung chính nhé!</div><div style=\"text-align: center;\">* * *</div><div style=\"text-align: justify;\">Trải chiếu. Ngắm trăng. Nghe nhạc mới. Đó là tất cả những gì chúng tôi đã tận hưởng trong một buổi tối thật thảnh thơi tại Xóm Nhạc, một không gian âm nhạc nhỏ nhắn chỉ vài chục m2 trên sân thượng của Hanoi Social Club tại số 6, Hội Vũ, Hà Nội. Xóm Nhạc cho người ta cái cảm giác vừa quen vừa lạ. Quen vì cái cảnh tượng bước lên sân thượng, trải chiếu khắp sân và ngồi mát mẻ dưới một dàn cây leo thật giống một ngày ấu thơ nào đó, chúng ta cùng cả gia đình leo lên sân thượng ngồi uống trà và ngắm trăng sao. Lạ vì rõ ràng tại không gian này, trăng sao không phải là đối tượng ngắm nhìn chính. Trước cái khoảnh con con gần ban công là một dàn nhạc nhỏ và người nghệ sĩ ở đó cũng chẳng phải người mà chúng ta đã biết mặt biết tên. Đúng vậy, nếu đến với Xóm Nhạc, bạn đừng kỳ vọng có thể được nghe những bài hát hit đang được mở khắp nơi trên đường phố. Xóm Nhạc cho bạn điều khác, đó là cơ hội được nghe những bài hát mới lần đầu được công bố của những nghệ sĩ trẻ, hay chỉ đơn giản là những người thích hát và thích sáng tác. Giống như bài hát này chẳng hạn:</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/366078500&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></span><br></div><div style=\"text-align: justify;\">Bài hát \"Tàu Hỏa\" này là của một anh chàng rất trẻ, sinh năm 1997 tên Hoàng. Hoàng cười hiền như đất, giọng nói ngập ngừng, đến cả tay cầm đàn lúc đầu cũng hơi run run, chắc vì đây là lần đầu tiên Hoàng biểu diễn và giới thiệu những sáng tác của mình.</div><div style=\"text-align: justify;\">Về sau này, tôi hỏi lại Hoàng cảm xúc khi biểu diễn lần đầu tiên là thế nào, Hoàng cũng thừa nhận, khi ấy mình run lắm, hát mấy bài mới thấy bình tĩnh dần, may mà khán giả đều rất nhiệt tình nên cậu thấy buổi tối ấy vẫn tuyệt vời hết sảy. Được cái âm nhạc của Hoàng cũng nhẹ nhàng và dễ thương y hệt như con người cậu. Lúc Hoàng hát bài Tàu Hỏa, đã có không ít người bật cười thích thú :</div><div style=\"text-align: center;\"><em>\"Tàu hỏa kêu tú tu</em></div><div style=\"text-align: center;\"><em>Trên chuyến tàu bốn mùa mưa nắng</em></div><div style=\"text-align: center;\"><em>Dòng người hòa vào nhau</em></div><div style=\"text-align: center;\"><em>Phía xa là cánh đồng bạt ngàn</em></div><div style=\"text-align: center;\"><em>Màn trời xanh đôm đốm trắng vài gã mây</em></div><div style=\"text-align: center;\"><em>Gió thì thào vội qua cửa sổ</em></div><div style=\"text-align: center;\"><em>Mong ngày nào đó, tâm tư này đâm chồi</em></div><div style=\"text-align: center;\"><em>Tàu hỏa kêu tú tu</em></div><div style=\"text-align: center;\"><em>Tu tu tu tù tù tù tu…</em></div><div style=\"text-align: center;\"><em>Tu tu tu tù tù tù tu… \"</em></div><div style=\"text-align: justify;\">Và khi Hoàng hát đoạn điệp khúc lần hai, cũng đã có ai đó cũng lẩm nhẩm hát theo: \"Tu tu tu tù tù tù tu…\" Cảm giác như tất cả đang được cùng nhau đi lên một chuyến tàu xình xịch nào đó, rời xa khỏi thành phố này. Bầu không khí đêm nay, vừa dễ chịu vừa mới mẻ, đặc biệt hợp với những ai muốn đi tìm những cảm xúc khác đi so với nhịp sống bình bình thường thường hàng ngày.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/606f9a70dafc11e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Minh họa thêm một cái ảnh Hoàng đẹp trai và chất lừ :))&nbsp;</em></figcaption></figure></div><div style=\"text-align: justify;\">Trò chuyện với Bùi Xuân Lộc, người tổ chức các đêm diễn của Xóm Nhạc, đồng thời cũng là người hát chính của một ban nhạc rất trẻ có tên The Children, tôi đã hỏi Lộc: <em>\"Tại sao Xóm Nhạc không tổ chức những đêm nhạc hát những ca khúc mới đang thịnh hành ?\"</em>. Lộc liền kể với tôi, ngay từ ban đầu Xóm Nhạc được lập ra cũng là vì muốn tạo không gian khuyến khích và quảng bá cho những nghệ sĩ trẻ (người host đầu tiên của Xóm nhạc chính là Vũ Đinh Trọng Thắng - vocal của Ngọt band), cậu bảo: <em>\"Các nghệ sĩ mới luôn cần một sân chơi và luôn cần tiếng nói của mình được cất lên. Và Xóm nhạc khi tạo điều kiện cho nghệ sĩ mới thì cũng mong muốn tạo ra một cộng đồng dành cho dòng nhạc indie nói riêng và các nghệ sĩ sáng tác nói chung. Thường những nghệ sĩ tham gia Xóm nhạc sẽ chơi nhạc tự sáng tác, hát với đàn aucostic. Cũng có những nghệ sĩ chơi nhạc điện tử, nhưng nhạc của họ cũng không hẳn là nhạc điện tử mà mọi người thường nghe, mà là những loại nhạc do người đó tự sản xuất và sáng tác theo một phong cách riêng. \"</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82f4b3c0daff11e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bonus thêm cái ảnh poster một show diễn của The Children, Lộc ở ngoài cùng bên phải</figcaption></figure></em></div><div style=\"text-align: justify;\">Thú thật, lúc nghe Lộc chia sẻ với tôi những điều này, tôi cũng không ngờ chàng host tự tin mà tôi gặp tại đêm diễn Xóm nhạc lại trả lời phỏng vấn bằng giọng nói rụt rè đến thế. Chắc vì Lộc trẻ, và vì tôi là một cô phóng viên lạ hoắc huơ Lộc mới chỉ gặp mặt lần đầu. Nhưng thôi cũng không sao, bởi chỉ sau mươi phút bỡ ngỡ ban đầu, chúng tôi đã nhanh chóng có những giây phút say sưa nói về âm nhạc. Lúc đầu, Lộc còn nhớ xưng ngôi 'tôi' để trả lời phỏng vấn cho chuẩn mực, nhưng sau lại cuốn vào cảm xúc, gọi chị xưng em với tôi như bình thường. Tôi cũng kệ, chẳng nhắc nữa, bởi có đi phỏng vấn thì mới biết, chộp được những giây phút nhân vật trò chuyện đầy háo hức và cảm xúc thế này mới thật khó lắm thay. Lộc hào hứng bảo: <em>\"Mỗi lần lên sân khấu, em sẽ cố gắng hát làm sao cho hay. Không chỉ hay mà còn quan trọng là hát làm sao cho thật nữa. Khi nào mình thật với cái cảm xúc của mình, mình truyền tải được bài hát tới mọi người, thì khán giả sẽ cảm nhận được mình đang nói chuyện với họ. Đó là một sự kết nối khá đặc biệt và riêng tư, như kiểu bạn bè đang tâm sự với nhau vậy\".</em></div><div style=\"text-align: justify;\"><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/336831066&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></span></em></div><div style=\"text-align: center;\"><em>Tặng kèm một bài hát của The Children mà mình rất thích - Một bình minh tuyệt vời</em></div><div style=\"text-align: justify;\">Đúng thật, về điều này, tôi hoàn toàn đồng tình với Lộc. Những bài hát gốc, được hát bởi chính người sáng tác ra bao giờ cũng có một chất rất riêng. Và cái chất mộc mạc, cái cảm xúc tinh nguyên ấy lại thường đẹp nhất khi người ta còn trẻ, khi người ta mới vào nghề, khi người ta được hát trước công chúng chưa nhiều, và mỗi lần được hát lại giống như lần cuối cùng được hát vậy. Mà thời buổi bây giờ, người nghe nhạc khó tính lắm, anh đừng tưởng anh chỉ cần lên sân khấu hát cho đúng nốt đúng nhịp là người nghe đã thấy hài lòng. Người ta thèm cảm giác được phiêu với âm nhạc, được cuốn vào trong sự nhiệt tình của người nghệ sĩ, được cảm thấy khi ra về trái tim mình được rót đầy năng lượng. Thành thử đến Xóm Nhạc, dù các nghệ sĩ trình diễn có thể còn rất non tay, dù các bài hát mới toanh ấy chưa chắc đã khiến người ta mê say như những ca khúc thịnh hành, nhưng người nghe lại dễ có cảm giác mình đang được trò chuyện với người nghệ sĩ, cảm giác ấy, chân thành và rất dễ đi vào lòng người.</div><div style=\"text-align: justify;\">Nhìn qua một vòng đời sống âm nhạc Việt Nam hiện đại, bên cạnh cách đăng tải những bài hát, những sáng tác của mình lên các trang như soundcloud&nbsp;và Youtube và nhận được những dòng bình luận của người nghe, tại Xóm Nhạc, những nghệ sĩ trẻ của thế hệ 9x và thậm chí là 0x đã có thêm một cách khác để mang âm nhạc của mình tới gần hơn trái tim người yêu nhạc. Còn bản thân người yêu nhạc cũng có cơ hội được làm mới cảm xúc của mình nhờ những tâm hồn trẻ và âm nhạc mới. Tới Xóm nhạc, tôi thấy mình được nhắc nhớ, ừ tuổi trẻ là phải như vậy chứ, phải như vậy thì hai mươi mới là những tháng năm đẹp nhất cuộc đời.</div><div style=\"text-align: justify;\">FYI: Xóm nhạc hoạt động vào mỗi tối thứ Năm hàng tuần tại Hanoi Social Club, số 6 Hội Vũ, Hà Nội</div><div style=\"text-align: right;\">Yo Le. 12.7.2017</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":13444,"created_at":"2017-12-07T03:37:54.191Z","down_point":0,"up_point":17,"tags":[{"_id":"5a28b792f8d0471942fdada9","name":"XÓM NHẠC"},{"_id":"5a28b792f8d0471942fdadaa","name":"BAN NHẠC"},{"_id":"5a28b792f8d0471942fdadab","name":"CAFE NHẠC SỐNG"},{"_id":"5a28b792f8d0471942fdadac","name":"INDIE"},{"_id":"5a28b792f8d0471942fdadad","name":"THE CHIDREN"}]}