{"_id":6463,"body":"<p><em>Trước khi Steve Jobs quay lại Apple vào năm 1996, Apple đang lao đao với tình hình tài chính vô cùng khó khăn.</em></p><p>Hiện nay, Apple là công ty có giá trị nhất thế giới, thành tựu này phần lớn là nhờ sự tài năng và nhãn quan tuyệt vời của Steve Jobs, nhất là sau màn cứu nguy ngoạn mục sau khi trở lại Apple vào năm 1996.</p><p>Cuối năm 1996, Apple công bố kế hoạch đưa người đồng sáng lập Steve Jobs trở lại sau 11 năm xa cách bằng cách thâu tóm dự án NeXT của ông với giá 429 triệu USD.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d01f5800d65811e6a6591d07bc912d86.jpg\" style=\"width:608px; height:439.971px;\"></p><p>Sau đó, Steve Jobs nhanh chóng xuất hiện trên sân khấu sự kiện Macworld Expo 1997 cùng CEO lúc bấy giờ Gil Amelio trong vai trò là người diễn thuyết.</p><p>Apple hy vọng rằng Steve Jobs có thể vực dậy dòng máy Mac, khi đó Apple đang dần chạm đáy với giá cổ phiếu thấp nhất trong 12 năm liên tục dưới sự lèo lái của Amelio.</p><p>Ngày 4 tháng 7 năm 1997, Jobs thuyết phục Apple loại bỏ Amelio trên cương vị CEO Apple. Ông trở thành CEO tạm thời, và sau đó là CEO chính thức, của \"táo khuyết\". Tháng 8 cùng năm, Jobs xuất hiện trong một sự kiện Macworld Expo khác để công bố rằng Apple đã nhận một khoản đầu tư 10 triệu USD từ đối thủ Microsoft. \"Chúng ta phải nhận tất cả những trợ giúp có thể,\" Jobs nói để giải thích cho những người tham dự.</p><p>Thực tế thì ở thời điểm này tình hình tài chính của Apple khó khăn tới mức CEO Dell Michael Dell, một trong những đối tác lớn nhất của Microsoft, đã thẳng thừng thừa nhận nếu ông là Steve Jobs, ông sẽ \"đóng cửa Apple và trả lại tiền cho cổ đông\".</p><p>Tuy nhiên vào đầu năm 1998, cũng tại sự kiện Macworld Expo, Apple vui mừng công bố họ đã bắt đầu có lãi trở lại. Điều này là nhờ chiến lược đúng đắn của Steve Jobs và khoản đầu tư của Microsoft. Cũng trong năm 1998, Jobs chiêu mộ một chuyên gia có tên Tim Cook để đảm nhận quản lý vận hành toàn cầu của Apple. Vào thời điểm này, Jobs cùng lúc là CEO của Apple và Pixar Studios. Có thể bạn chưa biết, Jobs có tên trong danh sách những người tham gia vào việc sản xuất phim hoạt hình nổi tiếng Toy Story (1995).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fe10840d65911e6adcf67d66892e165.jpg\"></p><p><br></p><p>Đằng sau những thành công mà công chúng có thể thấy, Jobs cũng áp dụng nhiều thay đổi cho nhân viên Apple. Dưới thời Steve Jobs, thức ăn ở căng tin Apple ngon hơn và nhân viên cũng bị cấm mang thú cưng đến văn phòng. Ông muốn mọi người dành toàn tâm toàn ý cho Apple.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/746d6aa0d65911e6adcf67d66892e165.jpg\" style=\"width:638px; height:639.156px;\"></p><p>Gần một năm sau khi nhận đầu tư của Microsoft, Apple tung ra chiếc iMac vào tháng 8 năm 1998. Chiếc máy này được thiết kế bởi chính Steve Jobs và cộng sự mới Jonathan Ive.</p><p>iMac có nhiều phiên bản màu sắc khác nhau và nó được thị trường đón nhận nồng nhiệt cùng doanh số 800.000 máy trong vỏn vẹn 5 tháng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b17ab060d65911e6a6591d07bc912d86.jpg\" style=\"width:603px; height:452.798px;\"></p><p>Ban đầu, Steve Jobs muốn đặt tên cho sản phẩm này là MacMan. Tuy nhiên Ken Segall, một nhân viên làm việc cho công ty quảng cáo của Apple lúc đó, đã gợi ý tên gọi iMac.</p><p>Theo người này, \"i\" là viết tắt của \"internet\" bởi chỉ cần hai thao tác, người dùng đã có thể kết nối với web trên chiếc máy iMac. Dù vậy, Apple cũng nói \"i\" là viết tắt của \"inpiduality\" (mang tính cá nhân) và \"innovation\" (sự cách tân). Cách đặt tên này sau đó được Apple gắn bó sử dụng. Năm 1999, Apple trình làng iBook, một sản phẩm laptop giá thấp với mong muốn nhận được thành công như những gì iMac làm được. Thế nhưng thay đổi lớn tiếp theo của Apple mãi tới năm 2001 mới xuất hiện khi Mac OS X ra mắt cùng diện mạo hoàn toàn mới. Từ thời điểm này, chiến lược của Apple trở nên... nhanh và nguy hiểm hơn. Cuối năm 2001, Apple mở những cửa hàng bán lẻ đầu tiên của mình ở Virginia và California.</p><p>Tháng 10, Apple cũng thực hiện bước tiến đầu tiên của mình ra ngoài những chiếc máy tính Mac cùng iPod, một sản phẩm máy nghe nhạc số hứa hẹn \"1.000 bài hát trong túi quần của bạn\". Thực tế, iPod không nhận được thành công vang dội ngay từ đầu và bán khá chậm bởi mức giá cao (399 USD) và chỉ tương thích với máy Mac.</p><p>Năm 2003, Apple mở cửa iTunes Music Store với mức giá 0,99 USD một bài hát để biến iPod thành trung tâm của \"vũ trụ giải trí đa phương tiện\". Cũng vào thời điểm này, iTunes và iPod bắt đầu hỗ trợ Windows. Thế nhưng năm 2003, Steve Jobs cũng phải đón nhận tin xấu: Ông bị ung thư tuyến tụy. Steve Jobs giữ bí mật thông tin này mãi tới năm 2004.</p><p>Chỉ trong vòng 6 năm, Apple đã trở lại cuộc chơi từ một hãng công nghệ đang lụi tàn. Giá cổ phiếu Apple tăng từ 6 USD (2003) lên tới 80 USD (2006). Xét về thị phần, Apple vẫn còn thua xa Microsoft, tuy nhiên vị thế của Apple nay đã khác. Trong vài năm trở lại thời điểm đó, Steve Jobs nhiều lần bày tỏ ý định mở rộng đội ngũ chuyên gia thiết kế để tạo ra các sản phẩm mới với màn hình cảm ứng.</p><p>Năm 2004, ông khởi động dự án Project Purple. Ban đầu, Jobs muốn dự án này cho ra đời một chiếc máy tính bảng. Tuy nhiên sau đó ý tưởng nói trên được chuyển đổi thành điện thoai di động. Ive là người trực tiếp đứng đầu dự án này cùng Jobs. Dòng sản phẩm iPod cũng đang phát triển. Tới năm 2005, bốn model đã được Apple ra mắt, bao gồm iPod, iPod Mini, iPod Nano và iPod Shuffle. Năm 2005, Apple cũng trình làng chiếc iPod đầu tiên hỗ trợ xem video, cùng khả năng mua video/ phim trên iTunes.</p><p>Năm 2005, Motorola giới thiệu KORK, điện thoại được phát triển cùng sự hợp tác với Apple. Đây là chiếc điện thoại đầu tiên có thể chơi nhạc từ iTunes Music Store. Tuy nhiên nó chỉ chứa được đúng 100 bài hát vì những hạn chế về phần mềm.</p><p>Năm 2006, Steve Jobs thực hiện một thay đổi lớn của cứu lấy dòng Mac với sự ra đời của MacBook Pro cùng một mẫu iMac mới.</p><p>Cả hai đều có chip Intel. Trước đó, máy tính của Apple sử dụng chiip PowerPC với giá thành cao hơn rất nhiều trong khi các nhà sản xuất khác đã chuyển sang hợp tác với Intel. Điều này có nghĩa là đây là lần đầu tiên người dùng có thể cài Windows trên máy tính Mac (nếu muốn). 2006 là thời điểm cửa hàng Apple Store hình khối hộp thủy tinh mà sau này trở thành một biểu tượng của Apple mở cửa tại Midtown Manhattan. Đây cũng là lúc sức khỏe của người sáng lập Apple đi xuống. Dù vậy, 2006 vẫn là một thời điểm đáng nhớ với Steve Jobs. Ông đã viết đoạn email này tới tất cả nhân viên Apple: \"Chào các bạn, có vẻ như Michael Dell không giỏi đoán trước tương lai lắm. Dựa vào giá cổ phiếu ngày hôm nay, Apple có giá trị cao hơn Dell rồi. Cổ phiếu thì vẫn lên xuống như vậy và mọi thứ có thể sẽ rất khác vào ngày mai. Nhưng tôi nghĩ rất đáng để nhìn lại ngày hôm nay.\"</p><p>Sau nhiều đồn đoán, Jobs cuối cùng cũng trình làng iPhone tại sự kiện Macworld Expo vào tháng 1 năm 2007. Chiếc smartphone này nhanh chóng thu hút được sự chú ý của cả cộng đồng yêu công nghệ. Đám đông hâm mộ Apple xếp hàng dài đợi mua máy tại các Apple Store trên toàn thế giới. iPhone thực sự là một quả bom tấn khi bán được 1 triệu máy chỉ trong 74 ngày.</p><p>Năm 2008, Apple trình làng phiên bản kế nhiệm của iPhone đời đầu: iPhone 3G với tốc độ kết nối nhanh hơn (đúng như tên gọi) cùng sự ra đời của App Store, cho phép người dùng cài các ứng dụng không phải do Apple phát triển lên iPhone. Ở thời điểm ra mắt, 500 là số ứng dụng có trên kho ứng dụng này. Apple thu hút được khoản đầu từ 100 triệu USD dành cho các nhà phát triển ứng dụng. Ngay ở điểm khởi đầu của \"kỉ nguyên ứng dụng di động\", Apple đã cho Microsoft \"hít bụi\". Sức khỏe của Steve Jobs là một vấn đề được nhiều người quan tâm. Tháng 8 năm 2008, Bloomberg vô tình đăng nhầm một bài cáo phó dài 2.500 từ liên quan đến Steve Jobs. Tháng 9 cùng năm, Steve Jobs đã nói đùa về điều này trên sân khấu sự kiện.</p><p>Năm 2009, Tim Cook được chỉ định là CEO tạm thời của Apple khi Jobs tạm nghỉ ba tháng vì lý do sức khỏe. Sau đó, kể cả khi Jobs trở lại, Tim Cook cũng bắt đầu là người thường xuất hiện trong các sự kiện của Apple hơn. Lúc đó, Steve Jobs cho biết tình hình sức khỏe của ông \"tuyệt vời\". Steve Jobs tình làng chiếc iPad vào năm 2010. Đây là sản phẩm mà ông luôn muốn tung ra kể từ đâu những năm 2000.</p><p>Đầu năm 2011, Jobs xuất hiện trong hai bài diễn thuyết giới thiệu sản phẩm cuối cùng của mình: một vào tháng 3 dành cho iPad 2 và một vào tháng 6 dành cho iCloud.</p><p>Tháng 6 năm 2011 là lần cuối cùng Steve Jobs xuất hiện trước công chúng.</p><p>Jobs chính thức rời vị trí CEO Apple vào ngày 24 tháng 8 năm 2011 để giữ chức chủ tịch khi căn bệnh ung thư tuyến tụy của ông phát tác trở lại. Không lâu sau đó, vào ngày 5 tháng 10 năm 2011, Steve Jobs qua đời.</p><p>Tim Cook trở thành CEO chính thức của Apple sau đó và \"táo khuyết\" vẫn phát triển tích cực ưới sự lèo lái của ông, trở thành công ty giá trị nhất trên thế giới.</p><p style=\"text-align: right;\">Theo <a href=\"http://www.brandsvietnam.com/11353-Tu-dong-tro-sap-tan-Steve-Jobs-da-cuu-Apple-troi-day-ngoan-muc-nhu-the-nao\" target=\"_blank\">BrandsVietnam</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-09T10:56:23.635Z","creator_id":2840,"down_point":0,"tags":null,"title":"Từ đống tro sắp tàn, Steve Jobs đã cứu Apple trỗi dậy ngoạn mục như thế nào?","up_point":10}