{"_id":8166,"title":"Chúng Ta và Chúng Nó ","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57ef92a0533511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"https://interpolations.files.wordpress.com/2013/10/isolation.jpg\" target=\"_blank\">https://interpolations.files.wordpress.com</a></figcaption></figure></div><div style=\"text-align: justify;\">Đôi lúc tôi tự hỏi, với tất cả những sự khác biệt này, chúng ta có thể làm bạn của nhau hay không?</div><div style=\"text-align: justify;\">Lớp tôi có hơn 70 sinh viên, một thử thách tương đối lớn với bất kỳ giảng viên nào nhận lớp. Thầy cô chúng tôi thường phàn nàn, vì sao số lượng sinh viên đông như vậy mà chẳng có ai chịu phát biểu đóng góp cho bài học. Giờ nào cũng như giờ nào, chỉ có một cánh tay giơ lên và một đứa đứng dậy, đều đặn đến nỗi chúng tôi phát ngán.</div><div style=\"text-align: justify;\">Những lời dè bửu, nói xấu bắt đầu xuất hiện với tần suất ngày càng dày đặc, gián tiếp cũng có mà trực tiếp cũng có. “Rảnh”, “Thể hiện”, “Lại nó à”, … là những câu cửa miệng quen thuộc của lũ bạn, còn những đứa chăm chỉ hơn thì: “Nói thế mà cũng nói được”, “Linh ta linh tinh”, “Không chịu đọc tử tế mà vẫn chém vớ va vớ vẩn!”, …</div><div style=\"text-align: justify;\">Cho đến một ngày cậu sinh viên kia nói hớ một lời nghe không thuận tai cho lắm trước lớp, những cuộc công kích bắt đầu nổ ra. Khởi điểm là một vài lời phản bác quan điểm nhỏ, nhưng càng về sau những lời tấn công, sỉ nhục danh dự, nhân phẩm được thốt ra nặng nề hơn. Cuộc công kích kéo dài từ trên lớp lên tận trên mạng và chỉ dừng lại khi có tiếng khóc và đám đông ngồi dưới được cho là thắng thế.</div><div style=\"text-align: justify;\">Sau khi hả hê trong chiến thắng, tôi mới tự nhủ, “Thế này thì còn ai dám học nữa?”. Vì sao không ai dám giơ tay phát biểu trong lớp, tôi nhận ra tất cả chúng tôi có một điểm chung: Sợ khác người. Còn kết cục của sự khác người thì có lẽ tất cả chúng tôi đều hiểu quá rõ. Chúng tôi cãi nhau vì không thể chịu nổi quan điểm trái chiều của bạn học, và có lẽ nếu như ra ngoài đường, những lời miệt thị ấy vẫn cứ thường trực trong tâm thức khi nhìn thấy một sự việc không đúng ý mình.</div><div style=\"text-align: justify;\">Nhưng sự khác biệt về quan điểm chỉ là lớp vỏ bọc, là tảng băng nổi, còn phần chìm ẩn sâu bên dưới nó thì phức tạp hơn. Phải chăng chúng ta luôn có sự phân biệt giữa những người mà chúng ta thân cận với những người khác mà chúng ta quen gọi là “chúng nó”? Mối quan hệ giữa người với người không còn lưu giữ một cái \"ta\" rộng khắp mà dần dần bị chia cắt một cách nặng nề.</div><div style=\"text-align: justify;\">“Chúng ta” luôn là nhất, “Chúng ta” luôn mang những đặc điểm nổi trội và ưu việt hơn “chúng nó”, và quan trọng hơn cả, “chúng ta” tốt còn “chúng nó” xấu. “Chúng nó”, hay nói bằng một từ lịch sự hơn: “Họ”, “Tha nhân”, “The Other” thì mãi mãi không phải là mình, và không có lẽ gì mình phải đặt bản thân vào hoàn cảnh của “họ”. Những đặc điểm, quan niệm khác biệt của “Họ” qua lăng kính của chúng ta bị bóp méo và bôi bẩn thành những thứ thật xấu xa và lệch chuẩn. Có lẽ vì “ta” không phải là “họ” nên ta mới sẵn lòng hạ thấp nhau như vậy.</div><div style=\"text-align: justify;\">Tôi từng tự hỏi liệu xã hội chúng ta có quá thiếu lòng chắc ẩn? Cả “ta” và “họ” đều có những sự yếu đuối trong tâm can, ta sợ rằng một hành động từ phía bên ngoài sẽ đe dọa những giá trị tốt đẹp của bản thân, và thậm chí là cả lòng tự trọng của bản thân nữa. Sự căm ghét xuất phát như một cơ chế tự bảo vệ, nhưng vô hình chung chỉ làm cho các mối quan hệ trở nên tệ hại hơn: “Tại sao người thành phố lại phải sống chung với ngoại tỉnh?”, “Tại sao bọn nhà nghèo lại được học ngôi trường danh giá như thế?”, “Bọn nhà giàu là một lũ khốn nạn!”, “Không có thằng da trắng nào không phân biệt chủng tộc” … Chúng ta đều nhìn thấy những điểm yếu đó của cá nhân, nhưng chưa bao giờ thử cùng đùm bọc nhau để cùng chữa lành những vết thương kinh niên ấy, mà chỉ cố xát muối vào nhau để “họ” không làm gì được “mình”.</div><div style=\"text-align: justify;\">Sự căm ghét và miệt thị hầu hết mọi lúc chỉ âm ỉ trong mỗi chúng ta, nhưng khi nhiều người cùng thể hiện ra ngoài, sự miệt thị ấy trở thành một làn sóng không thể chặn đứng được, và khi đó ai cũng có thể trở thành nạn nhân. Một xã hội tốt khi một người sẵn sàng làm một điều tốt cho một người khác họ không hề quen biết. Những hình ảnh đẹp này vẫn đôi lúc xuất hiện, nhưng ngày càng mờ nhạt đi để nhường chỗ cho cái tiêu cực bủa vây. Tiếp tục ghét, tiếp tục phân biệt, rồi một ngày đẹp trời bạn sẽ thấy sẽ chỉ còn một “ta” đối diện với tất cả “chúng nó”.</div><div style=\"text-align: justify;\">Quay lại với cậu bạn ở đầu bài viết, tôi không biết giữa cơn bão của sự căm ghét cậu cảm thấy gì. Nhưng tôi thấy tiếng nói của cậu rốt cục cũng nhường chỗ cho sự im lặng, để cậu trở thành một phần của “chúng ta” như bao người khác.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8350,"created_at":"2017-06-17T08:18:53.800Z","down_point":0,"up_point":17,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5944e5edd764b11cbd06b514","name":"HATE SPEECH"},{"_id":"5944e5edd764b11cbd06b515","name":"PHI NHÂN HÓA"},{"_id":"5944e5edd764b11cbd06b516","name":"LÀM NHỤC "}]}