{"_id":26503,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5e0631a51a05b459e6ca9527","name":"MÓN QUÀ"}],"up_point":13,"down_point":0,"title":"Viết cho em - 97 - 8 món quà miễn phí và ý nghĩa","body":"<div style=\"text-align:justify;\">Nhân dịp laptop bị xóa sạch dữ liệu, anh lục lại trên máy bàn xem mình còn lưu ebook nhiều không, thấy cũng còn đầy đủ. Dù đa phần quyển sách nào mà anh đọc qua rồi thì sẽ không đọc lại, nhưng cứ để đó lâu lâu lướt qua nhìn tựa cũng vui. Nhiều người thích đọc sách giấy vì cảm giác hay thế nào đó, còn với anh thì ebook là một nhân tố quyết định việc anh có đọc sách hay không. Có một đoạn thời gian hai, ba năm chi đó, mỗi ngày anh chỉ ngồi trước máy tính và làm một việc duy nhất là đọc ebook mà thôi, đọc một cách tập trung chứ không phải mấy phút lại lướt facebook. Lâu rồi không có tập trung để đọc một cuốn nào được giống vậy nữa.</div><div style=\"text-align:justify;\">Trong quá trình lục lọi ngắm nghía kể trên, anh lại thấy một cái ebook không có tác giả. Hồi đó người ta có làm các dạng tổng hợp những câu nhỏ nhỏ, bài ngắn ngắn mà hay thành cái ebook rồi đặt tên nào đó như vậy. Ebook này tên là “15 đoản khúc cuộc đời”. Và đây là một bài anh khá ấn tượng trong ebook đó, tên là “8 món quà không tốn tiền mua”.</div><blockquote><div style=\"text-align:justify;\"><em>“Có những món quà mà bạn không cần phải tốn tiền mua. Có những món quà mà bạn luôn muốn được nhận. Có những món quà mà người khác chờ đợi bạn tặng...</em></div><h3 style=\"text-align: justify;\">1. Lắng nghe: Bạn phải thực sự lắng nghe. Không ngắt lời, không nghĩ ngợi, không góp ý. Chỉ lắng nghe...”</h3></blockquote><div style=\"text-align:justify;\">“Chỉ lắng nghe” đơn giản vậy làm sao có thể làm quà tặng cho người khác? Thật ra cũng không đơn giản, vì bản thân mình đã tự hỏi là “ủa lắng nghe không vậy có ý nghĩa gì”, và mình sẽ luôn muốn làm một điều gì đó nữa ngoài lắng nghe thôi. Lắng nghe khó ở chỗ mình phải chủ động trong việc nghe, quan tâm đến nội dung của người nói, có thể hiểu hoặc không nhưng không làm gì khác ngoài nghe thôi. Làm được vậy thì mới là món quà tốt nhất, còn cho lời khuyên hay động viên an ủi gì đó thì hên xui.</div><blockquote><h3 style=\"text-align: justify;\">“2. Tình yêu: Hãy tỏ ra thân thiện với tất cả mọi người. Hãy để những hành động nhỏ như những cái ôm, bắt tay... biểu lộ tình yêu của bạn với người thân và bạn bè.”</h3></blockquote><div style=\"text-align:justify;\">Điều này thì người Tây họ làm tốt hơn người Á Đông. Chủ yếu là do khác biệt về văn hóa và truyền thống. Với người mình thì “tỏ ra thân thiên với tất cả mọi người” sẽ có khả năng cao bị coi là “thảo mai”, “giả tạo” và không ai ưa hết. Dân mình cho rằng những thứ tình cảm được gói càng chặt trong những vòng tròn càng nhỏ thì mới là chân thật. Nhiều khi còn chuyển biến đến mức phải cùng nhau đối chọi lại với người khác thì mới chân chính cảm tình nữa. Người Tây thì họ tự nhiên, nhiệt tình, thoải mái hơn mình ở khoản giao tiếp này. Thử học theo họ xem sao, mà phải chân thành nhé. Điều đó đúng là món quà đó.</div><blockquote><h3 style=\"text-align: justify;\">“3. Tiếng cười: Hãy chia sẻ những câu chuyện vui, thú vị; điều này có nghĩa là bạn đang muốn nói với họ: \"Tôi thích lắm những lúc được cười đùa bên bạn\".”</h3></blockquote><div style=\"text-align:justify;\">Nụ cười có rất nhiều sức mạnh, nó có thể tiếp sức cho người xung quanh cũng có thể mang lại tác dụng tích cực cho chính bản thân mình. Người thông minh chưa hẳn là hài hước, còn người hài hước thì chắc chắn là phải thông minh. Em hãy thử tập để mình có khiếu hài hước một chút, để mang lại nụ cười cho người khác và cho chính bản thân em.</div><blockquote><h3 style=\"text-align: justify;\">“4. Viết ra những điều mình nghĩ: Có thể chỉ đơn giản là \"Cảm ơn sự giúp đỡ của bạn\" hay nhiều dòng hơn thế. Những dòng chữ ngăn ngắn này đôi khi lại làm cho người ta nhớ suốt đời, thậm chí có thể thay đổi cả một con người.”</h3></blockquote><div style=\"text-align:justify;\">Viết ra điều mình nghĩ thật sự có tác dụng trong rất nhiều hoàn cảnh khác nhau. Nếu nói thay đổi một con người hay gì đó thì to lớn quá, mà mình cũng không mong thay đổi người khác vì đâu thể biết điều đó là tốt hơn hay xấu đi. Điều mình có thể làm chỉ là cho đi những gì mình nghĩ là tốt đẹp, rồi ai cảm nhận thế nào thì tùy duyên thôi. Quan trọng là nếu có một ai đó nhận được giá trị tốt đẹp từ những gì mình viết ra, mình sẽ thật vui. Đây là một món quà quý cho cả người cho và người nhận.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faf7709028c511eaa7550f76f554770f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h3 style=\"text-align: justify;\">“5. Lời khen: Những câu nói chân thành như \"Hôm nay sao bạn xinh thế!\", \"Bạn có một công việc thật tốt!\" hay \"Ôi, món này ngon quá!\" có thể làm cho một ngày của ai đó thêm niềm vui.”</h3></blockquote><div style=\"text-align:justify;\">Khen đúng là rất khó. Khen một cách chân thành khó khăn vì trước hết phải vượt qua sự đố kỵ của bản thân mình khi thấy người khác có một thứ gì đó tốt đẹp. Sự đố kỵ này là tự nhiên trong bản chất con người, cần phải nhận diện và loại bỏ nó mới có thể khen người ta một cách tự nhiên được. Rồi phải để tâm vào lời khen đó, nói ra một cách chân thật nhất chứ không phải khách sáo xã giao. Mỗi lần cho người khác một lời khen “chất lượng” là một lần tự rèn mình, tự vượt qua mình và cũng tự tặng cho mình một món quà rồi đó.</div><blockquote><h3 style=\"text-align: justify;\">“6. Giúp đỡ: Mỗi ngày, hãy làm ít nhất một việc gì đó có ích.”</h3></blockquote><div style=\"text-align:justify;\">Thấy người khác cần, mình giúp được thì giúp. Còn nếu không tương tác với ai trong ngày thì cũng làm một điều gì đó có ích, cũng có thể là cho bản thân mình, chỉ cần là có ích thì giá trị đó sẽ được lan tỏa.</div><blockquote><h3 style=\"text-align: justify;\">“7. Một mình: Có những lúc trong cuộc sống bạn muốn được ở một mình. Hãy thông cảm với người khác trong những tình huống tương tự, hãy để họ một mình.”</h3></blockquote><div style=\"text-align:justify;\">Có lúc nào em thật sự muốn ở một mình hông? Hay là nhiều lúc trốn ở một góc rồi tự hỏi có ai đang tìm mình không? Ở một mình cũng là một món quà, nhưng rất khó để cho và nhận, vì mình không biết lúc nào mình thật sự cần, và cần trong bao lâu… Dù sao thì nếu có thể cho và nhận món quà này cũng sẽ là điều tuyệt vời, nhưng cần phải thật cẩn thận.</div><blockquote><h3 style=\"text-align: justify;\">“8. Vui vẻ: Cách dễ dàng nhất để cảm thấy vui vẻ là hãy nói những lời tốt đẹp với mọi người. Thật không quá khó khi nói \"Xin chào!\" hay \"Cảm ơn nhé!\".”</h3></blockquote><div style=\"text-align:justify;\">Cái này hơi trùng với những thứ kể trên rồi, mà không sao, điều tốt thì lặp lại vài lần cũng tốt.</div><div style=\"text-align:justify;\">Em hãy nghĩ về những món quà này và thử trao tặng cho những người xung quanh nhé. Mong em có thể làm điều đó.</div><div style=\"text-align:justify;\">27.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-27T16:30:29.401Z"}