{"_id":8945,"title":"LỮ BỐ - CHIẾN THẦN GIỮA LOÀI NGƯỜI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/357b1aa087b511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hắn là thứ dị vật của lịch sử.<br><br>Một loại quái vật tốn không ít giấy mực của các nhà viết sử, các tác gia, các nhà bình luận và râm ran những câu chuyện về hắn trên khắp bàn tiệc rượu, tiệc trà của nhân gian… Một nhân vật mà đánh giá đúng nhất về con người hắn gói gọn trong câu:<br><br>“Mã trung Xích Thố, Nhân trung Lữ Bố”<br>(Ngựa có Xích Thố, người có Lữ Bố)<br><br>Trong thời binh đao loạn lạc, nơi mà tài trí, sức vóc là thứ công cụ sinh tồn thì kẻ sức địch muôn người như hắn chẳng khác nào “chiến thần giữa loài người”.<br><br>Dù bạn thích hay ghét hắn, Lữ Bố vẫn là cái tên gắn với cả một giai đoạn lịch sử, một cột mốc vĩ đại khi so sánh về sức mạnh của một võ tướng.<br><br>Trong \"Tam Quốc diễn nghĩa\", nếu Tào Tháo được khắc họa là \"gian hùng\" để đối lập với \"nhân nghĩa\" của Lưu Bị, thì tương tự, \"trung nghĩa\" của Quan Vũ cũng tương phản với hình tượng \"gia nô 3 họ\" của Lữ Bố.<br><br>Trong văn học cũng như lịch sử, Lữ Bố đều là nhân vật có vị thế quan trọng. Thậm chí, vào giai đoạn trước khi nhân vật chính của bộ tiểu thuyết Tam Quốc diễn nghĩa - Gia Cát Lượng - xuất hiện, thì vũ đài lịch sử cuối thời Đông Hán đều có dấu ấn của Lữ Bố.<br><br>Cũng giống như Quan Vũ cầm Thanh Long đao, hình tượng của Lữ Bố cũng được đóng khung trong nhận thức của những người hâm mộ Tam Quốc.<br><br>\"Chiến thần\" Lữ Bố đầu đội Tam Xoa Thúc Phát Tử Kim Quán, khoác Tây Xuyên Hồng Miên Bách Hoa Bào, thân mặc Thú Diện Thôn Đầu Liên Hoàn Khải, lưng thắt Lặc Giáp Lung Sư Man Đới, tay cầm Phương Thiên Họa Kích, cưỡi ngựa Xích Thố.<br><br>Nhắc tới Lữ Bố, gần như ai cũng sẽ hình dung ra một tạo hình uy phong lẫm liệt, khí khái anh hùng như vậy. Chả thế mà Đổng Trác chỉ cần một Lữ Bố trấn giữ nơi tiền phương, cả 18 lộ chư hầu Quan Đông cũng không thể làm gì được. Võ lực của Lữ Bố là không phải bàn cãi, chỉ có cái nhìn về hắn thì quá phức tạp.<br><br>Lữ Bố chỉ là loại cậy sức không có mưu mẹo?<br><br>Luận về bản lĩnh cầm binh, Lữ Bố thuộc hàng xuất sắc nhất của thời đại. Chả thế mà khi Bố nói lúc bị bắt “ Nay Bố đã đầu về dưới ngài. Minh công lãnh bộ binh, Bố lãnh kỵ binh, tất có thể an thiên hạ”, Tào Tháo không khỏi xiêu lòng vì ông rõ Lữ Bố cầm binh lợi hại thế nào. Lưu Bị biết rõ điều này vì chính họ Lưu cũng đã từng bị thứ ma lực của Lữ Bố mê hoặc. Đâm hơi xui Tào Tháo giết Lữ Bố cũng chỉ vì Lưu Bị quá khiếp Lữ Bố, lại vô tình cứu Tào Tháo 1 cái mạng.<br><br>\"Anh hùng ký\" của Vương Sán chép rằng, khi Lữ Bố rời bỏ Viên Thiệu, Thiệu đã phái binh truy sát.<br><br>\"Buổi sớm, Thiệu phái 30 giáp sĩ, mượn cớ tiễn Bố, thật ra là muốn giết. Bố cho người ở trong trướng, giả vờ đánh đàn. Lữ Bố thoát khỏi doanh trại, lính Thiệu mai phục không hay biết gì\".<br><br>Một kẻ chỉ biết cậy sức, thích khoe khoang liệu có nghĩ ra được cách thoát thân nhẹ nhàng như thế?<br><br>Nói về phẩm chất, người ta bảo “ngưu tầm ngưu, mã tầm mã”. Một kẻ bất lương liệu có được Trương Liêu - một trong \"ngũ tử lương tướng\" của Tào Ngụy sau này – tận trung đến thế? Một kẻ kém cỏi liệu có được tướng lĩnh như Cao Thuận, Tang Bá, quân sư như Trần Cung theo phò?<br><br>Thực tế, bất cứ vị tướng lãnh, quân phiệt ngày xưa nếu sở hữu được một đội quân hùng mạnh thì không thể nào ngu dốt mà lập được nghiệp lớn. Có chăng, hậu thế nhìn về họ qua con mắt của La Quán Trung, một người dành hết ưu ái cho nhà Thục thì luôn sẵn lòng dìm các đối thủ khác xuống tận đáy. Vì thế… một Lữ Bố trở nên hữu dũng vô mưu cũng là lẽ thường.<br><br>Nói cái kém của Lữ Bố, họa chăng chính là kém hơn so với các cao thủ khác và bị tham vọng của mình che mắt.<br><br>\"Bố là mãnh tướng, song hay nghi kỵ. Không biết thưởng phạt phân minh, song lại tin vào thuộc hạ. Các tướng bên dưới mỗi người dị nghị một ý, nên đánh trận thường bại nhiều hơn thắng\".<br><br>Tại trận chiến cuối cùng với Tào Tháo tại Hạ Bì, Lữ Bố ban đầu nghe theo mưu kế của Trần Cung, sau lại đổi ý vì lời nói của vợ mình.Cách thức quản lý và xử lý con người của Lữ Bố rõ ràng kém xa so với nguyên tắc dùng người \"dùng không nghi, nghi không dùng\" của Tào Tháo. Điểm khác biệt giữa Lữ Bố và Tào Tháo là, Bố đích thực có năng lực quân sự, nhưng ông muốn \"leo lên\" làm bậc quân chủ, cai trị văn thần võ tướng thì \"còn chưa đủ tố chất\".<br><br>Một vấn đề khác là Lữ Bố bị đánh giá là tham cái lợi nhỏ mà quên nghĩa lớn. Điển hình, cái chết của Đinh Nguyên, Đổng Trác đem lại nhiều lợi lộc cho Bố, song cũng khiến ông mang tiếng xấu nghìn năm.<br><br>Các nhà sử học đánh giá, sự tồn tại cũng như diệt vong của những cá nhân như Lữ Bố là tất yếu trong giai đoạn lịch sử hỗn loạn. Trong thời kì hỗn loạn, chỉ có những kẻ khôn ngoan, kiệt xuất trong thuật dụng nhân, xây dựng danh tiếng mới có thể tồn tại đến cuối cùng. Tài năng của Lữ Bố đúng là kiệt xuất, song thời thế cũng định sẵn \"chiến thần\" không bao giờ trở thành vai chính thời chiến loạn, kết cục chỉ có thể rời khỏi vũ đài lịch sử.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1390,"created_at":"2017-08-23T03:45:05.268Z","down_point":2,"up_point":18,"tags":[]}