{"_id":21950,"tags":[],"up_point":19,"down_point":1,"title":"Loại bỏ sự trì hoãn","body":"<div>&nbsp; &nbsp; Có những ngày bạn có rất nhiều việc phải làm, tuần sau sẽ dealine, bạn phải đọc sách để tốt hơn mỗi ngày, hay bạn phải học thêm tiếng Anh. Bạn biết là mình phải làm điều đó, thế nhưng kết quả là bạn chỉ ngồi suy nghĩ về nó, và lướt facebook, youtube... hoặc đơn giản là lướt spiderum và đang đọc bài viết này của mình chẳng hạn. Và cuối ngày bạn nhận ra mình vẫn chưa hoàn thành công việc bạn cần phải làm. Nếu bạn rơi vào trường hợp trên thì đừng lo lắng vì đây là một phản xạ của não bộ gây ra.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc52eeb09a7711e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h4>1. Nguyên nhân của sự trì hoãn</h4><div>&nbsp; &nbsp; - Nguyên nhân xâu sa của trì hoãn chính là nỗi sợ hãi, bạn trì hoãn đọc làm dealine,bạn trì hoãn học tiếng Anh vì chưa biết làm từ đâu, bạn sợ phải bỏ ra một khoảng thời gian dài để làm nó, và không biết công sức bạn bỏ ra có mang lại kết quả không</div><div>&nbsp; &nbsp; - Khi phải làm một công việc đòi hỏi khả năng tư duy hay là phải hoạt động trong một khoảng thời gian rất dài thì não bộ lập tức hình thành nên 2 luồng tư tưởng</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Cảm giác khó chịu, muốn lãng tránh để thực hiện điều gì đó thoải mái hơn</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Ý chí quyết tâm khi muốn hoàn thành tất cả các tác vụ được giao</div><div>và khi gặp 2 luồng suy nghĩ này thì mọi người sẽ không chần chừ chọn ngay phương án số 1, vì khi công việc hiện tại không quan trọng hoặc có quá nhiều thời gian để làm thì não bộ sẽ tập trung nhiều hơn về điều hòa cảm xúc, thay vì theo đuổi mục tiêu mà mình đã đề ra.&nbsp;</div><h4>2. Cách để cải thiện, loại bỏ sự trì hoãn</h4><div>&nbsp; &nbsp;<u><strong><em>&nbsp;</em></strong></u><strong><u><strong><em>Khi bạn trì hoãn, hãy lấy giấy bút ra viết những việc mình cần làm, phân tích những bước để hoàn thành công việc đó. Sau đó bạn chọn ra những việc nhỏ nhất mà mình có thể làm ngay lúc hiện tại và bắt tay vào làm ngay lúc đó. Lặp lại khi bạn nhận ra bạn đang trì hoãn</em></strong></u></strong></div><div>&nbsp; &nbsp; Phương pháp trên mình dựa vào nguyên lí : Nguyên nhân chính của sự trì hoãn là nỗi sợ, vì vậy chúng ta cần làm cho não bộ bớt sợ, hoặc không còn sợ nữa. Nếu bạn chỉ ngồi nghĩ về việc bạn phải hoàn thành thì não sẽ có xu hướng phóng đại sự việc đó lên rất khóa khăn (bạn sẽ nhìn thấy những gì mình cần vượt qua là cả một ngọn núi to). Vì vậy bạn cần phân tích tìm hiểu kĩ việc bạn phải hoàn thành ra từng bước nhỏ (bạn vẽ ra từng bước có nghĩa là bạn nhìn thấy đường đi để vượt qua ngọn núi này vậy). Theo định luật của Newton thì một vật đứng yên sẽ có xu hướng tiếp tục đứng yên, một vật chuyển động thì sẽ có xu hướng tiếp tục chuyển động. Vì vậy bạn cần hành động từ bước nhỏ nhất.</div><div>&nbsp; &nbsp; Bài viết là những gì mình đúc kết từ video mình xem được trên kênh<br>Draw Your Brain của anh Nguyễn Ngọc Minh. bạn có thể tham khảo link dưới đây: <a href=\"https://www.youtube.com/watch?v=Gmjbfp5HPHc​​​\" target=\"_blank\">https://www.youtube.com/watch?v=Gmjbfp5HPHc</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34933,"created_at":"2019-06-29T14:13:02.834Z"}