{"_id":8950,"title":"We are non-native English speakers but at least we are bilingual","body":"<div>Feeling totally excited during a trip to Phnom Penh to discover the first foreign land in my life, I sat next to a man who was originally from America with black African culture background. He was so fun and quite talkative. He didn't stop talking something about his life and his small silly stuff that made me feel confused because of his dialect or his low and harsh voice. I leaned on the chair, glancing at something outside through the glass window while still hearing what he talked to me though I didn't make sense the story he told at all. I didn't understand him at all.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f17c31087e211e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>After one hour hearing him telling his long boring stories, I fell asleep. The air conditioner on this bus was under the temperature that I could endure so I took a shirt out of my backpack, covering my body to keep it warmer. He still looked somewhere and then I thought he also took a short rest beside, I could hear him snoring. Thanks God because finally he stopped talking. 30 minutes later, I felt better and decided to wake up to look at things through the glass window. It was a hazy sunny day and we were through some large paddy fields that had been harvested. I turned my head on the right hand and asked him:</div><div><br></div><div>- How long does it take to Cambodia? 6 hours?</div><div>- Nope, not that long. Maybe 2 hours.</div><div>Things were getting better because after taking a good sleep, I could hear clearly what he was talking. I guessed perhaps because I hadn't got a nice sleep last night so now I needed some more time to be alone, enjoy myself by sightseeing. Mr Walker - the man sitting next to me was wearing a blue black T-shirt. He seemed to be a nice and caring person that was born in 6 - children family in the USA. At the moment, he was a manager for a company in his country and he came to Vietnam 6 months ago, just stayed in Ho Chi Minh city. He never got married. That was all I could understand during our conversation. He gave me his business card, we exchanged phone number with a hope to keep contact with each other when he visited Vung Tau city - the city I was living in at present. He gave me a compliment:</div><div>- I see your English is better than some American people.</div><div>I always know my English is not that good, especially my pronunciation does matter. &nbsp;I mean for a non-native speaker from Vietnam like me, we always struggle hard with pronunciation skill. I started to learn a little bit English when I was 11 years old. All the things we learnt were humble new words, limited English grammars. The education system I experienced in secondary school and high school was under my expectation because it gave me no motivation and inspiration to thrive myself as well as develop my English skills. Things began to change when I entered university. Foreign Trade University was well-known for confident students with high level in English. The environment impulsed me to concentrate on learning this language. Nowadays in my country, English is regarded as one of the most significant skills that everyone from low class to high class needs to learn to adapt to the relentless change of society. In the city I am living in, tons of English centres are growing like mushrooms and the native English speakers can earn a lot of money easily through teaching us their mother tongue. I have never been to any English centers before because I have found a vast source from which I can teach myself English. Thanks to different ranges of English information from movies, newspapers, books on the internet, I could save myself from English low level in comparison with students at my age on my campus.</div><div><br></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-1MYrsloVwLo/WZwwyiBKhcI/AAAAAAAADEY/NtlzMIm5FroLE4IKUT0DNA0tqfATtki1wCLcBGAs/s1600/trang%2Bps%2Bwe%2Bare%2Bnon-native%2BEnglish%2Bspeakers.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><br><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; An article on NYT in 1995</td></tr></tbody></table><div>We are non-native English speakers but at least we are bilingual. We know English and Vietnamese now and we can use both in our daily conversation. Our pronunciation bears flaws that couldn't be avoided. We still try to keep conversations with foreigners though from time to time we need to write down some words which we can't pronounce correctly to make them understand. We have problems with final sounds or the couple words having quite similar pronunciation like \"sheep\" and \"ship\". We try to put them in the certain contexts and then the listeners can make sense what we are referring to. Language barrier decreases gradually if we try to absorb English knowledge everyday. We don't cease to widen our horizons related to not only English but also other fields. There comes a time in my life I do feel a real beauty in words of a guy foreigner I met. I felt stunned when I could perceive what &nbsp;he was sharing with me in English. At that moment, the world opened up a new window for me to approach more friends all over the world. My trip to Cambodia was fantastic as I could talk and share easily with global friends about my experience, my own stories and understand what they talked to me in English.</div><div>Recently, a 15 minute video by Dan Hauer has exploded an online discussion about a popular story that the way Vietnamese people speak English makes American people confused and mistaken. I did think I should have written this issue in Vietnamese but I did think twice I could use my English writing skill to discuss about it in case any foreigners come across this blog post. The gist in the video below is that all Vietnamese speakers making pronunciation mistakes are English teachers from big English centers that produce online lessons attracting a lot of views on YouTube. If a teacher makes mistakes during the lessons, the students surely make the same mistakes like him/her.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/7_tk-9onYAE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Rarely do I find my pronunciation good enough so this is one of the keys that helps me to have enough motivation to practise pronouncing everyday. We need to accept our weaknesses and thrive our own strengths. Today, our weakness is pronunciation but our strength is confidence, which we should use to repel the flaws we make.</div><div><strong>Source:</strong>\n<a href=\"http://www.trangps.com/2017/08/we-are-non-native-english-speakers-but.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2517,"created_at":"2017-08-23T09:09:46.091Z","down_point":2,"up_point":18,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"599d465ab276e244cdcdd404","name":"NON-NATIVE "},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"599d465ab276e244cdcdd406","name":"BILINGUAL"},{"_id":"599d465ab276e244cdcdd407","name":"MULTILINGUAL"}]}