{"_id":13294,"tags":[{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"5ac462091e3c0b4bfe0d5428","name":"QUẢNG CÁO"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"}],"up_point":11,"down_point":1,"title":"Sáng tạo là trò đỏ đen.","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a344a2c05c5511e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm thế nào mà mấy tay ở các agency quảng cáo hàng đầu như W+K hay Droga5 nghĩ ra được mấy ý tưởng \"khủng\" thế? Làm thế nào mấy tên \"quái vật\" đó có thể đều đặn cho ra những ý tưởng sáng tạo \"nuộtttt\" như vậy? Để trả lời câu hỏi đó, chúng ta hãy quay về với bản chất của sáng tạo.&nbsp;</div><div><strong><em>Thực tế, sáng tạo là một cuộc chơi đỏ đen.&nbsp;</em></strong></div><div>Huhhh? Say what? Sáng tạo là một cuộc chơi đỏ đen ấy hả? Nghĩa là sáng tạo được quyết định bằng may rủi sao? Không công bằng chút nào! Nếu đúng là như vậy thì tại sao mình không nghĩ ra được những ý tưởng sáng tạo \"tuyệt vời cạn lời\" như mấy tay ở W+K? Tại sao những ý tưởng sáng tạo của minh2&nbsp;lại cứ như mấy \"củ chuối thiếu muối\"?</div><div>Sáng tạo đích thực là một cuộc chơi đỏ đen. Nhưng dân chơi xịn là kẻ không dựa dẫm vào may mắn đơn thuần, chờ đợi cái giây phút \"loé sáng thiên tài\" của trí tuệ trước màn hình trắng xoá. Dân chơi xịn tạo ra \"vận may\" của chính mình. Bằng cách nào?</div><blockquote><div>Sáng tạo là kết nối những cái cũ &nbsp;với nhau thành một thứ gì đó mới.\" - Sói Ăn Chay</div></blockquote><div>Ngày mình và những con cừu ngây thơ bị dụ vào ngành quảng cáo, Sói ân cần dặn dò chúng toy: \"<em>Các em hãy luôn sống thật phong phú, bởi vì ý tưởng sáng tạo chỉ có thể đến từ những gì chúng ta từng trải qua, những thứ chúng ta nhìn, nghe và cảm nhận từ cuộc sống xung quanh</em>.\"</div><div>Okay, câu này thì dân làm sáng tạo nghe cũng nhiều rồi, nhưng chuyện đó thì có liên quan gì đến đỏ đen may rủi?</div><div>Nào, bây giờ bạn hãy thử tưởng tượng những trải nghiệm của bản thân là những <strong>quân bài tây</strong>. Vì trải nghiệm của chúng ta là vô vàn nên số lượng những quân bài cũng không có giới hạn. Bạn sở hữu một \"kho bài\" của riêng mình. Từng quân bài sẽ được phân hạng theo mức độ độc đáo của trải nghiệm, với quân 2-bích là thấp nhất và quân Át-cơ là cao nhất, theo luật của bài poker. Ví dụ như, ai trong chúng ta cùng từng khóc nhè khi còn nhỏ nên trải nghiệm này sẽ tương ứng với quân 2-bích. Thế bạn đã bao giờ cưỡi trên khinh khí cầu, lướt nhanh trong làn mây buổi sớm, đón cơn gió ngược căng tràn lồng ngực chưa? Những trải nghiệm hiếm có như vậy có thể xem là rất gần quân Át-cơ. Và trò chơi đỏ đen của sáng tạo bắt đầu từ đây.&nbsp;</div><div><strong><em>Với tất cả những quân bài bạn có úp xuống trước mặt, hãy chọn và kết hợp tối đa năm quân bài bất kỳ để tạo thành một cây bài mạnh nhất có thể.&nbsp;</em></strong></div><div>Đó chính là cách mà chúng ta tìm ra ý tưởng sáng tạo: Liên tục kết hợp những trải nghiệm của mình để tìm ra một góc nhìn mới lạ mà chúng ta chưa từng thấy trước đây. Trải nghiệm càng độc đáo thì ý tưởng sinh ra càng sáng tạo. Bạn không thể biết trước những quân bài được úp, cũng tương tự như chúng ta thường không nhớ ngay ra được những trải nghiệm của mình. Chúng ta sẽ phải lục lọi mò mẫm trong trí nhớ, tìm kiếm cho ra những quân bài phù hợp để sử dụng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aa9c3505c5e11e8bb904107c720c712.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cây bài mạnh nhất mà bạn có thể tạo ra chắc chắn là <strong>Thùng Phá Sảnh</strong> (Royal Straight Flush). Một sự kết hợp quyền uy toả ánh sáng chói chang mang theo \"tiền tài và danh vọng\". Chỉ có một vấn đề nho nhỏ. Bạn có tự tin là mình có đủ quân để tạo thành Thùng Phá Sảnh không? Hay Tứ Quý? Hoặc Cù Lũ (Full House) thôi cũng được?</div><div>Mình nghĩ đến đây thì các bạn cũng đã hiểu vì sao sáng tạo là trò đỏ đen may rủi. Nếu trải nghiệm của bạn không đủ phong phú, bạn sẽ khó có duyên với những \"cây bài\" mạnh. &nbsp;Nếu trải nghiệm của bạn không đủ độc đáo, bạn khó mà kết hợp ra những \"cây bài\" cao.&nbsp;</div><div>Đó là lí do ngày trước những ý tưởng sáng tạo của mình đều rất làng nhàng. Toy không có nhiều quân bài trong tay, và những quân bài ấy cũng không mạnh. Sự kết hợp của chúng chỉ cho ra những cây bài hạng bét.</div><div>Ý tưởng sáng tạo tất nhiên cũng có sự may rủi. Nhưng khoảnh khắc \"loé soáng thiên tài\" rất hiếm khi xảy ra, và nó cũng đến từ chính trải nghiệm của bạn chứ không rơi từ trên trời xuống. Những những người làm sáng tạo hàng đầu thì không thể trông chờ vào sự may rủi. Brief nằm trên bàn, deadline sắp tràn, account đập bàn, thật muốn cảm thán!&nbsp;</div><div>Do đó, người làm sáng tạo chuyên nghiệp luôn \"đỏ mắt\" tìm kiếm những trải nghiệm mới lạ để bổ sung vào \"kho bài\" của mình. Họ có trong tay vô số lựa chọn để sẵn sàng tung ra những \"cây bài\" khủng, khiến cho đối thủ cũng như khán giả phải \"rửa mắt\" liên tục.&nbsp;</div><div>Nói như Sói thì họ là những \"<strong>con người đặc sắc</strong>\". Còn nói như Dave Trott thì họ đều sở hữu \"<strong>tư duy thú&nbsp;</strong><strong>săn mồi</strong>\".</div><div>Sáng tạo là một cuộc chơi đỏ đen. Nhưng để \"lên đỉnh\" thì không có chỗ cho sự may rủi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14486,"created_at":"2018-05-20T19:03:05.856Z"}