{"_id":15977,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"}],"up_point":13,"down_point":0,"title":"Giải thích ý nghĩa những tạo hình Batman trong game P.1: Arkham City","body":"<div>Nếu bạn đã chơi các game Arkham, và cũng như biết rằng tôi là một người có sự... ám ảnh với thời trang khi cho các nhân vật thay đồ xoành xoạch, thì bạn có lẽ sẽ hiểu tôi đã từng sung sướng thế nào khi mà các tựa game Arkham đó có các DLC cho Batman thay đồ khá nhiều, đặc biệt là từ bản Arkham City trở đi. Thế nhưng những bộ cánh này nằm ở đầu truyện/ cốt truyện/ vũ trụ nào của Vũ trụ DC- DC Universe (DCU), và chúng có ý nghĩa gì? Series này có lẽ sẽ giúp các bạn được nhiều hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99f982a0c2e711e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết chúng ta hãy nên \"khởi động\" với Arkham City vì đây là bản có... ít đồ nhất. Dĩ nhiên sẽ không bao gồm bộ cánh của Arkhamverse vì đó là riêng rồi</div><hr><div><strong>&nbsp;BATMAN THE ANIMATED SERIES</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142558_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là một bộ cánh mang tính biểu tượng là nhiều hơn là đẹp. Thật ra cũng buồn cười khi mà bộ này nó lấy luôn cả cái hình ảnh... hoạt họa do Bruce Timm vẽ.</div><div>Vào đầu những năm 90, sau sự thành công của phim Batman (1989) của Tim Burton, DC đã muốn mở rộng thêm phim hoạt hình dựa vào chính phim đó với ê-kíp bao gồm Bruce Timm, Paul Dini (Ông này cũng là tác giả kịch bản Arkham Asylum và Arkham City), và những giọng lồng tiếng lừng danh như Kevin Conroy, Mark Hamill, Arleen Sorkin- cũng tham gia vào việc lồng tiếng cho game thuộc Arkhamverse (Arleen Sorkin sau được thay bằng Tara Strong trong vai Harley Quinn)... Batman The Animated series là một trong những bản chuyển thể sát với comics nhất nhì ngành phim hoạt hình nói chung, hay thậm chí là tạo ra cả sự thay đổi trong chính comics vì những nhân vật lẫn câu chuyện quá xuất sắc- như thay đổi luôn nguồn gốc của Mr. Freeze hay cho Harley Quinn vào canon chính thức trong comics. Có thể nói Batman The Animated series chính là phương tiện truyền bá hình ảnh, kiến thức, ý nghĩa của những câu chuyện về Batman thậm chí còn tốt hơn cả chính comics, và cũng là nơi bắt nguồn cho việc dấn thân vào comics của rất nhiều người.</div><div><br></div><hr><div><strong>BATMAN 1970</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142635_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Đây là bộ cánh được thiết kế bởi tác giả/ họa sĩ Neal Adams lừng danh. Và về mặt di sản thì đây là một trong những tạo hình về Batman nổi tiếng nhất nhì, đặc biệt nếu bạn đi mua những ấn phẩm dành cho thiếu nhi thì đa phần sẽ thấy tạo hình này của Batman:))</div><div>Vào khoảng những năm 1970, khi comics đang có những bước chuyển mình từ Silver Age sang Bronze Age (Giải thích cái này khá dài dòng, bạn có thể xem thêm ở bài này: <a href=\"https://spiderum.com/bai-dang/Nhung-thoi-ky-quan-trong-cua-comics-3bj\" rel=\"noopener noreferrer\" target=\"_blank\">Những thời kỳ quan trọng của comics</a> ), Batman được hy vọng sẽ lấy lại những giá trị cũ- đen tối, bí ẩn thay cho sự \"tươi vui quá độ\" của hai thập niên trước nên anh gần như được thiết kế lại hoàn toàn, mặc cho đó là một quá trình kéo dài hơn dự kiến. Đặc biệt là thiết kế Bat symbol có cái nền oval màu vàng này (vốn có mặt từ cuối những năm 1960) đã trở thành biểu tượng đặc trưng nhất về Batman cho đến hiện nay, bộ cánh của Neal Adams chỉ càng làm cho nó nổi tiếng hơn mà thôi.</div><div>Tạo hình này đã được giữ nguyên đến gần 30 năm sau với vài biến thể như suit đen toàn bộ như Batman: Troika, Batman của Tim Burton hay chuyển màu từ xanh sang đen, nhưng nói chung đây là tạo hình được giữ lâu nhất của Batman trong lịch sử. (Có thể thấy Batman The Animated series cũng dựa trên tạo hình này)</div><div><br></div><hr><div><strong>BATMAN THE DARK KNIGHT RETURNS</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142721_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây có lẽ chính là hình ảnh tiêu biểu nhất cho một Batman mà chúng ta quen thuộc ngày nay được tạo ra bởi Frank Miller. The Dark Knight Returns (TDKR) có thể nói là một trong hai bộ truyện định hình lại cả ngành comics nói chung, và là truyện thật sự tạo ra \"tiêu chuẩn\" về Batman ở thời hiện đại. Hình ảnh một lão già to bè, con dơi to tổ bố trước ngực với tình cực kỳ cục súc, thậm chí đánh bại của Superman là một trong những Batman được yêu thích nhất mọi thời đại.</div><div>Thú vị thay, thật ra ban đầu ở trong TDKR thì Batman già cũng mặc bộ suit y hệt như bộ 1970s ở trên cho đến khi đập nhau đến nát tươm quần áo với bọn Mutants (tên một đám gangster, không phải X-Men).</div><div><br></div><hr><div><strong>BATMAN: YEAR ONE</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142646_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Cũng tiếp tục là một câu chuyện khác được viết bởi Frank Miller, kể về thời gian khi Bruce Wayne đi \"du học\" khắp nơi và trở về Gotham rồi trở thành gã mặc đồ dơi bảo vệ cả thành phố. Nếu như bộ suit với màu xanh xám, bat symbol oval viền vàng được xem là tạo hình cổ điển thì bộ suit đen-xám với biểu tượng con dơi sải cánh to thế này chính là hình mẫu của Batman thời hiện đại, mặc cho nó mới thật sự là sát nhất với bộ đồ Batman đầu tiên. Gần như từ những năm 2000 trở đi, đây chính là hình ảnh Batman mà người ta sẽ nghĩ đến đầu tiên và những tạo hình sau đó đa phần đều dựa vào mẫu này.</div><div>Thật ra, ngay thời điểm bài này ra mắt, Batman cũng đang sử dụng bộ cánh này trong comics.</div><div><br></div><hr><div><strong>BATMAN EARTH ONE</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142659_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Trước hết thì cũng nên giới thiệu một chút về khái niệm đa vũ trụ của DC: Trong đa vũ trụ của DC có \"ít nhất\" 52 vũ trụ tồn tại song song với nhau (chưa tính Đa vũ trụ tối- Dark multiverse và Vũ trụ phản vật chất- Antimater Universe, dài dòng lắm), và Geoff Johns với Gary Frank đã từng cùng nhau tạo ra một câu chuyện cũng về những ngày đầu làm Batman của Bruce Wayne nhưng ở một vũ trụ khác (Earth One, Earth chính của DCU là Earth 0/New Earth/ Prime Earth)...</div><div>Và đây là một câu chuyện kể về một Batman trẻ tuổi khờ dại đến... ngu bà cố, khiến Geoff Johns có biệt danh \"Phần tử chống dơi\". Đây là thiết kế của hoạ sĩ Gary Frank khi biến bộ của Neal Adams trở nên hiện đại hơn, và ở đầu truyện Doomsday Clock- phần tiếp theo của Watchmen- thì Batman cũng đang mặc một bộ đồ khá tương tự.</div><div><br></div><hr><div><strong>BATMAN BEYOND</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142743_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Sau khi Batman The Animated series đã làm bước đệm để mở rộng ra DCAU- DC Animated Universe (Đỉnh cao là ở loạt phim Justice League Unlimited), thì câu chuyện lại tiếp diễn đến tương lai khi Bruce Wayne sau một lần thất bại phải nhờ vả đến thứ vũ khí mà anh ghét nhất là súng vì tuổi cao sức yếu đã giải nghệ, và chục năm sau \"nhường ngôi\" cho một thanh niên là Terry McGinnis. Đây chính là bộ cánh cuối cùng mà Bruce Wayne đã mặc, sau này thành đồ của chính Terry. Àh, Terry thật ra là con của Bruce Wayne xét về mặt sinh học... Và đó một lần nữa là một câu chuyện dài, khi Amanda Waller đã biến đổi gen của cha Terry thành gen của Bruce và biến cuộc đời của anh \"phải\" trở thành Batman để thế giới luôn phải tồn tại một Batman thực thụ.</div><div>Thêm thông tin, DCAU về sau được phát triển trở thành Earth 12 trong DCU và dính khá nhiều đến canon của DCU. Ở hiện tại thì hình như Earth 12 đang được xem là một dạng \"tương lai khả thi\" của Earth 0.</div><hr><div><strong>BATMAN YELLOW LANTERN</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142758_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thật lòng mà nói đây là bộ cánh... vô duyên nhất của Batman khi ở comics nó xuất hiện... đúng hai lần, và tổng hợp cả hai lần chỉ được chừng 4 khung truyện. Người ta đồn nó được tạo ra vì DC muốn... bán đồ chơi dựa trên tạo hình này.</div><div>Lần đầu tiên tạo hình này xuất hiện là ở Sinestro Corps War, khi Sinestro thả nhẫn vàng- lấy sức mạnh từ nỗi sợ hãi đi khắp nơi để hội quân, nhưng nhẫn vàng chỉ nhào vào Batman đúng 1 khung truyện rồi bỏ đi vì... sức mạnh ý chí của Batman cao hơn nỗi sợ hãi (ý nói Batman hợp làm Green Lantern hơn ahihi)</div><div>Lần hai là ở Forever Evil khi Batman có giữ một cái nhẫn vàng để làm kế hoạch phòng ngừa các Green Lantern, tuy nhiên nó chỉ ở trạng thái... sắp hết pin và bị Power Ring đánh bại nhẹ nhàng chỉ sau một trang truyện.</div><hr><div><strong>BATMAN INCOPORATE</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142812_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây có thể nói là tạo hình cuối cùng của Batman trước khi DCU có cú \"chuyển mình\" từ New Earth trở thành Prime Earth, hay còn gọi là tiền Flashpoint khi The Flash... nghịch với dòng thời gian và tái tạo DCU (Nhưng thật ra là do Dr. Manhattan theo như Rebirth). Và để có tạo hình này thì đó là một câu chuyện cực kỳ dài...</div><div>Bruce Wayne đã từng chết, nhưng thật ra là anh bị \"bay\" về quá khứ đến tít thời cổ đại và phải từng bước \"nhảy\" về thời hiện tại và phát hiện ra mình là một quả bom nổ chậm... Because comics. Nói chung, sau khi Bruce quay trở lại và hồi phục trí nhớ, anh cảm thấy rằng tất cả mọi nơi trên thế giới, mỗi đất nước cần phải có một Batman để bảo vệ. Dùng nhân dạng Bruce Wayne, anh tuyên bố sẽ là nhà tài trợ cho Batman, tạo ra Batman Incorporate và sử dụng bộ cánh có tạo hình cổ điển trên như để tuyên bố mình là Batman \"hàng chính chủ\", nhường lại bộ cánh đen-xám cho Dick Grayson để làm Batman của Gotham, còn mình thì đi khắp nơi đào tạo các Batman.</div><div>Bonus round:</div><div><strong>RED ROBIN</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180928142821_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là bộ cánh của Tim Drake- Robin đời 3 sau khi bỏ vai Robin hậu tập truyện Battle for the cowl khi mà các anh em nhà Chim của Bat Family giành nhau danh hiệu Batman lúc Bruce tưởng như đã chết. Red Robin thật ra vốn là danh hiệu cũ của Jason Todd, và một gã villain tên là Ulysses Armstrong thời gian diễn ra Batman R.I.P- khi Batman bị... thôi miên/ mất trí và sử dụng một \"danh tính\" khác của mình là Batman Zurr-En-Arrh (Cái này sẽ nói thêm khi nói về tạo hình này ở Arkham Knight)...</div><div>Nhưng sau khi Bruce \"chết\", Tim Drake cho rằng Bruce vẫn còn sống và bỏ danh hiệu Robin, trở thành Red Robin và chu du khắp nơi để tìm Bruce. Tim về sau giữ luôn danh tính này dù đã đổi tạo hình ít nhiều (thậm chí ở Rebirth mặc lại luôn đồ Robin cũ mà vẫn mang tên Red Robin).</div><hr><div><strong>BATMAN GOD OF KNOWLEDGE (MOD)</strong><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/09/20180818150659_1-720x405.jpg\" alt width=\"720\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đây là mod lại của bộ Batman Yellow Lantern, nhưng cũng khá là hay ho để bàn về nó. Ở Darkseid War, khi Batman ngồi được lên cái ghế \"toàn tri\" Mobius Chair của Metron, và đúng nghĩa đen là có toàn bộ tri thức của một vị thần.</div><div>Và thật ra thì Batman chả đi loanh quanh đánh nhau trong tạo hình này đâu, mà đơn giản là chỉ... ngồi đó phán chuyện mà thôi, cho đến khi Hal Jordan đưa nhẫn để Batman có thêm ý chí mà rời khỏi ghế- vì câu chuyện này được viết bởi \"Phần tử chống dơi\" Goeff Johns =))</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2018-09-28T06:28:05.984Z"}