{"_id":6753,"body":"<div><strong>Phần 1 tại đây:</strong><strong><a href=\"http://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-1-55v\">http://spiderum.com/bai-dang/Huong-dan-doc-DC-Comics-danh-cho-nguoi-moi-tim-hieu-Phan-1-55v</a></strong></div><h3><strong>4. Green Lantern (Hal Jordan):</strong></h3><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/e6095850eecc11e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Hal Jordan, Green Lantern vĩ đại nhất mọi thời đại.</strong></p><p>Green Lantern vĩ đại nhất mọi thời đại Hal Jordan chiến đấu với những thế lực xấu xa đe doạ sự an toàn của vũ trụ nhờ vào sức mạnh siêu phàm được cung cấp từ chiếc nhẫn năng lượng xanh lục Green Lantern. Không chỉ là thành viên của lực lượng bảo vệ sự cân bằng an ninh liên hành tinh Green Lantern Corps, Hal Jordan là thủ lĩnh của lực lượng này. Hal Jordan được công nhận là người có ý chí mạnh nhất vũ trụ DC, anh từng vượt qua được rất nhiều giới hạn của nhẫn Green Lantern. Và nếu như Barry Allen, người bạn thân nhất của Hal Jordan được coi là hiện thân của Speed Force, thì Hal Jordan chính là hiện thân của Willpower (ý chí). Không chỉ vậy, anh còn là một trong những thành viên đồng sáng lập Justice League of America; và sau sự kiện <strong>Flashpoint</strong>, anh cũng là một trong những thành viên đầu tiên của Justice League.</p><p><strong>Vào năm 2008, Geoff Johns, một trong những nhà văn viết Green Lantern vĩ đại nhất mọi thời đại, đã quyết định xây dựng lại câu chuyện kể về nguồn gốc mới cho Hal Jordan, và đó chính là arc truyện \"Secret Origin\" thuộc series Green Lantern v4 (2005), từ #29-35, và câu chuyện đó đã được thực hiện dịch bởi DCFanclubVN. Các bạn có thể theo dõi series Green Lantern: Secret Origin tại đây:&nbsp;</strong><a href=\"http://vietcomic.net/green_lantern_secret_origin-21.\">http://vietcomic.net/green_lantern_secret_origin-21.</a></p><h3><strong>5. Aquaman:</strong></h3><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/31d0fe80eecf11e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>Arthur Curry của Prime-Earth.</strong></p><p>Aquaman, vị Hoàng đế của Bảy Đại dương, người con của chủng tộc Atlantean có khả năng sinh sống cả ở trên đất liền, hay dưới đáy biển sâu. <strong>Cũng như đa số các siêu anh hùng khác, Aquaman trong đợt phát hành New 52 cũng đã được bộ ba nhà văn Ray Fawkes, Jeff Parker và Scott Lobdell tái hiện lại nguồn gốc một cách ngắn gọn trong Secret Origins v3 #2 (2014):</strong>\n<a href=\"http://readcomiconline.to/Comic/Secret-Origins-2014/Issue-2?id=59631.\">http://readcomiconline.to/Comic/Secret-Origins-2014/Issue-2?id=59631.</a></p><h3 style=\"text-align: left;\"><strong>6. The Flash (Barry Allen):</strong><br><strong><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/b8a0e820eed011e69c0fa33f4deb135f.jpg\"></strong></h3><p style=\"text-align: center;\"><strong>The Flash - The Fastest Man Alive.</strong></p><p>Chào mừng đến với Central City, nơi các bạn có thể gặp gỡ giám định viên pháp y Barry Allen, còn được biết đến với nhân dạng The Flash - người đàn ông nhanh nhất trên thế giới, một siêu anh hùng với khả năng chạy và di chuyển với tốc độ đáng kinh ngạc. Nào, hãy cùng bắt đầu tìm hiểu về nguồn gốc của The Fastest Man Alive trong <strong>The Flash #0</strong> thuộc series <strong>The Flash v4</strong> (2011), được tái hiện một cách chi tiết bởi bộ đôi tác giả Francis Manapul và Brian Buccelato: <a href=\"http://thichtruyentranh.com/the-flash/the-flash-chapter-0/148425.html\"></a><a href=\"http://thichtruyentranh.com/the-flash/the-flash-chapter-0/148425.html\">http://thichtruyentranh.com/the-flash/the-flash-chapter-0/148425.html</a>.</p><h3><strong>7. Cyborg & Justice League:</strong></h3><p>Hẳn là bất cứ ai trong chúng ta cũng đã quá quen thuộc với Cyborg - một trong những thành viên của biệt đội Teen Titans trong series phim hoạt hình cùng tên được phát sóng trên kênh truyền hình Cartoon Network, hẳn là đã gắn liền với tuổi thơ của nhiều bạn :D</p><p><strong>Cyborg đã được tác giả Geoff Johns kể lại nguồn gốc trong một series cốt lõi đối với các bạn mới tìm hiểu về DC Comics.</strong>\n<strong>Đó chính là series Justice League; cụ thể là trong Justice League Vol. 1: Origin, kéo dài từ #1-6:</strong>\n<a href=\"http://vietcomic.net/justice_league-16\"></a><a href=\"http://vietcomic.net/justice_league-16\">http://vietcomic.net/justice_league-16</a>.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/775762d0eed111e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Cyborg - siêu anh hùng nửa người, nửa máy của DC Comics.</strong></p><p>Nào, cùng tổng hợp lại những đầu truyện thuộc đợt phát hành New 52 mà tớ đã tổng hợp về nguồn gốc các nhân vật: <strong>Action Comics Vol. 1: Superman and the Men of Steel</strong> (Superman), <strong>Batman Vol. 4 & 5: Dark City & Secret City&nbsp;</strong>(Batman), <strong>Wonder Woman Vol. 1: Blood</strong> (Wonder Woman), <strong>Green Lantern: Secret Origin&nbsp;</strong>(Green Lantern, một đầu truyện ngoại lệ được phát hành trước New 52), <strong>Secret Origins v3 #2</strong> (Aquaman), <strong>The Flash #0</strong> (The Flash), <strong>Justice League Vol. 1: Origin</strong> (Cyborg & Justice League). Chừng đó là khá đủ để có thể kết thúc phần I - NGUỒN GỐC CỦA CÁC NHÂN VẬT rồi đó. Ồ, suýt nữa thì quên, còn một phần này nữa mà tớ muốn giới thiệu với các cậu - đặc biệt là với những bạn đã theo dõi nguồn gốc của các nhân vật sau khi sự kiện <strong>Flashpoint&nbsp;</strong>xảy ra, tức là các nhân vật đang sinh sống tại Prime Earth - đó chính là...</p><h3><strong>8. Batman/ Superman:</strong></h3><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/48acc090eed311e6940a45bcc506eb75.jpg\"></p><p><strong>Batman/ Superman Vol. 1: Cross World</strong>, kéo dài từ #1-4 (ngoài ra còn có #3.1: Doomsday, khái quát về nguồn gốc của ác nhân này, nhưng tập truyện này thuộc sự kiện Villain’s Month chứ không trực thuộc Batman/ Superman Vol. 1), giới thiệu về lần đầu tiên gặp nhau của hai siêu anh hùng vĩ đại nhất thế giới - Kỵ Sĩ Bóng Đêm và Người Đàn Ông Thép - và có cuộc gặp gỡ với các bản thể của mình, những người tới từ một thế giới song song: Earth 2: <a href=\"http://readcomiconline.to/Comic/Batman-Superman-2013.\">http://readcomiconline.to/Comic/Batman-Superman-2013.</a> Đồng thời, Cross World cũng bao gồm câu chuyện về nguồn gốc của một trong những ác nhân xuyên suốt những sự kiện lớn của DC Comics, Darkseid (nhưng, sau này khi đã làm quen với DC Comics trong một thời gian dài, bạn sẽ nhận ra rằng đây chỉ là một hiện thân của y ở vũ trụ này; Darkseid thực sự có một quyền năng lớn hơn rất nhiều) với tập truyện Justice League #23.1: Darkseid: <a href=\"http://vietcomic.net/chapter/justice_league/16/103.\">http://vietcomic.net/chapter/justice_league/16/103.</a></p><p><strong>----------------------------------------------------------------------------------------------------------------</strong></p><p>Cơ mà còn một món quà cuối mà tớ muốn dành cho các cậu. Đó chính là series Secret Origins v3 (2014): <a href=\"http://readcomiconline.to/Comic/Secret-Origins-2014\">http://readcomiconline.to/Comic/Secret-Origins-2014</a> - một series tóm tắt lại nguồn gốc của hàng loạt nhân vật, không chỉ những nhân vật chính mà tớ vừa giới thiệu, mà còn hàng loạt các nhân vật phụ khác. Sau đây là danh sách chi tiết về mỗi tập trong series đó. <strong>Và xin lưu ý một điều rằng, series Secret Origins tương tự như series Season One được phát hành bởi Marvel Comics; đây chỉ là phiên bản thể hiện những nét khái quát về nhân vật, và những phần giới thiệu chi tiết về những nhân vật chính tớ đã viết ở trên, thì đảm bảo hơn về mặt chất lượng (vì trong những series đó, các nhân vật được xây dựng nguồn gốc bởi những cây bút hàng đầu của DC Comics: Grant Morrison, Geoff Johns, Scott Snyder, Brian Azzarello, hay bộ đôi Francis Manapul & Brian Buccelato).</strong></p><p># 1: Superman, Dick Grayson Robin, Supergirl.<br># 2: Batman, Aquaman, Starfire.<br># 3: Green Lantern Hal Jordan, Batwoman Kate Kane, Tim Drake Robin Red.<br># 4: Harley Quinn, Green Arrow, Damian Wayne.<br># 5: Cyborg, Red Hood Jason Todd, Mera.<br># 6: Wonder Woman, Deadman, Sinestro.<br># 7: The Flash, The Huntress, Superboy.<br># 8: Grayson, Animal Man, Katana.<br># 9: Swamp Thing, Power Girl, Green Lantern John Stewart.<br># 10: Batgirl, Firestorm, Poison Ivy.<br># 11: Guy Gardner, John Constantine, Black Canary.</p><p>Chúc các cậu đọc truyện vui vẻ, hẹn gặp lại trong phần tiếp theo của series <strong>Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu</strong>. :D</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-09T14:26:16.988Z","creator_id":2578,"down_point":0,"tags":[],"title":"Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu (Phần 2)","up_point":14}