{"_id":8374,"title":"Kí sự metagame : Sự trở lại của hookgod","body":"<h4 style=\"text-align: justify;\"><em>Hãy sẵn sàng đi, bởi những vị tướng hỗ trợ tay ngắn với nhiều hiệu ứng khống chế đã trở lại để tàn sát trong những trận đấu xếp hạng tại máy chủ của bạn.</em></h4><div style=\"text-align: justify;\"><strong>Việc Blitzcrank và Thresh vùng lên ở đấu trường chuyên nghiệp khiến không ít người chơi xếp hạng bất ngờ, những vị tướng này có nhiều kĩ năng định hướng do đó thiếu ổn định và dễ bị bắt bài, nhưng thực ra sự trở lại này đã được tính toán kĩ lưỡng. Đã có rất nhiều sự điều chỉnh về sức mạnh trong các phiên bản trước nên giờ đây chúng đã trở thành lựa chọn tối ưu cho meta hiện tại.</strong></div><h2 style=\"text-align: justify;\"><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02abcf60655111e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"></figure></strong>&nbsp;</h2><hr><h1 style=\"text-align: center;\">Những cỗ máy bị lãng quên</h1><div style=\"text-align: justify;\">Trước khi lí giải tại sao những vị tướng này tìm lại được chỗ đứng của mình, hãy tìm hiểu xem điều gì đã khiến chúng bị thất sủng trong quá khứ.</div><div style=\"text-align: justify;\">Điều đầu tiên và cũng là điều quan trọng nhất, meta trước đây chú trọng vào sức mạnh của hỗ trợ tay dài và việc phải đẩy đường nhanh thì quan trọng hơn so với việc tạo đột biến. Với sự xuất hiện của những vị tướng xạ thủ cơ động như Ezreal khiến cho việc bắt bớ trở nên khó khăn hơn, đặc biệt là khi bạn bị ép lùi về phía trụ của mình.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfd1b410655411e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ lần sau phải ban Ezreal thôi ...</figcaption></figure></div><div style=\"text-align: justify;\">Karma và Lulu được ưu tiên lựa chọn bởi khả năng trụ đường mạnh mẽ với nhiều loại lá chắn và kĩ năng bọc lót. Điều này có nghĩa là bạn khó có thể lao lên khô máu khi đối đầu với những vị tướng này. Ngoài ra, sự xuất hiện của Ivern cũng làm cho việc tiếp cận khó khăn hơn chỉ bằng một vài kĩ năng bảo kê đơn giản.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcfbdec0655511e7b94b1f587a762cd4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cứ buff khiên lên choảng nhau thôi @@</figcaption></figure></div><div style=\"text-align: justify;\">Tóm lại, khi hộ trợ cận chiến không thể làm tốt nhiệm vụ của mình thì đồng nghĩa với việc là xạ thủ sẽ phải vất vả hơn để trụ đường. Ngoài Khiên cổ vật ra, những vị tướng này không có gì nhiều để chống đỡ lại những kĩ năng cấu máu của Karma, Lulu, Malzahar và Zyra. Kết cục là Thresh gần như chẳng có cơ hội được song kiếm hợp bích cùng anh bạn thân thiết Lucian trong đấu trường chuyên nghiệp, còn Blitzcrank thì... haizz</div><hr><h1 style=\"text-align: center;\">Ngày về của những kẻ khát máu</h1><div style=\"text-align: justify;\">May mắn thay, những vị tướng này đã được lợi rất nhiều sau nhiều sự thay đổi ở những phiên bản gần đây. Từ hàng loạt điều chỉnh ở cả tướng và trang bị, giờ đây việc đẩy đường không cần phải vội vàng như trước và xạ thủ cũng được gia tăng đáng kể trong khả năng hồi phục, khiến cho hỗ trợ không cần phải bảo kê tận răng cho người bạn đường của mình nữa. Thực tế thì điều này đã đưa những xạ thủ thiếu cơ động mang thiên hướng carry cực mạnh trở lại thống trị meta, đồng nghĩa với việc Blitzcrank và Thresh trở thành những lựa chọn hợp lí hơn để đối đầu.</div><div style=\"text-align: justify;\">Đẩy đường sớm đã trở nên khó khăn hơn do đường dưới luôn được người đi rừng quan tâm chăm sóc. Mọi sơ hở khi kiểm soát thế lính trở nên nguy hiểm hơn nhiều khi mà Blitzcrank, Thresh hay thậm chí là cả Rakan có thể phối hợp với Jungler hạ gục đối phương dễ dàng hơn so với những vị tướng như Karma hay Lulu.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dd6bc70655711e7b94b1f587a762cd4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự thỏa mãn của SwordArt khi tóm được chú bươm bướm Kog'Maw</figcaption></figure></div><div style=\"text-align: justify;\">Thật khó để kiểm soát đường khi đi cùng những vị tướng như thế này, bởi chất tướng thiếu cơ động của một số xạ thủ thường bị khai thác trong những tình huống đẩy cao lính. Nổi bật trong số này chính là Ashe và Varus – có kĩ năng đa dụng nhưng khó để chạy thoát nếu bị tóm lại trước khi kịp nhả Ultimate. Ngoài ra, những vị tướng hyper carry với bộ kĩ năng và tốc độ di chuyển chậm chạp ở đường khác cũng dễ bỏ mạng khi bị roam bởi Blitzcrank và Thresh.</div><div style=\"text-align: justify;\">Khả năng trụ đường của xạ thủ là rõ ràng là một yếu tố then chốt khi xu hướng hiện tại đang là tập trung vào đường dưới. Việc sửa lại Khiên Doran trở thành một trang bị có lượng hồi phục lớn đã giúp xạ thủ có thể farm an toàn hơn mà không cần nhiều sự bảo kê của hỗ trợ, đòi hỏi ở họ giờ đây là khả năng tiếp cận và khống chế đối phương. Ở bản 7.12, Khiên Doran có lượng hồi máu lớn nhất trong những trang bị khởi đầu ở early game, khiến cho việc trao đổi chiêu thức và cấu rỉa trở nên kém hiệu quả hơn, qua đó mở ra những hướng đi mới với Blitzcrank và Thresh.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1969220655311e7b94b1f587a762cd4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trước bản 7.13 thì Khiên Doran quá OP</figcaption></figure></div><div style=\"text-align: justify;\">Áp lực từ các đường khác cũng tạo ra nhiều cơ hội để những vị tướng tạo đột biến này được lựa chọn nhiều hơn. Sự xuất hiện dày đặc của Galio trong thời gian gần đây tạo tiền đề cho việc sử dụng hỗ trợ khô máu, nhảy vào chain CC cực đã mà vẫn sống sót đi ra nhờ nội tại giảm sát thương nhận từ chiêu cuối của chàng đồng đội bóng bẩy này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d896de0655811e7b94b1f587a762cd4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hạ cánh rất oai mỗi tội địch chạy hết rồi ...</figcaption></figure></div><hr><h1 style=\"text-align: center;\">Tổng kết</h1><div style=\"text-align: justify;\">Tất cả những yếu tố trên đã tạo nên những bộ đôi mới ở đường dưới với Blitzcrank và Thresh là những nhân tố thiết yếu để lấn át đối phương. Ngay cả với những thay đổi đến từ phiên bản 7.13, những vị tướng này chắc chắn vẫn sẽ có những chỗ đứng nhất định trong meta hiện tại.</div><div style=\"text-align: right;\">(Dựa trên bài viết của Gabriel Zoltan-Johan <a href=\"https://www.thescoreesports.com/lol/news/14409-the-metagame-report-why-hook-champions-are-back-in-the-bot-lane\" target=\"_blank\">https://www.thescoreesports.com/lol/news/14409-the-metagame-report-why-hook-champions-are-back-in-the-bot-lane</a> )</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":9290,"created_at":"2017-07-10T10:21:12.426Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2f0","name":"LOL"},{"_id":"59635518d117aa7c993b91a5","name":"LIÊN MINH HUYỀN THOẠI"},{"_id":"59635518d117aa7c993b91a6","name":"LEAGUE OF LEGENDS"}]}