{"_id":7335,"title":"What does it mean to believe in God? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88231690199211e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Every once in a while I’ll be playing a scenario in my head. Some sort of dialogue, or discussion. I’d imagine being asked questions in front of a small group, usually close friends, and trying to answer them. Used to think this would help me “prepare” for real-life situations but then the scenarios became a bit of fantasy (such as imagining myself being a professor) and I realized this was a mental trick to better make sense of and articulate my own thoughts. &nbsp;In short, I was just asking myself those questions.</div><div>Lately, the hypothetical question was “Do you believe in God?”.</div><div>The fact that I had to play a whole imagined discussion means a “yes” or “no” is nowhere near a satisfying answer. Suppose I said: “Yes, I do believe in God.” But then, what does it even mean? Some of you may wonder, do you <em>really think</em> there’s an old man in the sky and you ought to worship him?</div><div>What I’ve been saying here isn’t something you’ll want to see very often, in 2017. An era where the real world is too important to ignore. Uni, work, friends, relationships, opportunities. The future. There is little use jamming your head with ideas of<em>&nbsp;something that isn’t there</em>. The word <em>religion&nbsp;</em>only reminds you of a distant world that ended up retreating to make way for the concrete, the factual, the exciting, and <em>brighter. And it’s right before your eyes, religions make people do bad stuff.&nbsp;</em></div><div>Why do I decide to write this? I’m feeling it really close. Something.&nbsp;</div><div>Why does a person believe in God? &nbsp;I want to say <em>because to believe is like to love</em>.</div><div>But I should not pour emotional lines out in the page right now. <em>To believe is like to love</em>, it takes tremendous energy to make that connection. The first thing is, you can’t just *snap* and wake up the next day thinking “So, God exists.” Like love, it comes with patience. A whole lot of it. It’s something so personal. Just like love, you cannot force it, you can only force the behaviors that *might* prove love but it has nothing to do with what the person really know in his mind. &nbsp;I don’t <em>happen&nbsp;</em>to be a religious person. Sure, I had tradition in my family, however it doesn’t solve the problem of <em>whether or not</em> I believe. I am a person of this world, deeply grounded in reality, and unlike traditions which can be taught and trained, belief does not come that way. You have to be so patient, so strong to find it, even stronger to keep it. You may find religious people a little too stubborn that way. But true faith also comes with a lot of knowledge and maturity. I deeply, deeply acknowledge that you guys are unfamiliar with the notion of God; it’s just as hard for anyone, even me, to understand. Sticking to faith is a matter of lifetime, I’m just as near as baby steps in this path. &nbsp;</div><div>Just like love, there’s also duties and devotion, or what I’d like to call, <em>participation</em>. Everybody has their own way: go to church, pray, help people, etc. &nbsp;What I choose to do is to <em>bring God to people</em>. Nothing makes me happier than to devote by living a life this way. But it comes with a downside that I cannot identify with other Christians. Maybe I’m to “secular”, because my grandfather didn’t force me to learn rites and back in the day I didn’t join other Christian kids. For me, God cannot be taken for granted. Prayers and rites cannot be taken for granted also, I just have to <em>know&nbsp;</em>the meaning of everything.</div><div>About the nature of God, it’s more complex than the question of an old man in the sky. Philosophy and theology had a lot of deep discussion for that already. Personally, I see God as <em>an invisible spirit that runs through this world</em>. I never ask myself whether he exists, I just wonder how can I find him, since he’s invisible.</div><div>But life goes on with more important concerns, like finals. And I’ve been up all night just to jumble these thoughts. So I’ll stop, and start quoting the Holy Bible. These are beautiful words, I’ll be so happy some of you may stop by and read them.</div><blockquote><pre dir=\"ltr\">If I speak in the tongues of men or of angels, but do not have love, I am only a resounding gong or a clanging cymbal. If I have the gift of prophecy and can fathom all mysteries and all knowledge,and if I have a faith that can move mountains, but do not have love, I am nothing. If I give all I possess to the poor and give over my body to hardship that I may boast, but do not have love, I gain nothing.</pre><pre dir=\"ltr\">Love is patient, love is kind. It does not envy, it does not boast, it is not proud. It does not dishonor others, it is not self-seeking, it is not easily angered, it keeps no record of wrongs. Love does not delight in evil but rejoices with the truth. It always protects, always trusts, always hopes, always perseveres.</pre><pre dir=\"ltr\">Love never fails. But where there are prophecies, they will cease; where there are tongues, they will be stilled; where there is knowledge, it will pass away. For we know in part and we prophesy in part, but when completeness comes, what is in part disappears. <strong>When I was a child, I talked like a child, I thought like a child, I reasoned like a child. When I became a man, I put the ways of childhood behind me. For now we see only a reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known.</strong></pre><pre dir=\"ltr\">And now these three remain: faith, hope and love. But the greatest of these is love.</pre><pre dir=\"ltr\">(First Epistle to the Corinthians) </pre><pre dir=\"ltr\">----</pre></blockquote><div>- abresolute</div><div>05/04/2017</div><div><br></div><div><br></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":3066,"created_at":"2017-04-05T00:07:51.118Z","down_point":0,"up_point":12,"tags":[{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}