{"_id":8258,"title":"How to teach English - Sự khác biệt của người học và ảnh hưởng tới cách dạy","body":"<div>Mỗi cá nhân học sinh là cả 1 thế giới để giáo viên khám phá và giúp đỡ. Quan điểm của mình là càng cụ thể nắm rõ và hiểu rõ cá nhân học sinh đến đâu, việc dạy học càng trở nên nhân văn và dễ dàng hơn. Chúng ta không chỉ xét về sự khác nhau ở độ tuổi, trình độ, mà còn là khả năng, sự hiểu biết và thiên hướng của họ. Bài này mình tóm tắt 1 phần trong cuốn #howtoteachenglish và có bổ sung 1 số từ hiểu biết cá nhân về ảnh hưởng của khác biệt về độ tuổi, cách học của học sinh tác động tới việc dạy của giáo viên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81edfbb05c1711e786955dd0b072a2c6.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Về độ tuổi:</strong><br>Học viên thường được chia ra nhiều cấp độ, tuy nhiên mình chỉ nói về 3 mức độ chính, cụ thể trong bài viết này sẽ nói về Trẻ em (2 – 14), tuổi dậy thì (15 – 17) và người trưởng thành (trên 18). (Thang chia này chỉ là tương đối)</div><div><strong><em>- Trẻ em:</em></strong><br>Chúng ta biết rằng trẻ em rất dễ không tập trung vào những gì chúng ta đang dạy bởi các con rất dễ bị ảnh hưởng, mất tập trung bởi các yếu tố khác xung quanh. Một điều nữa cũng cần nhớ rằng việc nghe, nhìn, sờ, chạm đối với các con có vai trò quan trọng ngang với giải thích của giáo viên, giúp trẻ ghi nhớ và hiểu thông tin. Những khái niệm trừu tượng hay những quy luật ngữ pháp đối với trẻ sẽ khó tiếp thu hơn, bù lại tiếp thu của trẻ em lại rất tốt và chúng sẽ rất vui vẻ nếu nhận được sự cổ vũ từ giáo viên.</div><div><br>Trẻ em thường có phản hồi lại rất tốt đối với những hoạt động liên quan đến cuộc sống và trải nghiệm của chúng. Tuy nhiên mức độ tập trung của trẻ em ở 1 hoạt động thường khá ngắn. Có 1 công thức mình biết để tính thời gian tập trung của học sinh cho 1 hoạt động: Thời gian tập trung cho 1 hoạt động = Độ tuổi của học sinh + 1. Ví dụ: Trẻ 9 tuổi thì trung bình 1 hoạt động giáo viên thiết kế không nên kéo dài quá 9+1=10 phút. Tuy nhiên, công thức mình đọc được chưa được kiểm chứng, và không ghi nguồn rõ ràng, m chỉ coi đó là 1 điều tham khảo<br>Một đặc điểm rất quan trọng của trẻ em đó là việc học nói diễn ra rất dễ, với điều kiện các con cần được tiếp xúc đủ nhiều với ngôn ngữ đó. Điểm hạn chế đó là tuổi này các con rất dễ quên, cần lặp đi lặp lại rất nhiều lần.</div><div><strong><em>- Tuổi dậy thì:</em></strong><br>Một trong những đặc điểm khác biệt nhất của trẻ em và lứa tuổi dậy thì đó là những trẻ ở lứa tuổi dậy thì đã có thể hiểu được những khái niệm, suy nghĩ trừu tượng. Trí não của các em đã sẵn sàng để có thể học các kiến thức khó hơn. Trẻ ở tuổi dậy thì đã có khả năng học hỏi khá cao, có tiềm năng phát triển tư duy sáng tạo và có thể hình thành mối quan tâm sâu sắc, đam mê với những gì chúng thấy thích thú.<br>Lứa tuổi này thì đang tìm kiếm sự khẳng định bản thân, đó là lí do với chúng, vị trí của mình trong nhóm bạn bè cùng lứa thì quan trọng hơn được giáo viên cổ vũ.<br>Một trong những điều khó khăn của giáo viên dạy học sinh ở lứa tuổi dậy thì đó là chúng ta thường mất kiểm soát lớp. Chúng ta lo lắng về bài học trôi qua quá nhanh, và chúng ta không thể xoay sở được vì học sinh không thích chủ đề, không thích bạn bè, giáo viên hoặc nhà trường hoặc kể cả không thích môn học này, hay những trải nghiệm bên ngoài lớp học sẽ ảnh hưởng đến lớp học… Giáo viên của những trẻ ở độ tuổi dậy thì có nhiều trải nghiệm như dành cả giờ để nói về hàng xóm của chúng, chúng đến muôn, không làm bài tập về nhà….</div><div><em><strong>- Người trưởng thành:</strong></em></div><div>Những người trưởng thành thường đã tự rút ra cho mình những kinh nghiệm trong cuộc sống của họ. Họ kỉ luật với bản thân của mình hơn và tự ép mình tham gia lớp học cho dù lớp học có vẻ chán. Họ hiểu rõ tại sao họ lại học và có thể tự duy trì động lực của bản thân bằng việc nhìn về mục tiêu dài hạn.<br>Mặt khác, những người trưởng thành vì có nhiều trải nghiệm học tập trước đó nên cũng dễ bị ảnh hưởng tới quá trình của họ. Những người trải nghiệm trong quá khứ không mấy vui vẻ gì thường rất e ngại việc học những thứ khác. Những học sinh từng thất bại thường có xu hướng nghĩ rằng mình cũng sẽ tiếp tục thất bại. Những người đã không học rất lâu rồi sẽ dễ cảm thấy việc ngồi trong lớp học thật nhàm chán. Họ cũng có những quan điểm mạnh mẽ về phương pháp giảng dạy của giáo viên cũ, điều này giáo viên cũng cần nên xem xét.</div><div>Bởi vì học sinh ở các độ tuổi khác nhau sẽ có những đặc điểm khác nhau nên cách chúng ta dạy cũng khác nhau. Với học sinh nhỏ chúng ta có thể đưa vào rất nhiều trò chơi, bài hát, câu đố hơn là những học sinh lớn tuổi. Với 1 nhóm học sinh lớn hơn, chúng ta cần cố gắng ghi nhớ mối quan hệ của họ đối với bạn bè trong nhóm của mình, để ý đến việc chữa lỗi, phân công vai trò trong từng hoạt động. Lựa chọn những topic phù hợp sẽ khiến họ trở nên hứng thú hơn.</div><div>Có 1 quan sát thú vị của bản thân là khi mình tổ chức hoạt động game cho nhóm hs lớn tuổi (trên 25) thì họ cũng đều tham gia rất vui vẻ. Lúc đó mình nhận ra thực tế thì bên trong 1 người lớn bao giờ cũng vẫn còn 1 đứa trẻ con</div><div>;), miễn là hoạt động đưa ra phải phục vụ mục đích củng cố cho bài học, chứ không phải đưa ra 1 cách vô nghĩa. &nbsp;(Hồi còn đi học mình đã từng rất chán học khi cứ \"phải chơi\" mà không hiểu sau khi chơi xong thì m thu được gì. Mình rất dị ứng với kiểu này :'()</div><div><br></div><div><strong><em>2. Về cách học (learning style)</em></strong></div><div>Học sinh đều có những phản hồi với những hoạt động như sử dụng tranh ảnh, âm thanh, vận động... Phương pháp NLP (Neuro Linguistic Programming – lập trình ngôn ngữ tư duy) tập trung về vấn đề này và chia sự ảnh hưởng làm 3 loại chính:<br>- Nhóm học sinh được ảnh hưởng mạnh mẽ bởi hình ảnh (visual): Học sinh có xu hướng nhớ tốt hơn nếu được xem hình ảnh<br>- Nhóm học sinh ảnh hưởng mạnh mẽ bởi âm thanh (auditory): Có phản ứng tốt với những điều họ được nghe<br>- Nhóm học sinh ảnh hưởng mạnh mẽ bởi vận động (kinaesthetic): Học tập tốt nhất nếu được tham gia vào các hoạt động vận động</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0918e8805c1711e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cách dạy khác đó là nhìn nhận học sinh theo mô hình trí thông minh đa diện (Multiple Intelligences) được đưa ra bởi Howard Gardner. Theo mô hình này thì chúng ta đều có những trí thông minh khác nhau (toán học, âm nhạc, giao tiếp…). Vì thế nếu nói ai đó thông minh hay kém thông minh đều không phù hợp, quan trọng là trí thông minh của họ phát triển ở lĩnh vực nào hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1703d5e05c1711e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cả 2 phương pháp trên đều cho chúng ta biết rằng ở trong bất cứ lớp học nào, chúng ta đều có những cá nhân khác nhau, với những kiểu học khác nhau và quan tâm khác nhau. Những giáo viên có kinh nghiệm hiểu điều này và cố gắng đảm bảo rằng từng kiểu học đều được phân phối trong giờ học thường xuyên nhất có thể qua những loại hoạt động khác nhau.</div><div><br>Tuy nhiên cũng phải nhận ra rằng sẽ có những hoạt động khuyến khích thói quen của học sinh sẽ phù hợp với tất cả. Ví dụ như bài tập về nhà (với số lượng phù hợp) hay việc đọc thư giãn (reading for pleasure) đều tốt cho tất cả học sinh. Giáo viên có thể tận dụng những hoạt động này và lên kế hoạch giảng dạy cho phù hợp.</div><div><br></div><div>Bài viết được đăng trên <a href=\"https://www.facebook.com/piteachingblog/\" rel=\"noopener noreferrer\" target=\"_blank\">blog cá nhân</a> của tớ về giảng dạy. Hi vọng sẽ có bạn nào đó quan tâm thì đến thăm và chia sẻ nhé! ^_^</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3901,"created_at":"2017-06-28T15:33:59.424Z","down_point":1,"up_point":12,"tags":[{"_id":"5953cc67831c761e2d6a59b8","name":"TEACHING"}]}