{"_id":16562,"tags":[{"_id":"5a47714e7edf832ad7f0a49c","name":"XÃ HỘI HỌC"},{"_id":"5bb2f0601fa66920d4f112b6","name":"VĂN HOÁ"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"up_point":16,"down_point":0,"title":"Pierre Bourdieu: Thị hiếu thẩm mỹ & phân tầng xã hội","body":"<div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f69fef10d6a311e8a9bf0ba500ac1beb.jpg\"></div><div><strong>“Taste classifies and it classifies the classifier”, Bourdieu 1984</strong></div><div>Là một trong những nhà xã hội học và học giả đại chúng quan trọng của Pháp, Pierre Bourdieu nổi tiếng với các cuộc tranh luận chính trị đương thời cùng nhiều nghiên cứu kết hợp cả lý thuyết và thực hành về quyền lực tượng trưng, vốn văn hoá, vốn xã hội và sự thống trị của nam giới. Bourdieu cũng đặc biệt quan tâm đến tính xã hội của văn hoá nghệ thuật, một trong những cuốn sách quan trọng của ông về lĩnh vực này là Distinction: A Social Critique of the Judgment of Taste (1984), phân tích sự phân biệt thị hiếu/khiếu thẩm mỹ dựa vào nền tảng văn hoá, xã hội, xuất thân gia đình, … Trong khuôn khổ hạn hẹp, bài viết này sẽ đề cập sơ lược đến 1. thị hiếu, 2. phân biệt thị hiếu và phân tầng xã hội trong mối quan hệ với vốn kinh tế và vốn văn hoá.</div><div><strong>1. Đầu tiên, về khái niệm thị hiếu</strong>, cả từ điển Bách khoa toàn thư khoa học xã hội và hành vi và Bourdieu trong Distinction đều mượn hai chữ differentiate và appreciate của Kant để định nghĩa: Thị hiếu là năng lực phân biệt và cảm thụ các tác phẩm văn hoá nghệ thuật cũng như các đánh giá về chúng (Bourdieu 1984: 466).</div><div>Thị hiếu không phải một thuộc tính, cũng không phải tài sản tự nhiên của con người mà là một hệ thống hành vi được hình thành thông qua trải nghiệm. Bởi không một ai trên thế giới này có những trải nghiệm giống hệt nhau suốt cuộc đời nên thị hiếu là vô cùng đa dạng giữa các cá nhân, và giữa các nhóm người khác nhau. Thị hiếu của mỗi cá nhân là năng lực của anh ta để đánh giá xem cái gì xấu / đẹp, tốt / dở,… Bởi vậy, ở một chừng mực nào đó, thị hiếu khó tránh khỏi bị đánh giá trên tiêu chuẩn nhị phân (Jenkins 1992: 105). Câu hỏi đặt ra là thị hiếu nào được cho là tốt, thị hiếu nào được cho là dở? Trên lý thuyết, chúng ta có thể hoàn toàn tránh được câu hỏi này bằng cách dựa vào chủ nghĩa tương đối. Tuy nhiên, như đã nói ở trên, thị hiếu là một hệ hành vi, hành động dẫn tới những hiệu quả xã hội có thực, mỗi cá nhân với tư cách là một phần tử xã hội thông thường phải lựa chọn đánh giá thẩm mỹ nào là hay, thẩm mỹ nào là dở và đặt mình vào một “phe” thị hiếu.</div><div>Theo quan điểm mỹ học của Kant, không có một chuẩn mực nào để đánh giá đâu là thị hiếu tốt, thị hiếu dở, không có chuyện thị hiếu được chuẩn hoá bằng một số đông hay một nhóm quyền lực nào trong xã hội. Theo Kant, thị hiếu tốt là có tồn tại, nhưng nó dựa trên những cảm xúc chủ quan không thể nào khái quát hoá được.</div><div>Đứng từ một điểm nhìn khác - điểm nhìn xã hội học, Bourdieu trong Distinction lại cho rằng, thị hiếu và sự đánh giá về thị hiếu của chúng ta hiện nay được phân biệt dựa trên nguồn gốc tầng lớp xã hội của mỗi cá nhân. Ông phân tích, thứ thị hiếu được chúng ta công nhận chính là sản phẩm thị hiếu của tầng lớp thống trị. Nói một cách khác, khiếu thẩm mỹ của xã hội nói chung đã và đang bị chi phối bởi nhóm công dân tinh hoa cao cấp.</div><div><strong>2. Cụ thể, kết quả nghiên cứu thực nghiệm của Bourdieu</strong> trên 1,217 đối tượng đã chỉ ra rằng, thị hiếu được phân biệt dựa trên nguồn gốc xã hội và nền tảng văn hóa – giáo dục. Và chính sự phân biệt thị hiếu này đồng thời lại làm nảy sinh một sự phân tầng xã hội mới, dựa trên chuẩn đánh giá khiếu thẩm mỹ. Đây cũng chính là hai pha trong chu trình phân biệt thị hiếu và phân tầng xã hội đã được nhắc tới ngay từ đầu.</div><div>Ở pha thứ nhất, nguồn gốc xã hội xác định thị hiếu cá nhân có thể cao hơn hoặc thấp hơn so với những tiêu chuẩn trong xã hội mà người đó sống. Việc phân biệt thị hiếu này đồng thời cũng phân loại các cá nhân vào những tầng lớp khác nhau và làm rộng thêm khoảng cách giữa nhóm cao cấp, trung lưu và nhóm lao động bình dân. Theo Bourdieu (1984), khái niệm nguồn gốc xã hội này không chỉ dựa trên vốn kinh tế (economic capital), mà còn dựa vào nền tảng tri thức, vốn văn hoá (cultural capital) của gia đình nơi đứa trẻ sinh ra. Một ví dụ trong nghiên cứu của Bourdieu được đề cập đến là, trong trường học phổ thông, một học sinh có gia cảnh tốt thường nhận được những đánh giá tích cực hơn bởi khả năng tiếp thu kiến thức ưu trội, hoặc có thể nhắc đến sự khác nhau trong việc lựa chọn món ăn giữa nhóm học sinh nhà giàu, trung lưu và nhóm học sinh bình dân có mức sống thấp hơn. Những đứa trẻ nghèo hơn thường có xu hướng chọn khẩu phần ăn đầy đặn để no, trong khi những đứa trẻ giàu có lại chọn những món vừa đủ dinh dưỡng vừa kiểu cách hợp thời. Ví dụ về nhu cầu ăn uống cơ bản này của con người cũng chính là chỉ thị điển hình của việc phân tầng thị hiếu / xã hội bởi xu hướng tiêu dùng trong đó dường như cũng trùng khớp với vị trí của mỗi cá nhân trong xã hội mà anh ta thuộc về. Tóm lại, nguồn gốc xã hội là một yếu tố quan trọng quyết định vị trí thị hiếu của mỗi cá nhân (Bourdieu 1984: 184).</div><div>Ở pha thứ hai, hiện tượng xã hội nói trên cũng đồng thời tạo điều kiện cho các nhóm có thị hiếu, căn tính và lối sống tương đồng hình thành các nhóm xã hội mới. Trong trường hợp này, thị hiếu được trưng hiện ra nhằm mục đích xác định xem ai giống mình thì được vào nhóm, ai khác mình thì bị đẩy ra ngoài. Văn hoá thị hiếu này đánh dấu một điểm quan trọng trong việc lựa chọn căn tính cá nhân và hình thành các lớp lang văn hoá. Sự phân biệt cá nhân rồi sẽ phát triển thành sự phân biệt nhóm, và cuối cùng hình thành các tầng lớp văn hoá xã hội, có thể ở giữa các thành phố, giữa các xã hội hay giữa các dân tộc khác nhau.</div><div><strong>3. Không chỉ thể hiện ở văn hoá đời sống hàng ngày</strong>, sự phân tầng này còn thể hiện trong lĩnh vực văn hoá nghệ thuật cao cấp hơn. Trong biểu đồ nghiên cứu của Bourdieu, các số liệu cho thấy: nhóm trung lưu và nhóm cao cấp có tần suất đi bảo tàng, gallery nghệ thuật, thưởng thức mỹ thuật nhiều hơn hẳn so với nhóm lao động bình dân. Trong khi đó, các loại hình văn hoá đại chúng như điện ảnh thường thức, nhiếp ảnh, DIY lại chủ yếu nhận được sự ưa chuộng từ nhóm người lao động. Việc thị hiếu gắn với điều kiện kinh tế, văn hoá và tầng lớp xã hội vô hình chung khiến cho những loại hình nghệ thuật của giới tri thức tinh hoa như nhạc giao hưởng châu Âu, mỹ thuật trở thành trung tâm, chuẩn mực của thế giới. Một ví dụ điển hình của hiện tượng này là việc các phụ huynh trung lưu châu Á thường có xu hướng cho con cái đi học nhạc cụ cổ điển phương Tây (piano, guitar, violon) hơn là những nhạc cụ dân tộc, học vẽ sử dụng hoạ cụ phương Tây nhiều hơn là phương Đông.</div><div>Trong văn hoá đại chúng và văn hoá tiêu dùng, điều này được tận dụng tương đối triệt để, tác động vào tâm lý hướng thượng của tầng lớp trung lưu (upper & lower middle class) cũng là nhóm dân số chiếm phần đông có tiềm năng tiêu dùng các sản phẩm văn hoá mạnh mẽ trong xã hội.</div><div><strong>---</strong></div><div><strong>Tài liệu tham khảo:</strong></div><div>Bourdieu, P. 1984.&nbsp;Distiction: A Social Critique of the Judgment of Taste. USA: Havard</div><div>Bourdieu, P. 1991.&nbsp;The Love of Art: European art museum and their public. CA: University of Stanford</div><div>Featherstone, M. 1991.&nbsp;Consumer Culture and Postmodernism. London: Sage</div><div>Jenkins, R. 1992.&nbsp;Key Sociologist: Pierre Bourdieu. London: Routledge</div><div>Hartley, J. 2002.&nbsp;Media and Cultural Studies: The Key Concepts. London: Routledge</div><div>Hennion, A. 2007. Those things that hold us together: Taste and Sociology, in Cultural Sociology. London: Sage</div><div>---&nbsp;</div><div>* Đăng trên Tạp chí Mỹ Thuật & Nhiếp Ảnh số ra tháng 11/2013</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24791,"created_at":"2018-10-23T09:25:19.118Z"}