{"_id":9892,"title":"Viết cho cô nhân tình cũ","body":"<div>Chiều nọ, ngồi cà phê thằng bạn có hỏi nếu em quay trở lại, tôi có đồng ý không. Cũng chẳng nghĩ ngợi nhiều, tôi cười: \" sao lại không\". Đằng nào chuyện ấy cũng chẳng xảy ra. Nhưng chính câu trả lời vội vã ấy khiến tôi phải suy tư nhiều lắm, em à.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd4fe810b56b11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Siết thật chặt điếu thuốc trên môi, tôi buồn rầu tự hỏi nếu em quay về, liệu em có còn yêu tôi như những ngày trước đây không. Thỉnh thoảng, tôi vẫn nhớ về những phút giây đầu tiên. Tôi nhớ những lời yêu ngập ngừng thì thầm bên tai, tôi nhớ những cái ôm lâu thật lâu, nhớ những lần mà đôi bàn tay không thể ngăn nổi sự tò mò trên cơ thể em, rồi tôi lại nhớ đến những lần tôi chết mê chết mệt trong từng nhịp thở toát ra từ đôi môi nhỏ nhắn của em. Khoảng thời gian ta từng dành cho nhau là những khoảnh khắc đẹp đẽ tồn tại mãi mãi trong tâm tư tôi. Vì chính những lúc ấy, tôi cảm nhận được tình yêu của em hiện hữu trọn vẹn và chân thành vô cùng.</div><div>Có lần, tôi lo sợ hỏi em, sẽ như thế nào nếu em rời bỏ tôi. Em một mực bảo rằng chuyện đó sẽ không bao giờ xảy ra, rằng em yêu tôi mãi sau này. Nhưng nỗi sợ mất em lại trở thành sự thật khi mà em rời bỏ tôi vào lúc tôi vẫn còn yêu em rất nhiều. Tôi ngỡ ngàng chẳng dám tin vào điều ấy nhưng lý trí kia lại ép buộc tôi phải chấp nhận. Tôi gọi cho em cả trăm cuộc, nhắn cho em cả trăm dòng cũng vì muốn níu em ở lại. Nhưng sau cùng vẫn nhận lấy sự vô tâm, hững hờ nếu không muốn nói là tàn nhẫn của em. Tình yêu là thứ cảm xúc nguy hiểm mà ai cũng muốn trải qua. Tôi chỉ trách em đã quá dễ dàng để người khác cưỡm mất tâm hồn lẫn thể xác của em. Hay bởi tôi yêu em chưa đủ nhiều để giữ em ở lại?</div><div>Những tháng ngày không em là những tháng ngày đầy phiền muộn và đau đớn, tôi muốn em phải trải qua để biết tôi đã yêu em nhiều đến nhường nào, để em biết tôi cay đắng tuyệt vọng đến nhường nào. Có những đêm dài trống trãi, tôi chỉ biết tự chuốc mình say bằng vài ba ly rượu nồng và ngủ quên trên những nỗi nhớ em da diết. Nỗi nhớ kia như những đóa hoa không tên, hằng ngày lớn dần lên từng chút và chằng mấy chốc trở thành khu vườn hoa tình ái ngát hương, rực rỡ sắc hồng trong tâm tư tôi. Nhưng thật đáng buồn em à, thiên đường do chính ta tạo ra giờ đã trở thành một đống hoang tàn, đổ nát. Nhớ nhung làm gì khi sự thật em không thể yêu tôi lần nữa.&nbsp;</div><div>Tình dù đã lỡ nhưng sợi tơ duyên vẫn còn đó. Nếu không thể ở bên tôi, xin em hãy để tôi tiếp tục mộng tưởng và chìm đắm trong nỗi u sầu đẹp do chính em gieo rắc vào lòng này. Bởi vì cõi lòng tôi cố chấp, chỉ dành thương mến cho những ngày yêu ngắn ngủi.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11081,"created_at":"2017-10-20T08:04:25.863Z","down_point":1,"up_point":19,"tags":[]}