{"_id":8920,"title":"Truyện dịch A.D.: AFTER DEATH Part 9","body":"<div style=\"text-align: justify;\">Bốn năm sau, gần như trùng ngày ấy, tôi đang trên đường đến trạm xá ấy lần đầu tiên.</div><div style=\"text-align: justify;\">Nó nằm ở dãy Andes, cách không xa đỉnh Aconcagua.</div><div style=\"text-align: justify;\">Để đến được đó, tôi phải hạ cánh xuống một sân bay ở ngoại ô Mendoza, Argentina và sau đó lên xe để có thể đến được chân núi của dãy núi liền kề. Ở ngay đó có ba chiếc trực thăng đợi sẵn. Ngay khi tôi vừa đến thì một chiếc đã cho quay cánh, tạo ra những vòng cung gió ào ạt làm lung lay cả những ngọn cỏ cao vút.</div><div style=\"text-align: justify;\">Gã tài xế cứ thúc đẩy tôi đi, và khi tôi vào trong thì nhìn thấy có hai người khác đang chờ đợi ở khoang chở hành khách.</div><div style=\"text-align: justify;\">Một người đàn ông và một người phụ nữ.</div><div style=\"text-align: justify;\">Người đàn ông trông chỉ lớn hơn tôi chừng vài tuổi, gầy, da ngăm, ăn mặc lịch sự với áo tweed và đeo nơ. Ông ta có đội một cái nón lưỡi trai, mà nhìn vào chất liệu thì tôi đoán là rất đắt tiền, có những ngôi sao kim loại nhỏ được đính vào kéo dài sang một bên đầu. Ông ta cười thân thiện với tôi- ông ta có một nụ cười tự nhiên khá điển trai- và ông chìa tay ra, ngụ ý chào hỏi, và tôi cũng đáp lại. Ngay khi tôi vừa vào trong, phi công đã xoay người lại đưa cho tôi một bộ tai nghe.</div><div style=\"text-align: justify;\">Tôi ngồi cạnh người đàn ông đeo nơ và nhìn về phía đối diện là một người phụ nữ trông đang ở khoảng giữa độ tuổi ba mươi. Cô ta diện một bộ khăn choàng len với những đường chỉ thuê ngoằn ngoèo như mê cung, làm tôi nghĩ đến những hình khắc trên đồ gốm cổ, và khi tôi ngồi xuống cô ta cũng cười với tôi, dù chỉ thoáng qua, miệng khép kín. Khuôn mặt cô ta trông như của đàn ông, với cấu trúc xương trán bạnh, má nhô lên và một cái cằm khá nhọn. Tôi đồ rằng cô là người Hy Lạp- tóc cô ta đen như gỗ mun, đến mức trông nó như có màu xanh trong ánh nắng dù đã được buộc lại gọn gàng, thế nhưng mắt của cô ta đã thâm quần, đen thẫm và có chút gì đó nghiêm túc và lo lắng.</div><div style=\"text-align: justify;\">Ngay lập tức tôi cảm thấy mình khác biệt đến độ nào với cái áo vải flannel, quần jeans cũ kỹ và một cái túi thể thao chứ chẳng phải một cái túi xách tay hoặc một cái va-li kéo. Một cuộc di dân bằng trực thăng đến với sự bất tử. Nhưng trước khi tôi có thể nghĩ gì về điều đó, chiếc trực thăng đã cất cánh.</div><div style=\"text-align: justify;\">Cú giật nảy lên làm cho cả ba chúng tôi đều phải căng thẳng &nbsp;nắm chặt ghế ngồi. Khi cú sốc đã qua đi, cả ba chúng tôi đều cười với nhau, ái ngại, và có một chút sợ sệt nữa. Người đàn ông cầm nón và quạt.</div><div style=\"text-align: justify;\">“Và mọi thứ bắt đầu,” ông ta nói, bộ tai nghe làm cho giọng nói ông ta đi vào tận trong tai tôi. Đó là một giọng Anh pha lẫn với gì nữa thì tôi không rõ.</div><div style=\"text-align: justify;\">Ông ta lại nở nụ cười, đeo cặp kính mát có họa tiết ba ngôi sao chẳng khác với cái nón là mấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4aed2e50866b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chiếc trực thăng lượn lên đột ngột, cứ như một thang máy cấp tốc vậy, và cảm giác thì không thoải mái chút nào, cứ như vừa nặng nề vừa nhẹ tênh, như ta cứ bay lên nhưng lại chìm sâu vào trong ghế ngồi.</div><div style=\"text-align: justify;\">Người phụ nữ cứ nắm chặt vào dây nắm ở phía trên ghế ngồi của mình.</div><div style=\"text-align: justify;\">“Cô ổn không?” Tôi hỏi.</div><div style=\"text-align: justify;\">Cô ta gật đầu, cố nở ra một nụ cười, nhưng rồi chiếc trực thăng lại sốc một phát và cô lại nhắm nghiền mắt.</div><div style=\"text-align: justify;\">Người đàn ông đeo nơ nhướn người lên trao đổi với phi công điều gì đấy với viên phi công bằng tiếng Tây Ban Nha.</div><div style=\"text-align: justify;\">Rồi ông ta quay sang chúng tôi, “Việc bay qua vùng không khí xấu sẽ sớm kết thúc thôi.” Ông ta dùng đầu ngón trỏ và ngón cái để hở một khoảng rồi khép nó lại.</div><div style=\"text-align: justify;\">“Vậy mọi người đã từng đến đó bao giờ chưa?” Ông ta nói.</div><div style=\"text-align: justify;\">“Đến đâu cơ?” tôi đáp.</div><div style=\"text-align: justify;\">“Thì đến nơi trú ẩn ấy.”</div><div style=\"text-align: justify;\">Tôi lúc ấy chưa bao giờ nghe nơi đó được gọi là nơi trú ẩn. Errant vẫn thường nhắc đến nó như là một trạm xá.</div><div style=\"text-align: justify;\">Tôi trả lời vẫn chưa.</div><div style=\"text-align: justify;\">Người phụ nữ cũng trả lời không, tay vẫn níu lấy sợi dây.</div><div style=\"text-align: justify;\">“Tôi đã đến đó vào năm ngoái, trước khi có thể dẫn được nước vào,” ông ta nói. “Khi đó mọi thứ cũng đã đẹp lắm rồi. Àh và tôi cũng được một liều nữa.”</div><div style=\"text-align: justify;\">MỘT LIỀU?</div><div style=\"text-align: justify;\">Cả tôi và người phụ nữ đều trân mắt nhìn ông ta.</div><div style=\"text-align: justify;\">“Liều gì cơ? Thuốc đó hả?”</div><div style=\"text-align: justify;\">Ông ta gật đầu. “Chỉ là liều thử nghiệm thôi. Nhưng tôi đã có thể cảm nhận được nó rồi. Nhìn và đoán xem tôi vào bao nhiêu, nhưng nói trước là tôi đã già khú rồi đấy.”</div><div style=\"text-align: justify;\">Người phụ nữ mỉm cười, cảm thấy thú vị với việc đoán mò này. Dù khuôn mặt cô vẫn tái xanh vì sợ. Và rồi chúng tôi cùng ngắm nhìn người đàn ông đeo nơ kia.</div><div style=\"text-align: justify;\">Ông ta ra sức tạo dáng, hai tay chống hông, ngực ưỡn ra.</div><div style=\"text-align: justify;\">Rồi bỗng dưng ông ta gạt tay rồi bảo, “Thôi đừng đoán. Lên đến đấy tôi sẽ tiết lộ cho. Tôi muốn làm mọi người bất ngờ.”</div><div style=\"text-align: justify;\">“Cảm giác ấy thế nào?” Tôi hỏi.</div><div style=\"text-align: justify;\">“Có thuốc này vào người á?”</div><div style=\"text-align: justify;\">Ông ta suy nghĩ một lát, rồi sau đó mở một cơ quan ở cửa máy bay- đến cả tôi cũng không nhận ra nó có ở đó- và lấy ra một chai champagne nhỏ màu hồng tươi.</div><div style=\"text-align: justify;\">“Như thế này này,” ông ta đưa cái chai lên trước mặt, “Trong từng tế bào.”</div><div style=\"text-align: justify;\">Ông ta bật nắp, người phụ nữ la một tiếng bất ngờ và tất cả chúng tôi cùng cười to.</div><div style=\"text-align: justify;\">Chúng tôi bay lên cao hơn, không khí đã ổn định trở lại. Chúng tôi bay vượt qua những rặng núi nhấp nhô, qua cả những cây tùng bách và những cây vân sam, và rồi những rừng cây cũng dần biến mất.</div><div style=\"text-align: justify;\">Tôi có thể thấy những đám mây đang trôi lững lờ ở đỉnh ngọn núi.</div><div style=\"text-align: justify;\">Người phụ nữ bắt đầu lục lọi tìm kiếm thứ gì đó trong túi xách đang đặt trên đùi cô. Bắt gặp ánh mắt tò mò của tôi, cô ta kêu lên “Tôi không thấy kẹo cao su của tôi đâu cả.” Giọng nói của cô ấy có vẻ còn lọt sâu vào trong tai tôi hơn cả giọng người đàn ông đeo nơ. Tự dưng tôi có một cảm giác khoan khoái khá kỳ lạ.</div><div style=\"text-align: justify;\">Tôi chìa ra một thỏi từ túi mình.</div><div style=\"text-align: justify;\">“Ý, của tôi cũng loại này nè.” Cô ta cười nói.</div><div style=\"text-align: justify;\">“Tôi trộm từ túi của cô đấy.”</div><div style=\"text-align: justify;\">Cô ta liếc mắt rồi cười. “Ah, thế anh làm gì ở dưới đấy?”</div><div style=\"text-align: justify;\">“Tôi là một tên đạo chích.”</div><div style=\"text-align: justify;\">“Thôi đừng giỡn nữa mà.” Cô ta nói, nhưng gương mặt cô có một vẻ vui đùa rất thiếu nữ.</div><div style=\"text-align: justify;\">“Thật mà,” tôi đáp, “Tôi không trộm của cô, nhưng tôi là một tên đạo chích thật.”</div><div style=\"text-align: justify;\">Khi ấy tôi mới nhận ra là tôi chưa bao giờ tự giới thiệu về mình như thế bao giờ. Tôi từng nói với Bud Hunter vậy thật, và có lẽ cả với một vài người khác, nhưng tôi chưa bao giờ tự đặt cho mình cái danh hiệu chính thức là một tên đạo chích. Nhưng ở trên đây thì mọi thứ có vẻ ổn thỏa để thổ lộ.</div><div style=\"text-align: justify;\">Cô ta như nhìn nhận ra sự thật từ lời nói của tôi, và cô cũng chỉ đáp nhỏ nhẹ “Ra thế,” và có vẻ như cũng thích thú với sự kỳ quặc của tình huống ấy. Người đàn ông đã bỏ tai nghe ra để lại tiếp tục trò chuyện với các phi công, thế nên chỉ có tôi và cô ấy nghe được cuộc đối thoại này.</div><div style=\"text-align: justify;\">“Còn cô thì sao?” tôi hỏi cô, còn nhớ rõ khi ấy chúng tôi bay ngang qua một vách núi có một con dê đầu chỉ có độc một chiếc sừng. Tôi nhớ chẳng có con đường nào để nó có thể leo lên đó được. Con dê dường như là đột nhiên xuất hiện tại đó thôi.</div><div style=\"text-align: justify;\">Cô ấy kể rằng cô ấy làm việc cho một cơ sở Sigil ở Atlanta. Cô ấy điều hành những khu phân xưởng trải dài xuống phía nam, thường là cho những tổ chức phi lợi nhuận thuê lại.</div><div style=\"text-align: justify;\">Cô ấy hỏi tôi sao tôi lại trở thành trộm, tôi có nói thật không và tại sao tôi lại chọn việc đó. Tôi bảo tình cờ thôi, thật sự là thế, và hỏi cô điều tương tự về việc cho thuê những khu xưởng.</div><div style=\"text-align: justify;\">Cô ấy bật cười, “Như anh, cũng tình cờ thôi. Cha tôi làm ở Sigil, và tôi theo bước ông, có lẽ vậy.”</div><div style=\"text-align: justify;\">Tôi hỏi ông có cùng chúng ta để lên khu trú ẩn ấy.</div><div style=\"text-align: justify;\">Cô ta tỏ ra không vui lắm, “Không, ông vừa mất cách đây ít lâu.”</div><div style=\"text-align: justify;\">“Chia buồn với cô.” Tôi đáp lời, khi ấy chúng tôi bay qua một dãy đá trông sắc lẻm.</div><div style=\"text-align: justify;\">“Không có gì đâu. Cha tôi đi đến Corsica và gặp tai nạn đất lở, nếu anh tin nổi điều đó là sự thật,” vừa nói, cô vừa nhìn vào những tảng đá qua cửa sổ. Lúc ấy, chẳng còn bóng dáng của cỏ cây nữa, chỉ còn hàng đống tầng tầng lớp lớp đá đen, từng tảng còn già hơn cả tuổi đời của nhân loại. “Ông ấy di dân từ Hy Lạp đến Hoa Kỳ, hoàn toàn lẻ loi, chẳng có một chút vốn liếng tiếng Anh. Ông đã làm việc tại một nhà thờ, học nghề sửa chữa thang máy, sau nhận được việc làm ở Sigil. Rồi ông gặp mẹ, kết hôn và sanh ra tôi… Ôi tôi lảm nhảm quá nhiều rồi. Tôi xin lỗi.”</div><div style=\"text-align: justify;\">“Không sao đâu mà.”</div><div style=\"text-align: justify;\">“Cảm ơn. Dù gì, suốt thời gian đó, ông chẳng khi nào về nhà. Năm ngoái, ông đến Corsica chơi, và khi ông đang đi leo núi thì một cơn lũ và sạc lở xảy ra đã chôn sống ông.”</div><div style=\"text-align: justify;\">“Lạy chúa.”</div><div style=\"text-align: justify;\">“Tôi biết. Và người ta chẳng bao giờ tìm ra xác ông,” cô ấy nói, mắt vẫn hướng ra cửa sổ. “Người ta cũng chẳng biết là ông ta có bị cuốn ra biển không, hay vẫn còn nằm đâu đó trong đống đất cát ấy. Cứ như ông ta đã biến mất.”</div><div style=\"text-align: justify;\">Người đàn ông đeo nơ đang cười toáng lên vì điều gì đó viên phi công đã nói và vỗ vai anh ta.</div><div style=\"text-align: justify;\">“Muốn nghe chuyện kỳ quặc nhất không? Ông ấy mất tích mấy tuần liền, được cho là đã chết, và mẹ tôi thì lo lắng đến chết được. Tôi thì rối bời. Và anh biết cái gì được gửi đến nhà tôi không?”</div><div style=\"text-align: justify;\">Cô ấy lôi từ trong túi ra một tấm thảm lót sàn có dòng chữ:</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef48b240861a11e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">“Xin chào, tôi là thảm.” (Hi! My name is Mat)</div><div style=\"text-align: justify;\">Cố ấy rứt ra một mảnh xơ vải từ tấm thảm.</div><div style=\"text-align: justify;\">“Tên ông ấy là Matygus,” cô nói, rồi thả mảnh xơ vải rơi xuống sàn. “Chúng tôi luôn cảm thấy xấu hổ về cái tên đó hồi còn nhỏ, cả mẹ lẫn tôi. Nên chúng tôi bảo ông ấy hãy tự xưng là Mat đi. Chắc ông ấy gửi cái này về để đùa với chúng tôi. Chắc ông ấy gửi trước khi chết…”</div><div style=\"text-align: justify;\">Tôi lại bảo cô ấy tôi cảm thấy rất tiếc, và rồi trong một lúc chỉ là sự yên lặng.</div><div style=\"text-align: justify;\">Tiếng cánh quạt càng lúc càng lớn, không khí đã loãng hơn hẳn.</div><div style=\"text-align: justify;\">Cô ấy cho biết quý danh là Inez, và lại tiếp tục bắt chuyện với tôi.</div><div style=\"text-align: justify;\">“Sao anh làm điều này, sao anh muốn có phương thuốc?”</div><div style=\"text-align: justify;\">Tôi nhìn xuống hai lòng bàn tay mình, tựa như muốn tìm kiếm câu trả lời nơi ấy. “Tôi nghĩ là do… Bởi vì… Tôi đã chán ghét phải luôn sống trong sợ hãi. Tôi chán ghét khi cứ nghĩ mình như một quả trứng phải nằm thăng bằng trên một cái muỗng ngày qua ngày. Bởi vì tôi chỉ biết sống trong nỗi sợ… và…” Ngay lúc đó, tôi ngẩng lên nhìn vào gương mặt cô “… Đây không phải là điều tôi muốn.”</div><div style=\"text-align: justify;\">Cô ấy nhìn chằm chằm vào tôi. “Chà, xem kìa. Có lẽ anh là một tên đạo chích thật. Anh vừa trộm mất câu trả lời của tôi rồi.”</div><div style=\"text-align: justify;\">Rồi đột nhiên cô ta lại phàn nàn.</div><div style=\"text-align: justify;\">“Tuy nhiên, tôi chẳng thích tác dụng phụ gây mất trí nhớ của nó. Thật là quái đản. Tôi chẳng muốn quên đi thứ gì cả, có lẽ đó là lí do tôi mang theo tấm thảm này, và mang rất nhiều vật dụng linh tinh nữa.”</div><div style=\"text-align: justify;\">“Trí nhớ của cô có thể kéo dài đến một trăm năm lận mà.”</div><div style=\"text-align: justify;\">“Tôi biết. Tôi biết. Dù sao, tôi vẫn không thích. Tôi không muốn quên đi chính bản thân mình, dù là quên đi những chuyện tồi tệ đã xảy ra. Tôi biết có nhiều người xem đây là cơ hội để được giải thoát, được làm lại chính mình… Tôi chỉ muốn có thể sống mạnh mẽ, can đảm hơn, thoát khỏi những lo sợ nho nhỏ đó. Được là chính mình, nhưng mà, tôi thì biết gì hơn ai chứ…”</div><div style=\"text-align: justify;\">Tôi giơ một cây viết ra.</div><div style=\"text-align: justify;\">Cô ấy liền nói</div><div style=\"text-align: justify;\">“Hà! Anh cũng nghĩ vậy phải không? Tôi vừa mua một cuốn nhật ký mới đây. Và chúng ta còn nhờ đến nó trong gần cả thế kỷ lận.”</div><div style=\"text-align: justify;\">Chiếc trực thăng lại sốc thêm một cú. Và tôi đùa rằng cô có thể muốn quên luôn cú sốc vừa rồi đi, và cô ấy càng cười tươi hơn.</div><div style=\"text-align: justify;\">“Anh biết gì không. Thật vui được gặp anh. Thật tuyệt vì ta đi chung với nhau.”</div><div style=\"text-align: justify;\">“Tôi cũng vậy.”</div><div style=\"text-align: justify;\">Và tôi chợt nghĩ rằng tôi thích cô ấy, bị thu hút bởi cô ấy đến độ nào. Tôi muốn có phương thuốc này, giải thoát bản thân khỏi nỗi sợ, được tự do rồi cùng Inez xuống núi mà bắt đầu lại cuộc đời mình. Tôi muốn mình được cam kết gắn bó với nhiều thứ, và những thứ liên quan đến cô ấy. Chỉ sử dụng một lần, chỉ là đẩy lùi thời gian lại một chút, không cần phải là mãi mãi, và rồi bỏ hết tất cả mà lao vào những điều mới mẻ cùng Inez. Mà, có khi chả cần đến nó làm gì, chúng tôi cứ thế mà bên nhau cũng được.</div><div style=\"text-align: justify;\">“Đến rồi đây,” người đàn ông đeo nơ kêu lên.</div><div style=\"text-align: justify;\">Sau đó, chúng tôi bay qua một màn may trắng xóa, dày đặc.</div><div style=\"text-align: justify;\">Và khi đã bay xuyên qua… Chúng tôi đã thấy nơi ấy.</div><div style=\"text-align: justify;\">Khu trú ẩn.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3f12110861a11e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngay lập tức, điều đập vào mắt tôi chính là tham vọng của nơi đây. Tôi đã nghĩ nó vốn có thể chỉ là một bệnh viện nhỏ với một phòng thí nghiệm con con, đại loại là một thứ gì đó chỉ mang tính cá nhân thôi, thế nhưng nơi này trông như cả một thị trấn đầy tiện nghi. Nơi đây tại vị gần một mặt hồ, xung quanh thì những thảm cỏ đang thưa dần do việc xây dựng.</div><div style=\"text-align: justify;\">“Đấy, đã dẫn được nước rồi kìa.” Người đàn ông đeo nơ vừa la lên vừa chỉ vào mặt hồ nơi đang có những ống dẫn được lắp đặt gắn chặt vào mặt đất.</div><div style=\"text-align: justify;\">“Họ còn đang vận chuyển những ống đối lưu nung bằng nhiệt năng mặt trời lên đỉnh núi ở phía sau nữa.”</div><div style=\"text-align: justify;\">Tôi nhìn về phía xa của khu trú ẩn và thấy những con đường nhỏ dẫn xuống núi, những phương tiện xây dựng được phủ bạt kế bên một nhà kho thấp dựng bằng mái tôn.</div><div style=\"text-align: justify;\">Tôi nhận thấy rằng mọi thứ diễn ra không hề theo hướng xây dựng một khu nhà ở tạm thời, khi mà mọi cuộc kiểm nghiệm vẫn đang còn tiếp diễn, hay chỉ là một khu trú ẩn sơ sài. Phương thuốc, theo như người ta nói, cần phải tốn đến vài tháng để có thể chế tạo ra, và cần phải được tái tạo ít nhất vài năm một lần để công dụng luôn được ổn định, nên cũng hợp lý thôi khi mà bọn họ muốn nơi đây được đầu tư kỹ lưỡng như vậy. Nhưng theo những gì tôi quan sát được thì nơi đây đã được đổ một sự đầu tư quá lớn như thể họ đang chuẩn bị cho một điều gì đó thật sự dài lâu.</div><div style=\"text-align: justify;\">“Có bao nhiêu người đã ở đây rồi?” Inez hỏi, có lẽ chúng tôi cũng có cùng chung suy nghĩ.</div><div style=\"text-align: justify;\">“Khoảng 500 người. Đã có 200 người sống được khoảng một năm rồi.”</div><div style=\"text-align: justify;\">Một năm. Tôi nhận thấy Inez như giật bắn người khi nghe điều đó. Cô ấy quay sang và bắt gặp ánh mắt tôi đang nhìn cô, và tôi không hề tránh né, nhìn thẳng vào mắt cô ấy, mong rằng cô ấy cũng sẽ nhìn thấy sự hối lỗi thẩm sâu mà cả hai chúng tôi đều có.</div><div style=\"text-align: justify;\">“Cô sẽ xuống núi mà.” Tôi nói, chẳng nghĩ ngợi gì thêm. Những lời của tôi có vẻ có tác động mạnh lên cô ấy, vai của cô ấy như giãn ra, nắm tay cũng kém chặt. Đó là những gì cô ấy cần nghe, và lúc ấy tôi cũng thật sự có ý đó.</div><div style=\"text-align: justify;\">Chúng tôi sẽ cố chỉ dẫn nhau làm thế nào để mọi thứ tốt đẹp hơn. Dù cho mọi chuyện có tệ như thế nào, chúng tôi vẫn sẽ đi xuống.</div><div style=\"text-align: justify;\">Thú thật thì, trong bốn năm kể từ khi tôi gây ra vụ trộm ở Heartwell, những dự đoán của Errant đã trở nên rõ ràng hơn. Không có gì quá kinh khủng xảy ra, không có một vụ tấn công dữ dội nào, không có những sự sụp đổ; chỉ là những điều nhỏ nhoi… Những điều chia cắt con người ta khỏi sự đoàn kết bằng chính những điều họ tự dựng lên. Có một con bọ điện tử nào đó tại một điểm gấp khúc của một đường ống nước đã khiến cho việc cúp nước và thiếu nước trầm trọng toàn quốc xảy ra trong một tháng. Một nhà máy điện hạt nhân ở Trung Quốc bị nóng chảy, nhưng mọi người lại cho rằng đây là một hành vi mang tính trả đũa. Bạn có thể cảm nhận rõ điều đó, như thể người ta từ từ đẩy ghế rời khỏi bàn đàm phán. Như Errant đã nói… đó là sự hoang tưởng và tự bảo vệ quá mức của tuổi già. Thậm chí là cả sự sụp đổ khi độ tuổi nhất định xảy đến. Các ngành dịch vụ phá sản. Tiền bị in sai giá trị. Các ngân hàng mất đi các ngân khoản quỹ điện tử, nhưng lại thu hồi được chúng chỉ trong 24 tiếng sau. Không xảy ra việc quân đội nắm quyền, không xảy ra nội chiến trên các con phố. Chỉ là sự ăn mòn niềm tin. Không ai chắc chắn về điều gì. Mỗi người tự mang trong mình một cách giải thích tự an ủi.</div><div style=\"text-align: justify;\">Modern Home cắt giảm các hoạt động kinh doanh, chỉ còn tập trung vào mô hình xây dựng đặc chế.</div><div style=\"text-align: justify;\">Bud Hunter chết, và chẳng ai đến nhận xác ông trong vòng 24 tiếng.</div><div style=\"text-align: justify;\">Nhưng tất cả những thứ ấy rồi sẽ thay đổi, tôi tự nói với bản thân, khi bóng của chiếc trực thăng của chúng tôi in lên tòa nhà gần nhất. Đây thật sự là một khởi đầu mới.</div><div style=\"text-align: justify;\">Người đàn ông đeo nơ như chợt nhớ về chai champagne mình đã mở khi nãy, lấy ra vài cái ly và rót đầy cho chúng tôi.</div><div style=\"text-align: justify;\">Khi trực thăng hạ cánh, tôi nhắm mắt lại, như tự cảm nhận được rằng từng tế bào trong tôi như thật hồng hào, trẻ trung và tràn đầy năng lượng.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc3d0e30861a11e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã bắt Claire đi bằng cách sử dụng những quả bong bóng. Những quả bong bóng mà anh y tá thường đem đến giường chúng vào những tối thứ Hai.</div><div style=\"text-align: justify;\">Vào buổi chiều, anh ta sẽ cột chúng ở bục y tá. Chúng sẽ ở đó hàng giờ liền, ngay bên dưới một hệ thống báo cháy. Anh ta mua chúng từ một gã bán tạp hóa chỉ ở ngay phía cuối đường. Ở tiệm có một bình khí heli ở ngay nơi đặt những kệ đồ lưu niệm xấu xí nằm ở trước cửa tiệm, hay đúng hơn chỉ là một ki-ốt ven đường thôi. Buổi tối thì bình khí bị khóa lại, nhưng chỉ sơ sài bằng một cái móc khóa bánh xe đạp. Và đây chỉ là một cái bình khí thông thường, cao khoảng một mét, bằng nhôm- Chỉ bằng kích cỡ của một bình khí hydro thường dùng để nạp vào pin nhiên liệu của xe hơi vậy. Đáng nói là khí hydro thì có thể bắt lửa được, nếu như có ít nhất khoảng 75 phần trăm khí hydro trộn lẫn với khí heli. Nếu có thể đổi khí heli thành hydro, được bơm vào đầy bóng, với lớp cao su mỏng… quả bóng sẽ phát cháy. Không có gì nguy hiểm cả, chỉ là nhá lên một ánh lửa với nhiệt độ cao, đủ làm cho hệ thống báo động kêu lên, đơn giản thôi.</div><div style=\"text-align: justify;\">Khi tôi đem Claire ra khỏi phòng, cô ấy vẫn còn đang ngủ. Tôi đem cô vào thùng xe, đắp cho cô thêm một cái chăn để giữ ấm.</div><div style=\"text-align: justify;\">Trong một khoảnh khắc, cô mở mắt ra nhìn tôi và thét lên…</div><div style=\"text-align: justify;\">Một tiếng kêu điếc tai và kinh khiếp…</div><div style=\"text-align: justify;\">… Nhưng tôi cũng không nói được đó là tiếng kêu của hạnh phúc, của khiếp sợ, hay là chẳng vì lí do gì.</div><div style=\"text-align: justify;\">Khi đang trên xe, tôi bỗng nghĩ đến ký ức đầu tiên của đời mình, và nhìn thấy sự tương đồng của nó với việc vừa xảy ra.</div><div style=\"text-align: justify;\">Quả bóng với ánh sáng nhấp nháy trên nắm tay của cha tôi và thân hình người mẹ đang chết dần của tôi.</div><div style=\"text-align: justify;\">Một quả bóng đến từ một nơi xa xôi cùng với giải thưởng mà chúng tôi đã mong đợi từ lâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e790e080861b11e790a763bae9625fbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">Các phần trước:</h1><hr><h1 style=\"text-align: center;\"><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-1-6rp\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 1</a><br><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-2-6s2\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 2</a><br><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-3-6sb\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 3</a><br><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-4-6sn\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 4</a><br><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-5-6sx\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 5</a><br><a href=\"http://williamhungly.spiderum.com/bai-dang/AD-AFTER-DEATH-Part-6-6t6\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 6</a><br><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-7-6tm\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 7</a><br><a href=\"http://williamhungly.spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-8-6vd\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH Part 8</a></h1><div><br></div><h2><a href=\"https://spiderum.com/bai-dang/Truyen-dich-AD-AFTER-DEATH-Part-10-6wg\" rel=\"noopener noreferrer\" target=\"_blank\">AFTER DEATH PART 10</a></h2>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-21T02:55:03.230Z","down_point":0,"up_point":12,"tags":[]}