{"_id":6640,"body":"<p><strong>Ở cuốn sách của mình, \"Đôi hài bảy dặm\"</strong> (<strong>Seven League Boots), xuất bản năm 1935, Richard Halliburton miêu tả một sự việc khá thú vị xảy ra ở Tbilisi vào năm 1915.</strong></p><p><strong>Ở trang 162, trong chương \"Những hiệp sĩ thập tự chinh cuối cùng\" Halliburton viết:</strong></p><p>\"Vào mùa xuân năm 1915, vài tháng sau khi nước Nga tuyên chiến với Thổ Nhĩ Kỳ, một nhóm các Hiệp Sĩ Thánh Chiến của thế kỷ 12, bao bọc toàn thân từ đầu đến ngón chân trong giáp lưới đã rỉ, mang theo khiên và Broad Sword cưỡi trên lưng ngựa sải bước xuống đại lộ chính của Tiflis [Tbilisi]. Con ngươi của họ như sắp lòi ra. Dĩ nhiên rằng đầy không phải là một đoàn làm phim đang ra phim trường. Đây là những Hiệp Sĩ Thánh Chiến - hoặc là những bóng ma của họ.</p><p>Những người lính đáng kinh ngạc này tụ tập trước tòa thị chính, giáp trụ đập vào nhau lẻng xẻng. \"Chiến tranh ở đâu?\" Họ hỏi. \"Chúng tôi nghe nói có một cuộc chiến\".</p><p>Họ được tin vào tháng 4 năm 1915 rằng sẽ có một cuộc chiến tranh. Nó đã được tuyên bố từ tháng 9 năm 1914. Tin tức mất bảy tháng để đến được với những hiệp sĩ cuối cùng....\"</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/52646960e3ef11e6b3f19b1a71caae80.jpg\"></p><p>Những chiến binh này là người Khevsur từ vùng lãnh thổ Khevsureti giàu lịch sử (Tiếng Georgian: ხევსურეთი) ở Đông Bắc Georgia. Huyền thoại kể rằng họ là những hậu duệ của các Hiệp Sĩ Thập Tự Chinh đã rời Pháp 800 năm trước và bị tách khỏi đổi quân chính, hành quân qua Thổ Nhĩ Kỳ và Armenia trước khi định cư tại những ngọn núi Greater Caucasus ở Georgia.</p><p>Dù rằng truyền thuyết này không được sự đồng tình từ vài sử gia, nó vẫn làm chúng ta phải tò mò rằng những bộ giáp lưới Khevsur này có phong cách nước Pháp và các kí tự A.M.D - Ave Mater Dei (Lạy Đức Mẹ), khẩu hiệu của các Hiệp Sĩ - được khắc trên khiên của họ, cây thập tự được trang trí trên tay cầm thanh kiếm họ mang và thêu trên áo.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3dd675a0e3f011e6b0972b84f1651fc5.jpg\"></p><p>Nguồn gốc thuần chủng Châu Âu của người Khevsur cũng không được ủng hộ bởi phần lớn các học giả hiện đại. Tuy nhiên, những Hiệp Sĩ này đã được nhắc đến trong vài ghi chép cùng thời điểm họ tham dự các trận đánh chống người Hồi Giáo ở Georgia (100 Hiệp Sĩ \"Pháp\" góp mặt trong đội quân của vua David ở trận Didgori), và một vài trong số đó đến Georgia sau khi để mất vùng Đất Thánh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/abb3c3c0e3f011e6b3f19b1a71caae80.jpg\"></p><p>Nguồn gốc của người Khevsur vẫn còn là một trong những huyền thoại đáng tò mò của vùng Caucasus và có thể thật nên thơ để tin rằng những chiến binh đầy đủ giáp trụ cưỡi ngựa sải bước trên đại lộ của Tbilisi năm 1915 thật sự là những \"Hiệp Sĩ Thập Tự Chinh cuối cùng\".</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-26T17:57:59.007Z","creator_id":5048,"down_point":0,"tags":null,"title":"Những hiệp sĩ thập tự chinh cuối cùng?","up_point":19}