{"_id":10193,"title":"Tại sao gọi là Cách Mạng Tháng 10 Nga mà lại diễn ra vào tháng 11?","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp;Tình cờ đang đọc báo thì thấy bài này nên share lên đây:</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Như mọi người đều biết, Tây lịch được gọi là Dương lịch, dựa vào sự tuần hoàn của quả đất xung quanh mặt trời, với khoảng thời gian được xác định là một năm, thời lượng là 365,25 ngày. Một ngày là thời gian quả đất tự quay quanh mặt trời. Một ngày, hay nói rõ hơn là một ngày đêm có 24 giờ, mỗi giờ có 60 phút, mỗi phút có 60 giây. Quả đất quay từ Đông sang Tây, lần lượt từng phần của quả đất luân phiên nhau đối diện với mặt trời nên có sáng và tối, tức là có ngày và đêm.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74306ef0c3a911e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">   Vào thế kỷ thứ 6 thuộc Công nguyên, khi tướng Jules Cesar ở La Mã (nay là thành phố Rome nước Ý) đã cho làm lịch tính ngày giờ, dựa vào sự tuần hoàn của quả đất quay quanh mặt trời, tính một năm là 365,24... ngày (với mấy số lẻ). Nhiều số lẻ như vậy mà lại không thật chính xác, mỗi năm thấp hơn thực tế đến mấy giờ. Lịch này được gọi là lịch Julien (từ tên Jules) đến cuối thế kỷ 16, chậm hơn thực tế 10 ngày.</div><div style=\"text-align: justify;\">   Giáo hoàng thuộc đạo Cơ đốc, thánh hiệu Gregoire XIII ra tay chỉnh lý cho sát với thực tế. Ngày 5/10/1582, ông đã quyết định hôm sau không phải là ngày 6/10 mà là ngày 15/10 để xóa chênh lệch 9 ngày. Tất cả các nước theo đạo Cơ đốc đều thực hiện quyết định này, được gọi là lịch Gregorious, chỉ trừ Nga, người đứng đầu tông phái bảo thủ, gọi là \"orthodox\", thì không thi hành.</div><div style=\"text-align: justify;\">   Cho nên khi cách mạng thành công ở Nga vào 25/10 theo lịch cũ thì người ta gọi đây là Cách mạng tháng 10. Mãi về sau, khi chính quyền cách mạng bắt đầu áp dụng chính thích lịch Gregorious như các nước khác. Ngày cách mạng thành công được xác định là 7/11 theo lịch mới. Nhưng người ta đã quen gọi là Cách mạng Tháng 10 cho đúng lịch sử.</div><div style=\"text-align: right;\"><em>Theo Trung Ngôn - Báo \"Thuốc và Sức Khỏe\"</em></div><div style=\"text-align: right;\"><em>(Có tham khảo thêm trên Google, Wiki,...)</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2770,"created_at":"2017-11-07T10:53:36.018Z","down_point":4,"up_point":17,"tags":[]}