{"_id":4474,"body":"<p>Mới đây, hãng sản xuất bộ phim \"The Ring\" Paramount đã quyết định rời lịch chiếu phần ba của bộ phim sang 3/2/2017 thay vì là 28/10/2016 như thông báo ban đầu</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e704ae0825111e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: center;\"><em>Poster của phim với thời gian là 28/10 như dự kiến ban đầu</em></p><p><br></p><p>Phát hành trailer đầu tiên vào hồi tháng 8 vừa rồi,<span>&nbsp;bộ phim chính</span><em>&nbsp;</em>là phần tiếp theo của loạt phim kinh dị nổi tiếng<span>&nbsp;\"The Ring\"</span>, với câu chuyện xoay quanh một cuộn băng khiến người xem tử vong sau khi theo dõi nó đúng bảy ngày.</p><p>Đứng sau lời nguyền tai quái là Samara Morgan, 1 cô gái trẻ bị chết 1 cách oan ức.Nguồn gốc của Samantha trong truyện là một cô bé 15 tuổi bị một kẻ mắc bệnh đậu mùa cưỡng hiếp rồi bị vứt xuống giếng nhưng không chết ngay mà thoi thóp đến chết. Chính sự căm thù cộng với virut bệnh đã tạo ra một loại từ trường ma quái và biến cuộn băng từ ở ngôi nhà gần giếng nước thành ra cuộn băng nổi tiếng mang lại chết chóc đó</p><p>Nhân vật chính của kì này là một đôi tình nhân trẻ tình cờ khám phá ra những bí mật chưa từng biết tới về ma nữ cùng cuộn băng 13 năm sau những sự kiện ở hai tập trước. Lần này, đoạn phim bị nguyền rủa ấy đã được đăng tràn lan lên mạng, dẫn đến cái chết của nhiều người hơn</p><p><br></p><p>Trong lúc chờ đợi bộ phim thì các fan của thể loại phim kinh dị có thể xem tạm trailer của bộ phim và mong ngóng đến ngày được nhìn gặp lại Samara trên màn ảnh rộng:</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uukQ_6szDm8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-24T12:34:14.903Z","creator_id":2770,"down_point":1,"tags":[],"title":"Hãng Paramount thông báo rời lịch chiếu The Ring phần 3","up_point":11}