{"_id":20282,"tags":[{"_id":"59f99b92f3a8333ee0e3705e","name":"NƯỚC PHÁP"}],"up_point":18,"down_point":1,"title":"Một biểu tượng của thế giới đã bị hủy hoại nặng nề","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://i.f1g.fr/media/eidos/680x/2019/04/15/XVM55710852-5fbc-11e9-ab8a-39d7f4136220-805x453.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Notre Dame de Paris - Nhà thờ Đức Bà đã bị hủy hoại nặng nề sau vụ cháy</figcaption></figure>&nbsp;(nguồn: <a href=\"http://www.lefigaro.fr/actualite-france/incendie-a-notre-dame-l-emotion-au-coeur-de-paris-20190415\" target=\"_blank\">http://www.lefigaro.fr/actualite-france/incendie-a-notre-dame-l-emotion-au-coeur-de-paris-20190415</a>)</div><div>Khoảng 20h30 theo giờ địa phương (khoảng 1h30 theo giờ Việt Nam), hàng loạt các tờ báo đưa tin Nhà thờ Đức Bà Paris, Pháp bỗng bốc cháy ngùn ngụt. Khói từ vụ cháy bay mù mịt trên bầu trời thủ đô Pháp. Cả người dân bàng hoàng và sững sờ đến tột cùng. Bởi họ không ngờ rằng, vào một ngày như mọi ngày, biểu tượng trong văn học Victor Hugo lại bốc hỏa và cháy lớn đến như vậy. Tất cả người dân xung quanh đều đổ dồn ánh nhìn về phía tòa nhà cổ. Các lực lượng chức năng được huy động tối đa nhằm giảm tối thiểu thiệt hại cho công trình kiến trúc lâu đời này. Không có thiệt hại về người, tuy nhiên đây quả thực là một nỗi mất mát lớn với bất cứ người dân bản địa nào cũng như những người yêu mến Pháp. Bởi chúng tôi không thể nào có thể phục hồi lại nguyên vẹn một công trình thế kỷ nghìn năm khi đây không phải lần đầu Nhà thờ Đức Bà bị phá hủy.</div><div>Việc xây dựng nhà thờ Đức Bà Paris được Đức cha Maurice de Sully, giám mục Paris khởi xướng dưới triều đại Louis VII, được xây dựng từ năm 1163 đến 1345. Nó được xây trên nền tảng là một nhà thờ cũ Childebert và một ngôi đền của Apollo có từ thế kỷ thứ IV, theo trường phái kiến trúc Gothic. Một số kiến trúc sư đã chỉ đạo các công trình như Jean de Chelles năm 1258 và Pierre de Montreuil vào những năm 1260. Theo thời gian, bị hư hại trong Cách mạng Pháp, nhà thờ được phục hồi vào năm 1841 bởi kiến trúc sư Viollet le Duc, người quyết định thêm một mũi tên Đức Mẹ.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.pariszigzag.fr/wp-content/uploads/2016/12/Gargoyles_and_chimeras_1_Notre-Dame_de_Paris_2011.jpg\" class=\"fr-fic fr-dib\"><a href=\"https://www.pariszigzag.fr/lieux-insolites/sculptures-inquietantes-paris\" target=\"_blank\">https://www.pariszigzag.fr/lieux-insolites/sculptures-inquietantes-paris</a><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Nguyên nhân của vụ cháy</strong></div><div>Vụ cháy xảy ra trên gác mái của Nhà thờ, theo lời dẫn của một lính cứu hỏa. Nó dường như đã đi đến cấp độ của giàn giáo được lắp đặt trên mái của tòa nhà, được xây dựng từ thế kỷ XII đến thế kỷ XIV. Đám cháy được cho là bắt đầu lúc 18h50 theo giờ địa phương và lan tỏa rộng sang các phần còn lại. Tổng thống Pháp cũng có mặt ở tòa nhà chính phủ để họp báo khẩn cấp, đưa ra thông tin chính thức từ vụ cháy.<br><br>Dù thế nào thì đây cũng là một tin shock cho toàn thế giới, nhất là với những ai chưa có dịp đến thăm địa điểm lịch sử này.&nbsp;</div><div>P/s: Mình kiểu shock rõ luôn. Bởi lúc đấy đang thi thì máy điện thoại báo tin nhắn. Thi xong mới mở ra, thấy bà chị mình gửi lên group nhóm bảo đang ở trong bến métro nhìn thấy khói mù mịt cũng hoảng, không hiểu chuyện gì xảy ra. Vài phút sau thì báo đài rồi người dân quay video lên các trang mạng xã hội. Một thời cuồng vở nhạc kịch năm 1999 Notre Dame de Paris nên quyết tâm đi học sang đây để đến thăm. May mà cũng kịp đến một lần, mỗi tội không có trèo lên tháp để ngắm cảnh trên cao :( Một nỗi buồn ghê gớm.</div><div>P/s lần 2: À bên Pháp sang mùa hè nên tầm 9h tối hơn trời mới tắt nắng nên nhìn ảnh đầu sẽ lầm tưởng ban ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5855d9b05fc811e987cfb35effbc513b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh tháng 9 năm ngoái :( Khi Notre Dame vẫn khỏe lắm.</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6963,"created_at":"2019-04-15T21:50:16.775Z"}