{"_id":10026,"title":"Kamen rider series – Đế chế hùng mạnh của kị sĩ mặt nạ","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba50c450bc8f11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">5 anh em siêu nhân, siêu nhân dế, những cái tên quen thuộc đã trở thành một phần tuổi thơ đáng nhớ của mỗi người chúng ta. Song song với Super Sentai, Kamen Rider &nbsp;tiếp tục chắp cánh cho những ước mơ về siêu anh hùng của biết bao thế hệ trẻ. Không chỉ đơn giản là những trận chiến thiện – ác, &nbsp;những bài học về cuộc sống, về chính mỗi con người đã được thể hiện khéo léo và ngày càng trưởng thành hơn qua thời gian. Kamen Rider giờ đây đã trở thành hình tượng người anh hùng lí tưởng với những nét phá cách khác biệt, tạo nên dấu ấn riêng trong lòng những người yêu mến văn hóa đại chúng Nhật Bản.</div><div style=\"text-align: justify;\"><strong>Sự khởi nguyên của đế chế anh hùng</strong></div><div>Kamen Rider (KR) , là một dòng phim thuộc thể loại Tokusatsu, , được công ty TNHH Toeic và Bandai sản xuất. KR được chiếu đều đặn vào khung giờ Super Hero Time (8h mỗi sáng chủ nhật, sau series Super Sentai) trên đài truyền hình TV Asahi. Đây là một trong những series nổi tiếng tại Nhật Bản bên cạnh Super Sentai, Ultraman, … và luôn được quan tâm, theo dõi mặc dù tính tới nay series đã tròn 45 năm ra mắt. Chính thức ra đời vào năm 1971 với loạt phim mở đầu đặt nền móng cho đế chế Rider là tựa phim KR &nbsp;cho đến năm 2016 với loạt phim kỉ niệm 45 năm Kamen Rider Ex-Aid, sức hút của KR ngày càng trở nên mãnh liệt và lượng fan hâm mộ ngày càng đông đảo qua mỗi season. Với sự đổi mới ý tưởng, đề tài, nội dung, KR đã và đang trở thành đế chế siêu anh hùng sánh vai cùng series Super Sentai.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cc44a80bc9111e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kamen Rider Ichigou - Kamen Rider đầu tiên của \"vũ trụ Tokusatsu\"</figcaption></figure></div><div style=\"text-align: justify;\"><strong>45 năm – Hành trình bảo vệ công lý&nbsp;</strong></div><div style=\"text-align: justify;\">45 năm là khoảng thời gian khá dài đối với một loạt phim truyền hình. Việc giữ vững hình ảnh, sức hút mãnh liệt để series có thể lớn mạnh cho đến bây giờ là một hành trình đầy gian nan. Tuy khởi điểm xuất phát sớm hơn Super Sentai 5 năm nhưng sự phát triển và phổ biến của KR lại không bằng người anh em của mình. Để có thể trưởng thành vầ được đông đảo khán giả chào đón như hiện nay, series đã phải trải qua hai thời kì phát triển với đầy những sóng gió, thăng trầm.</div><div style=\"text-align: justify;\"><em>+ Thời kỳ Showa</em></div><div>Trong năm 1969, Nhà viết truyện manga Shotaro Ishinomori thuộc thể loại Tokusatsu đã hợp tác với Hirayama để viết kịch bản Skull Man manga cho loạt phim \"Masked Hero Project\". Sự khởi đầu của bộ phim đã bị các nhà phê bình kịch liệt về tính bạo lực cũng như không mang nội dung rõ ràng. Sau đó bộ phim đã được chỉnh sửa và thiết kế mới nhân vật đổi tên là \"Kamen Raider\", phim với sự xuất hiện của các siêu anh hùng thiết kế giống côn trùng và trở thành phiên bản đầu của KR. Giai đoạn đầu của series tuy không phổ biến và thu hút &nbsp;bởi tạo hình lạ lẫm, có phần xấu xí nhưng KR vẫn có được só lượng người xem &nbsp;ổn định.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69d70af0bc9111e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Showa Raider - Những chiến binh \"không tuổi\"</figcaption></figure></div><div style=\"text-align: justify;\"><em>+ Thời kỳ Heisei</em></div><div style=\"text-align: justify;\">Từ năm 1990 – 1994, KR vằng mặt hoàn toàn trên TV nhưng vẫn phát hành đều đặn &nbsp;các đĩa DVD Shin: Kamen Rider Prologue, Kamen Rider ZO và Kamen Rider J. Các phần trên được các fan hâm mộ đánh giá là phần hay nhất của bộ phim thuộc chương trình Shōwa era. Vào tháng 5 năm 1999, hãng phim Toei thông báo một dự án mới mang tên Kamen Rider Kuuga, đánh dấu bước chuyển giao sang thời kì mới KR. Đồng thời dự án được hoạch định kỷ niệm lần thứ 30 của bộ phim. Trong năm 1999, phần Kamen Rider Kuuga được công khai trên tạp chí quảng cáo và các buổi phát thanh. Bước sang thời kì mới, KR như “lột xác” và trưởng thành hơn với những bước đột phá trong tạo hình, nội dung của series. Liên tiếp các season tiếp sau Kamen Rider Kuuga , loạt phim ngày càng được đông đảo công chúng ở mọi lứa tuổi chào đón nồng nhiệt. Đồng thời Heisei Rider cũng là thời kì phát triển cực thịnh của series KR.</div><div style=\"text-align: justify;\">Vẫn là chủ đề bảo vệ hòa bình thế giới, tiêu diệt cái ác nhưng Kamen Rider dường như không mang nhiều màu sắc rực rỡ như những chiến binh trong Super Sentai. Khác với Super Sentai đề cao tinh thần đoàn kết của đồng đội, KR lại tập trung vào ý chí độc lập của con người đối mặt mọi hiểm nguy. Điều này khẳng định mỗi con người với ý chí kiên cường, tinh thần chính nghĩa đều có thể trở thành người hùng bảo vệ lẽ phải. Các Rider qua các mùa của thời kì Heishi có những thay đổi khác biệt về trang phục, sức mạnh,… nhưng có một đặc điểm vẫn giữ nguyên đó là đôi mắt to hình oval, giống với đôi mắt của loài dế. Đây là đặc trưng tiêu biểu để chúng ta phân biệt KR&nbsp;với các series Tokukatsu khác.. Bên cạnh đó, mỗi một loạt phim khác nhau, tạo hình của các Rider cũng sẽ thay đổi dựa vào những chủ đề khác nhau. Như loạt phim Kamen Rider Ryuki, tạo hình được lấy ý tưởng từ những bộ giáp sắt của các kỵ sĩ thời Trung Cổ. Hay loạt phim KR với cá Rider tạo hình mang đậm phong cách Gothic,… Đó cũng chính là một trong những lý do làm người hâm mộ luôn mong chờ những series mới với những ý tưởng đột phá, mới mẻ. Các loạt phim luôn được đầu tư kĩ lưỡng về khẩu hiệu, trang phục, các form mới. Chính vì vậy, khi một series đi đến hồi kết thì những tiết lộ về tạo hình mới luôn khiến người hâm mộ hứng thú và ngóng chờ mùa tiếp theo.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4c72430bc9111e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thế hệ Kamen Rider mới đang dần trở thành một tượng đài lớn bên cạnh Super Sentai</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Kamen Rider – không đơn thuần chỉ là cuộc chiến bất tận giữa công lý và bóng tối</strong></div><div style=\"text-align: justify;\">Mặc dù mỗi một loạt phim trong series khác nhau, nhưng đều chia sẻ các đặc điểm chung. Nội dung phim xoay quanh 1 chàng trai trẻ biến hóa thành Kamen Rider để chiến đấu chống lại các thế lực thủ ác, nguồn gốc của tổ chức đặc biệt Kamen Rider. Như một chuỗi của tiến trình, những Rider thường trải qua quá trình chiến đấu để tìm hiểu về nguồn gốc thế lực bóng tối, các Kamen Rider khác hay nguồn gốc về năng lượng của chính anh ta. Sự xuất hiện của các drive hỗ trợ và những chiếc mô tô như trở thành những vũ khí quan trọng giúp các rider mạnh lên qua những trận chiến. Mỗi một tập phim không chỉ là bài học về cuộc chiến thiện – ác mà nó còn chứa đựng nhiều bài học ý nghĩa sâu sắc đối với mỗi cá nhân. Chính vì nội dung xoay quanh một nhân vật chính nên khán giả luôn theo dõi quá trình trưởng thành, những diễn biến tâm lý và hành đồn của nhân vật chính. Trong mỗi hoàn cảnh khác nhau, nhân vật chính của chúng ta sẽ bộc lộ nét cá tính riêng biệt và dần dần đánh thức sức mạnh Rider. Tinh thần bất khuất, nghị lực vững vàng, luôn tin vào khả năng, tin vào bản thân mình chính là bài học sâu sắc được khéo léo truyền tải qua những tập phim. Bên cạnh đó, tình bạn, đồng đội và gia đình cũng được thể hiện trong những tình huống phim. Tuyến nhân vật phụ vì thế đóng vai trò quan &nbsp;trong trong việc làm nổi bật lên tính cách, cách ứng xử của nhân vật chính. Khởi điểm là phim siêu anh hùng dành cho trẻ em, thế nhưng nội dung phong phú, những pha chiến đấu chân thực dường như đã cuốn hút cả thế hệ thanh thiếu niên bởi sự chân thực, hấp dẫn trong từng hoạt cảnh của phim.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94ad6c50bc9211e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thế lực bóng tối Dai-Shocker - Một trong những tập đoàn quái vật lớn mạnh nhất vũ trụ Tokusatsu</figcaption></figure></div><div style=\"text-align: justify;\">Với sự “lột xác” khởi điểm từ thời kì Heishi Rider, những tập phim hay movie đặc biệt cũng được đầu tư qui mô lớn. Sau khi kết thúc một loạt phim KR thường sẽ có tập special giữa series hay series cũ. Bên cạnh đó những movie đặc biệt sẽ xuất hiện cả các siêu anh hùng Tokusatsu khác như Super Sentai, Metal Hero… Các tập phim “team up” sẽ có sự hợp tác giữa các siêu anh hùng để đánh bại kẻ thù chung. Đó cũng chính là bài học quí giá mà các nhà làm phim muốn gửi tới người xem: Đoàn kết chính là sức mạnh lớn nhất để đánh tan mọi kẻ thù.</div><div style=\"text-align: justify;\"><strong>Kamen Rider Ryuki – Kỉ niệm đầu lòng về siêu nhân Phi Long</strong></div><div style=\"text-align: justify;\">KR&nbsp;du nhập vào nước ta bắt đầu từ những năm 2000, khá muộn so với người anh em Super Sentai và chủ yếu qua số ít băng từ hay đĩa VCD. Tuy nhiên, Kamen Rider thực sự được phổ biến tại Việt Nam vào thời điểm series Kamen Rider Ryuki ra đời. Ấn tượng đầu tiên của lứa 9x khi ấy là hình ảnh chàng Rider mặt sắt với trang phục cực ngầu cùng những pha hành động nảy lửa ở một nơi tồn tại cả thế giới thực và thế giới trong gương. Với thiết kế giáp kim loại không màu mè và đậm chất kỵ sĩ, Kamen Ryuki lập tức trở thành cơn sốt đối với thế hệ 9x bấy giờ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2adde8d0bc9311e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Siêu nhân Phi Long ( Kamen Rider Ryuki ) - Kamen Rider đầu tiên được thế hệ 9x biết đến nhiều nhất</figcaption></figure></div><div style=\"text-align: justify;\">Chỉ cần một đứa trong lớp có đĩa phim Siêu nhân Phi Long (tên gọi thời bấy giờ của series Ryuki) là cả đám thi nhau mượn về xem. Thậm chí khi xem xong, mỗi đứa lại tự nhận mình là siêu nhân rồng hay siêu nhân dơi. Nhiều đứa còn học thuộc cách Henshin của rider mình yêu thích và lấy bộ bài tây, ghim vào thắt lung đóng vai siêu nhân phi long. Tất cả những kỉ niệm ấy trở thành ký ức đáng nhớ đầu tiên về Kamen Rider. Kamen Rider Ryuki thực sự đã đưa thế hệ 9x đến một thế giới siêu anh hùng mới, không ngừng đổi mới và trưởng thành qua thời gian. Để rồi khi xem lại mỗi một tập phim, chúng ta càng hiểu thêm ý nghĩa sâu xa của Kamen Rider Ryuki, chứ không chỉ đơn thuần là trận chiến bảo vệ hòa bình, tiêu diệt cái ác.</div><div style=\"text-align: justify;\">Với sự thành công vượt ngoài mong đợi, Kamen Rider Ryuki còn vươn sang cả thị trường siêu anh hùng của Mỹ. Vào năm 2009, hãng Adness đã mua bản quyền loạt phim này và chuyển thể thành một loạt phim của Mỹ với tên gọi Kamen Rider Dragon Knight. Phim được chiếu trên Cartoon network và một lần nữa đưa người xem trở lại với Kamen Rider Ryuki với một phong cách hoàn toàn khác biệt. Đây cũng là loạt phim Kamen Rider thứ hai của hãng Saban, sau Saban's Masked Rider vào năm 1996.<strong><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/008f1180bc9311e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><strong>&nbsp;Kết</strong></div></div><div style=\"text-align: justify;\">Kamen Rider dường như đã trở thành một đế chế siêu anh hùng vững mạnh, vượt lên trên khái niệm siêu anh hùng đơn thuần, mang theo tuổi thơ của các em nhỏ và tiếp tục nuôi dưỡng tâm hồn những người trưởng thành. Dù 50 năm, 55 năm qua đi chăng nữa, hình ảnh những Rider chân chính chắc chắn sẽ luôn đồng hành với chúng ta, đem theo những ước mơ và trở thành nguồn sức mạnh tinh thần lớn lao để mỗi người đều có thêm nghị lực mạnh mẽ, vượt qua những khó khăn và luôn mang tình yêu hòa bình đối với cuộc sống.</div><div style=\"text-align: justify;\"><strong>PS: Chào mọi người, mình là MyopicBom, một gương mặt mới của Spiderum. Rất mong nhận được sự quan tâm và nhận xét của mọi người. Nếu có yêu cầu và mong muốn gì, các bạn hãy bình luận ở bên dưới nhé. Mình sẽ trả lời thường xuyên. Enjoy it!!!!</strong></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":12523,"created_at":"2017-10-29T10:29:58.374Z","down_point":0,"up_point":10,"tags":[]}