{"_id":26285,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"}],"up_point":13,"down_point":1,"title":"Một cái nhìn Công Giáo về The Truman Show","body":"<div style=\"text-align:justify;\">Những kẻ có đức tin hay không đều bị mê hoặc và thách thức bởi The Truman Show của Peter Weir. Truman là một hoang tưởng trường kì. Tiền đề của bộ phim là việc Truman Burbank (Jim Carrey thủ vai) đã dành cả đời trên sóng truyền hình mà không hề hay biết.</div><div style=\"text-align:justify;\">Được nhận nuôi bởi một tập đoàn truyền thông sau khi cha mẹ anh ký hợp đồng từ bỏ, Truman là nạn nhân của một trò lừa bịp lớn. Tất cả bạn bè và gia đình của anh đều là diễn viên. Cuộc sống của anh bị bao vây bởi một sân khấu hình mái vòm rộng lớn được xây dựng chỉ để chứa các diễn viên, đoàn làm phim và các hiệu ứng đặc biệt như mặt trời, mặt trăng và thời tiết. Và mọi động thái của anh đều được theo dõi và truyền hình trực tiếp tới hàng tỷ người xem trên toàn thế giới dưới sự chỉ đạo cẩn thận của Christof (Ed Harris thủ vai). Bộ phim kể về hành trình khám phá sự thật này một cách chậm rãi của Truman và cách anh học về sự tồn tại, bất chấp những người đang kiểm soát mình mà vượt ra khỏi thế giới nhỏ bé. Nó hài hước, cay nghiệt và cảm động sâu sắc.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-6.fna.fbcdn.net/v/t1.0-9/51503748_1012315475626423_3885488240735551488_o.jpg?_nc_cat=105&_nc_ohc=eLW--akRpn4AQlWPmEJWEQKmcki1Phe_JDQNGHZye2zTGXiDsghz1CZhg&_nc_ht=scontent.fhan5-6.fna&oh=ed33b6c7d28017f5c243e0dba31e0b67&oe=5E704FA5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Truman Burbank (Jim Carrey thủ vai) đã dành cả đời trên sóng truyền hình mà không hề hay biết.</figcaption></figure></div><div>Và nó còn gây nhiều tranh cãi. Nhiều người, có đức tin hay không, đã nhìn nhận bộ phim như một câu chuyện về chủ nghĩa vô thần, với Truman là một kẻ vượt thần (Trans: bản gốc là \"Promethean Freethinker\". Promethean là những người chấp nhận rủi ro để sáng tạo ra cái mới. Mà theo chân lý kinh thánh, \"sáng tạo\" là độc quyền riêng của thượng đế) tung nắm đấm về phía Chúa Trời và vượt ra khỏi vòng trưởng thành thế tục.</div><div style=\"text-align:justify;\">Đây là một cái nhìn sai lệch hoàn toàn. Bộ phim không chống đối đức tin mà nó chống đối một xã hội có bề ngoài hoàn hảo. Và bộ phim đã dùng rất nhiều hình ảnh Công Giáo để chứng minh được điều này.</div><div style=\"text-align:justify;\">Giả dụ như Christof, hắn tự gọi mình là \"The Creator\" của \"The Truman Show\" và qua cái tên đó, ta có thể dễ dàng nhận ra đây là một parody của Chúa Kito. Hắn đẩy lùi ta bằng sự ngạo mạn khó có thể tin được của một tạo vật đang cố biến mình thành Chúa Trời (\"Mặt Trời lên!\" hắn ra lệnh). Hắn gợi cho ta về câu nói cổ xưa Quỷ dữ giả mạo Chúa\".</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/51174847_1012589512265686_700700137403449344_n.jpg?_nc_cat=110&_nc_ohc=xx29_nIQH4cAQmW2KkFnKIZSfHjt_SNyzzBViKgSSwdPMRa6iou8ERrTA&_nc_ht=scontent.fhan5-2.fna&oh=265a028abb121e37d9d093d08d4f1170&oe=5E678FE5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Christof tự gọi mình là \"The Creator\" của \"The Truman Show\" và qua cái tên đó, ta có thể dễ dàng nhận ra đây là một parody của Chúa Kito.</figcaption></figure></div><div style=\"text-align:justify;\">Vì vậy, Christof chỉ \"yêu\" Truman khi hắn có thể sở hữu và sử dụng anh. Cái cách hắn thực hiện điều này vừa hài hước lại vừa nham hiểm. Báo chí hàng ngày phát tiêu đề \"Ai cần Châu Âu?\" khi Truman mơ về thám hiểm. Đài phát thanh, TV, bạn bè, gia đình và đồng nghiệp liên tục tuyên truyền theo kịch bản để giữ Truman ngoan ngoãn ở nhà. Giáo viên thì xua tan ước mơ khám phá của Truman còn bé bằng cách nói \"Đã quá muộn rồi. Mọi thứ đã được khám phá.\" Kể cả các đại lý du lịch đều có áp phích lớn cảnh báo về các mối nguy hiểm khi rời đi. Và trong suốt quãng thời gian đó, mọi thứ trong thế giới của Truman đều được rao bán và mọi người trong thế giới của Truman đều đang bán hàng một cách tinh tế trong những quảng cáo được đạo diễn qua một trong những cái máy quay nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-5.fna.fbcdn.net/v/t1.0-9/p720x720/51300786_1012590982265539_7262885973522907136_o.jpg?_nc_cat=108&_nc_ohc=g4Vbj3PnH4oAQnEHeS6Iw8Vwow8kWLq8jJawMUynoys7wfklo8RZ2FHng&_nc_ht=scontent.fhan5-5.fna&oh=1ee46f3fc0616a686b10f73e459b7955&oe=5E682CF6\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mọi thứ trong thế giới của Truman đều được rao bán và mọi người trong thế giới của Truman đều đang bán hàng một cách tinh tế trong những quảng cáo được đạo diễn qua một trong những cái máy quay nhỏ.</figcaption></figure></div><div style=\"text-align:justify;\">Nhưng Christof không chỉ dừng ở đó. Để đảm bảo Truman sẽ không bao giờ rời đi, hắn đã làm tổn thương dã man đối tượng của mình bằng cách giả vờ như cha anh đã chết đuối khi anh còn là một đứa trẻ để anh không bao giờ vượt qua vùng nước xung quanh hòn đảo mà mình sống. Độ bao phủ sự phản bội và thao túng Truman của bạn bè, gia đình và các đội hiệu ứng đặc biệt ở khắp mọi nơi thì một nửa hài hước và một nửa cay nghiệt. Truman (\"True Man\"- Con người chân chính) được bao quanh bởi những người giả và bị điều khiển bởi Kẻ Giả Mạo Chúa - hắn giống như một thiên thần sa ngã, vô cùng quyền năng, nhưng nhỏ hơn vô hạn so với Người.</div><div style=\"text-align:justify;\">Khoảng khắc của sự nhận thức bắt đầu khi Truman gặp gỡ \"Lauren\" (nghĩa là \"thần hộ mệnh\"), người sau đó tiết lộ mình là một nữ diễn viên tên Sylvia. Sylvia đóng vai một nhân vật phụ trong \"The Truman Show\", nhưng bất ngờ thoát ly khỏi nhân vật và nói với anh những gì đang xảy ra, chỉ để bị đẩy ra khỏi trường quay ngay sau đó.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/51487242_1012594488931855_3817459596604211200_n.jpg?_nc_cat=102&_nc_ohc=FCBHFXTvLXEAQn8fTw71Ttkzfh4JbNxgoiPkpfIjkw9AC-HehBW21wjLg&_nc_ht=scontent.fhan5-2.fna&oh=72830a5e20444351075b53bd2f18bd9a&oe=5E68C9F0\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Cô còn đeo tràng hạt trên cổ tay như một đặc điểm nhận dạng - ám chỉ Mary và Kinh Mân Côi</figcaption></figure></div><div style=\"text-align:justify;\">Sylvia có một cái tên gắn liền với cây cối và do đó cũng mang nhiều ý nghĩa tôn giáo (ví dụ, “tree of life”, “Christ hung upon a tree”...) Cô còn đeo tràng hạt trên cổ tay như một đặc điểm nhận dạng - ám chỉ Mary và Kinh Mân Côi. Sau đó, đạo diễn Weir cho thấy Sylvia đã cầu nguyện cho Truman vào lúc anh phải đối mặt với lựa chọn chấp nhận hay từ chối thế giới giả tạo của Christof để đến thế giới thực bên ngoài mái vòm. Và trong một phân cảnh quan trọng, Truman đã vượt qua nỗi ám ảnh về nước và đi tìm Sylvia trên một chiếc thuyền tên là \"Santa Maria\".</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-5.fna.fbcdn.net/v/t1.0-9/51034543_1012593685598602_6492323820773310464_n.jpg?_nc_cat=101&_nc_ohc=dFMT8F3_CwoAQk_fXmKkjyCh0Xrqjma3c2e73jsEGCmgr8YHfk5B5jEkQ&_nc_ht=scontent.fhan5-5.fna&oh=3522693d94b10111639a0de1b1ef8203&oe=5E6ED27F\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Truman đã vượt qua nỗi ám ảnh về nước và đi tìm Sylvia trên một chiếc thuyền tên là \"Santa Maria\"</figcaption></figure></div><div style=\"text-align:justify;\">Khoảnh khắc Truman ly khai, Christof từ bỏ bộ mặt \"tình yêu\" của mình để giam cầm và nhấn chìm anh trong một cơn bão tạo ra bởi hiệu ứng đặc biệt. Một lần nữa, biểu tượng Kitô giáo là không thể tránh khỏi. Truman trải qua lễ rửa tội và trồi lên khỏi mặt nước trong tư thế bị đóng đinh khi thuyền của anh ta (một hình ảnh Kitô giáo khác tượng trưng cho Nhà Thờ) đứng vững lại, và sau đó - trong phân cảnh nổi tiếng nhất của bộ phim - anh đi trên mặt nước ở tận cùng đại dương nhân tạo.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-7.fna.fbcdn.net/v/t1.0-9/51210441_1012596585598312_14511620751360000_n.jpg?_nc_cat=100&_nc_ohc=A1vpP5j9OIoAQmowAinHirrhcpmnU_yJvbz33QkBs2Ievr4_yVDDRThrQ&_nc_ht=scontent.fhan5-7.fna&oh=390ae34ea0f46145d398750218088804&oe=5E7F6739\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Trong phân cảnh nổi tiếng nhất bộ phim, anh đi trên mặt nước ở tận cùng đại dương nhân tạo.</figcaption></figure></div><div style=\"text-align:justify;\">Truman thực sự đã thách thức kẻ đang cố gắng biến mình thành \"the god of this world\" (Thánh Paul ám chỉ Satan). Nhưng Truman không phải là Adam nổi loạn, không phải Marxist chống lại quần chúng, không phải Nietzsche tuyên bố Chúa chết, cũng không phải là Siêu Nhân. Thay vào đó, anh ta là một sinh vật được tạo ra từ hình ảnh của vị Chúa thực sự, người mà vĩ đại hơn hẳn cái thế giới mà “prince of the world” (Satan) đang tạo ra để cầm tù. Chẳng phải thể hiện quan niệm vô thần hay buộc tội Chúa là kẻ xấu, The Truman Show lớn tiếng khẳng định như Giáo hoàng John Paul II rằng phẩm giá cơ bản của con người bắt nguồn từ sự siêu việt và vượt trội hơn hẳn những nỗ lực của các sinh vật như Christof làm để cầm tù và thao túng chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/p720x720/51256836_1012597945598176_7074676314724106240_o.jpg?_nc_cat=109&_nc_ohc=o3WIbgPDuewAQm6hfL-LguxuJMGAvNTdLEsmCKe2Mf9EBsNqM6MS79Xeg&_nc_ht=scontent.fhan5-1.fna&oh=139e2d924e50012e8f55fe87cc4092d6&oe=5E73130E\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Phẩm giá cơ bản của con người bắt nguồn từ sự siêu việt và vượt trội hơn hẳn những nỗ lực của các sinh vật như Christof làm để cầm tù và thao túng chúng ta</figcaption></figure></div><div style=\"text-align:justify;\">Do&nbsp;đó, Truman hoàn toàn không phải là một huyền thoại thế tục về con người vượt trội hơn Chúa Trời hay một câu chuyện về cách con người học cách sống trong một thế giới không có gì bất thường. Bộ phim, trên thực tế, rất phù hợp với quan niệm về thiên đường của Công Giáo. Dù sao thì, sau tất cả, Jesus đã chỉ trích “the god of this world” và đảm bảo rằng có một thực tại lớn hơn hẳn những gì chúng ta đang thấy. Ngược lại, chủ nghĩa thế tục cố gắng đè bẹp mọi ngã rẽ của trái tim con người về một thế giới vượt ra ngoài những cảm quan của chúng ra. Đó là hy vọng tìm thấy thiên đường của Kitô giáo. Đó là sự khinh thường và ngạo mạn của chủ nghĩa thế tục (giống như Christof) với tư tưởng rằng thế giới bên trong Mái vòm, theo lời của Carl Sagan, \"là tất cả những gì đã hoặc sẽ tồn tại\". Nhưng mái vòm của Christof làm sao có thể giam cầm ý chí của Truman. Chính chủ nghĩa thế tục, không phải Công Giáo, đã xây nên những mái vòm như vậy.</div><div style=\"text-align:justify;\">Điều thú vị của The Truman Show là nó không phải là một bộ phim \"Kitô giáo\" theo kiểu các nhà làm phim cố tình thêm màu sắc tôn giáo vào để truyền tải một chủ đề Công giáo, hay như đạo Tin Lành, \"tuyên bố\". Tuy nhiên, bộ phim lại thực hiện sứ mệnh của nó một cách tuyệt vời. Bằng cách kể câu chuyện về một con người, Weir đã thành công miêu tả sự tràn ngập màu sắc thần thánh trong chúng ta, dù ông có chủ động làm điều này hay không. Là một người Công Giáo, tôi chẳng ngạc nhiên lắm, vì Chúa đã giáng trần với hình dạng con người. Vì vậy, mỗi con người, dù ở mức độ nào, cũng có một phần của hiện thân và bí tích của Người. Trong Truman, sự thật về Jesus Christ, True God và True Man được làm rõ một cách khó có thể tin nổi. ___________________________</div><div style=\"text-align:justify;\">Dịch từ bài viết của Mark P. Shea&nbsp;http://www.mark-shea.com/truman.html?fbclid=IwAR3ekgEFWjGZwFf6j1yN3paH9mGeMYiTi0N7_yPcwWlbsbKOXLa4H29KMYY<br>Người dịch: Cánh Cụt.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":42580,"created_at":"2019-12-19T04:27:47.989Z"}