{"_id":20912,"tags":[],"up_point":15,"down_point":1,"title":"Nếu bạn không dũng cảm, ai sẽ kiên cường thay bạn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08dcc16076c911e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trưởng thành là một quá trình đầy đau khổ, lấy đi của người ta nhiều niềm vui và năng lượng. Nhưng cũng đem đến cho con người ta những trải nghiệm chân thực, khám phá sức mạnh bản thân của chính mình. Con người muốn sống tốt hơn không thể từ chối trưởng thành. Trốn tránh, sợ hãi, do dự chỉ khiến bạn lún sâu trong đầm lầy vô hình, bị động tiếp nhận sự trớ trêu của số phận.</div><div>Có một ai đó đã nói thế này “Người thích trốn tránh hiện thực, mãi mãi chẳng tránh được số mệnh.”</div><div>Có một thời gian, cô bạn tôi thật sự phát hoảng khi anh chồng của cô cảm thấy không có động lực, năng lượng để bắt đầu ngày mới. Sáng anh không muốn mở mắt ra, không có có động lực để làm việc, hay dễ nổi giận. Dù anh là một người rất khó để bị chọc cho tức giận. Khoảng thời gian đó hết sức kinh khủng, mỗi ngày thức dậy cô cố gắng vui vẻ mang nguồn năng lượng tốt nhất mong được lan truyền đến anh ấy. Mỗi sáng, đều dành những cái ôm yêu thương và rủ rê anh đi chạy bộ? Nếu mệt mỏi thì không cần gồng nữa hãy thoải mái tình thần. <em>“Em đã ở bên anh và chứng kiến cuộc đời lên voi, xuống chó của anh.”</em> Xin đừng lo lắng, hãy đợi sau khi phát ra hết những lo lắng, bực dọc, sợ hãi… những cảm xúc trong anh, rồi lại đối diện tiếp. Bởi sớm muộn gì cũng đến một ngày anh có thể bình tĩnh đối phó với mọi thứ, khi đó anh sẽ tốt đẹp hơn bây giờ nhiều. Cái gì mà nhân viên cấp cao của công ty lớn, cái gì mà cố gắng để thăng tiến lên nữa, để người khác công nhận, \"KPI\" (Key Performance Indicator) gì gì đó vứt hết đi...</div><div>Nhớ lại khoảng thời gian đó, anh trầm cảm mất tập trung, trí nhớ suy giảm đi bác sĩ thì kê đơn và uống thuốc gần nửa năm. Nhưng cảm giác lo lắng bất an mãi không ổn định, người lờ đờ và anh đã từ bỏ không đi bác sĩ nữa. Đối với anh thì chẳng muốn thức dậy, còn đối với cô là gồng lên vui vẻ, lạc quan để lôi anh ra khỏi cái hố đen của cảm xúc tiêu cực.</div><div>Ngày đó, cô cùng anh đi du lịch một chuyến. Anh nghỉ cả tuần để vui vẻ tận hưởng cuộc sống, ở bên gia đình. Anh đã dùng tất cả năng lượng cho công việc, làm việc điên cuồng để được người khác công nhận, để tăng giá trị của mình lên, để thăng tiến. Khi nhận ra mọi thứ có vẻ như không đúng với mong muốn của bản thân. Anh bắt đầu hoài nghi về chính mình, dẫn đến ngày càng trầm cảm. Chuyến đi đó ít nhiều đã giảm bớt căng thẳng cho anh. Lúc ấy, anh không tự quyết thế là cô tự quyết luôn, không nghĩ nhiều. Cảm giác giác rụt rè, ngập ngừng trong cô cũng qua đi, lúc đó cô chỉ nghĩ cô cần phải đối diện, mạnh mẽ hơn. Anh cần cô lúc này, đơn giản vậy thôi.</div><div>Rồi cũng đến một ngày anh tự ngộ ra, anh tự hỏi bản thân mình nhiều lần và quyết định buông bỏ con đường cũ, từ bỏ cố gắng, chấp mê, anh trở nên vui vẻ lạc quan hơn. Cảm xúc tiêu cực của trầm cảm cũng được đẩy qua một bên, khi anh &nbsp;đã thực sự dũng cảm nhìn nhận lại chính mình. Anh đã dùng chính sức mạnh bên trong của mình để tự chữa lành những tổn thương, sợ hãi, lo lắng của bản thân mà không cần ai xoa dịu. Mỗi ngày thức dậy, cô &nbsp;nhìn anh, nhảy vào lòng anh chui rúc để tình yêu thương lớn mạnh hơn nỗi lo lắng, sợ hãi. Chính bản thân cô cũng phải học cách trưởng thành và đối mặt với thực tế, dù biết nó chẳng phải điều dễ dàng. Trước đây cô yếu đuối, sợ hãi nhưng cuộc sống là hàng loạt những vẫn đề diễn ra và xảy ra chẳng ai biết. Nếu không đối diện thì phải làm thế nào đây? Đó là một câu chuyện có thật, sau những thăng trầm của cuộc sống cả hai dường như trưởng thành hơn từng ngày.</div><div>Khi đi qua nhiều biến cố của cuộc đời con người ta dường như sẽ ngày càng mạnh mẽ và nhìn nhận vấn theo những góc nhìn rộng hơn, cởi mở hơn. Vượt qua tất cả mọi khổ đau, bạn sẽ trở thành một cá thể độc lập, ưu tú hơn. Dù cuộc sống có giáng xuống những đòn đau đớn. Chỉ cần bạn chịu đánh đổi, chịu đối mặt, cuộc sống của bạn nhất định sẽ thay đổi diệu kỳ.</div><div>Nếu bạn lựa chọn trốn tránh, dù bạn có trốn được một thời gian, trong lòng cảm thấy vui vẻ hơn, nhưng rồi tới một ngày bạn vẫn phải đối mặt với hiện thực. Hiện thực sẽ phóng đại nổi khổ của bạn lên gấp mấy lần rồi trả lại cho bạn, nỗi khổ đến sau còn đáng sợ hơn trước rất nhiều. Liệu lúc đó bạn có đủ sức để đón nhận...</div><div>Tôi có một anh bạn, rất rất thân. Ngày cô và anh yêu nhau anh đã nói một câu làm cô luôn nhớ, chính nó tiếp thêm cho cô dũng khí bước thêm một bước đến bên anh “anh không có quyền chọn nơi anh sinh ra nhưng anh sẽ chọn thái độ sống tích cực. Cùng một đích đến nhưng nếu người ta cố gắng một thì anh phải nỗ lực mười.” Anh ấy đã thua ngay vạch xuất phát nhưng anh ấy không ngừng nổ lực và chọn thái độ sống tích cực. Sau &nbsp;khi vượt qua mọi rào cản thì cả hai đã là vợ chồng, bạn đời. Cô ấy rất hay cười, bởi anh luôn dành cho cô những điều mà anh cho là tốt đẹp nhất hơn nữa anh cũng rất tôn trọng cô. Nhìn lại những gì đã qua, cô ấy cảm thấy mình thật dũng cảm khi quyết định đấu tranh cho hạnh phúc của chính mình.</div><div>Có người sinh ra đã có nhiều mặt ưu việt, có người vừa mới ra đời đã định sẵn sẽ thua ngay từ vạch xuất phát, nhưng khi thực sự đối diện với khó khăn, mấu chốt quyết định thắng thua luôn luôn là thái độ.</div><div>Đừng mãi, ngô nghê giậm chân tại chỗ. Hãy thử làm gì đó, đừng ngây thơ chờ đợi một ai sẽ tới cứu mình, hãy dũng cảm tiến lên biết đâu sau bước ngoặc số phận kia sẽ là một ngày nắng đẹp đang chờ đợi. Nếu những lúc vấp ngã, những lúc mệt mỏi hãy thử đối diện có thể chọn lựa làm khác đi, lắng nghe con tim của chính mình thay vì ủ dột, hãy cảm nhận sợ hãi đối diện với nó rồi sẽ ổn thôi.</div><div>Một lần nữa, cô bạn tôi lại ủng hộ cổ vũ anh chồng bước ra khỏi công việc mà người ta gọi là ổn định “công việc ổn định ăn lương tháng” để dấn thân vào một hành trình mới. Bởi nếu, không bây giờ thì sẽ là khi nào? Dù cũng có lúc sợ hãi nhưng cô ấy đã lựa chọn tiến tới mà chẳng biết tương lai phía trước có gì đang chờ đợi. Hiện tại nhìn có vẻ ổn nhưng sâu xa nhìn về tương lai chẳng có gì là ổn cả. Nó như một giấc mộng dài khiến người ta chìm đắm, mơ màng ngủ quên. Cuộc sống vốn dĩ chẳng có cái gọi là ổn định như người ta vẫn nói, có chăng người ta đang tự an ủi, lừa dối chính mình mà thôi. Có những lựa chọn đòi hỏi người ta phải đánh đổi, dũng cảm chịu trách nhiệm, vượt qua chính nổi sợ của bản thân. Cuộc sống của người trưởng thành là vậy phải tự mình lựa chọn quyết định chịu trách nhiệm cho cuộc sống của mình, cho vui buồn, sợ hãi cho những chuyện trời ơi đất hỡi tự dưng ném trúng đầu mình.</div><div>Cuộc đời luôn xảy ra nhiều điều ngoài ý muốn, giống như cánh diều bạn đang nắm chắc trong tay tới một ngày cũng sẽ đứt dây, người hôm nay nói yêu bạn có khi ngày mai sẽ bỏ bạn mà đi.</div><div>Thực tế phũ phàng đột ngột giáng cho bạn một đòn, khiến bạn chìm sâu trong đau khổ, khó lòng ngóc đầu dậy nổi, nhưng có nhiều chuyện muốn tránh cũng chẳng tránh được. Chi bằng đối mặt, dũng cảm tiến lên.</div><div>Dù công việc, gia đình, tình yêu… đôi khi bạn càng muốn trốn tránh, cuộc sống lại nghiệt ngã giáng cho bạn những đòn đau không tưởng.</div><div>Nếu bạn không dũng cảm, ai sẽ kiên cường thay bạn.</div><div>-Phú Trên Mây-</div><div>Ảnh: -minho</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32215,"created_at":"2019-05-15T04:38:30.729Z"}