{"_id":8022,"title":"Những khoảnh khắc ấn tượng nhất của Star Wars đến hiện tại theo ý kiến cá nhân","body":"<div style=\"text-align: justify;\">Star Wars là 1 franchise lừng danh về dòng phim khoa học viễn tưởng đã kéo dài đến 40 năm. Dĩ nhiên suốt 40 năm, 7 phim và rất nhiều spin off thì không cần phải nói phim có rất rất nhiều khoảnh khắc ấn tượng với tuỳ từng người, và list của tôi cũng rất cảm tính cá nhân mà thôi. Tuy nhiên tôi mong những khoảnh khắc này sẽ giúp tôi giới thiệu được với Spiderum nói riêng và mọi người nói chung về những vẻ đẹp cả về ý nghĩa lẫn hình ảnh của Star Wars.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Double-blade lightsaber- A Phantom's Menace</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://www.rolecosplay.com/blog/wp-content/uploads/2016/02/56287dc4a1a12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Darth Maul</figcaption></figure></strong></div><div style=\"text-align: justify;\">A Phantom's Menace có thể là 1 phim Star Wars không hề hay, nhưng cách giới thiệu vài nhân vật chủ chốt của phim đó cũng có thể gọi là ổn, và Darth Maul chính là 1 trong số đó. Xuất hiện không quá nhiều, đến cả hơn nửa phim Maul cũng chỉ có 1 cảnh đánh nhau khá là chán với Qui-gon thì đến pha cuối cùng, khi phải đấu với cả 2 thầy trò Obi-Wan và Qui-gon thì Maul lột áo choàng, giơ ra 1 thanh lightsaber dài sọc và... Ôi cha mẹ ơi có có 2 đầu, nó thật là ngầu và dĩ nhiên đó là 1 cảnh đấu lightsaber rất đẹp lẫn đầy cảm xúc, dù nó làm cho Darth Maul có vẻ bị kiểu \"Mới vào bá đạo, khúc sau chết nhảm\" khá là trending tại thời điểm đó.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Luke Skywalker đánh bại Darth Vader- Return of the Jedi</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://images2.wikia.nocookie.net/__cb20110916191327/starwars/images/1/12/Lukevaderrotj7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở những cảnh cuối cùng ở phần Return of the Jedi, Luke Skywalker đối đầu với Darth Vader lần cuối cùng, trong cả trận đánh là việc Luke dần dần từ bỏ con đường tĩnh tâm chiến đấu mà để cảm xúc dẫn dắt, đánh bại Darth Vader một cách rất bạo lực và điên cuồng. The Emperor aka Darth Sidious nhận thấy điều này và muốn thu phục Luke nhưng khi Luke bình tĩnh lại, nhận thấy con người thật của mình cùng với 1 chi tiết dù nhỏ nhưng rất đắc là tuy anh mặc áo đen nhưng bên trong áo lại là 1 màu trắng, từ đó không bị sa ngã.&nbsp;</div><div style=\"text-align: justify;\">Darth Vader cũng vì nhận ra sai lầm của mình, vì cứu Luke mà chống lại Emperor dù phải hy sinh cả tính mạng, từ đó hoàn thành lời tiên tri về việc Vader là người \"Mang lại sự cân bằng cho Thần Lực\".... Cho đến khi còn có thể. (Vì phần VII ra mắt đang làm người ta suy nghĩ lại về lời tiên tri&nbsp;ấy)</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>\"</strong><strong>Nếu ngươi giết ta, ta sẽ trở nên mạnh mẽ hơn bao giờ hết.\"- A New Hope</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/www.tor.com/wp-content/uploads/2015/01/sw-8.jpg?fit=800%2C%209999&crop=0%2C0%2C100%2C405px\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nụ cười cuối cùng với Luke và Vader</figcaption></figure></div><div style=\"text-align: justify;\">\"Khi ta rời ngươi, ta chỉ là một kẻ học việc. Giờ đây ta đã là 1 bậc thầy\"... Darth Vader và Obi-Wan \"Ben\" Kenobi gặp lại nhau sao bao nhiêu năm. Obi-Wan giờ đây đã già yếu và dù cố gắng mấy vẫn dễ bị áp đảo. Mặc cho đây là cảnh quay đánh lightsaber đầu tiên của cả Star Wars nên nhìn có vẻ...củ chuối nhưng nó có 1 sức nặng rất lớn. Và khi Obi-Wan chấp nhận hy sinh thì ông đã trở thành Thần Lực, ông là sức mạnh của tất cả, ông có thể ở mọi nơi, hoàn toàn đúng với tiêu đề mà tôi đã đưa ra. Cũng chính nhờ vậy mà ông có thể giúp cho Luke tập trung Thần Lực để thả 2 quả bom vào lò phản ứng của Death Star.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Battle of Hoth- The Empire Strikes Back</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://vignette4.wikia.nocookie.net/starwars/images/0/03/BattleOfHoth-ST.jpg/revision/latest?cb=20091202185610\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây có thể xem là trận chiến đấu tàu đẹp nhất nhì cả Star Wars franchise. Sự dũng mãnh của những con AT-AT vẫn có thể bị đánh bại bởi những chiếc X-Wings với phi công đội Rouge bằng việc quấn dây quanh chân kéo ngã chúng tạo ra 1 định nghĩa thường thấy về việc David đánh Goliath. Nhưng cái quan trọng nhất là nó xây dựng được 1 điều: Đây không phải là 1 chiến thắng, mà là sự cầm chừng để trốn thoát, để tồn tại mà tiếp tục chiến đấu... Và đó chính là toàn bộ ý nghĩa của The Empire Strike Back muốn gửi gắm cho chúng ta.&nbsp;</div><div style=\"text-align: justify;\">Thật ra thì cả Star Wars có rất nhiều trận chiếu bằng tàu vũ trụ vô cùng đẹp mắt: Xông vào cứu Palpatine ở Ep III, 2 trận đấu tiêu diệt Death Star đầu tiên và Death Star thứ 2 ở Ep IV và Ep VI, và kể cả Rouge One cũng có một act 3 đấu tàu từ ngoài vũ trụ đến trong hành tinh vô cùng đẹp mắt... Nhưng Hoth lại là \"thất bại\" duy nhất trong tất cả các trận nên nó đặc biệt hơn hẳn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>\"Đó là lí do vì sao ngươi thất bại\"- The Empire Strikes Back</strong><br><figure class=\"aligncenter\"><img src=\"http://3k6ai8wv1o52alqj92vnnvv1.wpengine.netdna-cdn.com/wp-content/uploads/2017/03/yoda-skywalker.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một trong những câu \"xỉa\" bá đạo nhất mà tôi từng nghe dù ở bất kỳ trường hợp gì. Khi Master Yoda dạy cho Luke về Thần Lực, điều quan trọng nhất của việc học này chính là niềm tin vào sức mạnh của mình, về sự điều khiển hết tất cả của bản thân mà đạt được mục đích tối thượng. \"Hãy làm hoặc không làm, đừng có thử\"- Thử là khi bạn đang nghi ngờ bản thân mình, hãy thực hiện mọi thứ bằng tất cả những gì mình có. Đây không chỉ là trong phim, mà còn là một bài học cho tất cả những người xem về cách thức đạt được mục tiêu trong đời.</div><div style=\"text-align: justify;\">Và khi Yoda nâng cả cái X-Wings bằng Thần Lực, Luke thốt lên rằng \"Tôi không tin nổi việc này\", Yoda trả lời: \"Đó là lí do vì sao ngươi thất bại.\"... Burn, Luke, burn!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Trận tử chiến ở Mustafa- Revenge of The Sith</strong><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/736x/7a/c7/1f/7ac71f2964c72029de9d4ad676750cbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Anakin Skywalker đã phản bội, Lệnh 66 đã được đưa ra, Nền Cộng Hoà đã lọ vào tay Palpatine aka Darth Sidious, các Jedi giờ đây gần như bị diệt chủng... Và Obi-Wan đang dần phải \"trả giá\" vì đã xin phép được huấn luyện 1 đứa trẻ đã biết sợ hãi và quá tuổi, và ông phải đối mặt với con quái vật và người anh em của mình. Nhưng Obi-Wan hoàn toàn không muốn làm vậy, nhưng Anakin giờ đây đã quá lún sâu vào Phần Tối rồi... Và đây có thể xem là trận chiến căng thẳng nhất, dài nhất, đẹp mắt nhất và cũng cảm xúc nhất của toàn bộ Star Wars franchise.</div><div style=\"text-align: justify;\">\"Cậu như một người anh em của ta vậy, Anakin. Ta đã từng yêu quý cậu!\"... Những lời cuối cùng của Obi-Wan khi để Anakin chìm sâu vào dung nham và bốc cháy khiến cho người xem ít nhiều phải cảm thấy tiếc nuối và đau đớn cho tài năng của Anakin Skywalker, và sẵn sàng cho sự xuất hiện thật sự của Darth Vader. &nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>\"Em yêu anh!\"- \"Anh biết.</strong>\"<strong>- The Empire Strikes Back</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://images4.fanpop.com/image/photos/17500000/Leia-and-Han-Solo-leia-and-han-solo-17536384-500-375.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Màn tạm biệt và tỏ tình bá đạo nhất nhì lịch sử điện ảnh là đây. Tất cả đã bị bao vây, tên săn tiền thưởng Boba Fett đã đạt mục đích bắt được Han Solo và chuẩn bị đem ép carbon anh để làm quà cho tên Jabba the Hutt, Leia nói lời sau cùng với Han và anh vẫn bình tĩnh trả lời như đó là điều hiển nhiên để không làm mất tinh thần cả đội. Ít người biết rằng Han Solo, à Harrison Ford đã đổi gần như hết lời thoại của anh vì George Lucas đã viết hơi bị \"thừa và sến\" (Ai xem Ep II cảnh bày tỏ tình cảm của Anakin và Padmé là hiểu), và anh nhập tâm làm Han đến mức cả việc thừa nhận tình yêu với Leia cũng rất đúng chất phớt đời của Han Solo. Chưa hết, cảnh này có phong cách quay phim đối nghịch đẹp tuyệt vời giữa 2 màu xanh đen và đỏ, âm nhạc khi đáng sợ khi du dương dâng trào làm cho nó còn ấn tượng hơn về mặt hình ảnh và cảm xúc.</div><div style=\"text-align: justify;\"><strong>\"Không. Ta... là cha của con.\"- The Empire Strikes Back</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://nowiknow.com/wp-content/uploads/luke_i_am_your_father.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Quá nhiều khoảnh khắc của Ep V rồi đúng không nào? Nhưng cũng phải thôi, vì đây là một trong những phim hay nhất lịch sử và là phần phim Star Wars hay nhất từ trước đến nay. Và phân cảnh này cũng được gọi là bí mật lớn nhất lịch sử ngành điện ảnh, vì ở hậu trường nó được canh gác kỹ đến mức chỉ có 3 người trong toàn ê-kíp biết đến (Thậm chí diễn viên David Browse mặc đồ Vader để diễn trước khi lồng tiếng cũng được đưa thoại giả), và xét về 2 phim Star Wars thời điểm ấy gần như không có 1 gợi ý cụ thể nào về việc này- trừ cảnh Luke mơ thấy mặt mình trong nón Vader, nhưng ai cũng sẽ nghĩ nó sẽ về việc Phần Sáng và Phần Tối của bản thân Luke đấu nhau.</div><div style=\"text-align: justify;\">Hãy tưởng tượng đi, bạn là niềm hy vọng cuối cùng của cả thiên hà, bạn bị che giấu bí mật này suốt nhiều năm, và rồi bạn nhận ra kẻ tử thù của mình chính là cha ruột... Cảm xúc đó thế nào? \"Search your feeling...\"</div><div style=\"text-align: justify;\">Và đây là câu thoại và cú twist bùng nổ biến Star Wars trở thành một tượng đài... Chi tiết này được nhại lại khắp nơi, nhắc đến trong rất nhiều phim sau này và thậm chí được xem là \"mother of all twists\" xét về độ nổi tiếng của nó. Tôi luôn nói với những người mới xem Star Wars hãy xem EP IV và Ep V trước tất cả những phần khác để được trải nghiệm pha bất ngờ này, điều xa xỉ mà tôi không có. Và nếu bạn đã xem được đến đoạn này, thì có thể nói theo như những người Sith và Jedi, \"Việc huấn luyện của ngươi đã hoàn tất.\" :)))</div><div style=\"text-align: justify;\">Ngoài ra còn những khoảnh khắc ấn tượng khác nhưng chỉ ở mức điểm 7, 8 chứ không thể lên đến 9 hoặc 10 như những cảnh tôi đã nêu ra ở đây như:</div><div style=\"text-align: justify;\">- Anakin cầm 2 lightsaber trảm thủ Count Dooku trong sự điều khiển của Palpatine. Ep III</div><div style=\"text-align: justify;\">- Lần đầu Obi-Wan sử dụng mind trick. Ep IV</div><div style=\"text-align: justify;\">- Darth Vader xuất hiện trong làn khói mờ ảo ngay đầu Ep IV.</div><div style=\"text-align: justify;\">- Câu chuyện về Darth Plagueis The Wise có thể sử dụng Thần Lực để tạo sự sống. Ep III</div><div style=\"text-align: justify;\">- Lệnh 66 được thi hành. Ep III</div><div style=\"text-align: justify;\">- Toàn bộ Jedi xuất hiện như một đội quân hùng mạnh. Ep II</div><div style=\"text-align: justify;\">- Anakin trả thù cho mẹ. Ep II</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Còn khoảnh khắc ấn tượng nhất của bạn, nếu bạn đã xem Star Wars rồi, là gì?&nbsp;</strong></div><div style=\"text-align: justify;\"><strong>May the Force be with you.</strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-06-02T08:32:35.345Z","down_point":0,"up_point":10,"tags":[]}