{"_id":5722,"body":"<p>Chắc chắn trong cuộc đời bạn khi xem qua nhiều bộ phim, hẳn có nhiều thước hình ảnh để lại trong bạn ấn tượng khó phai. Với tôi, Giuseppe Tornatore đã mang đến một sự rung chuyển ngay khi tôi chỉ còn là một cô bé. Và cho tới bây giờ, mỗi khi xem phim của Tornatore, đọc những tài liệu ghi lại chặng đường sự nghiệp của ông, tôi vẫn như được truyền cảm hứng từ niềm đam mê làm phim của một con người tài ba thầm lặng ấy.&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/237f29b0b63f11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><strong>(Đạo diễn Giuseppe Tornatore)&nbsp;</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Để cùng giới thiệu những tác phẩm điện ảnh và các đạo diễn Châu Âu lừng danh, tôi sẽ mở đầu chuỗi bài viết về Tornatore và các phim của ông với phần đầu tiên:&nbsp;</p><p style=\"text-align: center;\"><strong>Sự kết hợp giữa nhà soạn nhạc Ennio Morricone và Tornatore.</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c8e9170b63f11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong>(Nhà soạn nhạc lừng danh Italy - Ennio Morricone)&nbsp;</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Những bộ phim nổi tiếng đưa điện ảnh Italy đến với công chúng thế giới như Cinema Paradiso, Malena, The Legend of 1900… đều là những đứa con của Tornatore. Và những kiệt tác đó không thể thiếu được âm nhạc của Ennio Morricone, người luôn sóng đôi với Tornatore trong hầu hết các tác phẩm của nhà đạo diễn Italy tài năng này. Sự hợp tác của họ đã làm nên thành công vang dội và ghi đậm dấu ấn hoà quyện tương tác của Tornatore và Morricone.&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e8c32a0b63f11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bộ phim gây tiếng vang lớn được trao giải Oscar cho phim nước ngoài xuất sắc nhất năm 1989 – Cinema Paradiso của Tornatore đã đặt một dấu hỏi lớn: Ai là đạo diễn tài năng dựng nên một câu chuyện điện ảnh đẹp và ám ảnh đến vậy?</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ngay thời điểm đó, người ta đi tìm hiểu về Tornatore và vô cùng ngỡ ngàng, ông chỉ mới…. 31 tuổi khi thực hiện những cảnh quay của Cinema Paradiso. Bắt đầu làm phim từ khi còn rất trẻ, Tornatore đã có một sự quan sát và cảm nhận sâu sắc, khác biệt về mọi điều diễn ra xung quanh ông. Và đây chỉ là bộ phim … thứ hai của ông trong sự nghiệp với môn nghệ thuật thứ bảy. Nhưng Tortore đã ấp ủ ý tưởng về một bộ phim mà ông nuôi dưỡng ý tưởng cháy bỏng trong suốt hơn 10 năm , để sau này ông tự tay viết kịch bản và thử vai với các diễn viên người ... Pháp, làm nên một tác phẩm điện ảnh kinh điển về … điện ảnh.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những bản nhạc sóng bước trong những thước phim đầy chất thơ của Tornatore đã được Ennio viết và phối khi hay đến mức … như là nó được sinh ra để dành cho bộ phim. Tornatore đã ví Ennio giống như một người thợ mộc “độc nhất vô nhị”: Nếu tôi muốn Ennio viết nhạc cho phim của mình, thì điều đó cũng giống như tôi đặt hang ông ấy làm cho tôi một chiếc bàn. Và Ennio sẽ là người thợ mộc làm ra chiếc bàn cho riêng tôi - một tác phẩm đẹp nhất và độc đáo nhất trên thế giới.”</p><p>(to be continued…)</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-29T14:25:51.800Z","creator_id":2703,"down_point":0,"tags":null,"title":"(Điện ảnh Italy) Phần 1:  Giuseppe Tornatore & Ennio Morricone: Chàng thanh niên tài ba và người thợ mộc kiệt xuất ","up_point":18}