{"_id":24611,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"58f319e146355743a0e0f245","name":"QUAN DIEM"},{"_id":"5b5c8b46982143357def3384","name":"HOW WE DIE"}],"up_point":15,"down_point":1,"title":"đời mình của ai? ","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33ad7330ed0711e9967719364aff7dea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>trước xem me before you, nam chính chọn chết nhân đạo vì không muốn trở thành gánh nặng cho gia đình, không muốn sống không phải mình và cả 'n' lý do nữa. lựa chọn cái chết nhân đạo hay tự tử thì mình luôn ủng hộ, vì đời ai người đó sống, không muốn sống thì đấy là lựa chọn của họ. dù lý do gì đi chăng nữa thì lúc đó, mình nghĩ để đi đến lựa chọn cái chết, thì cũng là giải pháp cuối cùng và (có thể) bớt đau khổ nhất rồi. giống như đằng sau là đám cháy, trước mặt là vực sâu, nhảy hay không?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a9889a0ed0711e9bc6713ffd9100dc8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>giả sử chẳng may mình rơi vào hoàn cảnh đấy, không còn đóng góp được gì cho đời lại còn là một cục nợ ngồi 1 chỗ chỉ có thể nhìn, thì mình cũng lựa chọn tương tự. thế nhưng vẫn có một vấn đề mình băn khoăn về việc lựa chọn sống - chết cá nhân. đó là gia đình, những người xung quanh. họ sẽ thế nào khi không có mình theo cách như thế suốt phần đời còn lại? vì có thể điều này là giải thoát cho bản thân, nhưng lại vô tình giam những người thân vào một ngục tù không lối thoát khác trong tâm trí.</div><div><br></div><div>hôm qua đi xem The Farewell, một câu chuyện hoàn toàn khác về cái chết theo góc nhìn người Á. nó giúp mình trả lời cho câu hỏi băn khoăn bấy lâu, đời mình của ai? . một bộ phim có rất nhiều tiếng nói: người đi người ở, người trẻ người già, người pha trộn nhiều nền văn hoá, người tây hoá hay người truyền thống á đông. phim thiếu gì thì thiếu, chứ góc nhìn thì có đủ cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a07f420ed0711e9b326e7ba3b5eb98a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nải Nải ( từ gọi bà nội trong tiếng trung) bị chẩn đoán mắc ung thư giai đoạn cuối. cả nhà quyết định trở về tụ họp bên bà lần cuối nhưng không cho bà biết tình hình bệnh, mà lấy lý do làm đám cưới cho đứa cháu trai, con của người con cả. Billi - cháu gái cưng của Nội không được cho về vì cả nhà sợ Billi không thể kìm chế được cảm xúc và mọi chuyện sẽ bại lộ. sống ở Newyork từ nhỏ, lớn lên làm thiên hướng nghệ thuật lại sống khá bản năng và cảm xúc (giống chúng mình chưa), dễ gì chấp nhận cùng mọi người lừa dối nội và hiểu được lý do cho việc làm ở bển được coi là \"bất hợp pháp\". thế nhưng để được ở bên bà lần cuối, Bilii buộc phải chấp nhận làm tròn vai diễn này. đơn giản như thế, trải dài gần 2 tiếng với nhịp độ chậm, nhẹ nhàng nhưng không có 1 chi tiết nào thừa thãi. góc nào cũng làm mình thực sự suy nghĩ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55465f20ed0711e997185d3791dee321.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>với số nhiều quan niệm trong văn hoá á đông, đời mình không chỉ của mình mà nó còn là của gia đình, dòng họ. làm gì cũng phải nhìn thể diện gia tộc. quen 3 tháng cưới phải nói là quen 1 năm không người ta dị nghị chửa trước. cháu 30 tuổi chưa đi làm, chưa chồng con thì phải thể hiện ra mình đang cố gắng học hành để giành suất học bổng. cỗ cưới phải là tôm hùm chứ không được là cua thì mới đáng thể diện nhà mình có con cái đi tây đi đông. những vấn đề muôn thủa mà mình có thể gặp ở bất kì đâu trong cuộc sống hàng ngày nhưng cách kể nhẹ nhàng, không lên gân, giáo điều cũng chả cần cao trào đáng kể để dẫn dắt cảm xúc, vẫn đi sâu vào lòng mình. nhiều khi cảm giác The Farewell giống phim tài liệu, kể về một gia đình trung quốc bình thường như rất nhiều gia đình khác. người xem chỉ đơn giản là người khách phương xa, cùng ngồi xuống ăn với họ bữa cơm gia đình truyền thống, nghe người nhà họ trò chuyện.&nbsp;</div><div>suy cho cùng tất cả ai cũng chỉ là muốn tốt cho gia đình, cho tất cả các thành viên. và nếu chúng ta không ngồi xuống mà quan sát hay cố mà hiểu họ, thì cái gì không hợp với mình đều là chướng mắt cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61df2a00ed0711e9ba4f0db9b4caf4d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Isn't it wrong to lie?&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b9c9a50ed0711e98568eb598060e129.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72e84750ed0711e9a81295dc2e52192b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>trở lại với cái chết. sẽ tốt hơn hay không nếu bà không biết mình sắp chết? với người trung quốc, ung thư đồng nghĩa với cái chết. và thứ giết họ không phải căn bệnh, mà là nỗi sợ ấy. đó là lý do cả nhà quyết định dối bà, thay bà gánh-cái-gánh-nặng-đó, để bà được an yên những ngày cuối cùng. đây là câu chuyện không thể nói đúng sai, bởi nó đi theo quan điểm của từng vùng miền.</div><div>trách nhiệm cá nhân và trách nhiệm cộng đồng, dù muốn hay không, hiểu hay không thì với văn hoá á, nó vẫn là điều khó để tranh luận đúng sai. sống cho trọn vẹn đời mình theo mong muốn thì có đặng lương tâm. sống theo gia đình cộng đồng thì cuộc sống có còn ý nghĩa? cuối cùng thứ gì là quan trọng nhất?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b7ec3d0ed0711e9939f0b7e5fdf797e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>theo như mình, mình không có bảng xếp hạng cố định thứ gì là quan trọng nhất trong đời. xếp hạng ưu tiên của mình sẽ thuộc vào thời điểm, ở mỗi thời điểm thì thứ tự ưu tiên sẽ khác nhau. có thời điểm thì bản thân là quan trọng nhất, có thời điểm sự nghiệp là quan trọng nhất, có thời điểm là gia đình, có thời điểm là tình yêu, có thời điểm là bạn bè.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84858e50ed0711e9967719364aff7dea.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">What if she wants to say goodbye?&nbsp;</figcaption></figure></div><div>trước đây mình nghĩ, đời mình hoàn toàn là của mình, mình làm gì mình thấy thích, miễn là không quá ảnh hưởng tới ai. với 'The Farewell' đời mình vẫn là của mình, nhưng trong một thời điểm nhất định nào đó, 'đời mình' lựa chọn những giá trị có ý nghĩa khác, xếp hạng cao hơn cái ‘mình’ . gọi là tạm thời gạt sang một giá trị quan trọng, để vun đắp một giá trị có ý nghĩa hơn ở thời điểm đó. đúng sai ở những sự lựa chọn này, chắc là vẫn cần rất nhiều trải nghiệm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab4a7c0ed0711e9a70dfb662a04738f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nai Nai: \"Life is not just about what you do. It's more about how you do it.\"</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36402,"created_at":"2019-10-12T15:52:00.878Z"}