{"_id":4810,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab2180e08f6411e693dacbe1faa007c3.jpg\">Hôm rồi trong buổi tọa đàm của Quà Của Bố, có một mẹ hỏi tôi: Phải &nbsp;làm sao khi nhà có 2 con trai và cậu trai đầu ích kỷ quá? hồi em bé mới sinh ở bệnh viện về nó đã đánh em, rồi bây giờ nếu mẹ ngủ với em là nó bỏ lên lầu ngủ một mình <span title=\"cry emoticon\">:'(</span></p><p>&nbsp;Đừng, đừng dán nhãn ích kỷ cho con lớn!<br>&nbsp;Hãy thử tưởng tượng thế này, ngày xưa anh ấy yêu mình, suốt &nbsp;ngày anh ấy ở bên mình, chở mình đi ăn, đi chơi, lúc nào cũng hỏi em có thích cái này không, em có thích cái kia không để anh tặng em. Anh ấy yêu mình bằng cả trái tim, bằng toàn bộ con người anh ấy, 24 giờ mỗi ngày, 7 ngày mỗi tuần, 365 ngày mỗi năm, mình là duy nhất, là số 1.&nbsp;</p><p>&nbsp;Rồi độp một cái ,1 ngày đẹp trời, em Ngọc Trinh xuất hiện, và anh ấy ngay lập tức dành tới 80% thời gian, sự quan tâm và tình yêu cho em Ngọc Trinh.&nbsp;</p><p>&nbsp;Và mọi người xúm lại bảo mình: Không được ganh tỵ, không được ích kỷ với em Trinh, phải thương em Trinh, phải nhường em Trinh chứ!&nbsp;</p><p>&nbsp;Bạn cảm thấy thế nào?&nbsp;</p><p>&nbsp;Phải thông cảm và hiểu được cái mất mát, hụt hẫng của đứa con lớn! Khi đang ở vị trí độc tôn trong nhà, 2 món quà khổng lồ, tuyệt vời ,và độc quyền là bố mẹ, mà chớp mắt cái, nó ra đời, nó xài phần lớn <span title=\"cry emoticon\">:'(</span>&nbsp; Rồi thậm chí còn bị bắt phục vụ nó, bắt nhường nó <span title=\"cry emoticon\">:'(</span> Rồi thậm chí hàng xóm, các ông bà còn hay nói câu ác hơn con tê giác: “Có em rồi là mày ra rìa nhá!” <span title=\"cry emoticon\">:'(</span></p><p>&nbsp;Nếu mỗi tên được hưởng 50% thời gian của bố mẹ, thì có nghĩa thằng em được 50%, còn thằng anh, vừa mất đi 50% đấy!&nbsp;</p><p>&nbsp;Mà ba mẹ có để ý không, do đã được thí nghiệm, được luyện tập 1 lần rồi, với đứa sau thường là ba mẹ bình an hơn, hiểu biết hơn, thế là vô tình thằng con rạ nó lại thường to cao, phổng phao hơn thằng con so! Thêm 1 lần nữa, cuộc chơi không cân sức!&nbsp;</p><p>&nbsp;Đáng để ích kỷ lắm chứ!<br>&nbsp;Và rồi cả đời nó phải gánh tránh nhiệm đứng mũi chịu sào, thường phải ráng, cố gắng hơn 100% con người mình, để chinh phục lại hào quang ngai vàng đã mất!</p><p>&nbsp;Rồi! Thương chưa?<br>&nbsp;Giờ tới những giải pháp tôi đã làm với Xu và Sim nha:</p><p>&nbsp;1, Tuyệt đối không so sánh! Mọi nhà khoa học đều đã khẳng định mọi bộ não đều độc nhất, không thể so sánh!<br>&nbsp;Thậm chí ko nói: “Ồ em đã ăn xong rồi kìa!” “Nhìn thằng em kìa!” “Làm anh có khác, giỏi quá!” <span title=\"cry emoticon\">:'(</span><br>&nbsp;Con đầu con thứ, ai cũng những điểm đáng yêu và đặc biệt, đường đi ko ai giống ai. So sánh chính là bạo lực tinh thần! So sánh là nguyên nhân lớn nhất để con cái ghét nhau!&nbsp;</p><p>&nbsp;2, Tình yêu cần công bằng! Đừng 1 đứa âu yếm, rồi quay qua nhìn đứa kia thở dài não nượt, hoặc nhìn bằng ánh mắt hình viên đạn. Trẻ con cực nhạy trong việc cảm nhận này. (Thậm chí, mỗi khi tôi la Xu xong, tôi cũng ráng tìm cái gì đó để vớt vát la Sim 1 câu <span title=\"tongue emoticon\">:P</span> )&nbsp;</p><p>&nbsp;Tôi tin là đứa con nào cũng muốn mình chăm chỉ, ngoan ngoãn, giỏi giang, tươi tắn... hết á, nhưng cái phúc phần nó chỉ được có thế thì phải chịu thế! Chứ ai muốn mình xấu xí lười biếng, hậu đậu đâu!</p><p>&nbsp;3, Mọi người đều bình đẳng trước pháp luật! Nhiều nhà chị luôn phải nhường em, chị luôn luôn sai.<br>&nbsp;Tôi nghĩ, khi đã xảy ra cãi nhau đánh nhau thì cả 2 đều có lỗi.<br>&nbsp;Hỏi han phân xử để tụi trẻ con phân biệt đúng sai thôi, chứ phạt là phạt chung.<br>&nbsp;Và nè, để ý sẽ thấy, nhiều khi thằng láu cá hơn sẽ trêu ngươi thằng hiền. Tới khi thằng hiền điên quá, xuống đòn, thì thằng kia đi mách bố mẹ! <span title=\"tongue emoticon\">:P</span><br>&nbsp;Thậm chí đừng tin vào camera và ghi âm. Ai biết trước khi máy bắt đầu bật thì bên kia đã khiêu chiến thế nào!&nbsp;</p><p>&nbsp;4, Chia sẻ là quan trọng!<br>&nbsp;Nhà tôi, quần áo, giày dép... rất hay chỉ mua 1 để dùng chung.<br>&nbsp;Chị nhường em và em nhường chị, nhường nhịn là việc của cả 2 đứa, ko phải một chiều.<br>&nbsp;Tôi cũng không mua nhiều đồ chơi. Đồ chơi hấp dẫn nhất mà Sim có là chị Xu. Và đồ chơi hấp dẫn nhất cuả chị Xu là em Sim.&nbsp;</p><p>&nbsp;Ở nhà, tôi ko gọi là Xu và Sim mà luôn luôn gọi tên ghép “chị Xu” “em Sim”, liên tục từ nhỏ như thế, để tụi nó hiểu vị trí trên dưới của mình .</p><p>&nbsp;5, Đoàn kết là sức mạnh!<br>&nbsp;Nhớ hồi mẫu giáo 3, 4 tuổi, tới các trung tâm thương mại, các cao ốc, siêu thị... khi chạy xe xuống hầm gửi xe, tôi toàn để 2 đứa đứng đợi mẹ ở sảnh. Một phần vì cái hầm xe mùi rất ghê, không khí ko sạch, nhưng quan trọng hơn là để 2 đứa biết dựa vào nhau.</p><p>&nbsp;Tôi luôn nói, nếu con đi 1 mình, chỉ cần 2 tên là bắt cóc được con, nhưng phải có 6, 7 tên, và 1 kế hoạch rất công phu thì mới bắt cóc được 2 chị em.&nbsp;</p><p>&nbsp;Tôi còn thỉnh thoảng cố tình, hoặc vô ý để 2 đứa lạc mẹ. Khi đó 2 đứa díu vào nhau, khóc cùng nhau, bàn bạc, lên kế hoạch, phân công hỏi ai, ai hỏi, đi đâu, nhờ ai... Tôi cũng hay vắng nhà, để 2 chị em tự nấu nướng, tự tung tự tác.<br>&nbsp;Có lần thấy tụi nó nhấm nháy nhau nói dối mẹ mấy chuyện lặt vặt, tôi cũng giả vờ lờ đi, cho 2 đứa về 1 phe!&nbsp;</p><p>&nbsp;Tuần trước trời mưa đúng giờ tan trường, tôi nhào tới lấy áo mưa và lấy xe máy tính đi đón. Xuống hầm xe, tôi nghĩ 1 hồi, rồi quay lên. Đây là 1 cơ hội, có thể 2 chị em sẽ phải ở trường tới sẩm tối đợi trời tạnh, có thể cứ đội mưa đạp xe về. Trong những hoàn cảnh khó khăn này tụi nó sẽ thấy có chị có em quý hơn vàng!&nbsp;</p><p>&nbsp;Tôi đã nghe nhiều ông bà tâm sự, rằng, sợ nhất là khi ba mẹ nằm xuống thì anh em nó dắt nhau ra tòa chia tài sản, hay là anh em nó kèn cựa nhau, hả hê khi người kia ngã ngựa. Khi đó dưới suối vàng chắc là buồn lắm á <span title=\"cry emoticon\">:'(</span>&nbsp;</p><p>&nbsp;Thôi thì, ngay từ bây giờ, hi vọng là mình chăm sóc cái gì nhiều hơn thì nó sẽ lớn hơn.</p><p><br></p><p>Nguồn: Facebook Thu Hà (Mẹ Xu Sim)</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-11T03:42:12.350Z","creator_id":2682,"down_point":0,"tags":[],"title":"Đừng dán nhãn ích kỷ cho con","up_point":14}