{"_id":8449,"title":"An appreciation of uncertainty.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70ac9c06adb11e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>For a while, all I wanted was certainty. If I could have one thing in this world it would be the ability to know what lies ahead – the ability to be certain of everything. Especially after my last relationship. I think I definitely wanna know in advance whether or not the man I am dating will not waste my time. &nbsp;I wanted to be certain about what is going to happen next: from the outcome if I stay in Cambodia for 3 more weeks to knowing not going to Boston and accepting a study place in Schmalkalden will be the right decision. &nbsp;I thought knowing everything will make my life so much easier to live. I mean, the unknown future makes me anxious; so I thought having the privilege to know everything ahead would make my life easier to breath. &nbsp;</div><div>But then come to think of it, I’m gonna miss the feeling of waiting and the element of surprise &nbsp;because everytime you think about the future, it terrifies you with worries and also excitement. I guess then there will be no more need for hopes; you don’t have to have any kind of faith nor belief since you already know what choices to make for the best outcomes.</div><div>I wonder if I have the ability to be certain of all the things to come, will I still be able to say that I am existing, if I am no longer feel the urge to jump at the chance cuz that’s what my gut tells me to do, or the urge to talk to somebody I don’t know but are attracted to? No more moments to look forward to… There will be nothing left to wait for. Is the feeling of waiting worth the uncertainty? Is the feeling of falling in love ever so slowly without knowing the outcome a must to be able to say that you’ve lived? Is living my life knowing every single thing that is going to happen make it less of a life, or is it even called life at all?</div><div>I guess uncertainty – no matter how scary and unpredictable , it is what we live for. We live as we wait for wonderful things. We wake up every morning with plans, but truly most of the time, we just go with the flow of time and space that is given to us, hoping for loads of better things to come. We live to see new places, to experience good and bad moments which eventually leads to learning, to meet and love people, and even more– to have a dream.</div><div>I think even though uncertainty - most of the times - kindles your thoughts and turns them into worries but uncertainty also holds so much promise. It will make you see that happiness could be so much more valuable than what you give it credit for. Uncertainty makes you want to talk to someone across the room, the one gives you the adrenaline and the rush, the bravery that makes you who you are as a being.</div><div>Just as One Republic sings &nbsp;</div><div>Hope that you fall in love &nbsp;</div><div>And it hurts so bad &nbsp;</div><div>The only way you can know &nbsp;</div><div>You give it all you have &nbsp;</div><div>And I hope that you don't suffer &nbsp;</div><div>But take the pain... &nbsp;</div><div>Hope when the moment comes &nbsp;</div><div>You'll say &nbsp;</div><div>I...I did it all &nbsp;</div><div>I...I did it all &nbsp;</div><div>I owned every second that this world could give &nbsp;</div><div>I saw so many places &nbsp;</div><div>The things that I did &nbsp;</div><div>Yeah, with every broken bone &nbsp;</div><div>I swear I lived.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2017-07-17T10:37:08.678Z","down_point":0,"up_point":15,"tags":[]}