{"_id":8739,"title":"Diều, đừng buông tay và sẽ bay lên","body":"<pre style=\"text-align: justify;\"><em>Con diều là của mình, dây diều luôn ở trong tay , ngắn hay dài, nắm hay buông đều do bản thân quyết định…</em></pre><pre><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75aa25907a8a11e7ae33b75ea78759d0.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ảnh sưu tầm</pre></figure></em>Đứa trẻ vừa cười vừa chạy trên bãi cỏ xanh. Cánh diều bay là là mặt đất, dần dần vút cao. Đôi mắt nó dõi theo từng chuyển động xa dần của con diều. Tiếng cười khanh khách vang lên trong không gian, tan vào gió. Cái dáng lon ton bé nhỏ, tay nắm lấy ống chỉ, cố gắng đuổi theo chiếc diều đang ở tít trên cao, khiến người ta bật cười…</pre><pre style=\"text-align: justify;\"><em>Ngày bé, thành phố chưa nhiều bãi đỗ xe như bây giờ. Lũ trẻ trong xóm thỉnh thoảng rủ nhau đi thả diều. Diều hồi đó nào đẹp đẽ gì. Chính xác hơn là mấy đứa trẻ không đủ tiền để mua cho mình những chiếc diều to đẹp. Chúng rủ nhau tích góp tiền ăn sáng cả tháng mới mua được vài cái diều xanh xanh đỏ đỏ bán ở chợ.</em>\n\n<strong>Chúng ta từng là những đứa trẻ ...</strong>\n\nNhững đứa trẻ biết mơ ước thật nhiều. Chúng thích làm công an, chúng thích làm cô giáo, chúng thích làm bác sĩ, chúng thích làm họa sĩ, thích làm kiến trúc sư hay thậm chí thích làm người bán phở, bán thịt, bán kem để có thể ăn đồ ăn thỏa thích… \n\n<em>Theo thời gian, những đứa trẻ lớn lên, gọi là người lớn.</em>\nNgười lớn bận rộn, quay cuồng với những nỗi lo cơm áo gạo tiền.\nNgười lớn không đủ thời gian đi thả những con diều màu sắc.\nNgười lớn dành thời gian kiếm tiền và va chạm với thế giới đầy sắc màu.\nNgười lớn vấp ngã vì những thử thách diễn ra xung quanh cuộc sống của mình.\nNgười lớn hiểu đủ rộng, biết đủ nhiều để bắt đầu lo lắng và sợ hãi. Sợ đến nỗi phân vân, băn khoăn trước những quyết định từ đơn giản đến phức tạp. Lẽ nào, đó là cái giá của sự trưởng thành?\n\nTrẻ con thích chơi diều. Chúng tự do chạy theo con diều một cách bản năng. Chúng không hiểu tốc độ hay cường độ gió là gì, không biết hướng gió hay đông bắc tây nam gì hết. Nhưng thật lạ, con diều của chúng thường bay rất cao. Diều bay lên nhờ một sợi dây nối. Từ xa nhìn lại, chỉ thấy cánh diều màu sắc rực rỡ mà chẳng rõ hình hài sợi dây kia…\n\n<em>Dù gió có lớn hay nhẹ, những đứa trẻ vẫn giữ ống dây nối thật chặt trong bàn tay bé nhỏ của mình.\nDù đôi lần mải chạy theo diều bị ngã, toét cả đầu gối nhưng chúng vẫn cười hề hề, toe toét rồi đứng dậy, tiếp tục đuổi theo con diều.\nDù thi thoảng diều bị mắc vào cành cây, nhưng chúng không hề bỏ đi, mà đứng lại, tận dụng hết dép, mũ hay bất cứ thứ đồ gì có thể để giải cứu con diều xấu số.</em>\n\n<strong>Thế giới của trẻ con thật đơn giản…</strong>\nTrẻ con chơi diều giỏi vì chúng có niềm tin. Một niềm tin ghê gớm rằng chiếc diều sẽ bay lượn trên bầu trời xanh thẳm. Chúng bảo vệ niềm tin và ước mơ đó bằng tất cả những gì có thể, dù phải chờ đợi hay vấp ngã.</pre><pre style=\"text-align: justify;\">Ước mơ tựa một con diều, đối mặt với nó giống như chơi diều vậy. Chẳng ai có thể điều khiển, thay đổi tốc độ gió hay những khó khăn thử thách xung quanh mình. Điều duy nhất người ta làm được là thay đổi cách chơi.\n\nCon diều là của mình, dây diều luôn ở trong tay , ngắn hay dài, nắm hay buông đều do bản thân quyết định. Giữa tấp nập của cuộc đời đang lao tới, đôi lúc chỉ cần sống như những đứa trẻ là đủ. Nếu gió to hãy giữ chặt dây, đừng để diều bay mất; nếu gió nhẹ hãy chạy thật nhanh, tự tạo thêm gió cho diều. Đủ gió, nhất định diều sẽ bay lên.\n\nChiều muộn. Hoàng hôn dần buông, cậu bé vẫn chạy miết nhiều vòng trong bãi cỏ, say sưa với con diều biêng biếc của mình. Nắng tràn khắp mặt đất, nắng tan vào gợn nước, tạo nên những vùng sáng chuyển động lăn tăn, lấp lánh trên mặt hồ…\n\n<strong><em>Con diều của bạn hôm nay thế nào rồi ?      </em></strong>\n                                                             \n \n                                                                                              \n\n</pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7783,"created_at":"2017-08-06T09:45:28.646Z","down_point":1,"up_point":12,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}