{"_id":6736,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/70125160ed6411e6aa5cfd674e435df7.jpg\">&nbsp;Sau kì thi Đại học, cuộc sống tự lập cùng những chuỗi ngày đi chơi &nbsp;bất tận ấy khiến 1 đứa mà chỉ vài tuần trước đó thôi, dốc lòng quyết tâm tưởng như thấu tận cửu thiên để đỗ vào trường mình mong ước, mất đi hết nghị lực mà ngày qua ngày ngày theo đuổi những cuộc vui không có ngày mai.&nbsp;</p><p>&nbsp;Rốt cục, tôi quyết định sẽ đi làm thêm, quyết định mà khi nhìn lại, là điều đúng đắn nhất đã từng thực hiện. Tôi chọn công việc shipper, một phần cũng bởi hoàn cảnh cho phép, hai nữa cũng là để thỏa cái thú đi đây đi đó, khám phá từng con đường ngõ hẻm của Hà Nội. Những buổi đầu, vì còn nhiều bỡ ngỡ, hôm thì nhầm đơn, rồi lại sai đường phải vòng lại, nói chung là vấp ngã có, nhưng cho mình trải nghiệm để tiếp tục những chuyến đi. Trong khoảng thời gian yên bình đều đặn nhưng có mục đích phấn đấu ấy, tôi gặp Huyền, người mà sau này giống như định mệnh ,xa mãi không rời, đi lâu thật lâu,cuối cùng như 2 mảnh của minh nguyệt, tròn đầy và viên mãn sau những đêm trăng khuyết&nbsp;</p><p>Hôm đó là một buổi chiều thứ 5 đầu hè, nắng không nhiều nhưng rất gắt, rọi thẳng xuống khiến tôi dù ngồi trên yên xe mà vẫn thấu được cái bỏng rát đặc trưng của mùa hạ. Càng nóng, lại càng bực mình vì cái thói cao su của cô chủ shop bán mỹ phẩm đặt ship dài hạn. \" Dù sao cũng là lần gặp đầu, người ta cho mình công việc, cũng nên nhẫn nại chút xíu\" -tôi chợt nghĩ.</p><p>\"Cậu ơi,cậu có phải Đức mà mình đã liên hệ ship hôm qua không ạ \"&nbsp;</p><p>Vừa nhắc người ta thì họ đến luôn =.= .Nghe tiếng gọi tôi quay lại, mất đến 5s sững người nhìn chằm chằm vào cô ấy. Hmm. biết nói thế nào nhỉ ? Ấn tượng đầu ấy, lúc ấy nắng rất to, mồ hôi tôi ướt đẫm cả lưng áo ,ấy vậy mà cô ấy giống như vừa chạy bộ đến, lại tuyệt nhiên không hề có một chút mệt mỏi nào, tinh khiết và thanh thoát vô cùng. Giống như một bông hoa lan chớm nở sớm mai vậy , váy trắng, áo trắng, kẹp tóc hình bông hoa khẽ hờ trên mái tóc buông xuống ngang vai. Đó là tất cả &nbsp;về lần đầu gặp cô ấy, dù là lúc đó hay sau này nghĩ về , thì hình ảnh về người con gái ấy luôn hóa thành chấp niệm, từ bỏ nhưng không nỡ, níu giữ chỉ thêm đau lòng</p><p>Những tháng ngày sau đó, số lần gặp gỡ với Huyền nhiều lên, tôi cũng hiểu thêm phần nào về con người cô ấy - thông minh,nhí nhảnh nhưng nhiều khi rất khó hiểu =.= Mấy hôm, nàng đưa tôi chai nước uống cho đỡ khát vì phải đi ship xa, nhưng trước khi về còn dặn lại 1 câu \" Uống xong cấm ông vứt chai nước đi, phải biết tiết kiệm, mang về đây tui lấy nước thêm lần sau uống tiếp \" .Tôi cũng không thắc mắc gì mấy, chỉ tự nhủ đấy là thói quen của cậu ấy . Rồi cứ đều đặn 4 ngày, Huyền đưa tôi 1 chai nước rồi bảo mang về nhà cất, giải thích rằng : nước lấy ra lấy vào nhiều không tốt cho sức khỏe &nbsp;zzz ...&nbsp;</p><p>Không biết có ai giống tôi chưa , thích 1 người vì bên cạnh cô ấy có cảm giác ... mát mẻ ^^ . Nói vậy thôi chứ thật sự biết được bản thân thích Huyền là khi cùng cô ấy đi ship lúc &nbsp;nhiều đơn. Cũng cảm động lắm ấy :(( bà chủ đi ship cùng nhân viên bao giờ không ToT. Tuy vậy, do vốn ngốc nghếch trong mấy chuyện tình cảm, tôi vô tâm không nhận ra sự quan tâm của Huyền dành cho mình cho đến 1 ngày ...&nbsp;</p><p>&nbsp;\"Này, mai tôi chuyển nhà rồi, cũng không bán hàng online nữa, tập trung để chuẩn bị ngày nhập học. Số ĐT dùng để bán hàng cũng không dùng nữa,fb thì cả 2 không có của nhau. Ông có gì muốn hỏi tôi không, không hỏi hôm nay là không có cơ hội hỏi lại nữa đâu đấy \"&nbsp;</p><p>&nbsp; \" Hả, cái gì bà nói lại xem nào \"&nbsp;</p><p>Nhìn cô ấy lặng đi cùng cái mím môi thật chặt như muốn nói thêm điều gì nhưng lại do dự, tôi cũng đành thở dài và lắc đầu tỏ ra mình trưởng thành khi coi việc chia ly bình thường như mình thức giấc sau một giấc mơ dài, ngủ dậy là quên hết đi.</p><p>&nbsp;\" Thế cậu học Đại học gì, còn liên lạc nhau nữa chứ \"&nbsp;</p><p>\" Thôi không cần đâu, chúng ta không biết nhiều về nhau, chia tay cho đỡ lưu luyến,vậy đi \"&nbsp;</p><p>Sau hôm ấy, tôi cũng buồn, cũng hụt hẫng nhưng rồi dần dần thành quen, thực tâm mà nói, thích Huyền là có, nhưng để sâu đậm và để lại đau thương thì chưa, vậy nên cứ coi như một thoáng kỷ niệm đẹp đi, chôn sâu trong đáy lòng và luôn mỉm cười mỗi khi suy nghĩ về nó .&nbsp;</p><p>&nbsp;Nhưng ông trời đúng thật biết trêu đùa, hôm dọn phòng tôi vô tình thấy được đống chai nhựa hồi trước Huyền đưa. Bóc hết lớp vỏ bên ngoài từng cái ra, thấy những dòng chữ nhỏ xinh thẳng tắp dán trên tờ giấy ẩn sau lớp vỏ, lần đầu tiên tôi hiểu thế nào là tiếc nuối&nbsp;</p><p>&nbsp;\" chào Đức nha, ui lần đầu gặp thấy ông ngốc ngốc mà nhìn nam tính lắm, hehe ^^ \"&nbsp;</p><p>\" ông chăm phết nhỉ ,một ngày ship gần chục đơn mà không yêu cầu thêm tiền \"&nbsp;</p><p>\" này sao hôm nay galang thế, lấy áo cho tôi mượn xong tay trần đi giữa trời nắng chang chang \"&nbsp;</p><p>.......&nbsp;</p><p>\" ông vẫn ngốc lắm Đức ạ, mai tôi đi xa rồi, ông không đọc được nữa thì thôi cũng chịu thôi. Tôi thích ông là thật đấy, nhưng có bao giờ con trai để con gái nói trước k :(( .Mai này mình có gặp lại không biết tôi còn thích ông nữa không, nhưng thôi có gì thì nói hết rồi đấy . chúc ông mạnh khỏe và lên Đh có nhiều bạn mới, thế nhé \"&nbsp;</p><p><br></p><p>Tôi không thể nào quay lại để đọc những dòng đó 1 lần nữa, cô ấy cũng không còn muốn viết lại lần thứ 2, cứ thế chúng tôi đi qua nhau&nbsp;</p><p>&nbsp;- còn tiếp -&nbsp;</p><p>&nbsp;Đôi lời cho câu chuyện mới của mình:&nbsp;</p><p>lần này câu chuyện mình kể lại là của 1 người bạn,mạn phép xưng tôi. Chuyện này mình viết theo cách viết khác so với những truyện trước đây, mong mọi người tiếp tục ủng hộ, tks all&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-07T18:36:16.848Z","creator_id":3571,"down_point":0,"tags":null,"title":"Chap 1 : Gặp nhau là nhân duyên,vậy chia tay có lẽ là định mệnh ","up_point":11}