{"_id":8992,"title":"Những vấn đề của nền giáo dục Việt Nam và sự phát triển của nó trong tương lai ( p1 )","body":"<div>Bạn đã nghe câu nói : \"giáo dục VN hiện nay quá thối nát, giáo dục VN không cần cải cách, mà cần cách mạng \" của cậu học sinh lớp 8 chưa ? Tôi đồng ý với cậu bé đó. Nhưng tôi cũng thấy câu nói đó thật nực cười. Lớp 8 thì đã học bao nhiêu mà hiểu được nền giáo dục hơn nữa còn nói nó thối nát ? chẳng lẽ cậu nhóc đã học qua 2 nền giáo dục rồi ? Nó thối nát cái gì ? cậu nhóc lại không nói ra. Tôi nghĩ cậu bé còn không phân biệt được cải cách và cách mạng. Mà thôi kệ vào vấn đề chính, những vấn đề của nền giáo dục Việt Nam:<br><br>1. Chậm thay đổi.</div><div>Chúng ta có thể thấy nền giáo dục của Việt Nam đã vô cùng lỗi thời. Hầu như các phương tiện và phương pháp dạy học đều được truyền từ thế kỉ trước không có thay đổi nhiều. Nó cần được thay đổi để đáp ứng nhu cầu của thế hệ học sinh tương lai hiện nay. Trong quá khứ, nền giáo dục của chúng ta vừa tiết kiệm, vừa đáp ứng được nhu cầu học tập khổng lồ trong thời kì xây dựng đất nước. Tuy rằng có nhiều thất bại vì các nguyên nhân khác nhưng triết lý đào tạo cũ cũng đáng được trân trọng thay vì nhận toàn gạch đá. &nbsp;Bây giờ thời thế đã thay đổi rồi, nó cũng cần sửa đổi cho hợp lý.<br><br>2. Bị ảnh hưởng nặng bởi Nho giáo.</div><div>Nho giáo là một nét văn hóa đặc trưng của TQ, nó khuyến học nhưng cách nó khuyến học vô cùng tai hại, học kiểu Nho giáo là học để ra làm quan, học nghi lễ cổ xưa để giữ gìn truyền thống chứ không phải học tập để phát minh, sáng tạo cái mới. Đây chính là lý do tại sao VN có rất nhiều tiến sĩ giấy, chỉ lấy học vị cho oai chứ không nghiên cứu ra cái gì. Cách học như vậy khiến nền giáo dục như vậy vô cùng tốn kém và lãng phí. Học vì danh vì lợi, đó là thứ học thuật rác rưởi.<br><br>3. Không có triết lý, bản sắc riêng.<br><br>Chúng ta coppy mô hình dạy học từ nước ngoài về áp dụng vào VN, tuy nhiên hiện nay chúng ta lại kh<span style=\"background-color: initial;\">ông có một triết lý đào tạo cụ thể, hợp lý cho đất nước chúng ta khiến cho nền giáo dục mơ hồ và không hiệu quả. Triết lý chính hiện nay là \" đào tạo con người phát triển toàn diện \". Vâng, đó là một triết lý có cũng như không vì nó không tập trung vào điều gì cả. Nó ôm đồm quá nhiều và vô dụng.</span></div><div>4. Tham nhũng.</div><div>Đây là vấn nạn nghiêm trọng nhất, là nguyên nhân chính gây ra sự thối nát của nền giáo dục chúng ta, là lý do mà các nguyên nhân khác vẫn còn tồn tại. Tham nhũng thì lương thấp, không thu hút được nhân tài, không có nhân tài thì làm gì có triết lý dạy sâu sắc ? làm gì có ai cải cách nền giáo dục tiến bộ ? Tham nhũng thì lấy đâu ra tiền để nghiên cứu các dự án mới ? Chỉ cần giải quyết được tham nhũng, đa số các nguyên nhân sẽ tự động biến mất.<br><br>5. Đội ngũ giáo viên và lãnh đạo kém chất lượng.<br>Chúng ta có một truyền thống lâu dài trong việc chọn người bất tài dạy học. Ngày xưa thầy đồ nào thi rớt thì mới về quê dạy học , thế là mỗi đời học sinh nó lại kém đi một tí. Ngày nay, điểm thi vào các trường sư phạm đã thấp, chất lượng đào tạo cũng không cao, tiêu cực thì nhiều, dạy dỗ ra các thế hệ học trò làm sao khá lên được ? Chưa kể cũng vì tham nhũng làm các giáo viên lương thấp nên kém tâm huyết với nghề. Các ông lãnh đạo thì toàn bụng to trán hói, điều hành thì kém, ăn hối lộ thì giỏi. Cách chọn lãnh đạo cũng kì cục nốt. Đáng lẽ những người giỏi quản lý làm lãnh đạo mới chính xác. Đằng này chúng ta toàn chơi kiểu sống lâu năm lên lão làng hoặc là người có chuyên môn giỏi thì được đề bạt ? Họ giỏi chuyên môn thì để yên cho họ dạy, chắc gì họ đã giỏi quản lý ? Với lại ngày xưa điều kiện học hành kém, các ông từ thời đó bây giờ lên làm lãnh đạo, tầm nhìn có khi còn thua xa giới trẻ ngày nay, các ông đó vừa thiếu kiến thức vừa bảo thủ, làm sao có thể điều hướng nền giáo dục tốt được ? Hãy chọn lựa người lãnh đạo bằng tài năng, đừng lựa chọn bằng lý lịch !<br><br>6 Quan trọng thái quá những môn học không cần thiết.<br><br>Chúng ta quan trọng toán lý hóa, nhưng thực chất những môn cấp thiết nhất lại là công nghệ và học nghề, vai trò của chúng bị coi thường và xem nhẹ. Tôi biết nói các môn toán lý hóa không quan trọng sẽ có một lô lốc người mắng chửi tôi và kể ra 1 tỷ lẻ một chức năng của nó. Nhưng bạn nghĩ thử xem, nó có thật sự quan trọng như vậy ? toán lý hóa là những môn cơ sở, trừ khi bạn theo đuổi lên trình độ đại học, tiến sĩ, kĩ sư, nếu không đa số kiến thức từ cấp 3 trở lên sẽ chẳng có tác dụng gì cho lắm. Còn muốn nghiên cứu, phát minh thì đòi hỏi bạn phải giỏi ngang ngửa giáo sư Ngô Bảo Châu. Cả Việt Nam này được bao nhiêu người được như vậy ? Trong khi các môn công nghệ với học nghề lợi ích của nó vô cùng thiết thực. Bạn thử tưởng tượng cảnh toàn dân VN đều hiểu về công nghệ, ứng dụng công nghệ trong tất cả các nghành nghề thì thế nào ? Còn học nghề, học sinh cấp 3 vừa ra đã có thể làm việc kiếm sống thay vì cả đám sinh viên đại học thất nghiệp như hiện nay thì tỷ lệ thất nghiệp giảm được bao nhiêu ?. Cắm đầu vô toán lý hóa làm gì ? hãy để cho những người có đam mê và cần chúng học tập thay vì dạy đại trà một cách phí phạm.<br><br>7. Chúng ta &nbsp;được dạy kiến thức nhưng không dạy CÁCH SỬ DỤNG.<br><br>Thầy của tôi luôn nói giỏi toán lý hóa thì đi đâu cũng không lo chết đói, thế nhưng bao nhiêu năm nay tôi chưa từng sử dụng tới. Xin hỏi lần gần đây nhất ứng dụng các môn học trên của bạn là gì ? chắc bạn cũng không biết phải không ? Thực ra thì các kiến thức đó cũng hữu ích, nhưng chúng ta không có nhu cầu cấp thiết cũng như không biết cách sử dụng chúng nên chúng ta đã quên dần đi. Những gì cần trong cuộc sống hằng ngày thì toán cấp 1&nbsp;là quá đủ.<br><br>8. NỀN GIÁO DỤC KHÔNG VÌ HỌC TẬP MÀ VÌ THI CỬ.<br><br>Đây là thứ sai lầm nhất trong tất cả sai lầm. Thi cử là để kiểm tra chúng ta đã học những gì, nó không phải là mục đích ! Vì thi cử, họ thi nhau nhồi nhét vào đầu học sinh cả tỷ thứ, họ ép học sinh tranh đoạt các thành tích ảo, cuối cùng học sinh chẳng nhận được gì. Nền giáo dục vì thi cử, chắc chắn sẽ thất bại.<br><br>Phần 2 mình sẽ nói về sự phát triển của nền giáo dục của chúng ta trong tương lai, mình không nói về cách giải quyết. Mình tin tưởng thế hệ tiếp theo sẽ giải quyết được tất cả, đôi khi thế giới này không cần anh hùng.<br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7003,"created_at":"2017-08-25T22:22:39.132Z","down_point":3,"up_point":16,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}]}