{"_id":7842,"title":"Một Cuộc Gặp Gỡ  ","body":"<div>Chuyện từ tuần trước, bạn tôi nhắn tin bảo:<em>&nbsp;“Chủ nhật này Hầu Hiếu Hiền có buổi giao lưu với khán giả ở Dublin, muốn hỏi gì bác không.”</em>. Nó còn nhắn thêm: <em>“Hôm nay đi xem <strong>Nhiếp Ẩn Nương&nbsp;</strong>được ngồi gần bác thế này nè.”</em>, (đi kèm là một tấm ảnh của Hầu đạo diễn), như thể đoan chắc với tôi, đích thị là cái ông Hầu Hiếu Hiền mà tôi đang nghĩ tới chứ không phải ông nào khác.</div><div>Tự nhiên bị bảo hỏi một câu, nó cũng giống như đang ngồi trong lớp ngẩn ngơ ngắm cái trần nhà, bỗng bị gọi lên bảng trả bài, chẳng biết phải hỏi cái gì cả, mà không hỏi thì… biết đến bao giờ mới được hỏi, nghĩ nghĩ một hồi tôi mới nhắn lại: <em>Này, có thể hỏi hộ xem trong phim <strong>Three Times</strong> ấy, ở phần A time for love, bác cứ mở đi mở lại giai điệu bài <strong>Rain and tears</strong> của Demis Roussos, bài hát đó có ý nghĩa riêng tư gì với bác không? Mặc dù câu này hơi dumb question một tí.</em></div><div>Bạn tôi bảo: Không sao, hỏi gì chả được.</div><div>Rồi bẵng đi mấy hôm, sáng thứ hai vừa rồi, mắt nhắm mắt mở tỉnh dậy nghĩ về việc lại phải bò đi làm, đang phẫn uất vì cảm thấy cuộc đời lúc nào cũng trực chờ lao ra bắt nạt mình như thế thì nhận được tin nhắn bạn tôi gửi:</div><blockquote><div>Rain and tears là khúc hát tuổi trẻ của tôi, là bài hát tôi yêu thích nhất. Tôi ngày đó thường vừa nghe nhạc vừa đánh bida, và tôi sẽ yêu cầu mở bài hát này rồi thấy như có khói mờ trong mắt.</div></blockquote><div>(Nguyên văn: Rain and tears was a song from my youth, it was my favourite. I used to listen to music playing pool and I’d request this song and get smoke in my eyes.)</div><div>Chỉ đọc mấy dòng vỏn vẻn thôi mà liền đó get smoke in my eyes, thấy mắt nhòa nhòa ngay được, lục vội điện thoại lại Rain and Tears, đeo vội tai nghe, mở vội âm thanh lên lớn nhất, cho âm nhạc tràn vào như một cơn lũ, cho cả cơ thể chỉ còn là một thành phố nổi lềnh phềnh sau mưa, và cơn mưa là âm nhạc:</div><div><em>Rain and tears are the same, but in the sun you've got to play the game. When you cry in winter time, you can pretend it's nothing but the rain.</em></div><div>Ký ức, nếu là một thằng người, thì nó là một thằng tồi, một thằng bạn tồi, thật đấy. Cái lúc muốn nhớ đến nó, nó lại mất tăm mất tích ở tận đâu đâu, gọi mãi chẳng thấy ló mặt ra. Rồi thình lình, khi không hề chuẩn bị thì nó lại đạp cửa xông vào, rồi nó sẽ lưu lại đó cả tuần, bạn đuổi nó cũng không đi, cho đến lúc bạn quen hơi thì nó lại đi biền biệt. Rồi nó lại trở về. Rồi nó lại đi. Cái vòng luẩn quẩn mãi như thế.</div><div>Tôi nhớ đã xem Three times từ lâu lắm, cứ ngỡ đã quên sạch sành sanh, vậy mà không, chỉ cần cái giai điệu dấu yêu cũ vang lên, hiển hiện trong mắt tôi lại là hình ảnh đôi tình nhân nắm tay nhau đứng dưới cơn mưa chờ chuyến tàu đến. Cái nắm tay ngượng nghịu mà vô cùng chắc chắn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18519642_1232514470179794_6288290660066517542_n.jpg?oh=1a0b3b221e1377c3a36dfd3b50f68add&oe=59B30354\" alt=\"Image may contain: 2 people, people sitting, people eating, table and indoor\"></figure></div><div>Three times chia ra ba phần độc lập: A time for love, A time for freedom, A time for youth – Một thời để yêu, Một thời để tự do, Một thời để trẻ. Cái gì cũng chỉ có một thời.</div><div>Trong Một thời để yêu, có hai người gặp nhau ở một quán bida, một nam một nữ. Anh (Trương Chấn) nhập ngũ, đến khi trở lại, cô (Thư Kỳ) đã không còn ở đây. Anh đi dò hỏi khắp nơi về chỗ cô chuyển đến, cuối cùng cũng tìm ra. Ngày gặp lại, anh nhìn ngắm cô đánh bida cùng khách, rồi họ ra ngoài, vào một quán ăn đêm, xì xà xì xụp một món không rõ tên, chắc là một tô mỳ khuya nghi ngút, rồi cùng nhau tới ga tàu nơi anh sẽ lại lên đường về doanh trại. Cơn mưa tầm tã. Hai người cùng đứng dưới một chiếc ô đen. Tay anh ngập ngừng tìm lấy tay cô. Tiếng nhạc Rain and tears chảy suốt cả thước phim dài. Đoàn tàu chưa tới. Tôi mong sao cho nó đừng tới vội.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18528082_1232514760179765_2871571057894084275_n.jpg?oh=c134fb2f4875e69ed98522f1514230c3&oe=59A9D1E6\" alt=\"No automatic alt text available.\"></figure></div><div>Kỳ lạ làm sao, một cuộc tình, một cuộc đời cứ ngỡ rộng dài bao nhiêu, hóa ra khi rút gọn lại chỉ còn vỏn vẻn gói vừa trong một bản nhạc. Tôi nhớ Murakami đã viết thế này trong cuốn Tôi nói gì khi nói về chạy bộ:</div><div><em>\"Các kiểu ký ức đó, không phô trương, tầm thường. Chúng có thể tầm thường, nhưng sự tích lũy này đưa đến một kết quả: tôi.\".</em></div><div>Ký ức là một chuỗi phản ứng liền tù tì bất tận, như một dãy đèn từng chiếc một sáng dần lên.</div><div>Tôi nhớ Three times rồi lại nhớ <strong>Café Lumiere</strong>, một bộ phim khác của Hầu Hiếu Hiền để tưởng nhớ nghệ thuật điện ảnh của Yasujiro Ozu, một cô gái người Nhật tình cờ nghe được chiếc đĩa cũ của một nghệ sĩ dương cầm, để rồi lên đường kiếm tìm quán café năm xưa người nghệ sĩ ấy hay lui tới. Cô lại có một anh bạn với niềm đam mê ghi lại âm thanh từ những đoàn tàu và lưu trữ lại. Anh nói, một ngày nào đó, nếu có người muốn nghiên cứu về tiếng động trên tàu, đây nhất định sẽ là tài liệu tham khảo vô cùng quý giá đối với anh ta. Tôi tự hỏi không biết trên đời này có người nào đó rỗi hơi đến thế hay không. Nhưng kể cả không có người như thế trên đời. Nhưng ai cần người chứ? Nếu có thể chọn giữa một con người và những âm thanh, có khi chọn âm thanh vẫn hơn. Dù gì, người có chân và khi có chân thì người sẽ đi, còn âm thanh không có chân, âm thanh có thể replay 100 lần, 1000 lần vẫn là âm thanh y như cũ.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18527891_1232515060179735_66598522810510660_n.jpg?oh=022b85c073b35b2e423c4ef2ccd4a70e&oe=59B1BB16\" alt=\"Image may contain: 1 person, sitting\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chạm tiếp theo của ký ức là bộ phim <strong>The hole&nbsp;</strong>kể về một Đài Loan đối mặt với bệnh dịch kỳ quái, người ta tản đi hết và trong khu căn hộ kia chỉ còn vài kẻ không ở đó thì chẳng biết đi đâu nên đành ở đó vậy. Cứ độ 15 phút một lần, giữa không khí ngưng trệ ảm đạm như ao nước tù ấy, Thái Minh Lượng lồng vào những cảnh múa hát diêm dúa, xập xình, tưng bừng, đồng bóng và bốc đồng đến quái đản. Chẳng hiểu sao. Chẳng ăn nhập gì. Rồi kết phim, dòng chữ hiện lên: Thật may chúng ta vẫn có âm nhạc của Grace Chang để thưởng thức. Grace Chang là tên một ca sĩ nổi danh những năm 50 thì phải. Khu nhà có bị bỏ hoang, con người có bị tiêu biến, thành phố có suy sụp, chó có đói, người có mòn, những bài hát kia vẫn lì lợm hoang dại vang lên.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18519959_1232514960179745_5737499878812535008_n.jpg?oh=7b63d119917d3639f5e00224c2f02eb7&oe=59AFC6EC\" alt=\"Image may contain: 1 person, standing\"></figure></div><div>Ai đó đã nói đời chán hơn phim vì đời không có nhạc nền. Và vì đời chẳng có nhạc nền nên mới có những người như nhân vật trong bài hát Yesterday once more, vặn radio lên, đợi chờ ca khúc mình yêu thích, lẩm nhẩm hát theo rồi mỉm cười nhớ về những ngày hạnh phúc vẫn còn chưa trôi xa lắm.</div><div><em>Thật ngọt ngào, nụ cười của em thật ngọt ngào</em></div><div><em>Tựa như đóa hoa chớm nở trong gió xuân</em></div><div><em>Chớm nở trong gió xuân</em></div><div><em>Anh đã gặp em ở đâu, ở đâu nhỉ?</em></div><div><em>Nụ cười của em trông quen thuộc thế này</em></div><div><em>Anh nhất thời không nghĩ ra</em></div><div><em>À ! Là trong giấc mơ</em></div><div><em>Đã gặp em trong giấc mơ</em></div><div>Trên chiếc xe đạp đi xuyên qua những con phố Hong Kong, Lý Kiều (Trương Mạn Ngọc) và Tiểu Quân (Lê Minh) cùng nghêu ngao hát bái hát năm nào của Đặng Lệ Quân. Cái cảnh ấy trong <strong>Điềm mật mật</strong> làm sao mà quên được. Họ làm bạn, làm tình, rồi chia tay, rồi gặp lại, từng bước từng bước trong đời, lúc nào cũng thấp thoáng những giai điệu của Đặng Lệ Quân bên cạnh. Khi làm bạn, họ mở một sạp bán đĩa Đặng Lệ Quân đêm giao thừa, định bán giá 28 đô la một đĩa nhưng gào thét chào hàng khản giọng mà chẳng ai mua, giảm mãi giảm mãi mà vẫn ế chơ ế chỏng, cuối cùng Lý Kiều đem bán tống bán tháo cho một ông nào đó với giá 8 đô la một đĩa. Tiểu Quân bảo: lần sau chúng mình nên đi bán nước. Đến lúc làm tình, họ nằm trên giường, Tiểu Quân ôm lấy Lý Kiều, hai ngón tay di chuyển trên người cô theo nhịp Điềm mật mật. Rồi lúc chia tay, lúc ấy Quân đã có gia đình riêng, Kiều thì làm nhân tình một người đàn ông khác, họ lái xe bon bon và gặp Đặng Lệ Quân đang đứng ở bên đường, Quân lao ra xin chữ ký vào sau lưng. Lúc anh bỏ đi, Kiều nhìn theo, chỉ còn ba chữ “Đặng Lệ Quân” mỏng tang dưới nắng vàng. Và khi gặp lại sau chục năm mất dấu, cũng là trước một chiếc tivi đời cũ đang chiếu lại nụ cười của Đặng Lệ Quân. Ngày hôm ấy, Đặng Lệ Quân từ trần.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18528101_1232514830179758_843766770374898448_n.jpg?oh=1d1f59196aa4a16b317da6dd0b59590a&oe=59A65957\" alt=\"Image may contain: 2 people, camera\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cuộc tình của hai người họ có khi nào cũng giống như một chiếc đĩa hay không? Một chiếc đĩa xước xát, cứ đang chạy lại rè rè tắt tiếng, nhưng đến cuối cùng vẫn cứ quay đều.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/18447293_1232514633513111_7286871640386405372_n.jpg?oh=2caa869dfa263c50f1c62976a7579b3f&oe=5977ACE2\" alt=\"Image may contain: 2 people, people smiling, people sitting\"></figure></div><div>Và, cái bài viết này, tại sao tôi đặt tên nó là <em>Một cuộc gặp gỡ</em>, trong khi là bạn tôi đã gặp Hầu Hiếu Hiền chứ tôi nào có gặp được ông, nhưng nhìn xem, Hầu Hiếu Hiền đã lấp đầy tuổi thanh xuân của ông bằng cảm xúc của Demis Roussos – ca sĩ hát Rain and tears, rồi đến lượt những người như tôi lấp đầy tuổi thanh xuân của mình bằng cảm xúc nơi những thước phim Hầu Hiếu Hiền đã dựng. Những ký ức chẳng bao giờ là của riêng ai, chúng ta luôn lấy ký ức của mình từ một nơi nào đó, một người nào đó. Năm này qua năm khác, và chúng ta gặp gỡ nhau như thế. Hầu Hiếu Hiền gặp gỡ Demis Roussos như thế. Tôi gặp gỡ Hầu Hiếu Hiền như thế. Tôi gặp gỡ Demis Roussos như thế. &nbsp;</div><div>Bạn tôi kể rằng, trong buổi giao lưu ngày hôm ấy còn có biên kịch của bộ phim <strong>A city of sadness</strong>, bộ phim mà tôi thích cái tên tiếng Việt, Bi tình thành thị. Có người hỏi rằng tại sao giữa một bộ phim u buồn và ám ảnh như thế về sự kiện 228 và Khủng Bố Trắng ở Đài Loan, kết thúc lại ở chỗ gia đình họ Lâm ngồi ăn một bữa cơm, trong khi cả 4 người con trai, kẻ thì chết, kẻ thì hóa điên, kẻ thì mất tích. Biên kịch bộ phim đáp: Bởi cho dù cái gì xảy ra đi chăng nữa, cuộc sống vẫn phải tiếp diễn vậy thôi.</div><div>Tuổi thanh xuân đẹp đẽ kia sẽ trôi qua, chết không nói, còn nếu phải sống thì vẫn cứ phải sống. Không thể giữ lại được gì đâu. Nhưng cũng đừng buồn quá, không giữ được thời gian, nhưng vẫn giữ được âm nhạc. Mà âm nhạc quan trọng hơn thời gian, cái này chắc chắn đấy.</div><div>Ngày 17 tháng 5 năm 2017</div><div>Hiền Trang</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":4745,"created_at":"2017-05-18T06:22:59.017Z","down_point":0,"up_point":16,"tags":[{"_id":"591d3dc39ee7e97689b03f3c","name":"ĐIỆN ẢNH HOA NGỮ"},{"_id":"591d3dc39ee7e97689b03f3d","name":"HẦU HIẾU HIỀN"},{"_id":"591d3dc39ee7e97689b03f3e","name":"THÁI MINH LƯỢNG"},{"_id":"591d3dc39ee7e97689b03f3f","name":"ĐIỀM MẬT MẬT"},{"_id":"591d3dc39ee7e97689b03f40","name":"TRẦN KHẢ TÂN"}]}