{"_id":7708,"title":"Star Wars: Bàn luận sâu hơn về thiên hà xa xôi","body":"<div><figure class=\"aligncover\"><img src=\"http://www.merrimentdesign.com/images/a-long-time-ago-in-a-galaxy-far-far-away-free-star-wars-printable-sign.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Là một fan Star Wars, dĩ nhiên tôi rất vui khi biết rằng vũ trụ của Star Wars sẽ tiếp diễn với ít nhất là 1 trilogy và (bực mình thay) là vài cái spin off nữa. Thật ra đây cũng là một điều tốt để Star Wars- một trong những tượng đài sci-fi có thể trỗi dậy mạnh mẽ một lần nữa và quan trọng hơn là sẽ được phổ biến rộng rãi hơn ở Việt Nam. Nhưng hôm nay tôi ở đây để bàn đến 1 vấn đề khác một chút.<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Note: Tôi sẽ không đưa vào các series hoạt hình để làm rối thêm, chỉ tính 7 phim chính và Rouge One thôi nhé.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"http://www.mvff.com/wp-content/uploads/2016/08/star_wars_trilogy_header2.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Star Wars Original Trilogy (Bây giờ gọi là IV, V, VI) ngày ấy khi đươc tung ra từ năm 1977 đến 1983 đã làm chao đảo hàng triệu con tim trên toàn thế giới. Star Wars đã góp phần hình thành những tiêu chuẩn cho dòng film khoa học viễn tưởng với những tình tiết, đồ vật, hình ảnh lẫn định kiến nay đã trở thành huyền thoại. Nếu như J.R.R Tolkien đã tạo ra cả 1 thế giới fantasy từ những năm đầu thế kỷ 20 năm thì đến năm 1977 George Lucas đã tạo ra cả 1 thế giới fantasy nằm ngoài cả biên giới của Trái đất, tiến về các thiên hà vũ trụ kỳ bí. Chỉ với 3 phần phim, Star Wars tạo ra không biết bao nhiêu là fan fiction, bao nhiêu là thuyết âm mưu, dần trở thành 1 biểu tượng văn hoá nổi bật nhất ở Phương Tây. Sự \"kình nhau\" giữa Star Trek và Star Wars chỉ càng giúp củng cố thêm vị thế của Star Wars trong thế giới của những kẻ mơ mộng.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption><div><figure class=\"aligncenter\"><img src=\"http://dorksideoftheforce.com/files/2015/08/prequel-posters.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></figure></div><div style=\"text-align: justify;\">&nbsp;Sau đó từ năm 1999 đến 2005, chúng ta lại được đưa ngược về thời gian để có cái nhìn rõ hơn về Hội đồng Jedi và Nền cộng hòa những ngày chưa bị biến thành Đế chế, khởi nguồn của Anakin Skywalker/ Darth Vader- mà té ra là 1 sự thất vọng (nói chung, tôi không quá cố vấn đề, đặc biệt rất thích Revenge of the Sith) khi mà Anakin còn tệ hại hơn cả Luke khi chỉ biết than vãn, nóng giận rất trẩu tre, thế nhưng khi so sánh lại ít người quên rằng Luke cũng là 1 người y hệt như vậy cho đến khi được học về Thần Lực (họ đã trách lầm Hayden Christensen), được thấy cuộc đời Obi-Wan Kenobi (Jedi yêu thích của tôi), yếu tố chính trị nặng nề không mấy ai thích nhưng cực kì quan trọng cho cuộc chiến Clone Wars, sự xuất hiện sau cả ngàn năm của người Sith khiến Jedi phải vào cuộc, và rồi sự nổi loạn của Hoàng đế trong vai Palpatine đã lật kèo tàn sát toàn bộ Jedi... Tất cả những thứ đó, dù muốn hay không, thật ra là 1 set up khá tốt do những gì sẽ diễn ra ở A New Hope. The Circle is complete... Uh, phải chi là vậy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://static.independent.co.uk/s3fs-public/thumbnails/image/2015/10/19/13/tfa_poster_wide_header-1536x864-959818851016.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau 10 năm kể từ Revenge of the Sith, The Force Awakens đã ra mắt vào năm 2015 và phá kỷ lục doanh thu phòng vé ở khắp mọi nơi thời điểm đấy. Sự hào hứng của fan hâm mộ đã đẩy TFA lên một tầm cao mới mà quên đi những vấn đề phim mắc phải. Tôi trong những ngày đầu tập viết review cũng đã bị cuốn theo cảm xúc để không suy xét kỹ (nên tôi sẽ không post ở đây). Thực sự mà nói về vai trò là 1 film thì TFA xuất sắc, nhưng nó hay vì nó đem lại tất cả những gì đã tạo nên Star Wars vào trong bộ film này: X- Wings và TIE fighter choảng nhau, 2 tên Sith, 1 Jedi thất lạc được phát hiện(nếu gọi Rey là Jedi), Millenium Falcon, một cú twist về tình thân... Để rồi sau đó tôi chợt nhận ra rằng: xét ở phương diện tổng thể, tính độc đáo của The Force Awakens thật sự còn khá là hạn chế. Và đây là điều mà Rouge One đã không hoàn toàn lặp lại, đáng mừng thay... Tuy nhiên chính tính độc đáo này lại là vấn đề mà tôi có phần hơi lo ngại.</div><div style=\"text-align: justify;\">Hãy thừa nhận, dù Original Trilogy(OT) tuyệt vời hay Prequel Trilogy(PT) có phần hơi tệ, nhưng thật sự tính độc đáo của 2 \"giai đoạn\" này rất cao. Dĩ nhiên là với OT chúng ta được giới thiệu những gì tạo ra cái nền rất \"Star Wars\" như Storm Trooper, Jedi, Sith, Rebel, Empire và những thứ khác... Có thể nói tổng quan của Star Wars tuy không quá nhiều nhưng cũng đã là đủ để tạo ra cả 1 vũ trụ rồi, nhưng PT lại làm được còn hơn thế khi mở rộng thêm làm Star Wars thời kỳ hoàng kim của những thứ đã mất, thêm thắt chủng loại robot hay khởi nguồn một số nhân vật. Cái đáng nói nhất chính là chúng ta có thứ để bàn, có thêm thuyết âm mưu làm cho cái chất lĩnh ngộ Star Wars vốn đã rộng nay còn sâu thêm: Tại sao lại có cái thứ gọi là Mediclorian xác định khả năng hoà nhập với Thần lực- chẳng phải thần lực là sức mạnh bằng niềm tin (theo nghĩa đen) hay sao? Tại sao Anakin lại không phải là 1 kẻ bá đạo như ai cũng nghĩ trước khi trở thành Darth Vader, nên họ bị thất vọng? Tại sao Thượng viện không ai nhận ra Palpatine? Jar Jar Binks có thật sự là 1 Sith Lord? Và chưa tính sao thời trước các đội quân quá sức đa dạng mà sau này không sử dụng robot chỉ sử dụng con người (Thực tế là do phát triển công nghệ quay phim, ai cũng rõ) như ẩn ý về quan niệm con người thì luôn tốt hơn máy móc (dù chúng nó bắn hụt nhiều như nhau). Tức là dù hay dù dở, chúng ta vẫn nhận ra những sự khác biệt, sự mới mẻ cần có cho 1 franchise mà xét ra nó không hề đi quá trật ray và càng khiến cho người ta phải luôn luôn nhắc đến Star Wars PT trong 1 tâm trạng \"Rất muốn yêu nhưng sao khó quá\".&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://media.moddb.com/images/mods/1/23/22334/auto/7773769005_star-wars.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Còn với The Force Awakens, tất cả những lời khen là thật sự xứng đáng, nhưng một số chê bai cũng đáng để nhìn nhận: Tại sao tất cả những gì về Đế chế là lại đem Star Destroyer ra, tại sao cứ bay là đem TIE Fighter ra mà chẳng có gì khác, tại sao cứ phe Nổi loạn là X-Wings mà không thêm được gì khác nữa? Tại sao kẻ thù lại cứ là vòng vòng trong gia đình Skywalker? Sao cái trạm Starkiller đó lại cliché tới mức xài luôn cơ cấu của Death Star? Những thứ đó quay lại đã khiến chúng ta không thể phàn nàn nhưng cũng chẳng có thêm điều gì để nói, ngoại trừ có lẽ là dòng Sith Ren mới và 1 Stormtrooper phản bội mà thôi. Những sự fan service dày đặc này có thể bào chữa rằng TFA là một phim được sử dụng như một lời tuyên bố đanh thép \"Disney hoàn toàn có thể làm tốt Star Wars\" nên đã đi một bước an toàn khi sử dụng lại những điều quen thuộc, khác với sự mạo hiểm của George Lucas, nhưng phần nào đó nó làm Disney bị tuyên bố \"không có sự sáng tạo.\"&nbsp;</div><div style=\"text-align: justify;\">Buồn cười khi một người đã sáng tạo thêm làm dày về hình ảnh, thế giới Star Wars thì bị chửi thấy thương do nó không giống cái cũ, còn khi Disney làm quá quen thuộc để bị nói là không sáng tạo. Đời quá phải không, Star Wars?&nbsp;</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>&nbsp;Nói đến nhân vật chính, tôi không biết các bạn có để ý không, nhưng hình như 3 nhân vật chính của 3 giai đoạn Star Wars thật ra lại là một sự phản ảnh thiết thực đến phũ phàng xu hướng và thị hiếu của thời đại.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://lumiere-a.akamaihd.net/v1/images/open-uri20150608-27674-1ymefwb_483d5487.jpeg?region=0%2C0%2C1200%2C675\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Luke Skywalker</figcaption></figure></div><div>- Luke Skywalker là một kẻ có tiềm năng nhưng chẳng biết gì, từ từ học hỏi từ 2 người bậc thầy, nhưng quan trọng nhất vẫn là bản thân tự học để lĩnh ngộ được Thần lực và cả ý niệm về bản thân, lớn đến mức nó cải hoá được cả người cha lầm đường lạc lối của mình. Đây vẫn luôn luôn là cách xây dựng tốt nhất bất cứ một nhân vật nào, làm chúng ta thật sự chứng kiến được sự học hỏi, sự đấu tranh rồi cuối cùng là sự trưởng thành của Luke xuyên suốt 3 phần phim. Đây cũng chính là lí do vì sao Luke được yếu mến đến như vậy, do hành trình của anh ta rất thực như cuộc đời của tất cả mọi người &nbsp;đều phải có khổ luyện, chịu đựng và thành công cũng như thất bại.</div><div><br><figure class=\"aligncenter\"><img src=\"http://cdn-static.denofgeek.com/sites/denofgeek/files/styles/main_wide/public/2016/10/anakin_main.jpg?itok=hnrw5KDs\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anakin Skywalker</figcaption></figure></div><div>- Anakin Skywalker là 1 thiếu niên/ thanh niên luôn luôn tỏ ra... dùng tiếng Anh là từ angst ấy. Lúc nào cũng la lối, muốn chứng minh bản thân đến quá đáng, thậm chí yêu 1 cách mù quáng (đến đáng sợ ở ep II) nhưng bù lại sâu hơn chúng ta thấy cậu ta chịu những gánh nặng tâm lý về mình lớn đến thế nào: Người Được Chọn, bị canh chừng các kiểu... Và rất buồn cười đó chính là thị hiếu của đầu những năm 2000 khi cái gì cũng rất là tăm tối, nhân vật đấu tranh tư tưởng dữ dội, tỏ ra mình bất cần và chống đối xã hội, và đặc biệt cái mô-típ Người Được Chọn huyền thoại xuất hiện tràn lan một thời gian dài khoảng thời gian đó. Trách George Lucas xây dựng Darth Vader ngày trẻ sao được đây, ấy là còn chưa tính Hayden Christensen chẳng có cái kinh nghiệm để sửa thoại nghe cho đỡ...ngượng.</div><div><br><figure class=\"aligncenter\"><img src=\"http://img.cinemablend.com/quill/d/2/8/6/b/7/d286b7fef2299a600fe7de3776b32f74319d2cc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rey</figcaption></figure></div><div>- Ngày nay, thời đại của công nghệ thông tin đã làm cho chúng ta mong muốn mọi thứ phải nhanh, gọn, lẹ và hầu như không phải ai cũng có thể kiên nhẫn. Và TFA thể hiện rõ luôn điều đó: Rey là hình mẫu điển hình cho từ Mary Sue- mới đẻ đã bá đạo, và việc đó làm chúng ta trừ yêu thích ra chẳng có cái gì để nói thêm cả. Tôi có thể chấp nhận cảnh Kylo Ren dùng Thần Lực để moi trí não cô ra đã tác động lên Thần Lực trong cô \"thức tỉnh\", hệt cái cách mà mấy manga hay anime hay dùng để buff nhân vật chính ấy, và cho cô có ý tưởng về mind trick... Nhưng cũng không có nghĩa là tôi muốn thấy kiểu mới phút trước phút sau làm được ngay. Rồi chưa hết, việc đi lượm ve chai ở các con tàu giúp cô ta có khái niệm về máy móc nhưng không có nghĩa là cô đổi mạch điện, hack máy nhanh còn hơn Anonymous được. Và rồi tiếp tục chúng ta được hóng xem Rey thật sự là con cháu của ai để có thể bá đạo được như vậy- một cái phong trào cliffhanger quen thuộc trong việc viết phim theo franchise gần đầy... Dù vậy thì tôi vẫn đang còn viết quá sớm, tôi cũng đang trông chờ xem họ sẽ làm gì với Rey.</div><div><br><figure class=\"aligncenter\"><img src=\"https://typeset-beta.imgix.net/rehost%2F2016%2F9%2F14%2F785596d9-1ef8-41ec-85ee-22d6480a50b6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jyn Erso</figcaption></figure></div><div><div style=\"text-align: justify;\">- Rouge One mắc 1 lỗi tương tự khi Jyn Erso bị đem cho vào những sự kiện ngay lập tức, cho 1 chút quá khứ ảm đạm rồi thôi, cả phim cô ta chẳng có một chút gì ấn tượng, ngôi sao của toàn phim lại là các diễn viên phụ... Việc main chỉ như là 1 công cụ bị cốt truyện đẩy đi chứ không phải là nhân vật chính đẩy cốt truyện do những hành động của mình đang khiến cho phim ảnh đang bị dần vào lối mòn.</div></div><div><div><br><figure class=\"aligncenter\"><img src=\"http://www.cheatsheet.com/wp-content/uploads/2016/04/kylo-ren.jpg\" class=\"fr-fic fr-dib\"></figure></div></div><div style=\"text-align: justify;\">Còn Kylo Ren, tôi thật sự cảm thấy rất lẫn lộn về anh ta, dù đa phần là tích cực. Tôi hoàn toàn có thể chấp nhận Kylo Ren liên quan đến nhà Skywalker, nhưng tôi đã bị thất vọng do độ badass lúc đầu và độ whiny lúc sau- Sau đó tôi mới nhận ra cậu ta giống hệt Anakin Skywalker/ Darth Vader và về một mặt nào đó sự xây dựng về cậu ta vẫn sâu hơn nhiều so với Rey... Tất cả những gì tôi mong Kylo Ren được lột tả ở TFA là thế này: Cảnh tra tấn Rey Kylo sẽ không hề tháo mặt nạ, Rey sẽ không nhìn thấy được ánh mắt của hắn nhưng sẽ cảm nhận được sự sợ hãi qua Thần Lực. Việc Kylo Ren là con của Han và Leia sẽ không bao giờ được tiết lộ sớm và họ sẽ hành xử như Kylo Ren giết con họ, và đến khi Han và Ren đối mặt nhau thì theo kiểu \"Ngươi chắc hận ta lắm vì ta đã giết chết con ngươi\" rồi Han sẽ \"Không, ta biết con ta vẫn còn sống, ta muốn nhìn thấy nó, cho ta xem đi\" và Kylo Ren lột mặt nạ, sự thật phơi bày thì sẽ là 1 cú twist hay hơn, Kylo sau đó khóc lóc và giết Han như cái cách hắn đã làm sẽ cho thấy việc hắn dần bị Mặt tối bao trùm thể hiện rõ ràng hơn. Tuy nhiên mọi thứ cũng đã xảy ra rồi...</div><div style=\"text-align: justify;\">Xét ở phương diện mở rộng, Disney tính làm thêm phim như vắt kiệt hết tất cả những gì còn \"thiếu sót\" mà vũ trụ Star Wars đã lướt qua trước nay, điển hình như Rouge One về việc làm cách nào quân Rebel ăn trộm được bản thiết kế Death Star. Rouge One theo tôi là tuy cũng đưa được 1 số yếu tố khá ổn cũng như giải thích tại sao Death Star có cái điểm yếu 40 năm không đổi, sự sót lại của những người như Chirrut nhưng tựu chung nó không có gì quá quan trọng để phải xem cả- có thể đáng tranh cãi là chỉ tôi cảm thấy vậy. Nếu như những spin off khác cũng như thế, đặc biệt là spin off về Han Solo đã được lên kế hoạch, thì đáng ngại rằng Star Wars rồi sẽ mất đi sự \"bí ẩn\", những thuyết âm mưu cần thiết đã tồn tại theo bao nhiêu năm tháng cùng với các fan, nội comic Star Wars được tính là canon do Marvel sản xuất từ năm 2015 đã thể hiện kha khá rõ điều này.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.slate.com/content/dam/slate/blogs/browbeat/2011/09/29/hugo_chavez_caption_contest/the-last-jedi-screenshot.png.CROP.promovar-mediumlarge.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">The Last Jedi rồi sẽ có mặt ở cuối năm nay, với những cú tease khá là đáng sợ về viêc Luke có thể sẽ bị bóng tối bao trùm, hoặc ông đã tìm ra được cách nào đó để thật sự đem cân bằng cho Thần lực (Jedi Xám chăng?), nó có thể sẽ là 1 thứ gì đó gây sức ảnh hưởng mạnh như The Empire Strikes Back hay chỉ lại là 1 phiên bản \"copy nhẹ\" như TFA? Thời gian sẽ trả lời...&nbsp;</div><div style=\"text-align: justify;\">May the Force be with you.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-05-06T03:19:50.221Z","down_point":0,"up_point":15,"tags":[{"_id":"590094365210c2058fba585b","name":"SCI-FI"}]}