{"_id":11242,"title":"Tuổi trẻ còn bao nhiêu khờ dại và ngốc nghếch ?.?","body":"<div style=\"text-align: justify;\">Vậy là năm mới cũng đến rồi, vui buồn lẫn lộn. Đôi lúc cảm thấy thật chông chênh ở cái tuổi mới này. Tuổi trẻ ơi, thanh xuân của tôi ơi...</div><div style=\"text-align: justify;\">Nếu cuộc đời là những chiếc đồng hồ cát, thì tôi nghĩ mỗi chúng ta có 4 chiếc đồng hồ cho riêng mình.</div><div style=\"text-align: justify;\"><em>Đồng hồ thời niên thiếu</em>: những năm tháng tuổi học trò của chúng ta.</div><div style=\"text-align: justify;\"><em>Đồng hồ thanh xuân</em>: nơi đẹp nhất của đời người, tuổi trẻ sục sôi.</div><div style=\"text-align: justify;\"><em>Đồng hồ trung niên</em>: khi sức trẻ đã khép lại</div><div style=\"text-align: justify;\"><em>Đồng hồ xế chiều</em>: những năm tháng cuối cùng của cuộc đời.</div><div style=\"text-align: justify;\">Tôi nói đồng hồ thanh xuân là nơi đời người đẹp nhất. Nơi mà con người ta vẫn còn chút trẻ con pha lẫn trưởng thành. Dù nó là nỗi buồn hay nước mắt, nó cũng là những giọt nước mắt đẹp nhất.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02caa010efcc11e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Em ốm</strong></div><div style=\"text-align: justify;\">Hôm nay em ốm anh ạ. Em ốm vì cái thời tiết lạnh lẽo, mưa phùn gió bấc của miền Bắc. Hà nội chào đón em bằng 1 trận cảm cúm cay mắt, ù đầu. Cố gắng dậy đi làm, soi mình trước gương em thật buồn. Mái tóc ngắn bết lại, khuôn mặt nhợt nhạt, đôi mắt thất thần mệt mỏi. Sao mà em đáng chán thế hả anh?</div><div style=\"text-align: justify;\">Tự nhiên em nghĩ, giá mà có anh ở đây. Giá mà có người yêu em, thương em kể cả những lúc em xấu xí nhất, chán đời nhất thì tuyệt quá. Có lẽ hạnh phúc chỉ cần là thế. Ngẫm lại câu nói: \"<em>Nếu anh không thể chịu đựng được lúc em kinh khủng nhất, thì anh không bao giờ xứng đánh có được em lúc lung linh nhất</em>\" thật là ý nghĩa. Anh à, em gội đầu rồi.Vì biết đâu bất chợt gặp anh, em vẫn muốn mình thơm tho tí xíu...</div><div style=\"text-align: justify;\"><strong>Sếp tôi đi giày xanh</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc0adf20efce11e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sếp tôi năm nay 31 tuổi. Đàn ông ở tuổi này không phải là già, nhưng sếp thì già thật. Có lẽ cái vai trò làm sếp đã khiến anh già đi hơn tuổi của mình.</div><div style=\"text-align: justify;\">Hôm vừa rồi sếp đặt đôi giày xịn, hàng custom nên được chọn màu sắc và kiểu dáng. Sếp chọn màu xanh lam đậm. Sau vài tuần, bay qua vài đất nước, đôi giày cũng đến chân sếp. Đôi giày mới tinh, long lanh xinh đẹp, nhưng vấn đề là nó vừa nhưng không hợp.</div><div style=\"text-align: justify;\">Sếp đi thử, mọi người cười, sếp cũng cười. Màu sắc đôi giày thật trẻ trung, không hợp rơ với sếp. Nên dù cố thế nào cũng không hợp được.</div><div style=\"text-align: justify;\">Tự nhiên chột dạ, phải rồi, khi mình còn trẻ hãy cứ làm những điều mình thích nếu có thể. Đừng để đến khi quá tuổi, lỡ thì để rồi chỉ biết tiếc rẻ nói câu \"giá mà\"...</div><div style=\"text-align: justify;\">Vậy là đôi giày đẹp xếp ngay ngắn một góc...</div><div style=\"text-align: justify;\">Tự dưng, em muốn nhuộm tóc màu hường ...</div><div style=\"text-align: justify;\"><strong>Nàng ấy</strong></div><div style=\"text-align: justify;\">Nàng ấy bằng tuổi tôi. Tôi quen nàng một thời gian ngắn khi hai đứa thực tập cùng công ty. Bây giờ thì không còn gặp nhau nữa nhưng tôi vẫn theo dõi nàng qua facebook.</div><div style=\"text-align: justify;\">Nàng có anh người yêu hơn nàng 2 tuổi. Anh không đẹp trai, đôi mắt một mí, có nét già hơn tuổi. Nhưng nàng lại si mê anh say đắm. Hai người yêu nhau khi nàng du học bên Nhật. Bây giờ, vẫn yêu nhau.</div><div style=\"text-align: justify;\">Khi nàng vừa tốt nghiệp, cô gái Hà Nội vội vàng khăn gói vào Sài gòn làm việc để được ở gần anh. Không biết hai người họ có sống chung không, nhưng giữa cái đất bon chen xa xôi, họ vẫn dựa vào nhau mà sống bằng cái thứ tình cảm xinh đẹp gọi là \"tình yêu\".</div><div style=\"text-align: justify;\">Không rõ anh ấy có yêu nàng nhiều không. Nhưng nàng thì chắc yêu anh ấy nhiều lắm. Lúc nào những hình ảnh, stt của nàng của ngập tràn hạnh phúc khi nhắc về những kỷ niệm nhỏ bé với anh.&nbsp;</div><div style=\"text-align: justify;\">Với tôi, nàng quả là cô nàng mạnh mẽ, dám yêu, dám sống...</div><div style=\"text-align: justify;\"><strong>Chuyện của chị Pi</strong></div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba220cd0efcc11e797a0d7169d60351e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dạo này tôi đang đọc một cuốn sách của tác giả <strong>Tờ Pi</strong> tên là \"<strong>Tạm biệt, em ổn</strong>\". Cái tên nghe có chút ngôn tình, mà không phải ngôn tình. Đọc rồi mới thấy nó thật sự rất đời.&nbsp;</div><div style=\"text-align: justify;\">Lúc mới đọc cuốn sách, thấy sao giọng văn kỳ quá, không mượt mà văn hoa mà thấy giống như kể chuyện cuộc đời cho mình nghe vậy. Lật bìa cuốn sách xem lại vài dòng về tác giả chị viết: \"<em>Tôi không phải nhà văn. Tôi chỉ là một người kể chuyện - những câu chuyện của tôi. Rất đời! Rất người!</em>\". Hóa ra chị kể chuyện thật.</div><div style=\"text-align: justify;\">Những câu chuyện của chị, càng kể càng thấy ngấm, và tôi cứ mải mê đọc mãi. Khi là câu chuyện của chính chị, nơi mà chị là nữ chính, khi là những câu chuyện về những số phận, những mảnh đời mà ở đó chị chứng kiến và cảm nhận. Càng đọc, càng mê chị. Người con gái rất hiện đại, rất chất, rất tình.&nbsp;</div><div style=\"text-align: justify;\">Trong cuộc đời con người, có những khoảnh khắc trôi đi thật nhanh, có những giây lại thật chậm. Tất cả đều do cảm xúc của con người, chứ nào có khoa học nào nói thế. Mỗi giây, mỗi phút có tuyệt vời không, đều do bản thân ta tạo lên. Tôi không muốn những hạt cát trong chiếc đồng hồ của mình là những hạt cát tầm thường, tôi muốn nó là những hạt cát lấp lánh.&nbsp;</div><div style=\"text-align: justify;\">Cười thật nhiều, khóc thật nhiều, ngã thật đau để rồi tự đứng lên. Sống để không có lỗi với tuổi trẻ !!!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11892,"created_at":"2018-01-02T15:09:37.170Z","down_point":1,"up_point":14,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5a4931255213862adc89673f","name":"THANH XUÂN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a4ba0b1b5a88814901f39de","name":"ĐỒNG HỒ CÁT"},{"_id":"5a4ba0b1b5a88814901f39df","name":"TỜ PI"}]}