{"_id":21091,"tags":[],"up_point":13,"down_point":0,"title":"About time - dành hết thời gian để yêu thương.","body":"<blockquote><div>Bài viết có tiế lộ nội dung phim.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc0654e07d0911e9a0869533ece53aa9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ bạn chưa biết, About time là một bộ phim tâm lý tình cảm với một chút yếu tố giả tưởng. Về anh chàng Time Lake ( Domhnall Gleeson), một anh chàng người Anh quá đỗi bình thường có phần vụng về với mái tóc đỏ kì lạ, \"too tall, too skinny, too orange\", khi Tim 21 tuổi, anh đã biết một sự thật trong gia đình, và điều đó sẽ khiến cuộc sống của anh dần thay đổi.</div><div>Tất cả những người đàn ông trong gia đình anh đều có khả năng du hành ngược thời gian. Cách thức khá đơn giản, bạn kiếm một chỗ tối và nắm chặt bàn tay lại, nhắm mắt nghĩ về thời điểm bạn sẽ đến...và bùm, bạn có thể trở về bất kì thời điểm nào trong cuộc đời bạn, chỉ duy nhất những thời điểm mà bạn đã tồn tại, có nghĩa là bạn không thể trở về quá ngày bạn sinh ra và tương lai. Hãy tạm bỏ qua những thứ như nghịch lý ông nội, không thời gian song song... vì dù sao đây cũng là một bộ phim tình cảm mà, nhưng sẽ có một sự thú vị đợi bạn ở phần sau.</div><div>Và mọi thứ bắt đầu như thế, với một chàng trai 21 tuổi và có khả năng du hành thời gian, theo bạn bạn sẽ dành quãng thời gian đó để làm gì ?!? Đối với Tim, sau khi từ bỏ ý nghĩ sẽ kiếm thật nhiều tiền, vì khi đó cuộc sống của anh sẽ chỉ còn tiền mà chẳng còn thứ gì khác, anh đã quyết tâm dành quãng thời gian đó để làm một điều, một điều mà mình nghĩ là niềm khao khát của bất cứ con người nào sống trên trái đất này, đó là tìm người mình yêu. Nghe đơn giản nhỉ, nhưng chẳng phải ai cũng khao khát có một tình yêu đích thực nhất là khi ta còn trẻ và sôi nổi sao.</div><blockquote><div><div>How long wil I love you ?&nbsp;</div></div><div>As long as stars above you.</div><div>And longer, if I can.</div></blockquote><div>Với những thước phim chậm chãi, màu sắc nhẹ nhàng với tông màu trung tính, những khung hình đẹp về nước Anh về vùng quê Tim sống, bên bờ biển, nắng vàng và cỏ xanh, hình ảnh London sống động những cũng rất cổ điển. Hiệu ứng hình ảnh sẽ không làm bạn thất vọng. Và nó cũng thể hiện chân thực cuộc sống của anh chàng Tim kia, nó nhẹ nhàng như bất kì cuộc sống của bất cứ con người nào. Cảnh trà chiều, bữa tối, thói quen xem phim hàng tuần bất kể nắng mưa. Nhưng rồi bạn sẽ tự hỏi điều gì kiến bộ phim trở nên khác biệt. Với motip du hành thời gian, chắc hẳn bạn sẽ mong đợi hay đoán trước rằng nam chính sẽ lạm dụng năng lực mắc sai lầm và một đống dram..., nhưng bạn sẽ vỡ oà là sẽ chẳng có cái plotwist to đùng nào cả. Vì nó kể về một con người chung nhất, về một người trong 7 tỉ người trên thế giới chứ không phải một ai quá đặc biệt, một con người trong hành trình tìm những giá trị tốt đẹp trong cuộc sống, cách sống làm sao trọn vẹn nhất mà không phải sử dụng \"nút replay\" kia quá nhiều lần.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd0a76b07d1011e9a0869533ece53aa9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngôi nhà thơ ấu của&nbsp;Tim.</figcaption></figure></div><div>Thật vậy, tên nhân vật trong bộ phim hết sức giản dị, Tim, Marry, Kit Kat, những cái tên phổ biến bạn có thể bắt gặp rất nhiều trong đời sống. About time, kể câu truyện không khoa trương màu mè, không đòi hỏi Tim phải trở thành anh hùng cứu thế giới hay giữ một vai trò to lớn nào đó với cái năng lực anh sở hữu. Tim chỉ là Tim, là chính anh, là anh chàng 21 tuổi vụng về khao khát tìm kiếm tình yêu đích thực của đời mình.</div><div>Nhưng có khả năng bá đạo như thế, thì đâu phải muốn cái gì cũng được, tất cả mọi thứ đều có giới hạn của nó. Bài học đầu tiên Tim nhận ra về việc du hành thời gian là \" Dù bạn có bao nhiêu thời gian trên thế giới đi nữa, bạn sẽ chẳng thể làm một ai đó yêu bạn.\" Đó là khi anh dùng toàn bộ mùa hè của mình để lấy lòng cô nàng Charlotte nóng bỏng, sửa mọi lỗi vụng về để anh trông có vẻ ấn tượng hơn, hay về tận 3 thời điểm để tỏ tình, nhưng không thành. Dù Tim có trở lại bao nhiêu lần đi nữa, Charlotte vẫn sẽ ra đi vào cuối mùa hè, và anh sẽ mãi đứng ngẩn ngơ nhìn mối tình đầu của mình tan vỡ.&nbsp;</div><blockquote><div><strong>All the time travel in the world can't make some one love you.</strong></div></blockquote><div>Sau đó Tim chuyển lên sống ở London và mất thêm nửa năm sống độc thân trong căn nhà với gã viết kịch Harry cộc cằn, cho đến khi anh gặp Mary ( Rachel McAdams) ở một buổi hẹn đôi kì dị, và rồi lại lỡ làm mất cô ấy vì hậu quả của du hành thời gian. Hành trình Tim đi tìm và khiến Mary yêu anh lần nữa thật sự là một phân đoạn đáng yêu và thú vị. Và rồi họ yêu nhau, gắn bó, khớp với nhau như một.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4875f507d0911e98d0fa7ca3ece00ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn kiêm biên kịch Richard Curtis thật sự đã thể hiện một cách tài tình những khoảnh khắc hạnh phúc của họ. Dưới nền nhạc \" How long will i love you\" vang lên, với khung cảnh nhà ga tàu điện ngầm, nơi họ sẽ chia tay mỗi ngày để đi làm, dù thời gian có trôi, đông xuân hạ thu, giáng sinh hay năm mới, họ vẫn ở đó, nắm tay nhau, trao nhau những cái ôm, giữa dòng người qua lại tấp nập, như thế giới chỉ còn họ tồn tại vậy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe6cccd07d1111e9b7beb75ded209eb2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trang phục và màu sắc của phim thật sự khá ấn tượng. Với tông màu xanh trắng nhạt, hơi chút vàng nữa, nghe qua tưởng chừng sẽ rất là nhạt nhoà, nhưng không phải vậy. Bạn sẽ thấy nổi bật lên là màu đỏ của chiếc áo khoác len mỏng của Mary, là màu đỏ của chiếc váy cưới xinh đẹp khi cô bước vào lễ đường, trong nền nhạc Il Mondo của gã người Ý kì lạ. Cái sắc màu ấy như một điểm nhấn rực rỡ, gắn với Mary như cái cách cô bước đến cuộc đời Tim vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e4d3a907d1011e9a2334f8e7322efe9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng About time đâu phải chỉ là một bộ phim tình cảm nam nữ đơn thuần, nó còn nhiều hơn thế nữa.&nbsp;</div><div>Bài học tiếp theo mà Tim nhận được về du hành thời gian, hãy sống mỗi ngày thật bình thường dù nó có mệt mỏi và nhạt nhẽo. Rồi quay lại một lần nữa, sống để tận hưởng những điều thú vị bé nhỏ mà anh dường như đã quên mất khi cuốn theo cuộc sống thường nhật. Như là mái vòm của toà nhà anh đi qua đẹp đến như thế nào, hay bài hát trên tàu điện ngầm đã từng khiến anh khó chịu, giờ anh có thể nghe và nghich ngợm với nó. Để rồi mỗi ngày anh sống, dường như chẳng cần đến du hành thời gian nữa, anh vẫn có thể tận hưởng những vẻ tuyệt đẹp nhất mà cuộc sống mang lại, một cuộc sống bình thường.&nbsp;</div><div>&nbsp;<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f73f5a607d0a11e986482b281eaf07eb.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><br></div><blockquote><div><strong>\" The trust is now i don't travel back at all, not even for the day. I just try to live everyday as if i've deliberately come back to this one day, to enjoy it, as if it was the full final day of my extraordinary, ordinary life.\"</strong></div></blockquote><div>Và tình cảm gia đình là điều mà chắc chắn bạn sẽ cảm nhận được qua About time, cách Tim gắn bó với từng thành viên, cô em gái Kit Kat tốt bụng nhưng nghịch ngợm, người cậu Desmond hay lơ đãng và nhất là với người bố của anh. Cách họ nói chuyện và chia sẻ, cách ông nói rằng Tim là một chàng trai tuyệt vời, là người quan trọng trong lễ cưới của anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a885c707d0d11e9a0869533ece53aa9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách họ du hành thời gian chỉ để bên nhau lần nữa, cùng nhau chơi bóng bàn, tự thuyết minh trận đấu một cách hài hước. Và dành quãng thời gian ít ỏi cuối cùng để cùng nhau vui đùa dạo chơi trên bờ biển như những ngày thơ ấu. Và Bill Nighy đã diễn đạt một cách trọn vẹn, About time kết thúc với hình ảnh cậu bé tóc cam nắm tay người bố của mình &nbsp;cùng nhau .....về....nhà.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4acbfc407d0d11e9a9401d538a7241df.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và bài học cuối cùng mà Tim học được, cái gì cũng có giới hạn của nó, cả việc du hành thời gian, đôi khi ta phải lựa chọn và chấp nhận rằng ta không thể thay đổi một số thứ, khiến một người nào đó thay đổi, hay có thể giữ mãi một người bên cạnh mình. Sẽ có lúc phải để lại một vài thứ ở quá khứ như những kí ức đẹp nhất. Để sống và trân trọng cho ngày mai, và những ngày sau nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34d534407d0f11e9a0869533ece53aa9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>About time là thế đấy, một bộ phim nhẹ nhàng và sâu lắng, đủ kiến bạn mỉm cười nhưng cũng đủ khiến bạn thấy cay nhẹ ở đôi mắt. Và album nhạc phim thật sự tuyệt vời \" Into my arm\" , \" Lucky\", \" Friday i'm in love\"..... sẽ đưa bạn từ từ lên những cung bậc cảm xúc mới. Theo chân anh chàng Tim kia, cảm nhận cuộc sống và tìm một tình yêu thật đẹp cho bản thân mình.&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":33364,"created_at":"2019-05-23T04:21:52.482Z"}