{"_id":8052,"title":"Những thực tế về du học","body":"<h1><strong>Du học Phần Lan - Những thực tế về du học</strong></h1><div>Tiếp theo series về những câu chuyện du học chưa được kể, <a href=\"http://www.ellastudy.com\" rel=\"noopener noreferrer\" target=\"_blank\">Ella Study&nbsp;</a>mang đến cho các bạn chia sẻ của bạn Thu Vũ, du học sinh Việt Nam hiện đang học tập tại đất nước Phần Lan xinh đẹp. Các bạn cùng lắng nghe tâm sự của bạn Thu Vũ về học tập và cuộc sống du học Phần Lan nhé:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e3cd50049de11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông tin về đất nước&nbsp;Phần Lan</figcaption></figure></div><h2><strong>Định hướng du học</strong></h2><div>Có một câu hỏi mà bất cứ ai có ý định đi du học đều băn khoặn: đi du học ở thời điểm nào thì hợp lý? Theo quan sát của tôi và đánh giá trải nghiệm của đa số du học sinh, thì nếu có điều kiện, bạn hãy đi du học càng sớm càng tốt. Thậm chí từ cấp 2, cấp 3 cũng không sao cả. Càng nhỏ tuổi, khả năng học hỏi và hình thành kỹ năng của bạn càng được rèn luyện theo chuẩn quốc tế một cách dễ dàng hơn.</div><div>Một vài bạn, nhất là trong lứa tuổi sinh viên năm cuối/ mới ra trường, thì lại có câu hỏi là “Học xong đại học rồi có nên du học ngay?”. Điều này, theo tôi, phụ thuộc vào ngành bạn học. Đặc thù ngành nghề bạn muốn theo đuổi là gì, có coi trọng bằng cấp chứng chỉ không? Ví dụ, với nhóm ngành Marketing – Communications ưu tiên kỹ năng thực tiễn, bạn sẽ không cần bằng thạc sỹ (hay thậm chí bằng đại học) ngay khi vừa mới đi làm. Chuyện du học có thể gác lại cho đến khi bạn muốn thăng tiến trong sự nghiệp hoặc đã đi làm một thời gian và muốn nâng cao kiến thức. Ngược lại, với&nbsp;nhóm ngành tài chính&nbsp;- Finance, bằng thạc sỹ là bắt buộc để bạn vào làm ở một số công ty / một số nước, thì lời khuyên là bạn nên học luôn sau khi học Đại học để tiết kiệm thời gian. Một số trường hợp khác, học đại học xong vẫn chưa biết mình muốn làm gì, thì đi du học cũng là một cách để “trốn chạy” và mở mang tầm mắt đồng thời khám phá bản thân xem bạn thực sự muốn gì.</div><div>Xem thêm bài viết về top 10 trường đào tạo Marketing tốt nhất tại Vương Quốc Anh tại: <a href=\"https://duhoc.ellastudy.com/2016/12/lua-chon-hoc-anh-nganh-marketing-tot-nhat-2017/\" rel=\"noopener noreferrer\" target=\"_blank\">https://duhoc.ellastudy.com/2016/12/lua-chon-hoc-anh-nganh-marketing-tot-nhat-2017/</a></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c890f54049de11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đất nước Phần Lan xinh đẹp</figcaption></figure></div><div>Tương tự, bạn cũng có thể áp dụng cách này kể cả khi đã đi làm. Chán việc, chán sếp, chán nghề, chán đời? Hãy cân nhắc phương án đi du học. Tuy nhiên, cũng nên suy xét kỹ càng bởi bạn đã đi làm, trách nhiệm về công việc và kinh tế cũng nặng nề hơn. Hãy xem xét công việc hiện tại của bạn có cải thiện được không, hoặc nếu chuyển sang công ty khác/ ngành nghề khác sẽ thế nào? Và hãy nhớ, nếu có đi, hãy đi nơi nào giúp bạn thu về kiến thức hoặc những điều có ích cho tương lai của bạn.</div><div>Khi đã quyết tâm đi, thì sẽ đến phần gian nan nhất, là giai đoạn chuẩn bị. Thông thường là từ 1-2 năm đến….. vô cùng, bởi tùy thuộc vào năng lực và kỳ vọng của bạn. Các giấy tờ cơ bản cần có để bạn apply là chứng chỉ tiếng (IELTS/TOEFL/TOEIC), bằng tốt nghiệp bậc học cao nhất bạn hoàn thành, giấy giới thiệu, đơn xin ứng tuyển, bảng điểm, SAT/GMAT/portfolio (đối với một số nhóm ngành)….. Để chuẩn bị cho các giấy tờ này, nhất là các chứng chỉ, bạn cần thời gian để ôn luyện và thi cử. Hiện có rất nhiều phụ huynh định hướng cho con mình du học đã cho bé học tiếng Anh từ rất sớm, và thời điểm cấp 3 là tập trung cho TOEFL, IELTS hay SAT để du học ngay sau khi tốt nghiệp cấp 3. Có nhiều em thi một lần là ổn luôn, nhưng có những em thi vài lần mới được kết quả như mong muốn. Nhất là với những trường top đầu yêu cầu điểm số cao thì đây không phải chuyện dễ dàng. Cũng có những bạn, đã có sẵn những giấy tờ và bằng cấp yêu cầu rồi, thì thời gian chuẩn bị hồ sơ đến lúc biết kết quả chỉ vỏn vẹn vài tháng. Ngoài ra, với nhiều gia đình, vấn đề tài chính cần được chuẩn bị trước một khoảng thời gian nhất định, bởi chi phí du học nhìn chung là không rẻ. Bạn cũng cần ít nhất nửa năm để thu xếp công việc hiện tại, các mối quan hệ, sức khỏe và tinh thần cho một hành trình mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2665580049df11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một khi đã đi rồi, thì hãy đi cho bõ. Hãy nhớ rằng, bạn bỏ một khoản tiền lớn và cả công sức của mọt thời gian dài để sang một vùng đất mới, thì hãy tận thu những thứ bạn xứng đáng được hưởng. Xác định rõ từ đầu mục tiêu của mình sang đây để làm gì, để học kiến thức chuyên môn, để có tấm bằng nhanh nhất có thể, để sống trong môi trường mới hay để du lịch trải nghiệm? Như vậy, bạn sẽ phân bổ được thời gian hợp lý cho thứ bạn muốn đầu tư. Thời gian còn lại, hãy dàn trải cho các hoạt động khác. Biết rõ về nơi mình sống cũng là một lợi thế cho kiến thức chung và các kế hoạch của bạn sau này. Bạn có biết chỉ với một tấm thẻ cư trú tạm thời của một nước bất kỳ thuộc Schengen, bạn có thể&nbsp;đi du lịch thoải mái&nbsp;trong cả 26 nước này mà không cần xin visa?</div><h2><strong>Apply xin Visa</strong></h2><div>Tôi luôn tư vấn cho mọi người là hãy tự xin visa, vì trong quá trình đó bạn có thể tìm hiểu cặn kẽ và biết hơn về đất nước mình sẽ sống, đồng thời cũng giảm được những chi phí không đáng có khi làm qua dịch vụ. Tuy nhiên, nếu bạn ngại quy trình phức tạp, và muốn đảm bảo đầu ra suôn sẻ hơn, thì các trung tâm tư vấn du học uy tín cũng không phải lựa chọn tồi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59a1093049df11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với&nbsp;du học châu Âu, không như đi tour du lịch, bạn apply học ở nước nào thì đến nộp đơn ở đại sứ quán nước đó. Hầu hết các nước lớn như Anh, Đức, Hà Lan, Ý,…. đều có đại sứ quán ở Việt Nam (đỡ cảnh phải bay sang Sing hay Malay để xin). Tùy từng đại sứ quán sẽ có quy trình khác nhau, nhưng sẽ bao gồm điền 2-3 loại đơn, đóng tiền và một buổi phỏng vấn, kết quả trả về sau đó từ 2 tuần đến hơn 1 tháng. Điều bạn cần là chứng minh đủ mình có khả năng học tập, chi trả cho sinh hoạt và có thái độ thành thật là ổn. Nếu bạn muốn biết thêm về apply visa đi&nbsp;du học Phần Lan&nbsp;hoặc Hungary, tôi có thể tư vấn cho bạn kỹ hơn.</div><h2><strong>Chuẩn bị lên đường</strong></h2><div>Có một sai lầm tôi đã mắc phải trong lần xuất ngoại đầu tiên, đấy là mang quá nhiều đồ không cần thiết. Đã đành rằng, bạn sẽ muốn chuẩn bị thật kỹ càng cho những ngày đầu tiên không bị bỡ ngỡ, nhưng lời khuyên của tôi là: mang ít quần áo và nồi niêu xong chảo cồng kềnh đi!! Hãy để chỗ cho đồ ăn vặt, mì tôm, ruốc hay những món đồ xinh xinh mà bạn biết chắc bên kia không có. Bởi sẽ rất sớm thôi, tủ quần áo của bạn sẽ được thay thế bằng đồ shopping bên đó, còn các đồ làm bếp bên kia cũng rẻ và đa dạng hơn nhiều. Nếu có phải bắt buộc mang gì, tôi sẽ để 1 vote cho nồi cơm điện và chấm hết.</div><div>Công cuộc chuẩn bị tư trang&nbsp;này trông vậy mà cũng mất thời gian. Bạn nên bắt đầu từ trước khi bay 2 tháng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1296e3b049e011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Điều mà tôi nghĩ bạn cần chuẩn bị nhất chính là tinh thần của bạn. Như ở trên tôi đã nói, bạn sẽ mất vài tháng – nửa năm để giã từ cuộc sống mới và quen với suy nghĩ “mình sẽ sống ở đất nước đó”. Điều đó có nghĩa là bạn sẽ trải qua một cuộc sống tự lập kiểu mới, làm quen với nền văn hóa mới và các hệ giá trị tư tưởng sụp đổ và tái tạo. Cuộc sống đó có thể không vui, không có bạn bè ở quanh như Hà Nội hay Sài Gòn. Và rất nhiều chuyện bạn phải trải qua một mình không ai giúp đỡ, kể cả gia đình. Nhưng tất cả những điều đó đều xứng đáng với sự mở mang thế giới quan và trải nghiệm mà bạn có được.</div><h2><strong>Học tập</strong></h2><div>Có một điểm khác biệt bạn sẽ thấy rõ ràng nhất, đấy là cách bạn được giảng và học ở trường bên bển và trường học Việt Nam. Tôi sẽ nói qua về môi trường ở châu Âu, nơi tôi đã học. Ở đây, vẫn có làm việc nhóm, vẫn có viết bài luận, nhưng cảm giác thực tiễn, không nặng nề lý thuyết và tinh thần tự học cao hơn hẳn. Các project của bạn sẽ được liên kết với các công ty, các sự kiện thật để bạn tham gia làm việc (tôi đã từng được tham gia làm chiến dịch quảng bá cho Canon tại Hungary hay kế hoạch mở rộng chuỗi phòng khám tư nhân tại Singapore). Các giáo viên cởi mở tranh luận và sẵn sàng hỗ trợ thắc mắc của bạn. Tóm lại, bạn được tạo mọi điều kiện để học tập tốt nhất. Tuy nhiên, học tập ở đây cũng cần phải nỗ lực nhiều. Bạn thường phải đọc trước bài trước khi đến lớp để theo kịp những gì giáo viên nói. Giáo viên không phải ai cũng nói tiếng Anh chuẩn và dễ nghe nên bạn cũng cần tập làm quen (trừ phi bạn học bằng tiếng bản địa thì không nói :D Sách ở thư viện chỉ có vài cuốn cho mỗi bản in nên việc “tranh cướp” nhau xảy ra rất thường xuyên. Và các bài luận thì vô cùng nghiêm khắc trong deadline và bản quyền. Tất cả tạo nên một môi trường học tập hứng khởi nhưng cũng rất thử thách.</div><div>Như tôi đã nói ở trên, việc tiếp thu bài giảng lần đầu bằng tiếng Anh đã khó, bằng tiếng Anh bản địa lại càng khó hơn. Trong trường hợp này, bạn không có cách nào khác ngoài …..tập quen với nó. Điều này cũng rèn cho bạn khả năng nghe tiếng Anh đa dạng. Còn nếu giáo viên đã nói khá dễ nghe mà bạn vẫn chưa hiểu, thì bạn cần điều chỉnh khả năng tập trung, cách nắm bắt ý quan trọng và nhất là luyện thêm tiếng Anh.</div><div>Ngoài ra, bài tập nhóm cũng chiếm một phần lớn trong quá trình học của bạn. Dù muốn dù không, điểm số của bạn cũng sẽ bị/được ảnh hưởng bởi những người làm cùng. Khi bạn đã xác định bài tập này mình muốn làm nghiêm túc, đúng hạn, điểm cao và chắc chắn mình là thành viên đủ tốt cho kết quả đó, hãy tìm những thành viên tương tự. Vì một người lười có thể kéo cả nhóm đi xuống. Hoặc xảy ra tình huống như buổi thuyết trình cuối mà người nói phần quan trọng nhất lại không xuất hiện. Vì vậy, hãy lựa chọn những người làm cùng chăm chỉ, trách nhiệm để tránh rủi ro xảy ra.</div><div>Nhìn chung, điểm số của bạn là thước đo sự phấn đấu của bạn (trừ khi bạn đang học trong môi trường ngoài tầm với). Chỉ cần làm đầy đủ bài tập, chủ động và tự tin là bạn đã có kết quả khá tốt rồi. Học cùng bạn bè cũng là một cách hiệu quả. Đừng quên, với những môn chuyên ngành, bạn cần tự học và tự nghiên cứu rất nhiều mới cho ra kết quả tốt nhất.&nbsp;</div><h2><strong>Ổn định đời sống</strong></h2><div>Ngoài chuyện học tập và sinh hoạt ra, đời sống tinh thần cũng là thứ ta cần chăm chút. Nếu bạn thích văn hóa nghệ thuật, hãy google hay search facebook các event diễn ra ngay tại thành phố bạn đang sống – nơi nào cũng có rất nhiều. Chú ý nhiều đến đường phố bạn đang đi, sẽ có nhiều những điều thú vị bạn tình cờ khám phá ra, như một tiệm đồ cổ xinh xinh chẳng hạn. Chơi một môn thể thao hay học một hoạt động văn hóa của địa phương cũng là cách bạn đến gần hơn và hòa mình vào nơi bạn sống.</div><div>Có một (vài) người bạn bản xứ cũng là cách để bạn hòa nhập cuộc sống nhanh hơn. Họ sẽ dạy bạn cách ăn một món này sao cho đúng, chỉ cho bạn những nơi chỉ dân địa phương mới biết, và cũng nói về những phong tục bất thành văn hay đặc trưng tính cách của người dân. Một số nơi luật pháp còn có những quy định riêng biệt, thì họ hoặc những du học sinh đi trước sẽ chỉ cho bạn. Tốt nhất là bạn nên tìm hiểu trước văn hóa và luật pháp chung của nơi mình đến để tránh những trường hợp đáng tiếc xảy ra.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/026d29e049e011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2><strong>Tìm việc</strong></h2><div>Có nên làm thêm khi đi học không?&nbsp;Câu trả lời là có, vô cùng khuyến khích. Kể cả khi tình hình tài chính không bắt buộc bạn làm vậy. Đi làm để bạn hiểu cách vận hành một cửa hàng, một công ty hay một tổ chức ở đất nước đó như thế nào. Đi học và đi làm rất khác nhau, ở đâu cũng vậy, nên kể cả khi bạn “thạo” việc đi học ở đó rồi thì đi làm cũng đem lại trải nghiệm rất khác, tùy thuộc vào văn hóa và tính chất công việc. Ngoài việc kiếm thêm cho bạn một khoản thu nhập, nó còn kiếm thêm cho bạn kinh nghiệm để ghi vào hồ sơ xin việc sau này.</div><div>Tìm hiểu thêm kinh nghiệm làm thêm khi đi du học tại: <a href=\"https://duhoc.ellastudy.com/viec-lam/\" rel=\"noopener noreferrer\" target=\"_blank\">https://duhoc.ellastudy.com/viec-lam/</a></div><div>Ở mỗi nước đều có các trang web tìm việc, rất dễ để bạn tìm thấy chỉ sau vài cú click. Ngoài ra, bạn có thể hỏi các bạn bản xứ về các trang web tiếng địa phương, ở đó sẽ nhiều công việc hơn nhưng thường yêu cầu tiếng. Hoặc hãy hỏi những người bạn cùng trường, những người đi trước, họ có thể giới thiệu cho bạn những chỗ họ quen biết hoặc từng làm. Hoặc bí quá, hãy “rao bán bản thân” trên các trang mạng, có nhiều người cũng tìm được theo cách này.</div><div>Nhiều bạn quan niệm, đã đi làm thì phải làm chỗ xịn. Có vẻ hơi khiên cưỡng, nhưng ước muốn thế cũng không có gì sai. Ai chẳng muốn học gì thì làm việc đúng ngành nghề, chứ không ai muốn gọt khoai tây với đưa báo mãi. Nhưng bạn nên nhớ rằng, bạn chân ướt chân ráo mới sang, cái gì cũng cần thời gian và kinh nghiệm để phát triển, trừ phi bạn quá xuất sắc cả Google cũng muốn mời. Các mối quan hệ, kiến thức và kinh nghiệm đời sống là những thứ bạn cần tích lũy dần trước khi vào làm ở công ty xịn ở bất kỳ nước nào. Trước khi đăng ký vào vị trí chính thức, bạn có thể xin thực tập (thậm chí không lương) ở các công ty. &nbsp;Nếu theo nghiệp đầu bếp, bạn hãy đăng ký phụ bếp ở các nhà hàng chuyên nghiệp trong thành phố. Chính từ những nơi đó, dù họ sau này có không nhận bạn làm chính thức nhưng hoàn toàn có thể giới thiệu bạn với người quen ở vị trí tương đương nếu bạn làm tốt. Các mối quan hệ bạn bè, hội người Việt định cư nơi bạn sống cũng có thể giúp đỡ bạn. Ngoài ra, còn một con đường chính thống và ngắn nhất là các chương trình thực tập hay đợt tuyển chính thức từ các công ty. Nếu bạn tự tin, hãy chú ý theo dõi thông tin và nộp đơn ứng tuyển.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ac9800049e011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2><strong>Nhập cư</strong></h2><div>Không ít người đi&nbsp;du học Phần Lan&nbsp;với mong muốn định cư, cũng không ít các bạn trẻ sau một thời gian dài ở nước ngoài không quen lại được với cuộc sống ở Việt Nam nên muốn ở lại. Vậy, con đường định cư cho họ (ở đây tôi xin đề cập đến chỉ ở châu Âu) có khả năng không. Câu trả lời là hoàn toàn có. Có điều, đây là một hành trình dài, mệt mỏi và không ít gian nan. Thông thường, bạn sẽ cần 4-6 năm visa loại A/ loại 1 (dành cho người đã đi làm và có thu nhập ổn định) và một loạt các giấy tờ chứng minh, các kỳ thi sát hạch về khả năng ngôn ngữ địa phương và lịch sử văn hóa để có được quốc tịch châu Âu. Với đa phần mọi người vừa học vừa làm thì nó sẽ kéo dài từ 7-10 năm. Trong thời gian đó, nếu có sơ sẩy gì giữa đường mà thời hạn visa của bạn đứt đoạn thì sẽ bị tính lại từ đầu, hoặc chính quyền không cấp nữa (rất hên xui, bạn tôi từng gặp ở Pháp) thì con đường sẽ khó khăn hơn. Nếu bạn ở Anh, tỉ lệ có việc sau khi tốt nghiệp là rất thấp, chứ chưa nói đến sẽ giữ được việc lâu dài. Thêm nữa, khi bạn đi học bạn có thể cũng cảm nhận được lờ mờ, nhưng khi bạn định cư thì bạn sẽ cảm nhận rất rõ sự kỳ thị, phân biệt đối xử từ những người bản xứ. Sẽ khó khăn để bạn thăng tiến ở quốc gia không phải quê hương mình. Tuy nhiên, nếu ở lại được, thì một tương lai tươi sáng hơn đang chờ bạn. Một vài quốc gia khá “dễ” trong việc nhập cư là Thụy Điển, Phần Lan, Đức, Hungary, Séc,…..</div><div>Các bạn nhớ đón đọc những phần tiếp theo của Series Du học và những câu chuyện chưa kể tại <a href=\"https://www.facebook.com/EllastudyVN/?fref=ts\" rel=\"noopener noreferrer\" target=\"_blank\">fanpage</a> và <a href=\"http://www.duhoc.ellastudy.com\" rel=\"noopener noreferrer\" target=\"_blank\">website</a> của chúng tớ nhé.</div><div><strong>Ella Study - Định hướng và tìm trường du học dễ dàng nhất!</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8326,"created_at":"2017-06-05T11:15:55.933Z","down_point":0,"up_point":14,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}]}