{"_id":12312,"title":"\"The Age of Insight\" - Eric Kandel : Hội họa, Khoa học não bộ và Phân tâm học liên quan đến nhau như thế nào","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a24e2c60250011e88433a982f10ed907.png\" class=\"fr-fic fr-dib img-focus\"></figure></div><div><strong>Mục đích của cuốn sách</strong> : là cầu nối giữa hội họa và khoa học --> hiểu biết về tâm lý và não bộ (cách não nhận thức, trải nghiệm cảm xúc) có thể giúp làm giàu thêm khả năng chúng ta đọc hiểu hội họa như thế nào ?</div><pre>Càng hiểu về sinh học (quá trình nhận thức và xử lý cảm xúc của não), chúng ta sẽ càng nhận ra tại sao hội họa lại có ảnh hưởng đến văn hóa con người đến vậy.</pre><div><br><strong><u>I. Giới thiệu :</u></strong></div><div>Vienna những năm 1900 là trung tâm văn hóa châu Âu. Đời sống văn hóa nhiều màu sắc và các cơ hội kinh tế tại đây thu hút nhiều tài năng (đặc biệt là người Do Thái), lại thêm việc không bị hạn chế du lịch giúp cho sự tương tác giữa các cá nhân đa dạng càng bùng nổ, kích thích sáng tạo.</div><div><strong><em>Chủ nghĩa Hiện đại (Modernism)</em></strong> ra đời tại đây, mở ra khía cạnh nhìn nhận mới, đối nghịch với cái nhìn coi trọng tính lí trí, khoa học và logic (giai đoạn Khai sáng trước đó) : <em>Vô thức (unconsciousness), không phải Ý thức (consciousness) mới đóng vai trò quan trọng trong cuộc sống con người.</em></div><div>Chủ nghĩa Hiện đại được truyền cảm hứng bởi các phát hiện mới từ ngành sinh học - quan điểm <strong><em>\"Chức năng sinh học cơ bản của mọi sinh vật là sinh sản\" - Tình dục phải đóng vai trò trung tâm trong hành vi của con người.</em></strong></div><div>3 đặc điểm chính của Chủ nghĩa Hiện đại :</div><div>+ quan điểm \"Con người là loài chủ yếu sống vô thức\" (<strong><em>những mâu thuẫn, xung đột vô thức tồn tại ở TẤT CẢ mọi người và trong MỌI hoạt động của cuộc sống thường nhật</em></strong>). Từ đó đặt ra câu hỏi là :&nbsp;</div><pre>Cái gì nằm sau bề mặt của con người (các cảm xúc dục tình/ gây hấn..) ?</pre><div>+ thái độ tự xét mình, khám phá thế giới nội tâm cá nhân của mình</div><div>+ kết hợp kiến thức Khoa học tự nhiên với Khoa học xã hội/ Hội họa</div><div>3 họa sĩ của Vienna có công trong việc <strong><em>chuyển từ cái nhìn hội họa hướng ngoại sang hướng nội</em></strong> - soi vào cái bản ngã đa chiều và vô thức : Gustav Klimt, Oskar Kokoschka, Egon Schiele.</div><div><br><br><u><strong>II. Klimt :</strong></u></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/0aba8e81c5808993ed47d3ef5f1c3602/tumblr_inline_p39skmv7HC1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức tranh \"Adele Bloch Bauer\" của ông được bán với giá 135 triệu đô - tại sao ?</h4><div>--> Nó thể hiện khía cạnh ma mị của người phụ nữ, vẻ đẹp và tính dục ngầm trong họ (giai đoạn đó vị trí của người phụ nữ trong xã hội không cao, càng ít người quan tâm đến khía cạnh tính dục ở họ)</div><pre>Klimt đặc biệt hứng thú với ý tưởng của Darwin về các tế bào và sử dụng nó trong bức tranh của mình - <strong>váy của Adele được tạo thành từ tế bào của người nam và người nữ - tinh trùng và trứng</strong>.</pre><div>Ông vẽ các bức tranh những người phụ nữ đang thỏa mãn mình, thể hiện nhu cầu được lạc vào thế giới tưởng tượng, không quan tâm ranh giới hư - thực, qua đó sáng tạo hình mẫu người phụ nữ hiện đại và thúc đẩy nhận thức chung về sự tự thỏa mãn nhu cầu tình dục ở người phụ nữ.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/7c1fd91fec636bc48e6bac2114f9ad64/tumblr_inline_p39smxC7pP1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với sự ra đời và phát triển của ngành nhiếp ảnh, các bản vẽ của Klimt ngày càng <strong><em>tập trung vào khía cạnh nội tâm, vô thức&nbsp;</em></strong>của người phụ nữ, đối nghịch với các bức ảnh chụp chỉ có thể nắm bắt dược vẻ ngoài của họ. Nhiếp ảnh giải phóng các họa sĩ khỏi trách nhiệm phải bắt chước tốt nhất có thể, thay vào đó là <strong><em>mục tiêu mới : khắc họa cảm xúc.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/69cf2a1c16b1981e08ac5a92bad0e83a/tumblr_inline_p39srax88L1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức \"Nụ hôn\" là bức nổi tiếng nhất của Klimt, tại sao ?</h4><div>--> Bức tranh khắc họa nhu cầu tình dục một cách gián tiếp : <strong><em>quần áo của đôi tình nhân đầy những biểu tượng tính dục</em></strong> : hình chữ nhật tượng trưng cho tinh trùng, hình ovan tượng trưng cho trứng, khả năng sinh sản.</div><div><br><br><u><strong>III. Oskar :</strong></u></div><div>Họa sĩ Áo đầu tiên theo trường phái Biểu hiện/ Trừu tượng (<strong>Expressionism</strong>), mà hai đặc điểm chính của trường phái này là : <strong><em>Tình dục và Cái chết.</em></strong></div><div>Ông vẽ với niềm tin rằng \"<em>Chân lý trong nghệ thuật dựa trên việc nhìn thấy được một thực tại bên trong</em>\": cần tập trung vào biểu hiện / cử chỉ / thái độ của người mẫu hơn là vẻ ngoài của họ.Do đó, <strong>phương pháp của Oskar</strong> là khuyến khích người mẫu di chuyển, nói chuyển, bị cuốn vào suy nghĩ của chính mình thay vì để ý đến sự hiện diện của họa sĩ và môi trường xung quanh.</div><div><strong>Đặc điểm của chủ nghĩa Biểu hiện</strong> là phóng đại các bộ phận (mặt, tay, chân..), sử dụng màu sắc mang tính biểu tượng, phi tự nhiên - qua đó làm tăng cảm giác chủ quan nơi người xem (người xem cảm thấy gần gũi với bức tranh), bộc lộ ra những xung đột nội tâm.<br><br>4 ý tưởng chính của Oskar để <strong>thể hiện tính cách thông qua tranh Chân dung</strong> :</div><div>+ vẽ chân dung là cách để học về tâm lý của người khác<br>+ đồng thời cũng là quá trình tự hiểu về chính mình<br>+ tranh chân dung bộc lộ 2 khía cạnh đối cực của cảm xúc : Tiếp cận & Tránh né<br>+ cử chỉ tay giao tiếp cảm xúc, thể hiện trạng thái tâm lý và các xung động dục tình/ gây hấn)</div><div><br><br><strong><u>IV. Egon :</u></strong></div><div>Ông mang chứng lo lắng cùng cực suốt cuộc đời vào mọi bức tranh mình vẽ (trạng thái mà ông miêu tả là \"nỗi cô đơn đáng sợ kể cả khi ở cùng những người khác\").</div><div><strong>Phương pháp vẽ của Egon</strong> là đơn giản hóa phông nền khiến cho nhân vật như đang bật ra khỏi khung tranh - <em>khắc họa trạng thái cô lập</em>.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/b74858e2b09f21b4402eac83f0757ae0/tumblr_inline_p39t35a3TZ1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Egon tự vẽ chân dung mình rất nhiều (\"<strong><em>để hiểu tâm lý vô thức ở người khác, người ta trước hết phải hiểu được quá trình ấy ở chính mình\"</em></strong>) : ông vẽ mình khuyết mất bộ phận sinh dục, hoặc đang thủ dâm, hoặc trần truồng với làn da tái nhợt để truyền đạt sự tuyệt vọng từ bên trong (ai học phân tâm học có thể hiểu biểu tượng tính dục ở đây).</div><pre>Thực tế, những bức tranh chân thực nhất có khi không hề đẹp : chúng tái hiện đối tượng một cách trần trụi, bệnh tật, biến dạng. \"Trong nghệ thuật không có cái Xấu, chỉ có cái nhạt nhòa, không có tính cách : thứ nghệ thuật không lột tả được sự thật nào cả, dù là trong hay ngoài\".</pre><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/4e0ac5db2b1ec13ee67d1ecc01327175/tumblr_inline_p39t8khCqR1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tranh của Egon dường như là minh họa rõ nhất cho luận điểm của Freud - rằng<strong><em>&nbsp;đời sống con người ở mặt căn bản của nó là dục tính</em></strong>.</div><div><br><br><strong><u>V. Sigmund Freud</u></strong> (sẽ viết nhiều hơn về Freud ở các bài sau) :</div><div>Freud tự thực hiện các phân tích nội tâm hàng ngày, 30 phút, vào cuối ngày như một <strong><em>nỗ lực suốt cuộc đời mình trong mình thấu hiểu CÁI GÌ nằm sâu dưới lớp bề mặt, dưới Ý thức</em></strong> --> các Giấc mơ</div><pre>Để hiểu hiện tại của một người, phải hiểu được những trải nghiệm tuổi thơ của người đó (cả thực và ảo/ trí nhớ dựa trên tưởng tượng, có thể sai lệch so với thực tế)</pre><div><strong>\"Sự phi lý ở con người chả có gì là bất thường cả - nó là thứ ngôn ngữ của toàn nhân loại nằm trong vô thức mỗi người.\"</strong></div><div>\"Cảm xúc ảnh hưởng đến khả năng đưa ra các quyết định lí trí của chúng ta\" - quan niệm cho cảm xúc là phi lí/ ngớ ngẩn/ đối địch với lí tính là sai ! Tại sao ? --> <strong>Cảm xúc</strong> nằm ở vị trí trung tâm của Ý thức, <em>đóng vai trò chính trong việc đưa ra các phán đoán, nhận định đúng sai</em>; chúng ta sử dụng thông tin từ tiềm thức của mình (cảm xúc của chúng ta về cái gì đó) để thực hiện các hành động/ quyết định có ý thức.</div><div>(Cuốn sách rất hay chỉ rõ đạo đức của con người đến từ cảm xúc, không phải lí trí : <a href=\"https://www.amazon.com/Righteous-Mind-Divided-Politics-Religion/dp/0307455777)\" target=\"_blank\">https://www.amazon.com/Righteous-Mind-Divided-Politics-Religion/dp/0307455777)</a></div><div><br><br><strong><u>VI. Về Phê bình Nghệ thuật :</u></strong></div><div>Không nên chỉ nhìn hội họa rồi phán xét xấu đẹp dựa trên khái niệm hết sức trừu tượng \"cái đẹp\" (Thế nào là đẹp ? ), mà cần xem phong cách bao trùm giai đoạn lịch sử khi tác phẩm đó được tạo ra. <em>Điều khơi lên cảm xúc ở người xem ở các tác phẩm được tạo ra vào thế kỉ 20 có thể khác so với các tác phẩm thế kỉ 17,18,19.</em></div><div>Riegel là nhà sử học nghệ thuật đầu tiên<strong><em>&nbsp;áp dụng một cách có hệ thống tư duy khoa học vào phê bình nghệ thuật</em></strong> bằng cách kết hợp tâm lý học & xã hội học vào môn lịch sử hội họa.</div><div>Để có thể đánh giá điều gì là thực sự độc đáo với mỗi giai đoạn văn hóa, <strong><em>cần hiểu mục đích và ý định của các giai đoạn trong nghệ thuật&nbsp;</em></strong>(và tuyệt đối không để bị giới hạn vào một chuẩn mực thẩm mỹ đơn giản nào cả !).</div><pre>Cái gì trong một giai đoạn lịch sử từng bị coi là xấu xí, có thể lại được coi là đẹp trong một giai đoạn lịch sử khác.</pre><div>Có một định nghĩa về Nghệ thuật rất hay, xin trích nguyên câu vì cảm thấy nếu dịch sẽ không truyền tải hết được ý :&nbsp;</div><h4>\"ART is an institution, to which we turn when we want to feel a shock of surprise; a training in mental gymnastics which increases our tolerance of the unexpected.”</h4><div><em>Nghệ thuật sẽ trở nên không trọn vẹn nếu thiếu đi sự tham gia về mặt nhận thức và cảm xúc của người xem.</em> Sự tham gia của người xem trong quá trình tương tác với hội họa = nhận thức thị giác & phản ứng về mặt cảm xúc trong quá trình phê bình nghệ thuật.<br><br><strong><u>Người xem hội họa cần có hai khả năng sau :</u></strong></div><div>+ tính đồng cảm : cho bản thân mình \"lạc trôi\" vào tác phẩm, không \"cưỡi ngựa xem hoa\" <em>(Hội họa cho phép chúng ta tham gia vào việc lắng nghe/ tạo ra/ chia sẻ câu chuyện - storytelling - giống như truyện viễn tưởng : cả hai đều dạy chúng ta cách cảm thông, đặt mình vào một cái nhìn mới để trải nghiệm thế giới, nâng cao hiểu biết về cảm xúc và các tín hiệu xã hội - những gì vô cùng quan trọng để tồn tại)</em></div><div>+ tư duy trừu tượng : cần tách khỏi những phức tạp hàng ngày và để ý ngôn ngữ biểu tượng trong hình thức và màu sắc của tranh<br><br><strong>Con người là sinh vật thị giác mạnh mẽ&nbsp;</strong>- thị giác là giác quan mạnh mẽ nhất giúp chúng ta nhận thức thế giới - thế giới hiện đại chúng ta sống chủ yếu hướng vào thị giác. Rõ ràng là không có thị giác thì không tồn tại Hội họa.</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/f3911ce103437ed397941e1dca1f96b5/tumblr_inline_p3d5jz2nrz1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Mà thị giác thì đòi hỏi phải có ánh sáng (khoảng \"Visible Light\" ở trên chính là mức độ ánh sáng con người có thể nhìn được).</pre><div>Hình dạng của một vật phụ thuộc vào sự tương phản giữa vật và nền của nó, không phải vào cường độ ánh sáng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/6ba6f5e3967cb75f33fe314e6ebe5173/tumblr_inline_p3d5pn7tBw1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Ánh sáng và bóng là dấu hiệu cho hình dạng 3D của một vật.</pre><div><br><strong>Đôi mắt biểu thị cường độ của cảm xúc</strong> - những người gặp khó khăn trong việc đọc tín hiệu từ mắt người khác (những người bị chứng tự kỉ hoặc tổn thương amygdala, hạnh hạch nhân, phần của não bộ dùng để điều tiết cảm xúc) gặp khó khăn trong việc \"đọc vị\" người khác (chứ không phải vì họ không có khả năng có và trải nghiệm các cảm xúc).</div><div><strong>Một điều rất thú vị là</strong> với một số tổn thương lên những phần nhất định của não bộ, người ta có thể mất đi khả năng nhìn ra độ sâu/ chuyển động/ màu sắc/ nhận ra người thân, bạn bè dựa vào khuôn mặt (chỉ có thể nhận ra qua giọng nói) bởi mất khả năng kết nối giữa khuôn mặt với định dạng (Identity).</div><div>--> Điều đó cho thấy việc <strong><em>mắt mũi bình thường mà không nhận ra những đặc điểm nào đó ở thế giới bên ngoài KHÔNG PHẢI là mắt có vấn đề, mà là do khiếm khuyết ở não ảnh hưởng khả năng kết hợp các khía cạnh thị giác trở nên có ý nghĩa.</em></strong></div><div>(Cuốn này rất hay chứng minh việc chúng ta nhìn bằng não, không phải bằng mắt : <a href=\"https://www.amazon.com/Incognito-Secret-Lives-Eagleman-2012-05-15/dp/B01K0TR31E)\" target=\"_blank\">https://www.amazon.com/Incognito-Secret-Lives-Eagleman-2012-05-15/dp/B01K0TR31E)</a></div><div><br><br><strong><u>VII. Tâm lý học Hình thức</u></strong> (Gestaltpsychology, \"Gestalt\" tiếng Đức nghĩa là hình dạng, form, khuôn..) :</div><div>Nói đơn giản nguyên lý này nghĩa là <strong><em>chúng ta nhìn mọi thứ theo tổng quát của nó hơn là nhìn vào từng phần.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/c2a21d509863b5f5b465e06a783b94f6/tumblr_inline_p3ca54V5iM1t9njro_500.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Khi nhìn một đàn chim đang bay, chúng ta nói \"Tôi thấy một đàn chim đang bay\", không ai bảo \"Tôi thấy nhiều cá thể chim đang bay\" cả.</pre><div>Nhìn người cũng thể, cái đập vào thị giác chúng ta là tổng thể khuôn mặt hoặc cả người, không phải từng bộ phận đơn lẻ.</div><div>Nhìn vào hình dưới đây, chúng ta sẽ khẳng định luôn mình thấy hình tam giác trong khi có đường nối đâu ? Đâu có hình tam giác nào đâu ?</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/dc4e3cf5598ccdd0789a280bccb5893a/tumblr_inline_p3d531rZgz1t9njro_250.png\" alt=\"image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Vì não con người nhìn ra cái \"nên\" ở đó; gắn ý nghĩa vào mọi cái mình trông thấy.</pre><div><br><strong>Đưa nguyên lý này vào thực tiễn</strong> : khi ngắm một bức tranh, cái chúng ta thấy KHÔNG phải tổng hợp các yếu tố giác quan đứt đoạn, mà bao gồm cả trải nghiệm trong quá khứ của chúng ta với những hình ảnh tương tự như cái xuất hiện trong bức tranh này nữa.</div><div><em>Không hình ảnh nào hoàn toàn mang tính khách quan, chúng ta ngay lập tức - một các vô thức - phiên dịch ý nghĩa của hình ảnh khi nhìn thấy chúng. Mọi nhận thức thị giác đều dựa vào việc phân loại và phiên dịch thông tin thị giác. Hành động \"nhìn\" về mặt bản chất mang tính \"interpretative\" - diễn giải, diễn dịch cái mình nhìn thấy, gán ý nghĩa cho nó dựa trên những gì mình đã biết một cách vô thức.</em></div><div>--> Thế nên mới nói : <strong><em>mọi bức tranh đều \"mang nợ\" những bức mà người xem đã xem trước đó&nbsp;</em></strong>(bởi con người không ngừng liên kết cái hiện tại với cái đã biết).</div><h4>Trí nhớ đóng một vai trò quan trọng trong việc nhận thức Hội họa.</h4><div>Bộ não xử lí hình ảnh bằng cách phân loại chúng vào những cái mình đã biết; không có phân loại mà chỉ có nhận thức thô - hình ảnh là vô nghĩa, chả có ý nghĩa gì với người xem (thế mới nói đi xem hội họa mà cưỡi ngựa xem hoa, xem bề mặt thì chả đọng lại gì). Và bộ não thì không thể phân loại nếu không có trí nhớ.&nbsp;</div><h4>Chúng ta trở thành con người ngày hôm nay vì những gì đã học được, đã nhớ được. Con người chả là gì nếu không có kí ức, trí nhớ, liên kết giữa quá khứ - hiện tại - tương lai của mình.</h4><div>(Cuốn của đồng tác giả sách này về trí nhớ, cũng hay, viết rộng cả về trải nghiệm là một người Do Thái chứ không phải thuần khoa học : <a href=\"https://www.amazon.com/Search-Memory-Emergence-Science-Mind/dp/0393329372)\" target=\"_blank\">https://www.amazon.com/Search-Memory-Emergence-Science-Mind/dp/0393329372)</a><br><br><br><strong><u>VIII. Vài dòng về sự sáng tạo :</u></strong></div><div>Một người sáng tạo trong lĩnh vực này không có nghĩa là sáng tạo được trong mọi lĩnh vực khác.</div><div><strong><em>Tư duy sáng tạo không phụ thuộc hoàn toàn vào IQ - mà vào khả năng cho phép bản thân linh hoạt, thư giãn, thả lỏng để tâm trí lang thang</em></strong> (vào phần vô thức của não - có lẽ là lí do các anh underground ra các bài nhạc rất chất sau khi hút cần chăng ?)</div><div><strong>Sáng tạo cần cả hai thứ này</strong> :<br>+ sự chuẩn bị (làm việc/ tư duy/ suy nghĩ có ý thức về vấn đề mình đang cần giải quyết)<br>+ dưỡng sức (nghỉ ngơi, đi bộ chẳng hạn, hoặc đi tắm, làm mấy động tác yoga, chạy bộ cũng rất hiệu quả.. miễn là để tâm trí được lang thang, không bắt suy nghĩ phải có mục tiêu gì)</div><div>--------------------------------------------------------------------------------------------------------------------<br>Kết lại, quay về vấn đề khoa học & hội họa, tác giả khẳng định những kiến thức về trí não được bổ sung và hoàn thiện không chỉ bởi những trăn trở từ các nhà khoa học, các triết gia - mà cả những nhà văn, nhà thơ, họa sĩ..<br>Thiếu Beethoven, Shakespeare hay Klimt, chúng ta sẽ không bao giờ có thể hiểu được cái quá trình vô thức mà Freud nỗ lực giải thích có nghĩa là gì.<br><br><br><br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":16009,"created_at":"2018-03-14T09:12:22.709Z","down_point":0,"up_point":16,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"},{"_id":"59e709c2cb1dfd2534cfdc47","name":"PHÂN TÂM HỌC"},{"_id":"5aa8e77641e42170191a262c","name":"HỘI HỌA"}]}