{"_id":25553,"tags":[{"_id":"5c5fba7ecbb16858cc2c370e","name":"CẢM NHẬN PHIM"},{"_id":"5dd158fc30276e7e2c8e08af","name":"KIM JI YOUNG BORN 1982"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5a8d14a6310c0a5ea73c08b4","name":"PHIM RẠP"}],"up_point":15,"down_point":0,"title":"Cảm nhận \"Kim Ji Young, Born 1982\" (2019) - Là phụ nữ...","body":"<div><figure class=\"aligncenter\"><img src=\"https://pmcvariety.files.wordpress.com/2019/10/kim-ji-young-born-1982_lotte-cultureworks-res.jpg?w=1000&h=563&crop=1\" alt=\"Image result for kim ji young 1982\" width=\"542\" height=\"305\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trở về nhà sau hai lần ra rạp để thưởng thức “Kim Ji Young, Born 1982”, tự nhủ trong lòng sẽ viết được ra thật nhiều cảm nhận, song cuối cùng đến tận bây giờ mình mới thực sự tĩnh tâm để viết ra vài dòng. Có chăng, phim để lại cho mình quá nhiều suy nghĩ, thậm chí thay đổi nhận thức của mình về giá trị và thước đo hạnh phúc của người phụ nữ trong xã hội phương Đông nói chung và xã hội Hàn Quốc nói riêng.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/gUesAOsLZT0?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span></div><div style=\"text-align:justify;\">Phim mở đầu bằng khung cảnh u ám đến não lòng. Cô gái của chúng ta lặng thinh, đôi mắt trống rỗng, vô hồn nhìn ra bên ngoài từ ban công cửa sổ. Nắng vàng rợp, lãng mạn là thế, nhưng trong đôi mắt ấy là muôn vàn tâm sự. Những tâm sự không thể nói, và nói cũng ít ai lắng nghe, càng hiếm ai thấu hiểu. Người phụ nữ quay cuồng bên những công việc tưởng chừng đơn giản, chăm sóc con cái, dọn dẹp nhà cửa, nấu nướng tươm tất đợi chồng về bên mâm cơm cuối ngày. Cổ tay cô đau vì công việc. Đầu tóc, quần áo nhăn nhúm, già nua và cũ kĩ. “Cần gì đẹp, loanh quanh nơi xó nhà thôi mà!”. Những tháng ngày cứ lặp đi lặp lại, không hồi kết và tưởng chừng vô vọng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://image.lag.vn/upload/news/19/11/01/Kim_Ji-Young-Born_1982-trailer_VKYR.jpg\" alt=\"Image result for kim ji young 1982\" width=\"542\" height=\"293\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhưng đó chỉ là bối cảnh chung. Phim cũng mở ra quá khứ của người con gái ấy, đã từng kiêu hãnh, xinh đẹp, giỏi giang và thành công. Cô cũng lớn lên trong gia đình có người mẹ đã hy sinh vì con cái nhiều đến thế, chịu đựng những hành vi vô văn hóa từ người khác giới khi đến tuổi dậy thì, và đau đớn hơn là cả những phân biệt đối xử đến từ chính những người cùng giới khi lớn lên và đã có đầy đủ nhận thức.&nbsp;</div><div style=\"text-align:justify;\">“Kim Ji Young, Born 1982” thực chất là một bức tranh muôn vàn sắc màu, từ những gam u tối nhất, cho đến những mờ mờ sáng nơi cuối, miêu tả hết sức sinh động thân phận của những người phụ nữ bình thường ở Hàn Quốc. Từng nhân vật hiện lên rõ nét, góp phần vào những gam màu đa dạng ấy, tạo nên một tổng thể hoàn chỉnh một xã hội Hàn Quốc khinh rẻ, tầm thường hóa giá trị của người phụ nữ và đề cao quá mức sự hiện diện của cánh đàn ông. Từ những chi tiết rất nhỏ thôi, như người phụ nữ nọ xin lỗi chủ cửa hàng vì là khách đến mua hàng đầu tiên trong ngày, hay cuộc nói chuyện bâng quơ của mấy nhân viên văn phòng trong công viên, ghen tị với những người phụ nữ không phải đi làm, chỉ việc ở nhà nuôi con và đợi chồng đưa lương, và còn nhiều những chi tiết hơn thế, đã lột tả một cách chân thật đến nhói lòng một sự thật không thể chối từ đang diễn ra ngay lúc này: Tư tưởng trọng nam khinh nữ, Nho giáo cổ hủ vẫn chưa hề phai mờ, mà thậm chí còn hiển hiện rõ như ban ngày. Tiếng nói của người phụ nữ không có trọng lượng, vì bản thân họ phụ thuộc. Và kể cả nếu họ có cố gắng thay đổi điều đó, xã hội và ngay cả những người thân trong gia đình họ vẫn sẽ nhìn nhận họ là người “không chuẩn”, không có đức hy sinh, hay tóm gọn lại là, không giống … phụ nữ (?!)&nbsp;</div><div style=\"text-align:justify;\">Cô gái của chúng ta nhìn thấy những bất công đó, nhưng lại bất mãn thể hiện ra theo một cách mà ai trong chúng ta khi xem xong phim cũng phải rơi lệ. Ở cô là ẩn dật của những tâm hồn phụ nữ mong manh trước áp lực về giới, là hiện thân của những tâm sự sâu nặng nhất mà những người phụ nữ đáng thương quanh cô phải mang trên mình. Trong cô cũng là mong ước bé nhỏ được một người đứng ra bênh vực, cảm thông và yêu thương, hệt như cái cách cô bỗng “hóa thân” thành mẹ mình khi đứng ra mắng xối xả mẹ chồng mình vì cư xử thiếu công bằng với cô. Mình vẫn nhớ như in phân cảnh đó, một trong những phân cảnh đáng nhớ nhất phim, và mình cũng nhớ rất rõ mình đã ngạc nhiên như thế nào khi đột nhiên Ji Young lại nói ra những lời ấy. Hành động của cô đã khiến anh chồng xấu hổ và ngay lập tức kéo Ji Young ra về. Hay phân đoạn cô ngồi vô định, uống bia với chồng khi nửa đêm, “vào vai” cô bạn thân qua đời do trầm cảm vì mất đi đứa con, hay chính bà ngoại của mình vào thời điểm climax của toàn phim. Những hóa thân ấy, không nhiều, song cứ khi nào xuất hiện là lại lấy đi nước mắt của người xem, vì thực tế là không ai trong chúng ta là không quen thuộc với những hoàn cảnh ấy, những vấn đề muôn thuở ấy, mà chúng ta cũng không làm khác được. Như vậy, về cơ bản, chúng ta đều là Ji Young, đều sống trong Ji Young. Ji Young đang nói hộ lòng chúng ta.</div><div style=\"text-align:justify;\">Ngoài góc nhìn của nhân vật chính, phim còn hết sức khách quan đưa chúng ta đến với cách nhìn nhận của những người đàn ông - những người mà xã hội cho rằng có vai trò quan trọng hơn những người phụ nữ, bất kể cách hành xử hay một yếu tố nào khác. Người chồng (Dae Hyun) đi từ những cảm xúc này sang cảm xúc khác, từ lo lắng, đau đớn cho đến dằn vặt. Em trai (Ji Seok) lớn lên trong vòng tay bao bọc của bà, của bố, tận hưởng những sự chăm sóc đặc biệt nhờ giới tính của mình, cũng đau lòng không kém sau khi phát hiện ra bố mình nhớ sai hương vị bánh mì yêu thích của chị. Người bố thương con gái, song vụng về trong cách thể hiện tình cảm và hơn thế vẫn mang tâm thế của một người đàn ông châu Á gia trưởng, đổ lỗi cho con mình đi học xa, mặc váy ngắn khi bị người lạ xàm xỡ. Nhưng cuối cùng, trong một xã hội mà cái nhìn của họ về phía người phụ nữ đã quá đỗi khắc nghiệt, những người đàn ông này dù có yêu thương, dù có cố gắng thấu hiểu, vẫn chỉ dừng lại ở hai chữ “bất lực”.</div><div style=\"text-align:justify;\">Một điều mình thích trong phim là sự vươn lên của một vài hình mẫu phụ nữ bất khuất, cưỡng lại cái ghì đau đáu của xã hội nặng tư tưởng phong kiến. Nhân vật cô chị gái (Eun Young) là nhân vật mình yêu thích nhất phim, là biểu tượng không thể nào đem ra so sánh được của một tâm hồn phụ nữ mạnh mẽ, mãnh liệt và sẵn sàng đứng ngay đạp đổ tất cả những định kiến mà xã hội chỉ về phía mình. Cô chỉ lên tấm bản đồ và dõng dạc rằng mình muốn đến sống ở Đan Mạch, Na Uy, Thụy Điển và Phần Lan, “những nơi không có người Hàn Quốc sinh sống”. Lần đầu xem phim mình đã không hiểu tại sao Eun Young lại chọn các quốc gia này, song về sau thì hiểu ra, vì các quốc gia Bắc Âu này nổi tiếng vì sự bình đẳng giới, và câu nói kia thì cũng gây đau đớn không kém cho rất nhiều khán giả tới từ xứ Kim Chi. Cô trưởng thành trong tự lập, kiên quyết trong việc cư xử và nuôi dạy em trai mình và không hề ngại ngần đưa ra những quan điểm về giới, về đời sống gia đình hết sức hiện đại, đã làm “ngậm miệng” hằng xa số những bà cô già cứ đem quan điểm cổ hủ mà sống ở thế kỷ 21.&nbsp;</div><div style=\"text-align:justify;\">Điều cuối cùng mà cũng rất đáng quan tâm ở trong phim, ấy là màu sắc trên quần áo của Ji Young. Từ đầu phim, chúng ta có thể nhìn thấy hai khoảnh khắc chính mà ở đó cơ bản, chúng ta nhìn thấy sự thay đổi trong phong cách ăn mặc của Ji Young. Màu xanh da trời (blue) được cô mặc trong hai phân cảnh, đầu tiên là trong cuộc gặp gỡ trở lại sau nhiều năm không liên lạc với chị trưởng phòng cũ, và sau là cuộc nói chuyện giãi bày với bác sĩ tâm lý. Hai khoảnh khắc này được cho là mang tính bước ngoặt, vì nó thể hiện một niềm hy vọng trong cô về một tương lai sáng hơn, đẹp đẽ hơn, thoát ra khỏi cái lồng kính ngột ngạt mà hiện tại cô đang sống. Hy vọng được đi làm trở lại, để được làm điều mình hằng mong muốn, được khỏe lại và được trẻ ra, được thoải mái gặp gỡ bạn bè và sống hết mình. Hy vọng được lắng nghe nỗi lòng, được thấu hiểu, được chia sẻ và được chữa khỏi căn bệnh tâm lý đang bám riết lấy cô. Màu xanh này là màu xanh của ánh nắng chiếu qua những đám mây mỏng, không ủ rũ, không buồn rầu, mà tràn đầy sinh lực của tuổi trẻ và ước ao, trái ngược hẳn so với khung cảnh vàng nhuộm khi chiều tà đầu phim.&nbsp;</div><div style=\"text-align:justify;\">Khép lại bộ phim là những tia hy vọng, những ánh sáng, những cái nắm tay thật chặt và cả những nụ cười tươi tắn. Hình ảnh Ji Young và chồng mình bước đi bên nhau qua đường, đôi mắt nhìn nhau hạnh phúc đã làm tim mình ấm lại, trong một giây phút nào đó. Dae Hyun nhìn lại vợ mình, buồn rầu nhưng vẫn gắng gượng vui vẻ, vì anh biết, anh không thể làm gi hơn được ngoài đưa cô đi chữa trị. Anh có nắm lấy tay cô, hứa hẹn những điều tốt nhất thì cũng không thể đem lại cho vợ mình những ngày tháng tươi đẹp xưa cũ, cũng không thể một tay thay đổi cái nhìn của xã hội về nhân phẩm của phụ nữ nói chung. Phim cũng không quên nhắc nhở chúng ta rằng, dù cho Ji Young có cái kết có hậu, xong điều này không đến từ thế giới khách quan mà yêu cầu cô gái của chúng ta phải thích nghi và thay đổi. Ji Young cuối cùng cũng được làm việc mà cô hằng mong muốn, đó là viết lách. Viết ra làm cô trở nên hạnh phúc hơn, giải tỏa được những buồn tủi và tâm sự, là một cách để cô thả lỏng cảm xúc của mình và trở nên tự do hơn. Nhưng cuộc nói chuyện với mẹ mình trong khi lơ đãng nhìn ra ngoài cửa sổ, tuyết rơi và cô nhắc khán giả nhớ rằng, con của cô cũng là một đứa con gái, và nó cũng sẽ lớn lên và tiếp tục chịu đựng những bất công, những buồn tủi mà cả bà nó và mẹ nó đều đã phải trải qua. Phim nhắc chúng ta không được quên sự thật bất mãn ấy, và phải đấu tranh, phải giành lấy hạnh phúc cho chính mình, và không được đánh mất bản thân mình trong cái bộn bề cuộc sống, trong trách nhiệm với nhà cửa và gia đình. Xã hội không thể thay đổi vì chúng ta, và chúng ta cũng không thể ngồi đó mà đợi chờ thời thế thay đổi: Hạnh phúc nằm trong tay chính chúng ta, và chỉ có tự thân thay đổi và hành động, ta mới có thể đem lại hạnh phúc cho chính mình.</div><div><figure class=\"aligncenter\"><img src=\"http://images.thegioivanhoa.com.vn/medias/2019/10/Kim-Ji-Young_Official-Stills-13-Copy.jpg\" alt=\"Image result for kim ji young 1982\" width=\"349\" height=\"523\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Với thông điệp hết sức nhân văn và cách thể hiện đơn giản mà hiệu quả, phim đã chạm đến trái tim của vô số khán giả trong rạp phim. Tất cả mọi người đều rơi nước mắt thương cảm, thậm chí có người đã khóc nấc lên thành tiếng. Tình cờ thay, trong lần ra rạp thứ hai, hơn nửa rạp là các bà mẹ, vợ, những người phụ nữ Hàn Quốc, những người mà mình lờ mờ đoán cũng có xuất thân và hoàn cảnh tương tự với những người phụ nữ mà họ được thấy trong phim, những người theo chân chồng mình đến Việt Nam sinh sống và làm việc. Mình cứ tự hỏi, không biết họ đã nghĩ thế nào, liệu họ có thấy buồn không, có cảm nhận hết được mọi ngóc ngách của phim và thông điệp mà phim muốn gửi gắm không? Hay họ gật gù, nửa phê phán, và lại quay trở lại với lồng kính đẹp đẽ mà xã hội dựng lên sẵn cho họ?</div><div style=\"text-align:justify;\">Một lần nữa, mình muốn gửi lời tán dương sâu sắc đến những nhà làm phim đến từ xứ sở Kim Chi. Phim là bộ phim yêu thích thứ hai của mình trong năm nay, chỉ sau \"Parasite\" của đạo diễn bậc thầy Bong Jun-ho.</div><div style=\"text-align:justify;\">--------</div><div style=\"text-align:justify;\">Viết nhân một ngày cảm xúc bị trêu đùa bởi một số lượng đàn ông nhất định. Đàn ông càng đa tình, phóng khoáng, thì phụ nữ phải càng sắc sảo, cứng rắn.</div><div style=\"text-align:justify;\">P/S: Phim có accent Bu-san rất hay ạ, nếu có bạn nào đã từng xem series Reply sẽ ngay lập tức nhận ra. Gong-yu thực sự đỉnh và anh vẫn là anh chồng quốc dân <3</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18001,"created_at":"2019-11-17T14:28:12.614Z"}