{"_id":19307,"tags":[{"_id":"5c7bb66e2a1aee3cad6a4500","name":"LỐI SỐNG "},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"}],"up_point":10,"down_point":0,"title":"Đa trí thông minh - hay đa tính cách","body":"<h4><em>Lời đầu : Mình có kèm theo cụm từ tiếng Anh, để phòng mình dịch không sát nghĩa, nếu có gây khó chịu cho người đọc thì mình xin thứ lỗi.</em></h4><div><br></div><div>Năm 1983, trong cuốn sách của mình : &nbsp;\" Cơ cấu của suy nghĩ : Thuyết về Đa khả năng nhận biết\" ( Frames of Mind: The Theory of Multiple Intelligences ) <strong>Howard Gardner&nbsp;</strong>đã lần đầu đề cập đến việc có tồn tại <strong><em>đa trí tuệ(ĐTT).</em></strong></div><div>Trước khi <strong>Gardner</strong> đưa ra thuyết của mình, đã có một thước đo trí tuệ, gọi là chỉ số trí tuệ ( Intelligence quotient number - IQ, hay \" chỉ số học thuật \") vào đầu thế kỉ 20 bởi nhà tâm lí học <strong>Alfred Binet.&nbsp;</strong><em><strong>Chỉ số trí tuệ ( CSTT )</strong></em> sẽ đưa ra đánh giá \"<em>bạn thông minh đến mức nào \"</em>, và những người có <strong>CSTT</strong> cao thường sẽ thể hiện tốt trong nhà trường và trong cả cuộc sống, còn những người có <strong>CSTT</strong> thấp thì sẽ... bạn biết tôi đang nói gì mà.</div><div>Sau khi <strong>Gardner</strong> đưa ra thuyết <strong>ĐTT</strong>, câu hỏi \" <em>bạn thông minh đến mức</em> nào\" đã được thay thế bằng \" <em>bạn thông minh như thế nào</em> ? \" Ông chỉ ra rằng bài kiểm tra <strong>CSTT&nbsp;</strong>chỉ cho bạn biết một vài kĩ năng như đọc, làm toán, suy nghĩ logic, còn những mảng như âm nhạc, nghệ thuật và đối kháng thể thao, hoàn toàn không có. Và thế là ông đưa ra 8 loại thông minh :</div><div><br></div><ul><li><strong>Thông minh ngôn ngữ&nbsp;</strong><strong>-</strong> Linguistic intelligence (“word smart”)</li><li><strong>Thông minh suy luận/ toán học -&nbsp;</strong>Logical-mathematical intelligence (“number/reasoning smart”)</li><li><strong>Thông minh \" không gian \" -&nbsp;</strong>Spatial intelligence (“picture smart”)</li><li><strong>Thông minh cơ thể -&nbsp;</strong>Bodily-Kinesthetic intelligence&nbsp;(“body smart”)</li><li><strong>Thông minh âm nhạc -&nbsp;</strong>Musical intelligence (“music smart”)</li><li><strong>Thông minh giao tiếp -&nbsp;</strong>Interpersonal intelligence&nbsp;(“people smart”)</li><li><strong>Thông minh nội quan -</strong>Intrapersonal intelligence&nbsp;(“self smart”)</li><li><strong>Thông minh \" tự nhiên \" -</strong>Naturalist intelligence (“nature smart”)</li></ul><div><br></div><div><a href=\"https://ac.els-cdn.com/S1877042814007782/1-s2.0-S1877042814007782-main.pdf?_tid=47009865-bd8c-4f9e-a45f-59a19ac73d89&acdnat=1551539770_083066b6d275ac2c339dae9524b42152\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại thông minh</a></div><div>Thuyết này thực sự rất được quan tâm của các giáo sư, nghệ sĩ, họa sĩ và các bậc phụ huynh. Đây có phải là bước mới trong việc phát triển giáo dục, <em>bằng cách thay đổi cách tiếp cận cho từng học sinh theo từng loại trí khả năng riêng của họ ?</em></div><div><br></div><div>Thuyết của ông gây sự chú ý - đa phần ở những người theo lý tưởng quân bình ( <strong>egalitarian&nbsp;</strong><strong>sentiments</strong><strong>&nbsp;</strong>), có nghĩa là mọi người đều \" thông minh \" cả, bằng hình thức này hay hình thức khác, cho dù họ không sở hữu một <strong>CSTT&nbsp;</strong>cao. Điều này tạo ra một hiệu ứng, gọi là \" hiệu ứng lòng tự trọng \", không ai thông minh hơn ai cả, chỉ là khác biệt nhau thôi.</div><div><em>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37ec27203d6711e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu mà chẳng có ai thông minh hơn ai cả, thế là mình cũng thông minh như ông anh ở đây nhỉ : D</figcaption></figure></em><br><div><br></div><div>Mọi thứ nghe thật ấm áp và dễ chịu, nhưng làm cho mọi người cảm thấy tốt đẹp không phải là mục đích của khoa học. Đều mà thuyết của <strong>Gardner&nbsp;</strong>gặp phải chính là nghiên cứu, chưa có nghiên cứu nào chứng minh được thuyết của ông, và ông cũng chưa đưa ra được rằng, nếu thật sự có <strong>ĐTT</strong><strong>,&nbsp;</strong>thì phải đo trên một thang đo như thế nào cho từng loại trí tuệ đó. Trong khi mà việc chứng minh còn chưa hoàn thiện, thì ngày càng nhiều thí nghiệm khác đưa ra kết quả không đúng với những gì ông bàn trong quyển sách của mình.</div><div><br></div><div><strong>Thực nghiệm&nbsp;</strong></div><div><br></div><div><strong>1-&nbsp;</strong>Bởi vì <strong>Gardner&nbsp;</strong>không đưa ra cách đánh cụ thể cho từng loại khả năng, nhà nghiên cứu đã tự tìm cách để đánh giá nó. Họ khảo sát 187 người bằng việc đưa 1 danh sách, và bảo rằng hãy đánh giá điểm của bản thân cho mỗi lĩnh vực ( 8 loại khả năng ). Nghe có vẻ hơi ngây thơ cho 1 cuộc thực nghiệm, nhưng con số thu về lại hợp lý ( chẳng ai đánh giá bản thân 10/10 ở cả 8 mục cả ).</div><div><br></div><div>Và kết quả cho thấy là, những loại trí thông mình này, thường có tương quan lẫn nhau, tuy nhiên trong thuyết của mình, <strong>Gardner&nbsp;</strong>lại khẳng định mỗi loại khả năng thường chia theo vùng riêng biệt. Thực nghiệm cho thấy mỗi loại khả năng lại có liên hệ với 4 loại khác ( nếu có 1 loại cao thì 4 loại kia cùng cao ) và riêng <strong>thông minh</strong><strong>&nbsp;\"tự nhiên\"</strong> thì lại có liên hệ &nbsp;\" dương \" với cả 7 loại còn lại ( nếu ai có điểm <strong>thông minh&nbsp;</strong><strong>\"tự nhiên\"</strong> cao thì những cái còn lại cũng cao, vậy thì loại này như là <strong>CSTT</strong> vậy, giỏi 1 thì giỏi tất cả cái còn lại)</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/596d09503d8a11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Làm một trận bóng đá với tụi con không&nbsp;: D</figcaption></figure></div><div><br></div><div>Khảo sát trên cũng cho thấy rằng <strong>ĐTT</strong><strong>&nbsp;</strong>tương đồng với \" Nhóm 5 \" tính cách (<strong><a href=\"https://en.wikipedia.org/wiki/Big_Five_personality_traits\" rel=\"noopener noreferrer\" target=\"_blank\">Big five</a>,&nbsp;</strong>một điều đã ra trước thuyết của <strong>Gardner&nbsp;</strong>20 năm). Đó là :</div><ul><li><strong>Ham tìm hiểu -&nbsp;</strong>Openness to experience (inventive/curious and consistent/cautious).&nbsp;</li><li><strong>Tự nhận thức -&nbsp;</strong>Conscientiousness (efficient/organized and easy-going/careless).</li><li><strong>Hướng ngoại -&nbsp;</strong>Extraversion (outgoing/energetic and solitary/reserved).</li><li><strong>Dễ hòa hợp -&nbsp;</strong>Agreeableness (friendly/compassionate and challenging/detached).&nbsp;</li><li><strong>Nhạy cảm -&nbsp;</strong>Neuroticism (sensitive/nervous and secure/confident).&nbsp;</li></ul><div>Mỗi tính cách có sự tương đồng dương với ít nhất 1 trong 8 loại thông minh, đáng chú ý là Tính hướng ngoại và Ham tìm hiểu có xu hướng dương với 5 loại thông minh ( 5 loại thông minh khác nhau cho mỗi tính ) <a href=\"https://www.researchgate.net/publication/225883744_The_Validity_of_a_New_Self-report_Measure_of_Multiple_Intelligence\" rel=\"noopener noreferrer\" target=\"_blank\">Report</a></div><div><br></div><div>- Ở những người có tính hướng ngoại, họ có cái nhìn tích cực về bản thân, và họ cho rằng mình có thể làm tốt được ở nhiều lĩnh vực. Mặt khác những người có tính Ham tìm hiểu thường làm tốt ở việc làm suy luận logic và có điểm <strong>CSTT&nbsp;</strong>cao, và họ cũng có sự đánh giá bản thân cao ở nhiều loại trí tuệ.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3757bd403d9111e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu mình cao hơn thì khả năng cơ thể của mình có tăng lên không nhỉ ...&nbsp;</figcaption></figure></div><div><br></div><div><strong>2-</strong> Một khảo sát khác là của <strong>Visser</strong>, được tiến hành năm 2006. Sau khi thực nghiệm 1 diễn ra.<strong>Visser</strong> cố để đánh giá thông minh của mỗi theo 8 loại xem nó có liên quan đến <strong>CSTT</strong> người đó không ( tất nhiên, những người này được làm bài test trước đó). Và một lần nữa, sự riêng biệt trong từng loại thông minh của bị sai lầm. Trong nhiều lần kiểm tra, đặc biệt là trong việc đo khả năng nhận thức, những loại trí thông minh thường liên quan \" dương \" với nhau. Và những người có điểm thông minh nhận thức cao thường có cao tương ứng ( khả năng nhận thức ( <strong>cognitive ability</strong> )- là gồm 5 thành phần: ngôn ngữ, logic, tự nhiên, giao tiếp và \"không gian\"). Những ngoại lệ là ở những loại khả \" không nhận thức \" ( <strong>non-cognitive ability</strong> ) &nbsp;như âm nhạc, cơ thể và nội quan ( không có 1 sự tương đồng giữa 3 loại này ) .<br><br>Thí nghiệm 2 chỉ ra rằng, những người có <strong>CSTT</strong> tương đối sẽ đạt khả năng tương tự ở ngôn ngữ, logic, tự nhiên, giao tiếp và \"không gian\", trái ngược với những gì thuyết của ưa ra ( đưa từng loại trí thông minh thành từng \"vùng\" riên biệt ).<br><br>Để hiểu thêm về bài viết, tiếng Anh có từ \"<strong>skill</strong> \" là khả năng làm gì đó, khả năng tiếp nhận tương đồng với cao, và từ \"<strong>skill</strong>\"là những điều con người có thể học được và nếu con người có nhiều \"<strong>skills\"</strong> &nbsp;nghĩa là người đó giỏi nhiều việc, và tất nhiên phải được học theo thời gian. Theo <strong>Gardner</strong> thì \"Intelligence\" là dựa trên những quan niệm đã từng có, nên không cần thiết, và thực sự cũng chẳng đưa ra thang đo cho thuyết của ông.<br><br>Để ví dụ rõ hơn thì, hmm giống như là giả sử có thang đo cho thuyết của ông từ 1-100 chẳng hạn, thì giả sử 1 người có 100 điểm \" Musical intelligence\" đi, thì có phải người có chả cần học gì cũng có thể đàn hát hoặc chơi nhạc cụ không, hay là người đó phải học từ từ. Mà quá trình học, mình gọi đó là gặt hái <strong>\"</strong><strong>skill</strong>\" thì đúng hơn, bạn cũng có thể cho ví dụ tương tự với \" Interpersonal Intelligence \", 100 điểm, tức là bạn chẳng cần phải học gì vẫn làm tốt ? Không ai được vậy cả, họ phải học, và họ có \"<strong>skill</strong>\", ý mình là vậy.<br><br></div><div><strong>Kết thúc bài&nbsp;</strong></div><div><br></div><div>Còn nhiều yếu tố tác động đến một con người, như là động lực và kĩ năng mềm. Chúng ta dùng từ một người có \" kĩ năng \" để nói rằng họ giỏi một việc gì đó, nhưng dùng từ không có nghĩa là họ có một \" trí tuệ \" &nbsp;riêng biệt. Việc xây dựng các định nghĩa riêng cho các loại trí tuệ dựa trên các nguồn đã có trước đó, và đây là một sự trùng lặp không cần thiết .</div><div><br></div><div>Bài viết không hề phủ định việc người này và người kia khác nhau, nhưng một người giỏi thì chắc chắn họ làm gì cũng sẽ giỏi, chỉ là họ chưa có thời gian để hoàn thiện mọi việc mà mình chưa giỏi. Và thực tế cho thấy rằng những &nbsp;<strong>CSTT</strong> của một người vào năm 11 tuổi sẽ tương đồng với tầng lớp xã hội của họ khi họ ở tuổi tứ tuần ( <a href=\"https://ssl-forum-files.fobby.net/forum_attachments/0005/6817/VisserRebuttal.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Visser&nbsp;</a>).&nbsp;</div><div><br></div><div>Thế tại sao dù không có bằng chứng chứng minh cụ thể, nhưng thuyết của <strong>Gardner&nbsp;</strong>vẫn được nhiều người biết đến ? Vì tính nhân đạo của nó, nó mang đến con cho con người cảm giác mình đặc biệt, mình không giỏi cái này thì mình vẫn được cái khác, đều đó tạo động lực cho ta - một đều quan trọng dẫn đến thành công của con người ( hình như thuyết này cũng là cảm hứng cho 1 clip của <strong>Prince Ea</strong> )&nbsp;</div><div><br></div><div><br></div><pre>Nguồn chính tham khảo : <a href=\"https://www.psychologytoday.com/intl/blog/unique-everybody-else/201311/the-illusory-theory-multiple-intelligences?fbclid=IwAR0LUnGzqodRmFUT5zINd4vk7JRrUfcjQpubkpEYqoeyHRsb37cf3mW-0ak\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>The illusory Theory of Multiple Intellegences</strong></a></pre><pre>Câu hỏi và đáp của <strong>Howard Gardner : </strong><a href=\"https://howardgardner01.files.wordpress.com/2012/06/faq_september2012.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">FREQUENTLY ASKED QUESTIONS—MULTIPLE INTELLIGENCES AND RELATED EDUCATIONAL TOPICS </a></pre><pre>Mình cũng không phải là dân khoa tâm lý đâu, chỉ là thích tìm hiểu về con người thôi : D Ý kiến của mọi người thế nào</pre></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29837,"created_at":"2019-03-03T09:14:13.229Z"}