{"_id":6079,"body":"<p>&nbsp;Chắc hẳn cái tên \"Teru teru bouzu\" nghe rất lạ với rất nhiều người nhưng chắc hẳn sẽ có rất nhiều bạn đã biết đến con búp bê này. Con búp bê này xuất hiện trong rất nhiều bộ phim và truyện tranh nổi tiếng của Nhật. Vậy con búp bê này là gì mà lại quen thuộc đến thế ?</p><p>Trong tiếng Nhật, \"Teru\" có nghĩa là nắng còn \"bouzu\" là pháp sư, nhưng ngày xưa bé trai Nhật thường để đầu trọc nên chúng ta có thể dịch là cậu bé để đầu trọc. Cái tên \"Teru teru bouzu\" có nghĩa là \"cậu bé nắng\" hay người Việt thường gọi là \"Búp bê thời tiết\", nói đến đây hẳn nhiều bạn cũng đã nhớ ra con búp bê này rồi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/fairytail/images/7/7e/Making_Teru_Teru_Bozu.png/revision/latest?cb=20110408034158\"></p><p><br></p><p>\"Teru teru bouzu\" trở nên phổ biến từ thời kỳ Edo (Từ năm 1603 - 1868), khi mà trẻ em thành thị thường treo nó lên để cầu nguyện thời tiết tốt cho hôm sau.</p><p>\"Teru teru bouzu\" rất dễ làm và thường được làm bằng khăn giấy hay vải bông. \"Teru teru bouzu\" thì không con nào giống con nào bởi vì mỗi con có một cách trang trí khác nhau nhưng chúng đều có một công dụng là như một lá bùa để cầu nguyện cho một ngày có thời tiết như ý muốn. \"Teru teru bouzu\" được trẻ em treo thành hàng ở hiên nhà hay cửa sổ.Và thường trước những buổi cắm trại, búp bê cầu nắng luôn được treo để cầu cho một buổi cắm trại nắng ấm. Hẳn các bạn ai cũng nghĩ búp bê chỉ để cầu nắng nhưng không, khi có ai đó treo ngược đầu búp bê hướng xuống đất có nghĩa là chủ nhân của con búp bê mong rằng trời sẽ mưa đấy. Có lẽ vì người ấy đang mong muốn rằng sẽ được cùng với người mình yêu thương đi dưới cơn mưa trong một chiếc ô thật dịu dàng và bình yên chẳng hạn. \"Teru teru bouzu\" gắn với một một lịch sử rất đen tối mà hẳn rất ít người biết đến. Đó là câu chuyện về một nhà sư hứa với nông dân là sẽ ngừng mưa và mang đến thời tiết đẹp trong một thời gian dài bởi vì cơn mưa đang phá hoại mùa màng. Nhưng khi nắng không đến và mùa màng thất bát ông đã bị hành hình.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://orig06.deviantart.net/c18d/f/2013/166/4/1/teru_teru_bozu_by_aiolia1989-d698lvk.png\"></p><p>&nbsp;</p><p><br></p><p>\"Teru Teru Bouzu\" được phổ nhạc với cái tên bài hát chính là tên của nó:</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/JnXl9jNy7o0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Clip hướng dẫn làm \"Teru Teru Bouzu\":</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/gxCWKG7rVuw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-12-21T01:54:35.218Z","creator_id":2770,"down_point":0,"tags":null,"title":"Cùng tìm hiểu về \"Búp bê thời tiết\" của Nhật Bản","up_point":15}