{"_id":3972,"body":"<p>Có những người bạn biết họ tự hào rằng họ là người đáng tin cậy hoặc “thẳng thắn,” nhưng khi bạn không còn ở cạnh họ, bạn cảm thấy rất<span>&nbsp;</span>tệ về những ảnh hưởng của họ và về bản thân mình? Có lẽ những người này đang tức giận, trách móc, đổ lỗi, và hổ thẹn, nhưng họ không hề biết họ đã làm tổn thương bạn .</p><p>Họ tự hào tuyên bố là “tôi nói đúng sự thật, tôi nói đúng những gì tôi nghĩ. Bạn muốn tôi thật lòng, phải không? ”</p><p>Có thể rất khó khăn để trả lời những lời nói thẳng thắn, ngay cả khi bạn cảm thấy có gì đó không đúng. Bạn có thể nghĩ , “À … chắc chắn. Tôi muốn bạn thật lòng, nhưng lời nói và giọng điệu của bạn lại làm tôi tổn thương.”</p><p>Có một sự khác biệt lớn giữa chân thành và ác khẩu. Sự chân thành không phải là nói cho người khác những gì chúng ta nghĩ là họ sai. Nó không phải sự phán xét, đổ lỗi, và bêu xấu họ dưới danh nghĩa một người thẳng thắn. Những lời nói như vậy thực sự đã không còn là những lời chân thành – và không làm tổn thương người khác.</p><p>Chân thành là nói thực về những cảm xúc bên trong chúng ta, không phải là nhận định của chúng ta về người khác. Nhưng việc nói ra và thể hiện cảm xúc về chúng ta thường làm tổn thương chúng ta. Nó phơi bày những điều tế nhị về bản thân chúng ta. Có lẽ chúng ta cảm thấy một cảm giác đau đớn, buồn bã, hoặc sợ hãi, hoặc chúng ta khao khát sự dịu dàng và cảm thông. Biểu lộ những cảm xúc này cần sự bản lĩnh. Công kích người khác là một phản ứng mặc định thường thấy trong giao tiếp khi chúng ta cảm thấy bị đe dọa hay bị tổn thương. Chúng ta chiến đấu theo phản xạ của hệ thần kinh tự động phản xạ của chúng ta trước nguy hiểm: “chiến đấu hoặc bỏ chạy”. Nó bảo vệ bản thân khỏi những nguy cơ tổn thương lớn, chúng ta tạo nên lớp bảo vệ và không cho phép người khác đến gần.</p><p>Người dễ dàng làm tổn thương người khác thường là không có ác ý – chỉ là họ không để tâm tới những cảm xúc sâu thẳm bên trong con người họ, có lẽ bởi vì nó đau khổ hay bị đe dọa. Họ nhận thức được bề ngoài của vấn đề và hành động theo cảm xúc bên ngoài của mình thông qua sự giận dữ và buộc tội.</p><p>Nếu họ có thể dành chút thời gian để dừng lại và can đảm nhìn nhận tới những gì sâu xa hơn, họ có thể tìm thấy cái gì đó được gợi mở sâu xa hơn là vẻ bề ngoài. Có lẽ là sự bất an, sợ hãi, hay sự bất lực không dễ dàng cho phép họ vận dụng sự tỉnh táo của mình. Có lẽ có một nỗi sợ hãi rằng họ có thể không có tất cả các câu trả lời, hoặc có thể họ bị tổn thương sâu sắc.</p><p>Chân thành liên quan đến một quá trình nhiều cung bậc cảm xúc, và tức giận thường là bước đầu tiên của trải nghiệm chân thành – phản ứng đầu tiên của chúng ta. Nếu chúng ta dừng lại ở đó, chúng ta không thực sự chân thành với chính mình. Khi chúng ta gắn kết những cảm xúc bên trong chúng ta, chúng ta có thể phản xạ theo đó chứ không phải là phản ứng theo bản năng.</p><p>Sự yếu mềm sâu thẳm bên trong là một phần không nhỏ làm nên con người. Trong xã hội tách biệt của chúng ta, ta có thể sử dụng nhiều những chia sẻ chân thành hơn với những người mà chúng ta muốn tạo dựng mối quan hệ đáng tin cậy. Thay vì phản ứng một cách thái quá với những gì chúng ta thấy đầu tiên, chúng ta có thể tạo cảm hứng cho thứ gì đó cởi mở hơn. Nếu chúng ta có thể đón nhận và bình thản với những cung bậc cảm xúc trải nghiệm của mình, chúng ta có thể có nhiều điều thú vị hơn để chia sẻ – những điều làm cảm động chúng ta và những người khác, theo hướng hấp dẫn hơn.</p><p>Sự chân thành bắt nguồn từ một trái tim nhân hậu và dễ dàng lắng nghe. Chân thành mà không có sự dịu dàng và quan tâm có thể sẽ là sự thô lỗ được che đậy. Nhận thức được đâu là điểm dừng, phân tích kỹ càng mọi góc cạnh, hít một hơi thật sâu, và chú đến những cảm nhận của cơ thể chúng ta trước khi nói, chúng ta có nhiều khả năng sẽ tìm thấy những từ ngữ phản ánh chân thành có thể gắn kết chúng ta với những người khác một cách trọn vẹn hơn.<br><br>Một vấn đề không mới, bạn sẽ thấy xung quanh bạn hàng đống người nói với bạn họ thẳng thắn và góp ý này có thể làm tổn thương bạn nhưng bạn hãy tha&#39;s thu&#39;ss cho họ =))<br>Tôi cũng thuộc dạng thẳng thắn, cơ mà may cho tôi là thường đặt mình vào cảm xúc của người khác nên không rơi vào những trường hợp này! Còn anh em có ai bị vậy chưa??</p><p>Nguồn: <a href=\"https://www.psychologytoday.com/blog/intimacy-path-toward-spirituality/201404/how-be-real-without-being-obnoxious\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.psychologytoday.com/…/how-be-real-without-being…\">https://www.psychologytoday.com/…/how-be-real-without-being…</a><br>Ảnh: <a href=\"http://img.saobiz.net/d/2016/03/lo-ket-qua-asias-next-top-model-mai-ngo-bi-loai-o-tap-3.jpg\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://img.saobiz.net/…/lo-ket-qua-asias-next-top-model-mai…\">http://img.saobiz.net/…/lo-ket-qua-asias-next-top-model-mai…</a><br>Dịch: Nanh - Why Psy</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-06T15:24:00.177Z","creator_id":2494,"down_point":0,"tags":[],"title":"Chân thành thực sự là gì?","up_point":13}