{"_id":6009,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10efe760c47e11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Những bộ truyện được đề cập trong bài viết: \"Kingdom Come\" sáng tác bởi Mark Waid và Alex Ross (1996), \"Justice Society of America\" #9-22, Kingdom Come Special: Superman #1, Kingdom Come Special: Magog #1, Kingdom Come Special: The Kingdom #1 sáng tác bởi Geoff Johns, Alex Ross và Dale Eaglesham (2007-2009).</p><p><br></p><p>\"God created the world in seven days.</p><p>Gog will save it in seven more.\"</p><p><br></p><p>Kingdom Come là một trong những tác phẩm truyện tranh hay nhất về Superman, đồng thời cũng là một tác phẩm có ảnh hưởng sâu sắc trong ngành công nghiệp truyện tranh. Việc tập trung khắc họa hình ảnh những thế hệ siêu anh hùng non trẻ, hành động một cách tàn bạo, vô cảm của Mark Waid đồng thời đã góp phần làm nên một bản anh hùng ca mà điều đọng lại trong độc giả là cách Superman đã dạy những thế hệ đó một bài học và cho họ thấy một siêu anh hùng thực sự cần phải làm những gì. Hẳn có lẽ bất cứ độc giả nào của DC Comics cũng sẽ nhớ tới kết thúc của bộ truyện này, khi Clark Kent cùng Diana tới nhà hàng Planet Krypton, một nhà hàng có thiết kế lấy cảm hứng từ các siêu anh hùng, để gặp Bruce Wayne; ba người tán gẫu, và sau đó là báo cho Bruce tin mừng: Diana có thai, nhưng hai vợ chồng ngạc nhiên khi thấy Bruce đã dự đoán trước điều đó. Sau đó, khi cả ba người rời khỏi nhà hàng, Bruce ghé nhìn Norman McCay và Jim Corrigan (vật chủ gắn kết với linh hồn của Spectre) đang tranh luận về Đĩa cơm Spectre (trong menu của nhà hàng =))), rồi họ bước ra khỏi cửa nhà hàng, với câu nói chuối cùng của Superman: \"Hãy về nhà... và mơ về tương lai.\"</p><p><br></p><p>Thật ra thì, tương lại của Earth-22 không chỉ dừng lại ở đây. Trong arc \"Thy Kingdom Come\", series Justice Society of America được chấp bút bởi Geoff Johns và Alex Ross (đồng tác giả Kingdom Come, đồng thời Alex cũng phụ trách minh họa một số phần trong arc này), khi JSA đang tổ chức một buổi gây quỹ từ thiện cho các trẻ em mồ côi ở trụ sở lính cứu hỏa thì đột nhiên chuông cứu hỏa reo, các thành viên cùng đội cứu hỏa tới nơi phát ra đám cháy thì phát hiện xác của Goth, một ác nhân trẻ tuổi đang tỏa ra một nguồn năng lượng thậm chí còn đáng lo ngại hơn là ngọn lửa; hơn nữa còn có ảnh hưởng xấu tới nhẫn của Alan Scott và làn da của Power Girl. Và sau đó thì Superman (Earth-22/ Kingdom Come) đã bị lạc vào New Earth sau khi Starman quyết định mở một lỗ đen và đưa thân xác của Goth qua lỗ đen đó (nhằm tránh gây ảnh hưởng xấu tới các thành viên của JSA, như đã nêu ở trên.)</p><p><br></p><p>JSA lắng nghe câu chuyện của Superman: Gog sẽ truyền lại ngôi cho một kẻ thừa kế, hắn ta sẽ lấy danh tính là Magog, và sau đó mọi chuyện có thể diễn ra theo chiều hướng như Trái Đất của ông. JSA quyết định cùng ông ngăn chặn tai họa này, và Sandy được cử đi lần theo dấu vết của Gog (William Matthews) - một kẻ thù cũ của Superman, kẻ đã sát hại những ác nhân tự coi bản thân mình là những vị thần như Goth, Chroma, New Olympians. Hắn bất chợt đột kích vào trụ sở của JSA và teleport Superman cùng một số thành viên của JSA cũng như chính bản thân hắn về hang động nơi đã tìm thấy Gog, một Old God tới từ Third World; người đã rời khỏi Third World khi nơi này xảy ra chiến tranh giữa các Old God. Ông ta được tái sinh khi hấp thụ nguồn năng lượng từ cơ thể của Gog Jr. vì hắn đi theo con đường giết chóc. Gog sử dụng quyền năng của mình để giúp đỡ mọi người: chữa bệnh cho những người ốm ở một ngôi làng Congo, chữa lành khuôn mặt cho Damage, đôi mắt cho Doctor Mid-Nite, trao cho Sandy giấc ngủ, đưa Power Girl về Earth-2 (vì Gog nghĩ rằng Power Girl mong muốn về “nhà”, nhưng nhà của cô là Earth-Two (trước khi xảy ra sự kiện Crisis on Infinite Earths), vậy nên đã vô tình gây nên rắc rối cho Kara và cả nhóm JSA)… thậm chí, trong hành trình của mình, Gog đã hồi sinh một thành viên mới của JSA, David Reid, người bị tử vong khi đang chiến đấu, trở thành Magog. Khi đối mặt với những người lính đang đàn áp những người dân nghèo, Gog đã biến họ thành những cây ăn quả, thành dòng sông… với quan niệm “những người đó sẽ sống có ích hơn, ở một trạng thái sống khác”. Điều này vô tình gây nên mối bất hòa giữa hai thế hệ già - trẻ trong JSA. Sau 7 ngày, Gog yêu mọi người phải quỳ xuống và tôn thờ ông. Không chấp nhận điều đó, Jay Garrick sử dụng tốc độ tao ra một cuộn lốc xoáy hòng cuốn những gốc rễ mọc từ bàn chân của Gog đang bám lấy mặt đất; Gog nổi cơn thịnh nộ và biến ông trở thành một tia sét, nhưng không thành (Lúc này thì Jay Garrick trở thành một dạng thực thể cấu tạo bởi Speed Force - tựa như Wallace West của Earth-22 (theo lời Doctor Mid-Nite)). Cuối cùng, Gog bị JSA hạ gục và bị Magog cắt đầu, rồi Superman cùng Starman đưa đầu ông tới Source Wall và linh hồn của ông bị giam giữ vĩnh viễn ở đó.</p><p><br></p><p>Sau đó, Superman trở về Earth-22 và như mọi người đã biết, như trong Kingdom Come, Superman tỉnh dậy ở Gulag, sau đó ông bay tới Trụ sở Liên Hiệp quốc và…</p><p><br></p><p>Sau đó là phân cảnh mười năm trong tương lai, khi Clark Kent/ Superman đang tận hưởng một cuộc sống gia đình đầm ấm, hạnh phúc với người vợ Diana, hai cậu con trai và hai cô con gái cùng người bạn thân nhất của ông, Bruce Wayne; 20 năm trong tương lai, người ta thấy những siêu anh hùng đứng xen lẫn với những người xưa kia từng là ác nhân đã được đưa lên đảo Paradise phục thiện sau trận chiến Gulag - tất cả bọn họ đang cúi đầu, nghiêng mình kính cẩn trước linh cữu của người đàn ông xưa kia từng là một trong những siêu anh hùng vĩ đại nhất thế giới, Bruce Wayne... 100 năm trong tương lai, Clark Kent và vợ ông đang nói lời tạm biệt với con trai của họ, khi anh rời Trái Đất để bảo vệ một hạm đội phi thuyền không gian; 200 năm trong tương lai, cả gia đình họ đứng trên không trung, mắt nhìn về nơi trước kia là New York - “thành phố không bao giờ ngủ”, nay ngập chìm trong biển nước; 500 năm trong tương lai, Superman đang trong công cuộc tái thiết và xây dựng một khu vực mới. 1000 năm sau, khi Legion of Super-Heroes trở thành những siêu anh hùng bảo vệ thế giới, người ta thấy một cụ ông lớn tuổi mặc áo choàng đỏ chống gậy, cùng cặp kính gọng tròn mà người vợ đã tặng cụ nhiều năm về trước; ngước nhìn lên bầu trời, cụ khẽ mỉm cười…</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce605f70c47c11e69277c7d42f3bb41c.jpg\"><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d64f9f70c47c11e69277c7d42f3bb41c.jpg\"><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e31e4760c47c11e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-12-17T17:24:33.543Z","creator_id":2578,"down_point":0,"tags":null,"title":"Viễn cảnh tương lai của Earth-22 (Kingdom Come) và arc \"Thy Kingdom Come\" (JSA)","up_point":10}