{"_id":10601,"title":"Tôi đã thả thính trai như thế nào?","body":"<blockquote><div>Thả thính thực chất là tìm insight của đối tượng, và từ đó quật ngã chàng trong vòng vài nốt nhạc.</div></blockquote><div>Cái hồi tôi còn mài đít trên ghế trường cấp ba là lúc tôi thả thính dữ dội nhất. Không hiểu sao từ ngày lên Đại học tôi tem tém lại, và gần như là dạo này không mở rộng mối quan hệ với ai. Dù thế, tôi nghĩ những cách thả thính mà tôi áp dụng thời cấp ba vẫn sẽ là những cách hiệu quả, bởi nó logic và độc đáo, đối phương không đổ sao được. Cùng khám phá đó là gì nhé!</div><h2>Cách 1: Stalk các trang mạng xã hội của đối phương, rồi giả vờ mình rất hiểu họ.</h2><div>Khi các bạn tìm hiểu ai đó thì ngoài việc các bạn để ý đến vẻ ngoài, chắc hẳn phần nội tâm cũng đáng chú ý đúng không nào. Thường thì mỗi cá nhân sẽ hay nói một cái gì đó, hay có 1 triết lý sống nổi bật nào đó. Và bạn phải tìm hiểu nó. Sẽ thật tuyệt vời nếu triết lý của người đó độc đáo và chỉ riêng họ có, bởi như thế họ sẽ dễ chú ý đến ai giống họ. Các bạn hãy đăng ảnh, hoặc stt bất kì lên facebook, ghi cap đúng theo cái triết lý của họ, rồi thêm hoa lá cành đi. Mình cá là 90% họ sẽ like và cmt ví dụ là \"Ơ tao cũng nghĩ thế\" hay đại loại vậy. Từ đây thì bạn biết làm gì rồi chứ =))</div><h2>Cách 2: Bão like hoặc cmt thường xuyên (nhưng phải kín đáo ý tứ)</h2><div>Cái này thì không phải giải thích nhiều, nó nghiêng nhiều về tấn công trực tiếp hơn. Rủi ro cũng kha khá, nhưng mình đánh giá thành công vẫn là 60-70%.</div><h2>Cách 3: Đăng stt thèm thuồng insight của họ</h2><div>Hmm, cách này thì thoạt nghe có vẻ giống cách 1 nhưng không phải đâu nhé. Ví dụ này mình thích một thằng là A. Thằng này có quote là \"Chả ai buồn mãi một nỗi đau nào cả\" thì theo cách 1 mình sẽ up ảnh deep và copy paste đúng cái đó. Còn nếu như ngày hôm nay nó post ảnh là \"ôi thèm bún đậu mắm tôm quá\", thì bạn cũng phải đăng stt là \"Ngày lạnh như thế này mà được ngồi ăn bún đậu mắm tôm cùng ai đó thì sướng phải biết.\" Thực sự cách này hơi lộ liễu, nó mà đọc qua thì biết liền nhưng theo kinh nghiệm thì vẫn thành công tầm 40-50%. Hãy áp dụng nó lúc bí quá.</div><h2>Cách 4: Giả vờ mình là người shine bright like a diamond</h2><div>Ví dụ chưa từng nhắn tin hay cmt hay gì gì với người ấy bao giờ thì đây là cách hay ho nè. Bạn thích thằng A, thì bạn chủ động nhắn cho nó là \"Ê A ơi chiều nãy m hỏi tao bài toán này đúng không? Tao về nghĩ bây giờ mới ra nè. Có cần tao làm rồi chụp lại không?\". Nhưng sau đó bạn phải tiếp luôn \"Ớ anh A ơi em nhắn tin nhầm ạ. Em xin lỗi ạ.\" Đó, nó sẽ nghĩ mình là đứa hiểu biết học giỏi lại còn quan tâm bạn bè =)) Không mê hơi bị phí. Hihi =)) Cách này nghe nó hơi ngu si nhưng mà khả năng thành công lại cao nhất luôn. Tầm 95-100% sẽ ok và tiến triển đẹp, sau còn có cái kỉ niệm mà nói lại với nhau.</div><div>Có một lần, đứa em mình troll mình, nó lấy điện thoại mình rồi nhắn với đúng crush là \"Ê, mua phân bón không\" =)) Mình lúc đấy bực vãi nhưng sau hóa ra đó là cách tiếp cận crush không-thể-tuyệt-vời-hơn. Cái này rất khó lý giải, kiểu như đối phương sẽ tò mò về bạn, họ sẽ muốn nán lại, lâu hơn, sâu hơn.</div><h2>Cách 5: Dìm mình xuống để mình nổi lên</h2><div>Nghe hay ho nhỉ, đại ý là bạn sẽ gán ghép (có chừng mực) đối phương với vài người khác, lấy lý do là vì hợp đôi đi. Xong tự ti về bản thân chút, nhưng vẫn phải chuyên nghiệp đấy. Xong rồi dùng sự chân thành của mình để người đó hiểu là nếu không thích bà thì mày không có lựa chọn tốt hơn đâu =)) Cách này cũng độc đáo ghê gớm lắm, mà thành công cũng ở mức ổn là 70-80% đó nhé.</div><div><br></div><div>Thực sự thì còn nhiều cách nữa nhưng mình sẽ chia sẻ ở các bài viết sau. Hi vọng với 5 cách cơ bản đầu tiên này thì các bạn đã trang bị cho mình vũ khí lợi hại chinh phục đối phương. Còn chần chừ gì nữa, tiến lên thôi nào!</div><div>P/s: Trên đây là những cách tiếp cận qua mạng, còn về lâu về dài, hãy để những buổi gặp gỡ là thứ gắn kết hai người với nhau nhé. Cái này mình cũng xin chia sẻ sau, còn nhiều điều hay ho và thú vị lắm. Xin cảm&nbsp;ơn!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9e70c60d52811e7983e055c0546002d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quan trọng nhất vẫn là ánh nhìn, cử chỉ, tính cách, lời nói... để níu giữ người kia ở lại với mình.</figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13784,"created_at":"2017-11-29T17:16:42.607Z","down_point":1,"up_point":16,"tags":[{"_id":"59d03f2d4df1a70e042c8c17","name":"THẢ THÍNH"}]}