{"_id":13079,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"}],"up_point":13,"down_point":1,"title":"Làm thế nào để dự đoán tương lai?","body":"<div style=\"\"><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/267c3520526c11e8b09797c0868a10d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có một sự khác biệt lớn giữa điều chúng ta nói và điều chúng ta làm. Sự khác biệt này được gọi là&nbsp;<strong>thực tế</strong>.</div><div style=\"text-align: justify;\">Chúng ta nói rất nhiều thứ:</div><ul><li style=\"text-align: justify;\">Tôi không muốn trở thành người mà chẳng có sức leo nổi mấy chục bậc cầu thang.</li><li style=\"text-align: justify;\">Tôi muốn có một gia đình hạnh phúc.</li><li style=\"text-align: justify;\">Tôi muốn giúp đỡ và <a href=\"https://www.formyoursoul.com/category/cam-hung/\" rel=\"noopener noreferrer\" target=\"_blank\">truyền cảm hứng</a> cho mọi người.</li><li style=\"text-align: justify;\">Tôi muốn mua một căn nhà cho bố mẹ tôi.</li></ul><div style=\"text-align: justify;\">Chẳng có gì sai với những câu nói này cả. Chúng chẳng có ý gì khác ngoài những mục đích tốt đẹp.</div><div style=\"text-align: justify;\">Tuy nhiên, mục đích tốt chẳng có ý nghĩa gì cả. Mục đích tốt không giúp bạn trả các hóa đơn. Ai cũng hiểu <a href=\"https://www.formyoursoul.com/gia-tri-that-su-cua-tien-bac/\" rel=\"noopener noreferrer\" target=\"_blank\">kiếm tiền rất khó</a>. Và sống một cuộc đời thật tuyệt vời thậm chí còn khó hơn nữa.</div><div style=\"text-align: justify;\">Thế nên, mỗi ngày chúng ta vội vã, làm việc cật lực và nỗ lực hết sức mình để tiến gần hơn tới ước mơ của bản thân. Nhưng làm thế nào để biết được rằng bạn đang đi đúng hướng? Làm thế nào để biết rằng bạn đang không lãng phí thời gian?</div><div style=\"text-align: justify;\">Có lẽ, bạn không phải là thầy bói.</div><div style=\"text-align: justify;\">Tuy nhiên, tôi có một bài tập giúp bạn dự đoán được tương lai của mình. Nó đơn giản thôi, đó là&nbsp;<strong>hãy nhìn vào hành động của bạn</strong>.</div><div style=\"text-align: justify;\">Hãy để tôi giải thích.</div><div style=\"text-align: justify;\">Bất kể bạn muốn đạt được điều gì trong đời thì&nbsp;<strong>hành động của bạn cũng cần thể hiện đúng lời nói của bạn</strong>. Nếu không thì bạn sẽ chẳng bao giờ đạt được điều gì cả.</div><div style=\"text-align: justify;\">Chẳng hạn, tôi không thích đi làm thuê, nhưng cũng muốn có đủ tiền trong tài khoản để trang trải cuộc sống. Một cách đơn giản: tôi muốn sống độc lập, cả về tài chính, tinh thần, lẫn tâm trí. Và ngoài ra, tôi cũng muốn có một cơ thể khỏe khoắn nữa.</div><div style=\"text-align: justify;\">Tất cả điều tôi phải làm bây giờ đó là nhìn vào hành động của mình. Tôi tự hỏi chính tôi,&nbsp;<em>“Vậy thì anh muốn độc lập hả? Để đạt được cái này thì cần những gì?”.</em></div><ul><li style=\"text-align: justify;\">Bạn có đang tạo ra những thứ mà mọi người cần không?</li><li style=\"text-align: justify;\">Bạn có đang cải thiện các kỹ năng của mình không?</li><li style=\"text-align: justify;\">Bạn có đang mang đến những giá trị cho cuộc sống của mọi người không?</li><li style=\"text-align: justify;\">Bạn có đang tiết kiệm ít nhất 10% thu nhập không?</li><li style=\"text-align: justify;\">Bạn có đang đầu tư tiền để sinh lời không?</li><li style=\"text-align: justify;\">Bạn có đang luyện tập đủ không?</li><li style=\"text-align: justify;\">Bạn có đang đọc đủ sách không?</li><li style=\"text-align: justify;\">Bạn có đang đầu tư cho chính mình không?</li></ul><div style=\"text-align: justify;\">Tôi có thể liệt kê ra một loạt những câu hỏi như thế này. Nhưng bạn hiểu vấn đề rồi đấy. Không phải bạn muốn cái gì mà là bạn đang làm gì mới là điều quan trọng.</div><div style=\"text-align: justify;\">Và không phải trong tương lai. Mà là&nbsp;<strong>hôm nay bạn đang làm gì</strong>.</div><div style=\"text-align: justify;\">Tôi có thể thành thật nhìn chính mình trong gương và trả lời “có” cho tất cả các câu hỏi trên. Nhưng tôi cũng buộc phải thú nhận: Không phải lúc nào tôi cũng sống tốt như vậy. Nhiều năm liền, tôi không nghiêm túc học bất cứ thứ gì cả. Tôi không đầu tư cho các kỹ năng của tôi. Tôi không luyện tập đủ. Tôi không tiết kiệm tiền…</div><div style=\"text-align: justify;\">Bây giờ, tôi cũng thêm nhiều thứ mới mẻ vào các thói quen hàng ngày. Chẳng hạn, gần đây tôi bắt đầu theo dõi những gì tôi học được mỗi tháng. Và, tôi biết có nhiều thứ khác tôi có thể làm tốt hơn.</div><div style=\"text-align: justify;\">Bạn không thể làm tất cả mọi thứ chỉ trong một ngày vì bạn chỉ có thể tập trung vào một thứ tại một thời điểm. Tuy nhiên, điều bạn làm hôm nay lại tác động tới tương lai của bạn.</div><div style=\"text-align: justify;\">Hãy thử nhìn vào một ngày của bạn xem nhé:</div><ul><li style=\"text-align: justify;\"><strong>Bạn có ăn đồ ăn vặt không?</strong>&nbsp;Tôi sẽ nói với bạn điều này: Trong 10 năm nữa, bạn sẽ béo hơn và yếu dần đi đấy.</li><li style=\"text-align: justify;\"><strong>Bạn có hay phàn nàn không? </strong>Tôi sẽ nói với bạn điều này: 10 năm nữa, cuộc sống của bạn sẽ y hệt như bây giờ.</li><li style=\"text-align: justify;\"><strong>Bạn có nằm trên ghế ở văn phòng cả ngày và xem video trên YouTube thay vì thử thách bản thân với những nhiệm vụ mới?</strong>&nbsp;Tôi sẽ nói với bạn điều này: Bạn sẽ ở mãi một vị trí và bế tắc với công việc đó thôi. Tệ hơn là bạn sẽ bị đuổi việc.</li><li style=\"text-align: justify;\"><strong>Bạn có chi tiêu nhiều hơn số tiền kiếm được không? </strong>Tôi sẽ nói với bạn điều này: Trong 10 năm nữa, ngày nào bạn cũng sẽ lo lắng về tiền đấy.</li></ul><div style=\"text-align: justify;\">Hiển nhiên, tôi không phải là một thầy bói. Nhưng dự đoán được những tình huống này dựa trên những gì bạn đang làm thật dễ. Bất cứ ai với một chút hiểu biết thông thường đều có thể đoán được. Và nó rất hiệu quả.</div><div style=\"text-align: justify;\">Đọc sách, tham gia khóa học, gọi điện cho những khách hàng khó tính, gửi email, đi bộ, dành thời gian chất lượng với những người bạn yêu, tất cả đều sẽ đóng góp vào hạnh phúc và thành công của bạn. Nhưng khi bạn làm những thứ vô ích thì chúng chẳng thêm gì vào cuộc sống của bạn cả. Bạn tin chứ?</div><div style=\"text-align: justify;\">Xem phim nhiều, ăn vặt liên tục hay phàn nàn mỗi ngày có lợi gì cho bạn? Chúng chẳng có gì hay ho.</div><div style=\"text-align: justify;\">Hãy làm thứ gì đó hữu ích mỗi ngày. Và đó là tất cả những điều tôi muốn nói.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/lam-nao-de-du-doan-tuong-lai/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Source</strong>: <a href=\"https://dariusforoux.com/how-to-predict-your-future/\" rel=\"noopener noreferrer\" target=\"_blank\">How To Predict Your Future</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-05-08T03:04:38.208Z"}