{"_id":24679,"tags":[],"up_point":15,"down_point":0,"title":"LỰA CHỌN TỐI ƯU THỨ 3 – BIỆN PHÁP TỐT NHẤT ĐỂ GIẢI QUYẾT MỌI VẤN ĐỀ","body":"<div style=\"text-align:justify;\"><strong>Cuốn sách này xoay quanh một nguyên lý vô cùng căn bản, căn bản đến mức nó có thể thay đổi cuộc đời bạn lẫn toàn bộ thế giới này. Nó là sự hiểu biết ở tầm cao nhất và quan trọng nhất mà tác giả quyển sách - Stephen R Covey may mắn nhận được sau quá trình nghiên cứu những người đã sống một cuộc đời thực sự hiệu quả.</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sau thành công của “7 thói quen hiệu quả”, giáo sư Covey đã cho ra mắt cuốn sách “Lựa chọn tối ưu thứ 3”. Ông cho rằng sẽ luôn có một cách để giải quyết những vấn đề khó khăn mà ta phải đối mặt, kể cả những vấn đề tưởng chừng không thể nào giải quyết được. Đó không phải là cách của bạn, cũng không phải là cách của tôi. Đó là một cách cao cả hơn. Một cách tốt hơn những gì trước đây chúng ta từng nghĩ đến. Đó là Lựa chọn tối ưu thứ 3.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beb08460f92b11e99c9d49fc4c18ee57.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đôi khi trong cuộc sống chúng ta thấy có những người tự tin thái quá vào bản thân mình, những người này họ thường thiếu hụt đi khả năng tự nhận thức cùng với đó là thất bại trong việc nhận ra tầm nhìn bản thân luôn luôn hạn chế. Họ khăng khăng đi theo cách của mình và câu nói cửa miệng của họ là “Tôi đã tìm hiểu đủ lâu vấn đề này để biết rằng mình đúng”. Hậu quả là họ nhận được một kết quả không mấy tốt đẹp và thường làm tổn thương người khác. Ngược lại, có những người quá ám ảnh bởi những giới hạn của bản thân, họ dần sẽ trở nên phụ thuộc. Họ xem bản thân là nạn nhân và không thể bộc lộ tài năng họ có. Vì lẽ đó, khi có mâu thuẫn những người này thường sử dụng từ ngữ như “cách của tôi” hay “cách của anh”. Nhưng nếu bạn là người biết thay đổi cách suy nghĩ của mình, bạn sẽ dùng tư duy hợp lực để chọn cả hai hoặc đơn giản là tiến thêm một bước để thoát khỏi lối tư duy hạn hẹp và hướng đến Lựa chọn tối ưu thứ 3.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Lựa chọn tối ưu thứ 3 là cấp độ cao hơn và tốt hơn nhằm giải quyết các mâu thuẫn. Qua đó nó sẽ giúp bạn vượt qua được vấn đề của bản thân, tạo ra một tương lai tuyệt vời hơn cho chính mình. Bởi chỉ khi bạn thay đổi triệt để cách nghĩ của mình, bạn mới giải quyết ngay được vấn đề hay mâu thuẫn mà mình đang gặp phải. Đọc cuốn sách bạn sẽ thấy có rất nhiều người đã áp dụng thành công nguyên tác tối cao này khi giải quyết các vấn đề phức tạp nhất của họ. Đặc biệt không ai trong số họ là người nổi tiếng, giàu có hay có tầm ảnh hưởng vì thế với chúng ta, ai cũng có thể làm được.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; David – con trai của giáo sư Covey từ nhỏ đã luôn được ông dạy rằng Lựa chọn tối ưu thứ 3 là nền tảng cho tất cả các tương tác. Đó là cách mà chính bản thân cần phải tư duy. Và David chia sẻ đây là bài học tuyệt vời nhất mà cậu học được từ bố mình. Thời gian lên đại học, David đã cố gắng ghi danh vào một lớp học nhưng cậu nhận được thông báo rằng lớp đã kín chỗ. Sau đó David đã nói chuyện với bố mình và hỏi xem nên làm gì lúc đó. Covey trả lời con trai của mình là “Hãy kiên trì. Hãy đi tìm Lựa chọn tối ưu thứ 3. Nếu họ nói không còn chỗ ngồi nữa, hãy nói với họ rằng con sẽ tự mang thêm ghế hoặc thậm chí đứng trong suốt buổi học. Nói với họ rằng con phải học lớp đó bằng bất cứ giá nào. Nói với họ rằng con biết nhiều người sẽ bỏ học giữa chừng nhưng con quyết tâm hơn họ và con sẽ cho họ thấy quyết tâm của con!”. David làm theo những gì bố nói và cậu đã được nhận. Khi bắt đầu ứng dụng Lựa chọn tối ưu thứ 3, David nhận ra sức mạnh của việc kiên trì tìm ra cách để làm được điều mình muốn. Mặc dù trước đó cậu đã nghĩ ý tưởng này thật điên rồ. Dần dần Lựa chọn tối ưu thứ 3 đã trở thành 1 phần con người David và cậu không bao giờ chấp nhận câu trả lời “Không”. Không phải vì cậu khó chịu, thô lỗ hay cố chấp mà vì luôn tin rằng sẽ có Lựa chọn tối ưu thứ 3 nào đó tồn tại.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở phần mở đầu tác giả giới thiệu về nguyên tắc, mô thức và quá trình hợp lực của Lựa chọn tối ưu thứ 3. Sau đó xuyên suốt cuốn sách tác giả đã chỉ ra cho chúng ta những lựa chọn tối ưu thứ 3 ở nơi công sở, trong gia đình, ở trường học, trong luật pháp, xã hội và trên thế giới. Những điều được trình bày ở Lựa chọn tối ưu thứ 3 vừa mang tính cá nhân vừa mang tính toàn cầu. Vì thế nguyên tắc này áp dụng hiệu quả đối với tất cả mọi người: từ bà mẹ đơn thân đang cố gắng nuôi dạy đứa con hiếu động, cho đến người đứng đầu một bộ máy chính quyền đang cố gắng ngăn chặn một cuộc chiến. Và có thể áp dụng hiệu quả tại bất cứ nơi nào – sân chơi, trận chiến, phòng họp cấp cao, hội đồng lập pháp hay trong căn bếp gia đình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cuối cùng, hành trình đi tìm Lựa chọn tối ưu thứ 3 là cơ hội lớn nhất của chúng ta để thay đổi cách nghĩ và chấm dứt những cuộc ẩu đả không đưa chúng ta tới đâu, cởi mở đầu óc và lắng nghe lẫn nhau, để rồi hân hoan trong những cuộc đời mới mà chúng ta tạo ra cho chính mình.</div><div style=\"text-align:justify;\"><em>Stephen Richards Covey là một trong hai mươi lăm người Mỹ có sức ảnh hưởng nhất Hoa Kỳ do tạp chí Time bình chọn năm 1996. Ông là một nhà lãnh đạo được kính trọng trên toàn thế giới, chuyên gia hàng đầu về hôn nhân gia đình, giáo viên, nhà tư vấn các vấn đề thuộc tổ chức và là tác giả được hàng triệu người biết đến. Ông cũng chính là tác giả của cuốn sách “7 Thói quen hiệu quả” đã bán được hơn 20 triệu bản.</em></div><div style=\"text-align:justify;\"><em>Tiến sĩ Breck England là trưởng ban biên tập của Tổ chức FranklinCovey. Ông đã hợp tác với Tiến sĩ Covey trong nhiều cuốn sách như Kết quả khả đoán trong thời đại bất khả đoán (Predictable Results in Unpredictable Times) và Đam mê - Bí quyết tạo thành công (Great Work, Great Career).</em></div><div style=\"text-align:right;\"><strong>Brian Huỳnh Anh</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":39635,"created_at":"2019-10-14T10:25:47.920Z"}