{"_id":3552,"body":"<div><p><strong>Trong thông cáo báo chí gửi đến truyền thông Việt Nam, CGV khẳng định từng lập kế hoạch hỗ trợ tối đa cho \"Tấm Cám\".</strong></p><p><br /></p><p>Dựa trên những thắc mắc của các cơ quan thông tấn báo chí trong những ngày qua, công ty CJ CGV Việt Nam tiếp tục đưa ra phản hồi của mình về các vấn đề liên quan đến tranh cãi quanh việc hệ thống rạp CGV không chiếu Tấm Cám: Chuyện Chưa Kể.</p><p><br /></p><p>Nguyên văn thông cáo báo chí của CGV:</p><p><br /></p><p><strong>Tỷ lệ phân chia doanh thu phòng vé có phải là tất cả?</strong></p><p><br /></p><p>Trong Thông cáo báo chí BHD công bố vào ngày 17/8/2016 vừa qua có đề cập đến việc \"CGV chính thức xác nhận không đồng ý tỷ lệ phân chia doanh thu phòng vé do BHD đưa ra 50%- 50%\" là hoàn toàn không chính xác. Chúng tôi cũng muốn khẳng định thêm rằng tất cả các con số đưa ra về tỉ lệ này là 70%-30%, 65%-35%... là hoàn toàn sai lệch và không có căn cứ. Tỷ lệ phân chia doanh thu phòng vé được đánh giá dựa trên tiêu chí chất lượng của đội ngũ sản xuất, diễn viên và đội ngũ phát hành phim. Chúng tôi bảo đảm tỷ lệ phân chia phòng vé áp dụng cho bộ phim này cũng là tỷ lệ chúng tôi đã và đang làm việc với các đơn vị phát hành khác. Do các điều khoản bảo mật ràng buộc trong hợp đồng nguyên tắc ký kết giữa các bên, chúng tôi không được phép cung cấp số liệu cụ thể. Tuy nhiên, chúng tôi có đầy đủ thông tin và tư liệu để cung cấp cho các cơ quan chức năng khi cần thiết.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/2016/img-9452-1471519623217-1471538271665.jpg\" /></p><p><em>Đoàn phim \"Tấm Cám: Chuyện Chưa Kể\" trong họp báo hôm 17/8 vừa qua</em></p><p><br /></p><p>Cùng với tỷ lệ phân chia doanh thu phòng vé, thì số lượng suất chiếu, rạp chiếu và giờ chiếu mới là những yếu tố quan trọng hàng đầu quyết định mang lại doanh thu tối đa cho đơn vị phát hành và nhà sản xuất. Cho dù tỉ lệ này cao nhưng số lượng suất chiếu, rạp chiếu và giờ chiếu không phù hợp thì cũng ảnh hưởng không nhỏ tới doanh thu cuối cùng. Đối với nhiều bộ phim nước ngoài, các nhà sản xuất không đặt trọng tâm vào tỉ lệ phân chia doanh thu phòng vé mà quan tâm hơn tới thời gian chiếu và suất chiếu.</p><p><br /></p><p>Đối với phim Việt, chúng tôi luôn dành các suất chiếu tốt nhất cho các phim có chất lượng cao và được công chúng đón nhận. Bằng chứng như:</p><p><br /></p><p>Phim \"Tôi Thấy Hoa Vàng Trên Cỏ Xanh\" được chiếu liên tục tại cụm rạp CGV đến 81 ngày (gần 3 tháng), tổng số suất chiếu là 7.683 suất</p><p><br /></p><p>Phim \"49 ngày\" được chiếu liên tục 89 ngày (3 tháng) với số suất chiếu là 8.775</p><p><br /></p><p>Phim \"Chàng trai năm ấy\" được chiếu 22 ngày, tổng số suất chiếu là 4.802 chưa tính đến 917 suất chiếu ARTHOUSE cho phim trong 25 ngày sau thời gian bộ phim không còn được công chiếu nữa.</p><p><br /></p><p>Phim \"Ngày nảy ngày nay\" được chiếu liên tục 42 ngày, tổng số suất chiếu là 3.978 (22 cụm rạp CGV 2015 )</p><p><br /></p><p>Phim \"Gái già lắm chiêu\" được chiếu liên tục 33 ngày, tổng số suất chiếu là 3.291</p><p><br /></p><p>Với bộ phim \"Tấm Cám – Chuyện chưa kể\", dựa trên thỏa thuận về tỷ lệ phân chia doanh thu phòng vé, chúng tôi còn khẳng định sẽ hỗ trợ chiếu trên hệ thống 35 cụm rạp của CGV trên toàn quốc với số lượng màn hình tối đa vào các giờ vàng. So với phim \"Tôi Thấy Hoa Vàng Trên Cỏ Xanh\", khi thời điểm đó CGV chỉ đang vận hành 26 cụm rạp thì suất chiếu đã lên tới một con số ấn tượng là 7.683 suất và đây mới chỉ là 25% công suất vận hành của chúng tôi, đối với bộ phim Tấm Cám – Chuyện chưa kể, tại thời điểm này khi CGV đã tăng thêm 35% số lượng cụm rạp thì tổng số suất chiếu tương ứng cho bộ phim này sẽ còn cao hơn nhiều lần con số đó. Có thể đưa ra con số cụ thể dự tính về doanh thu cho bộ phim này như sau: CGV có thể hỗ trợ khoảng 10.000 suất và đạt doanh thu khoảng 30 tỷ (nếu số lượng người mua vé chiếm khoảng 25% trên tổng số ghế ngồi của toàn bộ hệ thống cụm rạp). Tuy nhiên, theo số liệu thống kê trong năm 2015, một số phim Việt Nam do chính công ty CGV phát hành tại Việt Nam như Truy Sát, Ma Dai, Già Gân…cụm rạp BHD chỉ hỗ trợ cho các bộ phim Việt này trung bình từ 400 – 900 suất chiếu với tổng số ngày chiếu chỉ khoảng 30 ngày. Bên cạnh đó cần nhắc đến bộ phim \"Ám Ảnh\" của chúng tôi vào dịp tết 2016 thì BHD cũng đã từ chối hỗ trợ chiếu phim này. Với bộ phim \"Găng Tay Đỏ\" sắp phát hành vẫn chưa nhận được thông báo sẽ hỗ trợ từ đơn vị này mặc dù chỉ còn 2 tuần nữa đã công chiếu toàn quốc.</p><p><br /></p><p>Ngoài ra, việc quảng bá cho bộ phim tại các cụm rạp cũng góp phần không nhỏ cho thành công của bộ phim. Trong quá trình thương thảo về việc phát hành phim, mặc dù chưa đi đến thỏa thuận cuối cùng nhưng chúng tôi vẫn nỗ lực quảng bá cho phim \"Tấm Cám - Chuyện chưa kể\" tại tất cả các cụm rạp của CGV (Chiếu trailer trên các TVC lobby và trong phòng chiếu, trưng bày poster phim, standee và tờ rơi …) cũng như duy trì đăng poster phim trên website và trang Facebook Fanpage của mình. CGV cũng tích cực kết hợp với các doanh nghiệp khác để tài trợ, quảng bá cho bộ phim \"Tấm Cám – Chuyện chưa kể\" trên toàn quốc.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/2016/photo-2-1471536569127-1471538317742.jpeg\" /></p><p><br /></p><p><strong>Gièm pha doanh nghiệp khác là hành vi vi phạm pháp luật cạnh tranh và cần được xử lý nghiêm minh</strong></p><p><br /></p><p>Vụ việc 8 doanh nghiệp sản xuất phim (bao gồm BHD, Galaxy Studio, Skyline, Golden Media, Saigon Media, MVP, ER và VAA) đăng tin khiếu nại CGV một cách thiếu cơ sở gây thiệt hại cho CGV và môi trường đầu tư chung của Việt Nam, vào giữa tháng 5/2016, đã được báo cáo lên cơ quan có thẩm quyền và giải quyết theo văn bản số 857/QLCT-P4 ngày 26/7/2016 của của Cục quản lý cạnh tranh. Theo đó CGV đang kiện toàn hồ sơ để khởi kiện các đơn vị nêu trên về hành vi gièm pha doanh nghiệp khác theo luật cạnh tranh.</p><p><br /></p><p>Tuy nhiên có một số doanh nghiệp, cá nhân vẫn bất chấp quy định pháp luật và hướng dẫn của cơ quan nhà nước có thẩm quyền và đã liên tục trực tiếp và gián tiếp đưa ra thông tin không trung thực gây ảnh hưởng xấu đến hoạt động kinh doanh của CGV nói riêng và môi trường đầu tư của Việt Nam nói chung. Bên cạnh đó, việc một số phương tiện truyền thông, Facebooker và Blogger, cho rằng CGV chèn ép phim Việt, từ chối phát hành phim Việt hay ưu tiên truyền bá văn hóa Hàn…gây ảnh hưởng trầm trọng đến uy tín và thiệt hại về tài chính đối với CGV. Chúng tôi tin rằng hành vi cạnh tranh không lành mạnh nêu trên sẽ được các cơ quan có thẩm quyền xử lý thích đáng để bảo vệ quyền lợi hợp pháp của CGV cũng như bảo vệ môi trường đầu tư minh bạch, công bằng mà chính phủ Việt Nam đã và đang hướng tới.</p><p><br /></p><p><strong>Ông Dong Won Kwak – Tổng Giám đốc công ty CJ CGV Việt Nam chia sẻ:</strong></p><p><br /></p><p>Tỉ lệ phân chia doanh thu phòng vé được chúng tôi đưa ra dựa trên thỏa thuận với các nhà phát hành chủ chốt trong nước và các hãng phim trong suốt một khoảng thời gian dài hợp tác cùng nhau, và tỉ lệ này đáp ứng nhu cầu của cả hai phía cụm rạp phát hành lẫn các hãng phim.</p><p><br /></p><p>Chúng tôi luôn tự hào rằng doanh thu của nền điện ảnh Việt đạt được mức tăng trưởng hiện tại một phần nhờ vào nỗ lực đầu tư của CGV trong việc xây dựng cơ sở hạ tầng giải trí chất lượng cao trên cả nước. Tỉ lệ phân chia doanh thu phòng vé đã được chúng tôi cân nhắc kỹ lưỡng để có thể tối đa hóa đầu tư cho việc thúc đẩy sự phát triển của nền điện ảnh trong nước.</p><p><br /></p><p>Không có bất kỳ doanh nghiệp nào có thể đột nhiên thay đổi thỏa thuận cho một thương vụ trong khi không hề có một lý do thuyết phục nào, đặc biệt là lý do ấy lại hoàn toàn vô căn cứ và được xuyên tạc bởi tin đồn bắt nguồn từ một nhóm người lợi dụng lòng tự tôn dân tộc nhằm thỏa mãn lợi ích cá nhân.</p><p><br /></p><p>Một số nhóm người vì vụ lợi cá nhân có thể lừa dối mọi người trong một thời gian ngắn, hoặc thậm chí với một vài người trong khoảng thời gian dài, nhưng sẽ không bao giờ có thể đánh lừa tất cả mọi người, đặc biệt là tại đất nước này và cụ thể là trong ngành điện ảnh này, nơi mà rất nhiều những tài năng chân chính đang cống hiến nhiều tâm huyết với niềm hy vọng thuần khiết là được nhìn thấy nền công nghiệp và thị trường điện ảnh trong nước được công nhận trên toàn thế giới. Tôi thực tâm tin tưởng rằng số đông các cổ đông liêm chính của ngành công nghiệp điện ảnh, cũng như những khách hàng sáng suốt sẽ đứng ra bảo vệ nền công nghiệp này tránh khỏi sự hủy hoại bởi một nhóm những cá nhân vụ lợi và có hành vi sai trái.</p><p><br /></p><p>Nếu ai đó nghĩ rằng khách hàng Việt Nam sẽ tẩy chay CGV do thông tin sai lệch được cung cấp bởi một nhóm nhỏ những người không quan tâm đến pháp luật và đang cố gắng khai thác lòng tự tôn dân tộc cho lợi ích thương mại cá nhân, sẽ là một sự xúc phạm đến cộng đồng nói chung, bởi người có tri thức cao và nhận thức tốt sẽ không bị dẫn dắt một cách vô lý và tôi tin tưởng rằng, người dân Việt Nam luôn đánh giá cao môi trường công bằng và sự cạnh tranh minh bạch.</p><p><br /></p><p>Chúng tôi luôn cố gắng tìm kiếm những cơ hội tốt hơn để phân bổ nguồn lực cho những mục đích tốt, bằng cách tạo điều kiện cho các nhà làm phim trẻ tiếp cận với điện ảnh, nuôi dưỡng các tài năng làm phim, đa dạng hóa các thể loại phim, xây dựng môi trường điện ảnh chất lượng cao ở các tỉnh thành xa qua việc tái đầu tư nguồn lợi nhuận thu được tại thị trường này. Và chúng tôi vẫn sẽ tiếp tục theo đuổi định hướng đó, chỉ khi môi trường cạnh tranh công bằng và minh bạch được pháp luật bảo vệ, và chỉ khi khách hàng biết trân trọng những nỗ lực mà hơn 2,500 nhân viên mang quốc tịch Việt Nam đang gầy dựng với hy vọng tạo nên một tiêu chuẩn toàn cầu cho nền điện ảnh nước nhà trong một tương lai gần.</p><p><br /></p><p>Sự thất vọng lớn nhất, không chỉ bất lợi cho CGV chính là việc nhìn thấy một tình huống không mong muốn khi mà môi trường cạnh tranh lành mạnh và minh bạch mà CGV và các cổ đông chân chính của ngành công nghiệp điện ảnh đang dốc sức tạo dựng, lại bị hủy hoại vì một tin đồn vô căn cứ và thông tin sai lệch được truyền bá bởi một nhóm nhỏ những thành phần đặt lợi ích cá nhân lên trên sự phát triển bền vững của cả một nền công nghiệp.</p><p><br /></p><p><em>(Theo Nhiên Tư / Trí Thức Trẻ)</em></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-19T02:52:04.409Z","creator_id":631,"down_point":0,"tags":[],"title":"Bị \"ném đá\" vì không chiếu \"Tấm Cám\", CGV chính thức kêu oan và khởi kiện đối thủ chơi xấu!","up_point":14}