{"_id":21153,"tags":[{"_id":"5bdc2463ce23675e77c24136","name":"NHÂN VĂN"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"59f7c50f5978a53ec009e6f7","name":"TƯƠNG LAI"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":11,"down_point":0,"title":"Sách \"Homo Deus - Lược sử tương lai\" - Một góc nhìn gan dạ vào tương lai","body":"<div><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/fBqzdIJzZzEh7AJ5I0wYP9MXOwEYk_tid9DUFi-PnF20y2xZXRXdF30FWbYX1Q8-XK2QFVWr7uJWw_nV8badYtIDM4nRr5hCDXIaWAhu6RhrEfmQAEIhAaU_IBhJWnflG50WJTZRG1HG9ty8pryqRpGkK0BxzWixTkJ_KX2gvP-nsK76-f4ml_2jP-H1QkPuilVvDKdhY8KvY-EmZKebQGdBbjpKGgTWC4Cv3-qx85s-usGRYkx3USV8BM20CzwQmmN9AeIvrK6MMLws3KPuwolvT_qZ7whWuH6Mb_0ZoiHsb4XaRdIB90igiMBlMKT8KPrlUXL0PkEymInevOx2YHv4fsXTND2p82ycgPuqcMSneZW82pcqM5YRInvS5MSI_c7wga9lNfYUIPWWNvnHu-L9MU19qu7T8EU5T4fDcdi7jS75BseXqVpWudLkVBa6hTyaZjU6eduMBKTG7beB3TKktbg7Ginm_jesaAGboQeSW-kaLie0aaRpBgercMGcuG1jxJQfZz6iBszVb-xAUL9-vAqrFw1BlJVTyLq5qcsrZ0I2Fo81YxaL--BlELX8BtFzyOf8QGl5ii7e-4ODQhAA-WV3pEfXxdEXChTpC56lE-M6cz91RIgaHI13XjwyATXsTLRex6vqb4unX2IeyF9QyNdBtYbu=w1250-h937-no\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình vừa đọc xong cuốn sách<strong>&nbsp;Homo Deus - Lược sử tương lai</strong>. Đây là cuốn sách tiếp nối của quyển sách <strong>Sapiens - Lược sử về loài người</strong>. Nếu quyển <strong>Sapien&nbsp;</strong>là để nói về lịch sử, thì <strong>Homo Deus </strong><strong>nói về tương lai</strong>.</div><div>Nhưng hãy khoan đừng kỳ vọng rằng chúng ta sẽ có một cái nhìn rõ ràng về tương lai sau khi đọc cuốn sách này. Không có đâu, vì rõ ràng và quá khứ và tương lai là hai phạm trù rất khác nhau. Quá khứ là điều đã xảy ra rồi, và dù ta có biết về nó hay không thì nó cũng đã xảy ra như vậy. Còn tương lai thì lại hoàn toàn khác. Nó chưa xảy ra. Và nếu như ta biết điều gì đó về tương lai, ta sẽ hành động khác đi, và tương lai sẽ thay đổi và không còn là cái tương lai ta đã biết đến ban đầu nữa. Giống như bạn được dự đoán ngày mai ra ngoài sẽ bị vấp cục đá, thế là bạn quyết định ngày mai không đi ra ngoài nữa. Bạn không vấp cục đá nữa, vậy tương lai đã khác đi rồi. Nhưng dự đoán ban đầu không xảy ra không có nghĩa là dự đoán đó sai. Nếu bạn vẫn đi ra ngoài thì bạn vẫn có thể bị vấp mà. Vậy là chúng ta có thể có một dự đoán đúng nhưng không xảy ra. Nói đến đây thì mình thấy bắt đầu bối rối về tương lai rồi. :D</div><div>Chính vì vậy nên việc dự đoán tương lai hầu như là điều không thể. Và chúng ta chũng không dự đoán tương lai để chờ nó xảy ra. <strong>Điều tốt nhất chúng ta có thể làm là hiểu hiện tại và những KHẢ NĂNG CÓ THỂ của tương lai, từ đó có nhiều sự lựa chọn hơn</strong>, và chọn được một phương án tốt hơn.</div><div><br></div><div>Mình đọc cuốn này ngay sau cuốn Sapiens, nên từ đầu bắt gặp rất nhiều ý tưởng đã được tác giả nhắc đến trong Sapiens. Ở Homo Deus tác giả đào sâu và phân tích kỹ hơn về các xu hướng mà con người muốn hướng tới, như <strong>vượt qua tuổi già, nâng cấp tư duy, và đi tìm hạnh phú</strong>c. Chúng ta chưa đạt được những điều đó, nhưng khoa học và công nghệ hiện đại vẫn đang nghiên cứu và có những kết quả khá khả quan. Cách đây 70 năm khoa học tìm ra Transistor - bóng bán đẫn, mới chỉ làm được vài công dụng ngô nghê nào đó, nhưng ngày nay đã phát triển trở thành những thiết bị thông minh luôn luôn trên tay mỗi chúng ta. Và có lẽ cũng giống như vậy, những điện cực đọc suy nghĩ con người khi đúng khi sai hiện nay có thể trở thành nền tảng để tạo ra những cybot nửa người nửa máy vào 70 năm tới.</div><div><strong>Làm sao để nói về tương lai nhỉ? Bằng cách nhìn vào dòng chảy chính yếu của lịch sử</strong>. Trong quá khứ chúng ta đã chứng kiến sự lên ngôi của các tôn giáo trở thành động lực để phát triển xã hội. Ngày nay cả thế giới chọn chủ nghĩa nhân văn là kim chỉ nam. Nhưng trong bản thân chủ nghĩa nhân văn đang xuất hiện những vết rạn nứt và suy yếu. <strong>Vậy thì một chủ nghĩa hay tôn giáo mới nào sẽ thay thế chúng để quyết định tương lai của loài người?</strong> Tác giả sẽ gợi ý một vài ý tưởng về nó, xin lưu ý là đó chỉ là ý tưởng, nói về các khả năng có thể xảy ra chứ không phải tiên đoán tương lai.</div><div>Đây là cuốn sách về vấn đề chứ không phải giải pháp. Và là một <strong>cuốn sách về tư duy chứ không phải thực hành.</strong> Nên chúng ta sẽ đọc nó với tâm thế tò mò để biết chứ đừng kỳ vọng sau khi đọc xong sẽ có được những chiến lược abc gì đó cho cuộc đời mình. Nhiều khi đọc sách xong rồi nhưng tiêu hóa chưa hết, đầu óc vẫn còn lộn xộn lại thấy bối rối hơn ấy.</div><div>Trước khi đọc, hãy chuẩn bị cho mình một cái đầu mở, sẵn sàng lắng nghe những ý tưởng trái ngược với niềm tin lâu nay của mình. Mình rất tin vào chủ nghĩa nhân văn, tin rằng con người là thứ cao cả nhất trong vũ trụ này. Nhiều lúc đọc các nhận định của tác giả cũng thấy bị dội, đôi khi nghĩ \"<em>bác này nói quá, làm sao thế được</em>\". Mình phải dặn bản thân bình tĩnh, đọc hết đi đã rồi hẵng đánh giá bình luận. Một số điều mình đã bị tác giả thuyết phục, một số thì không. Nhưng điều này không quan trọng bằng việc chúng ta học hỏi thêm cho mình những nền tảng lý luận vững chắc và có được những câu hỏi đắt giá để tiếp tục khám phá trên chặng đường sắp tới. <em>Tư bản rồi có kết quả tốt hay xấu? Làm gì với công nghệ vượt quá tầm kiểm soát? Chủ nghĩa nhân văn cao đẹp đến nhường nào?</em></div><div>Một điều khá thú vị từ cuốn sách là nó <strong>chứa đựng khá nhiều lập luận triết học</strong>, ít nhất là do mình cảm nhận thấy thế. Theo mình thì cuốn sách này gồm 40% lịch sử, 40% triết học, và phần còn lại 20% là nói về tương lai. Vì nhiều triết học nên khá khó đọc và nhiều chỗ mình cũng không hiểu hết được. Nửa đầu cuốn cuốn sách có phần hơi dài dòng (đối với mình), nhưng nửa sau thì hay tuyệt. Và có lẽ vì nửa sau hay quá nên mình lại kỳ vọng có thêm nữa, đang đọc vui thì lại hết mất rồi. Phải chí tác giả viết thêm nữa, ví dụ như Sapiens có những cơ hội nào trong tương lai? Homo Deus sẽ như thế nào? Hay có những động lực nào đang đảo ngược quá trình không?</div><div>***</div><div>Đôi dòng cảm nhận rời rạc từ cuốn sách Homo Deus mình mới đọc xong, hy vọng cho bạn chút cảm hứng đọc cuốn sách này. Cuối tuần nhâm nhi ly trà (sữa), đọc chầm chậm cuốn sách và đôi khi ngẩng lên nhìn về bầu trời phía xa, mắt lim dim vì những ý tưởng đang nhảy múa trong đầu. Âu cũng là một trải nghiệm tuyệt vời phải không ạ.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":31148,"created_at":"2019-05-26T04:46:06.331Z"}