{"_id":7447,"title":"United Airlines và cái bẫy của \"Operational Excellence\"","body":"<div><em><strong>Bài toán mà United Airlines phải giải quyết lúc này có lẽ không còn đơn giản là việc xử lý khủng hoảng truyền thông nữa. United rõ ràng cần phải xem lại cách hành xử đối với khách hàng và sâu xa hơn là triết lý kinh doanh của mình.&nbsp;</strong></em></div><div>Những ngày qua, vụ việc hãng hàng không lớn thứ hai nước Mỹ United Airlines đối xử thô bạo với một hành khách và buộc ông phải rời khỏi máy bay thu hút rất nhiều sự chú ý của các phương tiện truyền thông. Cư dân mạng tỏ rõ sự giận giữ, phẫn nộ về hành động thiếu thiện cảm này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/fwZ-dk8U-je6jtWaZA-eraYep5-D5CrVDxn4e8XyAlLc4fLTrp--xx_RqMfco4IcKQ-NiWrzzXt5oR8car88If_65RfePUfzb53NKALVt2fXufXXwD0a5jsAxMMPERnh3lOI8_mN\" width=\"602\" height=\"393\" alt=\"960x0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Việc hành khách phải chuyển chuyến bay là điều hoàn toàn bình thường nếu hãng hàng không này có những cách xử lý khéo léo. United hoàn toàn có thể sử dụng một chuyến bay dành riêng cho phi hành đoàn để kịp thời đáp ứng công việc mà không làm ảnh hưởng đến quyền lợi của khách hàng. Nhưng lãnh đạo của United đã chọn cách gây bất tiện cho hành khách của mình - một cách rất bạo lực để tiết kiệm chi phí.&nbsp;</div><div>Điều đáng nói ở đây là cho dù đã “bắt chẹt\" khách hàng như vậy nhưng CEO của United Airlines thậm chí không gửi lời xin lỗi thành thật đến người bị hại. Phản ứng đầu tiên của ông là gửi một email chỉ với chỉ vỏn vẹn một lời xin lỗi về sự “sắp xếp lại” hành khách vừa qua chứ <em>không</em> phải vì nhân viên của ông đã hành động thô bạo. Một lời duy nhất cho khoảng 40.000 hành khách đã từng phải chuyển chuyến bay trong lịch sử của hãng hàng không này và 3.675 trong riêng năm 2016 - liệu có đủ thoả mãn?&nbsp;</div><div>Khó có thể tưởng tượng được rằng đây là một câu chuyện có thật. Làm thế nào mà một nhân viên cấp cao lại nghĩ rằng hành động bạo lực với một khách hàng đã trả phí sử dụng dịch vụ của họ là chấp nhận được? Làm thế nào mà một CEO lại không quan tâm đến việc cần phải xin lỗi vì hành động sai lầm của chính nhân viên cấp dưới của mình?&nbsp;</div><div>Điều này khiến chúng ta phải đặt ra câu hỏi lớn về văn hoá doanh nghiệp và triết lý kinh doanh của các lãnh đạo cấp cao của United Airlines nói riêng và các doanh nghiệp nói chung. Liệu có phải các doanh nghiệp đang theo đuổi chiến lược tối ưu hoá hệ thống vận hành (Operational Excellence) đến mức mù quáng mà quên mất đi cả những giá trị tối thiểu cần đáp ứng cho khách hàng của mình - đó là sự tôn trọng?</div><div><strong>Đổ lỗi cho “Operational Excellence”</strong></div><div>Đó là vấn đề thường gặp đối với các CEO và các nhà lãnh đạo. Họ coi việc tối ưu hoá hiệu suất kinh doanh là một chiến lược quan trọng hàng đầu cần được ưu tiên triệt để. Bằng mọi giá họ sẽ cắt giảm tất cả các chi phí. Nhưng thật không may, bằng chính cách đó họ đang dần dà quay lưng với không-chỉ-một mà là hàng triệu khách hàng của chính họ.&nbsp;</div><div>Tất cả các cấp từ nhân viên đến quản lý đều được tuyên dương khen thưởng nếu làm việc năng suất, hiệu quả; trong khi tất cả các số liệu khác dường như bị bỏ qua - bao gồm cả sự hài lòng của khách hàng.</div><div>Họ nghĩ rằng nhiều người sẽ chỉ quan tâm đến giá cả vì vậy không có bất cứ lý do gì để theo đuổi những giá trị khác ngoài cắt giảm chi phí. Những tưởng chỉ cần hưởng được mức giá hợp lý là khách hàng của họ sẽ hạnh phúc bất kể các dịch vụ khác có tệ đến thế nào. Họ quên mất rằng: những khách hàng bay giá rẻ cũng cần được hưởng sự tôn trọng và quyền lợi tối hiểu của họ.</div><div><strong>United đã lạm dụng khách hàng trong nhiều năm.</strong></div><div>Đây không phải là lần đầu tiên United gặp vấn đề này. Trong năm 2009, nhạc sĩ người Canada Dave Carroll đã trở thành một hiện tượng khi ông đã sản xuất hàng loạt video trên Youtube ghi lại những trải nghiệm của mình sau khi nhân viên hãng này đã phá huỷ cây đàn ghi ta của ông. Bài hát tái hiện lại vụ việc này đã nhận được hơn 17 triệu lượt xem.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/h-UoERHaSQg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><grammarly-btn><div class=\"_e725ae-textarea_btn _e725ae-not_focused\" data-reactroot=\"\" style=\"visibility: hidden; z-index: 2;\"><div class=\"_e725ae-transform_wrap\"><div class=\"_e725ae-status\" title=\"Protected by Grammarly\">&nbsp;</div></div></div></grammarly-btn><div class=\"_e725ae-textarea_btn _e725ae-not_focused\" data-reactroot=\"\" style=\"visibility: hidden; z-index: 2;\"><div class=\"_e725ae-transform_wrap\"><div class=\"_e725ae-status\" title=\"Protected by Grammarly\">&nbsp;</div></div></div><div class=\"_e725ae-textarea_btn _e725ae-not_focused\" data-reactroot=\"\" style=\"visibility: hidden; z-index: 2;\"><div class=\"_e725ae-transform_wrap\"><div class=\"_e725ae-status\" title=\"Protected by Grammarly\">&nbsp;</div></div></div><div class=\"_e725ae-textarea_btn _e725ae-not_focused\" data-reactroot=\"\" style=\"visibility: hidden; z-index: 2;\"><div class=\"_e725ae-transform_wrap\"><div class=\"_e725ae-status\" title=\"Protected by Grammarly\">&nbsp;</div></div></div></div><div>Trong năm 2013, United bị tụt dốc trong bảng xếp hạng chất lượng hàng không. Phản hồi của United chỉ đơn giản là “chúng tôi không quan tâm\". Họ cho rằng việc cắt giảm chi phí quan trọng hơn là làm hài lòng khách hàng. Một doanh nghiệp không tôn trọng khách hàng thì sẽ không bao giờ thành công dù cho dịch vụ của họ tốt tới mức nào; huống hồ chi là chất lượng dịch vụ cũng không phải là điểm mạnh của hãng này.</div><div><strong>WalMart cũng không ngoại lệ.</strong></div><div>United không phải là doanh nghiệp duy nhất theo đuổi chiến lược tối ưu hoá chi phí. Walmart cũng là nạn nhân tương tự của chiến lược này. Vào tháng 7 năm 2014, khi một tài xế xe tải của Walmart đâm phải một chiếc xe hơi ở New Jersey đã làm một người chết và một người bị thương nghiêm trọng. Nguyên nhân do người đàn ông này đã lái xe trong tình trạng thiếu ngủ trầm trọng chỉ vì để đáp ứng đúng tiến độ công việc.</div><div>Walmart cũng bị buộc tội vì đã hối lộ các quan chức chính phủ Mexico để giữ mức giá thấp ở đây. Khi điều này bị phanh phui, CEO Walmart Mexico và Giám đốc điều hành Walmart đều bị cách chức. Trong cả hai trường hợp, sai lầm trong tư tưởng của các nhà lãnh đạo cấp cao do quá tập trung vào tối ưu hoá hệ thống vận hành đã gây ra những hậu quả nghiêm trọng.</div><div>Thật không may, quá nhiều nhà lãnh đạo đã bỏ rất nhiều công sức để tập trung vào việc cắt giảm chi phí, cải tiến hoạt động kinh doanh và cố gắng giữ mức giá ở một mức thấp nhất. Đến lúc nhìn lại, họ đã đánh mất đi nhiều thứ quan trọng hơn đó là niềm tin của khách hàng - điều mà khách hàng cần hơn cả lợi thế về giá cả.&nbsp;</div><div><strong>Cần phải thay đổi văn hoá doanh nghiệp trước khi rơi vào cái bẫy của “Operational Excellence”.</strong></div><div>Qua những phản ứng của Munoz về vụ việc vừa qua, dường như cả bộ máy quản lý của United đang có vấn đề về tư tưởng và triết lý kinh doanh. Bài toán mà United Airlines phải giải quyết lúc này có lẽ không còn đơn giản là bài toán xử lý khủng hoảng truyền thông nữa. United rõ ràng cần phải thay đổi văn hoá doanh nghiệp.&nbsp;</div><div>Một doanh nghiệp không thể phát triển nếu không quan tâm đến quyền lợi của khách hàng. Thậm chí United còn đứng trước nguy cơ bị tẩy chay nếu cứ tiếp tục có những ứng xử thiếu tôn trọng khách hàng như vậy.</div><div>Herb Kelleher, người sáng lập hãng hàng không Southwest, và Richard Branson, người sáng lập Virgin Airlines đã sớm nhận ra điều đó và thực tế cho thấy họ đã thành công hơn nhiều so với việc theo đuổi chiến lược chỉ mang lại hiệu quả ngắn hạn kia.</div><div>Có lẽ lãnh đạo của United Airlines cần nghiêm túc nhìn nhận lại triết lý kinh doanh của mình. Trong thời đại mà người tiêu dùng ngày một thông thái hơn, quyền sinh sát một doanh nghiệp hoàn toàn có thể được quyết định bởi những “thượng đế\" này. Chỉ cần một câu nói lỡ lời, một hành động không khéo léo cũng có thể khiến doanh nghiệp điêu đứng. Sau cùng thì chính cái tâm của doanh nghiệp mới làm nên thương hiệu của họ. Và thương hiệu mới chính là thứ khiến khách hàng ở lại với doanh nghiệp về lâu dài.</div><div>------------------------------------</div><div>Biên dịch từ: <a href=\"https://www.forbes.com/sites/adamhartung/2017/04/10/why-united-airlines-abuses-customers-the-risks-of-operational-excellence/#40ece200bb10 \" rel=\"noopener noreferrer\" target=\"_blank\">Forbes</a></div><div>Bài viết của mình đã được đăng trên <a href=\"http://cafebiz.vn/cai-bay-o-united-airlines-khi-nha-quan-ly-nao-cung-chi-biet-toi-da-hoa-loi-nhuan-toi-thieu-hoa-chi-phi-nhung-dieu-toi-thieu-nay-lai-khong-hay-20170413084032751.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Cafebiz</a></div><pre>*Operational Excellence - Tối ưu hóa hệ thống vận hành: Là chiến lược đòi hỏi doanh nghiệp phải tìm mọi cách nâng cao năng suất và hiệu quả công việc bằng việc tối ưu thời gian, chi phí và chất lượng sản phẩm và phải thường xuyên cải tiến từ hệ thống vận hành đến quản lý để nâng cao năng suất, tối ưu hóa lợi nhuận.</pre>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1108,"created_at":"2017-04-14T04:33:57.511Z","down_point":0,"up_point":15,"tags":[]}