{"_id":6935,"body":"<p style=\"text-align: justify;\">Assassin's Creed (AC) là một trong những dòng game có thể gọi là kinh điển thời hiện đại với môi trường là một thế giới mở dựa trên lịch sử và lối chơi tự do kể về cuộc chiến giữa 2 phe Assassin và Templar. Là một gamer, dĩ nhiên tôi đã chơi qua hầu hết các tựa game của series này và là 1 fan kha khá trung thành của nó... Và không mấy ngạc nhiên khi năm 2016 AC đã được đưa lên màn ảnh rộng để giúp phổ biến nhãn hiệu này ra nhiều thành phần khán giả khác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn2-www.comingsoon.net/assets/uploads/gallery/assassins-creed-movie/asscreedinternational.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Trước khi vào đề chính thì phải nhắc đến lịch sử giao nhau của phim và game đã... Và thành thật mà nói, mọi thứ vô cùng tồi tệ. Số lượng phim làm ăn theo game mà xem tạm được thì đếm trên đầu ngón tay, phim hay thì phải gọi là hiếm và thảm hoạ thì nhiều vô số kể (Tôi thậm chí còn có thể kể ra 1 danh sách dài những phim ấy.) Dĩ nhiên AC cũng không tránh khỏi sự nghi ngờ với bề dày lịch sử nghiêm trọng như thế. Nhưng với cả sự tham gia giám sát của Ubisuck...à nhầm, Ubisoft và sử dụng cả diễn viên Michael Fassbender trong vai chính cùng với Jeremy Irons và Marion Cotillard, người ta đã rất rất mong AC có thể sẽ là cột mốc mới cho phim làm theo game sau Warcraft.</p><p style=\"text-align: justify;\">&nbsp;Và tuy cũng có những điểm tốt, phim lại đa phần có những sự tệ hại nhất định mà khó có thể nào nhắm mắt bỏ qua chỉ vì là fan cuồng... Yêu lắm mà phải nói ra những lời đau lòng.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Vì có những thứ khá ẩn và không được đề ra rõ trong phim so với game, tôi sẽ cố gắng giải thích song song về các sự vật, sự kiện hay hiện tượng trong phim lẫn game để cho các bạn non-fan có thể hiểu hơn và fan thì cũng có dịp ôn lại nhé. Dĩ nhiên review này có spoiler.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://pbs.twimg.com/media/C0LN7r7UQAAi5Xf.jpg:large\"></p><p style=\"text-align: justify;\">&nbsp;Các bạn hãy cùng làm quen với Callum Lynch, một cậu bé có quá khứ kinh hoàng khi chứng kiến cha mình giết mẹ và bỏ chạy lưu lạc đến tận 30 năm. Tuy vậy thì \"kết thúc\" của đời anh là bị tiêm thuốc độc do can tội giết người... Dù có cáo phó, anh được Sophia Rikkin và cha Alan Rikkin của Abstergo cho một cơ hội làm lại cuộc đời, hay đúng hơn là sống lại cuộc đời của Sát thủ Aguilar De Nerha của thời Reconquista ở Tây Ban Nha năm 1492.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Thật ra ở act 1 thi việc edit chi tiết lựng khựng hơn rất nhiều, tôi đã cố sắp xếp lại như trên cho dễ theo dõi thôi. Không chỉ lựng khựng về mặt thời gian, cả act là 1 cái exposition- lời giải thích bự khổng lồ mà tôi hoàn toàn hiểu được khi AC đang cố tiếp cận với khán giả mới. Tôi có thể tóm gọn như sau: cỗ máy Animus giúp show ra quá khứ của tổ tiên Callum dựa vào DNA của anh (game logic) để giúp Abstergo tìm ra Apple of Eden- một vật có khả năng điều khiển ý chí người khác. Để làm gì à? Để Sophia có thể xoá bỏ đi sự bạo lực, làm thế giới yên bình hơn... Nghe có vẻ hay ho nhỉ, thế nhưng Abstergo chính là Templar và mục đích của Templar đó giờ vẫn là thống trị thế giới và diệt trừ Assassin. Câu nói \"Khi nào còn ý chí tự do sẽ còn không có trật tự\" của Alan thật ra khá là đúng với sự xây dựng Templar từ game, và Sophia được xây dựng như là kiểu bị lợi dụng nhưng vì có lòng muốn cống hiến và tìm hiểu nên phải chấp nhận.&nbsp;</p><p style=\"text-align: justify;\">Nói đến đây thì phải nhận xét các diễn viên của chúng ta một chút... Họ đã cố gắng lắm rồi, nhưng vẫn có vẻ họ không sử dụng hết \"nội lực\" của mình cho phim này, và theo tôi tròn vai có lẽ là một lời khen hơi quá nhưng quả thực họ chỉ là phù hợp để nằm trong câu chuyện thôi chứ chẳng có gì nổi bật cả... (Magneto, Alfred và Talia của tôi.....)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://blog.ubi.com/app/uploads/sites/4/2016/09/acmovie-pic6.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Tóm lại act 1 đã cho chúng ta một set up cũng khá tốt, nếu không muốn nói rất giống với Desmond Miles ở phần game đầu tiên. Thêm nữa, phim cũng đã vui lòng giới thiệu cho chúng ta nghi lễ gia nhập Assassin khá rõ ràng: đọc lời tuyên thệ nổi tiếng \"Nothing is true, Everything is permitted\" và cả theo phong tục cổ của Levantine Assassin là cắt bỏ ngón áp út (Vừa thể hiện trung thành, vừa là dấu hiệu nhận biết huynh đệ, vừa là để hidden blade có thể vươn ra khỏi bàn tay), và chi tiết này sẽ có yếu tố quan trọng ở phần sau.<br>*Fact vui: do Assassin thường dính đến hình tượng loài chim đại bàng bay tự do, nên tên các nhân vật chính thường ít nhiều có liên quan đến 1 con điểu nào đấy. Và Callum cũng không là ngoại lệ khi tên anh trong nghĩa gốc tiếng Scotland là chim bồ câu.</p><p style=\"text-align: center;\"><a href=\"https://nameberry.com/babyname/Callum\">https://nameberry.com/babyname/Callum</a>&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.thesixthaxis.com/wp-content/uploads/2017/01/ACMovie-IL3.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và hãy nhìn hình ảnh Animus này, đại loại khi kết nối với quá khứ thì Cal cũng sẽ mô phỏng lại toàn bộ hoạt động của tổ tiên trên 1 nền máy chiếu 4D ảo diệu... Theo tôi thì nó làm hơi quá, dù cũng hợp tình hợp lý là nếu theo như game thì nhân vật chỉ đơn giản nằm ở 1 cái giường, đeo VR vào là vô tư xem lại quá khứ của mình thì hơi chán, phim cũng nên có 1 cái gì đó như là giúp chúng ta thấy được nhân vật chính \"sống trong quá khứ\" theo đúng nghĩa đen. Tuy nhiên logic mà nói, tưởng tượng xem lúc cưỡi ngựa anh ta sẽ mô phỏng thế nào, ngồi trên không cách mặt đất 1 mét mấy tưng tưng à? Hồi đầu tôi hơi khó chịu, nhưng rồi cũng chấp nhận mà đi tiếp.</p><p style=\"text-align: justify;\">&nbsp;Để đến với act 2 thì trước hết các bạn cũng nên biết yếu tố tiên quyết của dòng game AC: Việc trở về quá khứ bao giờ cũng là mấu chốt chính của game khi đóng vai các sát thủ lừng danh như Altair, Ezio, Arno, v.vv... tha hồ parkour tung hoành, mở hidden blade ám sát và nhiều trò thú vị nữa. Thế nên khi phim cho chúng ta đến với Aguilar và những pha hành động thì chắc hẳn là nhiều fan sẽ vô cùng phấn khích.... Và các bạn hãy vui chừng nào có thể đi vì Callum sẽ quay về với Aguilar trong có... 3 cảnh với tổng lượng thời gian chắc hơn nửa tiếng là cùng. Theo tôi đây là 1 lựa chọn vô cùng khó hiểu khi cái người ta mong đợi nhất lại xuất hiện chỉ có 1/4 thời lượng phim mà thôi... Bạn hỏi tôi game có cảnh chơi mốc thời gian sự kiện hiện tại không à? Có, nhưng rất tuyến tính và thường ai cũng chơi qua cho xong mà còn quay về với Animus.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.mos.cms.futurecdn.net/mW2eyqtp4TmayXxSRPTSCL.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn1-www.comingsoon.net/assets/uploads/gallery/assassins-creed-movie/siekfwi.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Thế nhưng nói thế cũng không có nghĩa là mọi việc quá tệ. Vì mỗi khi Aguilar và đồng sự/ tình yêu Maria xuất hiện là mọi thứ diễn ra tuyệt vời, nếu không muốn nói tiệm cận hoàn hảo nếu xét về độ trung thành với những trường đoạn và hành động trong game. Air Assassination, phóng dao, parkour trên khắp các mái nhà ở Tây Ban Nha, những pha chiến đấu được biên đạo rất đẹp mắt và diễn ra ở nhịp độ nhanh làm chúng ta thật sự phải hồi hộp. Thậm chí nó còn fan service ổn đến mức khi leo lên cao thì sẽ có một chú đại bàng liệng qua, hệt như các điểm mở bản đồ ở trong game.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://6fja9beiwb2o4svf-zippykid.netdna-ssl.com/wp-content/uploads/2016/05/Assassins-Creed-eagle.png\">&nbsp;Tuy vậy về mặt quay phim thì có 2 lỗi nhẹ đó chính là màu sắc được sử dụng không hợp lý (Quá khứ là vàng xám và hiện tại là xanh xám) làm có vài chỗ phim bị tối, đặc biệt mấy đoạn trong nhà kín hay đường hầm chẳng thể xem được rõ hành động gì cả; lỗi còn lại là có 1 số chỗ bị cắt đứt khúc do ghép các cảnh quay từ ít nhất 3 góc máy khác nhau làm mất sự liền mạch của các đoạn rượt đuổi hay chiến đấu. (Lí do vì sao Mad Max: Fury Road là 1 phim hành động tuyệt vời với các cảnh hành động one take tuyệt đẹp)</p><p style=\"text-align: justify;\">&nbsp;Tôi có nói đến việc \"biến đổi\" dựa trên lịch sử ở dòng AC, và bối cảnh quá khứ lần này thật ra là được lồng ghép rất thông minh. Một chút lịch sử: Ở nửa cuối thế kỷ 15 khi Isabella xứ Castile và Ferdinand xứ Aragon kết hôn, Tây Ban Nha đã có thể coi như là thống nhất phần lớn và bắt đầu cuộc cuộc Reconquista- Tái chinh phạt để đoạt lại lãnh thổ mất vào tay người Hồi Giáo từ hàng thế kỷ qua, với năm 1492 là mốc thời gian cuối cùng để đuổi người Moors ra khỏi Granada. Ngoài ra, khét tiếng trong thời gian này chính là công cuộc thanh trừng tôn giáo Inquisition được mô tả là tàn bạo kéo dài ở Châu Âu lẫn sau này là những thuộc địa ở Châu Mỹ.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette1.wikia.nocookie.net/assassinscreed/images/5/5f/The_Inquisitions_Army.jpg/revision/latest/scale-to-width-down/2000?cb=20160708161138\"></p><p style=\"text-align: justify;\">&nbsp;Và AC đã vận dụng lịch sử thế nào? Templar chính là những người nắm trong tay Thiên Chúa Giáo (Note: Giáo hoàng Alexander VI trong game AC2 là Chủ tế Templar), họ sắp đặt sự kết hợp của Castile và Aragon, sử dụng Inquisition là cái cớ để gọi Assassin là dị giáo và tiêu diệt bọn họ- và dấu hiệu nhận biết dị giáo aka Assassin quá dễ dàng chính là ngón áp út bị mất tôi nhắc ở trên. (Lúc Leonardo Da Vinci trong AC2 sửa lại hidden blade cho không cần cắt ngón tay cũng chỉ giáp ranh thời gian này nên chắc chưa phổ biến kịp). Những cảnh đốt người dị giáo như thế thật ra diễn ra không quá thường xuyên nhưng hay bị tuyên truyền quá thể, và hiển nhiên là nó được đem vào phim để Auilar và Maria tẩu thoát vô cùng ngoạn mục. Và nhiệm vụ của Aguilar là tìm lại hoàng tử con trai vị Sultan ở Ganada để chặn đứng tham vọng tống tiền sở hữu Apple of Eden của Templar từ tay vị Sultan ấy, đồng thời cũng trùng với mốc thời gian Granada được đoạt lại cho Đế chế Tây Ban Nha.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://fsmedia.imgix.net/e0/37/5a/4e/2ed2/4cd6/891c/e6d3f1ed23af/assassins-creed.jpeg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.mos.cms.futurecdn.net/vrnKdjwwTcxrLhhZBMcXnW.png\"></p><p style=\"text-align: justify;\">Chỉ riêng với việc lồng ghép bối cảnh này thôi, cũng phải phục nhà làm phim và Ubisoft, đây cũng chính là điểm yêu thích lớn nhất của tôi dành cho phim âu cũng vì tôi là 1 con mọt Sử.</p><p style=\"text-align: justify;\">Như đã nói, hiện tại (đáng buồn thay) vẫn là setting chính của phim, và chúng ta cứ phải dời qua lại 2 khoảng thời gian này để thấy được những khó khăn của Cal với Animus hay hiệu ứng phụ mà Animus gây ra cho Cal, bleeding effect- việc có những ký ức của chính tổ tiên mình để có thể có được những kỹ năng hay thậm chí ảo ảnh mất nhận thức giữa thực và hư... Không những vậy, Cal còn được gặp những Assassin bị \"bắt giữ\" đang có ý đồ muốn giải thoát cho chính anh. Thế nhưng Cal lại bị Alan Rikkin bơm vào đầu ý tưởng \"Assassin xấu đó, mày thấy bố mày giết mẹ mày không?\" và thậm chí tạo điều kiện cho anh xử luôn ông bố đang bị giam cầm... Và đến đây mọi chuyện hơi bị khó hiểu tí âu cũng vì cái vụ \"ký ức dựa vào DNA\" => Bà mẹ đã bắt bố Cal xuống tay vì chính Assassin do bà là truyền nhân đích thực của Aguilar- người cuối cùng biết Apple of Eden đang ở đâu (ít ra là theo phim), và lẽ ra phải giết cả Cal- truyền nhân đời sau theo dòng máu của bà nhưng ông không nỡ và Templar thì liên tục bắt bớ người+ con cháu của Assassin để tìm ra ký ức của Aguilar... Cuối cùng Cal không giết ông và chấp nhận giúp Templar triệt để- vì Animus sẽ hoạt động tốt hơn nếu người sử dụng \"toàn tâm toàn ý\" (!?)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://sm.ign.com/ign_il/image/a/assassins-/assassins-creed-jeremy-irons-on-playing-the-villain-alan-rik_c6vn.jpg\"></p><p style=\"text-align: justify;\">Và cảnh trở về quá khứ cuối cùng, để không phụ công sự hy sinh của Maria (Cảnh y chang lúc bố Cal giết mẹ luôn, deep chưa?) Aguilar đoạt được Apple of Eden và... Nhắc đến năm 1492 có ai nghĩ đến cái gì đầu tiên không? Phải, Christopher Columbus chính là người cuối cùng được Aguilar trao cho Apple of Eden, trùng luôn với thời điểm ông rời Tây Ban Nha để đến Tân Thế Giới, giữ Apple of Eden xa khỏi tay Templar... Lại một lần nữa là sự lồng ghép lịch sử thiên tài. Apple of Eden hiện nay đang nằm tại lăng mộ của nhà thám hiểm vĩ đại (đầy tội ác) và Templar đã tìm ra nó.</p><p style=\"text-align: justify;\">Nói cho cùng, act 2 tuy không quá hấp dẫn nhưng những chi tiết, những điểm mạnh nhất của AC đã toả sáng rất mạnh mẽ. Với 1 phim làm theo game, nó trung thành đến được độ này đối với tôi đã là 1 điểm cộng lớn rồi... Tôi cũng đâu mong 1 phim hoàn hảo giống game y xì đúc đâu...</p><p style=\"text-align: justify;\">Tất cả mọi thứ trung bình khá đó sụp đổ 1 cái rầm ở act 3, hay chính xác hơn là ở câu nói này của Sophia: \"A Leap of Faith!\" (Dù diễn ra trước lúc Cal nhìn thấy Columbus nhưng vẫn phải chỉ trích)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://blogs-images.forbes.com/insertcoin/files/2016/12/assassins-creed-movie1.jpg\"></p><p style=\"text-align: justify;\">Cho những ai không biết, Leap of Faith là 1 pha nhảy lộn nhào nổi tiếng của game AC: ở bất kỳ độ cao nào rơi xuống nước hoặc đống rơm cũng đều bình an vô sự... Và cũng đúng cảnh ấy là Cal đang mô phỏng 1 pha lộn nhào tương tự từ Aguilar, nhưng bỗng dưng fan service bằng cách thốt ra 1 câu đúng nghĩa vô thưởng vô phạt thậm chí vô duyên ngay lúc ấy, ảo diệu hơn là mô phỏng có 1 pha mà hư cả máy móc thì còn làm quá hơn nữa... Này, nếu muốn fan service câu ấy cho hợp lý, thì học theo game Far Cry 3 kìa!!!!</p><p style=\"text-align: justify;\">Rồi sau đó là 1 khung cảnh... nổ não đáng ghét đến bất hợp lý: Tất cả các Sát thủ tổ tiên của Cal, có cả mẹ anh vây quanh anh như 1 hình chiếu ký ức từ Animus để làm lễ nhập hội cho anh... Đừng bảo tôi khó quá đáng, nhưng nhiệm vụ của cái Animus là chiếu lại quá khứ, không phải là một vật có thể chiếu lên 1 cái gì đó...như vậy! Heck, Sophia thốt lên luôn cả câu \"Đó có phải là 1 ký ức không?\", và chả hề có 1 câu trả lời nào cả! Vậy đó là cái gì!?! Cảnh này theo tôi là 1 nỗ lực \"cố gắng quá đáng\" để tái hiện lại cảnh Ezio và Desmond- tổ tiên và hậu duệ trò chuyện với nhau vượt cả không thời gian diển ra ở Ezio Trilogy, nhưng nó hoàn toàn không hề hợp lý ở chỗ này do lúc có Ezio đang sở hữu 1 Piece of Eden- Bảo vật địa đàng để kết nối với 1 thực thể khác mà có thể nói chuyện với Desmond, còn ở đây chẳng có gì làm cơ sở cả! Và rồi Cal cũng quên luôn vụ cãi cọ với bố mà nhập hội ngay tắp lự.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c390f050fb9a11e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\">Oh, hi Arno Dorian! Nhân vật chính của AC Unity có cameo này.</p><p style=\"text-align: justify;\">Các Assassin giúp Cal thoát khỏi Abstergo, Alan và Sophia đến Seville- lăng mộ của Columbus để lấy lại Apple of Eden và tổ chức Đêm hội chân dài, àh nhầm một buổi công bố với các bằng hữu Templar về phát kiến mới của họ. Tuy nhiên Cal và các Assassin thì chưa dừng lại ở đó và lên kế hoạch ám sát Alan đoạt lại Apple of Eden. Sophia bắt gặp họ, và vì Sophia cũng có niềm tin muốn sử dụng Apple of Eden cho mục đích khoa học và tâm lý học thì nhiều hơn là trừ khử Assassin và thống trị xã hội như cha mình, thế nên cô im lặng không đánh động gì cho Cal và đồng bọn đi qua.</p><p style=\"text-align: justify;\">Alan giơ Apple lên, ánh sáng ma mị, thứ ma thuật sẽ giúp cho Templar thống trị trí não của bất cứ một con người nào trên Trái Đất bao trùm lấy căn phòng... Thật ghê gớm... Và Cal từ đằng sau bước lên cắt cổ Alan cái rụp... Chết....</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://kungfukingdom.com/wp-content/uploads/2017/01/The-Apple-of-Eden-could-be-dangerous-in-the-wrong-hands.jpg\"></p><p style=\"text-align: center;\">(Xin thứ lỗi cho ngôn ngữ từ đoạn này)</p><p style=\"text-align: center;\">WHATTTT THEEEEE F...)(%*@#&*%)&@</p><p style=\"text-align: justify;\">Lạy trời thánh thần ơi, bạn sở hữu một thứ có thể điều khiển ý chí tự do, mà không thể nào ngăn chặn một thằng lõi từ đâu đấy xuất hiện đi bộ tự do lên đâm mình hay sao!?!? This is stupid! Stupid! Còn ai bảo tôi do lão không để ý hay không biết gì à? Hãy xem clip sức mạnh của Apple of Eden trong game.<br><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/YW3zMtNeTp4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Nó còn hơn cả 1 cái lá chắn nữa, nó có thể khiến ai ở gần nhũn não ra mà chết đúng nghĩa đen, hay bắt họ phải phục tùng từng mệnh lệnh! Heck, khi chúng ta ám sát Alexander VI nó thậm chí còn hồi phục vết thương cho ông ta như Wolverine ấy! Trời ơi sở hữu một thứ như vậy, lẽ ra tôi đã mong chờ một cảnh boss fight nào đó hợp lý chút... Nhưng không, xẹt, bụp, chết ngay! Nerf cái gì mà nerf thê thảm vậy Ubisuck! Tôi đã hét lên rõ to khi chứng kiến cảnh ấy...</p><p style=\"text-align: justify;\">Sophia chạy vào nhìn xác cha, \"Đây là lỗi của con\".....DUHHHHH, CHỨ CÒN CỦA AI NỮA! Ôi trời ơi, cô có cơ hội để ngăn chặn người ta không giết cha cô, cô không làm gì để rồi giờ cô ngồi đây than khóc cho người ta thương sao? Đây đâu phải tình huống nhân vật \"Không làm gì có lỗi nhưng vẫn nói vậy để gây cảm động\"... Còn nếu như ai nói với tôi đây là cách Sophia muốn loại cha mình để độc chiếm việc làm chủ dự án này để sử dụng cho mục đích tốt của bản thân, vậy câu sau giải thích thế nào, \"Tôi sẽ đoạt lại báu vật cho các Chủ Tế\"... ÔI TRỜI ƠI CÒN ĐỔI TÍNH TURN HEEL NỮA CƠ ĐẤY! Nếu như ngay từ đầu cô cũng sẽ làm theo giống như cha, vậy cô cự cãi về khoa học, lòng tốt của cô rồi sau đó góp tay cho ổng chết làm gì? Hay là lại \"Nói làm cho họ chứ thật ra làm cho mục đích riêng mình\" thì... thả thính à?&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Nguyên cả 10 phút cuối phim không có bất cứ một cái gì hợp lý cả, đã thế còn dành hẳn 3 phút cho các Assassin đứng trên toà quốc hội cực ngầu cool ngắm nhìn London trước khi credit hiện lên... Này, có 1 cách sử dụng 10 phút này hay hơn để kết thúc phim đấy, như là BOSS FIGHT chẳng hạn! Ít nhất cho thấy được cái Apple of Eden này làm được cái gì đi chứ, NÓ VÔ DỤNG SUỐT CẢ PHIM MÀ, AI CŨNG TÌM, AI CŨNG NÓI CÔNG DỤNG CỦA NÓ MÀ KHÁN GIẢ CÓ BIẾT NÓ THẬT SỰ LÀM ĐƯỢC CÁI GÌ ĐÂU, XỊT KHÓI 1 CÁI MẤT TIÊU!&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://s3.foxmovies.com/foxmovies/production/films/111/images/posters/484-film-page-large.jpg\">AC đã có thể rất khác, nó đầy tiềm năng và đã có thể rất hay... Và nó đã làm rất tốt cho đến khi nó tự sụm trên act 3 đầy sự gấp rúc và thiếu cân bằng... Assassin's Creed lại 1 lần nữa là một minh chứng cho sự \"kỵ rơ\" của việc chuyển thể một tựa game thành công lên màn bạc... Thế nhưng theo như kết thúc thì có vẻ nó sẽ chuẩn bị có thêm phần tiếp theo, và chỉ có thể mong đợi các nhà làm phim và cả Ubisoft tiếp tục cải tiến để có thể giúp AC vượt qua được sự kỵ rơ đáng tiếc ấy.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-26T10:06:02.073Z","creator_id":2731,"down_point":0,"tags":null,"title":"Assassin's Creed Movie: Cố gắng để rồi ngậm đắng","up_point":15}