{"_id":7244,"body":"<p class=\"aligncenter\" style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://triskelesociety.files.wordpress.com/2017/03/trump-dead-dream.jpg?w=455&h=245\"></p><p style=\"text-align: justify;\">Phương thức đầu tiên và đơn giản nhất của tuyên truyền là kĩ thuật quả quyết. Cho dù đây là kĩ thuật cơ bản nhất của tuyên truyền, &nbsp;điều đáng ngạc nhiên là sự quả quyết vẫn có hiệu quả lớn. Nó đơn giản chỉ bao gồm việc tuyên bố một thông điệp có thể gây tranh cãi là sự thật, mà không hề có sự kiểm định hay giải thích gì thêm.</p><p style=\"text-align: justify;\"><em>Vùng Trung Đông sẽ không bao giờ hòa bình được.</em></p><p style=\"text-align: justify;\"><em>Sự nóng lên toàn cầu đã gây ra một số lượng kỉ lục các cơn bão lốc.</em></p><p style=\"text-align: justify;\">Sự quả quyết dựa trên tiền đề rằng mọi người thích tin vào những thứ người khác nói với họ – rằng con người về bản chất rất cả tin, đặc biệt khi điều được quả quyết là điều họ muốn tin.</p><p style=\"text-align: justify;\"><em>Phụ nữ lái xe rất kém.</em></p><p style=\"text-align: justify;\"><em>Đàn ông không bao giờ dừng lại hỏi đường.</em></p><p style=\"text-align: justify;\">Kĩ thuật này đôi lúc được sử dụng trong truyền thông chính trị và quân sự. Ví dụ như trong hình minh họa dưới đây từ Thế chiến I.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://triskelesociety.files.wordpress.com/2017/03/3g03177u-1578.jpg?w=176&h=242\"></p><p style=\"text-align: justify;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lương thực là đạn dược. Đừng lãng phí.</em></p><p style=\"text-align: justify;\">Tuy nhiên, kĩ thuật quả quyết có lẽ được thấy rõ hơn trong các quảng cáo thương mại; ngành công nghiệp này luôn nỗ lực để khiến bạn tin những tuyên bố của một công ty nào đó về sản phẩm của họ.</p><p style=\"text-align: justify;\"><em>Fulmer’s Glue-giúp cuộc sống trở nên tốt đẹp hơn kể từ 1926</em></p><p style=\"text-align: justify;\"><em>Những chú chó ăn Nutri-Chow sẽ có nhiều năng lượng hơn.</em></p><p style=\"text-align: justify;\">Hãy nghĩ xem có bao nhiêu quảng cáo có những cụm từ sau, dù không hề có ai kiểm định.</p><p style=\"text-align: justify;\"><em>sản phẩm tốt nhất có mặt trên thị trường</em></p><p style=\"text-align: justify;\"><em>thương hiệu nổi tiếng nhất</em></p><p style=\"text-align: justify;\"><em>với hương vị không làm bạn thất vọng</em></p><p style=\"text-align: justify;\">Khi không có giải thích, khách hàng chẳng có lí do gì để tin những tuyên bố quảng cáo này. Sau cùng, chẳng có vẻ gì là bất cứ sản phẩm nào có thể được thẩm định một cách khách quan rằng nó là “sản phẩm tốt nhất”, và mỗi sản phẩm sẽ có lúc khiến khách nào nào đó cảm thấy thất vọng. Tuy nhiên, khách hàng quá thường xuyên chấp nhận những lời quả quyết này, không nhận ra rằng họ đang bị ảnh hưởng bởi một loại hình tuyên truyền.</p><p style=\"text-align: justify;\">Một ví dụ điển hình của kĩ thuật quả quyết là tuyên bốcủa vô số nhà hàng rằng món hầm cay Texas của họ là “ngon nhất thế giới!” Những cơ sở trong cùng một thành phố sẽ có những lời tuyên bố giống nhau. Tất nhiên, không thể có chuyện tất cả đều đúng được. Tuy nhiên, các quảng cáo sản phẩm đang được vận hành bởi một bộ luật lạ đời, cho phép các doanh nghiệp tự tuyên bố những danh hiệu như “sản phẩm tốt nhất” khá tự do. Chắc chắn đây là logic bất thường, và đó chính xác là lí do vì sao kiểu quảng cáo này được xem là tuyên truyền.</p><p style=\"text-align: justify;\">Khi chúng ta thấy những lời quả quyết đơn giản, chúng ta thường sẽ tiếp thu thông điệp của họ ở mức độ nào đó, thậm chí là khi chúng ta nhận thức rõ về tầm ảnh hưởng của chúng. Từ lâu các nhà quảng cáo đã học được một trong các bài học căn bản về tuyên truyền: một khi ai đó đã tiếp thu được một thông điệp, về cơ bản chiến thắng đã thuộc về những người tuyên truyền. Do vậy, kĩ thuật quả quyết giúp cho họ đạt được một chỗ đứng trong tâm trí con người một đơn giản và nhanh chóng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://triskelesociety.files.wordpress.com/2017/03/europas_sieg_dein_wohlstand29649_2.jpg?w=336&h=456\"></p><p style=\"text-align: justify;\"><em>Tấm poster của Đức trong Thế chiến II này quả quyết rằng: “Chiến thắng của châu Âu là sự thịnh vượng của bạn.”</em></p><p style=\"text-align: justify;\">Hãy xem một ví dụ từ nghiên cứu giả tưởng của George Orwell về tuyên truyền và kiểm soát tâm trí, cuốn tiểu thuyết 1984. Trong tiểu thuyết, ba khẩu hiệu sau của “Đảng” được khắc trên tường tòa nhà của Bộ Sự thật:</p><p style=\"text-align: justify;\"><em>Chiến tranh là hòa bình</em></p><p style=\"text-align: justify;\"><em>Tự do là nô lệ</em></p><p style=\"text-align: justify;\"><em>Ngu dốt là sức mạnh</em></p><p style=\"text-align: justify;\">Tuy nhiên, tuyên truyền sử dụng kĩ thuật quả quyết không phải lúc nào cũng chỉ dừng ở đó. Một sự quả quyết cũng có thể gợi ý cả tiến trình hành động, như trong ví dụ sau.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://triskelesociety.files.wordpress.com/2017/03/this_world_cannot_exist_half_slave_and_half_free_poster-r87251b32e600475c80eab6a74e0697e5_a6cjm_8byvr_324.jpg\"></p><p style=\"text-align: justify;\"><em>Thế giới này không thể tồn tại khi nửa nô lệ nửa tự do</em></p><p style=\"text-align: justify;\"><em>Hãy hy sinh vì tự do!</em></p><p style=\"text-align: justify;\">Thông thường, một sự quả quyết sẽ được hỗ trợ bởi các “sự thật” mà không thực sự đúng. Bằng việc thêu dệt ra bằng chứng có vẻ giúp chứng thực lời quả quyết đã đưa ra, nhà tuyên truyền củng cố thông điệp của mình. Thay vì chỉ đơn giản tuyên bố rằng một sản phẩm là tốt nhất trên thị trường, một nhà quảng cáo có thể tuyên bố rằng “chín trên mười chuyên gia” nói rằng sản phẩm này là tốt nhất.</p><p style=\"text-align: justify;\">Việc sử dụng tuyên truyền trong quảng cáo không phải lúc nào cũng nguy hiểm. Sau cùng, các nhà sản xuất muốn mọi người mua sản phẩm của họ, và nếu kem đánh răng, bột làm bánh, và các sản phẩm khác không đạt được như những gì họ tuyên bố, bạn cũng chỉ mất vài đồng chứ không thiệt hại gì thêm.</p><p style=\"text-align: justify;\">Nhưng hãy xem cách sử dụng kĩ thuật quả quyết để đánh lừa con người theo những cách có thể gây hại hoặc không thực sự có lợi cho cộng đồng.</p><p style=\"text-align: justify;\">…bằng chứng khoa học, nhìn chung, là không đủ để lập luận rằng khói thuốc lá của người khác là nguyên nhân gây ra bất kì căn bệnh nào. – Tập đoàn thuốc lá Imperial.</p><p style=\"text-align: justify;\">Khi bạn xem xét những lời tuyên bố kiểu này, hãy nhớ bốn tính chất của tuyên truyền:</p><p><strong><em>Chức năng thuyết phục</em></strong></p><p><em><strong>Đối tượng khán giả lớn</strong></em></p><p><em><strong>Đại diện cho nghị trình của một nhóm cụ thể</strong></em></p><p><strong><em>Sử dụng lập luận lỗi và/hoặc lôi kéo bằng cảm xúc</em></strong></p><p style=\"text-align: justify;\">Lời quả quyết của Tập đoàn thuốc lá Imperial đáp ứng đủ ba tiêu chí đầu tiên. Còn với tiêu chí thứ tư, nếu có cơ sở sự thật hoặc logic nào cho lời quả quyết này thì cũng không được công bố cho công chúng.</p><p style=\"text-align: justify;\">Một người đưa ra những lời quả quyết đơn giản như trên sẽ làm suy yếu mức độ phức tạp của vấn đề ngay lúc đó, dùng một lời tuyên bố đơn giản để thay cho một giải thích có logic. Nhìn chung, những lời quả quyết không được chứng minh thì không nên tin tưởng quá nhiều. Nếu ai đó muốn thuyết phục bạn qua một lập luận có lý lẽ, người đó sẽ trình bày những sự thật để chứng minh những tuyên bố của mình.</p><h3 style=\"text-align: justify;\"><strong>Trong kĩ thuật quả quyết, những thông điệp có thể gây tranh cãi sẽ được tuyên bố là sự thật, mà không hề có sự kiểm định hay giải thích gì thêm.</strong></h3><p style=\"text-align: justify;\">-Techniques of Propaganda & Persuasion by Magedah E. Shabo-</p><p style=\"text-align: justify;\">Người dịch: Nevange</p><p style=\"text-align: justify;\">Xem thêm tại: <a href=\"https://triskelesociety.wordpress.com/2017/03/27/cac-ki-thuat-tuyen-truyen-va-thuyet-phuc-2-chuong-1-ki-thuat-qua-quyet/\">https://triskelesociety.wordpress.com/2017/03/27/cac-ki-thuat-tuyen-truyen-va-thuyet-phuc-2-chuong-1-ki-thuat-qua-quyet/</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-03-27T06:01:27.693Z","creator_id":6955,"down_point":0,"tags":[],"title":"Các kĩ thuật tuyên truyền và thuyết phục: Kĩ thuật quả quyết","up_point":18}