{"_id":7024,"body":"<p>Sau 17 năm từ phim X-men đầu tiên kéo dài đến những 6 phim và 2 spin-off, spin off thứ 3 về Wolverine- Logan đã ra mắt và đây cũng là lần cuối cùng chúng ta được chúng kiến nam tài tử Hugh Jackman thủ vai gã chồn hung tợn này (Yup, Wolverine là con chồn măng-gút, không phải sói!). Thế nhưng lần này, mọi thứ đã hoàn toàn khác.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.beliefnet.com/columnists/moviemom/files/2017/03/logan.jpg\"></p><p>Sự khác biệt đến ngay từ cái tên phim, và chỉ nhiêu đó thôi cũng đã quá đủ để nói được nhiều điều. Nhìn lại, chúng ta có thể thấy rằng 2 phim trước đều có cái tên Wolverine- mật danh lẫn tên \"anh hùng\" của gã này, và chỉ việc gằn giọng đọc thôi chúng ta cũng có thể thấy sự giận dữ, sự hung bạo trong tính cách của gã. Nhưng lần này, tên thật của gã, Logan xuất hiện rất mộc mạc và nhẹ nhàng, ngầm hướng đến những thứ mang tính con người hơn và thậm chí nhân văn hơn, và đó chính là toàn bộ chủ đề của phim.</p><p>Nếu bạn không muốn bị spoiler, có thể xem bài của bác Samurice: &nbsp;<a href=\"http://spiderum.com/bai-dang/Logan-cai-ket-do-cua-2-thap-ki-andquotNguoi-Soiandquot-5du#\" target=\"_blank\">Logan- cái kết dở của 2 thập kỷ người sói</a> (Thật đấy, đến bác cũng gọi là sói sao... hic)</p><p>Xem xét sơ lại cả cốt truyện của phim thì tôi có thể tóm tắt như sau: Năm 2029, Logan và Xavier sau 1 sự kiện kinh hoàng đã cùng nhau bỏ xứ mà ở 1 nơi hoang mạc xa lánh văn minh, Logan cũng dần già yếu không còn như xưa nhưng 1 sự kiện về cô bé mutant Laura đã khiến Logan phải tuốt vuốt trở lại.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn1-www.superherohype.com/assets/uploads/gallery/untitled-wolverine-sequel/logan11.jpg\"></p><p>Tính theo tiêu chí dựa vào comic, rất rất nhiều người fan hardcore của Marvel đã nghĩ rằng phim sẽ dựa rất nhiều vào tựa truyện vô cùng nổi tiếng cũng kể về 1 Wolverine già nua: đó là Old Man Logan- nó hay tuyệt vời. Và xin thưa là dĩ nhiên các bạn ấy sai, vì Logan không chỉ dựa vào Old Man Logan mà còn có cả hậu quả của House of M (hay M-Day) và Messiah Complex, dĩ nhiên tất cả đều là những đầu truyện có liên quan đến X-Men. Tôi có thể đưa ra sự so sánh về những chi tiêt của truyện được áp dụng vào phim như sau:</p><p>- M-Day: Scarlet Witch thay đổi thực tại \"No more mutants\" làm cho 90% dân số mutant mất đi năng lực, loài mutant trên bờ tuyệt chủng và không có 1 mutant nào mới được sinh ra trong 1 thời gian dài. Trong phim thì đã 25 năm không có mutant nào được sinh ra.</p><p>- Messiah complex: Cyclops phát hiện ra sự xuất hiện của 1 mutant mới sau 1 thời gian dài, và cô bé sau này được Cable nhận nuôi với cái tên Hope Summers. Trong phim thì không hẳn là được sinh ra nhưng mutant được nhân bản vô tính hoặc tạo ra thông qua 1 công ty sinh học Transigent vốn là Weapon X. Và dĩ nhiên là cả 2 đều có sự xuất hiện của The Reavers.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i0.wp.com/media2.slashfilm.com/slashfilm/wp/wp-content/images/logan-wolverine-xmen-comic-700x345.jpg\"><br></p><p>- Old Man Logan: Wolverine bị ảo ảnh nổi điên và lỡ tay giết chết toàn bộ X-men... Trong phim vai trò này được chuyển qua Professor X bị động kinh không kiểm soát được não.</p><p>- Xét về nhân vật, X-23 của phim cũng dựa vào vài chi tiết trong X-23: Innocence Lost rất hợp lý nhưng thay vì chương trình X-23 chỉ có một người thì đây lại là 1 đám trẻ con được thử nghiệm với cái tên X-23 và số thứ tự đứng sau. Còn ai muốn biết thêm trong comic Laura thế nào à, cô giết luôn cả chính người mang nặng đẻ đau mình trong cơn cuồng nộ (chính xác là phê thuốc) và chưa bao giờ hết ăn năn, khá giống Wolverine gốc. Giờ đây, khi Logan đã chết thì X-23 là người mang danh Wolverine mới.</p><p>- Eden xét về sự có mặt của nó trong 1 cuốn comic X-men trong phim Logan đã làm 1 fan như tôi đi tìm mòn mỏi, nhưng té ra nó chỉ được vẽ ra dành cho phim Logan mà thôi. Tuy nhiên trong comic thật sự cũng có 1 nơi chỉ dành riêng cho mutant sau M-Day, đó chính là Utopia của Cyclops, nhưng thay vì ở North Dakota thì Utopia comic nằm ở Vịnh San Francisco.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://trailers.apple.com/trailers/fox/logan/images/thumbnail_25047.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://digitalspyuk.cdnds.net/16/42/1600x800/landscape-1476972414-wolverine-logan-first-trailer-xavier-sad.jpg\"></p><p>Về mặt diễn viên, có lẽ những Hugh Jackman hay Patrick Stewart lại tiếp tục thủ vai Logan hay Xavier thì khỏi phải nói bọn họ nhập tâm thế nào, nhưng điều \"buồn mà phải cười\" là chúng ta thật sự thấy rõ 2 lão già này đã mất hết tất cả về cả tinh thần lẫn thể xác, đặc biệt Logan thì nhìn rõ được vẻ vô cùng mệt mỏi và bất cần đời, nhưng vì phải \"nuôi\" Xavier mà sẵn sàng sống tiếp như một cái xác không mục đích. Nhưng toả sáng nhất vẫn là Laura aka X-23 do Dafne Keen thủ vai, cô bé thực sự là ngôi sao sáng nhất cả phim với gương mặt sát thủ lạnh lùng cùng với không ít phân cảnh cảm động. Thú thật, cảnh 3 người quây quần cùng với gia đình nọ trong 1 bữa cơm là thứ vui vẻ và hạnh phúc nhất mà 3 con người đầy tai ương này có thể tận hưởng dù chỉ ngắn ngủi.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.collider.com/wp-content/uploads/2017/03/logan-x23.jpg\"></p><p>Xét về kẻ ác thì...meh, chẳng có gì nổi bật. Nổi nhất âu cũng có lẽ 1 nhân vật gây bất ngờ: khi chúng ta nghĩ sẽ chỉ thấy 1 Logan già yếu thôi thì chúng ta vẫn được chứng kiến 1 Wolverine đích thực mạnh mẽ và dữ dội, nhưng đó chỉ là 1 con clone với tên X-24. Những fan Marvel thì có thể sẽ nhầm hắn với Daken, Dark Wolverine và là con trai của Logan nhưng thật ra chỉ là clone thôi.</p><p>Đây là 1 bộ phim kể chuyện là chủ yếu, chất hành động chỉ như là 1 thứ gia vị được thêm vào cho mọi thứ thêmm phần đậm đà và hấp dẫn... Nhưng lạy trời, gia vị ấy lại là mì cay naga cấp 7+ luôn ấy... Đẫm máu, cực kỳ đẫm máu... Đẹp, cực kỳ đẹp... Nói thật bất cứ ai xem cảnh Laura cân team thì không hú hét lên cũng lấy làm lạ (trừ phi xung quanh không ai phản ứng và mình cũng nên lịch sự)... Và một điểm trừ cho cục điện ảnh xét duyệt, đã 18+ rồi tức là đã lọc khán giả mà còn cắt đi những cảnh climax đẫm máu không cần thiết làm hụt hẫng gì đâu... (But well, that boob flash...)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.comicbook.com/2016/10/logan-x-23-first-look-1414-206292.jpg\"></p><p>Sau khi Xavier chết dưới tay X-24 và một cảnh \"There is water here\" vô cùng cảm xúc, Logan cũng không thể cống lại với cái chết và với những ai đã theo dõi X-men suốt 17 năm nay, họ biết chính các nhà làm phim cũng đã gửi lời chào đến các fan rồi. Cảnh mộ của Logan cùng với chữ X như muốn nói đến rằng \"Đây là sự kết thúc của 1 thế hệ\" khi những người tham gia phim X-men đầu tiên giờ đây không còn một ai sẽ quay lại với các vai diễn của mình nữa. The end of an era, và những James McAvoy, Michael Fassbender, Tye Sheridan hay Sophie Turner sẽ là những người viết tiếp những chương mới cho dòng phim X-men (cho đến khi Marvel lấy được bản quyền, có lẽ.)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn2us.denofgeek.com/sites/denofgeekus/files/styles/main_wide/public/2017/01/logan_x-men_timelines.jpg?itok=DTYvvBWw\"></p><p>Đến đây thì xin bàn 1 vụ khá hack não về X-men (mỉa mai thay, phim cũng y chang truyện vụ này)... Đó là nếu các bạn để ý, Days of future past là một phim fuck timeline theo nghĩa đen, xoá hết tất cả những gì X-men trilogy đã tạo ra dể reboot lại dòng phim của họ với các nhân vật mới... Thế thì một câu hỏi đó là; Logan nằm ở dòng thời gian nào trong vũ trụ phim? Không thẻ nào là sau Days of future past vì cứ cho rằng mọi thứ tiếp diễn như 1 phân nhánh riêng thì cả đám đã ngỏm củ tỏi hết vì mấy con Sentinel rồi? Còn nếu như ở nhánht hời gian mới, thì nó cách Apocalypse đến tận 40 năm lận à? Nếu như thế thì dự án X-men Supernova sẽ phải là 1 prequel về việc Xavier giết X-men thì không lẽ bọn họ vừa reboot được xong sẽ giết cả lũ tiếp à? Và chúng ta cũng chẳng có 1 cái hint nào về Laura và lũ mutant mới cả. Thật là rắc rối.&nbsp;</p><p>Xét về tiêu chí của 1 phim, Logan là 1 bộ phim xuất sắc từ hình ảnh, câu chuyện đến cả hành động. Nhưng xét theo tổng thể của 1 franchise, nó là 1 lỗ hổng khá lớn, nhưng không có vấn đề gì cả vì tôi biết mục đích thật sựa của Logan là gì. Và xin gửi đến Hugh Jackman lời cảm ơn sâu sắc nhất mà tôi muốn đại diện cho các fan comic ở Việt Nam dành cho anh (dù tôi biết anh cũng không nghe được)... Cảm ơn anh là 1 Wolverine tuyệt vời trong suốt 17 năm qua, và dù sau này có ai thay thế anh và làm tốt đến đâu đi nữa, với tôi anh vẫn mãi mãi là Wolverine đích thực trên màn ảnh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images.en.yibada.com/data/thumbs/full/149028/685/0/0/0/actor-hugh-jackman-speaks-at-the-20th-century-fox-x-men-days-of-future-past-panel-during-comic-con-international-2013-at-san-diego-convention-center-on-july-20-2013.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://sm.ign.com/t/ign_za/feature/l/logan-unta/logan-untangling-wolverines-complicated-x-men-movie-timeline_1nk8.640.jpg\"></p><p style=\"text-align: center;\">Farewell, bub.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-06T12:40:51.260Z","creator_id":2731,"down_point":0,"tags":null,"title":"Logan: Sự kết thúc của một thế hệ X-men","up_point":18}