{"_id":4091,"body":"<h2><p>Phố Wall từ lâu đã là bối cảnh quen thuộc của điện ảnh Hollywood. Thế nhưng The Wolf of Wall Street lại là một trường hợp ngoại lệ, thay vì tập trung vào những chiến lược và các con số thì bộ phim lại xoáy sâu vào góc tối ẩn sau vẻ hào nhoáng của giới doanh nhân.</p><p><br></p></h2><p><strong>Một câu chuyện có thật</strong></p><p>Khi The Wolf of Wall Street ra mắt (Tạm dịch: Sói già phố Wall), bộ phim đã gây ra một làn sóng kinh ngạc với khán giả xem phim bởi nó quá sức trần trụi, cả nghĩa đen lẫn nghĩa bóng. Và chắc chắn không ai nghĩ rằng có một Jordan Belfort ngoài đời thật.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-06.png\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-06-475x317.png\" alt=\"Nguyên mẫu Jordan Belfort ngoài đời.\" height=\"317\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-06-475x317.png 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-06-768x512.png\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Nguyên mẫu Jordan Belfort ngoài đời.</p><p><br></p><p>Thực chất tác phẩm dài ba tiếng này chính là tiểu sử của tay môi giới chứng khoán Jordan Belfort. Hắn sinh ngày 07.09.1962 tại Queens, New York và bắt đầu làm việc ở phố Wall vào năm 1987.</p><p>Sở dĩ tôi gọi là hắn vì trước khi hoàn lương, Jordan là một kẻ đểu giả tham tiền. Hắn kiếm được hàng triệu đô bằng cách đi lừa đảo, gian lận chứng khoán và rửa tiền. Chính những tội lỗi đó đã làm nên cuốn tiểu sử The Wolf of Wall Street và sau này là một bộ phim đình đám.</p><p><br></p><p><strong>180 phút hỗn mang có trật tự</strong></p><p>Khéo léo và thâm thúy có lẽ là cảm nhận đầu tiên của người xem với bộ phim. Trong suốt 180 phút đồng hồ mà rất hiếm có những khoảnh khắc thừa thãi và gây nản lòng cho khán giả.</p><p>Phố Wall mở ra là một khu rừng theo đúng nghĩa, hỗn mang và khốc liệt. Nhịp phim diễn ra một cách nhanh chóng khiến cho khán giả cảm thấy mình cũng đang hòa vào guồng quay này. Tiền và những con số không chỉ là thứ duy nhất tồn tại mà ẩn sau nó là những cuộc vui sa đọa của tình dục, của rượu và tất thảy các loại chất kích thích.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-01.jpg\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-01-475x713.jpg\" alt=\"review-phim-wolf-of-wall-street-01\" height=\"713\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-01-475x713.jpg 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-01-768x1152.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Là bộ phim dán nhãn R nên mọi chi tiết được dịp phô bày trần trụi nhất có thể. Khác với những con chữ thì người xem nên chuẩn bị tinh thần đón nhận nhiều hình ảnh gây sốc, không che đậy. Có thể bạn sẽ thấy sao mà nó lại thô thiển đến vậy nhưng tôi tin rằng chỉ có sự chân thực đến nhức nhối mới có thể chuyển tải hết ý nghĩa của The Wolf of Wall Street.</p><p>Được làm dưới dạng phim tiểu sử nhưng bộ phim có cách kể chuyện rất khéo léo và dễ hiểu. Thực sự thì lúc đầu tôi cảm thấy khá là ngại ngần khi nhìn vào đề tài khó nhằn là tài chính cũng như thời lượng “khủng”. Thế nhưng cái cảm giác đó qua đi rất nhanh.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-03.jpg\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-03-475x316.jpg\" alt=\"Martin Scorsese đảm nhận vai trò đạo diễn.\" height=\"316\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-03-475x316.jpg 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-03-768x511.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Martin Scorsese đảm nhận vai trò đạo diễn.</p><p><br></p><p>Hành trình vươn lên từ một chàng trai trẻ tới phố Wall để tìm kiếm sự giàu sang được dẫn dắt một cách tỉ mỉ nhưng không nhàm. Jordan Belfort sẽ không thể là tỉ phú của tập đoàn Stratton Oakmon nếu không có sự tác động của hàng tá những nhân vật trong cuộc đời hắn.</p><p>Tôi vẫn rất ấn tượng với nhân vật Mark Hanna do tài tử Matthew McConaughey thủ vai. Chỉ xuất hiện vài phút thôi nhưng quả thực Matthew đã để lại dấu ấn không nhỏ. Anh vào vai một lão làng phố Wall, có thể nói là đã đưa Jordan vào đời, vào vòng xoáy của rượu, của những hàng bột cocaine màu trắng và những đêm vui đùa với gái làng chơi. Diễn xuất của nam diễn viên đã khiến cho Mark là nhân vật mà tôi yêu thích nhất.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-08.jpg\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-08-475x317.jpg\" alt=\"Matthew McConaughey is Mark Hanna in THE WOLF OF WALL STREET, from Paramount Pictures and Red Granite Pictures. TWOWS-00307\" height=\"317\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-08-475x317.jpg 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-08-768x512.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Mark Hanna là điểm sáng đặc biệt của bộ phim.</p><p><br></p><p>Đây cũng là điểm làm nên thành công của bộ phim, đó là cách xây dựng nhân vật. Dĩ nhiên phải bàn đến đầu tiên là Jordan Belfort do Leonardo DiCaprio đảm nhận.</p><p>Tôi thực sự rất trân trọng tài năng và nỗ lực của Leo và rất tiếc cho anh vì lỡ mất tượng vàng Oscar cho vai diễn này. Thế nhưng tôi vẫn có cảm nhận rằng có lẽ Jordan Belfort đã hơi vượt ra vòng an toàn của Leonardo.</p><p>Jordan Belfort là một tay chơi thượng lưu nhưng ở hắn lại hội tụ những bản chất cặn bã nhất. Thèm tiền và khát tiền đến độ đi lừa đảo cả những tầng lớp người lao động nghèo, sẵn sàng phụ bạc người vợ để đến với những cô gái làng chơi, bản tính bệnh hoạn còn bộc lộ ra khi lạm dụng chất kích thích,… Tất cả được hoàn toàn phơi bày và Leo có trách nhiệm thể hiện một cách chân thực những sự thật đó.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-05.jpg\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-05-475x316.jpg\" alt=\"Leonardo rất nỗ lực nhưng vẫn chưa hoàn hảo. \" height=\"316\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-05-475x316.jpg 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-05-768x511.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Leonardo rất nỗ lực nhưng vẫn chưa hoàn hảo.</p><p><br></p><p>Không thể phủ nhận tài năng của Leo nhưng đôi khi tôi vẫn thấy bóng dáng của chàng trai si tình Gatsby thay vì một con sói đáng gờm và đáng kinh tởm, sự thể hiện những chi tiết trần tục đôi khi vẫn chưa tới và chưa làm thỏa mãn người xem. Việc dừng lại ở một đề cử có lẽ là không quá hối tiếc cho anh.</p><p>Tuy nhiên tôi xin phép được dành lời khen cho Jonah Hill, bạn diễn của Leo.</p><p>Jonah Hill là cái tên rất quen thuộc với khán giả của dòng phim hài và thực sự anh đã trở thành nhân tố tạo nên sự hỗn mang trong bộ phim. Vào vai người cộng sự nhưng Jonah không hề mờ nhạt, anh thể hiện rất tốt bản chất của nhân vật Donnie – đó là sự ngu đần và ấu trĩ, trái với sự cáo già của Jordan.</p><p><a href=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-02.jpg\" rel=\"fancy_gallery\"><img src=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-02-475x317.jpg\" alt=\"Jonah Hill cũng có một đề cử Oscar cho vai diễn này.\" height=\"317\" srcset=\"http://www.elleman.vn/wp-content/uploads/2016/09/05/review-phim-wolf-of-wall-street-02-475x317.jpg 475w, <a href=\" http:=\"\" www.elleman.vn=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 09=\"\" 05=\"\" review-phim-wolf-of-wall-street-02-768x512.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 475px;\"></a></p><p>Jonah Hill cũng có một đề cử Oscar cho vai diễn này.</p><p><br></p><p>Bên cạnh đó không thể bỏ qua hai người phụ nữ đảm nhiệm hai người vợ của Jordan. Nếu như Margot Robbie vào vai Naomi với thân hình nóng bỏng chính là sự hào nhoáng mà tên sói thèm khát thì Cristin Milioti lại làm tốt vai trò cô vợ Teresa chân thành nhưng đáng tiếc lại không có được hạnh phúc</p><p>Đến với Sói già phố Wall, khán giả sẽ trải qua sự hỗn loạn của con phố tài chính. Cùng với nó là những xúc cảm cũng vô cùng phức tạp, bạn có thể cười sảng khoái nhưng sau đó cũng có thể thấy sự chua xót khi nhận ra sự tác động của đồng tiền tới nhân cách đạo đức. Khi xem phim, chớ mong rằng sẽ nhận được những bài học kinh doanh mà hãy thực sự tỉnh táo và nhận ra rằng những tờ giấy bạc sẽ không làm nên giá trị của con người.</p><p><br></p><p><em>Nguồn: ELLE Man</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-11T10:09:44.495Z","creator_id":582,"down_point":0,"tags":[],"title":"The Wolf of Wall Street: Quá đỗi trần trụi","up_point":13}