{"_id":12565,"title":"Yêu lại từ đầu với Eternal Sunshine of The Spotless Mind","body":"<div>Đây là một phim mà với mình, những ai chưa có người yêu, đã biết rung động, đang yêu sâu đậm hay vừa mới chia tay đều nên xem, phải xem. Vì tình yêu đối với tuổi trẻ luôn là một chủ đề bạn không bao giờ có thể lảng tránh. Vậy nên hãy biết nó, cả ở những khía cạnh không vui vẻ nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a21a1c0365111e8bfd6c73392071ea7.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một mối quan hệ thường có một số giai đoạn quen thuộc. Thường là rất vui thích hào hứng trong thời gian đầu và bắt đầu có dấu hiện rạn nứt, chán nản ở giai đoạn sau. Đó thường là căn nguyên chính của những cuộc chia tay. Lúc đó thì... buồn lắm, dù bạn là người chủ động hay là người bị đá. Khi ấy thì chắc ai cũng ước, quên đi được thì tốt nhỉ?</div><div>Trong phim, một bác sĩ tên Howard đã tạo nên một phương pháp có thể xóa đi ký ức của một người về một điều gì đó bất kỳ mà họ muốn quên. Chỉ cần lập được bản đồ ký ức, được tạo nên bằng cách để bộ não phản ứng lại với những kỷ vật về đối tượng, sau đó dùng các tác nhân vật lý tác động vào từng vùng trong não. Thế là chỉ sau một đêm thôi, những gì muốn quên sẽ đi vào dĩ vãng.</div><div>Joel - nhân vật chính của phim đã rất sốc khi biết bạn gái xóa đi ký ức về mình và anh cũng quyết định làm điều tương tự. Bởi sao lại chỉ mình mình phải chịu đau khổ như vậy. Thế nhưng trong cái đêm diễn ra việc xóa ký ức, rất nhiều thứ đã xảy ra.</div><div>Phim bắt đầu khi cả 2 đã xóa ký ức về nhau và không biết do vô tình hay hữu ý, họ cùng có mặt tại bờ biển năm nào cả hai gặp nhau lần đầu, đúng ngày lễ tình nhân luôn. Bạn gái Joel đã chủ động tiếp cận anh, nói chuyện và hai người đã có những ngày bên nhau vui vẻ cho đến khi một chàng trai lạ xuất hiện hỏi về sự có mặt của anh trước căn nhà của cô. Mạch phim đến đó dừng lại để quay trở về với thời gian tuyến tính.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f84dc20365111e8870377c6e69c9007.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mối quan hệ ngày trước của 2 người dần xuất hiện trong ký ức tua ngược của Joel. Anh nằm bất động trên giường sau một liều thuốc an thần của các nhân viên kỹ thuật, bị úp vào đầu một cái máy và quá trình xóa ký ức bắt đầu trong đêm. Những ký ức từ gần đây nhất đến ngày đầu tiên họ gặp nhau được tua ngược lại để rồi tan biến đi. Và chính trong quá trình ấy, từ những ký ức buồn khổ gần đây quay về với những ký ức đẹp đẽ năm nào họ từng bên nhau say đắm. Nó khiến Joel cảm thấy nuối tiếc và không muốn chúng biến mất khỏi tâm trí của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d719ac0365111e8aff0932fc2bf9718.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đến đây thì cuộc chiến bắt đầu, và trong tâm trí của mình, anh đối thoại với chính mình, đối thoại với cô gái mà anh yêu, vị bác sĩ xóa ký ức cho anh. Cố gắng giành giật lại những mảnh ký ức đó trong tuyệt vọng. Nhưng Howard là một bác sĩ giỏi và cuối cùng thì mọi thứ cũng tan biến đi hết.</div><div>Nhưng sau khi xong công việc của trí não, thì không nhà khoa học nào lý giải được cách ký ức được lưu giữ trong trái tim. Và vào cái ngày 14/02 lạnh lẽo ấy, sau khi bị xóa ký ức, họ lại vô tình tìm thấy nhau tại ngay nơi họ gặp nhau lần đầu. Mối quan hệ đó lại bắt đầu lại, nhưng nếu phim chỉ dừng lại ở đó. Hẳn người xem sẽ rất mông lung và phần nhiều sẽ nghiêng về giả thuyết mọi thứ sẽ lại lặp lại thôi. Họ sẽ chia tay vì bản tính và những suy nghĩ không còn tốt đẹp nữa mà họ dành cho nhau. Họ chán nhau rồi... Những điều kia luôn chỉ là cái cớ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ec1e4f0365111e8b339379e8340aacb.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhưng không, phim không kết thúc như vậy và đây mới là chỗ khiến bộ phim khiến mình xúc động nhất. Trong quá trình thực hiện xóa ký ức, mỗi người sẽ được lưu lại một cuộn băng trong đó là toàn bộ nội dung họ nói về đối tượng trước khi xóa và giãi bày lý do cho hành động này của mình.</div><div>Về cuối phim cả 2 đã nhận lại được cuộn băng của mình. Họ nghe băng, họ biết được quá khứ, họ biết được rằng vì sao ngày trước mình chia tay. Cảm giác yêu đương lúc này là có với 2 cái đầu không còn vương chút ký ức, nhưng liệu họ có chọn lựa yêu nhau nữa hay không, nếu biết chắc kết quả rồi sẽ lại như vậy. Vì bản tính của mỗi người đâu có dễ đổi thay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/525393a0365111e894af052a149a88d1.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và họ vẫn chọn yêu nhau <3</div><div>Môt tình yêu rất đời thường, đẹp đẽ nhưng cũng nhiều đau khổ, day dứt đến muốn quên hết đi tất cả. Nhưng nếu có cơ hội được làm lại thêm một lần nữa, dẫu cho bao nỗi đau họ đã trải qua, thì được yêu nhau dù chỉ thêm một ngày, cũng đã là hạnh phúc lắm rồi. Như cái cách Joel tuyệt vọng níu giữ từng mảnh ký ức, để rồi anh bình thản bên cô ấy vào những giây phút cuối cùng. Vì anh biết, không quan trọng dài hay ngắn, chỉ cần lúc này còn được ở bên nhau.</div><div>\"Yêu lại từ đầu\" là một bài hát dễ nghe của Khắc Việt. Nhưng để làm được điều đó thì không dễ chút nào.</div><div>Vì ai cũng đã từng yêu và đau khổ trong tình yêu, nên phim chạm được đến cảm xúc của hầu hết mọi người. Để rồi có thể đến cuối phim, bạn hẳn sẽ nhìn sang người bên cạnh, cảm thấy may mắn vì mối quan hệ của mình chưa đến mức tệ đến như thế, cảm thấy thật may mắn vì có người đó ở bên. Và hai người nắm chặt bàn tay nhau.</div><div>Để biết trân trọng nhau hơn, ngay lúc này!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13507,"created_at":"2018-04-02T08:41:23.722Z","down_point":0,"up_point":11,"tags":[]}