{"_id":19580,"tags":[{"_id":"5c3c40b5f80e676a1fb2c90d","name":"BARCELONA"},{"_id":"5c83d7e556cce63bb8653b3d","name":"AJAX AMSTERDAM"},{"_id":"5c8517cd1532063acf3559cd","name":"NETHERLANDS"},{"_id":"5c8c88d59cd2575602942ee2","name":"LOUIS VAN GAAL"},{"_id":"5c3c40b5f80e676a1fb2c910","name":"BAYERN MUNICH"}],"up_point":10,"down_point":0,"title":"LOUIS VAN GAAL: CÂU CHUYỆN THÀNH CÔNG.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4770fbb047aa11e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ở một chừng mực nào đó, Louis van Gaal sẽ được đánh giá là một trong những HLV xuất sắc nhất Thế giới trong hai thập kỷ gần nhất. Ông là mẫu nhà cầm quân sẵn sàng hy sinh phong cách hào hoa để đổi lấy sự thực dụng, thay thế tinh tế và sự ngẫu hứng bằng sự hiệu quả. Đối với nhiều người, ông luôn rất khắt khe với mọi quyết định của mình, là mẫu chuyên gia bóng đá thường xa lánh các cầu thủ và không thích giao tiếp với NHM. Bất kể là bạn đứng về phe ủng hộ hay chống đối khi tranh luận về Van Gaal, không ít người dám khẳng định rằng, HLV người Hà Lan là một trong những nhà quản lý cứng rắn và khô khan nhất của Thế giới bóng đá hiện đại.</div><div style=\"text-align:justify;\">Nếu thẳng thắn với nhau, thật khó để xác định vì sao nhiều người lại có vẻ không ưa ông. Ở đây chúng ta đang nói về một HLV có 7 danh hiệu VĐQG suốt sự nghiệp, 4 danh hiệu cấp châu lục, và hướng dẫn một đội tuyển Hà Lan không được đánh giá quá cao giành vị trí thứ 3 tại World Cup 2014. Còn nếu việc đếm cúp và danh hiệu cá nhân mà vẫn có lý do để chống lại Van Gaal nữa thì … thật phù phiếm.</div><div style=\"text-align:justify;\">Tất nhiên, phải cần tùy thuộc vào người bạn yêu cầu nữa.</div><div style=\"text-align:justify;\">Dennis Bergkamp miễn cưỡng “nhún vai” khi nhắc về Van Gaal. Đó là ngày 20/10/1991, khi PSV Eindhoven đối đầu với đối thủ truyền kiếp của họ, Ajax Amsterdam tại Philips Stadion. Một trận đấu thuộc vòng 5 Eredivisie. Sau khởi đầu sáng sủa dưới thời tân HLV Louis van Gaal, Ajax đang tìm cách chiến thắng và ăn mừng ngay trên chính sân nhà của kẻ thù.</div><div style=\"text-align:justify;\">Dòng chảy bóng đá cứ trôi. Người ta được chứng kiến đội bóng thủ đô Hà Lan ghi đến 23 bàn thắng trong 7 trận mở màn của họ trên mọi đấu trường. Một kế hoạch tiếp cận rõ ràng, có phương pháp được vạch ra, rằng Ajax sẽ không để PSV có không gian để triển khai bóng, bên cạnh việc phải khóa chặt ngôi sao Brazil, Quỷ lùn Romario. Đây là lần đầu tiên dưới triều đại HLV người Hà Lan, Bergkamp được yêu cầu chơi sâu hơn và hoạt động cố định trong khu vực có thể tạt bóng. Thời điểm ấy cũng là lần đầu tiên anh công khai “nhún vai” tỏ thái độ thất vọng trước những yêu cầu khó hiểu của Van Gaal.</div><div style=\"text-align:justify;\">Bản chất trong cách quản lý của Van Gaal đã tạo nên làn sóng phản đối dữ dội, khi ông trực tiếp thay đổi lối vận hành của Ajax kể từ thời Johan Cruyff. Nhiều người cho rằng vẻ đẹp bóng đá mà Ajax đã thấm nhuần bởi sự truyền giáo của Rinus Michels và Cruyff giờ đây bị đánh bại và lột sạch bởi bàn tay lạnh lùng của “Bông Tulip thép” – Louis van Gaal.</div><div style=\"text-align:justify;\">Nhiều khả năng đó là một sự cường điệu hóa ngôn từ, nhưng tầm ảnh hưởng của Van Gaal vẫn tạo nên phần nào đó sự chia rẽ ở “De Godenzonen” (biệt danh của Ajax) đến tận hôm nay. Định kiến của Dennis Bergkamp về Van Gaal là rất rõ ràng. Quyết định rời Amsterdam chuyển đến Milan năm 1993 của huyền thoại Hà Lan là lời thừa nhận vô hình cho sự khinh miệt Van Gaal. Anh đã ra đi cũng vì sự phóng khoáng và ham muốn tự do, chứ không muốn phải chịu gò ép. Thuật lại trong cuốn tự truyện “Stillness and Speed” (Tĩnh lặng và Tốc độ), Dennis tâm tình: “Ông ta không bao giờ thừa nhận điều đó, nhưng bóng đá mà Van Gaal tuyên truyền không thể là bóng đá của Cruyff hay Wenger. Phương pháp của ông rất khác biệt. Cách chỉ đạo của Johan hoàn toàn giống với thời cầu thủ của ông ấy: phiêu lưu, ngoạn ngục và phải tấn công. Ông không phân tích nhiều. Càng bản năng và càng kỹ thuật càng tốt.”</div><div style=\"text-align:justify;\">“Louis lại thích rập khuôn kiểu sư phạm. Ông cụ thể từng học trò của mình để hệ thống có thể hoạt động. Đối với Van Gaal, hệ thống của ông ấy là trời cao, còn mọi cầu thủ đều chỉ ngang hàng như ông ta. Những tên tuổi lớn cũng chẳng là gì to tát. Mọi người đều phụ thuộc vào cái hệ thống quần què gì đó của ổng. Cruyff ngược lại, là con người tuyệt vời, luôn khuyến khích những cầu thủ theo chủ nghĩa cá nhân bởi họ đủ khả năng định đoạt trận đấu. Johan thách thức họ để họ có động lực phục vụ ông. Đó là điều Van Gaal chẳng bao giờ nghĩ đến chứ đừng nói là hành động. Và rồi mọi thứ sẽ đi ngược lại với những thứ mà ông ta đang xây dựng.”</div><div style=\"text-align:justify;\">“Điều gì sẽ xảy ra nếu bạn có 10 họa sĩ tầm thường bên cạnh một danh họa Rembrandt tài ba. Liệu bạn có nói với Rembrandt rằng ông khỏi cần tưởng tượng gì hết, ông cũng chẳng cần phải cố gắng để gồng gánh 10 kẻ kia? Hay bạn mang đến cho ông cảm giác rằng ông thật đặc biệt, để ông có thể phô diễn hết mọi năng lực của bản thân, và mang đến cho nhân loại những tác phẩm tuyệt diệu nhất trần gian?”</div><div style=\"text-align:justify;\">Đó là những cái nhìn sâu sắc của một huyền thoại về các phương pháp mà Van Gaal tập trung áp đặt cho những đội bóng của mình. Có vài so sánh nhỏ như sau giữa phong cách huấn luyện của hai HLV nổi tiếng: Cruyff không đặt nặng tinh thần quyết chiến trong mỗi buổi tập mà để tâm đến những trận đấu phối hợp nhỏ, chất lượng mỗi cá nhân, kỹ thuật, sở hữu bóng và gây áp lực. Còn về phía Van Gaal là mô hình của cấu trúc và cách định hình lối chơi. Có lẽ đây là lý do tại sao rất nhiều cầu thủ lớn đều cho rằng, làm việc dưới trướng Van Gaal là rất khó khăn.</div><div style=\"text-align:justify;\">Bergkamp phải chịu đựng phong cách độc đoán của Van Gaal suốt 2 mùa giải cuối cùng, dù anh ghi được đến 122 bàn trong 237 trận chơi cho Ajax. Thế nhưng sự dè dặt của Dennis với vị HLV đồng hương chẳng thấm thía vào đâu so với cuộc chiến động trời sẽ nổ ra sau này giữa Van Gaal và Rivaldo ở Barcelona.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fe7460047aa11e9a6ffc73126e359e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau khi rời Ajax với tỷ lệ thắng 68,7%, Van Gaal trở thành HLV được săn đón nhiều nhất châu Âu. Ông giúp CLB Hà Lan đoạt đến 11 danh hiệu lớn, bên cạnh việc phát hiện nhiều tài năng xuất chúng chỉ trong vòng 6 năm nắm quyền. Bởi không thể phủ nhận thành công mà Van Gaal mang về CLB, ông trở thành một phần to lớn trong lịch sử Ajax Amsterdam. Tuy nhiều ý kiến ngây thơ và không công bằng cho rằng, ông đáng lẽ ra nên dành được nhiều danh hiệu Champions League hơn với đội hình như vậy, bởi 1 chiếc cúp tai to vẫn là quá ít ỏi. Nhưng có lẽ họ đã bỏ quên sức mạnh của các đại diện hùng mạnh từ Serie A, sự hồi sinh của Manchester United và sự độc tài của Barcelona lẫn Real Madrid ở Tây Ban Nha.</div><div style=\"text-align:justify;\">Johan Cruyff được giao trọng trách dựng xây tương lai cho Barça. Ông thống trị lục địa già sau khi mang về phòng truyền thống đội chủ sân Camp Nou chiếc cúp C1 đầu tiên vào năm 1992. “Dream Team” huyền thoại cũng hoành hành La Liga tuyệt đối với 4 danh hiệu liên tiếp từ 1991 đến 1994. Thành công của Johan là vô song trong lịch sử Barcelona.</div><div style=\"text-align:justify;\">Có lẽ quan trọng hơn cả là ảnh hưởng của ông đến La Masia. Điều đó đã định hình nhiều hơn cho bóng đá nhiều thập kỷ tới. Cruyff làm việc không ngừng nghỉ trong các chương trình đào tạo nhằm phát triển kỹ thuật các cầu thủ trẻ ngay ở học viện, với ý tưởng giúp CLB ngày càng trở nên độc lập. Ngoài việc thực hiện các phương pháp huấn luyện của Hà Lan, Barcelona tăng cường do thám tài năng trên khắp lãnh thổ Tây Ban Nha, đặc biệt là từ xứ Basque và khu vực Mỹ Latinh. Điều đó mang lại nguồn lợi khổng lồ về số lượng các học viên trẻ, một bước đi lâu dài của một bộ óc vĩ đại.</div><div style=\"text-align:justify;\">Khi Cruyff rời Barcelona vào năm 1996 cũng là thời điểm thích hợp để ông tiếp tục công tác đào tạo. Ông đưa ra thêm nhiều khái niệm, cải tiến các bộ phận khác của học viện, như tuyển thêm nhân viên và củng cố cơ sở hạ tầng. Những điều ấy rồi cũng được cậu đệ tử chân truyền Pep Guardiola tiếp nhận, đào tạo và dẫn dắt một tập thể hùng mạnh mang đậm bản sắc Barcelona bành trướng châu Âu.</div><div style=\"text-align:justify;\">Ngược lại, khi Van Gaal chia tay Ajax, Cruyff cũng như bao người khác đã than vãn nặng nề sự thay đổi trọng tâm huấn luyện của Van Gaal. Total Football (Bóng đá Tổng lực) giờ đây bị chuyển đổi thành kiểu structure-based training (tạm dịch: tập luyện dựa trên cấu trúc). Cruyff chỉ trích Tulip thép gay gắt vì đã biến hóa khôn lường phương pháp của mình theo một hướng ông không hề mong muốn. Johan buông lời miệt thị rằng: “Ajax đang đá đấm kiểu gì thế này? Với cá nhân tôi, theo nhìn nhận của một người nghiên cứu bóng đá, tôi cho rằng Louis đang tập cho các cầu thủ làm việc trong một cái văn phòng tù túng chứ chẳng phải là chơi bóng đá.”</div><div style=\"text-align:justify;\">Chưa nói đến mối liên kết với lò đào tạo trẻ, Van Gaal đối xử với các ngôi sao của Barcelona chẳng ra gì. Những điều ấy cuối cùng cũng dẫn đến sự sụp đổ của ông ở Tây Ban Nha. Điển hình có thể kể đến mối quan hệ với Rivaldo.</div><div style=\"text-align:justify;\">Siêu sao Brazil, cầu thủ hay nhất thế giới thời điểm đó vẫn bị quẳng không thương tiếc lên băng ghế dự bị một cách kỳ lạ, sau khi anh từ chối đá cánh - vị trí không phải sở trường của anh. Rivaldo tin rằng, thi đấu với vai trò như vậy dưới hệ thống của Van Gaal sẽ hạn chế tác động của anh với hàng công Barca. Anh không nhận ra được bất kỳ giá trị nào của bản thân khi hỗ trợ phòng ngự và bọc lót cho full-back, đặc biệt là khi Van Gaal muốn đội bóng của ông chơi phản công chớp nhoáng. Rivaldo sẽ chẳng trở thành nhân vật chủ chốt cho phần lớn những đường lên bóng của Barca nữa. Đối chiếu với hiện tại của Barcelona, Lionel Messi được khuyến khích luôn sẵn sàng cho vị trí tấn công ở mọi thời điểm. Liệu những HLV khác có phủ nhận chất lượng thi đấu sẽ đến từ một tài năng hiếm có như vậy? Đó là câu hỏi mà Van Gaal nên trả lời cho trường hợp của Rivaldo.</div><div style=\"text-align:justify;\">Người Catalunya hết hào hứng với cái cách Rivaldo bị đối xử. Cầu thủ hay nhất năm của FIFA, Quả bóng Vàng châu Âu bị đày lên ghế dự bị thay vì mang đến những pha bóng giải trí cho các CĐV. Nếu là Johan Cruyff, ông sẽ xử sự tử tế và khôn ngoan hơn nhiều. Và trong ý nghĩ của những CĐV Barcelona, Van Gaal có lẽ rất xứng đáng với những lời chỉ trích mà ông phải nhận, về cách hành xử với những ngôi sao tầm cỡ.</div><div style=\"text-align:justify;\">Ba ngôi sao giỏi nhất của Johan Cruyff trong suốt nhiệm kỳ ông dẫn dắt Barcelona là Hristo Stoichkov, Michael Laudrup và Romário luôn mang lại thành công về Camp Nou. Robert Prosinečki, cầu thủ Croatia gia nhập ở mùa giải cuối cùng của Johan Cruyff cũng chất lượng như thế. Cruyff cầm quân để chiến thắng, thậm chí là thắng đẹp. Ông luôn để các ngôi sao lớn của mình tác động trực tiếp đến kết quả, dù cho thỉnh thoảng cũng có những bất đồng cá nhân, cụ thể là với Michael Laudrup. Sự bướng bỉnh và ngoan cố hiếm khi dẫn đưa ta đến thành công và sự hào hoa. NHM cũng sẽ chẳng thích thú thứ bóng đá của một nhân vật với tính cách như vậy.</div><div style=\"text-align:justify;\">Có lẽ đó cũng là lý do tại sao ở Barca 3 năm, thu về 2 chức vô địch nhưng “Tulip thép” vẫn phải nhận vô số lời ra tiếng vào. Tỷ lệ chiến thắng chỉ là 55%, thất bại trong chiến dịch Champions League 1999/2000 với một đội hình hùng mạnh trong tay, thì dấu hiệu cho sự mục nát có vẻ rất rõ ràng với Van Gaal.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87568ec047aa11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngoài việc không ưa Rivado, ông còn không cho Jari Litmanen có nhiều thời gian ra sân. Cựu cầu thủ Phần Lan được đánh giá là một tiền đạo có số má thời điểm ấy trước khi dính chấn thương. Anh là nhân vật chủ chốt trong đội hình Ajax Amsterdam vô địch châu Âu năm 1995. Van Gaal tóm tắt lý luận của mình và đưa ra những dấu hiệu rõ ràng về lý do tại sao phương pháp của ông lại đem đến nhiều sự chia rẽ như vậy, khi ông nhận xét về cầu thủ Phần Lan: “Tôi không đặt nặng vào một cá nhân bất kỳ, bởi tập thể phải được tôn lên hàng đầu. Tôi thiết lập một hệ thống trên nhiều nhân tố hơn là bởi phẩm chất trên sân cỏ của cậu ta. Một điều đặc biệt nữa là liệu cậu ta có chấp nhận đánh đổi mọi thứ vì sự nghiệp hay không? Có nhiều cầu thủ thực sự tài năng thật đấy, nhưng lại không đủ cá tính và phù hợp với phương pháp của tôi.”</div><div style=\"text-align:justify;\">Một lần nữa, Van Gaal lại không thấy được giá trị của sự tự do và phóng khoáng trong cách dùng người. Nếu Cruyff không thấy được bàn thắng, thì bởi trước đó đối thủ của ông đã khai thác triệt để cơ hội chiếm lĩnh không gian rồi.</div><div style=\"text-align:justify;\">Sau quãng thời gian dẫn dắt Barca là gian đoạn hỗn loạn ở màu áo tuyển Hà Lan, khi Van Gaal không thể đưa “Oranje” đến với World Cup 2002. Sự kiêu ngạo, bướng bỉnh như thường lệ, và một cấu trúc cứng nhắc đã khép lại khoảng thời gian đáng quên khi phụ trách ĐTQG của ông. Yêu nước bao nhiêu, ông lại mang đến sự thất vọng bấy nhiêu. Tuyên bố đầy ngạo nghễ của Van Gaal rằng, người Hà Lan “mạnh mẽ hơn nhiều so với đội bóng CH Ireland” trước một trận vòng loại hóa ra lại là trò hề khi trận đấu khép lại với phần thắng thuộc về Robbie Keane và các đồng đội. Người ta bắt đầu hoài nghi nhiều hơn về phong cách huấn luyện của Van Gaal. Nếu những bộ phận hỗ trợ ở Ajax lẫn Barcelona đều tỏ ra không chắc chắn, thì làn sóng hoài nghi Ngài Tulip thép đã lan rộng như một đại dịch khắp châu Âu.</div><div style=\"text-align:justify;\">Van Gaal trở lại Barcelona năm 2002 trước sự bất ngờ của đông đảo giới mộ điệu. Một mùa giải dẫn dắt với 30 trận đấu nhưng hầu hết đều đáng quên, bởi ông lập tức rời ghế nóng ở Catalunya chỉ sau 6 tháng. Lần này, Van Gaal đúng nghĩa là không làm được gì cho Barcelona.</div><div style=\"text-align:justify;\">Sau hơn hai năm rời xa bóng đá để ở bên gia đình, Van Gaal có màn trở lại khi dẫn dắt AZ Alkmaar, một CLB mà ông nắm khá rõ. Sự nghiệp huấn luyện của ông được khơi mào tại đội bóng này với tư cách là trợ lý HLV vào năm 1988.</div><div style=\"text-align:justify;\">Đối với nhiều người, việc Van Gaal cùng một đội bóng tầm trung như AZ đoạt vị trí Á quân mùa giải 2005/06 và xếp thứ 3 vào năm sau 2007 là một thành tích rất đáng nhớ.</div><div style=\"text-align:justify;\">Trở thành một tên tuổi trong cái ao nhỏ phần nào mang lại chút lòng tin vào Van Gaal. Sau khi bắt đầu mùa giải 2007/08 với phong độ đáng thất vọng và tự mình gửi yêu cầu từ chức lên BLĐ đội bóng, chính các cầu thủ đã giải cứu đội ngũ huấn luyện bằng cách thuyết phục CLB giữ Van Gaal ở lại để tiếp tục cầm quân. Lần đầu tiên trong sự nghiệp dẫn dắt của Van Gaal xuất hiện một phong trào quần chúng trong nội bộ đội bóng nhằm giữ chân ông, giúp ông tiếp tục chịu trách nhiệm và huấn luyện theo phương pháp của mình. Ngày càng có nhiều chuyên gia đánh cược vào tài năng của ông. Louis van Gaal, cựu HLV của Ajax, Barcelona và đội tuyển Hà Lan giờ đây thu hút một lượng khổng lồ sự quan tâm.</div><div style=\"text-align:justify;\">Niềm tin vào Van Gaal đã được đền đáp khi ông dẫn dắt một tập thể gồm những niềm tự hào như Moussa Dembélé, Jeremain Lens, Ari, Graziano Pellè, Sergio Romero và Niklas Moisander đến với danh hiệu VĐQG Hà Lan, Eredivisie. Trước đó, người ta chỉ mong đợi AZ chỉ cần kết thúc mùa giải ở đâu đó giữa bảng xếp hạng là một thành công so với 2 mùa giải trước, nhưng trong hành trình 8 tháng cuối cùng, Van Gaal cùng các học trò đã bất bại hoàn toàn để lên ngôi trước sự cạnh tranh gắt gao của Twente và Ajax.</div><div style=\"text-align:justify;\">Thành tích phòng ngự tốt nhất giải đấu được ca ngợi bên cạnh sự nhạy bén trên hàng công của Mounir El Hamdaoui và Ari là những điểm đáng hoan nghênh. Đây mới đúng là phong cách của một Van Gaal cổ điển, một đội bóng rất khó bị đánh bại nhưng luôn tỏ ra bề trên so với đối thủ. Nếu đánh bại một đội bóng lớn với một lối chơi hiệu quả và chất lượng, thì điều ấy đối với AZ chẳng là vấn đề to tát. Thành công thì cần phải hữu hình, và cũng cần phải được tổ chức từ thượng tầng.</div><div style=\"text-align:justify;\">Không có gì quá ngạc nhiên khi AZ để tuột mất chức vô địch ở mùa giải tiếp theo. Van Gaal đến Bayern Munich và nỗ lực để mang về cho Hùm xám danh hiệu Bundesliga ngay lập tức. Quan trọng hơn, ông làm việc để nâng cao thành tích của CLB. Những cầu thủ xuất sắc đã thi đấu rất tuyệt vời để mang lại sự cứu trợ tài chính đang rất cấp bách của họ.</div><div style=\"text-align:justify;\">Van Gaal tạo nên AZ với tư cách là một thế lực của bóng đá Hà Lan. Ông cũng vì thế mà cải tổ lại chính hình ảnh của mình sau quãng thời gian bị vùi dập và sỉ vả ở Tây Ban Nha hay ĐTQG Hà Lan. Tiếp theo là một động thái xác định sự thay đổi tư tưởng nghề nghiệp ở xứ Bavaria.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7c208f047aa11e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>“Tôi đã đến với một câu lạc bộ trong mơ.” – Van Gaal nói sau khi trở thành Huấn luyện viên của Bayern Munich. Người học trò cưng Arjen Robben cũng theo bước ông thầy người Hà Lan cập bến đội bóng xứ Bavaria. Không kể đến quãng thời gian ông cùng với đội hình “ngàn năm có một” của Ajax liên tiếp gặt hái những thành công, Louis van Gaal luôn thất bại trong việc tận dụng tối đa khả năng của các ngôi sao mà ông có trong đội hình. Mặc dù vậy, chính ông lại là người trao cho Robben cơ hội ra mắt đội U20 Hà Lan.</div><div style=\"text-align:justify;\">Bayern Munich là bước ngoặt trong sự nghiệp cầm quân của Van Gaal. Sau những kết quả không tốt ngay trong tháng đầu tiên tại vị, một bộ phận fan hâm mộ của Die Roten đã lên tiếng chỉ trích ông thầy người Hà Lan. Với thành tích bết bát, số phận của Louis van Gaal được cho rằng cũng sẽ giống như người tiền nhiệm Jurgen Klinsmann.</div><div style=\"text-align:justify;\">Van Gaal khẳng định ông cần thời gian để áp dụng triết lý bóng đá của mình lên đội bóng. Nhưng huấn luyện viên nào không như vậy? Nhà cầm quân nào cũng cần có thời gian, nhưng ở trong một cuộc chơi, nơi mà mối liên kết giữa sự thành công và thời gian bị biến dạng thì Louis van Gaal lúc này như đang ngồi trên đống lửa. Và lần đầu tiên trong suốt sự nghiệp của mình, ông phải thay đổi.</div><div style=\"text-align:justify;\">Dưới thời của Van Gaal, Holger Badstuber và Thomas Mueller thường xuyên được góp mặt trong đội hình chính thức. Bên cạnh đó, Bastian Schweinsteiger được chuyển từ đá cánh sang đá ở trung tâm hàng tiền vệ. Đó có lẽ là sự thay đổi mang tính đột phá nhất của ông. Mục đích cuối cùng của những sự thay đổi trên, như Van Gaal phát biểu, đó là trả lại những giá trị cốt lõi cho đội bóng.</div><div style=\"text-align:justify;\">Mueller là mẫu tiền đạo lý tưởng trong cách vận hành chiến thuật của chiến lược gia người Hà Lan. Một cầu thủ cần mẫn, có thể hoạt động ở cả hai cánh lẫn lùi sâu tham gia hỗ trợ đồng đội ở hàng tiền vệ và quan trọng hơn hết, luôn đặt đội bóng lên hàng đầu. Cũng giống như các câu lạc bộ trước, Van Gaal lại một lần nữa không hòa hợp được với ngôi sao lớn. Lần này, Luca Toni, một sát thủ trong vòng cấm là nạn nhân của ông. Toni đóng góp rất ít trong những tình huống phối hợp lên bóng, không hiệu quả trong những đợt phản công và không thể khai thác được khoảng trống phía sau hàng phòng ngự của đối phương. Bundesliga là nơi mà các đội bóng thi đấu một cách rất cởi mở, cống hiến cho khán giả những bữa tiệc tấn công với nhiều bàn thắng. Chính vì vậy, Van Gaal muốn khai thác tối đa điểm yếu sau lưng hàng phòng ngự của đối thủ. Toni bắt buộc phải hy sinh và điều này khiến những người hâm mộ “Hùm xám” rất thất vọng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ab107e047ab11e9bf7477e52064a39a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc dù loại Luca Toni ra khỏi đội hình, Bayern Munich vẫn có được chức vô địch Bundesliga vào năm 2010. Đó là một sự khởi đầu hoàn hảo dành cho Louis van Gaal khi ông trở thành người Hà Lan đầu tiên giành danh hiệu vô địch với tư cách là huấn luyện viên. Nhưng thành tích tại cúp châu Âu mới chính là sự phán xét cuối cùng dành cho Van Gaal.</div><div style=\"text-align:justify;\">Kết thúc vòng bảng ở vị trí thứ hai sau Bordeaux là vừa đủ để giúp Bayern lọt vào vòng đấu tiếp theo. Sự thống trị mà những fan hâm mộ tin tưởng vào câu lạc bộ còn cách rất xa so với thực tế, nhưng đội bóng xứ Bavarian vẫn được kỳ vọng có thể thách thức ngôi vị cao nhất của bóng đá châu Âu. Đánh bại Fiorentina, Manchester United và Lyon đã giúp Van Gaal và Bayern đi đến trận đấu cuối cùng. Tại đây, Van Gaal phải đối diện với người học trò cũ của ông, Jose Mourinho.</div><div style=\"text-align:justify;\">Khi Van Gaal còn là Huấn luyện viên trưởng của Barcelona, Jose Mourinho là trợ lý của vị chiến lược gia người Hà Lan. Học trò xuất sắc của Van Gaal, người đã dành rất nhiều thời gian ở Camp Nou cố gắng xoa dịu tình hình căng thẳng giữa Ronald Koeman và vị huấn luyện viên này, đã ra đi tìm kiếm cho bản thân những thử thách mới. Đây là cơ hội để Jose Mourinho khẳng định tài năng trước người thầy của mình. Van Gaal và Mourinho đều rất gần chức vô địch, và cả hai cần danh hiệu Champions League này để xóa tan những nghi ngờ mà người hâm mộ dành cho họ.</div><div style=\"text-align:justify;\">Hai nhà cầm quân đều đã thất bại trong lần thứ hai có cơ hội nâng cao chiếc cúp vô địch Champions League. Trận chung kết này là cuộc đối đầu giữa người thầy và học trò tốt nhất của ông, một thời khắc quyết định đối với cả hai.</div><div style=\"text-align:justify;\">Cuối cùng thì, màn chạm trán giữa hai người Hà Lan và Bồ Đào Nha được một người Argentina định đoạt. Diego Milito ghi hai bàn thắng giúp Mourinho tiến vào ngôi đền của những huyền thoại. Van Gaal đã bị lép vế hoàn toàn trước Mourinho. Người học trò thể hiện được những điểm mạnh mà ông thầy của mình đã thất bại trong việc áp dụng. Mourinho kết hợp hiệu quả tài năng của những cá nhân với sự kỷ luật trong chiến thuật và điều này đã biến Inter Milan trở thành một đội bóng cực kỳ khó bị đánh bại. Mourinho rõ ràng là một “Van Gaal thời hiện đại”, luôn sẵn sàng cho những khoảnh khắc ngôi sao.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5c9db4047ab11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>2010/11 là mùa giải tệ hại của Van Gaal khi ông liên tiếp nhận những kết quả không tốt trên sân cỏ cũng như dính vào những cuộc tranh cãi cá nhân. Die Roten (biệt danh của Bayern Munich) kết thúc mùa bóng ở vị trí thứ ba, thua đội đứng đầu bảng xếp hạng là Borussia Dortmund tận 10 điểm. Jurgen Klopp đã đặt dấu chấm hết cho những di sản mà Van Gaal đang và sẽ có ý định để lại sân Allianz Arena. Klopp là mội vị huấn luyện viên trẻ trung, hài hước và có mối quan hệ tốt với cầu thủ cũng như người hâm mộ. Van Gaal thì xa lánh những cầu thủ ngôi sao và không thể giành được cảm tình từ phía cổ động viên. Mối tình ngắn ngủi giữa Van Gaal và bóng đá Đức chính thức khép lại.</div><div style=\"text-align:justify;\">Uli Hoeness khi được hỏi liệu có tin vào việc Van Gaal tự cho mình là Chúa hay không đã trả lời rằng: “Ông ấy thậm chí còn nghĩ rằng mình là cha của Chúa.”</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39490fe047ab11e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cũng trong khoảng thời gian này, mối quan hệ không mấy tốt đẹp giữa Van Gaal và Johan Cruyff bắt đầu xuất hiện trên trang nhất của những tờ báo. Mối “thù” giữa hai người bắt đầu từ năm 1989, khi Cruyff công khai chỉ trích phương pháp huấn luyện của người đồng nghiệp. Một huyền thoại như Johan Cruyff đôi khi sẽ nói ra những điều mà ông thấy, bất chấp kết quả có ra sao: “Van Gaal có tầm nhìn rất tốt về bóng đá nhưng không giống như tôi. Ông ấy là một nhà quân phiệt, luôn muốn có những chiến thắng thật chắc chắn. Tôi thì không như vậy. Tôi muốn các cầu thủ nghĩ cho bản thân họ nhiều hơn.”</div><div style=\"text-align:justify;\">Cruyff, được sử ủng hộ của hai người học trò xuất sắc là Bergkamp và Koeman, đã bày tỏ thái độ không hài lòng về kế hoạch cải tổ hệ thống tuyển chọn và đào tạo các cầu thủ trẻ cho đội tuyển quốc gia. Ông nói: “Bạn phải đánh giá những cầu thủ này bằng trực giác và bằng con tim. Nếu như áp dụng những quy chuẩn hiện tại của Ajax (được khởi xướng bởi Van Gaal), tôi chắc chắn kế hoạch này sẽ thất bại.”</div><div style=\"text-align:justify;\">Cruyff nói thêm: “Khi tôi 15 tuổi, phải cố gắng lắm tôi mới có thể đá quả bóng đi xa 15 mét bằng chân trái, và với chân phải thì cũng không khá hơn là bao, chắc cũng chỉ khoảng 20 mét. Tôi không đủ khả năng để thực hiện những quả phạt góc. Thể trạng và thể lực của các cầu thủ vào thời điểm ấy chưa được phát triển một cách toàn diện nhất. Chính vì vậy, hai nhân tố mà tôi dùng để đánh giá những cầu thủ trẻ là kỹ thuật và nhãn quan trong trận đấu. Đó là hai thứ duy nhất mà không một chiếc máy nào có thể đo lường được.”</div><div style=\"text-align:justify;\">Có lẽ những lời nói của Cruyff hơi gay gắt. Có lẽ những lời nói ấy xuất phát từ một người không nhìn thấy được giá trị trong triết lý bóng đá mâu thuẫn hoàn toàn với triết lý của bản thân. Cruyff là người nghĩ gì nói đó, và đối với nhiều người dành hàng chục năm làm việc với trái bóng thì ngoại trừ quãng thời gian trên sân cỏ, Cruyff không nhận được nhiều thiện cảm từ họ. Nhưng nói đi cũng phải nói lại. Có thể Cruyff đã đúng. “Cơn lốc màu da cam” chưa bao giờ là một thế lực thống trị làng túc cầu thế giới, ở cả cấp độ câu lạc bộ lẫn đội tuyển quốc gia. Nhưng kể từ khi có ông, mọi thứ đã đảo chiều.</div><div style=\"text-align:justify;\">Quyết định đứng về phía nào phụ thuộc vào việc bạn thích ai nhiều hơn thôi.<br>Nhưng sự tiến bộ của đội tuyển quốc gia Hà Lan trong giai đoạn Van Gaal nắm quyền không thể bị xem thường được. Ông cho ra mắt rất nhiều cái tên trẻ tuổi và đưa họ đến với bán kết của một kỳ World Cup. Đó quả thực là một thành tích đáng kinh ngạc với một đội bóng không được kỳ vọng quá nhiều trước khi giải đấu diễn ra.</div><div style=\"text-align:justify;\">Không phải là một Hà Lan cổ điển, mà là một Hà Lan với phong cách Van Gaal cổ điển: kỷ luật, cấu trúc tốt, phản công nhanh. Phong cách này mặc dù không hợp với bóng đá xứ sở hoa Tulip, nhưng đó là cách duy nhất để chơi bóng với một hàng phòng ngự yếu kém. Lối chơi truyền thống phải hy sinh để nhường chỗ cho sự thực dụng. Mặc dù vậy, như chúng ta được biết, thì mọi phong cách chơi bóng dưới sự chỉ đạo của Van Gaal đều phải nhường chỗ cho sự thực dụng.</div><div style=\"text-align:justify;\">Tại Manchester United, Louis van Gaal tiếp tục gặt hái được thành công với vị trí thứ tư tại Premier League trong mùa giải đầu tiên giúp cho Quỷ đỏ trở lại với đấu trường UEFA Champions League, và danh hiệu cúp FA ở mùa giải thứ hai. Nhưng như một lời nguyền không thể phá giải, ông lại có rắc rối với những ngôi sao lớn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a77ef6047ab11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Robin van Persie, tiền đạo nổi lên là một trong những người xuất sắc nhất năm 2014, ra đi bởi vì ông thầy người đồng hương đã không trọng dụng anh, chỉ 12 tháng sau khi Van Gaal lên nắm quyền. Tình hình với Falcao có vẻ tốt hơn mặc dù anh không có được phong độ tốt nhất. Việc Angel Di Maria không thể tìm lại được khả năng của bản thân như hồi còn chơi bóng trong màu áo Real Madrid lẫn đội tuyển quốc gia Argentina vẫn còn là một bí ẩn cho đến ngày nay.</div><div style=\"text-align:justify;\">Wayne Rooney chật vật trong việc lấy lại phong độ ở mùa giải 2015/16. Và đây có lẽ sẽ là khoảng thời gian cuối cùng trong sự nghiệp huấn luyện của Van Gaal, một bài test thật sự cho ông thầy người Hà Lan. Ông ấy có thể làm gì với những ngôi sao trẻ đang lên tại Old Trafford nếu như ông có thêm thời gian? Mặc cho sự thiếu hụt tài năng từ lò đào tạo trẻ của Quỷ đỏ trong những năm gần đây, không ai có thể phủ nhận chất lượng của những sao trẻ hiện tại mà ông có trong đội hình, tiêu biểu là Marcus Rashford. Việc đôn những cầu thủ trẻ lên đội hình thi đấu chính thức đi ngược lại với cách làm việc trước đây của Van Gaal khi ông không quan tâm đến các cầu thủ, chỉ đặt kết quả của đội bóng lên hàng đầu. Đặc biệt hơn nữa khi chính ông là người tuyên bố Man United chỉ là một dự án cá nhân trong ngắn hạn mà thôi.</div><div style=\"text-align:justify;\">Khoảng thời gian của Van Gaal tại Man United chứng kiến sự hồi sinh của Ashley Young. Anh hòa nhập tốt với lối chơi của ông thầy nhờ vào sự chăm chỉ và phong cách thi đấu mạnh mẽ. Trường hợp của Antonio Valencia cũng tương tự như vậy. Với việc những cầu thủ đa năng như Matteo Darmian, Morgan Schneiderlin và Bastian Schweinsteiger gia nhập đội hình, United có vẻ như sẽ tiếp tục chơi bóng theo phong cách cổ điển kiểu Van Gaal.</div><div style=\"text-align:justify;\">Liệu phong cách ấy có thể thành công ở một giải đấu nơi các ngôi sao như Aguero, Sanchez, Coutinho, Hazard, Ozil thống trị hay không, chúng ta không thể biết được. Liệu Juan Mata, Anthony Martial, Henrikh Mkhitaryan và Rashford có được trao quyền tự do tấn công để kết liễu trận đấu dưới thời vị huấn luyện viên tiếp theo là Jose Mourinho không? Phong cách chơi bóng của Van Gaal khác biệt như thế nào? Thật ra là không nhiều so với những người đồng nghiệp, và những danh hiệu mà Van Gaal giành được đã đập tan những cái nhìn hoài nghi hướng về ông.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdce3ba047ab11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Về cơ bản, Van Gaal lại một lần nữa rời bỏ băng ghế chỉ đạo khi chưa có được nhiều thành công. Với việc phòng thay đồ trở nên mất đoàn kết, fan hâm mộ thì la ó, thật khó có thể tin được Van Gaal lại bị sa thải khi nhiều người nghĩ rằng trở thành thuyền trưởng của MU chính là vị trí mà ông phù hợp nhất. Vài tháng sau, ông chính thức tuyên bố giải nghệ.</div><div style=\"text-align:justify;\">Và hôm nay, bạn ngồi tại đây, giữa một con đường. Không có bất kỳ phương tiện nào hết, chỉ có bạn và mặt đường trơn nhẵn. Một phía là Johan Cruyff với trận đấu chỉ có 5 cầu thủ mỗi bên. Bên cạnh ông, Bergkamp và Guardiola, sử dụng nhiều những đường chuyền ngắn để tiếp cận trận đấu. Phía đối diện là Van Gaal, nghiêm khắc và tập trung. Đồng hành cùng ông là Ron Vlaar và Thomas Mueller tập luyện theo phương pháp của người thầy. Hướng nào phù hợp để đi, đó là sự lựa chọn của bạn.</div><div style=\"text-align:justify;\">Bạn muốn bóng đá trở nên đẹp đẽ như thế nào? Câu trả lời có lẽ nằm trong cách bạn nhìn, cách bạn đánh giá một trong những sự nghiệp gây tranh cãi nhất trong hai thập kỷ qua, câu chuyện về sự thành công của Louis van Gaal.<br>________________<br>Người dịch: Kinh Luân và Minh Đức.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên These Football Times, ra ngày 10/10/2017 với title: “LOUIS VAN GAAL: A DIVISIVE SUCCESS STORY.”<br>Link gốc: <a href=\"https://goo.gl/urcprr\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/urcprr</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-03-16T05:25:41.568Z"}