{"_id":6271,"body":"<p>Vậy là Chelsea đã có chiến thắng thứ 12 liên tiếp ở Premier League với chiến thắng 3-0 trước Bournemouth làm quà tặng cho các CĐV. Dù không có N'Golo Kante và Diego Costa nhưng Chelsea vẫn có thể giành chiến thắng nhờ điều chỉnh hợp lý của HLV Antonio Conte.&nbsp;</p><p><br></p><h2>Dàn trận</h2><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b5119e0cc3b11e6bf28d19ad8f1ad7f.png\">&nbsp; <em>Chelsea khi công và Bournemouth khi thủ.</em></p><p>Khá bất ngờ khi thay vì sử dụng Michy Batshuayi, HLV Conte lại để Eden Hazard đá ở giữa, trong khi đó Pedro dạt trái còn Willian vẫn chơi ở cánh phải sở trường. Fabregas lấp vào vị trí của Kante. Về cơ bản, Chelsea vẫn tấn công với sơ đồ 3-4-3 và đội hình của họ nhiều thời điểm được đẩy lên rất cao khi Azpilicueta lẫn Gary Cahill đều dâng lên để gia tăng quân số. Nếu bị mất bóng họ cũng có thể tổ chức để giành lại ngay.</p><p>Còn khi phòng ngự họ sẽ chuyển về 5-4-1 với Victor Moses và Marcos Alonso lùi về cũng bộ ba hàng thủ. Pedro và Willian sẽ lùi về cùng bộ đôi tiền vệ trung tâm Nemanja Matic và Cesc Fabregas còn Eden Hazard ở trên cao. Đây vẫn là hệ thống phòng ngự mà Chelsea đã sử dụng suốt từ khi họ chuyển sang sơ đồ 3-4-3. Nhưng để xuyên thủng nó không phải chuyện đơn giản. Ở Premier League &nbsp;ngoài Christian Eriksen và.. Gary Cahill ra thì vẫn chưa ai xuyên thủng được mành lưới của Thibaut Courtois.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4abe2f50cc4011e6bd6cbd13fe13d253.png\"></p><p><em>Chelsea khi phòng ngự và Bournemouth khi tấn công</em></p><p>Ở phía đội khách HLV Eddie Howe bất ngờ sử dụng sơ đồ 3 hậu vệ với 3-5-1-1. Hai cầu thủ chạy cánh họ Smith đều dâng lên khá cao. Jack Wilshere đá sau lưng tiền đạo và khi cần sẽ lùi xuống để hỗ trợ làm bóng. Andrew Surman và Harry Arter là bộ đôi tiền vệ trung tâm đóng vai trò phân phối bóng. Dan Gosling sẽ là người di chuyển tự do trên hàng tiền vệ. Joshua King sẽ là người đá cao nhất và thường di chuyển lệch ra 2 biên. &nbsp;</p><p>Còn khi phòng ngự, họ sẽ phòng ngự với 5-3-1-1 với hai wing back lùi về. Đội hình của họ lùi về khá sâu và cự ly đội hình của họ tương đối hẹp và đảm bảo số lượng người khi phòng ngự với chỉ Joshua King đứng ở trên.&nbsp;</p><h2>Chelsea pressing tầm cao, Bournemouth thoát pressing bằng số đông.</h2><p>Ở hiệp 1 đã có một số thời điểm Chelsea đã đẩy cao đội hình để áp sát với bộ ba Eden Hazard, Willian và Pedro tạo thành lớp đầu tiên. Còn Matic, Fabregas lẫn Moses và Alonso sẽ là những người áp sát ở phía sau.</p><p><span><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197185360\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Có điều, những pha pressing của The Blues vẫn chưa thực sự hiệu quả khi Bournemouth thường có ít nhất 6 người ở khu vực giữa sân khi triển khai bóng. Nói một cách khác, việc sử dụng 3-5-1--1 đã giúp thầy trò HLV Howe tạo được thế áp đảo quân số khi triển khai bóng từ phần sân nhà. Không ít lần đội khách tạo được thế 6v5 hay thậm chí là 7v5 khi triển khai bóng và từ đó họ sẽ đưa bóng ra cánh để tận dụng những khoảng trống.&nbsp;</p><p>Chọn vị trí đứng hợp lý cộng thêm việc bộ ba Pedro Willian và Hazard của Chelsea pressing chưa thực sự nhuyễn (đôi khi vẫn mắc lỗi vị trí) đã giúp các cầu thủ Bournemouth thoát pressing có phần thuận lợi. Tình huống ở phút 27 là ví dụ khi 3 cầu thủ đá cao nhất hàng công cùng với Matic và Fabregas bị \"dụ\" lên cao dẫn tới việc hàng phòng ngự của Chelsea tương đối mỏng và những pha phối hợp dù không quá nhanh nhưng việc đứng đúng vị trí góp phần giúp Bournemouth có cơ hội nguy hiểm.</p><p><span><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197186005\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Tất nhiên, sẽ là thiếu sót nếu không nhắc tới khả năng chọn vị trí khôn ngoan của Jack <s>Wilsmoker</s> Wilshere. Việc đứng đúng chỗ đã giúp anh có đủ thời gian lẫn không gian để chuyền bóng cũng như là rê dắt đột phá. Nói không ngoa, cầu thủ thuộc biên chế của Arsenal chính là chìa khóa mở cánh cửa hàng phòng ngự của The Blues dù chỉ mình anh vẫn là quá ít để xuyên phá hàng phòng ngự dày đặc này.</p><p>&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79bfb510cc4711e6bf28d19ad8f1ad7f.jpg\"></p><p><br></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e94b4f70cc4711e6bd6cbd13fe13d253.jpg\"></p><h2><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/246a0ba0cc4811e6bd6cbd13fe13d253.jpg\"></h2><p><em>Này thì chọn vị trí</em></p><h2>\"Bổn cũ soạn lại': Phòng ngự phản công</h2><p>Sau khi có được bàn dẫn trước ở hiệp 1, Chelsea đã chủ động lùi về phòng ngự và nếu cướp được bóng sẽ lập tức tổ chức phản công. Vẫn là cách phòng ngự ấy, chỉ đến khi đối phương tiến vào phần sân của mình họ mới bắt đầu tổ chức áp sát giành lại bóng. Cự ly đội hình của họ trải dài theo chiều ngang nhưng khá hẹp theo chiều dọc và khoảng cách giữa các cầu thủ luôn được đảm bảo để họ có thể bọc lót cho nhau.&nbsp;</p><p>Không phải ngẫu nhiên mà thầy trò Conte lại chọn cách chơi này khi đây chính là yếu tố đã giúp họ giữ sạch lưới tới 10/12 trận trong chuỗi trận thắng đã qua và ngay cả những chân sút như Harry Kane, Zlatan Ibrahimovic hay Sergio Aguero cũng bất lực trong việc tìm đường vào lưới Courtois dù đã có lúc họ đã rất gần với nó.&nbsp;</p><p>Bournemouth dù đã tấn công trung lộ hay ở hai cánh cũng không gây được nhiều khó khăn cho đội chủ sân Stamford Bridge ngoại trừ tình huống Wilshere chọc khe thuận lợi cho Benik Afobe băng xuống dứt điểm nhưng bị Courtois cản phá. Và khi lấy được bóng ngay lập tức họ sẽ tổ chức phản công với tốc độ cực nhanh.</p><p>Sẽ là không quá nếu nói Chelsea là một trong những đội phản công hay nhất Premier League hiện giờ khi những pha phản công với tốc độ cực cao và cũng không kém phần hiệu quả (Manchester City thấm thía điều này). Trong trận này những pha phản công của Chelsea thường có 3-4 người tham gia. Những Hazard, Willian, Pedro không chỉ chạy nhanh mà họ di chuyển cũng rất hợp lý nên họ thường nhận bóng ở vị trí rất thoáng. Chưa kể, ngay cả khi các cầu thủ đội khách có lùi về kịp thì họ cũng có thể sử dụng kỹ thuật cá nhân để đột phá và dứt điểm.</p><p>Pha bóng dẫn đến quả phạt đền của Hazard có thể coi là ví dụ khi Arter không chế lỗi và Moses cướp được và chuyền cho Willian rồi bóng được đưa lên cho Fabregas và Hazard là người nhận bóng cuối cùng rồi đột phá trước khi bị đốn ngã trong vòng cấm. Toàn bộ tình huống chỉ diễn ra trong 11 giây.&nbsp;</p><p><span><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197191911\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Một điều thú vị là hầu hết những pha phản công của Chelsea đều rơi vào khoảng 10-15 giây và đó đều là những cơ hội nguy hiểm. Điều đó cho thấy đội bóng áo xanh đã rèn miếng đánh này kỹ như thế nào trên sân tập.</p><p><span><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197193221\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><h2>Eden Hazard trong vai trò số 9 ảo</h2><p>Lại thêm một trận đấu Eden Hazard chơi xuất sắc. 13 lần qua người thành công, 4 lần tạo cơ hội ăn bàn và 1 bàn thắng, Tuyển thủ người Bỉ trên cả xứng đáng cho danh hiệu cầu thủ xuất sắc nhất trận. Dù trên giấy tờ anh là trung phong cắm nhưng thực chất Hazard hoạt dộng không khác gì một số 9 ảo.</p><p>Vai trò số 9 ảo không còn xa lạ với người hâm mộ và có rất nhiều người nổi tiếng với vai trò này như Matthias Sindelar, Di Stefano ở Real Madrid, Johan Cruyff, Francesco Totti (2007-2009(, Lionel Messi thời Pep Guardiola hay Cesc fabregas ở EURO 2012. Số 9 ảo khác số 9 thông thường ở chỗ thay vì hoạt động gần vòng cấm và đứng sát các trung vệ đối phương thì số 9 ảo thường lùi về hoặc dạt ra hai biên với mục đích liên kết lối chơi với các đồng đội và khi cần vẫn có thể đảm trách nhiệm vụ ghi bàn.&nbsp;</p><p>Đây là trận đấu mà Hazard đã hoạt động rất rộng, anh thường hoán đổi vị trí với Pedro hoặc Willian để dạt ra sát biên. Những khi cần anh cũng di chuyển lệch ra hai biên để liên kết và tạo thêm một giải pháp chuyền bóng. Chưa kể, anh cũng lùi về khu giữa sân để tham gia làm bóng cũng như là tạo khoảng trống ở giữa để Pedro hoặc Wllian lấp vào. Vì vậy nên rất khó để có thể kèm cầu thủ người Bỉ khi những bước di chuyển của anh vô cùng khó đoán.&nbsp;</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6037a00cc5211e6bd6cbd13fe13d253.png\"></p><p><em>Bản đồ nhiệt của Hazard</em></p><p><em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d82f1e50cc5211e6bd6cbd13fe13d253.png\">Những vị trí Hazard thực hiện chuyền bóng. Có thể thấy anh ở khắp nơi!!</em></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc749ac0cc5311e6bd6cbd13fe13d253.png\"></p><p><em>Vị trí nhận bóng&nbsp;</em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34e4a390cc5311e6bf28d19ad8f1ad7f.jpg\"><em>Lệch biên trái&nbsp;</em></p><p><em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89cdda20cc5311e6bd6cbd13fe13d253.jpg\"></em><em>Lùi về nhận bóng và tổ chức tấn công</em></p><p><br></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b6fb880cc5411e6bf28d19ad8f1ad7f.jpg\"></p><p><em>Tình huống dẫn tới bàn thứ nhất, Hazard di chuyển lệch phải nhận bóng và châm ngòi cho bàn thắng.</em></p><p><span><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/197196046\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Đây là trận đấu mà Hazard không chỉ cầm bóng đột phá và dứt điểm như thường lệ mà số 10 của Chelsea còn làm quá tốt nhiệm vụ tổ chức tấn công và châm ngòi cho các pha bóng nguy hiểm của đội nhà. Sự cơ động của anh đã phần nào làm vơi đi nỗi nhớ Diego Costa và khiến HLv Conte rơi vào cơn đau đầu nhẹ <s>và không ít xương sườn của đội bạn đã bị bẻ gãy.&nbsp;</s></p><h2><span><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Z1W2WSLnhZ8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Tạm kết:</h2><p>Lại thêm một lần đối thủ sử dụng sơ đồ 3 hậu vệ để \"lấy độc trị độc\" nhưng cũng thêm một lần nữa thầy trò Conte đã khiến đối phương phải khuất phục. Có thể nói chính những sự điều chỉnh của Conte đã giúp Chelsea có được chiến thắng thứ 12 liên tiếp ở Premier League. Dù trận tới họ sẽ mất Pedro vì bị treo giò nhưng bù lại sẽ đón chào sự trở lại của Kante và Diego Costa.&nbsp;</p><p>Với Bournemouth, dù thua nhưng họ cũng cho thấy những dấu hiệu tích cực trong lối chơi và có thể nói đây là một đội bóng rất hứa hẹn.&nbsp;</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-27T17:05:48.757Z","creator_id":3655,"down_point":0,"tags":null,"title":"Mổ băng: Chelsea 3-0 Bournemouth. Khác biệt ở Hazard ","up_point":12}