{"_id":16593,"tags":[{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":19,"down_point":1,"title":"Những bản nhạc game yêu thích nhất của tôi","body":"<div>Với một tựa game, bên cạnh những yếu tố như cutscene, đồ họa, gameplay hay cốt truyện thì âm nhạc cũng là một phần không thể thiếu, nếu không muốn nói là rất quan trọng. Tôi yêu thích khá nhiều bản nhạc game, cho nên muốn chia sẻ với mọi người cái video game playlist của mình. Kể ra thì cũng khá khó chọn cho chính xác và cũng khó mà xếp hạng được bài nào hơn bài nào, cho nên danh sách này chỉ đơn thuần nêu ra những bản nhạc mà cá nhân tôi cảm thấy yêu thích mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/164cd6b0d79a11e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>À, hình trên để câu view thôi, tôi chưa có chơi phần nào của The Legend of Zelda :3</pre><h4><strong>1. Everything's Alright - To the Moon</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/95674412&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Với cá nhân tôi, một playlist các bản nhạc game mà thiếu đi bài hát này thì khó mà chấp nhận được. Bản thân To the Moon là một tựa game có cốt truyện cực kỳ cảm động rồi, nhưng điều khiến đa phần người chơi phải bật khóc khi chơi đến cuối game (yeah, trong đó có cả tôi) chính là bài hát này đây. Nhạc của Laura Shigihara thì luôn luôn xuất sắc, từ giai điệu cho đến chất giọng của cô, nói không ngoa, To the Moon có thể để lại ấn tượng sâu đậm đến như thế, một phần lớn là nhờ bài hát ending Everything's Alright này đây.</div><div style=\"text-align:center;\"><em>When this world is no more<br>The moon is all we'll see<br>I'll ask you to fly away with me<br>Until the stars all fall down<br>They empty from the sky<br>But I don't mind<br>If you're with me, then everything's alright</em></div><h4><strong>2. Wish my life away - Finding Paradise</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/374640767&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Finding Paradise không có một câu chuyện buồn đến bật khóc như To the Moon, nhưng thật sự câu chuyện của nó gần gũi và khiến tôi suy ngẫm nhiều hơn. Một câu chuyện về tình bạn, một câu chuyện về hành trình tìm đến thiên đường...Thiên đường ấy, nó thực sự nằm ở nơi đâu? Hóa ra, chẳng phải nằm ở nơi nào xa xôi, chỉ cần chúng ta sống hết mình, chỉ cần chúng ta chấp nhận sự không hoàn hảo của cuộc đời, chấp nhận những nuối tiếc của cuộc đời mà tiếp tục sống... chỉ cần như thế thôi, là chúng ta đã tìm thấy thiên đường của mình rồi...</div><div style=\"text-align:center;\"><em>I learned to fly because of you<br>So if you left, I could go too<br>And everything you saw in me<br>That's what I wanted to be<br>Did I make it after all?</em></div><h4><strong>3. Nameless Song - Dark Souls</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/86501182&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Dark Souls nổi danh vì độ khó khủng khiếp của nó và cái chất dark fantasy u tối mà quyến rũ, nhưng có khá ít người chú ý một điều là các bản nhạc của game cũng đậm nét quyến rũ và u tối như vậy. Nhất là bản nhạc ending của game - Nameless Song, bản nhạc không tên với giai điệu ma mị, trầm buồn đúng như những gì mà cái kết của game đem lại. Nameless Song - bài ca không tên cho một Undead vô danh, người hy sinh bản thân để thắp lại Ngọn Lửa cho thế giới, và bản thân chìm vào quên lãng...&nbsp;</div><h4><strong>4. Soul of Cinder - Dark Souls III</strong></h4><div><strong><a href target=\"_blank\" rel=\"noopener noreferrer\"></a></strong></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/255500138&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Thêm một bản nhạc từ Dark Souls series, lần này là bản nhạc nền trong trận đấu với final boss của tựa game cuối cùng trong series - Soul of Cinder. Bản nhạc này gồm hai phần, phần đầu tiên với giai điệu hùng tráng, đó là khi ta bắt đầu cuộc quyết đấu cuối cùng để xem ai mới là kẻ xứng đáng có được Ngọn Lửa, và phần thứ hai, giai điệu lại trở nên trầm buồn, da diết - là khi ta hiểu được bản chất của thực thể có tên Soul&nbsp;of Cinder kia...</div><div>Hàng ngàn thế hệ, hàng ngàn chu kỳ cháy rồi lại tàn của Ngọn Lửa, cũng là hàng ngàn lần một kẻ nào đó hiến dâng thân mình cho ánh lửa, dù ánh lửa ấy ngày càng yếu đi, và tất cả tro tàn, tất cả những gì còn lại của họ, đã tập hợp lại thành một thực thể cuối cùng, với nhiệm vụ canh chừng Ngọn Lửa, chờ đợi một kẻ xứng đáng, để thắp lại Ngọn Lửa... lần cuối cùng...</div><h4><strong>5. Promise - Silent Hill 2</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/203404151&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Silent Hill 2, một trong những tuyệt phẩm game kinh dị từng được tạo ra với bàn tay và khối óc của những con người thuộc Team Silent. Chất kinh dị và ma mị của game không đến từ đồ họa hay những pha jumpscare, mà nó đến từ câu chuyện ám ảnh của từng nhân vật trong game, đến từ màn sương mù bí ẩn bao trùm thị trấn... Đây là thực, hay đây là cơn ác mộng của những kẻ tội nhân? Silent Hill là địa ngục, là nơi chuộc tội cho những kẻ chạy trốn khỏi tội ác của chính mình, ở nơi đó, họ sẽ phải bước đi trên hành trình chuộc tội... Những bản nhạc trong game cũng đầy ám ảnh, và với cá nhân tôi, đoạn intro của game thực sự là hoàn hảo: nhân vật chính James Sunderland đứng dựa lan can, đọc bức thư của người vợ đã mất Mary của mình, hồ Toluca và thị trấn mờ sương nằm xa xa, và bản nhạc \"Promise\" nổi lên... đoạn intro này, với tôi là một trong những đoạn intro game hay nhất</div><h4><strong>6. War makes men mad - Valiant Hearts: The Great&nbsp;War</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/317338317&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Game lấy đề tài chiến tranh có nhiều, nhưng không phải game nào cũng để lại ấn tượng sâu đậm cho người chơi. Valiant Hearts là một tựa game hiếm hoi làm được điều đó, tựa game viết nên một câu chuyện rất bình dị về những con người cũng bình thường như thế trong một cuộc chiến vĩ đại. Tình yêu, tình đồng đội, lòng cảm thông, sự dũng cảm, sự đau khổ, sự mất mát, tất cả đều được khắc họa một cách chân thật về những con người bị chiến tranh biến thành \"điên loạn\" - War makes men mad...&nbsp;</div><h4><strong>7. Light of Nibel -&nbsp;Ori and the Blind Forest</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/233064027&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Ori and the Blind Forest là một tựa game đẹp, đẹp từ phong cách đồ họa, đến gameplay, câu chuyện của game, hình ảnh các nhân vật, cho đến âm nhạc. Và bản nhạc tôi yêu thích nhất trong game chính là Light of Nibel - giai điệu du dương, cuốn hút, nhịp độ nhanh vừa đủ - và nó thật đẹp. Mỗi khi nghe bản nhạc này là tôi lại tưởng tượng mình đang cùng với Ori phiêu lưu qua khu rừng thần tiên đầy ánh sáng và quyến rũ ấy.&nbsp;</div><h4><strong>8. Song of the ancients - NIER</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/7574054&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/79420370&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Yoko Taro và những tựa game của ông thật là kỳ lạ. Chúng sở hữu cốt truyện rất hay và ám ảnh, các nhân vật đáng nhớ, nhưng chúng lại không được biết đến rộng rãi, mãi đến khi NieR Automata ra đời. Tuy nhiên, không phải vì thế mà các game khác của ông lại kém sức hấp dẫn đâu. Tôi cực kỳ thích âm nhạc từ game của Yoko Taro - từ Drakengard cho đến Nier, nhất là bài hát Song of the ancients trong NIER. Bài hát này có hai bản do hai chị em Devola và Popola hát, cá nhân tôi thích phiên bản của Devola hơn vì giai điệu đem lại cảm giác buồn và trầm hơn, đúng với không khí của NIER: một nỗi buồn, một sự tiếc nuối xuyên suốt...</div><h4><strong>9. Weight of the World - NieR: Automata</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/313783861&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/322139049&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Game của Yoko Taro vốn không được biết đến rộng rãi là vì gameplay hổ lốn, chắp vá và nhàm chán, nhưng đến khi NieR Automata ra đời thì nó đã thay đổi hoàn toàn. Vì vậy, rất nhiều gamer mới quay lại tìm hiểu những game cũ của ông. NieR Automata là một game xuất sắc không kém gì về mặt cốt truyện, xây dựng nhân vật, và âm nhạc. Nếu đã từng chơi NieR Automata, chắc hẳn bạn đã từng bị những bản nhạc của game hút hồn. Trong bộ ost đồ sộ của game, bài hát mà tôi yêu thích nhất là Weight of the World, bài hát này cũng có hai bản - bản tiếng Anh và bản tiếng Nhật, và thực sự mà nói thì bản nào cũng có cái hay riêng của nó cả.&nbsp;</div><h4><strong>10. Too much&nbsp;is never enough - Final Fantasy XV</strong></h4><div><a href target=\"_blank\" rel=\"noopener noreferrer\"></a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe src=\"https://open.spotify.com/embed/track/3ikcPRWKVx5oSalVpLzQQu\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\"></iframe></a></div><div>Tôi không phải một fan của Final Fantasy series, và cho dù có tìm hiểu về series JRPG dài hơi này thật thì tôi cũng chưa thực sự chơi hết một phiên bản nào cả, nhưng kể cả như thế, Final Fantasy vẫn cuốn hút tôi bởi những bản nhạc. Với phiên bản gần đây nhất - Final Fantasy XV, có lẽ là phiên bản dù không chơi nhưng tôi vẫn nắm được cốt truyện của nó, và cho dù các fan cứng của series không thực sự đánh giá cao cốt truyện của FFXV, thì với cá nhân tôi, nó vẫn là một game có cốt truyện đáng nhớ, và cả nhạc game cũng cuốn hút tôi, nhất là bài hát ending game - Too much is never enough. Có lẽ sau này khi có khả năng thì tôi sẽ tận tay trải nghiệm FFXV, bởi vì dù sao, xem walkthrough youtube cũng đâu bằng được tận tay chơi game?</div><h4><strong>11. Eternal Love & Kimi ga iru kara - Final Fantasy XIII</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/209638692&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/52995357&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Cá nhân tôi đang chơi Final Fantasy XIII, nhưng chưa chơi hết đã láu táu lên tìm full album nhạc game để nghe rồi. Cảm giác của tôi là nhạc của FFXIII... không có nhiều bản nhạc hay bằng các phiên bản khác như VII, VIII, IX hay X, nhưng dù sao thì tôi cũng thấy hai bài hát chủ đạo của FFXIII hay và đủ cuốn hút để tôi có động lực chơi game - vì, thề có chúa, FFXIII trên PC quả là một cơn ác mộng vì bản port nó quá sức cẩu thả!</div><h4><strong>12. Now that this old world is ending - Far Cry&nbsp;5</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/449375544&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Tôi không chơi Far Cry series, không phải vì không thích mà là... không chơi nổi vì cứ chơi là bị đau đầu chóng mặt (đừng hỏi tôi tại sao vì tôi cũng chịu, trong khi chơi những game FPS khác đều ổn không vấn đề gì). Cá nhân tôi thấy nhạc của series Far Cry cũng không có gì ấn tượng lắm... cho đến khi Far Cry 5 ra mắt. Phải nói là Ubisoft lần này quá chịu chơi khi mời hẳn Dan Romer - nhà soạn nhạc đã từng được đề cử Oscar và có cả một giải Emmy về để soạn nhạc cho Far Cry 5. Trong bộ ost đậm chất đồng quê Mỹ này, tôi thích nhất vẫn là bản nhạc Now that this old world is ending vì giai điệu nhẹ nhàng, du dương và êm ả của nó - đậm chất đồng quê Mỹ.</div><h4><strong>13. Ezio's Family - Assassin's Creed II &&nbsp;Assassin's Creed Rogue remix</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/34563422&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/178868492&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Với tôi, Assassin's Creed II mãi mãi là phiên bản hay nhất và đáng nhớ nhất, và Ezio's Family là đoạn nhạc huyền thoại mà tôi cũng như các fan của series này nhớ nhất. Ezio's Family đáng nhớ đến mức gần như nó đã trở thành bản nhạc phải có trong mọi game Assassin's Creed sau này, và trong số những bản mix lại, bản mix của Assassin's Creed Rogue là tôi thích hơn cả</div><div>*tèo teo teo téo, tèo teo téo teo...</div><h4><strong>14. Sins&nbsp;of the father - Metal Gear Solid V: The Phantom Pain</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/222493145&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Đây là một trong số những bài hát đã cuốn hút tôi ngay từ lần đầu tiên nghe - đó là khi xem trailer của Metal Gear Solid V, chất giọng đầy nội lực của Donna Burke ngay lập tức đã khiến tôi phải chú ý tới. Sau Cynthia Harell với Snake Eater trong Metal Gear Solid 3 thì tôi mới lại thấy một chất giọng... bá đạo và cuốn hút đến thế, nhưng tôi không thực sự thích bài \"Snake Eater\" cho lắm. Còn với Sins of the father, thì nó lại là một bài hát tôi có thể nghe đi nghe lại mà không chán.</div><div style=\"text-align:center;\"><em>The Sins never die!<br>Can't wash this blood off our hands<br>Let the world fear us all<br>It's just means to an end<br>Our salvation lies in the&nbsp;Father’s sins<br>Beyond the truth, let me suffer now!<br>In my heart I just know<br>That there's no way to light up the dark<br>In his eyes</em></div><h4><strong>15. Calling to the night - Metal Gear Solid Portable&nbsp;Ops</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/117253439&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Metal Gear Solid Portable Ops không thực sự là một game Metal Gear ấn tượng cho lắm đối với tôi, thứ duy nhất tôi thích ở Portable Ops, có lẽ chỉ có bài hát này mà thôi - Calling to the night với chất giọng mạnh mẽ nhưng vẫn có chút gì đó da diết của Natasha Farrow</div><div style=\"text-align:center;\"><em>Calling to the night<br>But the heart will remain, as a silhouette of time<br>Hear the ringing echoes in the splitting horizon<br>Calling to the night</em></div><h4><strong>16. Heaven's Divide - Metal Gear Solid Peace&nbsp;Walker</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/146478829&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Thật ra thì trước Sins of the father, Donna Burke đã trình bày bài hát Heaven's Divide cho tựa game Metal Gear Solid Peace Walker rồi. Nhưng mà dù sao thì tôi chơi Peace Walker sau cho nên... thôi bỏ qua đi. Với tôi, Peace Walker thực sự là một game Metal Gear chất lượng, đến mức tôi ước nó được phát triển cho các hệ máy console hơn là cho máy PSP cầm tay khiến Peace Walker không phát huy được hết tiềm năng của mình. Tuy vậy, Peace Walker vẫn đem đến một cốt truyện đậm chất Metal Gear, và một bài hát cũng ấn tượng như thế - Heaven's Divide</div><div style=\"text-align:center;\"><em>When heavens divide<br>I will see the choices within my hands<br>How can we ever protect and fight with our tiny souls<br>Let me shine like the sun through the doubts and fear<br>Do you feel the storm approach as the end draws near</em></div><div style=\"text-align:center;\"><em>When heavens divide<br>Time will come to softly lay me down<br>Then I can see her face that I long to see<br>And for you, only you I would give anything<br>Leaving a trace for love to find a way</em></div><h4><strong>17. Father & Son - Metal Gear Solid 4: Guns&nbsp;of the Patriots</strong></h4><div><a href rel=\"noopener noreferrer\" target=\"_blank\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/261675463&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></a></div><div>Metal Gear Solid 4 là một game Metal Gear hoàn hảo, nhưng chỉ với những ai đã chơi những phiên bản trước mà thôi. Bởi vì đây là cái kết sau cuối, là nơi mọi khúc mắc, mọi ân oán, mọi xung đột được giải quyết, là nơi chứng kiến cái kết của những nhân vật ta đã đồng hành qua bao nhiêu phần game... Naomi, Solid Snake, Liquid Snake, Ocelot, Zero, Big Boss... và đoạn kết của game, khi cuối cùng Solid và Big Boss ngồi lại với nhau trong thời khắc cuối cùng của người lính già Big Boss, châm điếu xì gà cuối cùng, ông đã thốt lên câu nói: \"This is good... isn't it?\", đoạn nhạc sau cuối - Father & Son chầm chậm vang lên, như một lời giã biệt sau cùng... có lẽ các fan của series, cũng đã nén một tiếng thở dài, và cố ngăn giọt nước mắt rơi ra...</div><div><strong>*Và đó là những bản nhạc mà tôi yêu thích nhất trong những tựa game mà tôi đã biết, đã chơi và đã tìm hiểu. Đây cũng chẳng phải một bản xếp hạng, mà nó đơn thuần, chỉ là một danh sách mà thôi. Vậy còn bạn, những gamer, những bản nhạc nào đã để lại ấn tượng sâu sắc nhất với bạn?</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-10-24T16:41:24.121Z"}