{"_id":1567,"body":"<div>Rate: 6.5/10<br/>Địa chỉ: 95 Trần Quốc Toản<br/>Điểm cộng: không gian nhẹ nhàng, yên tĩnh, yên bình, nhân viên phục vụ tốt<br/>Điểm trừ: quán hơi bé<br/>...........................................................................<br/>Ngay lúc này đây tôi đang ngồi ở một quán cafe mà tôi lần đầu đặt chân đến: New Day. Cảm giác của tôi khi lần đầu tiên bước vào và hơi thất vọng một chút. Thực sự tôi không biết diễn tả như thế nào, tôi là một người chú trong không gian, và rất thích các quán cafe độc đáo, đẹp, và có một phong cách riêng của quán. Còn New Day, cảm nhận đầu tiên khi tôi bước vào là không gian hơi tù, quán bé và chưa biết cách sắp xếp nội thất nên một vài góc trong căn phòng có vẻ như không ăn nhập với nhau. Ánh đèn trong quán khá ít, và đa số là đèn vàng, nếu vào buổi tối thì sẽ tạo cảm giác ấm cúng, nhưng nếu tối đến đây để hưởng thì ánh đèn ổn, không gian không ổn, nhạc cũng không có gì đặc biệt, còn nếu đến đây để làm việc như tôi thì cái ánh sáng này là không đủ, dù có là ban ngày hay ban đêm. Có lẽ quán còn cần cải thiện thêm. Nhưng tôi rất ấn tượng với cái giá sách bên trong cùng, do sở thích cá nhân thôi, tôi thích đọc sách, nên những quán nào có giá sách thì tôi đều đánh giá cao. Với tôi, giá sách được sắp xếp ngay ngắn và có design đặc biệt là một điểm cộng. <br/>Tiếp theo là về nhân viên phục vụ của quán. Tôi có ấn tượng rất tốt về nhân viên. Tuy tôi hỏi rất nhiều, yêu cầu cũng nhiều nhưng nhân viên vẫn giải đáp nhiệt tình và nhẹ nhàng, mọi người trong quán dù làm gì cũng rất nhẹ nhàng, không ai nói gì nhiều ngoài công việc (hoặc do có khách là tôi ở đây) nhưng chính vì thế mà tôi rất thích, yên tĩnh, thoải mái.<br/>Thứ ba, về đồ uống. Menu đồ uống ở quán khá nhiều, giá cả cũng rất rẻ so với mặt bằng chung các quán cafe hiện nay. Đồ uống thì không có gì quá đặc biệt, không quá ngon nhưng nó cũng không tệ, với người dễ tính thì hoàn toàn có thể chấp nhận được. Có một điều khiến tôi khá buồn cười đó là cốc nước lọc ở đây dưới đáy cốc là chóp nhọn khiến cốc nghiêng nghiêng quay tròn, làm khách ai cũng bị giật mình sợ đổ, mà có lẽ với cái cốc kiểu này thì lỡ tay một chút thôi đã đủ đổ rồi :))<br/> Hôm nay mới là buổi đầu tôi đến nên ấn tượng và nhận xét về quán vẫn còn sơ sài, vào những lần đến sau có lẽ tôi sẽ có những cảm nhận khác hơn.<br/>Thank you~</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-13T07:40:28.260Z","creator_id":1348,"down_point":0,"tags":[],"title":"#coffeereview New Day Coffee and Tea","top_point":0.8950048,"up_point":14}