{"_id":3496,"body":"<div><p><img src=\"http://sohanews.sohacdn.com/thumb_w/660/2016/zing-students-1471394822859-0-0-337-660-crop-1471394889327.jpg\" /></p><p><em>Trong khi những sinh viên xuất thân trong những gia đình khá giả thường dùng Internet để phục vụ cho việc học tập và tìm hiểu, những sinh viên có hoàn cảnh khó khăn hơn sử dụng phần lớn để trò chuyện và chơi game. Ảnh: Reuters </em></p><p><br /></p><p>Một nghiên cứu của Tổ chức Hợp tác và Phát triển Kinh tế (OEDC) chỉ ra rằng bình đẳng trong việc tiếp cận Internet không có nghĩa là bình đẳng về cơ hội. </p><p><br /></p><p>Tại nhiều quốc qua, những thiếu niên giàu và nghèo dành thời gian truy cập Internet tương tự nhau. Tuy nhiên, điều làm nên sự khác biệt giữa họ là cách mà họ sử dụng, không phải là thời gian mà họ sử dụng, Diễn đàn Kinh tế Thế giới đưa tin. Theo nghiên cứu mới của OEDC, những người xuất thân trong những gia đình giàu có thường sử dụng Internet để học tập, tìm kiếm thông tin hoặc đọc báo hơn là để trò chuyện hoặc chơi game. Điều này giúp họ tiến xa hơn trong cuộc sống và tại trường học.</p><p><br /></p><p>Ngược lại, những người có hoàn cảnh khó khăn hơn ít khi sử dụng Internet như một nguồn thông tin. Điều này khiến họ yếu thế hơn trong học tập hoặc tìm kiếm công việc.</p><p><br /></p><p>Báo cáo, dựa trên dữ liệu của hơn 40 quốc gia, kết luận rằng ngay cả khi tất cả thanh thiếu niên, giàu và nghèo, được tiếp cận với Internet một cách bình đẳng, khoảng cách vẫn còn ở cách mà họ sử dụng công nghệ. Những gì mà sinh viên làm khi sử dụng máy tính, từ đọc thư đến xem tin tức, liên quan trực tiếp đến \"tình trạng kinh tế - xã hội\" với tình trạng bất bình đẳng tiếp diễn, thậm chí tại những quốc gia, nơi mà người trẻ dễ dàng tiếp cận Internet.</p><p><br /></p><p>\"Tiếp cận bình đẳng không có nghĩa là cơ hội bình đẳng\", báo cáo cho biết. Theo đó, trong khi bất cứ ai cũng có thể sử dụng Internet để tìm hiểu về thế giới và nâng cao kỹ năng hoặc tìm một công việc với mức lương cao, những người nghèo hiếm khi nhận thức ra cơ hội mà công nghệ kỹ thuật số mang lại. </p><p><br /></p><p>\"Họ có thể không có kiến thức hoặc kỹ năng cần thiết để biến cơ hội trực tuyến thành cơ hội thực sự\", báo cáo thông tin. </p><p><br /></p><p>Dữ liệu dùng trong nghiên cứu này được thu thập như một phần của Chương trình Đánh giá Sinh viên Quốc tế của OECD (PISA), một nghiên cứu trên toàn thế giới về hiệu suất đọc sách, toán học và khoa học của các học sinh 15 tuổi. </p><p>Kết quả của PISA cho thấy sự khác biệt về kinh tế - xã hội trong cách mà giới trẻ sử dụng Internet có liên quan chặt chẽ đến thành tích học tập của họ. </p><p>Trong khi báo cáo thừa nhận những nỗ lực của việc thu hẹp khoảng cách trong việc tiếp cận Internet, nó lập luận rằng việc phát triển tất cả kỹ năng đọc và viết của giới trẻ sẽ giúp giảm bớt sự bất bình đẳng liên quan đến kỹ thuật số. </p><p><br /></p><p>“Đảm bảo rằng mọi trẻ em đều đạt đến một mức độ cơ bản về trình độ đọc sách sẽ tạo ra nhiều cơ hội bình đẳng hơn trong một thế giới kỹ thuật số hơn là mở rộng hoặc tăng quyền truy cập vào các dịch vụ và thiết bị công nghệ cao”, báo cáo chia sẻ. </p><p><br /></p><p><strong>Theo zing</strong></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-17T03:53:27.904Z","creator_id":827,"down_point":0,"tags":[],"title":"Thiếu niên nhà giàu và nghèo dùng Internet khác nhau thế nào?","up_point":19}