{"_id":11455,"title":"Tôi đã vượt qua kì thi ĐH và những lời chê bai như thế nào!","body":"<h1>Để nói về sự chê bai thì chắc tôi có kể và viết liệt kê cả ngày cũng không hết!</h1><div>Từ tiểu học, cấp 2, cấp 3 và thậm chí trong những việc nhỏ nhặn như sinh hoạt câu lạc bộ ở trường Đại Học tôi cũng bị chê. Đen thật</div><div>Ở nhà thì khỏi nói, cứ đứng trước cửa nhà tôi 5p là bạn đủ biết tôi là một thằng luộm thuộm thế nào, học hành ra sao ( đã đỡ hơn) và đủ các loại body shaming đến từ mẫu hậu tôi như lùn, béo, v.v...</div><div>Quá&nbsp;đen.</div><h2>Chê bai? Cũng được</h2><div>Hồi cấp 3, tôi học rất kém. Tôi vẫn nhớ như in cái lắc đầu của bố tôi khi ông nhìn bảng điểm thi thử đầu lớp 12 của tôi. 15 điểm. Biết trước mình làm bài không tốt nhưng tôi vẫn sốc. Sốc vì nghĩ rằng mình giỏi hơn. Sốc khi bạn bè xung quanh 23 24 đã bắt đầu kêu là điểm thấp. Sốc vì từ lúc đó đến lúc thi ĐH chỉ còn có chưa đến 6 tháng nữa.</div><div>Đó là lần đầu tôi cảm nhận rõ &nbsp;sự chê bai. Bố mẹ lắc đầu thất vọng, chê bai lần 1. Thầy cô lấy điểm tôi làm trò đùa trên lớp, chê bai lần 2. Bạn bè nói đểu sau lưng tôi? Lần 3.</div><div>\"Ngu *** haha *** điểm có 15 mà đòi thi FTU?nó điên à\"</div><div>\"Ảo tưởng ***. Bọn tao còn đ*o dám mơ xa thế, nó lú cmnr\"</div><div>Chủ nhiệm của tôi said: \"Anh có bị làm sao không đấy?Mơ ngày&nbsp;à?\"</div><div>Thế nên hãy tin tôi khi tôi nói đó thực sự là thời khắc khó khăn của tôi. Gia đình không ủng hộ, thầy cô bạn bè nghĩ tôi ảo tưởng. Cuối cùng, chỉ còn tôi với ước mơ đỗ vào ngôi trường mình mong muốn- ngôi trường sở hữu tỉ lệ chọi cao ngất ngưởng.</div><h3>Và sau đó...</h3><div>Tôi cắm đầu vào học. Học như một thằng điên. Tôi đổi điện thoại smartphone sang chiếc điện thoại cục gạch cùi bắp để không bị sao lãng trên các trang MXH. Tôi bỏ ngoài tai những tiếng cười cợt, kệ những lời than vãn của bố mẹ, kệ hết mà chỉ học thôi.</div><div>Có những buổi tôi thức xuyên đêm học, từ 10h tối đi học thêm ngủ đến 12h đêm rồi học xuyên đến 6h sáng rồi lại lên lớp học tiếp. Tôi học, học và cắm cúi học. Luyện từ dạng cơ bản nhất đến dạng nâng cao. Làm hết đề này rồi đề nọ.&nbsp;</div><div>Có những người ở lớp chuyên khinh thường tôi, nói rằng tôi sẽ không bao giờ làm được. Những lúc như thế, tôi chỉ bảo đúng 1 câu: 'Rồi xem'.</div><div>Đã là đàn ông, phải nỗ lực hết sức. Và kể cả có may mắn và cơ hội, nó cũng chỉ đến với những kẻ đã thật sự nỗ lực.</div><h4>Kết quả</h4><div>Tôi đỗ. Không thể tin được. Cha mẹ sửng sốt, bố tôi còn phải nhắn tin cho tổng đài gần chục lần, hết gần 200 nghìn tiền điện thoại ( mỗi tin nhắn là 20k). Cả dòng họ, tất cả bạn bè bố mẹ tôi đều sững sờ.Chỉ là họ không ngờ tôi lại có thể nỗ lực được đến thế.</div><div>Tôi đỗ. 27.15 điểm. Thầy cô ngã ngửa. Hãy cứ tưởng tượng đến cái dè bỉu của chủ nhiệm tôi khi cô biết tôi để NV1 là FTU, và giờ tôi đã đỗ.Tôi chắc chắn gương mặt của cô lúc tôi về trường nhận giấy khen là cảnh đáng xem nhất cuộc đời non trẻ của mình.&nbsp;</div><div>Tôi đỗ. Bạn bè tôi trượt gần hết. Từ những đứa lớp chuyên hàng ngày dè bỉu tôi cho đến những đứa bạn cùng lớp đã từng khuyên nhủ tôi nên từ bỏ ước mơ đi. Cố sang trường khác rồi mình gắng tiếp. Cùng lắm thi lại!Có gì gian nan?Đến bây giờ nhiều đứa vẫn xì xào vì sao một đứa kém cỏi như tôi lại có thể làm được điều không thể như thế. Haha, in your face bitches.</div><div>Tôi đỗ. Tôi ngạc nhiên. Lúc ra khỏi phòng thi tôi đã tưởng mình làm bài không tốt, sai tùm lum. Tôi đã chuẩn bị sẵn tinh thần sửa đổi NV, nhưng hóa ra lại chẳng cần thiết.</div><div>Tất nhiên, lên ĐH tôi vẫn còn bị chê nữa. Nhiều là đằng khác. Nhưng tôi cũng biết được rằng nếu mình lấy những lời chê bai làm động lực thì nó sẽ giúp chúng ta có thêm động lực trong cuộc sống.</div><div>Đừng để ý và suy nghĩ những lời nói của kẻ khác. Hãy chỉ tin vào một lời nói duy nhất thôi, đó là giọng nói của chính mình.</div><div>Keep it up guys.</div><div>P/s: Tôi sẽ nỗ lực hơn nữa, bắt đầu bằng việc dọn quần áo!!! Xin hứa xin hứa!!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13847,"created_at":"2018-01-15T16:05:43.294Z","down_point":1,"up_point":17,"tags":[{"_id":"594e4af33cdbc1201e1b1e79","name":"THI ĐẠI HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}