{"_id":17769,"tags":[],"up_point":11,"down_point":0,"title":"[Tản mạn hành trình trở thành người lớn]","body":"<div>Vài ngày nữa mình tròn 27, bước sang 28 và theo văn hoá phương Đông, mình nghiễm cmn nhiên được cộng thêm 1 tuổi, thế là i zì 29 tuổi.</div><div>29 tuổi - mọi người đều đòi hỏi hoặc kì vọng ở mình sự “ổn định” - 1 chồng, 2 con, 3 tầng, 4 bánh.</div><div>Nhưng, 29 tuổi - các bạn có gì?</div><div>Hiện tại, mình - 3 KHÔNG - không chồng, không con, không sự nghiệp. Trong tay, chẳng có gì ngoài tấm bằng thạc sĩ với số điểm cao hết hồn chim én và một cái đầu toàn màu hồng.</div><div>Hồi còn đi học, cũng oai lắm, chuẩn chỉnh “con nhà người ta” - đường học hành thẳng như thước kẻ của Bộ Giáo Dục: trường chuyên lớp chọn, học bổng toàn phần, thi thố từ cấp xóm tới cấp làng. Cũng là niềm tự hào của bố mẹ, cũng nghĩ mình sẽ “là một cái gì đấy” ra trò.</div><div>Nhưng, ra trường, đi làm, bắt đầu cuộc sống của một người lớn, bỗng nhận ra: học giỏi không đồng nghĩa làm giỏi, điểm cao không đồng nghĩa lương cao và mọi thứ đều là cuộc trao đổi lợi ích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3769fdb001f111e98533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có đôi chút tiếc nuối khi dành 7 năm để cố gắng ra trường với tấm bằng giỏi, có thật nhiều thành tích ở thật nhiều cuộc thi lớn, nhưng bằng cấp + đống bằng khen ấy lại chẳng đảm bảo cho bản thân một công việc tốt hay bất cứ thứ gì tốt khi kinh nghiệm và trải nghiệm không có.</div><div>Mình không đánh giá thấp trường học, cũng không cổ xuý các bạn không học, vì để lao động và lao động “tốt”, bạn vẫn cứ phải đi học trước. Trường học không đảm bảo cho bạn công việc ngon, nhưng trường học sẽ giúp bạn có được công việc ngon nghẻ ấy dễ dàng hơn. Chỉ là đừng dành 100% thời gian chỉ để ngồi trên ghế nhà trường với đống lý thuyết. Bước ra cuộc sống, bài toán “tối đa hoá” không còn đúng nữa, thay vào đó là “tối ưu hoá”. Thời gian làm việc không tỉ lệ thuận với kinh ngiệm làm việc, và càng không tỉ lệ thuận với năng suất làm việc. Một nhân viên đi làm 10 năm chưa chắc đã có kinh nghiệm bằng 1 nhân viên 2 năm.</div><div><br></div><div>Nhận ra, mình có quá nhiều sở thích và đam mê. Mình thích viết lách, thích nghệ thuật, thích thời trang, thích marketing, thích giáo dục, thích ngoại giao, thích tất cả những thứ liên quan tới con người và tâm lý con người. Nhưng đương nhiên ở độ tuổi này, mình chẳng còn đủ thời gian để lao vào thử tất cả các nghề đó, và bố mẹ sẽ lo bạc đầu nếu mình lông bông nhảy hết việc này qua việc khác.</div><div>Nếu được quay lại vài ba năm, nhất định sẽ xin thực tập ở rất nhiều nơi, ở nhiều vị trí khác nhau, để biết mình thực sự thích gì và làm tốt được gì. &nbsp;Sẽ không lên kế hoạch quá xa xôi, không mất thời gian để nghĩ về nghề nghiệp tương lai, cũng không nghĩ mình học gì sẽ ra làm cái nấy.</div><div>Hiện tại - vẫn đứng giữa ngã ba đường và vẫn chẳng có gì trong tay. Nghĩ tiêu cực là thất bại, nghĩ tích cực thì nhờ chẳng có gì trong tay, nên cũng chẳng có gì để mất.</div><div>Và dù không ít lần cảm thấy bản thân vô dụng, không ít lần khiến gia đình thất vọng về mình, và không ít lần muốn bỏ tất cả, nhưng may mắn vì luôn được gia đình ủng hộ và tôn trọng mọi quyết định. Được bố mẹ để làm mọi việc, học mọi thứ theo sở thích. Và khi thất bại, bố mẹ vẫn luôn đứng phía sau.</div><div>Và...</div><div>Cuộc sống vẫn luôn rộng lớn và nhiều màu sắc. Thời gian có hạn mà mình thì tò mò về tất cả.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27569,"created_at":"2018-12-17T11:27:52.891Z"}