{"_id":24815,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"}],"up_point":13,"down_point":0,"title":"Viết cho em – 27 – Ta sẽ làm chi đời ta?","body":"<div style=\"text-align:justify;\">Mấy năm trước, anh đọc được một tập tùy bút của nhà thơ Vũ Hoàng Chương, nội dung thì anh không còn nhớ, chỉ vì nó có một tựa đề vô cùng ấn tượng <strong>“Ta đã làm chi đời ta”</strong>. Có những tác phẩm đặc biệt như thế, chỉ mỗi một tựa đề cũng khiến người đọc khắc sâu và gợi lên nhiều suy nghĩ, cũng như quyển<strong> “già quá sớm, khôn quá muộn”</strong> vậy.</div><div style=\"text-align:justify;\">Ở đây, anh và em đều còn một đoạn đời dài phía trước, và chúng ta không phải đang nhìn lại những gì đã qua để ân cần thương nhớ hay là cảm thán khôn nguôi, nên bài này anh đổi lại một chút: <strong>ta sẽ làm chi đời ta?</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff71f0f0f1b611e99f68ab9c27513318.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Anh thật lấy làm vui và chúc mừng em nếu em đã biết rõ mình sẽ làm gì với cuộc đời mình trong những năm kế tiếp. Và em cũng đừng buồn nếu em cảm thấy trống rỗng, hoang mang với câu hỏi nêu trên.</div><div style=\"text-align:justify;\">Nếu em đang ở tuổi mười năm, mười sáu, hay mười tám, đôi mươi, có lẽ sẽ rất khó khăn khi đối mặt với câu hỏi <strong>“ta sẽ làm chi đời ta”.</strong> Còn có thể làm gì ngoài việc đi học, ăn ngủ, giải trí, yêu đương? Dù gì cũng phải tốt nghiệp rồi tính, vào đại học rồi tính, ra trường rồi tính, có việc làm rồi tính… Rồi cuối cùng đến một lúc không còn gì để tính, hoặc muốn tính cũng không biết bắt đầu từ đâu.</div><div style=\"text-align:justify;\">Trên mạng có một đoạn video clip tên là <a href=\"https://www.facebook.com/cafebiz.vn/videos/2088531644745889/UzpfSTEwMDAwMjg1OTI4OTQ1MDoyMTI2MjA2MTU0MTUxMzQw/\" rel=\"noopener noreferrer\" target=\"_blank\">“Everyone has different clock, wait for your time”</a> (Mọi người có một mốc thời gian khác nhau, hãy chờ đến thời điểm thật sự của riêng mình). Đó là cảnh một vị hiệu trưởng đang nói chuyện cùng các em học sinh lớp 11: 2 năm nữa các em sẽ tốt nghiệp, rồi học ở các trường đại học khác nhau, 4 năm sau các em tốt nghiệp đại học, rồi làm cho các công ty, tập đoàn, 6 năm sau các em lập gia đình, mua nhà, có con cái, 10 năm sau các em sẽ có cuộc sống ổn định.</div><div style=\"text-align:justify;\">Đúng vậy, ổn định. Từ khi được sinh ra, ngoài mấy năm đầu đời nhiệm vụ chỉ có ăn, ngủ và chơi. Ồ không, ngày nay người ta bắt đầu dạy học từ 2-3 tuổi rồi cơ, các em vẫn phải học một thứ gì đó từ nhỏ. Và cứ thế em được đưa lên từng lớp, từng trường học, cho đến tận khi tốt nghiệp đại học, và có thể còn cả công việc làm luôn. <strong>Đến lúc đó, liệu em có còn muốn hỏi “ta sẽ làm chi đời ta?”</strong></div><div style=\"text-align:justify;\">Quay lại với video, khi vị hiệu trường này đang nói đến viễn cảnh tương lai như một công thức mà nhiều người phải đi qua đó, có một thanh niên tiến lên và nói rằng viễn cảnh đó sẽ không phải là điều tốt đẹp cho tất cả mọi người. <em>Có những người tốt nghiệp năm 21 tuổi và thất nghiệp đến 27 tuổi, có người 25 tuổi mới tốt nghiệp nhưng lại có việc làm ngay; có người chẳng bao giờ học đại học nhưng lại tìm thấy đam mê của chính mình ở tuổi 18; có người tốt nghiệp đại học, có việc làm rất tốt nhưng lại ghét công việc của họ phải làm; có người lại tạm nghỉ một năm để dành thời gian tìm hiểu bản thân rồi tìm ra mục tiêu của đời mình; có người tìm thấy đam mê ở tuổi 16, nghĩ rằng mình sẽ theo đuổi điều đó cả đời, nhưng lại thay đổi ý định ở tuổi 26; có người đang có người yêu nhưng lại rung động với một người khác, và có những người yêu nhau mà chẳng đến với nhau.</em></div><h3 style=\"text-align: justify;\"><strong>Vậy nên tất cả những gì xảy ra với mỗi người đều có một mốc thời gian riêng</strong>, có thể sớm hay muộn, có thể giống người khác, hoặc không. Có thể ai đó đang đi trước em trên con đường công danh, sự nghiệp, cũng có người tụt lại phía sau, nhưng tất cả mọi người đều chuyển động theo một nhịp điệu riêng của họ, khi nhanh, khi chậm.</h3><div style=\"text-align:justify;\"><strong>Điều em cần làm là kiên nhẫn với chính mình, tự hiểu mình và tìm được điều mình thật sự muốn làm với đời mình.</strong> Đừng bao giờ chạy theo nhịp điệu của người khác, đi trên con đường của người khác, không phải là nhanh hay chậm, kịp với họ hay không, mà là một ngày nào đó em sẽ không còn tha thiết muốn bước tiếp nữa, vì đó không phải là nhịp điệu của đời em.</div><div style=\"text-align:justify;\">Khi 25 tuổi, Mark Cuban là một nhân viên pha chế ở Dallas; J.K.Rowling xuất bản tập truyện Harry Potter ở tuổi 32, sau khi bị 15 nhà xuất bản từ chối; Jack Ma khởi đầu công ty Alibaba ở tuổi 35… và rất nhiều ví dụ thành công ở các độ tuổi khác nhau nữa. Obama rời cương vị tổng thống ở tuổi 55, Trump bắt đầu làm tổng thống ở tuổi 70. Mỗi người đều có một mốc thời gian thành công khác nhau.Và người ta khuyên rằng em nên kiên nhẫn, rồi sẽ đến thời của em.&nbsp;</div><h3 style=\"text-align: justify;\">Nhưng kiên nhẫn không phải là ngồi im đó chờ thời, không phải sống qua những ngày “chưa thành công” bằng các hoạt động giết thời gian, tàn phá sức khỏe và tâm trí (em biết đó là gì) mà “chờ thời” chân chính là khi em luôn chuẩn bị tốt nhất tất cả mọi thứ cần thiết để khi thời cơ đến em sẵn sàng để bắt lấy: từ sức khỏe, tâm tính, kiến thức, tư duy… và quan trọng nhất là biết mình muốn gì.</h3><div style=\"text-align:justify;\">Con đường an toàn và bằng phẳng nhất vẫn là học xong đại học, nhưng khoảng thời gian an toàn đó chính là lúc chuẩn bị cho những đoạn không an toàn phía sau, những đoạn mà em phải tự mình khai phá, tự mình bước đi. Nếu em không chuẩn bị tốt, thì đoạn đường phía sau em sẽ lại bước vào những sự xếp đặt, rồi càng về sau càng khó chuyển hướng hơn.</div><div style=\"text-align:justify;\">Không phải ai cũng biết mình muốn gì, và nếu có biết &nbsp;cũng không đủ tiền bạc, thời gian, và tài năng để theo đuổi con đường đó ngay lập tức. Có thể em muốn làm ca sĩ, nhưng giọng em không có gì nổi bật, và gia đình em không đủ tài chính để cho em theo đuổi nghiệp ca hát từ đầu. Em vẫn phải đi học, tìm một việc làm và không ngừng rèn luyện, nắm bắt tất cả mọi cơ hội để lên sân khấu, để rèn luyện bản thân, rồi sẽ đến lúc “thời” mà em mong muốn sẽ đến. Có rất nhiều người như vậy. <strong>Những người đó họ chịu khổ mà không thấy khổ, vì họ biết rằng họ đang hướng tới điều gì.</strong></div><h2 style=\"text-align: justify;\">Khi em có một niềm tin, có một mục tiêu và động lực phía sau chính là tình yêu, niềm đam mê, sự tin tưởng vào mục tiêu đó, thì dù em có đang ở đâu hay làm gì, em cũng sẽ thấy vui vì mình đang tiến về phía trước.</h2><div style=\"text-align:justify;\">Còn như ngược lại, câu hỏi “ta sẽ làm chi đời ta?” sẽ ngày một nặng nề, mỗi ngày của em sau khi có việc làm, có gia đình, có nhà, có xe, có tất cả mọi thứ em có thể đạt đến trong khả năng của mình sẽ rất nhàm chán, và thậm chí mỗi ngày trong quá trình đó đều nhàm chán. Em sẽ chìm trong rượu, gameshow, cờ bạc, và mọi thứ “bình thường” khác của cuộc sống.. để tự an ủi mình, để tìm quên..</div><div style=\"text-align:justify;\">Rồi một ngày nào đó, khi không có gì để giết thời gian, hoặc không còn thời gian để giết, em chẳng thể hỏi “ta sẽ làm chi đời ta?” được nữa, còn mấy đâu mà làm. Khi đó, câu hỏi đáng sợ mỗi ngày sẽ là “ta đã làm chi đời ta”.</div><div style=\"text-align:justify;\">Anh mong em nghĩ về điều này thật nghiêm túc, và nếu chưa có câu trả lời, thì hãy tự hỏi mình mỗi ngày “ta sẽ làm chi đời ta?”.</div><div style=\"text-align:justify;\">18.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-18T14:57:08.982Z"}