{"_id":20554,"tags":[{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"5a3777d62c20802b13cc8fd3","name":"UNDERGROUND"},{"_id":"5b500d3679a411418222c8f2","name":"DSK"}],"up_point":12,"down_point":0,"title":"DSK - Gã ngông thoát tục của Rap Việt","body":"<div><figure class=\"alignleft\"><img src=\"https://cdna.artstation.com/p/assets/images/images/005/670/026/large/tu-n-vi-t-dao-dsk.jpg?1492879564\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung DSK của tác giả Tuấn Việt Đào</figcaption></figure></div><div><br></div><blockquote><div>\"Cái kiểu flow đó nó khó đến với mọi người. Nhưng mà may mắn là nó đến với những người thích nó một cách rất chân thành\" - Blacka</div><div>\"Hip Hop gì mà thằng nó đứng mà nó nghĩ ra liền, đọc liền luôn...\" - Pjpo</div><div>\"DSK ở trong Rap giống như Mike Tyson của boxing\" - Binz</div></blockquote><div><em>DSK là một cái tên đáng nể và nhận được rất nhiều sự tôn trọng từ cả các Rap fan và rapper. Một gã nghiện không màu mè, không thích khoe mẽ ra nhạc âm thầm như một cơn gió. Vậy mà người ta trông ngóng track mới của hắn, người ta trầm trồ những câu rap của hắn. Trong khi các rap fan 2019 đang phát cuồng vì những trận đấu punchline của Rich Choi, của Rick, của B-Ray,... thì một người nghe rap từ những năm 2009 và không thích nghi nổi với nhạc rap bây giờ chỉ còn có thể tìm đến rap qua những track của DSK.</em></div><div>Bất kỳ ai thực sự thích rap của DSK (chứ không phải thích rap của DSK chỉ vì người ta gọi hắn là vua Rap Việt), có lẽ đều sẽ thấy rap với DSK nó giống như hơi thở vậy. Nó tự nhiên, mộc mạc, không hoa mỹ, cầu kì; những câu từ của nó như là lời tâm sự, giãi bày của một con người chất chứa nhiều suy tư, chẳng cần gạch chân capslock in đậm mà người ta vẫn phải gật gù kính nể. Nhưng hơi thở của một \"nhà truyền giáo\" nó cũng khác với những con người trần tục. Rap của hắn khó hiểu, giọng hắn lại khó nghe nên các thứ nhạc ấy khó mà đến được đông với mọi người, nhưng đã nghiện nó thì chẳng thể dứt bỏ. Hơi thở của một \"con nghiện buồn lâu năm\" phải chăng cũng là một chất gây nghiện.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38b5e79068dc11e98807f5a9a75371b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi tìm đến Rap của DSK từ những năm đầu cấp 3, lần đầu xa nhà, chán chường, bất cần, và tôi tìm thấy trong nhạc của DSK một gã cũng như thế. Những bài như \"Điếu thuốc cuối\", \"Chưa bao giờ\", \"Nắng\", \"Mưa\"... nó khiến tôi mê mẩn. Gần như cả ngày chỉ đi học rồi về lại chui và góc phòng đeo tai nghe, lẩm nhẩm theo mấy câu rap như tự kỉ. Thế là có lẽ minh chứng rõ ràng cho việc nhạc của hắn đi vào lòng người nào.</div><div>Lớn hơn một chút, trải nghiệm nhiều hơn, rồi tìm hiểu về cuộc đời DSK lại càng thấm thía được những câu rap ngày xưa mình từng nghiện. Nếu các bạn bảo DSK khinh thường rap thị trường, cả đời chỉ cần hút cần và up nhạc trong âm thầm thì bạn lại nhầm. Chả có rapper nào mà lại không muốn nhạc của mình được phổ biến rộng rãi cả.</div><blockquote><div>\"Karik lên MTV mà tao vui là sự thật\" - Some Love</div><div>\"Sở thích làm RAP, giấc mơ ca sĩ\" - Kháng&nbsp;Án</div></blockquote><div>Nhưng đời mà, \"đ' phải ai cũng lên được đỉnh của vinh quang, đĩa thì đ' thằng nào nó cấp giấy phép rồi\" (Soul - DSK ft Sativa), cái ngông của DSK có lẽ không hợp với cái thị trường âm nhạc của Việt Nam. Cuộc đời với quá nhiều sóng gió và bế tắc, DSK cuối cùng chọn cách lánh đời, thoát tục. Những bài nhạc vẫn đậm triết lý đúng như những gì hắn từng nói \"tao thức tỉnh để ra đi những quay lại để truyền giáo\".</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":32550,"created_at":"2019-04-27T11:29:48.581Z"}