{"_id":17290,"tags":[{"_id":"597606ed916782734bea8df6","name":"CỐ GẮNG  "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":13,"down_point":1,"title":"BẠN SẼ KHÔNG BAO GIỜ ĐỦ TIỀN ĐỂ BẮT ĐẦU MỘT CÁI GÌ ĐÂU","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7471a0b0f13311e8bcad53c94a6d8083.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><br></div><div>– Nếu tôi có 500 triệu tôi sẽ khởi nghiệp<br>– Nếu có 1 tỷ tôi sẽ mua ô tô<br>– Nếu có tiền tôi sẽ cho cả nhà đi du lịch.<br>– Khi có tiền tôi sẽ biếu bố mẹ<br>– Nếu có tiền…</div><div>Bạn sẽ không bao giờ có đủ tiền để thực hiện tất cả mong muốn, ước mơ của bạn.<br>Vì nếu bạn chờ đợi cho có đủ điều kiện, thì có thể bạn sẽ phải chờ suốt đời. Nếu để bạn có đủ 500 triệu để khởi nghiệp thì có thể bạn sẽ phải tiết kiệm trong 10 năm. Thậm chí có người tiết kiệm cả đời mới đủ số đó.<br>Nếu bạn thực sự mong muốn đạt được thành công, đạt được mục tiêu nào đó, bạn cần phải học cách:” Thực hiện bằng được mục tiêu trong điều kiện thiếu nguồn lực” . Tớ sẽ kể cho các bạn 1 câu chuyện khá thú vị về việc thực hiện mục tiêu trong tình trạng thiếu nguồn lực.</div><div>Hôm nay nhà tớ đi lên Aeon chơi, Bobby rất thích xem Ninza Rùa. Và tớ nói với Bobby nếu con hoàn thành 1 nhiệm vụ sẽ được tặng vé xem phim. Tớ đưa cho Bobby và Sun số tiền: 14.000đ và yêu cầu đi xuống tầng 1, tìm cửa hàng bán kem mua kem và quay trở lại rạp chiếu phim. Phần thưởng là Bobby được xem phim 1 mình, còn Sun sẽ được thưởng cái kem đó.<br>Trước khi đi tớ có hỏi: “trong trường hợp bị lạc con sẽ làm gì?”<br>– Con sẽ nhờ chú bảo vệ chỉ đường<br>– Con nhờ chỉ đường về đâu?<br>– Con nhờ chỉ lên tầng 4<br>– Chỗ nào của tầng 4 hả Bobby?<br>– Rạp chiếu phim.<br>– Done, rồi 2 con ăn mừng rồi bắt đầu nhiệm vụ nào!<br>Aeon Long Biên rất rộng, đến người lớn đi xuống tầng 1 và tìm chỗ mua kem còn khó. 2 anh em dắt tay nhau: một cậu 7 tuổi, 1 cậu 4 tuổi đi vào trong dòng người tìm chỗ bán kem trong hàng nghìn gian hàng tại đây. Mẹ Thanh thì hơi lo lắng, muốn đi theo để dõi theo các con từ xa, còn tớ thì chẳng lo lắng tý nào. Vì trong trường hợp bị lạc thì các con cũng sẽ tìm cách gọi cho Bố mẹ được.<br>Mẹ Thanh quyết định để tôi ở đó với bé Pan để đi đằng xa xem các con làm thế nào. Các con nắm tay nhau, không rời ra chút nào. Đi xuống từng tầng, xuống tầng 1 rồi đi tìm hàng kem.<br>Tôi chờ khoảng 15 phút, thấy 2 cậu mồ hôi nhễ nhại chạy về.<br>– Bố ơi, kem 15.000đ , bố cho con thêm 1000đ mới đủ.<br>– Bố chỉ cho con số tiền đó thôi, và con làm cách nào để với số tiền đó để có thể mua được kem.<br>– Nhưng con không có đủ tiền.<br>– Con đã hỏi cô chú có thể giảm giá cho con chưa?<br>– Con chưa… ( mặt rất buồn rầu)<br>– Sắp hết giờ rồi con.<br>Hai cậu lại tiếp tục nắm tay nhau thực hiện hành trình mua kem.<br>Sau 10 phút tôi lại thấy hai cậu chạy về, chưa mua được kem.<br>– Bố ơi, bọn con xếp hàng mua kem nhưng người lớn toàn chen, con không vào được, và bọn con bé quá nên cô chú không nhìn thấy.<br>Mặt 2 cậu mồ hôi nhễ nhại, về trình bày với bố.<br>– Thế các con đã gọi to chưa?<br>– Chưa ạ.<br>– Thế các con đã bảo các cô chú xếp hàng là cho con đứng nhờ chưa?<br>– Chưa ạ…<br>– Thế con đã tìm mọi cách trước khi quay trở lại chưa?<br>– Chưa ạ…<br>– Thôi được rồi, bố cho các con cơ hội cuối cùng, lần này mà chưa thực hiện được thì sẽ không còn phần thưởng nào cả.<br>Hai cậu lại tiếp tục hành trình, đăt tay nhau đi mua kem.<br>10 phút sau tôi thấy hai cậu chạy về, mặt mũi rạng ngời, trên tay cầm một hộp kem to, một tay vẫn cầm đủ 14.000đ.<br>– Chúc mừng các con! Con thật tuyệt vời, nói cho bố nghe, các con đã làm thế nào?<br>– Sun nói: Con đã bảo cô ơi cô bán kem cho con.<br>Còn Bobby hỏi: cô ơi cô kem bao nhiêu tiền?<br>– Thế bao nhiêu tiền 1 hộp kem hả con<br>– 24.000 bố ạ :0<br>– Trời! Con giỏi quá, vậy sao con vẫn cầm 14.000 về?<br>– Dạ, con đưa tiền cho cô nhưng cô bảo cô tặng con luôn!<br>– Tuyệt vời! Vậy con rút ra bài học gì?<br>– Dạ, phải nghĩ cách trước khi đi về.</div><div>Còn bố thì rút ra được rất nhiều bài học, cảm ơn các con!<br>1. Không bỏ cuộc sẽ luôn có cách<br>2. Sẽ không bao giờ có đủ tiền hoặc đủ mọi nguồn lực để bạn thực hiện mục tiêu. Bạn cần sẵn sàng thực hiện mọi mục tiêu của mình trong tình trạng thiếu nguồn lực.</div><div>_Hòa Yodi_</div><div>----------------------------------------------------------------------------------------------------------------------</div><div>Xem link bài gốc tại <a href=\"http://www.taynao.club/ban-se-khong-bao-gio-du-tien-de-bat-dau-mot-cai-gi-dau/?utm_medium=partner&utm_source=spiderum&utm_campaign=4.12\" rel=\"noopener noreferrer\" target=\"_blank\">taynao.club</a></div><div>Hiện nay bọn mình đang thực hiện một cuộc khảo sát nhỏ về tình hình công việc của các cá nhân. Nếu có thể các bạn vui lòng điền form giúp bọn mình nhé. Sẽ không tốn quá 5 phút của các bạn đâu.&nbsp;</div><div><a href=\"https://goo.gl/forms/aEQRT8O37bU7YwLy1\" target=\"_blank\">https://goo.gl/forms/aEQRT8O37bU7YwLy1</a></div><div>Cảm ơn các bạn nhiều.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":25769,"created_at":"2018-11-26T04:26:59.092Z"}