{"_id":7811,"title":"” No Asshole” Rule","body":"<div>&nbsp; &nbsp; <strong>Cuộc sống quá ngắn ngủi đề làm việc với mấy thằng dở hơi !</strong></div><div>(Anthony Bourdain là người giới thiệu bún chả, uống bia cùng tổng thống Barack Obama khi ông đến Việt Nam)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đã bao giờ bạn từ chối một dự án, một công việc, hoặc không tiếp xúc với một khách hàng chỉ vì bạn chẳng ưa họ ? Nếu bạn chưa, thì xin chúc mừng bạn không phải người duy nhất ở đây đâu.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Phải có thật nhiều sự can đảm mới dám từ chối sự vẫy gọi của đồng tiền. Tôi nhớ một lần trong công ty của cha, ông đã từ chối bán hàng cho một người khách. Những người ở đó và cả tôi không thể hiểu nổi tại sao ông lại làm như vậy. Chúng tôi nghĩ “ Một món hời như vậy mà lại từ chối, tại sao ông không bán hàng cho người khách kia ? “</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “ Bởi chúng là một lũ khốn” – cha nói.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cũng đúng- tôi nghĩ. Sự thật là ông đã làm việc cùng với công ty đó trước đây- và ông biết rõ người khách ông đang bán thực sự là ai.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Và cũng chả thiếu những khách hàng “ không ổn” trong mọi ngành nghề. Một ngày kia tôi nói chuyện với anh bạn kế toán của tôi về những người khách như vậy- và thật thú vị là anh ấy vừa đuổi thẳng cổ một khách hàng chỉ vì thằng cha đó có những hành động ngu ngốc cùng một tiểu sử không mấy tốt đẹp.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hơi có chút bất thường khi “xa thải” chính những người đã mang tiền đến cho mình. Nhưng thực lòng, đôi khi “ xa thải “ những tên khốn kiếp xung quanh ta làm cuộc sống này trở nên “ ok “ hơn nhiều- xa thải lũ khách hàng không biết điều, những ông sếp gàn dở cùng những đứa bạn chỉ trực chờ cười đùa khi nhìn thấy ta vấp ngã.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>ĐỪNG THỎA HIỆP VỚI NHỮNG NGƯỜI KHÔNG BIẾT ĐIỀU</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi rất muốn được giúp đỡ mọi người, nhưng rõ ràng không phải những tên khốn ! Những ngày trước tôi đã nhẫn nại quá nhiều, nhưng giờ tôi đã học được cách đối xử sao cho đúng với những người không ra gì.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gần đây có một người phụ nữ mua hàng tại trang web của chúng tôi. Thẻ credit của cô ấy bị từ chối, tôi không biết rõ là tại sao. Có thể cô ấy nhập sai mã, cũng có thể hệ thống thanh toán gặp trục trặc. Và nếu có một vài điều sai sót ở đây, tôi rất vui lòng nhận được một email góp ý và đương nhiên chúng tôi sẽ đền bù xứng đáng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cô ấy đã gửi email cho tôi- và điều đáng nói ở đây là cái email chết tiệt đó lại xúc phạm đến tôi- mà chẳng có lời góp ý nào tử tế. Thằng khốn, lũ ngu ngốc,…và hàng ngàn tên gọi “hay ho” khác. Nhẹ nhàng lắm, tôi trả lời email cô ta- nói rằng chẳng tốt đẹp gì khi viết ra những dòng như vậy đâu kèm theo một hành động nho nhỏ “ Block luôn”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b062650395d11e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>&nbsp; &nbsp; ” No Asshole” Rule&nbsp;</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Anthony Bourdain trong một buổi phỏng vấn trên GQ</div><div>“ Có một quy luật mà tôi luôn áp dụng với những khách hàng của mình- “no asshole” . Tôi không muốn làm việc với mấy người dở ương. Đừng nghĩ nhiều tiền là có tất cả. Cuộc sống này quá ngắn ngủi để làm việc với những người mà mình không thích. Tôi đã may mắn được làm việc với rất nhiều con người tuyệt vời- đó là bởi vì tôi đã biết cách từ chối nói chuyện với mấy thằng khốn “</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hãy khiến cuộc sống của bạn dễ dàng hơn và tránh xa mấy đứa dở hơi. Như Anthony đã nói- cuộc đời quá ngắn ngủi để thỏa hiệp với mấy người mà bạn không thích. &nbsp;Đó không phải là ích kỉ- chỉ đơn giản là nếu họ đã quyết định mình là một thằng khốn thì ok, tránh xa cuộc đời của tôi ra.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thế Giới này còn rất nhiều người hay ho xung quanh. Nghĩ xem, chả phải tuyệt vời hơn khi bạn dành thời gian cho những người mà bạn thực sự vui khi ở bên cạnh họ. Những người lạc quan thì nghĩ “ ok, chúng ta có thể thay đổi họ” – thôi dẹp, cuộc đời này ngắn lắm (again).</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nếu bạn đã quyết định tránh xa mấy tên khốn thì tin tôi đi, cuộc đời của bạn sẽ bước sang một trang mới- đẹp và thơ mộng hơn nhiều. Còn những tên dở hơi dở hồn kia thì sẽ luôn có chỗ dành cho họ- Elon Musk chẳng phải đang tìm cách để đưa họ đi xa cách chúng ta vài triệu năm ánh sáng sao.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đương nhiên là tương lai đó còn cách đây xa lắm, nhưng ít ra cuộc sống chúng ta cũng trở nên tốt đẹp hơn nếu không có mấy đứa “Asshole” .</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3160,"created_at":"2017-05-15T10:59:01.501Z","down_point":0,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}