{"_id":6524,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc233830d99a11e6adcf67d66892e165.jpg\">Bảo vừa mới đọc xong cuốn sách “Người giàu nhất thành Babylon” trên chiếc điện thoại bị nứt màn hình của mình.</p><p>Anh nhắm mắt và suy nghĩ về những điều trong quyển sách. Câu chuyện làm giàu của cha con người giàu nhất thành Babylon và những người giàu có khác cho anh nhiều bài học hay, anh đã ghi chép chúng lại cẩn thận. Tuy nhiên, câu chuyện cuối cùng về cuộc đời của Sharru Nada - &nbsp;một người từng là nô lệ sau này trở nên rất giàu có, khiến anh ấn tượng nhất.</p><p>Anh cảm thấy những con người đang sống tại thời đại của anh cũng chẳng khác gì nô lệ, thậm chí còn tồi tệ hơn nhiều so với những nô lệ ở thành Babylon.</p><p>Ngày xưa người ta làm nô lệ cho con người, bây giờ con người làm nô lệ cho tiền bạc. Không phải sao?</p><p>Sharru Nada là một nô lệ ở thành Babylon, anh được đưa ra một phiên chợ nô lệ để bán. Đến ngày cuối cùng, nếu không được bán cho một người chủ nào, anh sẽ bị bán đi làm khổ sai cho nhà vua, có nghĩa là làm việc cho tới chết.</p><p>Nghe theo lời hướng dẫn của một người bạn nô lệ, anh quyết tâm phải tìm được 1 người chủ trong ngày cuối cùng này. Khi đó, có một người chủ đến và hỏi trong số họ có ai biết làm bánh mỳ không?</p><p>Sharru Nada mạnh dạng bước lên phía trước, anh nói rằng một người thợ làm bánh mỳ lành nghề như ông chủ kia thì cần gì phải thuê một người biết làm bánh mỳ. Thay vào đó, anh thuyết phục ông mua anh vì anh có thể học cách làm bánh mỳ, anh còn trẻ, khỏe mạnh và sẽ làm việc chăm chỉ.</p><p>Người chủ ấn tượng bởi những lời thuyết phục của Sharru Nada, ông bỏ một số tiền kha khá để mua anh về.</p><p>Bằng tư duy sâu sắc của mình, Bảo chỉ tốn vài giây để tìm ra mối liên kết trong đoạn này với cuộc sống thời hiện đại.</p><p>Anh nhớ lúc anh sắp tốt nghiệp Đại học, có 1 nhà tuyển dụng đến trường và dán những tờ thông báo tuyển dụng ngay trong khoa của anh. Bên trong, nhà tuyển dụng lại yêu cầu kinh nghiệm làm việc 1-2 năm.</p><p>“Đến trường Đại học để tuyển dụng và yêu cầu kinh nghiệm làm việc 1 – 2 năm? Đúng là tàu lau hết sức!” – Bảo bực bội thóa mạ.</p><p>Một vài người bạn khác của anh thì cười khảy và lấy đó ra làm một câu chuyện tếu lâm.</p><p>Bây giờ, sau khi đọc câu chuyện của Sharru, Bảo tự hỏi nhà tuyển dụng này có thực sự cần kinh nghiệm làm việc? Có những nhà tuyển dụng thực sự cần người có kinh nghiệm, có một số lại lấy đó làm cách để lọc các ứng viên, họ muốn tìm một người trẻ, khỏe, ham học hỏi và chịu khó làm việc như Sharru.</p><p>Bảo không thể biết chính xác câu trả lời, nhưng nếu đọc được những điều này sớm hơn, có lẽ lúc đó anh đã thử nộp hồ sơ và thuyết phục họ như Sharru đã làm thay vì thóa mạ và chế giễu.</p><p><strong>“LÀM MỘT VIỆC VỚI HY VỌNG THÀNH CÔNG MONG MANH CÒN HƠN KHÔNG LÀM VÀ MÃI MÃI THẤT BẠI”.</strong> – Bảo lấy quyển sổ viết thêm một dòng vào trang giấy đã ngoằn nguệch những dòng chữ ngang dọc.</p><p>Sau đó, Sharru học hỏi cách làm bánh mỳ rất nhanh, ngoài ra anh còn giúp bà Swasti – Một nô lệ khác, đang làm quản gia cho người chủ - làm những việc nặn nhọc, nhờ đó anh được bà lo lắng ăn uống rất đầy đủ.</p><p>Bảo nhìn lại nơi mình đang làm việc, cũng có những bà làm bếp tương tự như thế, anh cũng hay giúp họ mang đồ nặng và đúng là anh được ăn uống rất đủ đầy. Anh quyết định mình sẽ tiếp tục <strong>GIÚP ĐỠ NGƯỜI KHÁC MỘT CÁCH TÍCH CỰC.</strong></p><p>Thời gian trôi qua, Sharru thành thạo việc làm bánh và giúp người chủ làm hết mọi công việc, đương nhiên là người chủ hết sức hài lòng. Một ngày nọ, Sharru đề nghị với chủ rằng, liệu anh có thể tận dụng thời gian rảnh vào buổi chiều để làm thêm những chiếc bánh và mang ra chợ bán không? Đổi lại anh sẽ được hưởng một phần lợi nhuận từ việc buôn bán đó.</p><p>Ông chủ đương nhiên đồng ý, ông vẫn không cần phải việc gì cả mà vẫn có thêm tiền, sao lại không đồng ý chứ. Ông chủ nhất trí trừ đi một nửa số tiền bán bánh để trả các chi phí, một nửa còn lại sẽ chia đôi cho ông và Sharru mỗi người một phần.</p><p>Đến đây, Bảo nhận thấy có sự khác biệt giữa nô lệ thời xưa và nô lệ thời nay. Ngày xưa, các nô lệ không được phép chuyển đổi chủ nhân trừ khi họ bị bán đi, họ làm việc không công và nếu muốn kiếm tiền, cách duy nhất là phải làm thật nhiều như Sharru đã làm và biết đưa ra một lời đề nghị hấp dẫn.</p><p>Ngày nay, người ta dễ dàng chuyển đổi công việc nếu họ muốn. Khi cảm thấy không được trả nhiều tiền, thay vì chăm chỉ làm việc, họ chọn cách tìm một việc khác có mức lượng cao hơn.</p><p>Như thế, họ chọn từ bỏ làm nô lệ cho một khoản tiền và chấp nhận làm nô lệ cho một khoản tiền lớn hơn, đến cuối cùng họ vẫn “không đủ sống” vì không biết cách kiếm thêm tiền từ công việc và dành dụm từng đồng một như Sharru.</p><p>Người làm nô lệ cho đồng tiền là người đánh giá công việc của họ thông qua số tiền lương được trả chứ không suy nghĩ về những cơ hội mà họ có được từ công việc đó.</p><p>Ngay từ thời xa xưa, những người chủ đã biết trân trọng những nô lệ làm được việc và kiếm về nhiều tiền cho họ. Họ đã biết tưởng thưởng xứng đáng và chấp thuận đề xuất của những nô lệ nếu họ cảm thấy có lợi cho mình.</p><p>Những người chủ mà chúng ta cho rằng keo kiệt, tham lam thật ra lại trở nên rất dễ dãi nếu ta đưa ra cho họ một đề nghị giúp họ kiếm thêm nhiều tiền</p><p>Lần này Bảo học được rằng <strong>TRONG MỖI CÔNG VIỆC ĐỀU CHỨA ĐỰNG NHỮNG CƠ HỘI KHÁC.</strong></p><p>Sharru Nada buôn bán khá tốt ở chợ, thời gian sau anh đã tích lũy được 1 số tiền kha khá, nhờ buôn bán dễ thương anh quen được rất nhiều người ở chợ, trong đó có Arad Gula – cũng là một nô lệ nhưng biết cách buôn bán và hợp tác làm ăn với chủ của mình.</p><p>Arad đã đủ tiền để chuộc lại mình nhưng anh còn do dự, anh không biết mình sẽ làm gì nếu được tự do và không hợp tác làm ăn với chủ của mình nữa. Anh chia sẽ điều đó với Sharru, không do dự, Sharru khuyên Arad hãy chọn sự tự do cho mình, chỉ cần có tự do Arad sẽ kiếm lại được nhiều tiền, điều quan trọng là không phải làm nô lệ.</p><p>Sharru đã biết giá trị của sự tự do và sẵn sàng tự bỏ mọi thứ để có được nó. Ngày nay, chúng ta làm nô lệ cho tiền bạc, chúng ta chỉ biết bám víu vào việc làm công và chờ nhận lương hàng tháng để tiêu pha. Chúng ta sợ phải thoát khỏi ánh nô lệ của tiền bạc vì khi đó ta không còn biết làm gì nữa.</p><p>Những người thành công là những người thoát khỏi sự nô dịch của tiền bạn, họ biết cách để tiền làm việc cho mình. Rất nhiều trong số đó đã từng làm nô lệ cho tiền bạc, nhưng trong họ luôn có sự khát khao tự do, họ sẵn sàng đem hết số tiền dành dụm được để đổi lấy tự do, nếu thất bại họ sẽ làm lại cho đến khi thành công vì <strong>KHÔNG AI THÍCH LÀM NÔ LỆ SUỐT ĐỜI CẢ!</strong></p><p>Sharru tích lũy được nhiều tiền nhưng chưa đủ chuộc mình thì biến cố lớn xảy ra, chủ của anh nghiện cờ bạc và nợ rất nhiều tiền nên phải bán anh đi làm khổ sai.</p><p>Sharru đã nghĩ rằng cuộc đời anh thế là hết, anh mãi mãi không có cơ hội dùng đến số tiền đã dày công dành dụm được. Nhưng anh vẫn cố làm việc để sống được ngày nào hay ngày ấy. Thế rồi một ngày, anh được chuộc ra bởi chính người bạn mà anh quen biết: Arad!</p><p>Arad bỏ ra nhiều tiền mua lại Sharru và ngay sau đó, anh đã hủy khế ước để trả lại sự tự do cho Sharru.</p><p>Bảo ngẫm nghĩ một hồi lâu, anh nhận thấy rằng:</p><p>&nbsp;Một lần nữa, cơ hội tạo ra từ chính công việc hiện tại mang lại cho Sharru những điều quý báu. Lần này anh không nhận được tiền như trước, thứ mà Sharru nhận được lần này chính là <strong>MỐI QUAN HỆ.</strong></p><p>Sharru buôn bán ở chợ và gặp hàng nghìn người, chỉ cần vui vẻ và thân thiện, anh có thể sẽ gặp được ít nhất1 người quý nhân của mình. Đó chính là giá trị của các mối quan hệ.</p><p>Một câu chuyện ngắn nhưng đã bao hàm rất nhiều triết lý, Bảo đã tìm ra con đường mình phải đi, và trước khi tìm được 1 cơ hội tốt, anh quyết định sẽ tiếp tục đọc sách. Anh cho rằng đó sẽ là khoản đầu tư tuyệt vời vào bản thân.</p><p>P/s: Bảo (nickname Bảo Bất Bại) và một nhân vật hư cấu được tạo ra từ một hình tượng có thật. Một người rất tự cao, tốt nghiệp Đại học chính quy và chỉ biết tiêu tốn thời gian vào tiểu thuyết ngôn tình, kiếm hiệp hoặc những gameshow vô bổ. Đến khi cuộc đời trở nên tăm tối sau khi ra trường, anh mới chịu tìm đến sách để tìm đường giải thoát cho mình. Thông qua suy nghĩ và tư duy của nhân vật Bảo, mình muốn có một lối dẫn truyện gần gũi và dễ đồng cảm hơn.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-13T14:17:06.525Z","creator_id":3207,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"NHỮNG NÔ LỆ THẾ KỶ 21","up_point":20}