{"_id":20453,"tags":[{"_id":"5cbde3175eb4c214da7c6742","name":"ITALIA FOOTBALL"},{"_id":"5cbde3175eb4c214da7c6745","name":"HELENIO HERRERA"},{"_id":"5c95929e487d13023682acd5","name":"CATENACCIO"},{"_id":"5cbde3175eb4c214da7c6744","name":"GCT"},{"_id":"5cbde3175eb4c214da7c6743","name":"GRANDE INTER"}],"up_point":13,"down_point":0,"title":"[GÓC CHIẾN THUẬT]: CATENACCIO – NÉT ĐẸP CỦA MÔN NGHỆ THUẬT PHÒNG NGỰ","body":"<div><figure class=\"aligncenter\"><img src=\"http://file.webthethao.vn/images/2018/10/17/hele4-1539712059771280780751-7-0-367-640-crop-153971206560169103442.jpg\" alt=\"Kết quả hình ảnh cho catenaccio italia\" width=\"640\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Catenaccio – thứ bóng đá phòng ngự được xem như một môn nghệ thuật là đặc sản của những người Italia. Nhắc đến nghệ thuật phòng ngự trong môn thể thao vua, người ta không thể không nhắc đến phong cách chơi bóng của người Ý đã từng một thời vang dội trên khắp làng túc cầu, một Catenaccio là nhân chứng lịch sử cho đế chế Series A hùng mạnh một thời. Và giờ hãy cùng mình đi tìm hiểu về nghệ thuật phòng ngự Catenaccio của người Ý trong kì này.</div><div><figure class=\"aligncenter\"><img src=\"http://bongdacuocsong.net/magazine/catenaccio/img/anh7.jpg\" alt=\"Kết quả hình ảnh cho catenaccio italia\" width=\"890\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết, ta cần biết từ “catenaccio” trong tiếng Ý có nghĩa là “cái then cửa hoặc chốt cửa, tùy thuộc vào cách giải thích ngôn ngữ, mặc dù hàm ý của nó không thay đổi. Được cho là chiến lược phòng thủ hiệu quả và sáng tạo nhất từng được nghĩ ra, Catenaccio đã dần trở nên bất tử bởi Internazionale dưới thời kì Helenio Herrera của những thập niên 1960. Nhờ đó, họ được người hâm mộ gọi là Grande Inter do thành công vĩ đại trong giai đoạn giành được ba Scudetto cùng hai Cup châu Âu liên tiếp. Và điều tuyệt vời nhất đối với những người hâm mộ nửa xanh thành Milano, đội bóng của họ đã hoàn toàn làm lu mờ người hàng xóm lừng lẫy AC Milan suốt một khoảng thời gian dài. Đây là phong cách phòng ngự mà Herrera sử dụng để giành những chiến thắng 1-0 tối thiểu trước những đội bóng&nbsp;tấn công mạnh nhất, đáng chú ý nhất là Benfica thời kì 1965 với huyền thoại Eusebio vĩ đại.</div><div>Điều thú vị là, sự kết nối gần như đồng điệu của cả Herrera lẫn Catenaccio đã đưa môn nghệ thuật phòng ngự của người Ý lên một tầm cao mới. Dù trên thực tế, không phải Italia, Thụy Sỹ mới là nơi đầu tiên tạo ra phong cách phòng ngự này. Vào cuối những năm 1930, Karl Rappan khi dẫn dắt CLB Thụy Sỹ Servette đã nghĩ ra một sáng kiến cho những cầu thủ của đội bóng yếu hơn như Servette có thể đối đầu với những ông lớn thời ấy.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c10a9130651311e9a8d4f1959392b2d6.jpg\"></div><div>Về cơ bản, phong cách phòng ngự mà Karl Rappan áp dụng cho Servette &nbsp;là một sửa đổi từ sơ đồ 3-2-5 phổ biến trước đây, thường được gọi là đội hình W-M. Trong đội hình W-M, có ba cầu thủ phòng ngự trong cách bố trí nhưng một trong số họ thường di chuyển lên để củng cố hàng tiền vệ khi giành quyền kiểm soát bóng. Không ngoài dự đoán, đội hình này dễ bị tổn thương bởi những pha phản công nhanh trước các đội có cầu thủ có kỹ thuật lẫn tốc độ, những người có thể tiếp bóng từ những pha chuyền vượt tuyến.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cac67ae0651311e9b46d199df1efedc5.jpg\"></div><div>Tuy nhiên Raapan đã thay đổi lối chơi ấy khi kéo 2 cầu thủ tiền vệ trong sơ đồ 3-2-5 về hàng phòng ngự với một người dạt cánh và người còn lại trở thành tiền vệ hỗ trợ phòng ngự. Hai trong ba fullback ban đầu trong sơ đồ sẽ trở thành cặp trung vệ thực thụ. Dựa vào cách triển khai thế trận, hai trung vệ trong sơ đồ, một người sẽ đảm đương việc dâng lên áp sát để cắt bóng khi cần thiết, người còn lại đóng vai trò bọc lót cho người kia khi bị tiền đạo đối phương vượt qua. Theo dự định của Rappan, điều này giảm thiểu phạm vi ảnh hưởng cá nhân trong trận đấu, như sẽ là phương án hiệu quả cho toàn đội trong việc kiểm soát lối chơi. Mẫu cầu thủ này, được gọi là “Verrou” trong hệ thống của Rappan. Trong tiếng Thụy Sỹ, “verrou” có nghĩa là cái chốt.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daefe690651311e991e61fd9990e8c23.jpg\"></div><div>Rappan trở thành huấn luyện viên của Thụy Sĩ và mang phong cách chơi bóng ấy đến với những trận cầu lớn. Ngày ấy, với hệ thống phòng ngự của mình, Thụy Sĩ đã đánh bại tuyển Anh trong trận giao hữu trước thềm World Cup 1938, và sau đó tiếp tục đánh bại cỗ xe tăng Đức ở vòng đầu tiên của chính giải đấu.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efe86680651311e991e61fd9990e8c23.jpg\"></div><div>Nhiều năm sau đó, Gipo Viani đã nảy ra một ý tưởng về một hậu vệ chơi tự do ngay sau lưng hàng phòng ngự đội bóng. Ý tưởng của Gipo Viani bắt nguồn khi ông đang đi dạo trên bãi biển và bắt gặp một nhóm ngư dân đang kéo lưới. Những người ngư dân ấy không chỉ kéo bằng một chiếc lưới mà sau đó còn là một tấm khác đóng vai trò “bọc lót để chắc chắn rằng những con cá nếu có thể thoát ra được tấm thứ nhất thì sẽ không có cơ hội thoát ra ở tấm thứ hai. Và rồi, những thứ Viani đã tận mắt chứng kiến đánh thức cho ông một suy nghĩ về một hậu vệ chơi tự do có nhiệm vụ “bọc lót” với vai trò hỗ trợ ngay sau lưng hàng phòng ngự.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f83d4620651311e991e61fd9990e8c23.jpg\"></div><div>Trước đó, clb mà Gipo Viani đang dẫn dắt là Salernitana chỉ là một đội bóng bán chuyên thường xuyên thua trận với hàng phòng ngự tệ hại và ngụp lặng ở những giải hạng hai, hạng ba. Thế là, việc áp dụng những thứ thực tiễn trong cuộc sống đã giúp đội bóng của Viani có cơ hội lên chơi tại Series A với tư cách là một trong những đội có hàng thủ tốt nhất giải.</div><div>Sự thành công của Gipo Viani và CLB của ông là tiền đề cho những đội bóng nhỏ ở Ý bắt chước theo. Những đội ấy tạo ra một hàng phòng ngự với một hậu vệ con thoi đảm nhận vai trò di chuyển tự do và chịu trách nhiệm phòng ngự hỗ trợ, bọc lót cho hàng thủ. Cầu thủ ấy cùng với thủ môn sẽ là hai chốt chặn cuối cùng của một đội bóng khi bị tấn công.</div><div>Trong khi Karl Rappan đang tiếp tục câu chuyện thành công của mình ở băng ghế huấn luyện Servette và đội tuyển quốc gia Thụy Sĩ thì, ở bán đảo Iberia, Helenio Herrera đã để lại dấu ấn của ở Tây Ban Nha. Herrera là huấn luyện viên của nhiều CLB tại Tây Ban Nha trong những năm 50. Thành tích lớn của ông là đưa Atletico Madrid và FC Barcelona lên ngôi vô địch liên tiếp trong các giai đoạn 1949-1951 và 1958-1960. Những năm ông tại vị ở Barcelona, đội bóng của ông đã ghi trung bình 91 bàn mỗi mùa, và là đối trọng cực lớn với Real Madrid ở thế hệ Di Stefano và Puskas.</div><div><figure class=\"aligncenter\"><img src=\"http://media2.fcbarcelona.com/media/asset_publics/resources/000/000/228/size_640x360/1952_-_EQUIP_CINC_COPES_r2.v1307695753.jpg\" alt=\"Hình ảnh có liên quan\" width=\"640\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Với những thành công của mình, Internazionale đã bổ nhiệm ông làm HLV của đội vào đầu mùa giải 1960-61. Thế nhưng, trong hai mùa giải đầu tiên của Herrera tại Inter, nửa xanh thành Milan không thể giành được một Scudetto nào. Khi điều đó xảy ra, ông buộc phải lựa chọn Catenaccio.</div><div>Nói thêm về Catenaccio thời đó tại Series A, nó trở thành một lối chơi mà rất nhiều đội bóng học theo (thường là những đội bóng nhỏ) nhằm hạn chế nhược điểm về mặt trình độ cũng như có thể tận dụng phản công từ những sai lầm của đối phương.</div><div>Trước khi Herrera đến, Inter Milan của HLV Afredo Foni đã áp dụng Catenaccio như một phong cách chơi đặc trưng nhằm hướng đến những danh hiệu đỉnh cao. Mùa giải 1952/53, Inter Milan vượt qua Juventus để giành Scudetto. Họ thi đấu 34 trận, ghi được 46 bàn thắng nhưng chỉ để lọt lưới có 24 bàn với một hàng phòng ngự cực kì chắc chắn.</div><div>Dưới triều đại Foni, dù cho Inter không thể thống trị Series A quá lâu, nhưng Inter thời điểm ấy đã đặt ra những nền tảng cơ bản để HLV Helenio Herrera áp dụng một Catenaccio đỉnh cao trong lịch sử bóng đá thế giới.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://sempreinter.com/wp-content/uploads/2018/12/La-grande-Inter.jpg\" alt=\"Kết quả hình ảnh cho helenio herrera inter milan\" width=\"585\" height=\"296\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mùa giải 1960-61 thực sự là một thử thách với Helenio Herrera tại xứ mì ống. Đội bóng của áp dụng phong cách tấn công như cái cách Herrera đã từng áp dụng cho Barcelona và Atletico Madrid tại TBN, nhưng kết quả Inter chỉ cán đích vị trí thứ ba chung cuộc. Và mùa thứ hai của Herrera tại Nerazzurri, Inter vẫn chỉ về nhì sau chính gã hàng xóm AC Milan khó ưa, khi ấy được dẫn dắt Nereo Rocco, một chiến lược gia tôn sùng triết lý bóng đá phòng ngự.</div><div><figure class=\"aligncenter\"><img src=\"https://www.lamescolanza.com/wp-content/uploads/2017/10/herrera-rocco-10.jpg\" alt=\"Kết quả hình ảnh cho nereo rocco\" width=\"773\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau hai mùa giải không thành công, Herrera đã chấp nhận đem đến Inter Milan một lối chơi thực dụng hơn, nhưng đầy hiệu quả. Nguồn cảm hứng của ông xuất phát từ sự thành công của HLV Nereo Rocco với AC Milan. Ông đã chuyển Armando Picchi sang vai trò “hậu vệ quét”. Bằng cách này, Pichhi giữ một vai trò tự do nơi hàng thủ, và được biết đến là một Libero thực sự trong hệ thống Catenaccio lúc bấy giờ.</div><div>Catenaccio của Inter thời điểm ấy dựa trên nguyên tắc tổ chức trận đấu và đặt lợi ích của đội bóng lên hàng đầu. Theo đó sơ đồ đội hình của Inter Milan dựa trên sự bố trí bởi 4 lớp. Lớp đầu tiên sẽ là Libero – hậu vệ quét; thứ hai là 4 hậu vệ tùy thuộc vào trạng thái đang kiểm soát hay mất bóng; tiếp đến là 3 tiền vệ có nhiệm vụ triển khai bóng và kiểm soát thế trận; và cuối cùng là bộ đôi tiền đạo đảm nhiệm vai trò nơi mũi nhọn hàng công.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a6df700651411e9b28f45ed5580aafb.jpg\"></div><div>Trái với suy nghĩ của nhiều người, Inter Milan của Herrera không hề đỗ xe buýt cực đoan như Mourinho, hay Di Matteo (với Chelsea 2012) đã từng làm với phong cách phòng ngự tiêu cực ở bóng đá hiện đại. Khi Inter của Herrera kiểm soát thế trận, hệ thống sẽ là 3-2-3-2 với 3 hậu vệ, 2 tiền vệ phòng ngự với vai trò kiểm soát và khai triển bóng từ tuyến dưới, Luis Suarez đóng vai trò là nhạc trưởng tuyến giữa Nerazzurri cộng với hai cầu thủ chạy cánh là Facchetti và Jair; ngay phía trên sẽ là bộ đôi tiền đạo chơi cao nhất với nhiệm vụ xuyên thủng mành lưới đội bạn. Ở trạng thái tấn công, bóng sẽ được luân chuyển lên cho Luis Suarez, huyền thoại người Tây Ban Nha sẽ tung ra những đường chuyền dài cho Mazzola và tiền đạo còn lại. Hoặc bóng sẽ được dồn ra cánh của Facchetti hoặc Jair, một trong hai sẽ là người nhận bóng và tận dụng tốc độ với mục đích khai thác khoảng trống nơi hành lang cánh của đối phương.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6e0c350651411e9995c35243fb2c0ee.jpg\"></div><div>Khi mất bóng, Herrera yêu cầu các học trò của ông lùi sâu đội hình và nhường thế trận để đội bạn mặc sức dâng cao tấn công với sơ đồ 5-4-1. Khi ấy, bộ đôi chạy cánh Jair và Facchetti sẽ lùi về phòng ngự với vai trò full-back, 4 cầu thủ tuyến giữa sẽ giữ cự li đội hình và đảm nhiệm việc hỗ trợ hàng thủ; duy chỉ có 1 tiền đạo cắm chơi cao nhất và sẽ là mục tiêu của những pha phản công nhanh khi đội chơi Catenaccio đoạt được bóng.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae5702c0651411e9b46d199df1efedc5.jpg\"></div><div>Có thể nói rằng, sơ đồ chiến thuật Catenaccio là một dạng low pressing. Những đội bóng sử dụng phong cách chơi bóng kiểu này thường chủ động lùi sâu về phần sân nhà, đồng thời thực hiện phương án 1 kèm 1 nhằm gây áp lực lên khả năng triển khai tấn công của đội bạn. Và đây cũng được xem như là Catenaccio 1.0 của Karl Rappan trong những năm 30-40 của thế kỉ XX.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.shopify.com/s/files/1/0961/3230/files/low-press_large.jpg?v=1488326486\" alt=\"Kết quả hình ảnh cho low pressing football\" width=\"480\" height=\"396\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, phong cách di chuyển không bóng được được vận hành trong những sơ đồ chiến thuật ngày càng hiệu quả để khắc chế các phương án 1 kèm 1 đã đánh dấu sự ra đời của Catenaccio 2.0, cũng được xem là đỉnh cao của lối chơi Catenaccio. Vai trò Libero chính thức được khai sinh ở thời kì Catenaccio 2.0. Dù đã được “nhen nhóm” với cái tên “Verrou” khi Karl Rappan áp dụng Catenaccio 1.0, nhưng cho đến tận những năm 50s của thế kỉ trước, vai trò Libero mới thực sự được định hình theo cách rõ ràng nhất. Libero sẽ là cầu thủ duy nhất trong hàng thủ không chịu trách nhiệm 1 kèm 1 với đối phương, mà anh sẽ cùng với một đồng đội khác tạo ra thế 2 đối 1, nhằm tạo ra lợi thế về mặt quân số và dễ dàng đoạt lại bóng.</div><div><figure class=\"aligncenter\"><img src=\"http://natterfootball.co.uk/wp-content/uploads/2016/11/Fig-3.png\" alt=\"Kết quả hình ảnh cho libero catenaccio\" width=\"402\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tuy nhiên, Libero được tạo nên trong hệ thống Catenaccio, chứ không có nghĩa một đội hình sở hữu 1 Libero sẽ được gọi là Catenaccio. Ví dụ rõ ràng nhất trong điều này chính là “Hoàng đế” Franz Beckenbauer. Huyền thoại người Đức được xem là Libero vĩ đại nhất mọi thời đại. Nếu người Ý gói gọn danh từ “Libero” trong hệ thống phòng ngự thì Beckenbauer đã định nghĩa lại khả năng tham gia tấn công của Libero - một cầu thủ có thể chơi gần như mọi vị trí trên sân bóng. Cho nên, đội hình mà “Hoàng đế” thi đấu không hề chơi Catenaccio dù cho họ có một Libero có khả năng tấn công siêu việt trong đội hình – Franz Beckenbauer.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64eef010651511e9995c35243fb2c0ee.jpg\"></div><div>Ưu điểm của hệ thống phòng ngự 2 lớp của Catenaccio khiến rất nhiều đội bóng gặp khó khăn trong việc tiếp cận khung thành. Nếu một đội bóng vượt qua được 2 lớp phòng ngự của Catenaccio, họ vẫn phải đối mặt với 2 người còn lại là Libero và thủ môn. Bản chất của Catenaccio được sinh ra giành cho những đội bóng nhỏ khi phòng ngự phản công là phương án hữu hiệu khi đối đầu với những đội bóng lớn hơn. Để có thể xuyên thủng được lớp phòng ngự dày đặc, đối thủ buộc phải gia tăng quân số ở mặt trận tấn công, và khi đội chơi Catenaccio cướp được bóng, việc thiếu vắng nhân sự ở hàng thủ đối phương là miếng mồi ngon để họ tung ra những đòn “hồi mã thương”. Ngoài ra, thành tựu lớn nhất của Catenaccio là sản sinh ra vị trí Libero cũng như vô số những hậu vệ giỏi cho bóng đá Italia như: Franco Baresi, Claudio Gentile, Paolo Maldini, Gaetano Scirea, Alessandro Costacurta, hay đặc biệt nhất là Franz Beckenbauer (dù ông chưa từng chơi trong sơ đồ chiến thuật Catenaccio).</div><div><figure class=\"aligncenter\"><img src=\"https://allbluedaze.files.wordpress.com/2018/08/maldini-baresi-2.jpg\" alt=\"Kết quả hình ảnh cho baresi and maldini\" width=\"894\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thế nhưng, sự xuất hiện của Bóng đá tổng lực là hồi kết cho thời kì hung thịnh của nghệ thuật bóng đá phòng ngự của người Ý. Vì lối đá này đòi hỏi các cầu thủ buộc phải chơi 1 kèm 1, thế nên khi gặp một đội bóng thường xuyên hoán đổi vị trí như phong cách Total Football, Catenaccio sẽ ngay lập tức gặp lúng túng vì không biết phải theo kèm cầu thủ nào của đối phương. Và có một điều quan trọng, bóng đá ngày trước mỗi trận thắng chỉ được tính 2 điểm (chỉ nhiều hơn 1 điểm so với kết quả hòa), nên các đội bóng không cần phải đặt nặng vấn đề thắng quá lớn khi một trận hòa được xem là kết quả tạm được. Nhưng sự thay đổi nơi hệ thống tính điểm của môn thể thao vua đã buộc các đội bóng phải chơi tấn công nhiều hơn. Đó cũng là lúc Catenaccio bắt đầu mất đi đất diễn của mình. Hơn nữa, Catenaccio được xem là lối đá “phản bóng đá”, thế nên thật không vui vẻ gì khi các cổ động viên chứng kiến đội bóng của mình chỉ chăm chăm phòng ngự và tận dụng sai lầm đối phương chứ không hề chơi thứ bóng đá “sexy football” như Bóng đá tổng lực thời bấy giờ.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/--uTJNiuONw4/VVWDYAJjnHI/AAAAAAAAGtY/7T7rBrE8sJY/s1600/Screen%2BShot%2B2015-05-15%2Bat%2B3.24.52%2Bpm.png\" alt=\"Kết quả hình ảnh cho total football and catenaccio\" width=\"607\" height=\"259\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Như một quy luật tất yếu của cuộc sống, thứ gì đạt đến cực thịnh rồi cũng đến lúc suy tàn. Và nghệ thuật phòng ngự trứ danh của người Ý cũng không thể tránh khỏi điều này. Chính Bóng đá tổng lực của người Hà Lan đã chấm dứt thời đỉnh cao của Catenaccio khi Ajax Amsterdam của Ștefan Kovács đã đánh bại Inter Milan 2-0 qua trận chung kết C1 năm 1972, hay trước đó là Helenio Herrera với Grande Inter đã thất bại 1-2 trước Celtic trận chung kết châu Âu mùa giải 1967.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/cd/Finale_Europacup_I_in_Feijenoord_stadion_Ajax_tegen_Inter_Milaan_2-0_spelmomen%2C_Bestanddeelnr_254-9445.jpg\" alt=\"Kết quả hình ảnh cho ajax-inter 2-0 1972\" width=\"897\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngày nay, hầu như các đội bóng hiện đại không còn sử dụng Catenaccio cũng như vị trí Libero nữa. Catenaccio vì thế đã trở thành hoài niệm của những người yêu bóng đá Italia. Môn nghệ thuật phòng ngự trứ danh của những người Ý đã từng một thời khuynh đảo châu Âu và sản sinh ra vô số huyền thoại ở vị trí phòng ngự. Nhưng ở đâu đó, trong hình bóng của những danh hiệu mà người Ý đạt được sau thời hưng thịnh của Catenaccio như: Italia vô địch World Cup 1982, 2006 hay Inter Milan vô địch Champions League 2010,.. ta vẫn thấy được bóng dáng của môn nghệ thuật phòng ngự lừng lẫy ngày nào. Sự phát triển của bóng đá như một dòng chảy của thời gian, và Catenaccio cũng không phải ngoại lệ. Dù không còn được áp dụng rộng rãi thời hiện đại, dù ai đó có thể lên án lối chơi này là xấu xí, nhưng với những người hâm mộ bóng đá Ý, nó luôn là một di sản của lịch sử bóng đá xứ Mì ống.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/2/21/Italia82.JPG\" alt=\"Kết quả hình ảnh cho total football and catenaccio\" width=\"832\" height=\"524\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-04-22T15:51:51.245Z"}