{"_id":7190,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ddd03f700ec811e78adc556d78be2aaf.jpg\"></p><p><br></p><p>Thế giới của Murakami là một nơi bí bách, chi phối bởi định mệnh và thiếu ý chí cá nhân. Chưa có cuốn tiểu thuyết nào khiến tôi cảm thấy nặng nề, tiêu cực và sợ hãi sự cô đơn đến thế. Thật may là tôi vừa hoàn thành nó ngày hôm qua. Nhẹ cả người.</p><p>1Q84. Tiểu thuyết lãng mạn - trinh thám - giả tưởng. 1350+ trang. 200 trang cuối hơi mệt nhọc. Cảm giác như tác giả chạy marathon đến 5 km cuối thì hụt hơi. Khi câu chữ không còn đẹp đẽ nữa thì nội dung bên trong bắt đầu lộ ra sự tối tăm của nó.Các nhân vật chính đều là những kẻ có cuộc sống khép kín, tư duy độc lập, thích đánh giá người khác qua vẻ bề ngoài và để mặc bản thân mình trôi theo dòng định mệnh. Hầu hết bọn họ đều hành động dựa trên các thói quen được rèn luyện, ít khi suy nghĩ để đưa ra quyết định mà nếu có thì cũng sẽ bị “bản năng” nốc-ao. Đây là các nhân vật được tác giả thiên vị, mặc ra bên ngoài những lớp da đẹp đẽ khỏe mạnh và tận hưởng những trải nghiệm đầy thú vị. Nhân vật duy nhất trong truyện tích cực sử dụng não để hành động thì lại là kẻ có ngoại hình kỳ dị, làm việc mờ ám, cuối truyện phải chết trong đau đớn dù chẳng làm gì khác ngoài việc điều tra thân thế của các nhân vật chính xinh đẹp. Về mặt này, thế giới của Murakami cũng giống motif chuyện cổ tích: đẹp người thì đẹp nết, còn xấu xí thì chết mẹ mày đi.</p><p>Thế giới của Murakami không có lối thoát. Xuyên suốt truyện là cảm giác “Người tính không bằng Trời tính”. Càng cố gắng thoát ra khỏi định mệnh thì cái ý chí vùng vẫy đấy lại càng bị Trời đạp mạnh hơn, bẹp như con gián. Cuối cùng, các nhân vật chọn cách đầu hàng, chấp nhận sự thật rằng họ bất lực trước các thế lực họ không giải thích được, hoặc không muốn giải thích. Lựa chọn tốt nhất của họ chỉ có thể là chạy trốn, chứ không bao giờ có ý muốn thay đổi thực tại. Quả thực, truyện kết thúc khi còn quá nhiều tình tiết chưa có lời giải.</p><p>Không phải là không có những khoảng khắc thực sự đẹp, như khi Tengo gọi “Bố” với người cha nuôi nằm trên giường bệnh đang từ từ đón nhận cái chết. Nhưng khi đi hết được 2 phần 3 truyện, mạch suy nghĩ tiêu cực của 1Q84 bắt đầu ngấm vào tôi. Một vài thay đổi ngắn hạn trong tính cách: soi mói đánh giá, dễ phật ý, khó ở, cô đơn, và quan trọng nhất là mất đi cảm giác muốn sáng tạo. Thật trớ trêu khi đỉnh cao của một sự sáng tạo lại có thể đè bẹp những ý muốn sáng tạo khác. Tôi thích đọc Murakami, nhưng có lẽ Murakami không dành cho tôi, trong thời điểm hiện tại.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/goodbye-murakami/1146897392020970\">https://www.facebook.com/notes/linh-tran/goodbye-murakami/1146897392020970</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-22T06:29:33.240Z","creator_id":2539,"down_point":1,"tags":null,"title":"Goodbye Murakami.","up_point":17}