{"_id":19739,"tags":[],"up_point":10,"down_point":0,"title":"Có chàng trai viết lên cây - một bài hát hay một câu chuyện?","body":"<div style=\"text-align:justify;\"><em>Tình yêu những đứa trẻ con thì… vu vơ nhanh qua</em></div><div style=\"text-align:justify;\"><em>Đâu nghĩ gieo tương tư đến dài như thế?</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mình hay giới thiệu nhạc Phan Mạnh Quỳnh cho những đứa bạn thích nhạc có nội dung. Vì mỗi bài hát của Phan Mạnh Quỳnh là một câu chuyện quen thuộc kể bằng thứ ngôn từ và giai điệu dung dị nhưng sâu thẳm kì lạ.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/channel.mediacdn.vn//prupload/164/2017/03/img20170331130851837.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Nội dung</strong></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp; Có chàng trai viết lên cây</em> dễ khiến mình và bạn bâng khuâng đôi chút vì đồng cảm, vì nhớ đến những xúc cảm đầu đời rung lên như lá me non trong chiều gió. Là thanh mai trúc mã, những đứa bạn hữu duyên được xếp chung một bàn hay một nét cười lạ lẫm lướt qua. Là việc giấu vội ánh nhìn, che đậy bằng những trêu đùa quái gở hay vô tình đèo nhau trên chiếc xe đạp cà tàng. Mỗi người lại có một kỉ niệm, một đôi mắt biếc đong đầy mùa thu vậy.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhưng đó chỉ là mở đầu thôi. Như phần đầu trong câu chuyện của Kha Cảnh Đằng và Thẩm Giai Nghi (<em>You are the apple of my eye</em>), của Trần Hiếu Chính và Trịnh Vi (<em>Anh có thích nước Mỹ không</em>). Sau đó là chuyện của thực tế, của ngăn cách thời gian, những nỗi niềm riêng và vô vàn giông tố trong đời biến họ thành hai người khác. Thực tình nghe đến câu <em>hai thân phận khác dẫu tên người vẫn vậy</em> mình còn nghĩ tới những đứa bạn cứ ngỡ sẽ nâng khăn sửa váy sau này. Cũng hứa hẹn nhiều điều nhưng rồi để lại chỉ còn hai chữ “từng là” thôi.</div><div style=\"text-align:justify;\"><strong>Cấu tứ và giai điệu</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cách đi từ ngữ của Phan Mình Quỳnh lúc nào cũng giàu hình ảnh và độc lạ. Tạm thời mình không bàn đến vì có như vậy không tùy vào cảm quan của người nghe, mình tâm đắc đặc biệt ở bài này vì cấu tứ lời và giai điệu.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EUEUZDV-in0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Chúng mình nghe và xem lời bài hát tại đây nhé</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thông thường bài hát có đoạn điệp khúc lặp lại là bài có một lời lặp lại hai lần (<em>Giấc mơ chỉ là giấc mơ</em> – Đức Trí, <em>Em gái mưa</em> – Mr Siro), hai lời khác nhau nhưng lời hai không thực sự quá liên kết với điệp khúc (<em>Phía sau một cô gái</em> – Tiên Cookie)… Và đa số hai lời khác nhau thường là hai tâm sự khác nhau, hai dòng suy nghĩ song song hoặc đối thoại (<em>Đừng là thói quen</em> – Dương Khắc Linh), so sánh (<em>Ông bà anh</em> – Lê Thiện Hiếu).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Còn <em>Có chàng trai viết lên cây</em> là một câu chuyện xuyên suốt từ lời một tới lời hai và liên kết chặt chẽ với điệp khúc. Lời một kể về tình cảm trẻ con của chàng trai và cô gái, họ xa nhau khi chàng trai vẫn ôm hoài niệm. Ở lời hai, có lẽ là sau đó vài năm nữa khi anh đã có một người con gái khác, một cơn mưa dẫn lối khiến họ gặp lại, đoạn điệp khúc trở lại như kỉ niệm dội về. Có thể hình dung thành một dòng thời gian:</div><div style=\"text-align:justify;\"><em>Tình yêu thời trẻ con – Xa cách – Chàng trai nhớ về kỉ niệm và&nbsp;</em><strong>suy tưởng</strong><em>&nbsp;hai người tương lai (điệp khúc) – Vài năm sau, gặp lại – Kỉ niệm trở về và&nbsp;</em><strong>chiêm nghiệm</strong><em>&nbsp;về họ trong hiện tại.</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tất nhiên đây chỉ là cách cảm nhận riêng của mình, nhưng nhờ thế mà mình thấy được sự sắp xếp mượt mà hiếm thấy trong cấu trúc của một bài hát. <em>Có chàng trai viết lên cây</em> là một kết hợp tròn trịa giữa âm nhạc và tự sự. Chính cách bố cục này còn khiến mình thấy được một người con trai nặng tình, vẫn luôn day dứt với mối tình thuở nhỏ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và cuối cùng là về mặt giai điệu. Mở đầu là âm thanh tiếng sáo sang sảng như vang lên giữa núi rừng bàng bạc. Bao trùm toàn phần lời là chuỗi âm piano chậm rãi làm nền cho việc tái hiện hồi ức. Đoạn đỉnh cao phải nói là điệp khúc, nhịp dồn dập, nhạc dâng lên như sóng nước, lời sau cao hơn lời trước. (Hãy thứ lỗi cho con người thiếu kiến thức về âm nhạc nên phải dùng hình ảnh để mô tả). Kết lại cho bài hát sau đoạn piano cuối cùng là chuỗi âm thanh nghe giống tiếng chuông gió gỗ va vào nhau hoặc tiếng rung kéo của dây guitar sắt. Nghe rất lạ, lần đầu tiên mình thấy vương vấn mãi đến cả những âm thanh nhỏ nhất còn sót lại của bài hát. Một sự đóng kết trọn vẹn.</div><div style=\"text-align:justify;\">Tóm lại thì, tuy rằng đây chỉ là một bài hát, nhưng với mình những thứ đơn giản thế này đều có thể trở thành điều khiến mình ngâm nga và bàn luận cả ngày trời. Huống hồ lại là một bài hát hay đến thế, phải không?</div><div style=\"text-align:justify;\"><em>Có chàng trai viết lên cây, lời yêu thương cô gái ấy...</em></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":23,"created_at":"2019-03-23T06:58:13.120Z"}