{"_id":6937,"body":"<p><br></p><p dir=\"ltr\"><strong>Theo như mình được học, cửa sổ Johari, thì cảm nhận và nhận xét giao tiếp giữa con người và con người có 4 loại.&nbsp;</strong></p><p><strong><br></strong></p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4690d2d0fc2311e6b99be3ec1fb4e2d8.jpg\"></strong><br></p><p><strong><br><p dir=\"ltr\">Mục đích của cửa sổ này là giúp con người dễ dàng giao tiếp và gần nhau hơn. Không phải ngẫu nhiên mà mình nhớ tới cửa sổ và đám lý thuyết khô khan này.&nbsp;</p><p dir=\"ltr\">Sau khi đọc xong cuốn Colorful, cái đầu chỉ còn một cảm giác nặng trĩu, một mớ bòng bong mà không biết &nbsp;cách nào xóa bỏ.&nbsp;</p><br><p dir=\"ltr\">Câu truyện không quá dài, nội dung xoay quanh về nhân vật Kobayashi Makoto, cậu học sinh lớp 9, cậu tìm đến cái chết khi tất cả những người liên quan tới Kobayashi Makoto đều quay lưng lại với cậu. Câu chuyện có vẻ như không tưởng khi có một linh hồn may mắn được phép nhập hồn Kobayashi Makoto để tiếp tục sống. Linh hồn phải có hai nhiệm vụ, đó là sống dưới thân phận của chính Kobayashi Makoto và tìm ra lỗi lầm của mình ở kiếp trước. Tiếp theo đó là các diễn biến xung quanh cuộc sống của Makoto, linh hồn phải giải quyết những gì đã xảy ra trong quá khứ, và tiếp tục cho tương lai của nhân vật.</p><br><p dir=\"ltr\">Những mẫu chuyện nhỏ xoay quanh giữa các nhân vật vệ tinh và linh hồn dần dần hé lộ, từ những mâu thuẫn dẫn tới cái chết của Makoto. Linh hồn dần hiểu rằng, mỗi cá nhân đều có những ô “Mở”, ô “Mù”, ô “Ẩn”, ô “Đóng” mà chính bản thân Makoto không thể nhìn thấy. Linh hồn luôn khao khát muốn có thể đưa linh hồn của Makoto trở về, để Makoto biết rằng cậu đã sai!. Cậu đã quá ích kỉ, quá chậm chạp trong những giai đoạn trưởng thành.&nbsp;</p><br><p dir=\"ltr\">Cuối cùng thì linh hồn của Makoto cũng trở về? Thế nhưng, làm sao để Makoto có thể tiếp tục sống khi đã có một linh hồn khác tồn tại trong mình suốt 4 tháng trời? Con người Makoto đã thay đổi như thế nào? Làm sao để cậu có thể sống tiếp với một Makoto mới? Các bạn hãy đọc tác phẩm này nhé!. Mình không thích spoil cho lắm. :)</p><br><p dir=\"ltr\">Một trong những nhân vật vệ tinh xoay quanh Makoto mà mình rất thích đó là Kuwabara Hiroka, cô bé mối tình đầu của Makoto. Hiroka sống với triết lý đồng tiền, cô sẵn sàng làm mọi chuyện vì đồng tiền, sẵn sàng lên giường với người đàn ông đáng tuổi cha tuổi chú để kiếm được những bộ áo quần đẹp. Thế nhưng, Hiroka lại không coi trọng đồng tiền, cô tự cho mình là một người như bao người trẻ khác, thích được mặc đẹp, thích ăn ngon, thích có đồ xịn, Hiroka sẵn sàng trưởng thành hơn, lớn hơn trút bỏ hết tất cả, để ngoan ngoan mang những đồ lót, đồ yếm cho những bà già. Tới gần cuối truyện, khi mà nhân vật Makoto đang dần giải quyết xong những mâu thuẫn, thì Hiroka một lần nữa lại chứng minh cá tính của mình, cô đập phá hết tất cả những gì mình đang có, những món hàng đắt tiền mà cô phải bán đi danh dự của mình để kiếm tiền. Một Hiroka đã quá mệt mỏi với cuộc chạy đua với các cô gái cùng lứa tuổi trong xã hội hiện tại, một Hiroka chỉ biết khóc nức nở và cảm thấy mình điên rồ khi nhận ra được giá trị của bản thân mình….</p><br><p dir=\"ltr\">Đôi khi trong cuộc sống, những bi kịch khó tin giữa chúng ta và những người thân thiết quanh ta sẽ đến. Để có thể nhìn thấy điểm “Mù” hay điểm “Ẩn” cho nhau thì rất khó. Tuy nhiên, chúng ta vẫn có nhiều cơ hội để hiểu nhau. Điều cần nhất là thời gian, có lẽ thời gian sẽ giải quyết được tất cả mọi vấn đề. Chỉ là, chúng ta có đủ bình tĩnh để chờ đợi?</p><br><p dir=\"ltr\">Bạn có tin vào chúng ta sẽ được tái sinh như linh hồn ở trong truyện không? Mình thì không, tuy nhiên có lẽ rằng tin hay không nó không quan trọng. Cậu bé Hiroka có vẻ như may mắn khi được linh hồn khác tái sinh giúp mình. &nbsp;Nếu như không có cái chết đó, thì mọi mâu thuẩn có được giải quyết không? Có lẽ không.. Cũng có thể có, nếu như khi Hiroka đủ trưởng thành, đủ bản lĩnh để có thể thấu hiểu được người khác.</p><br><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/55a461b0fc2311e6b99be3ec1fb4e2d8.jpg\"></p><p dir=\"ltr\">Source: Zach Chang (Flickr)&nbsp;</p><br><p dir=\"ltr\">Mình rất thích cuốn sách &nbsp;này, đây là cuốn sách đầu tiên của Eto Mori mà mình đọc. Nếu như có cơ hội, mình sẽ đọc tiếp các tác phẩm khác của bà.&nbsp;</p><p dir=\"ltr\">Và bây giờ, có lẽ bài hát sẽ hợp nhất khi đọc xong tác phẩm này..&nbsp;</p><p dir=\"ltr\"><span class=\"fr-video fr-dvi fr-draggable\" contenteditable=\"false\" style=\"\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/PSBAast7zqU\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p></strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-26T12:57:58.657Z","creator_id":3346,"down_point":0,"tags":null,"title":"[Revew] Colorful - Eto Mori","up_point":11}