{"_id":7694,"title":"Cánh hữu vs Cánh tả, Bảo thủ vs Tự do (phần 2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ecedc10314a11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp tục chuỗi bài tổng hợp những điều cần biết về quan điểm hai phe với các chủ đề: năng lượng, quyền được chết, biến đổi khí hậu và dịch vụ y tế.</div><div><strong>6. Vấn đề năng lượng &nbsp;</strong></div><div><strong>Phe tự do</strong></div><div>Phe tự do cho rằng nguồn tài nguyên dầu đang dần bị cạn kiệt, vì vậy cần thiết phải khai thác các nguồn năng lượng khác. Chính phủ cần có kế hoạch quốc gia về khai thác các nguồn năng lượng và nên trợ cấp cho việc nghiên cứu và sản xuất các nguồn năng lượng thay thế. Phe này ủng hộ việc gia tăng khai thác các nguồn năng lượng thay thế như năng lượng gió và mặt trời. Đồng thời, họ cũng ủng hộ sự kiểm soát của chính phủ đối với các ngành công nghiệp khí đốt và điện năng.</div><div><strong>Phe bảo thủ</strong></div><div>Dầu mỏ, khí đốt và than đá đều là những nguồn năng lượng dồi dào ở Mĩ. Họ cho rằng tăng cường việc khoan dầu trên đất liền cũng như ngoài biển. &nbsp;Gia tăng sản xuất dầu trong nước sẽ đẩy giá dầu đi xuống và làm giảm sự phụ thuộc vào các nước sản xuất dầu khác. Họ ủng hộ việc gia tăng &nbsp;sản xuất năng lượng hạt nhân. Nguồn tài nguyên gió và năng lượng mặt trời không thể cung cấp nguồn năng lượng giá rẻ và dồi dào. Phe này ủng hộ sở hữu tư nhân đối với các ngành công nghiệp khí đốt và điện năng.</div><div><strong>7. An tử và trợ tử</strong></div><div><strong>Phe tự do</strong></div><div>An tử nên được hợp pháp hóa. Bởi con người có quyền được chết một cách nhẹ nhàng, gọn ghẽ theo nguyện vọng của bản thân. Những bệnh nhân ở giai đoạn cuối của bệnh nên được có quyền chọn lựa cái chết để chấm dứt sự đau đớn và những khổ cực mà họ phải chịu đựng. Phe này cho rằng chính phủ không có quyền tước đoạt những cách thức để đẩy nhanh cái chết cho những bệnh nhân ở giai đoạn này. Bắt buộc bệnh nhân phải trải qua những đau đớn tột cùng là một việc làm khó được chấp nhận. Hợp pháp hóa an tử sẽ không dẫn đến việc trợ tử đối với những bệnh nhân không nguy cấp. Hợp pháp hoá an tử sẽ giúp giảm đáng kể các chi phí chăm sóc sức khỏe, từ đó có thể tiết kiệm được nguồn tài chính dành những bệnh nhân có thể được hưởng lợi từ các dịch vụ y tế..</div><div><strong>Phe bảo thủ</strong></div><div>Cả an tử và trợ tử đều không nên được hợp pháp hóa. Bởi việc kết thúc mạng sống của người bệnh ở giai đoạn cuối (an tử) hay tạo điều kiện để họ tự chấm dứt sinh mệnh của mình (trợ tử) hoàn toàn đi ngược lại với các giá trị đạo đức. Thay vì những điều đó, bác sĩ và những người liên quan nên quan tâm hơn đến bệnh nhân và giúp giảm bớt những đau đớn bệnh nhân phải chịu đựng. Việc hợp pháp hóa an tử có thể dẫn đến trường hợp trợ tử đối với những bệnh nhân không quá nguy cấp. Nếu an tử được hợp pháp hóa, các công ty bảo hiểm sẽ gây áp lực lên các bác sĩ, khiến họ từ chối điều trị cho những bệnh nhân không có nhiều khả năng sống sót. Có rất nhiều tôn giáo cấm việc tự tử và an tử vì họ cho rằng những hành động này thể hiện sự thiếu tôn trọng đối với mạng sống con người. &nbsp; &nbsp; &nbsp;</div><div><strong>8. Hiện tượng nóng lên toàn cầu và biến đổi khí hậu</strong></div><div><strong>Phe tự do</strong></div><div>Nguyên nhân của hiện tượng nóng lên toàn cầu là sự gia tăng lượng Các-bon đi-ô-xít từ quá trình đốt các nhiên liệu hóa thạch (than đá, dầu mỏ và khí thiên nhiên). Hoa Kỳ là góp phần lớn trong việc gây ra hiện tượng nóng lên toàn cầu với lượng các-bon đi-ô-xít thải ra chiếm ¼ tổng lượng khí thải của toàn thế giới. Do vậy, để cứu lấy hành tinh này, Hoa Kỳ nên và cần phải đề ra và gấp rút thi hành các đạo luật cắt giảm lượng khí thải các-bon đi-ô-xít .Nhiều nhà khoa học nổi tiếng cũng ủng hộ giả thuyết này.</div><div><strong>Phe bảo thủ</strong></div><div>Phe này cho rằng sự thay đổi nhiệt độ toàn cầu là hiện tượng tự nhiên sau một quãng thời gian dài.. Các nghiên cứ khoa học vẫn chưa đưa ra được bất cứ bằng chứng nào cho thấy con người có thể làm thay đổi nhiệt độ của Trái Đất trong một thời gian dài. Việc đề xuất các đạo luật nhằm cắt giảm lượng khí thải các-bon đi-ô-xít sẽ không có tác dụng cải thiện môi trường mà thay vào đó còn làm gia tăng giá cả. Cũng có nhiều nhà khoa học nổi tiếng đã ủng hộ giả thuyết này. &nbsp; &nbsp;</div><div><strong>9. Vấn đề kiểm soát súng</strong></div><div><strong>Phe tự do</strong></div><div>Phe này cho rằng Hiến pháp sửa đổi lần 2 (The Second Amendment) không cho phép người dân được giữ và sử dụng vũ khí, ngoại trừ cho phép các bang duy trì lực lượng dân quân (được biết đến với tên gọi là “national guard”). Người dân không cần đến súng để phòng vệ. Chính quyền địa phương và chính phủ liên bang phải bảo vệ người dân thông qua các cơ quan hành pháp và quân đội. Để chấm dứt bạo lực bằng súng đạn và hạn chế tội phạm sở hữu súng, cần thiết phải có các bộ luật bổ sung để quản lí súng đạn. Càng nhiều người sở hữu súng đạn đồng nghĩa với sự gia tăng bạo lực.</div><div><strong>Phe bảo thủ</strong></div><div>Phe này cho rằng Hiến pháp sửa đổi lần 2 (The Second Amendment) cho phép người dân được giữ và sử dụng vũ khí bởi mỗi cá nhân đều có quyền tự vệ. Hiện tại đã có quá nhiều luật quản lí sung nên bổ sung thêm đạo luật mới không thể giảm tỉ lệ phạm tội bằng súng đạn. Điều cần thiết lúc này là thi hành nghiêm ngặt các đạo luật hiện hành. Các đạo luật quản lí súng không thể ngăn chặn tội phạm có được sung đạn. Càng nhiều người dân tuân thủ luật pháp sở hữu súng thì càng ít hành vi phạm tội xảy ra.</div><div>Trích nguyên văn Hiến pháp sửa đổi lần 2 của Hoa Kỳ: “Một lực lượng dân quân được chỉ đạo và huấn luyện tốt là cần thiết cho an ninh của một bang nhưng không được hạn chế quyền giữ và sử dụng vũ khí của người dân.”</div><div><strong>10. Dịch vụ Chăm sóc sức khỏe</strong></div><div><strong>Phe tự do</strong></div><div>Phe này ủng hộ các dịch vụ chăm sóc sức khỏe miễn phí hoặc có chi phí thấp do chính phủ quản lý. &nbsp;Có hàng triệu người dân Mĩ không thể chi trả cho các dịch vụ chăm sóc sức khỏe và không được hưởng quyền lợi tối thiểu này. Mọi người dân Mĩ đều có quyền được hưởng các dịch vụ chăm sóc sức khỏe với chi phí hợp lý. Do vậy, chính phủ nên đảm bảo lợi ích như nhau cho mọi người dân trong công tác chăm sóc sức khỏe, bất kể họ có khả năng chi trả hay không.</div><div><strong>Phe bảo thủ</strong></div><div>Phe này ủng hộ hệ thống dịch vụ chăm sóc sức khỏe cạnh tranh và mang tính thị trường. Mọi người dân Mỹ đều có thể tiếp cận với các dịch vụ chăm sóc sức khỏe. Nhưng vấn đề cần giải quyết là ai sẽ chi trả cho những dịch vụ này. Các chương trình miễn phí và giả rẻ của chính phủ (y học xã hội) tốn kém hơn những tất cả mọi người dân đều phải sử dụng những dịch vụ có chất lượng thấp như nhau. Dịch vụ chăm sóc sức khỏe nên được tiếp tục duy trì ở chế độ tư hữu. Vấn đề của những người không có bảo hiểm nên được xem xét và giải quyết trong phạm vi hệ thống thị trường dịch chăm sóc sức khỏe cạnh tranh tự do và chính quyền không nên kiểm soát các dịch vụ chăm sóc sức khỏe.</div><div>(Còn tiếp)</div><div>Người dịch: Thiện Mỹ, Tuấn Anh<br>Hiệu đính: TML</div><div>Nguồn: <a href=\"https://www.studentnewsdaily.com/conservative-vs-liberal-beliefs/\" target=\"_blank\">https://www.studentnewsdaily.com/conservative-vs-liberal-beliefs/</a><br><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6955,"created_at":"2017-05-05T04:25:20.937Z","down_point":0,"up_point":15,"tags":[{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}]}