{"_id":10418,"title":"Hoàng Lê Giang - Sáng tạo lớn nhất là chính mình ","body":"<div>Trích bài tui phỏng vấn hắn sắp ra mắt trên ấn phẩm <a href=\"http://heywhatelse.com\" rel=\"noopener noreferrer\" target=\"_blank\">WhatElse</a>. Hai đứa là bạn cấp 3 nên mình cũng bày đặt ăn ké người nổi tiếng đồ.</div><div>--</div><div>Chinh phục Bắc Cực, đặt chân đến hơn 30 quốc gia, vừa hoàn thành lần trekking thứ 8 trên dãy Himalaya, Hoàng Lê Giang là một cái tên truyền cảm hứng mạnh mẽ cho rất nhiều người, đặc biệt là các bạn trẻ hiện nay. Từ sau chuyến đi đến Bắc Cực, có vẻ Giang không hề/thể ngừng lại khi luôn tiếp bước chinh phục những thử thách mới - từ các cuộc thi (Dragon Dash, Iron Men) đến các đỉnh núi cao nhất từng châu lục. Vậy Giang đã bắt đầu thế nào, và làm sao duy trì ngọn lửa đam mê cũng như “gia tốc” hiện nay?</div><div><strong>Ngọn lửa đam mê cần được nhem nhóm và nuôi dưỡng</strong></div><div>Du lịch và nhiếp ảnh, hai môn “võ nghệ” giúp Giang thành danh hiện nay hoá ra chưa từng là đam mê thưở nhỏ. Ngày xưa khái niệm “đi du lịch” với Giang là đăng kí tour, đi cùng gia đình, lên xe người ta chở đi rồi chụp hình. Lúc đó Giang thấy rất chán, mà bản thân cũng không thích chụp hình. Chỉ tới khi du học ở Thuỵ Điển, nơi thiên nhiên rất hùng vĩ và việc đi trekking là một thú vui thường nhật, Giang mới bắt đầu yêu thích môn thể thao này. Đi nhiều thì thấy nhiều cảnh đẹp, và muốn “kể” lại thật sinh động - thế là vác máy theo chụp hình.</div><div>Chụp xong mang về Việt Nam khoe gia đình bạn bè, và được khen ảnh đẹp, thật là tại cảnh trong ảnh đẹp sẵn rồi chứ “tay nghề” cũng chưa cao. Thế là bộ đôi “đi để chụp, chụp để đi” ấy trở thành động lực lớn để Giang đặt du lịch là một ưu tiên lớn trong cuộc sống, “travel is priority” - như nick Facebook của Giang.</div><div>Trong giai đoạn đầu, động lực chính để đi là khám phá những điều mới, cảnh vật bên ngoài và chụp ảnh (để về khoe và được khen) thì càng về sau, Giang càng đi vì chính mình. Khi leo núi, mặc dù đi theo đoàn nhưng mỗi người thường cách nhau vài mét - cứ vậy 7-8 tiếng liên tục, không có internet - điện thoại hay bất kỳ quấy nhiễu nào, chỉ có bạn - thiên nhiên và những ý nghĩ của mình. Trên núi, không khí trong lành - cảnh vật thoáng đãng lại thêm việc vận động làm mình nghĩ sâu hơn, kỹ hơn về những điều đã trải qua. Cuộc sống khi đó là một thước phim quay chậm trong trí não, mà ta ung dung ngồi ở hàng ghế khán giả chứ không bận rộn “đóng vai chính” như thường này.</div><div>Những khoảng khắc ấy khiến lòng mình lắng xuống, trò chuyện với bản thân và sẵn sàng đưa ra những quyết định dũng cảm hơn. Giang hay gọi đó là một dạng “detox” - thải độc cho tâm hồn khỏi sự phiền nhiễu náo động và bận rộn. Dần dần những khoảng khắc ấy trở thành một nhu cầu về tinh thần quan trọng và Giang luôn tìm cách ưu tiên cũng như dung hoà tốt nhất với những điều khác trong cuộc sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00cb5f90cd9c11e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vui vầy giữa thiên nhiên</figcaption></figure></div><div>Nếu bạn hỏi tại sao dân chơi thể thao lại bỏ ra mấy tiếng đồng hồ mỗi ngày để tập luyện, thì họ sẽ trả lời đó là điều họ không thể sống thiếu. Du lịch với Giang cũng vậy - “đày đoạ” bản thân trong lối sống và môi trường thành thị được vài tháng là cơ thể sẽ lên tiếng “đòi hỏi” những khoảng lặng, không khí trong lành của núi rừng. Thế là đi.</div><div><strong>Theo đuổi đam mê không phải là dị biệt, nhưng chắc chắn cần hy sinh&nbsp;</strong></div><div>Bất kỳ đam mê nào ở mức nhè nhẹ, rảnh thì làm sẽ ít gây trăn trở. Nhưng tới một “cữ” nào đó thì nó sẽ gây xáo trộn, sẽ va chạm với những mảng quan trọng khác trong cuộc sống. Khi đó có hai cách lựa chọn: ép ngược đam mê lại xuống mức “rảnh thì làm”, thứ hai là ngồi xuống nghĩ kỹ và sắp xếp lại cuộc sống của mình.</div><div>Nếu chọn cách thứ hai thì bạn đã phải hy sinh thời gian, và một phần không ít người quen - bạn bè (vì họ không hiểu và chấp nhận bạn). Trước giờ, mình cứ nghĩ mình bận rộn tạo ra nhiều của cải, tạo ra nhiều tiền nhưng thực tế mình lại đem tiền đó mua lại những dịch vụ khác để có được cảm giác đáng-sống và đang-sống, thế thì có phải luẩn quẩn không?</div><div>Giang thích travel, nhưng thích nó trong bối cảnh như những khoảng nghỉ của cuộc sống hàng ngày chứ không phải dạng dị biệt bỏ phố lên rừng chặt cây trồng nhà. Mình vẫn thích ăn kem uống trà sữa, xem phim gặp gỡ cafe với bạn bè nhưng mình lại muốn đi du lịch ở tần suất, thời gian và mức độ cao hơn hầu hết người bình thường. Thế là phải tìm cách dung hoà.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce4e9190cd9b11e7bb6b797a534a8e16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d66b7140cd9b11e79a226d2062a0231e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Ảnh hắn tự thưởng bản thân sau cuộc thi Iron Man Đà Nẵng. Hình ảnh có tính chất dìm hàng.</em></div><div>Giang hay giải thích với mọi người mình không phải là travel blogger (đi để chụp hình và viết blog kiếm tiền), Giang chỉ là dân văn phòng thích đi du lịch thôi. Nghĩa là tất cả những khó khăn như dành thời gian đi làm xong để đi tập, phải xin nghỉ phép, phải làm đủ giá trị để công ty còn chịu nhận mình về làm lại sau khi đi du lịch - mấy cái đó Giang đều trải qua hết, và Giang chủ động đón nhận nó. Giang muốn trải nghiệm, đúc kết và chia sẻ với mọi người rằng việc đó là có thể, du lịch cần những cam kết lớn lao nhưng không phải là hy sinh quá khủng khiếp.</div><div>Là một 8x chưa bước qua tuổi 30, một nhu cầu lớn của Giang là trải nghiệm cuộc sống và tìm ra ý nghĩa, cách sống cho mình.</div><div>Travel cho Giang cơ hội gặp gỡ và trò chuyện với nhiều người, trải nghiệm nhiều nền văn hóa, tôn giáo khác nhau, từ đó cái nhìn về cuộc sống cũng đa chiều và toàn diện hơn.</div><div>Ví như người Tây Tạng, ngày này tháng khác chẳng bận rộn với công việc, thành thử họ có nhiều điểm nhấn trong cuộc sống. Cả năm có dịp lễ hội, già trẻ lớn bé trong làng mặc đồ đẹp tới nhảy múa hát ca, thế là hạnh phúc. Họ hòa mình với không khí thiên nhiên, cân bằng với mọi thứ, không phải nỗ lực quá nhiều để có được niềm vui. Lúc này mình chợt nhận ra mọi định nghĩa về cuộc sống thế nào là vui, là thú vị chỉ còn mang tính tương đối.</div><div>Khi đi du lịch nhiều, dài ngày và tốn tiền như vậy, thì mình cũng phải tìm công việc phù hợp cũng như những cách để tạo ra thu nhập thêm. Hiện Giang đang gắn bó 2 năm với vị trí Sales cho một doanh nghiệp truyền thông, vị trí đủ linh hoạt để “chịu” được những chuyến đi của mình. Thêm nữa khách hàng của mình là những người làm trong ngành sáng tạo, họ cũng rất quan tâm đến những chuyến đi của mình - nên Giang hay nói đùa với sếp là phải cho em đi thì mới có chuyện kể, khách mới chịu gặp em. Nhưng đánh đổi với những chuyến đi là việc mình không có mặt thường xuyên ở văn phòng, nghĩa là rất khó lên chức. Làm gì có Sales Manager nào mà lâu lâu vắng mặt một tháng được - đó cũng là sự hy sinh mình hiểu và chấp nhận.</div><div>Giang cũng hay chia sẻ suy nghĩ và hình chụp lên Facebook, thật vui được khá nhiều bạn quan tâm - thế là có nhiều thương hiệu muốn đồng hành để truyền tải thông điệp của họ, đó cũng là một nguồn thu nhập kha khá để góp gạo cho những chuyến đi của mình.</div><div>Giang cảm thấy may mắn vì ban đầu mình chọn học ngành Truyền thông marketing, rồi sau ra cũng làm trong ngành này. Người ngành này sáng tạo lắm, tháo vát lắm - cái gì rồi cũng có cách thôi, nghĩ khác đi một chút là được à. Một may mắn khác là những trải nghiệm có vẻ extreme và “dị” với người thường thì lại được bà con trong ngành này rất khen ngợi và chào đón.</div><div><strong>Mọi đam mê đều có bối cảnh và thời điểm của nó</strong></div><div>Một yếu tố khác nữa để Giang gắn bó với leo núi và trekking là vì thời đầu, rất ít người ở Việt Nam biết và đam mê môn này. Cùng một nỗ lực bỏ ra nhưng với trekking, mình cũng là một trong những người đi đầu và xây dựng trào lưu, nghe cũng “oách” chứ nhỉ?</div><div>Hiện tại bối cảnh và thời điểm cá nhân của Giang cũng phù hợp với môn thể thao này. Mình còn trẻ, khoẻ, còn chịu được ăn không ngon một chút, ngủ không ấm một chút. Mà đặc biệt là bố mẹ và những người thân trong gia đình còn khoẻ, còn tự chăm sóc được nên chưa cần mình kề cần liên tục. Sau này khi bố mẹ lớn tuổi, sức khoẻ kém đi thì chắc chắn mình không thể vô lo tung tẩy như hiện nay được.</div><div>Chưa kể người leo núi đôi khi không lo lắng bằng người ở nhà. Khi leo núi, bản thân người leo chỉ phải chinh phục ngọn núi hữu hình trước mắt nhưng người ở nhà phải chinh phục ngọn núi vô hình trong lòng. Gia đình chính là người mang “intangible load”. Tự nhiên một ngày nào đó bạn trai hay chồng bỏ nhà đi trekking 2 tháng mới về, chưa kể phải hi sinh rất nhiều tiền bạc, gần bằng tiền mua căn nhà, đâu phải ai cũng dễ dàng chấp nhận. Nếu không có sự thông cảm và thấu hiểu cho niềm đam mê thì làm sao mình leo được. Chính họ bấy giờ cũng phải leo những ngọn núi vô hình trong lòng để mình leo được những núi hữu hình trước mắt.</div><blockquote><div>Khi mình dấn thân theo một đam mê thì cũng đang “gọt” đời mình theo đam mê đó.</div></blockquote><div>Soi chiếu một cách gần gũi, điều này giống như teamwork trong công việc vậy. Cùng một project, cùng một campaign, mình làm việc của mình, mình có khó khăn của riêng mình nhưng những người khác trong team cũng vậy. Có khi để mình hoàn thành được nhiệm vụ, họ sẽ phải hi sinh phần nào thời gian và sức lực của bản thân để giúp mình. Từ đó mình học cách nhìn nhận mọi việc một cách tổng thể, biết thông cảm, lắng nghe và chia sẻ nhiều hơn cho người khác chứ không vội phán xét.</div><div>Hiểu được điều đó, mình rút ra bài học cho bản thân&nbsp;</div><blockquote><div>“hiểu rõ hãy làm, hành động đừng manh động”</div></blockquote><div>Hồi trekking ở Nepal gặp động đất, mọi người khuyên đừng có leo lên nữa. Mình nói với bạn guide “Có thể đường bị sập, nhưng tao muốn đi đến đó coi thế nào, chứ không muốn chỉ nghe người ta nói. Nếu lên đó mà đường sập leo không được thì thôi, mình đi về”. Lúc bấy giờ rất nhiều người đi xuống, hầu như không có ai đi lên tiếp cả. Họ cho rằng quyết định của mình là “not a very smart decision”. Lên đó mới thấy đường sập thiệt, nhưng kế bên có con đường khác. Đi khó hơn, nhưng đi được. Mình không phải cứng đầu, mà chỉ là muốn xem coi có còn cách khác đi được không - khi đó quay về cũng không muộn. “Cancel” cái mình thích vì tin đồn thì thật không đáng.</div><div>Mà nếu nhìn rộng ra: động đất hên là nếu không phải trúng chỗ mình thì mình trở thành một người quan sát, như một phần trải nghiệm trong cuộc sống thôi. Khi đó nếu về thành phố thì đông đúc, kẹt xe, không có điện, không có sóng, internet, thức ăn cũng khan hiếm, phải chờ máy bay như dân tị nạn. Trong khi ở trên núi có thủy điện nhỏ đủ cung cấp cho một cái làng, có wifi, sóng 3G, sẵn thức ăn, gạo, trứng, rau dự trữ vài tháng. Thế là một quyết định dựa trên dữ liệu thật và sự trầm tĩnh đã mang lại một trải nghiệm dễ chịu cho cả đoàn giữa khung cảnh khá rối loạn lúc đó, nếu về thành phố.</div><div>Sự trẩm tĩnh không manh động đó còn giúp mình dễ dàng chấp nhận và tạo ra những khoản đệm. Khi leo núi bạn sẽ thấy không phải lúc nào cũng là một đường đi lên thẳng, có lúc lên 3000m rồi lại đến một thung lũng 2000m xong mới đến được đỉnh 4000m. Hãy chấp nhận những “khoảng đệm” không vui (như kiểu vô vàn khó khăn lúc làm sáng tạo trước khi ra được ý tưởng) như một “a mean to an end”, hay tốt hơn, tự tạo ra những “khoảng đệm” thú vị.</div><div>Điều khó khăn của việc leo núi & trekking không phải là xách balo lên và đi, mà bạn phải tập luyện trước đó. Đây là một việc rất chán, có khi bạn phải tập 3-6 tháng chỉ cho 3-5 ngày leo núi. Nên Giang cố gắng đan xen các môn thể thao cho nó thú vị cũng như tham gia những cuộc thi như Iron Man để tăng thêm động lực cho tập luyện.</div><div>Cơ thể, trải nghiệm và cuộc đời mình - đó chính là tạo vật lớn nhất của mình đó!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12673,"created_at":"2017-11-20T02:39:44.761Z","down_point":0,"up_point":10,"tags":[]}