{"_id":7813,"title":"Những vấn đề lịch sử trong cuốn “Súng, vi trùng và thép” của Jared Diamond và một số quan điểm sai lầm về văn minh châu Âu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1806fb30397f11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>1. Sản xuất lương thực</div><div>Qua khảo sát lịch sử, có thể thấy rằng việc sản xuất lương thực là điểm mấu chốt trong việc phát triển văn minh. Nơi nào sản xuất lương thực mạnh hơn thì nơi đó sẽ phát triển nhanh hơn. Từ ngàn xưa, con người đã sản xuất lương thực bằng cách thuần hoá cây dại và thú hoang. Bằng cách xoay quanh hai vấn đề chính về môi trường sinh thái và hoàn cảnh địa lí, Jared Diamond lần lượt lí giải nguyên do tại sao con người thuần hoá thực vật và động vật ở mỗi chỗ lại khác nhau. Qua những ví dụ cụ thể dựa trên cơ sở khoa học, tác giả đã bác bỏ ý kiến cho rằng việc tiếp thu thực vật và động vật là do bản thân người dân ở đó, ông cho rằng nguyên nhân nằm ở chỗ khác biệt giữa số loài cây, loài thú hoang dã &nbsp;ở mỗi nơi, tức là tuỳ thuộc vào vùng sinh vật và điều kiện môi trường. Thêm nữa, Jared Diamond còn đi đến việc lí giải tại sao việc thuần hoá loài thú hoang dã chỉ xảy ra đối với một lượng rất ít các loài, chỉ có 14 loài trong số 148 loài thú hoang dã lớn, ăn cỏ và sống trên đất liền của thế giới là được thuần hoá. Bằng cách nêu ra một nguyên lí mà Jared Diamond đặt tên là nguyên lí Anna Karenina, do dựa vào câu mở đầu nổi tiếng trong cuốn tiểu thuyết Anna Karenina của Lev Tolstoy: “Các gia đình hạnh phúc đều giống nhau; mỗi gia đình bất hạnh đều bất hạnh theo một cách riêng.” Từ đó Jared Diamond rút ra một nguyên lí áp dụng cho việc lí giải sự thuần hoá loài vật: “Các loài vật thuần hoá được thảy đều giống nhau; mỗi loài vật không thuần hoá được đều không thuần hoá được theo một cách riêng.” Từ nguyên lí đó, tác giả đã tóm được những nguyên nhân làm cho việc thuần hoá các loài nào đó không thành công. Sở dĩ ở loài thú tác giả rút ra đuợc những nguyên nhân lí giải, còn ở các loài cây thì tác giả không rút ra được những nguyên nhân tóm gọn là vì số lượng động vật phải khảo sát ít hơn nhiều so với số lượng thực vật (148 loài thú so với 200.000 loài thực vật).</div><div>2. Sự bành trướng sản xuất lương thực</div><div>Ngoài việc đi tìm hiểu cội nguồn của sản xuất lương thực, Jared Diamond còn đề cập đến việc tìm hiểu sự bành trướng của sản xuất lương thực là một việc làm cực kì quan trọng “trong việc giúp ta thấu hiểu những khác biệt về địa lí trong sự phát sinh súng, vi trùng và thép.”. &nbsp;Theo tác giả, thì mấu chốt vấn đề nằm ở sự khác biệt địa lí trên thế giới. Nếu như khu vực Á-Âu trải dài theo hướng Đông-Tây thì khu vực châu Mĩ theo hướng Bắc-Nam, và trục Bắc-Nam này cũng đúng với châu Phi dù ở mức thấp hơn. Vì một lẽ “các địa điểm được phân bố theo hướng đông và hướng tây trên cùng một vĩ độ có chung một độ dài ngày đêm và những biến thiên về mùa giống hệt nhau”, nên khu vực Á-Âu thuận lợi hơn rất nhiều trong việc bành trướng sản xuất lương thực, do các loài thực vật và động vật hoàn toàn thích nghi được với chỗ ở mới của mình mà không gặp trở ngại về mặt môi trường. Ngược lại với sự bành trướng dễ dàng ở khu vực Á-Âu là sự phát tán đầy khó khăn ở phần còn lại thế giới như châu Phi và châu Mĩ. Ở châu Phi do “điều kiện nhiệt đới trải dài 2000 dặm giữa Ethiopia và Nam-phi là một rào ngăn không thể vượt qua.” Cũng tương tự vậy ở châu Mĩ, “vùng đất thấp nóng nực chen vào ở Trung Mĩ” đã ngăn chặn sự bành trướng của các loài theo hướng Bắc-Nam hay ngược lại. Như vậy, có thể thấy tầm quan trọng của việc cùng vĩ độ như là yếu tố quyết định cho khí hậu, điều kiện sinh trưởng, để từ đó việc phát tán dễ dàng hơn; tuy thế vĩ độ cũng chẳng phải là yếu tố duy nhất, vẫn còn đó những yếu tố về mặt địa hình và môi trường sinh thái, vì không phải lúc nào hai nơi ở cùng một vĩ độ đều có chung khí hậu. Ảnh hưởng của các hướng trục gây trực tiếp lên sự bành trướng của sản xuất lương thực, từ đó tác động gián tiếp lên những thứ khác như sự phát minh bánh xe, chữ viết và các phát minh khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45d71490398011e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trục chính của các lục địa<br>(Hình lấy từ cuốn Guns, Germs and Steel của Jared Diamond)</figcaption></figure></div><div>3. Sự phát minh</div><div>Khi con người đạt được những nhu cầu cơ bản của mình về ăn, mặc, ở, thì tiếp theo lịch sử nhân loại được chứng kiến sự ra đời của những phát minh. Xưa nay thường có quan niệm cho rằng “nhu cầu sinh ra phát minh”, nhưng theo Jared Diamond nêu ra ở chương “Mẹ đẻ của nhu cầu” trong cuốn “Súng, vi trùng và thép” thì thực tế rất nhiều lúc không phải vậy, hay nói đúng hơn chỉ một số ít phát minh là phù hợp với quan niệm thường tình cho rằng nhu cầu là mẹ của phát minh. Jared Diamond đã nêu ra một ví dụ về chiếc máy quay đĩa của Thomas Edison: khi Edison tạo ra cái máy này thì cái công dụng thu các bản nhạc không được ông tính đến, sau này người ta chế ra máy nghe nhạc bằng cách kết hợp máy quay đĩa của Edison để phát ra những bản nhạc mỗi khi có người nhét tiền xu vào. Jared Diamond cho rằng “nhiều hoặc thậm chí hầu hết phát minh đều ra đời bởi những người vốn dĩ thích tò mò hoặc tính ưa táy máy, chứ thoạt tiên không hề có nhau cầu về cái sản phẩm họ đang muốn làm ra kia”, và “chỉ sau khi phát minh đã được sử dụng trong một thời gian đáng kể thì người tiêu thụ mới bắt đầu cảm thấy họ ‘cần’ nó”.</div><div>Một điểm khác về những phát minh được Jared Diamond đề cập đến: việc các phát minh ra đời và được đưa ra ứng dụng đời sống là hệ quả của một quá trình tích luỹ lâu dài theo thời gian chứ không phải là một công trình đơn lẻ của riêng một người hay một nhóm người nào. Lấy ví dụ về động cơ hơi nước, hiện nay khi nhắc đến động cơ hơi nước thì người ta sẽ nhắc đến ngay James Watt như người phát minh ra nó vào năm 1769, nhưng thực chất James Watt chỉ là người cải tiến và hoàn thiện động cơ hơi nước vốn đã xuất hiện từ trước đó. Cái ý tưởng về động cơ hơi nước có sớm nhất từ thời Hellenistic (từ năm 323 đến 30 TCN, và vì một số lí do nhất định nên thời kì này còn kéo dài đến năm 330 mới kết thúc [2]) và thiết bị đó do Hero của thành Alexandria sáng tạo ra, và ngày nay người ta hay gọi nó là turbine của Hero. Đó là một khối cầu rỗng, nhỏ, được gắn vào đó hai cái ống, khối cầu đó được gắn vào một nồi hơi dùng tạo ra hơi nước, khi hơi nước thoát ra khỏi những cái ống rỗng của quả cầu thì quả cầu đó tự nó di chuyển xoay vòng. Mãi đến thế kỉ 17, thì cái ý tưởng động cơ hơi nước này mới xuất hiện trở lại ở châu Âu, với mẫu thiết kế của kĩ sư người Anh Thomas Savery (1650-1715), mà thực chất Savery cũng chỉ theo mẫu phác thảo thiết bị dùng piston-cylinder của Denis Papin (1647-1712, nhà vật lí người Anh gốc Pháp) vào khoảng năm 1690 , mà cái ý tưởng về việc tạo ra lực bằng hệ thống piston-cylinder đã được Otto von Guericke (1602-1686, nhà vật lí người Phổ) đưa ra trước đó vào năm 1672 rồi. Từ mẫu của Savery cuối thế kỉ 17, năm 1698, kĩ sư người Anh Thomas Newcomen (1663-1729) cho ra một cái động cơ hơi nước vào năm 1712, để rồi sau đó năm 1769 thì James Watt thực hiện cuộc cải tiến cuối cùng, hoàn thiện động cơ hơi nước, và từ đó về sau tên tuổi của James Watt gắn liền với động cơ hơi nước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2acede80398a11e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Turbine của Hero</figcaption></figure></div><div>Từ ví dụ động cơ hơi nước ở trên, có thể thấy rõ rằng hầu hết các phát minh sau thời tiền sử hoặc thời cổ đại đều có bóng dáng của những vị tiền bối trước nó, hay nói cách khác mỗi phát minh ra đời đều là một tổ hợp, một sự trộn lẫn của nhiều ý tưởng khác nhau được tích luỹ qua năm tháng. Nói rộng ra ngoài cuốn sách “Súng, vi trùng và thép”, xét về mặt lịch sử, điều này (việc phát minh là tổ hợp của những ý tưởng) có lẽ có nguồn gốc ở đặc tính chỉ có ở loài người: trao đổi. Bắt đầu từ việc trao đổi vật chất của con người từ thời săn bắt-hái lượm, khi người đàn ông đi làm việc săn bắt, còn đàn bà hái lượm, rồi sau đó họ trao đổi nhau để có được cả thịt lẫn rau củ. Sau khi trao đổi vật chất, thì con người bắt đầu trao đổi nhau về những thứ phi vật chất, tức là ý tưởng. Các ý tưởng giao phối với nhau, sản sinh ra một ý tưởng khác thừa hưởng được những đặc tính của những ý tưởng đó. [3]</div><div>Phát minh ra một sự vật, rồi đưa nó vào ứng dụng trong đời sống, hoặc một phát minh từ đâu du nhập tới và được xã hội tiếp nhận. Nhưng một phát minh để có thể đưa vào ứng dụng còn cần có những điều kiện khách quan hậu thuẫn phía sau, nếu không nó chỉ trở thành một món đồ chơi không hơn không kém. Chẳng hạn như người châu Mĩ bản địa đã từng phát minh ra bánh xe, nhưng chỉ vì thiếu gia súc thích hợp để kéo xe, nên bánh xe ở khu vực đó không có đất dụng võ và xem ra “chẳng có ưu thế gì so với những phu khuân vác”. Yếu tố này được Jared Diamond định nghĩa là “công nghệ mới phải có ưu thế tương đối về kinh tế so với công nghệ hiện có”, nhưng nếu hiểu rộng hơn, những phát minh muốn được đưa vào ứng dụng, hoặc muốn làm con người ta thấy được cái ứng dụng rõ ràng của nó thì phát minh đó cần phải được ra đời ở một nơi có sẵn những điều kiện khách quan nhằm hỗ trợ nó, như những chiếc xe có bánh thì cần phải có gia súc kéo thì cái dụng của bánh xe mới hiện rõ ra trong tâm trí con người thời bấy giờ.</div><div>4, Hệ quả và ảnh hưởng từ lịch sử và những quan điểm sai lầm hiện nay</div><div>sau khi đọc đến đến đoạn này chúng ta sẽ càng có nhiều câu hỏi nảy ra như : Tại sao Vùng Lưỡi liềm Phì nhiêu (The Fertile Crescent, thuộc khu vực Trung Đông) và Trung-quốc có những lợi thế ban đầu vượt trội so với phần còn lại thế giới, tuy nhiên, tại sao châu Âu mới là lục địa đi khai phá và xâm chiếm các châu lục khác, chứ không phải là vùng Lưỡi liềm Phì nhiêu hay Trung-quốc? Nguyên do đâu mà Lưỡi liềm Phì nhiêu và Trung-quốc lại tự đánh mất cái lợi thế ban đầu to lớn của mình?</div><div>Giả sử bây giờ chúng ta quay ngược về quá khứ về khoảng thời kỳ từ 8.500 năm B.C cho đến năm 1450 và gặp 1 nhà sử gia sống vào khoảng thời điểm đó và đang cố thử tiên đoán về quỹ đạo về lịch sử trong tương lai và nói với ông ta châu Âu trong tương lai sẽ dẫn đầu về khoa học công nghệ và trở thành kẻ thống trị về chính trị và kinh tế trong thế giới hiện đại &nbsp;chắc hẳn lúc đó ông ta nghay lúc đó sẽ cười ngay vào mũi bạn và cho rằng bạn là kẻ ngốc không hơn. Bởi trong 10000 năm đó châu Âu là khu vực chậm tiến nhất trong số 2 khu vực nói trên của cựu thế giới. Từ năm 8500 B.C cho tới khi Hy Lạp và kế đó là La Mã hưng khởi sau năm 500 B.C, hầu như tất cả những cách tân quan trọng ở phía tây Âu -Á: thuần hóa vật nuôi, thuần hóa cây trồng, chữ viết, nghề luyện kim, bánh xe, nhà nước,v.v.. đều phát sinh ở Luwoix liềm phì nhiêu hoặc ngay gần đó.Cho tới khi cối xay chạy bằng sức nươc trở nên phổ biến vào khoảng năm 900, châu Âu về phía Tây hay về phía Bắc dãy Alpes đã chẳng đóng góp được gì quan trọng cho công nghệ hay nền văn minh của Cựu Thế giới, thay vì vậy châu Âu chỉ tiếp thu các các thành tựu từ vùng phía đông Địa Trung Hải ( Hy Lạp, La Mã ), Lưỡi liềm phì nhiêu và Trung Quốc. Thâm chí từ năm 1000 đến năm 1450 dòng chảy khoa học công nghệ đổ vào châu Âu chủ yếu là từ các xã hội Hồi giáo trải dài từ Ấn Độ đến Bắc Phi chứ không phải ngược lại nhưng lại có 1 bạn tranh luận với mình rằng &nbsp;văn minh châu Âu thời điểm đó với nên tảng thiên chúa giáo thời điểm đó cũng là nền văn minh tiến bộ nhất còn ở các nước hồi giáo không băng được ???&nbsp;</div><div>Tất nhiên sau những năm 1500 SCN , châu Âu đã bắt đầu hưng khởi bởi những nguyên nhân trực tiếp như sự phát triển của tầng lớp thương nhân, chủ nghĩa tư bản , sự bảo hộ quyền phát minh, và truyền thống HY Lạp - Do Thái - Thiên chúa giáo của châu âu vốn dĩ có tinh thần truy vấn có tính phê phán dựa trên kinh nghiệm. nhưng tại sao tất cả điều đó lại phát sinh ở châu Âu chứ không phải Trung Quốc hay Lưỡi liềm phì nhiêu? . Tât nhiên điều này không phải vì chỉ số thông minh của người châu Âu tăng lên vượt trội so với các bên khác, hay không phải do các đầuóc Do Thái thiên tài xuất hiện lúc đo làm thay đổi , nếu không việc tạo ra chữ viết , sản xuất thuốc súng , giấy in đã không đến lượt Trung Quốc và lưỡi liêm phì nhiêu phát minh!</div><div>Trong phần kết của “Súng, vi trùng và thép”, Jared Diamond đã đưa ra những lí giải cho câu hỏi nêu trên. Vùng Lưỡi liềm Phì nhiêu do gặp phải một bất hạnh là “phát sinh ở một môi trường nhạy cảm về sinh thái”, ở khu vực này lượng mưa ít “nên tốc độ cây mọc lại không theo kịp tốc độ huỷ diệt rừng”, dần dần vùng Lưỡi liềm Phì nhiêu tự đánh mất chính mình, vì lợi thế về mặt môi trường và địa lí chính là thứ đưa vùng Lưỡi liềm Phì nhiêu trở thành trung tâm chủ chốt của nền văn minh nhân loại, khi môi trường bị huỷ hoại thì lẽ dĩ nhiên vùng Lưỡi liềm Phì nhiêu không thể phát triển thêm được nữa.</div><div>Tuy vậy, với trường hợp của Trung-quốc thì vấn đề lại hoàn toàn khác. “Trung-quốc có những ưu thế không bàn cãi: sản xuất lương thực phát sinh ở đây cũng sớm gần như ở Lưỡi liềm Phì nhiêu, sự đa dạng sinh thái từ bắc Trung-quốc xuống nam Trung-quốc và từ vùng duyên hải đến vùng núi cao Tây-tạng làm phát sinh nhiều chủng loại cây trồng, vật nuôi và công nghệ rất khác nhau, diện tích rộng mênh mông, và đất đai năng sản có khả năng nuôi sống một dân số khu vực cao nhất trên thế giới, và một môi trường ít khô hơn hoặc ít nhạy cảm hơn về sinh thái so với môi trường của Lưỡi liềm Phì nhiêu.” Có thể thấy Trung-quốc có những đặc điểm môi trường và địa lí gần như hoàn hảo, ưu thế mà Trung-quốc có được lúc ban đầu thậm chí còn lớn hơn của vùng Lưỡi liềm Phì nhiêu, nơi được mệnh danh là cái nôi văn minh của nhân loại. Như thế, có thể suy ra được rằng, nếu hoàn cảnh khách quan không ngăn chặn sự phát triển của Trung-quốc, thì chỉ có thể là hoàn cảnh chủ quan vậy. Trung-quốc có được sự thống nhất về chính trị từ rất sớm (từ năm 221 TCN, thời vua Tần Thuỷ Hoàng), họ có một ngôn ngữ duy nhất, lại có một nền văn hoá thống nhất trong suốt một quãng thời gian rất dài. Nhờ sự gắn kết và hoàn cảnh địa lí như vậy, mà Trung-quốc đạt được những bước tiến to lớn trong thời gian đầu. Tuy nhiên, hoàn cảnh thống nhất về chính trị như thế đã gây ra rào cản đối với sự phát triển sau này của Trung-quốc, vì chỉ cần một quyết định nhất thời của kẻ đứng đầu khối thống nhất ấy, là đủ ngăn chặn sự đổi mới. Để minh hoạ, Jared Diamond đã đưa ra ví dụ về những chuyến hải trình mà Trung-quốc và châu Âu đã đồng thời làm cùng lúc vào thế kỉ 15:</div><div>“Vào đầu thế kỉ 15, Trung-quốc đã cử những hạm đội tìm châu báu mỗi đoàn gồm hàng trăm chiếc thuyền dài tới 400 bộ (122 mét) và tổng số thuỷ thủ đoàn lên tới 28.000 người, băng qua Ấn-độ-dương đến tận bờ biển Đông Phi từ hàng mấy thập kỉ trước khi ba con tàu bé tí của Columbus băng qua Đại-tây-dương hẹp hơn nhiều để tới được bờ đông châu Mĩ.”</div><div>Xuất phát sớm hơn là thế, nhưng những hạm đội đó của Trung-quốc không thể đi tiếp để băng qua Thái-bình-dương để chiếm bờ tây châu Mĩ. Vì trong thời điểm đó ở Trung-quốc đang xảy ra tranh chấp trong triều đình, giữa phe hoạn quan và đối thủ của họ, và những con tàu vượt biển kia được xem như thuộc về phe hoạn quan. Vì vậy khi phe hoạn quan thất thế trong việc tranh giành quyền lực ở triều đình thì những con tàu đó cũng theo đó mà chấm dứt luôn chuyến hành trình, thậm chí các xưởng tàu còn bị phá huỷ, và những cuộc vượt biển như thế bị cấm luôn. Song song đó, ở bên trời Âu, Columbus cũng đang có ý vượt đại dương. Columbus khi đi xin tài trợ để có được tàu thuyền vượt biển, thì lần này đến lần khác bị các vua chúa ở châu Âu từ chối: từ vua Bồ-đào-nha, đến công tước Medina-Sedonia, rồi đến bá tước Medina-Celi, rồi vua và hoàng hậu Tây-ban-nha ban đầu cũng từ chối nốt, nhưng sau này thì hai vị đó lại đổi ý ưng thuận. Giả sử châu Âu thống nhất về chính trị và chỉ có một vua như Trung-quốc, thì có lẽ phải còn lâu nữa thì nhân loại mới tìm ra được châu Mĩ.</div><div>Việc phân tán chính trị ở châu Âu đã dẫn đến tình trạng các quốc gia châu Âu thường xuyên cạnh tranh nhau về mặt công nghệ và ý tưởng. Việc châu Âu chưa bao giờ thống nhất về mặt chính trị đã khiến cho châu Âu có những bước đi ban đầu vô cùng chậm chạp, nhưng bù lại họ có thể làm bất kì điều gì để phát triển mà không một kẻ độc tài chuyên quyền nào có thể chặn đứng, và cùng với việc cạnh tranh nhau gay gắt (nếu không sẽ bị đối phương thu phục), châu Âu đã có những bước tiến nhảy vọt sau này. Thời điểm mấu chốt cho sự nổi lên của châu Âu là vào cuối thế kỉ 15, lúc mà Columbus khám phá ra châu Mĩ, mang về châu Âu những thứ của cải lạ lẫm và mở ra cho người châu Âu một viễn cảnh mới, thế là các nước châu Âu từ đó đua nhau cạnh tranh và phát triển vượt bậc.</div><div>Theo Jared Diamond, thì sự phân tán chính trị ở châu Âu và thống nhất chính trị ở Trung-quốc có một nguyên nhân sâu xa nằm ở hoàn cảnh địa lí. Địa lí Trung-quốc có hai khu vực then chốt là hai con sông Dương-tử và Hoàng-hà, hai hệ thống sông này chảy qua những thung lũng giàu phù sa, nối liền vùng trung tâm Trung-quốc từ đông sang tây, từ bắc xuống nam, mà hai khu vực này cũng không cách nhau bao nhiêu, thế là Trung-quốc có đầy đủ những điều kiện để hợp nhất lại. Ngược lại, “châu Âu có nhiều khu vực then chốt nhỏ rải rác nơi này nơi khác, không một khu vực nào trong số đó đủ lớn để chi phối các khu vực khác trong thời gian dài, và mỗi khu vực là trung tâm của những nhà nước thường là độc lập.”</div><div>Từ những nguyên do như trên, Jared Diamond đã rút ra một nguyên lí mà ông gọi là “Nguyên lí phân mảnh tối ưu” (the optimal fragmentation): “sự đổi mới diễn ra nhanh nhất ở xã hội nào có sự phân mảnh ở cấp độ trung gian tối ưu – xã hội nào thống nhất quá thì bất lợi, song xã hội nào phân mảnh quá thì cũng bất lợi nốt.” Đó là lí do tại sao Ấn-độ, vốn có mức phân mảnh địa lí còn hơn cả châu Âu nhưng không thể bằng châu âu trong việc canh tân về công nghệ. Từ góc độ lịch sử, Jared Diamond gợi ý cho ta về một nguyên lí về cơ cấu tổ chức nhóm: không nên tập trung quá, cũng không nên phân mảnh quá. Mô hình hoạt động của Microsoft ngày nay cũng theo sát với nguyên lí như trên: “Microsoft có rất nhiều đơn vị, mỗi đơn vị từ 5 đến 10 người, các đơn vị có thể tự do liên thông với nhau và không được quản lí ở cấp vĩ mô; các đơn vị được trao rất nhiều quyền tự do theo đuổi ý tưởng riêng của mình”, cơ cấu này theo Jared Diamond “thực chất là phân nhỏ thành nhiều đơn vị bán độc lập cạnh tranh với nhau”. Ở trường hợp lớn hơn, qui mô quốc gia, thì có hệ thống chính phủ liên bang của Hoa-kì cũng tương tự vậy: phân thành nhiều bang cạnh tranh nhau mà vẫn duy trì sự liên thông tự do với nhau, và mỗi bang lại có một bộ luật riêng, khiến cho Hoa-kì ngày nay như một châu Âu thứ nhì vậy.</div><div>Tìm hiểu lịch sử giúp ta có được cái nhìn kĩ càng hơn về thế giới ngày nay. Loài người xuất phát điểm như nhau, nhưng qua thời gian, sự di cư của loài người đến những vùng địa lí khác nhau đã dẫn đến sự phát triển khác nhau, không nơi nào giống nơi nào, hết thảy đều là vì môi trường sinh thái và điều kiện địa lí ở mỗi nơi khác nhau. Mà theo Jared Diamond, dường như “bàn tay của diễn trình lịch sử từ 8.000 năm TCN vẫn đang đè nặng lên chúng ta”, khi mà những nước đang nổi lên như là những nước phát triển nhất hiện nay thì từ xưa đã là “bộ phận của các trung tâm thống trị cũ dựa trên sản xuất lương thực, không thì cũng là những nước mà cư dân bản địa đã bị các dân tộc xuất phát từ các trung tâm đó di cư đến chiếm chỗ”. Có lẽ vì thế mà không phải khi không transistor được phát minh tại Mĩ, nhưng rút cuộc lại đến với người Nhật, chứ không đến với người Paraguay gần đó, dường như có một nguyên do sâu xa vô hình nào đó bắt nguồn từ diễn trình của lịch sử.</div><div>Tổng kết bài ta có thể thấy qua hình ảnh của Trung Quôc và lưỡi liềm phì nhiêu ta hiểu rằng hoàn cảnh đã đổi thay, ngày xưa ta ưu việt nhất , nhưng điều đó không đảm bảo trong tương lai ta vẫn ưu việt nhất. Do vậy một số các bạn không nên vội vàng tung hô nền văn minh châu Âu, hay các bộ óc thiên tai, những người giàu có nhất thuộc gốc Do Thái hay da trắng. Tât cả những điều đó cũng chỉ là bàn tay của diễn trình lịch sử đang chuyển đông theo ý nó.</div><div><br></div><div>Tài liệu chính:</div><div>Diamond, Jared. Súng, vi trùng và thép. Bản dịch của Trần Tiễn Cao Đăng. Hà-nội: Nhà xuất bản Tri thức, 2007.</div><div>Nguồn bài đanh giá:<a href=\"https://chiecnon.wordpress.com/2011/07/25/nhung-van-de-lich-su-trong-cuon-sung-vi-trung-va-thep/\" target=\"_blank\">https://chiecnon.wordpress.com/2011/07/25/nhung-van-de-lich-su-trong-cuon-sung-vi-trung-va-thep/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6452,"created_at":"2017-05-15T16:33:03.074Z","down_point":0,"up_point":18,"tags":[]}