{"_id":7905,"title":"Gửi bạn của tớ","body":"<div>Gửi bạn của tớ,</div><div>Mấy độ này, tớ cứ nghĩ mông lung về cuộc sống, cuộc sống của cậu, của tớ, của chúng mình.</div><div>Cuộc sống này thật tệ, nhỉ!</div><div>Gần đây thôi, tớ thấy một cặp vợ chồng cãi nhau giữa con đường đầy xe cộ qua lại. Đứa con ôm chặt bố của mình sợ bố đánh mẹ. Đứa con ấy còn đeo khăn quàng.</div><div>Tớ thấy một ông bố già, dáng hình khẳng khiu dìu đứa con chạc tuổi chúng mình, thật chậm, trên phố. Cậu bạn ấy mắc chứng Down.</div><div>Hôm nay ở bệnh viện, tớ thấy biết bao khuôn mặt khắc khổ, hằn nặng nỗi sợ hãi khi đứng chờ kết quả siêu âm; trông ngóng từng động tĩnh của những bóng áo blouse. Một bác trai, gầy gò, liêu xiêu vì căn bệnh suy gan, lúng túng giữa đám đông. Bất chợt, tớ nhớ đến bố tớ.</div><div>Bác trông Kai, kể rằng, tuổi trẻ phải kiếm sống nuôi các em ăn học. Đến tuổi se duyên, chịu tang ông, bà; rồi quá lứa lỡ thì mà ở vậy tới giờ. Thế đấy, khi các em có tổ ấm riêng thì chị gái nay tha hương đất người.</div><div>Góc đường nhà tớ, chiều hôm đó mưa to, người bán chiếu trú mưa: chỗ ráo phần chiếu, chỗ ướt mình ngồi.</div><div><br></div><div>Nhưng mà cậu ơi, cuộc sống cũng không ngược đãi ta đâu!</div><div>Tớ chẳng quên được hình ảnh cậu nhóc dựa vai mẹ ngủ ngon lành trên xe bus, nước miếng còn vương dài ở áo mẹ.</div><div>Một cặp tình nhân giận hờn trên con đường Đê La Thành. Bạn gái khóc nhè, còn bạn trai thì nắm tay cô ấy, nói gì có vẻ ngọt ngào lắm.</div><div>Bác hàng rau vẫn hay ân cần hỏi bữa nay ăn gì. Bác ấy hay bảo: “Hôm nay trời nóng, cháu ăn rau mồng tơi này này”.</div><div>Chậu hoa dừa nhà tớ vẫn xanh tươi rạng rỡ…</div><div><br></div><div>Mới thứ bảy vừa rồi, Huyền Trân trong chương trình The voice kids hát “Hoa vàng mấy độ”. Lời bài hát cứ văng vẳng trong đầu tớ.</div><div><em>“Em đến nơi này</em></div><div><em>Vui buồn đi nhé</em></div><div><em>Đời sẽ trôi xuôi, qua ghềnh qua suối</em></div><div><em>Một vết thương thôi,</em></div><div><em>riêng cho một người…”</em></div><div><em>&nbsp;</em></div><div>Tối nay, nhớ ngủ ngon nhé!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3cbc980403611e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8284,"created_at":"2017-05-24T04:14:01.043Z","down_point":0,"up_point":16,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}