{"_id":15813,"tags":[{"_id":"59f99b92f3a8333ee0e3705e","name":"NƯỚC PHÁP"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":19,"down_point":0,"title":"Những ngày khó quên của năm đầu ở Pháp","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Nếu nói là truyền cảm hứng cho các bạn đang có ý định đi du học thì đấy không phải mục đích của tôi khi viết bài này. Bởi, nó là cả một công cuộc đánh đổi đầy may rủi. Cái này mình nói thật, muốn sống để có được vài chục cái ảnh check in nước ngoài là cả một cuộc hành trình. Mọi khi tôi hay viết những bài có phần tươi sáng nhưng hôm nay thì sẽ hơi khác một chút. Nó thực sự là những suy nghĩ rất nghiêm túc có lẽ tuổi 20 ai cũng đều trải qua.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88a25d70bde611e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>1. Chuyện ở nhà</strong></div><div style=\"text-align:justify;\">Bắt đầu một quá trình giống như bạn học đi lại: từ lẫy, lên bò rồi học đứng vững và có những bước chân đầu tiên. Nhưng hầu hết, chẳng ai trong chúng ta có thể nhớ lại quá trình ấy. Bởi ý thức vẫn chưa hoàn chỉnh, đủ để nhận thức bảng chữ cái, hay cao xa hơn là chuyện đối nhân xử thế.</div><div style=\"text-align:justify;\">Và đi học lại một ngoại ngữ mới. Và bắt đầu năm nhất cũng vậy. Chúng ta luôn cố gắng đặt ra kế hoạch, suy nghĩ lớn và cố gắng thúc đẩy quá trình. Nhưng rồi khi thấy những đứa bạn cùng trang lứa khác, thành công nhanh hơn, sự nghiệp đi làm cũng nở rộn sớm hơn, chính ta cũng thành mặc cảm và tự ti. Rồi tham công tiếc việc, và rốt cục cái bên nào cũng đành dở dang</div><div style=\"text-align:justify;\">Tôi quyết định tập trung học xong cấp 3, lấy bằng tốt nghiệp và có một cái giấy gọi đại học thì mới bắt đầu đi học tiếng Pháp. Cái này là một kế hoạch khá chậm, vì nếu tôi muốn vào học Mùa Thu năm sau thì tháng 1 tôi phải có 1 cái bằng B2, hoặc ít nhất là B1. Nhưng chỉ còn mất tháng nữa không kịp thi nên tôi quyết định ở nhà 2 năm. Hai năm không quá dài nhưng cũng đủ để tôi thấy chúng bạn, vào đại học năm nhất, rồi năm hai. Có đứa còn đi làm thêm, có đứa hoạt động này nọ. Tôi xao nhãng mất gần 1 năm đầu. Vì tham, vì muốn mình đi nhiều mục đích hơn, học hai ngoại ngữ trong khi vẫn lo làm hồ sơ nghệ thuật, tập cắt may,... Sự ôm đồm đấy tôi đã phải trả giá. Cho đến một ngày, tôi nhận ra, tôi không thể cứ ham nhìn thấy thành công của người khác mà đốt cháy giai đoạn được. Vậy là bỏ hết râu ria, tập trung vào học tiếng 1 thời điểm, tập trung làm hồ sơ thời điểm 3-4 tháng cuối.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9365cc10bde611e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vườn hoa Tulip ở cạnh bảo tàng Orsay</figcaption></figure></div><div style=\"text-align:justify;\">Bạn nghĩ đi du học sang đến nơi rồi mới stress? Sự thật là, ở nhà trước khi đi du học mới stress. Tôi có đứa em họ, cũng có thể tính là nó học giỏi. Năm lớp 6, nó sang Singapore và đỗ học bổng 1 năm. Nhưng tiền ăn ở căng quá, bố mẹ dù làm Nhà nước với Ngân hàng nhưng còn 2 đứa em nên cũng không thể lo cho nó học tiếp. Năm sau về nước, nó bị học chậm lại 1 năm. Cuối lớp 12, nó tính đi du học Pháp (rẻ hơn các nước nói tiếng anh là 1 ưu điểm lớn), nhưng vì đã là tháng 10 rồi, nếu vào thẳng đại học thì chấp nhận ở nhà hai năm vì đăng ký sớm cũng không kịp thi tiếng đủ. Vậy là nó lại đi 1 nước nói tiếng Anh ở Châu Âu. Và lại trục trặc (vì lý do cá nhân tôi không tiện kể) nó đi rồi lại về đăng ký lại trường khác, coi như bỏ luôn năm đầu.&nbsp;</div><div style=\"text-align:justify;\">Lý do của nó đưa ra cho câu hỏi, tại sao lại quyết định nóng vội đi đến vậy là</div><blockquote><div style=\"text-align:justify;\">Vì em đã chậm mất 1 năm rồi, em không thể chậm mất 1 năm nữa.</div></blockquote><div style=\"text-align:justify;\">Nói đơn giản, đi học chung với những đứa trẻ hơn 1,2 đã là một mặc cảm. Chuyện em, hay như tôi, ở lại thêm đến tận 2 năm, có bao nhiêu dịp lễ tết để một loạt người xung quanh đặt dấu chấm hỏi là, bao giờ em đi. Sao mãi mới chịu đi, ở nhà lâu thế. Và riêng việc ở nhà lâu thế cũng là một cái tội rồi. Bố mẹ nhìn hoài cũng thấy \"ngứa ngứa\", thi thoảng không chịu nổi cũng sẽ nói vài câu khó nghe. Miệng đời không quản, nhưng cảm giác đến ngay cả các cụ thân sinh cũng không hiểu mình thì đúng là mệt mỏi lắm. Kể ra không ai hiểu cho, bảo đòi chết thì nói bất hiếu, bảo để cho được yên thân thì nói, có làm gì đâu mà stress này stress nọ. Họ cũng còn áp lực hơn thì lấy đâu ra ai hiểu ai.</div><div style=\"text-align:justify;\">Thế nên, dũng cảm ở nhà đi học, nó đòi hỏi một sự chịu đựng thật đáng sợ. Đáng sợ sánh ngang với việc muốn tự sát vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea18c620bde611e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp ở Sceaux, 1 vùng phía Tây Nam, Paris</figcaption></figure></div><div style=\"text-align:justify;\"><strong>2. Chuyện sang đến nơi</strong></div><div style=\"text-align:justify;\">Hàng ti tỉ thứ phải lo.&nbsp;</div><div style=\"text-align:justify;\">Đầu tiên là chuyện tiền nong. Đi chợ mua đồ. Sinh viên sống tích bóp lắm tháng đầu cũng phải mất hơn 1000 euro. Đấy là còn chưa kể tôi đi học trường công, không mất tiền học, chỉ mất tiền \"nộp bảo dưỡng\" với \"bảo hiểm\" năm đầu hơn 200e. Học sinh, sinh viên nước ngoài thì có CAF trừ từ 30% đến 50% tiền trọ. Riêng sinh viên Nghệ thuật ở Pháp (có miễn phí cho cả sv ở khối EU, miễn là dưới 26 tuổi) được miễn phí đi bảo tàng ở Paris. Nhưng còn tiền nhà, tiền điện, sang chưa biết đi chợ sẽ bị mua nhiều tiền hơn, tiền đồ đạc (nên mua mới vì mua cũ mau hỏng, hoặc có sẵn thì không phải lo khoản này). Tôi mắc bệnh hay đi vệ sinh nhiều, mà ở đây không có chuyện cho đi vệ sinh nhờ ở cà phê, hay nhà hàng, hoặc xuất hiện ở trung tâm thương mại đâu. Chỗ nào bến tàu công cộng thì may rủi. Mà đã vào quán nước bét là 3-4 e (~ gần 100k), nhà hàng thì 5-20 e/ người (~135k đến 542k), sang hơn thì nhiều hơn. Đấy, nghe cũng tự hiểu là lúc nào thủ sẵn địa chỉ đi vệ sinh quen thuộc, free như trường học, bến cho những lúc trót nhỡ nhàng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10e4df50bde711e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giữa hàng trãm cái tượng ở Paris thì tôi không may trùng tượng với 1 thằng cùng lớp. Vừa gửi là 10h sáng thì 11h nó lên thuyết trình và tôi bay mất 1 đêm làm bài tập.</figcaption></figure></div><div style=\"text-align:justify;\"><em>Chuyện đi học</em>. Shock ngôn ngữ là chuyện thường. Nguyên ba ngày đầu, nghe không lọt được một nửa. Học cấp tốc 1 tuần, thầy giáo thấy mình yếu quá, bảo cho viết bài thôi không cần thuyết trình luôn. Và sau cùng thì cũng, ah, bài viết chắc tệ lắm, thầy xem chẳng có lời luôn, chỉ bảo thông cảm được cho sinh viên nước ngoài. Được \"nhiều\" điểm tốt, bạn chung lớp khá lịch sự, có nhiều lúc tôi cuống, hỏi chẳng rõ cũng rất nhiệt tình trả lời cho. Thấy tinh thần học ngồi bàn đầu, lại cố gắng nghe giảng nên thầy bảo, không ngại giúp tôi khi tôi gửi thư cho thầy. Học hành căng quá, mất não mấy lần, quên thẻ đi lại ở lớp, thầy gửi lại văn phòng gần nhất rồi cũng không quên báo lại bằng mail cho tôi. Cô nhân viên nhận được, cũng cố gắng gửi mail lần 2 rồi gọi điện cho tôi theo số thông tin liên lạc. Tôi nghe không hiểu, cô ấy phải giải thích mất 15p tôi mới ngờ ngợ là mình quên thật, rồi tìm phòng lấy. Ngày cuối tuần nên chắc cô ấy cũng không muốn tôi mất thêm 3 ngày tiền đi lại, đã nán lại đợi tôi đến lấy là gần 2h chiều rồi mới về.&nbsp;</div><div style=\"text-align:justify;\"><em>Chuyện văn hóa</em>, nhìn chung đúng như bài tâm sự tôi đăng tối hôm kia, trong lúc mệt mỏi. Mọi người đều cố gắng đối xử tốt với nhau.&nbsp;</div><div style=\"text-align:justify;\">Lên xe bus, quẹt thẻ, tài xế với khách đều chào nhanh 1 câu. Có lần đi quá bến 1 cái đèn đỏ, tôi hơi ngần ngại hỏi xuống. Tài xế đáp \"Bien sur\" (tất nhiên là được rồi) nhưng cũng không quên nhắc tôi để ý đừng cho lần sau quá bến. Lần khác, vì tài xế xe kiêm nhiều nhiệm vụ, lái thẳng đường xe buýt, kiểm vé (thực ra là liếc thôi vì soát vé là có cái quẹt thẻ ở đấy) lẫn tận tình chỉ đường, mở cửa xe. Có lần, mải chỉ đường cho một cô mà ông lái xe lỡ lái quá bến mất 1 đoạn. Có ông lão xuống ở điểm đấy, chỉ cười rất tươi và nói, còn phải cám ơn vì đã cho ông ấy đi quá giang 1 đoạn.</div><div style=\"text-align:justify;\"><em>Có chuyện trộm cắp vặt thật</em>, nhưng không đáng sợ như tôi nghĩ. Vì mình tự bảo quản cẩn thận rồi thì không sợ thằng nào giật được. Có chuyện Rệp (bọn vô công rỗi nghề, chủ yếu là da đen) đến trêu trọc, còn đánh 2 người mà tôi quen thật. Nhưng cũng do là chị ấy không để ý giờ, lại đi chơi khuya quá, nơi vắng vẻ nữa càng dễ gặp chuyện xấu. Vì sống một mình nên tôi cũng được chị gái và cả mẹ, đều dặn dò cẩn thẩn &nbsp;là không nên về quá khuya. Về đến nhà thì báo 1 câu. Về muộn cũng nói &nbsp;một tiếng cho người nhà an tâm. Cả gia đình chị chủ nhà, người Việt, &nbsp;cũng cố gắng giúp đỡ, hỏi tôi cần giúp hay nhờ gì không. Nếu hôm nào đi &nbsp;học về muộn quá, đừng ngại gọi anh chị qua bến đón.Chứ tôi chưa dám về nhà sau 8h tối (bên này tháng 8,9 vẫn là mùa hè nên 9h mới tối đen chứ 6h chiều vẫn còn nắng lắm), lại còn đi tàu qua khu Saint Denis Gare phức tạp nữa nên tôi cũng tránh dừng đỗ hay bắt xe đi từ ga ở khu đó cả. Cơ mà có lần đi vào cũng không đáng sợ lắm vì các anh, các chú police vẫn lượn qua lại quanh khu soát vé.&nbsp;</div><div style=\"text-align:justify;\">Đấy, nhìn chung là trong cái rủi (là việc tôi thức gần như trắng một đêm làm bài, rồi bị trùng bài nên làm lại bài đó; kết thúc là bài viết cuối cũng chẳng nên hồn) thì gặp nhiều người tốt, lịch sự và nhìn thấy nhiều chuyện hay. (trừ đoạn đi qua cái khu kia qua thấy khói bay lên, vẫn thấy ớn v* linh hồn)</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad2c3250bde711e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con ảnh trước hôm đi học nên văn tươi roi rói :)</figcaption></figure></div><div style=\"text-align:justify;\"><strong>3. Kết</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Điều tôi muốn nhắn nhủ là, cuộc đời tuy không màu hồng thì hãy tự sơn màu hồng lên. Bạn chậm một chút về chuyện học hành, cũng như bạn chậm đi hơn thôi chứ không phải là bạn sẽ vĩnh viễn bò và lẫy (trừ khi đúng là khiếm khuyết thể chất, không bàn đến). Có điều, có quyết tâm thay đổi và duy trì lối sống tốt, tự cải thiện mình mới là tiên quyết. Giống như chuyện đến hết năm lớp 1 tôi mới biết chạy mà hai chân không đá, vấp hay quặp vào nhau nhưng đến lớp 5 đến tận lớp 11 được gọi đi thi điền kinh, cầu lông các kiểu rồi. Hay chuyện lớp 8 học văn top cuối nhưng lên lớp 10 đi thi đội tuyển thành phố cũng là \"may mắn\" đấy nhỉ? Và giờ, dù tôi bỏ công nhiều hơn vài đứa khác vẫn bét lớp, ừ thì, chỉ không may đi chậm thôi mà.</div><div style=\"text-align:justify;\">P/S: toàn đăng giờ các bạn ở Việt Nam vẫn say giấc nồng mới vui chứ :)<br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6963,"created_at":"2018-09-21T21:52:49.928Z"}