{"_id":16646,"tags":[],"up_point":14,"down_point":2,"title":"Doofenshmirtz, giá trị con người","body":"<div>&nbsp; &nbsp; &nbsp;<strong>DOOFENSHMIRTZ, khi kẻ xấu&nbsp;vẫn có một tâm hồn lương thiện</strong>&nbsp;</div><blockquote><div>&nbsp; &nbsp;Lời nói đầu: Đây là lần đầu tiên một người không có tí hồn văn như em cũng như có kinh nghiệm viết bài, nhưng được chỗ e lại thích viết và muốn chia sẻ góc nhìn của em với mọi người, sau đây e sẽ vào bài luôn. (<strong>đây là lần đầu của e cũng như việc e không có chuyên môn, kinh nghiệm lẫn kiến thức sâu sắc và bài viết này chỉ là những suy nghĩ của cá nhân e)&nbsp;</strong></div></blockquote><div>&nbsp; &nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b6282a0da0b11e89d0a7fec8706bd9d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh chống trôi. nguồn google</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; Doofenshmirtz evil incorporated</div><div>Đa số các thanh niên ở đây đã quá quen thuộc với giai điệu trên rồi, một đoạn intro gắn liền với dr. Heinz của chúng ta. Là một nhân vật hoạt hình, đúng hơn là một villain chuẩn mô-tuyp trong thể loại phim hoạt hình, để phù hợp với lứa tuổi thiếu nhi nên villain này có phần hơi... \"đần\" và hài hước. Nhưng khi đã trưởng thành và xem lại, tôi thấy tủi thân cho ông ta hơn là thấy buồn cười. Được khắc họa là một kẻ xấu với trí tuệ thông minh, với hàng ngàn sáng chế, phát minh nếu không gây hại cho người khác thì lại bóp dái ông ta. Và dù ông ta có cố gắng như nào đi nữa thì kết cục vẫn &nbsp;auto thua khi đối đầu với Angent P, mà đa phần là những lí do khó tả. Nhưng bài viết này không phải để nói xấu hay ca ngợi nhân vật Đúp, mà là suy nghĩ của cá nhân tôi về con người ông ta.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;Sinh ra trong một gia đình nghèo khó. Xuyên suốt các tập phim F&F sẽ có vài tập nói về quá khứ của Heinz và tôi sẽ không nhắc lại. Nhưng khi còn là một đứa trẻ, tôi xem với một lòng thuơng cảm cho số phận ông ta,đơn thuần thấy buồn khi ông ta bị đối xử bất công khi so với em trai , lớn dần lên, tôi càng hiểu được những yếu tố như gia đình, xã hội đã tác động đến một con người như thế nào. Từ một cậu bé hiền lành nhút nhát, trở thành kẻ xấu muốn gây hại cho mọi người, nhưng căn bản Đúp vẫn là một con người lương thiện, vì sao? Vì ông ta làm kẻ xấu chỉ để chứng minh cho mọi người thấy ông ta không thua kém em trai mình, để chứng minh cho những kẻ đã xỉa xói ông và trả thù họ, đều là những lí do vô cùng bình thường với một con người có quá khứ đầy đau khổ như vậy. Tác giả đã rất chăm chút đến hình cảnh của Đúp vì nó lột tả được phần nào sự khắc khổ dù là một nvat hoạt hình, hốc mắt to, dáng người gù, giọng nói gàn dở, trái ngược vs ng em trai thị trưởng có thể nói là 11/10. Nhưng bạn có thấy giống tôi không, mỗi lần có cảnh của Heinz và Roger, tôi cảm giác thuơng hại, buồn thay cho Heinz. Vì đứng trước cái bóng của em trai, ông ta vẫn là một con người nhút nhát và hiền lành. Nhưng các bạn phải biết rằng, ông ta, Heinz Doofenshmirtz <strong>KHÔNG HỀ</strong> muốn giết hại em trai mình, mà ông ta chỉ muốn trả thù em trai và cho mẹ thấy ông ta xứng đáng với tình yêu của bà hơn. Nghe khá quen đúng không, một kẻ xấu nhưng k thật lòng muốn làm hại người khác mà chỉ muốn chứng tỏ bản thân, giá trị của mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8870b30da1011e88b1b315562993eb7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tháp nhu cầu Maslow</figcaption></figure></div><div>&nbsp; &nbsp; Theo tháp nhu cầu của Maslow, Đúp cũng là một con người, và khát khao thể hiện giá trị bản thân của ông ta cao hơn hầu hết mọi người khi từ bé đã bị mọi người dè bỉu, dù cho cách khẳng định có sai lệch. Heinz luôn muốn được công nhận, và trong phim chi tiết đó được thể hiện qua các cuộc thi khoa học kĩ thuật ở trường cũ Heinz, hay hội villan của ô ta tham gia. Qua đó ta thấy bản chất con người ông ta k xấu, do tác nhân xung quanh đã làm ông ta suy nghĩ tiêu cực, dùng trí tuệ của mình vào mục đích xấu mà thôi. Bên trong ông ta vẫn là một &nbsp;cậu bé bị mọi người bắt nạt, dù là lúc bé hay&nbsp;lớn.... </div><blockquote><div>nhu cầu quan trọng nhất của con ngoười là được khẳng định bản thân</div></blockquote><div><br></div><div><strong>còn p2 : Tình yêu và sự nỗ lực tìm lại chính mình của ác nhân Doofenshmirtz&nbsp;</strong></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17834,"created_at":"2018-10-27T17:31:20.057Z"}