{"_id":5583,"body":"<h2 style=\"text-align: center;\"><strong>I. Lời mở đầu</strong></h2><p>Xin chào các bác, tôi là Samurice, sau khi tung ra build Độc Thủ, rất nhiều bác ủng hộ và muốn tôi đưa ra thêm các build khác. Tất nhiên tôi thích xây build và chia sẻ build cho các bác. Và sau đây là một build khá hay và khá OP.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette4.wikia.nocookie.net/aoc/images/9/99/Dagger_dual_wield.jpg/revision/latest?cb=20110702184551\" style=\"width:560px; height:439.6px;\"></p><h2 style=\"text-align: center;\"><strong>II. Bóng đêm</strong></h2><p><strong>1. Giới thiệu nhân vật:</strong></p><p>Anh ta đến từ bóng đêm, mang theo sự cuồng nộ và đánh tan bất cứ quân đội nào muốn chống lại mình. Câu chuyện của anh ta bắt đầu từ High Rock. Khi quân đội Imperial rời lính từ Elsweyr đến Skyrim họ đã va phải một đám Vampire. Với việc Vampire mới chỉ xuất hiện được một thời gian ngắn, họ dường như quá chủ quan và không nhận ra sức mạnh thật sự của chúng. Kết cục không tránh khỏi đó là họ bị giết gần hết và một số bị biến thành Thrall. Lũ Vampire này rồi di chuyển về Skyrim để về với Hakon, và trên đường đi của mình, chúng đã cướp bóc không ít làng bản. Trong con đường đó, chúng đã đi qua High Rock, và ở đây, chúng đã khiến một cậu bé mất cha lẫn mẹ. Trong mắt cậu bé đó, lũ Imperial và Vampire đã giết mọi người thân của mình. Ôm hận trong lòng, cậu tập luyện kĩ năng cận chiến, trở thành kiếm sĩ đại tài. Biết đến tên Ulfric Stormcloak và quân đội chống lại Imperial, cậu bé năm ấy giờ đã là một chàng trai khỏe mạnh liền rời High Rock và đến với Skyrim để gia nhập Stormcloak. Trên đường đi cậu liên tục tìm đến những hang ổ Vampire và giết tất cả Vampire mình gặp được. Không may, cậu bị phơi nhiễm Vampirism. Trên đường đi tìm thuốc chữa, cậu bị quân Imperial bắt được trên biên giới và giải về Helgen. Từ đây, hành trình của cậu trên Skyrim bắt đầu.</p><p><br></p><p><strong>2. Skill build:</strong></p><p>- Bóng đêm là một <strong>Breton&nbsp;</strong>bị hóa thành <strong>Vampire.</strong></p><p>- Bóng đêm phát triển về kĩ năng<strong>&nbsp;One-Handed,</strong> nhất là hướng <strong>Dual Weild.&nbsp;</strong></p><p>- Ngoài ra còn sử dụng thêm<strong>&nbsp;Restoration</strong> để lấy 1 perk đó là <strong>Necromage.</strong></p><p>- Bóng đêm sẽ sử dụng shout <strong>Elemental Fury</strong> hoặc <strong>Dragon Aspect</strong>, lý do là để lấy <strong>tốc độ đánh.</strong></p><p>- Bóng đêm sẽ <strong>Dual Weild 2 chiếc Dagger,</strong> một trong đó sẽ là <strong>Vlad's Lucky Dagger.&nbsp;</strong></p><p>Lý do cho các điều trên sẽ được giải thích bên dưới.</p><p><br></p><p><strong>3. Lối chơi:</strong></p><p>- Trước khi vào tham chiến, sử dụng<strong>&nbsp;Elemental Fury/Dragon Aspect</strong></p><p>- Rồi sau đó nhảy vào mà chém. Hết.</p><p><br></p><p><strong>* One Handed:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.gameranx.com/img/11-Nov/one-handed.jpg\"></p><p>- Các perks cần lấy bao gồm:</p><p><strong>+ Armsman (5/5)</strong>: Để lấy dmg cho Dagger vì Dagger rất yếu.</p><p><strong>+ Dual Flurry&nbsp;</strong>và <strong>Dual Savagery:</strong> Để lấy tốc độ đánh cho đòn của mình.</p><p><strong>+ Bladesman</strong>: Để tạo khả năng <strong>Crit&nbsp;</strong>cho đòn đánh. <strong>Skyrim</strong> tính <strong>Dagger</strong> cũng là <strong>Sword</strong> nên là cứ yên tâm :)).</p><p>Ta sẽ không lấy các perk về sau vì hầu hết chúng tập trung vào power attack. Power Attack với Dagger chậm hơn so với attack thường và với Build này, tốc độ là tất cả. Vì thế nên là thôi không cần :Đ.</p><p><br></p><p><strong>* Restoration:</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.gameranx.com/img/11-Nov/skyrim-skill-tree-restoration.jpg\"></p><p>- Perk cần lấy bao gồm:</p><p>+ <strong>Necromage:</strong> Để lấy tác dụng của mọi <strong>Spell</strong> lên <strong>Undead</strong>. Và <strong>Vampire</strong> là<strong>&nbsp;Undead</strong> nên mọi buff vào chính mình cũng tăng lên 25% tác dụng.</p><p>Ngoài ra có thể lấy thêm các perk khác để tự Heal khi cần nhưng không cần thiết lắm với build này.</p><p><br></p><p><strong>* Trang phục:</strong></p><p>- Có thể sử dụng mọi armor thích hợp. Tuy nhiên Light Armor sẽ hợp hơn vì tốc độ đánh của build này rất cao, yêu cầu cần di chuyển nhiều để luôn giữ được sự uyển chuyển.&nbsp;</p><p>- Armor khuyên dùng bao gồm:</p><p>+ <strong>Dawnguard armo</strong><strong>r</strong>: Vì ta là<strong>&nbsp;Vampire slayer&nbsp;</strong>nên là why the f*ck not?</p><p>+ <strong>Stormcloak armor:</strong> <strong>Ulfric</strong><strong>&nbsp;is love,</strong> <strong>Ulfric is life..</strong>.</p><p>Ngoài ra, ta sẽ sử dụng thêm<strong>&nbsp;Amulet of Talos&nbsp;</strong>để kiếm lấy <strong>20% Cool Down reduction&nbsp;</strong>cho Shout. Để mỗi khi <strong>Elemental Fury&nbsp;</strong>hết tác dụng ta sẽ có thể cast thêm ngay lập tức.</p><p><br></p><p><strong>* Vũ khí:</strong></p><p>- 2 chiếc Dagger</p><p>- Một trong 2 Dagger sẽ là<strong>&nbsp;Vlad's Lucky Dagger.</strong></p><p>Lý do là vì <strong>Elemental Fury</strong> sẽ tạo ra tốc độ đánh cho <strong>Dual Weild&nbsp;</strong>khi cả 2 đều ko có enchantment. Tuy nhiên <strong>Vlad's Lucky Dagger</strong> không tính là <strong>enchantment</strong>. Và đồng thời Dagger có tốc độ đánh nhanh hơn tất cả mọi vũ khí khác.&nbsp;</p><p><br></p><p><strong>* Lưu ý:</strong></p><p>- Để sử dụng build này ta cần lưu ý:</p><p>+ Luôn luôn shout<strong>&nbsp;Elemental Fury</strong> trước khi tham chiến.</p><p>+ Hãy tháo<strong>&nbsp;Amulet of Talos</strong> ra, sử dụng<strong>&nbsp;Shrine of Talos&nbsp;</strong>để lấy <strong>20% reduction buff&nbsp;</strong>rồi sau đó đeo Amulet vào.<strong>&nbsp;Hai buff này stack với nhau và sẽ cho ta 40% CD Reduction</strong> cho mọi shout cho đến khi tác dụng của Shrine chấm dứt.</p><p>+<strong>&nbsp;Không power attack. Chỉ chém chay thôi đã đủ băm thịt rồi.</strong></p><p>+ Lý do vì sao sử dụng race <strong>Breton</strong> là vì <strong>Vampire&nbsp;</strong>kèm theo <strong>Necromage sẽ kèm theo 40% effect từ Spell</strong> nên sẽ cần <strong>Dragon's Skin&nbsp;</strong>của Breton để tank khi cần thiết. Ngoài ra có thể sử dụng <strong>Atronach Stone</strong> để kháng phép.</p><p><br></p><p style=\"text-align: center;\"><strong>Sau đây là ví dụ về tốc độ đánh của build này</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/felizz-test/ad-images/B1NYFrlfl.gif\" style=\"width:580px; height:326.25px;\"></p><p><br></p><p>Chúc các bác giết rồng vui vẻ và đừng có Lolligagin'!</p><p><img class=\"fr-dib fr-draggable\" src=\"http://65.media.tumblr.com/tumblr_mdvr15Oh8m1rdb9zgo1_500.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-21T10:28:45.072Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"}],"title":"Skyrim Build: Bóng đêm","up_point":13}