{"_id":4737,"body":"<p><span data-offset-key=\"c8vjc-0-0\"><span data-text=\"true\">Với mình, đây là bài TED Talk xem đi xem lại vẫn chưa bao giờ thấy chán. Chính xác là càng xem lại càng thấy thấm thía, càng thấy cảm hứng. Đặc biệt, mỗi khi cảm thấy mệt mỏi, lạc lối và bi quan mình đều xem lại để tìm thấy ánh sáng và niềm tin :)</span></span></p><p><span data-offset-key=\"c8vjc-0-0\"><span data-text=\"true\">Từng câu trích dẫn trong bài đọc qua đều có vẻ rất giản dị, rất đời thường. Nhưng, ẩn chứa trong đó, là những giá trị nhân văn và lý tưởng sống thật đáng suy ngẫm và noi theo. Cảm ơn ông Benjamin Zander rất nhiều!&nbsp;</span></span><span data-offset-key=\"dn4r2-0-0\">Cá nhân mình rất thích những câu nói sau của ông:</span></p><ul><li><span data-offset-key=\"1po9i-0-0\"><span data-text=\"true\">Glorious opportunity. They don’t have any shoes yet.</span></span></li><li><span data-offset-key=\"f05d8-0-0\"><span data-text=\"true\">Everybody loves classical music, they just haven’t found out about it yet.</span></span></li><li><span data-offset-key=\"ck3hs-0-0\"><span data-text=\"true\">What actually happened was the impulses were reduced.</span></span></li><li><span data-offset-key=\"5aufl-0-0\"><span data-text=\"true\">No, the music pushed me over, which is why I call it one-buttock playing.</span></span></li><li><span data-offset-key=\"3brav-0-0\"><span data-text=\"true\">At the point they usually give up. If you’d waited for one more year, you would have heard this.</span></span></li><li><span data-offset-key=\"4p9u4-0-0\"><span data-text=\"true\">It’s one of the characteristics of a leader that he not doubt for one moment the capacity of the people he’s leading to realize whatever he’s dreaming.</span></span></li><li><span data-offset-key=\"67sd3-0-0\"><span data-text=\"true\">But the conductor doesn’t make a sound. He depends, for his power, on his ability to make other people powerful.</span></span></li><li><span data-offset-key=\"8f6i6-0-0\"><span data-text=\"true\">Because for me, to join the B to the E, I have to stop thinking about every single note along the way, and start thinking about the long, long line from B to E.</span></span></li><li><span data-offset-key=\"83ju4-0-0\"><span data-text=\"true\">Who am I being that my players’ eyes are not shining? We can do that with our children, too. Who am I being, that my children’s eyes are not shining?</span></span></li><li><span data-offset-key=\"a46bn-0-0\"><span data-text=\"true\">Success, for me, it's very simple. It’s not about wealth and fame and power. It’s about how many shining eyes I have around me.</span></span></li><li><span data-offset-key=\"3hiv2-0-0\"><span data-text=\"true\">Bring that person into your mind, and at the same time, follow the line all the way from B to E, and you'll hear everything that Chopin had to say.</span></span></li><li><span data-offset-key=\"dh590-0-0\"><span data-text=\"true\">I will never say anything that couldn't stand as the last thing I ever say.</span></span></li></ul><p><span data-offset-key=\"ba6qs-0-0\">Mời các bạn cùng xem với mình nhé! Các bạn có thể bật phụ đề Tiếng Anh hoặc Tiếng Việt!</span></p><p><span data-offset-key=\"ba6qs-0-0\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/r9LCwI5iErE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></span></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-06T14:41:35.875Z","creator_id":2837,"down_point":0,"tags":null,"title":"The transformative power of classical music - Benjamin Zander","up_point":16}