{"_id":17786,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"},{"_id":"5a0d76bf7a1d941a342888e1","name":"HR"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5c18bc24612562113bdbda53","name":"ỨNG TUYỂN"}],"up_point":18,"down_point":0,"title":"Làm gì khi tìm việc cũng bị \"seen\"?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/136542d002aa11e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Được bình chọn là một trong những cảm giác khó chịu nhất thế kỷ 21, ai trong chúng ta mà chưa một lần ôm bực vào người khi đang nhắn tin nhiệt tình thì bị đối phương cho “ăn” một dấu “seen” lạnh lùng, cụt hứng.&nbsp;</div><div>Trong một cuộc trò chuyện, nếu bạn có nhiều thắc mắc mà không được trả lời, tất nhiên sẽ buồn bực.</div><div>Trong một mối quan hệ, nếu bạn kỳ vọng nhiều mà không được đáp lại, tất nhiên sẽ chán chường.</div><div>Vậy, trong một kỳ tuyển dụng, nếu bạn đầu tư công sức chất xám để chuẩn bị hồ sơ, hào hứng phỏng vấn mà không nhận đc hồi âm, cảm giác đó như thế nào?</div><h2><strong>Làm ứng viên bị ăn “bơ\" là chuyện thường!</strong></h2><div>Chúng ta từng bất ngờ với câu chuyện nhà <a href=\"https://spiderum.com/bai-dang/Ban-ve-thai-do-tim-viec-d6g\" rel=\"noopener noreferrer\" target=\"_blank\">nhà tuyển dụng bị ứng viên trốn tránh</a>, thế nhưng lại chẳng mấy ai xôn xao khi chứng kiến việc người ứng tuyển bị doanh nghiệp bỏ quên.</div><div>Có một thực tế là số lượng người đi tìm việc luôn áp đảo người làm nhân sự. Phải chăng vì thế mà mọi người đã quá quen với việc nhà tuyển dụng chọn phương án “mất tích\" với ứng viên của mình?</div><div>Mình đọc được một bình luận bức xúc trên trang diễn đàn tuyển dụng.</div><div><em>“Vào đợt nghỉ lễ giỗ tổ Hùng Vương vừa rồi, mình có nhận được một mời phỏng vấn ở một công ty A nọ. Mặc dù thời điểm phỏng vấn không tốt lắm, 1h30PM, thời tiết khá nắng nóng vào hôm đó, nhưng mình vẫn quyết định tới tham gia buổi phỏng vấn đúng giờ. Kết thúc buổi phỏng vấn, mình nhận được feedback là công ty sẽ gửi bài test cho mình. Và sau hơn một tuần chờ đợi thì mình không nhận được thông tin gì cả! Có thể là sau buổi phỏng vấn đó, công ty đó đã thấy là mình không phù hợp và không tiếp tục với mình. Ok, fine. Nhưng tại sao không thông báo cho mình? Trong khi mình đang ngồi chờ một bài test nào đó từ họ?”&nbsp;</em></div><div>Cũng trong topic đó, có một bạn trẻ khác còn có câu chuyện éo le hơn:</div><div><em>“Ngày còn đi học, lần đầu tiên viết mail xin vào công ty thực tập, hồi ấy đúng là tỉnh lẻ ra thành phố, viết đúng 1 cái mail, gửi đúng 1 công ty, rồi ngồi chờ được trả lời =))) 1 tuần, 2 tuần, không thấy được gọi, viết thêm 1 cái mail thắc mắc :-D rồi bẵng đi, nửa năm sau nhận được 1 cái mail rằng công ty đang có vị trí thực tập abc, xyz.. mời bạn đăng ký thông tin qua google docs :-D (lúc ý đã ko còn ý định thực tập gì nữa) phân vân chưa biết làm gì thì nhận được thêm 2, 3 cái mail như thế nữa”</em>&nbsp;</div><div>Nhiều lúc chúng ta tự nhủ có lẽ nhà mạng đã không công bằng lắm với người làm HR. Để tin tuyển dụng và cuộc gọi phỏng vấn của doanh nghiệp thường tới rất nhanh và rõ ràng nhưng sau khi đã cầm trong tay hàng chục hàng trăm CV ứng tuyển thì mail phản hồi của họ lại thường xuyên đi lạc về một miền xa vắng?</div><div>Có cả tuổi thanh xuân chỉ dành để chờ mail của người phỏng vấn, tuyển hay không tuyển cũng chẳng nói một lời. Cũng có sự trêu tức kiểu gửi bao nhiêu mail thúc giục không thấy hồi âm, phải tới 7749 ngày sau lúc hy vọng cũng từ bỏ hết rồi thì mới có môt cuộc gọi “vọng\": “em ơi còn tìm việc không, bên chị lại tuyển nữa nè!?”</div><h2>Làm HR kiểu gì kì vậy?</h2><h3><strong>Thứ nhất, có một kiểu gọi là “bận quá em ơi\"</strong></h3><div>Bạn đã bao giờ tự hỏi trong kỳ tuyển dụng một HR sẽ đọc bao nhiêu hồ sơ?</div><div>5,10, 100? Ví như bạn ứng tuyển vào một vị trí “bổ béo” ở một công ty ngon lành thì chắc con số ấy có thể tăng lên, và số lượng CV mà một HR &nbsp;nhận được cũng tấp nập xô bồ không kém Trường Chinh giờ cao điểm.</div><div>Tuy nhiên, công việc của họ không chỉ là đọc và reply email. Họ còn phải search ứng viên, liên lạc, book phỏng vấn, phân tích, chọn ra ứng viên phù và quan trọng là phải take care những gương mặt ưng ý. &nbsp;Đảm bảo rằng họ sẽ nhận việc và quan trọng là chắc chắn cả quá trình ấy nhận được sự hài lòng của sếp, của phụ trách chuyên môn, của trưởng phòng nhân sự bla bla…</div><div><strong>Vì khối lượng công việc đồ sộ và việc reply email không tạo ra giá trị nhìn thấy được nên rất dễ dàng bị lép vế trước hàng chục deadline khác của một HR.</strong></div><div>Vậy nên không hiếm trường hợp nhà tuyển dụng đôi khi quên mất sự tồn tại của bạn. Một tấm hồ sơ quá nhạt nhoà, một cuộc phỏng vấn không ấn tượng, bạn không phải người được chọn nên dĩ nhiên email hay số điện thoại sẽ sếp dưới hàng trăm cái tên khác.</div><div>Tất cả chúng ta đều có những ưu tiên trong cuộc sống và công việc. Đôi khi bởi vì dưới tên của bạn thiếu một dấu gạch highlight nên email phản hồi không bao giờ tới.</div><h3><strong>Thứ hai, có một kiểu nghĩ là “im lặng nghĩa là auto rớt\"</strong></h3><div>Cũng là vì số lượng CV phải lọc là quá nhiều, và đôi khi đơn giản là nhà tuyển dụng cũng là người nên thỉnh thoảng cũng lười một chút.</div><div><strong>Trong tình yêu có một sự im lặng có nghĩa là đồng ý (phải không vậy?). Thì trong tuyển dụng có một sự lặng im tự hiểu là “rớt rồi em\".</strong></div><div>Một nguyên tắc bất thành văn hiện nay là nếu quá hai tuần mà bạn không được phản hồi nghĩa là đã “tạch\". Ngay cả những công ty lớn đôi khi cũng áp dụng phương pháp này. Lý do cũng tương tự, bởi vì quá nhiều ứng viên, bởi khối lượng công việc quá nhiều, bởi bạn không phù hợp nên không được ưu tiên... Tuy nhiên tất cả những lý do ấy chỉ bao biện cho một thứ duy nhất: <strong>“văn hoá\" lười của người tuyển dụng.</strong></div><div>Nhà tuyển dụng mặc nhiên nghĩ rằng họ không hồi âm chính là câu trả lời chính thức cho việc bạn không được tuyển. Họ nghĩ ứng viên có phép thần thông là đọc được suy nghĩ, sẽ không mảy may bị ảnh hưởng gì và tiếp tục lao đầu vào công cuộc tìm việc trơn tru. Không hề biết có những người ngày êm mất ngủ, 3 phút lại check mail, thậm chí gọi than phiền cả nhà mạng, chỉ vì hồi hộp chờ đợi một sự phản hồi chính thức.</div><h3><strong>Thứ ba, cũng có kiểu rất khôn là “giữ CV làm tin\"</strong></h3><div>Nếu rất lâu mà bạn không nhận được phản hồi, trường hợp cao là hồ sơ cá nhân của bạn không gây được ấn tượng và đã rớt.</div><div>Tuy nhiên cũng có trường hợp hồ sơ của bạn đã gây được ấn tượng, tuy nhiên lại chưa đủ để trở thành ưu tiên?</div><div><strong>Có một thất bại rất đau gọi là thất bại ở ngay vạch đích. Đó là khi bạn không phải là lựa chọn số một nhưng lại vừa vặn ở vị trí số 2, trở thành một backup plan hoàn hảo cho nhà tuyển dụng.</strong>&nbsp;</div><div>Vậy nên nếu email phản hồi của bạn tới muộn, có đôi khi là do doanh nghiệp đang bỏ thời gian công sức cho một ứng viên A và bạn may mắn (một cách xui xẻo) trở thành kế hoạch B của họ. Có thể, email của bạn sẽ được list vào một file có tên “tiềm năng\" để thỉnh thoảng lôi ra ngắm nghía và chờ khi có đợt tuyển dụng mới, có người nghỉ việc, có deal tuyển dụng không thành thì sẽ được sử dụng.</div><h3><strong>Một lời hồi âm của nhà tuyển dụng có giá trị như thế nào?</strong></h3><div><strong>Đó chính là bộ mặt của một công ty.&nbsp;</strong></div><div>Hẳn vậy, bạn không thể xây dựng được hình ảnh chuyên nghiệp, đàng hoàng nếu ngay cả một email phản hồi đơn giản cũng không gửi được.</div><div><em>“Mình từng gặp một chị HR rất nice. Đợt ấy đi phỏng vấn mình còn non lắm, bước ra khỏi phòng là biết rớt rồi. Nhưng hôm sau vẫn nhận được mail của chị ấy, chia sẻ tận tình lắm, nói mình yếu điểm nào, tốt điểm nào, phát huy như sao, thấy người ta chân thành và có tâm quá cảm kích cực kỳ. Từ đó cũng tự động thấy luôn công ty này cực kỳ chuyên nghiệp và quan tâm nhân viên nhé. Nên mặc dù không đi làm ở đấy nhưng ai hỏi mình cũng đánh giá chỗ ấy 5 sao.\"</em></div><div>Tất nhiên có câu chuyện hình ảnh công ty được nâng cấp chỉ nhờ một lời hồi âm thì cũng có dạng scandal về văn hoá doanh nghiệp chỉ tới từ vài ba cái mail không bao giờ tới.&nbsp;</div><div>Không cần một cú “phốt” quá lớn để đạp đổ hình tượng của một doanh nghiệp, vài ba lời truyền miệng của những ứng viên bực bội cũng đủ để ảnh hưởng lâu dài.</div><div><strong>Không tôn trọng ứng viên thì đừng trách tại sao tuyển mãi không được người, đừng trách sao mà gọi phỏng vấn không tới, đừng trách sao nhân lực cứ rũ áo ra đi. Tới một chiếc mail hồi âm cũng không gửi được thì còn mơ gì việc lớn.</strong></div><div>Có nhiều bạn HR tới đây sẽ nói: ứng viên dạo này thiếu kiên nhẫn lắm, tôi còn đang bận deal lương cao cho bạn, tôi còn phải thuyết phục sếp chọn bạn đây này, rồi chúng tôi còn phải tuyển nhiều vị trí lắm cơ, người phụ trách deal của bạn nghỉ phép mất rồi đâu phải lỗi của công ty…</div><div>Ok, đấy là lý do chúng ta sẽ có<strong>&nbsp;HAI TUẦN THẦN THÁNH</strong>. Hai tuần để bạn giải quyết hết công việc nội bộ và phản hồi lại ứng viên của mình là một con số hợp lý. <strong>Mọi sự chậm trễ đều không cần giải thích nhiều: một là bạn không có năng lực giải quyết, hai là bạn không có tâm để giải quyết</strong>. Bởi vì câu chuyện tuyển dụng không phải là một tình huống éo le quẹt xe giữa ngã tư đường, nên mọi lý do thông cảm đều không được chấp nhận.</div><h3>Tuy nhiên, đừng đợi HR thay đổi.</h3><div>Bạn là người ứng tuyển, bạn biết mình có quyền lợi và xứng đáng được tôn trọng, tất nhiên bạn lên án những HR làm việc không tận tâm, nhưng ngồi một chỗ than phiền thì có giải quyết được gì không?</div><div>Chúng ta tin tưởng vào một tương lai tuyển dụng sẽ ngày một văn minh, khi mà mọi email sẽ đều được phản hồi đúng lúc, mọi nhà tuyển dụng sẽ đều tận tình và chân thành. Nhưng chẳng lẽ bạn sẽ mãi thất nghiệp cho tới khi viễn cảnh ấy xảy ra?</div><div><strong>Mọi sự chờ đợi chỉ xứng đáng khi bạn biết được giá trị mà nó có thể mang lại.&nbsp;</strong>Mặc dù thông cảm với những trường hợp bị nhà tuyển dụng bỏ bom, nhưng tư duy ngồi đợi mail như lời chia sẻ của bạn trẻ đầu bài cũng không nên tiếp diễn.</div><div>Câu chuyện chỉ đầu tư cho một bộ CV duy nhất, cho một vị trí duy nhất, gửi ở một công ty duy nhất chỉ dành cho những chú “cừu non\" chập chững tìm việc (như chính bạn trẻ kia chia sẻ). <strong>Nếu HR cũng biến bạn ứng viên thành plan B thì bản thân bạn cũng có quyền cho mình nhiều sự lựa chọn.</strong></div><div>Tuyển dụng hiện đại chính là câu chuyện của sự chủ động. Nếu bạn không muốn phải bực bội thất vọng vì một nhà tuyển dụng chỉ “seen” chứ không “rep\" thì hãy chủ động làm việc với nhiều nhà tuyển dụng hơn.&nbsp;</div><div>“Sống chung với lũ” luôn luôn là một kĩ năng cần thiết trong bất kì ngành nghề nào. Phải có lý do để thuật ngữ “rải\" CV được sinh ra. Bởi vì ngoài kia vẫn có (thậm chí là nhiều) những nhà tuyển dụng thật sự có tâm, và CV của bạn hoàn toàn có thể hoàn thiện hơn theo thời gian kinh nghiệm để trở thành lựa chọn số 1 của nhiều công ty. Vậy nên cứ liên tục ứng tuyển, liên tục nộp hồ sơ, liên tục đi phỏng vấn. Nỗi buồn của một vài lần bị “bơ\" chắc chắn không sánh được với kinh nghiệm học được khi gặp một HR tận tình.</div><div>Và quan trọng nhất, dẫu thái độ của nhà tuyển dụng có ra sao, bạn vẫn là người đang tìm việc. Bạn có quyền chán chường và thất vọng, nhưng hãy nhớ nếu bạn thất nghiệp, cái thiệt trước mắt chỉ có duy nhất bạn gánh chịu mà thôi!</div><h3><strong>Làm gì khi nhà tuyển dụng chỉ “seen\"</strong></h3><div>Chắc chắn không ai trách bạn nếu không may mắn gặp phải một HR lười biếng, nhưng bạn phải tự trách mình vì nếu cứ mãi mãi để để người khác có cơ hội đối xử với bản thân một cách vô tâm như vậy.</div><ol><li dir=\"ltr\">Ứng tuyển có văn hoá. Cuộc sống cho chúng ta nhận lại những giá trị mình cho đi. Gặp một ứng viên có văn hoá tất nhiên sẽ là động lực để nhà tuyển dụng hành xử văn minh. CV chuẩn, rõ ràng, gửi kèm cover letter. Phỏng vấn đúng giờ, chuẩn bị đầy đủ...Đấy là những yếu tố khiến nhà tuyển dụng coi trọng bạn ngay từ lần đầu tiên.</li></ol><ol start=\"2\"><li dir=\"ltr\">Sẵn sàng lên tiếng. Sau 2 tuần ứng tuyển và không nhận được phản hồi, hãy gửi thắc mắc cho nhà tuyển dụng. Nhắc cho họ nhớ bạn là ai và bạn muốn câu trả lời</li></ol><ol start=\"3\"><li dir=\"ltr\">Dừng việc đổ lỗi. Đổ lỗi người khác hay là chính bản thân mình. Việc không nhận được phản hồi của nhà tuyển dụng thực ra cũng không phải là một vấn đề to tát. Kết quả của nó cũng không khác nhận thông báo không trúng tuyển là mấy. Quan trọng chỉ là hành động của bạn sau đó mà thôi.</li></ol><ol start=\"4\"><li dir=\"ltr\">Tự tạo cho mình nhiều lựa chọn. Người khôn ngoan không bao giờ để mình rơi vào ngõ cụt. Ok anh HR kia không phản hồi gì cũng không sao, tôi còn rất nhiều CV để gửi, còn nhiều công ty khác cũng cần. Một mắt xích chậm trễ sẽ không phá hỏng công cuộc tìm việc của bạn, đơn giản nó đang tự loại mình ra khỏi kế hoạch do chính bạn lập ra mà thôi!.</li></ol><ol start=\"5\"><li dir=\"ltr\">Không ngừng update bản thân. Có một sự thật nếu bạn giỏi giang, CV bạn ấn tượng, sẽ chẳng nhà tuyển dụng nào dám “bơ\" bạn đâu. Vậy nên thay vì chờ đợi cộng động HR trở nên chuyên nghiệp hơn, bản thân chúng ta hãy trở thành lý do để họ phải trở nên chuyên nghiệp . Chẳng ai muốn từ bỏ một miếng bánh ngon, vậy nên hãy tự rèn luyện kĩ năng, cập nhật CV một cách thông minh và chuyên nghiệp để bản thân trở nên “ngon\" nhất có thể trong mắt nhà tuyển dụng</li></ol>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26059,"created_at":"2018-12-18T09:21:40.724Z"}