{"_id":24710,"tags":[],"up_point":14,"down_point":0,"title":"Từ mưa Brisbane \bđến không nhớ thu Hà Nội.","body":"<div>Brisbane thì đang chập chững vào Hè còn Hà Nội có vẻ đã sang thu. Mấy ngày này, thời tiết là thứ mà tôi gọi là “thời tiết ổ bánh mì”. Tại sao lại là ổ bánh mì? Ấy là vì, trong khoảng thời gian thực tập (ngắn ngủi) ở cửa hàng bánh, chú thợ làm bánh chiêm nghiệm thế này: Làm bánh ngọt, “cake” ấy, thì dễ lắm, vì chỉ cần làm đúng theo công thức. Nhưng mà bánh mì, “bread”, thì hoàn toàn phải căn bằng mắt, và căn đến mấy, thạo tay đến mấy, thì kết quả mỗi lần cũng chẳng giống nhau.</div><div>Đấy, trời Brisbane dạo này như ổ bánh mì của anh thợ vụng. Dù xem thời tiết thế nào, chuẩn bị kĩ càng ra sao, cũng chẳng biết trời ngày mai sẽ nắng hay mưa. Hôm nọ vừa có đợt bão nhiệt, nóng lên đến 35~36 độ, thế mà hôm kia choàng tỉnh giữa đêm, đắp thêm chăn. Hôm nay, đang trong nhà thì mưa đột ngột đổ. Mưa đến chiều lại tanh, ra khỏi nhà ỉ i không mang ô. Tối lại mưa rào, to hơn. Vừa tạnh.</div><div>Nhưng trời mưa của Brisbane không có tệ. Kì thực, mưa là tiết trời đẹp nhất của Brisbane: Vốn là một thành phố nhạt và buồn, quá 18h ai về nhà nấy, nên mưa dù có vắng mấy cũng ít làm nó buồn hơn được. Bản thân trời mưa cũng không quá thích, nhưng mà mưa, nhất là mưa ban ngày, mang lại hy vọng: Bầu trời không thể xanh hơn, sáng hơn và không khí chẳng thể nào dễ chịu hơn. Mình nhớ, có đợt ốm đau bệnh hoạn mà tiền hết, phải đi bộ năm mười cây số một ngày để xin việc, hết chỗ nọ đến chỗ kia, giữa trời mưa. Cứ lầm lũi đi dưới tán ô, chẳng dám ngẩng đầu. Thế mà, đến đoạn giữa một ga tàu, ngẩng lên đọc tờ tuyển dụng, trời đã tạnh. Mây vẫn giăng giăng xám, nhưng đâu đó đã ẩn xanh và cao. Nó mất cái vẻ buồn và ảm đạm của tiết trời cuối xuân, mà giống như một tấm chăn bông lông chuột, mềm, mịn và chắc chắn ấm mà bầu trời kia đang rúc bên trong. Nó vỗ về và an ủi. Nó cho mình hy vọng.</div><div>Mình nghĩ, nhiều khi mình chỉ sống vì mấy thứ hy vọng nhỏ xinh đó. Bầu trời Brisbane sau mưa chẳng hạn. Những ngày nồm đầy mùi cơm chín gác chân tưởng tượng về một mùa hè ngợp nắng chẳng hạn. Những ngày đông ta mơ về Tết…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac91e820ef5611e991c8f7e687f7d049.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mà đó cũng là lý do mình chẳng thích mùa thu Hà Nội lắm nữa. Tại vì, nó đẹp quá, mà đẹp lại chẳng thể so sánh với cái gì. Thu Hà Nội, ăn cũng đẹp, mặc cũng đẹp, đi ngủ cũng đẹp. Yêu nhau thì chắc chắn đẹp và chia tay thì chắc chắn vừa đẹp vừa buồn. Viết về mùa thu Hà Nội là dễ nhất và nhiều nhất. Thế nên, cứ nghĩ đến mùa thu Hà Nội là mình lại nghĩ đến những kí ức của người khác, những gì đã là muôn thuở: Cây cơm nguội vàng, cây bàng lá đổ… Nó mất đi chút gì đó thân thuộc và đặc biệt. Thành ra, giờ cố lắm cũng không nhớ nổi ký ức nào nổi bật về thu Hà Nội. Thu cứ như cuộn phim VHS, mà đến đoạn này người ta sẽ tua nhanh để thành những đoạn phim chồng chồng lên nhau trong ám vàng màu nắng.</div><div>Hay là, đẹp quá nên cũng ít thứ để hy vọng hơn? Vì ít hy vọng mà mình chầm chậm sống, việc gì cũng từ từ làm, thậm chí cả nhớ nhung mong mỏi. Thế nên, những ký ức về thu Hà Nội mới nhạt nhoà thế sao?</div><div>Chẳng biết được. Tối nay Brisbane lại mưa. &nbsp;Ngày mai trời sẽ sáng. Hy vọng vậy.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":7546,"created_at":"2019-10-15T14:17:26.255Z"}