{"_id":2917,"body":"<div><p>Đọc được bài này thấy đúng ghê á, nên mình chia sẻ với mọi người. Bạn thân hay bạn bình thường của mình hầu hết đều là con trai. Bạn gái thân của mình thì cũng toàn mấy đứa khối tự nhiên nữa. (Con trai và con gái tự nhiên có nhiều nét tương đồng lắm). Vì con gái chúng mình phức tạp và có nhiều đố kỵ quá. Muốn chân thành với nhau cũng phải đề phòng nhiều. Thế nên, dù có khá nhiều lời nói không hay nhưng YOLO, mình vẫn thích chơi với các bạn khác giới hơn :> </p><p><br /></p><p><img src=\"http://az616578.vo.msecnd.net/files/2015/12/22/635863564379410482-2027803641_best-friend.jpg\" /></p><p><br /></p><p>\"Tính mình mạnh mẽ hồi đó tới giờ (cũng không chắc là hồi đó là hồi nào). Bạn thân của mình phần nhiều là khác giới. Đã nói là bạn thân thì có nghĩa mình có thể nói chuyện được, chia sẻ được, khuyên nhủ nhau được, mắng mỏ nhau và chấp nhận mình như vốn mình vẫn vậy. Hơn hết, trong mắt họ, mình không quá khó hiểu để hoài nghi theo tình huống như các bạn đồng giới. </p><p><br /></p><p>Họ đơn giản trong tính cách. Không cầu kì, không phức tạp, không suy diễn, vì họ là đàn ông. Chính điều đó luôn tạo sự thoải mái cho mình khi nói chuyện với họ. Những khi mình gặp khó khăn, cần người lắng nghe và cho lời khuyên, họ ngồi im lắng nghe và chân thành, khuyên thẳng thắn, có khi như tát nước đá vào mặt. Mà mình ưng cách đó, hơn là những lời thảo mai. </p><p><br /></p><p>Họ không rắc rối trong suy nghĩ. Gần như đơn giản hóa mọi việc để sống đơn giản. Đi với họ, mình chỉ thấy thoải mái và đơn giản cười nói, không phải lo nghĩ lời nói của mình có bị xuyên tạc hiểu lệch hay làm phiền lòng họ không. </p><p><br /></p><p>Dù mình mạnh mẽ đến mấy, trong mắt họ, mình vẫn là phái yếu. Bản năng đàn ông là che chở và đùm bọc cho phái yếu, nên họ lo lắng và quan tâm đến mình, cả khi mình cười toe toét rồi khóc bù lu bù loa, họ cũng chấp nhận và quan tâm, chứ không nghĩ mình dở hơi hay làm màu. Họ cũng chẳng chấp nhặt những chuyện cỏn con rất-đàn-bà của một đứa bạn thân là con gái như mình. Họ cứ mãi thuộc về phái mạnh, mình là phái yếu, dễ chơi.</p><p><br /></p><p>Họ giản dị đến xuề xòa trong phong cách ăn mặc. Như mình. Trừ khi ăn tiệc tùng hay các giao tế khác cần váy áo lụa là, trên bàn nhậu họ với mình nhìn như nhau, là những dân nhậu bình dân, quần đùi áo thun, nói năng rổn rảng, cười sang sảng. Và họ không câu nệ những điều rất bình dị như vậy ở mình, chấp nhận như hiển nhiên. Thế mới thân. </p><p><br /></p><p>Vài lần, mình bị vướng vào vài chuyện thị phi kiểu hiểu lầm, ghen tuông, ganh tỵ… Họ nghe từ phía thứ ba cũng chỉ cười phá lên, phủi tay “Sùy. Bailey không có vậy đâu. Tánh Bailey không có làm vậy” hay “Bailey thân với mọi người là vậy. Không có ý tứ gì đâu, đừng hiểu lầm” Họ đặt trọn lòng tin và cách hiểu không tỳ vết lên đứa bạn này, và bảo vệ nó đầy tình nghĩa. </p><p><br /></p><p>Không nói ra để ca tụng ai, nhân vài chuyện xảy ra gần đây mình càng thấy quý những người bạn khác giới. Thành ra có vài lần cũng có chút rắc rối với gái của họ, khi bạn trai của mấy cô có đứa bạn quá thân. Đến hiện tại vẫn thấy ổn với cái thói quen kết bạn khác giới này, nên chưa có hứng đổi phong cách đóng vai nặn bột làm bánh bèo với mấy bạn cùng giới. \"</p><p><br /></p><p>-Bailey Nguyen- </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-21T12:34:28.606Z","creator_id":2231,"down_point":0,"tags":[],"title":"Tại sao mình thích chơi với bạn khác giới?","up_point":11}