{"_id":4300,"body":"<p><strong>Trên thực tế, màu vàng của mì ăn liền không phải vì dầu cũ mà là bột nghệ và gia vị. Mỗi vắt mì được chiên chưa tới 2 phút và đáp ứng 30% lượng chất béo cần thiết cho cơ thể.</strong><br><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/14/mi-an-lien.jpg\"></p><p>Khi tìm kiếm với cụm từ<em>&nbsp;\"dầu chiên đi chiên lại</em>\", hơn một triệu kết quả trả về. Hàng loạt những bài viết phân tích cho rằng loại dầu này chứa nhiều mối nguy tiềm ẩn, dẫn đến những căn bệnh như ung thư, tim mạch, rối loạn tiêu hóa... Cũng vì sử dụng nhiều lần, dầu lắng cặn khiến thực phẩm có màu vàng sậm. Dầu chiên lại nhiều lần không được kiểm soát gây ảnh hưởng đến sức khoẻ, nhưng mì ăn liền có thực sự sử dụng chúng?</p><p><br></p><p>Giáo sư Đống Thị Anh Đào - bộ môn hóa thực phẩm trường Đại học Bách Khoa TP HCM - nhận định:<em>&nbsp;\"Trong sản xuất công nghiệp, <strong>mì chỉ \"lội\" qua dầu chưa đến 2 phút</strong>. Lượng dầu hao hụt trong quá trình chiên sẽ ngay lập tức được tự động bổ sung để sản xuất liên tục. Nếu quá thời gian này, mì sẽ không nở được trong nước sôi\".</em></p><p>Xét về mặt dinh dưỡng, giáo sư Anh Đào cho biết chất béo thấm trong vắt mì chiên và gói dầu gia vị đáp ứng khoảng 30% lượng chất béo cần thiết cho một người, ở mức 2.000 kcal trong một ngày. Lượng chất béo này cân đối so với lượng bột của vắt mì. Bên cạnh đó, <strong>chất béo chiên mì luôn được đổi mới</strong>, chỉ số acid value và pero-xýt luôn thấp hơn mức quy định, dầu chiên và sản phẩm mì ở mức an toàn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/14/ap-suat.jpg\"></p><p style=\"text-align: center;\"><em>Hiện nay, với quy trình sản xuất hiện đại, dầu chiên mì được làm nóng gián tiếp bằng hơi nước và kiểm soát nhiệt độ bằng hệ thống tự động. (Ảnh: Pixabay).</em></p><p style=\"text-align: left;\"><br></p><p>Theo nghiên cứu thực hiện với các quốc gia Đông Nam Á, màu vàng sậm sẽ kích thích vị giác tốt hơn nên nhà sản xuất thường chủ động thêm bột nghệ và gia vị để tạo màu cho sản phẩm. Từ đó, có thể thấy rằng <strong>việc mặc định màu vàng của mì ăn liền xuất phát từ dầu chiên đi chiên lại là chưa hợp lý.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/14/mi-an-lien-1.jpg\"></p><p style=\"text-align: center;\"><em>Để đảm bảo dinh dưỡng, các chuyên gia khuyến cáo nên ăn kèm với nhiều thực phẩm khác.</em></p><p style=\"text-align: left;\"><br></p><p>Phó giáo sư, tiến sĩ Lê Bạch Mai - Phó Viện trưởng Viện Dinh dưỡng Quốc gia tư vấn <strong>người tiêu dùng nên chú ý khi lựa chọn mì ăn liền.</strong> Đặc biệt là cần <strong>đọc kỹ công bố thành phần trên nhãn mác</strong>, được sản xuất từ đơn vị uy tín, bao bì còn nguyên vẹn, trong hạn dùng và được cấp phép bởi các cơ quan quản lý có thẩm quyền. Theo phân nhóm thực phẩm trong dinh dưỡng, mì ăn liền là loại lương thực cung cấp chủ yếu là năng lượng cho cơ thể, do đó cần được kết hợp thêm các loại rau, trứng, thịt... để bảo đảm dinh dưỡng và đa dạng bữa ăn hàng ngày.<br><br>Theo Zing<br><br></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-18T11:00:48.493Z","creator_id":827,"down_point":0,"tags":[],"title":"Lý giải nghi vấn tác hại của dầu chiên mì ăn liền\n","up_point":11}