{"_id":20714,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5bd07eb9a0798817635f562b","name":"IMMERSIVE SIM"},{"_id":"5cce4c6910467044a6825343","name":"PREY"}],"up_point":10,"down_point":0,"title":"Chuyện gì đã xảy ra vào những phút cuối cùng trên Talos-1, hay cách mà Prey khiến bạn lừa chính bạn","body":"<h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fd9a0106edd11e9a255b7f2237c5cbd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h4><h4>[Bài viết này có chứa spoiler cho tựa game Prey (2017)]</h4><hr><div><br></div><div><br></div><div>Bạn lướt qua con Weaver cuối cùng đứng cách giữa bạn và kết thúc, lối thoát thực sự cho chuyện này.</div><div>Bạn thoát ra khỏi môi trường Vi trọng lực, bạn bước vào hành lang cuối cùng của game.<br>Mikhalia và Igwe nói chuyện với nhau về Chỉ huy Dahl. Mikhalia thở dài và hẹn gặp lại bạn ở con tàu thoát hiểm.</div><div>Everything is ready – January nói với bạn.</div><div>Bạn nhìn ra cửa sổ Talos-1, chuẩn bị cho khoảnh khắc cuối cùng của nó và bạn.<br>Mọi thứ nổ tung.</div><div>“Everything is but a mind game”</div><div>Bạn nhẹ nhõm, bạn cuối cùng cũng đánh bại Prey, bạn đã hoàn thành sứ &nbsp;mệnh của Morgan Yu, bạn đã chiến thắng, bạn đã ngăn chặn thành công cuộc &nbsp;xâm lăng của Typhoon. Thật vậy ư ?</div><div>Bạn đang nhìn những cái tên của những con người tài năng từ Arkane, thì bỗng một màn hình báo lỗi vang lên.</div><div>“LG V3.5” – “Simulation Ended” Alex Yu đứng trước mặt bạn, với những &nbsp;Operator, mang tên của Igwe, Mikhalia, Sarah, Danielle. Bạn rùng mình, &nbsp;mọi thứ chỉ là giả lập ư ? Mọi thứ không có ý nghĩa gì ư ?</div><div>Alex nói về những lựa chọn của bạn trong game, và các Operator đánh &nbsp;giá nó. “Nó không biết gì cả” “Động cơ của nó chỉ có thể là sự hủy diệt &nbsp;của loài người”</div><div>Bạn bối rối, bạn LÀ Morgan Yu, bạn LÀ con người.</div><div>Alex tiến tới và cho bạn thấy sự thật khủng khiếp. Cuộc xâm lăng của &nbsp;Typhoon chưa bao giờ được ngăn chặn, mọi người trên Talos-1 đã chết, trừ &nbsp;Alex Yu.</div><div>Và Alex đã cấy kí ức của Morgan vào một con Typhoon. Để cứu lấy nhân loại.</div><div>Bạn chính là con Typhoon đó, và đó là bài kiểm tra Alex cho nó, và giờ, bạn đối mặt với lựa chọn cuối cùng:</div><div style=\"text-align:center;\"><strong>“Giết tất cả” – “Cầm lấy tay của Alex”</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5e114506edd11e986c66dc02c661012.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi bàn về ending của Prey, hãy quay lại đoạn đầu của game, khi &nbsp;Morgan bước vào tòa nhà Transtar, sau vài bài test ngắn. Và đến cuối &nbsp;cùng, bạn được đặt ra những câu hỏi, mà được hiểu ngắn gọn là:</div><h4>1-Bạn có sẵn sàng đón nhận những trải nghiệm mới ?</h4><div>Đa phần mọi người trả lời là có, và Prey tinh tế đưa cho bạn một con &nbsp;đường đi sẵn và một con đường mở rộng, đoán xem bao nhiêu phần trăm &nbsp;người chơi ngả về một lối chơi quen thuộc ? Trong phần 1 mình có nhắc &nbsp;tới việc game được thiết kế để có thể giảm tính ứng biến, nhưng không &nbsp;phải là không có tính ứng biến nào hết. Nhưng thực sự game đơn giản hơn &nbsp;nhiều nếu bạn build một lối chơi tập trung vào bắn nhau và hack như bao &nbsp;Immersive Sim kinh điển khác. Câu hỏi thứ nhất được bạn trả lời qua cách bạn xử lý vấn đề khi chơi game.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96fa6c606ede11e9888dc91c8b16e6de.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><hr><h4><strong>2-Bạn có sẵn sàng đón nhận hậu quả và hình phạt từ những hành động của mình ?</strong></h4><div>Khi bạn ở trên Talos-1 và tìm hiểu những gì đã xảy ra, bạn sẽ nhận ra &nbsp;sự khủng khiếp đằng sau Talos-1, những thí nghiệm vô nhân tính đằng sau &nbsp;vỏ bọc “vì khoa học”, sự ham mê điên cuồng với sức mạnh mới Typhoon, và &nbsp;không ai khác đứng đằng sau nó ngoài chính bạn, Morgan Yu. Và hình phạt &nbsp;của bạn, cách duy nhất để bạn sửa sai, là hủy diệt Talos-1, và chết ở &nbsp;đó, vì bạn cũng mang những Neuromod của Typhoon, bạn nên chết cùng nó. &nbsp;Vậy bạn có lựa chọn tìm cách trốn thoát ngay khi Mikhalia đưa tay cho &nbsp;bạn ? Bạn có lựa chọn cứu lấy Talos-1 ? Bạn nhận ra rằng bạn chính là kẻ &nbsp;phản diện thực sự của Prey, kẻ ác độc nhất trên Talos 1. Bạn có sẵn sàng cứu lấy chính mình ngay cả khi nhận ra điều đó ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/843128806ede11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h4>3 – Bạn có sẵn sàng đặt lợi ích của số ít lên lợi ích của số nhiều ?</h4><div>Trước khi trả lời câu hỏi đó. Trước hết hãy nhìn vào Talos 1, những &nbsp;thí nghiệm vô nhân tính của họ sẽ được ngụy biện bằng lý do trên. Bố của &nbsp;Mikhalia bị chính bạn lạnh lùng giết dù ông van xin được gặp con gái, &nbsp;để bạn có thể thí nghiệm trên Typhoon, những người bạn gặp trên Talos 1 &nbsp;vẫn còn ám ảnh vì những gì đang xảy ra, nhưng bởi vì chính bạn là người &nbsp;gây nên chúng chứ không phải là Typhoon. Chính Morgan nói với Alex rằng &nbsp;điều này là vì nhân loại, còn Alex chỉ mù quáng tin tưởng em mình. &nbsp;Morgan Yu đã biện hộ cho những hành vi của mình bằng cách nói rằng “đặt &nbsp;lợi ích của số nhiều lên số ít”. Và vào lúc này, Prey lạnh lùng tiết lộ &nbsp;cho bạn rằng, loài Typhoon giết người vì đó là bản năng của chúng, chúng &nbsp;không có một ít gì đồng cảm cho loài người, còn bạn, một sinh vật với &nbsp;đầy đủ khả năng đó, lại thực hiện những hành vi như vậy và biện hộ một &nbsp;cách mơ hồ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60f2a2e06ede11e986c66dc02c661012.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng Morgan trước đó và bạn là hai thứ khác nhau, phải không ? Đến &nbsp;đây, Prey tinh tế lật ngược câu hỏi lại, và cho bạn gặp phi hành đoàn &nbsp;của Talos-1. Bạn tiếp xúc, đồng cảm với những con người đó, đây là những &nbsp;người bạn quen và những người quen bạn. Và bạn tìm cách cứu họ khỏi &nbsp;Talos-1, phải không ? Nhưng liệu bạn có nghĩ rằng trên tàu cứu nạn có &nbsp;một con Mimic ? Morgan và Alex lặp đi lặp lại điều đó, liệu bạn có nghĩ &nbsp;đến khi làm thế ? Hay bạn chỉ muốn cứu những người bạn quen ? Để đặt &nbsp;hàng tỉ người vào nguy hiểm vì bạn muốn cứu một người bạn ? Hay bạn làm thế chỉ để cố gắng chứng tỏ là mình là người tốt sau khi biết con người thật của mình ?</div><hr><h4>4-Bạn có sẵn sàng đặt lợi ích của người khác lên lợi ích của mình ?</h4><div>Bạn có phá hủy Talos-1 ? Bạn có tìm đường thoát thân cho bản thân khi &nbsp;chính bạn đã mang rất nhiều gene của Typhoon ? Và sự thật khủng khiếp &nbsp;đó cuối cùng chạy qua đầu bạn – Morgan Yu đã làm thế, và bạn cũng sẽ làm &nbsp;thế, và hậu quả đang ở ngay trước mắt bạn. Igwe, Danielle, Mikhalia, &nbsp;Sarah, những người bạn cố gắng cứu đã chết, và bạn đã mở đường cho loài &nbsp;Typhoon chạm đến trái đất. Bạn đã ích kỉ, bạn đã dùng những lý do đạo &nbsp;đức nọ để biện hộ cho bản thân mà quên mất hậu quả thực sự của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e7041506ede11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Và cuối cùng, sau tất cả mọi thứ, liệu bạn có tìm một lối thoát cho &nbsp;loài người ? Vì bạn tin tưởng rằng, sau những thất bại kia, sau những &nbsp;việc làm vô nhân tính kia, loài người vẫn còn xứng đáng ? Hay chỉ đơn &nbsp;giản bạn là con người, và nếu bạn chọn chấm dứt tất cả, thì lối thoát nào còn lại cho bản thân bạn ? Bởi vì chính bạn là kẻ thù lớn nhất của game.</div><div>Prey đặt ra những câu hỏi tâm lý dễ trả lời, nhưng khó thực hiện. &nbsp;Và sự đặc biện của Prey là không hề cho bạn biết rằng bạn đang trả lời &nbsp;những câu hỏi nó bằng những cách tiếp cận hết sức đáng tin và tự nhiên, &nbsp;nhưng vẫn giữ nhịp độ game hợp lý để bạn tập trung vào việc đó, bởi vì &nbsp;sự thiên tài, sự xuất sắc của Prey không nằm ở mechanic, hay level &nbsp;design.</div><div>Những game khác nói về bản chất con người, Prey bắt bạn thực hành nó, dù cho việc đó <em>có đi ngược lại với những gì bạn tin.</em></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":32928,"created_at":"2019-05-05T02:37:29.973Z"}