{"_id":8889,"title":"Hôn nhân và những nắm mồ chôn.","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"http://www.telegraph.co.uk/content/dam/science/2016/03/14/divorce_2147804a-large_trans_NvBQzQNjv4BqqVzuuqpFlyLIwiB6NTmJwZwVSIA7rSIkPn18jgFKEo0.jpg\" alt=\"Kết quả hình ảnh cho marriage\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi không phải một cô gái nổi loạn, cũng chả phải một cô gái ngoan hiền theo chuẩn mực của xã hội hiện tại.</div><div>Đây không phải lần đầu tiên tôi nói về hôn nhân, có lẽ điều này còn quá mới mẻ và những gì tôi cảm nhận được còn quá nông cạn so với thực tế, nhưng thôi kệ, tôi đâu có áp đặt ai. Việc nói lên suy nghĩ của bản than đâu có tội.</div><div>Hôn nhân theo xã hội hiện tại nhiều người chọn đó là “thủ tục” để chính thức công nhận hai con người ( có thể cùng hoặc khác giới tính :v) là vợ chồng của nhau, có quyền và nghĩa vụ gắn kết với nhau đến một thời điểm mà ông bà ta hay gọi là “răng long đầu bạc”.</div><div>Đối với tôi hôn nhân rất đẹp, rất tuyệt vì việc gắn kết hai “người dưng” thành một gia đình là một hành trình kì diệu. Tạo hoá đã không dư thừa khi sinh con người ra có tình cảm, hỉ nộ ái ố.</div><div>Hai con người mà có thể khoảng thời gian trước họ vô tình đi qua nhau giữa phố đông người, hay cách nhau ngàn cây số, nhưng thời điểm nào đó, họ lại chung một mái nhà, sướng khổ có nhau, nắm tay nhau đi qua những ngày mưa – nắng – thậm chí là ngập nước bạn sống ở HCM cách đây vài tháng :v.</div><div>Tôi không quá tiêu cực về hôn nhân, nhưng tôi chán ghét những vết dơ mà chính xã hội này đã vấy bẩn lên nó.</div><div>“Làm dâu”</div><div>Nhiều người đọc đến đây sẽ nghĩ tôi là đứa ích kỷ, sống “không biết điều”. Nhưng xin thưa tôi không có suy nghĩ phải hầu hạ, phải phục tùng ai và làm những điều tôi ghét.</div><div>Các bạn luôn đòi bình đẳng, tự do, vậy các bạn trọng nam khinh nữ ở đâu chui ra? Nghĩ đi, cũng từ “làm dâu” thế mới chui đâu ra cái định nghĩa “con gái là con người ta” nên mới có chuyện vài ông bố mặt như “mất sổ gạo” khi biết con mình giới tính là nữ. May mắn ba tôi không vậy, ông còn vui, thỉnh thoảng ông vẫn bĩu môi “con gái thì sao chứ? Con trai mà phá như giặc thì ăn c*t”. Cảm ơn &nbsp;ba đã cho con dung cảm để cố gắng sống giá trị hơn cả một thằng con trai.</div><div>Tôi quan niệm khi yêu ai đó nhiều đến độ sẵn sàng đi tới hôn nhân, chắc tình yêu đó cũng to bự lắm!</div><div>Bạn biết không, khi bạn yêu ai đó, bạn cũng yêu tất cả những gì liên quan tới họ. Điều tốt, tật xấu và cả những người quan trọng của họ. Vậy nên hãy quên định nghĩa “làm dâu” đi. Khi bạn yêu ai đó thật sự, gia đình họ cũng như gia đình bạn thôi, và ngược lại, họ cũng vậy. Dẹp bỏ định nghĩa “làm dâu” “làm rể” đi, kết hôn là hợp nhất hai con người, hai gia đình. Khi yêu thương, khi là gia đình tự khắc ta biết cư xử như thế nào là không thẹn với lòng.</div><div>Gia đình tôi rất yêu thương tôi, mẹ tôi cũng buồn khi tôi cứ bay nhảy, thỉnh thoảng mẹ gợi ý tôi về bên mẹ. Nhưng tôi không đồng ý, mẹ cũng không ép mà chỉ dõi theo, động viên tôi, cho tôi hậu phương vững chắc.</div><div>Tôi thấy khá yên tâm, vì dù ngoài đời vấp ngã như thế nào, cùng lắm là mất trắng thì vẫn có gia đình luôn dang tay chào đón! Đó là cách yêu thương của gia đình dành cho ta, đó mới thật sự là gia đình, chứ không phải kiềm hãm và trói buộc mỗi chúng ta phải sống thế này thế kia.</div><div>Mẹ tôi không bắt buộc nghĩa vụ tôi phải nuôi mẹ hay chăm mẹ, không đưa ra những mốc tiền mà tôi phải chu cấp hàng tháng, không phải vì tôi là con gái đâu, dù tôi là con trai thì cũng vậy. Vì điều duy nhất mẹ tôi hy vọng là tôi được sống hạnh phúc. Tôi hạnh phúc vì điều đó và đó động lực lớn nhất khiến tôi đứng dậy mỗi lần vấp ngã. Chính vì mẹ không yêu cầu, nên tôi nhận thấy tôi phải cố gắng để lỡ rủi ro xảy ra thì tôi vẫn có thể mang đến cho mẹ cuộc sống tốt nhất. Đó không phải nghĩa vụ tôi phải làm mà là điều tôi muốn làm. Đối với tôi gia đình là như vậy, nên ai đối xử với tôi như gia đình thì tự khắc tôi cũng sẽ như vậy. Đó chính là định nghĩa “hợp nhất hai gia đình”.</div><div>Khi chúng ta yêu thương một ai, dù bạn bè, người yêu, anh em, ba mẹ ruột lẫn ba mẹ nuôi hay ba mẹ chồng/vợ, chúng ta sẽ biết phải làm gì.</div><div>Tôi nói không với thảo mai, sự thật luôn là cú đấm khiến chúng ta tỉnh ra, có thể đau, nhưng sẽ tỉnh!</div><div>Trong mắt một số chàng trai, tôi là đứa bốp chat, chua ngoa, hung dữ. Tôi cũng không biện hộ và cũng không tranh cải bởi lẽ tôi quan niệm cuộc sống vốn dĩ đang dạng, chúng ta không thể bắt ép ai sống theo cách của mình và ngược lại, đừng ai áp đặt hay cố nhúng tay vào cuộc sống của tôi nếu chưa được tôi cho phép.</div><div>Tôi từng gặp gỡ, nói chuyện với nhiều bạn nam. Thật ra ban đầu tôi không nghiêm túc lắm về việc phải tìm hiểu, chỉ đơn giản tôi rãnh hôm đó, thay vì đi ăn, xem phim một mình ta có thể có một đồng minh, nếu hợp ý thì đi nữa, không thì thôi và tôi được nói chuyện với họ nữa, nói chuyện với một người khác dù trái hay cùng quan điểm cũng khá thú vị, nó như đọc muốn cuốn sách – tất nhiên có cuốn hay, có cuốn dở tệ :v.</div><div>Có lần nói chuyện với một bạn nam, bạn ấy nói rằng “anh mong sẽ cưới được cô vợ hiền lành, chăm chỉ với lại phụng dưỡng được ba mẹ anh.”</div><div>“ohhh, ai chứ em thì không có chuyện làm dâu đâu :v”</div><div>“chồi ôi lấy chồng thì phải theo chồng chứ”</div><div>“anh nghĩ sao vậy, con nào cũng là con, nuôi lớn ăn học đẹp người đẹp mặt rồi anh bắt về làm vợ hầu hạ mẹ anh à. Tại sao con trai thì rước một cô vợ về, còn con gái thì lại rời bỏ cha mẹ ruột của mình để sống phần đời còn lại làm vợ, làm mẹ đã đành, còn làm dâu có khi kim luôn osin trong gia đình chồng. Phải chi cô vợ đó vô công rồi nghề k biết làm gì ngoài làm việc nhà chỉ ngồi đó đợi anh về nuôi thì em không nói!”</div><div>Anh ta tắt đài và tất nhiên cũng tụt bà hứng với tôi. Tôi cũng y chang vậy.</div><div>Làm dâu – hàng tỉ tỉ vấn đề để nói.</div><div>“Làm vợ”</div><div>Không phải tôi là phụ nữ tôi bênh phụ nữ. Nhưng tôi là người đàn ông tôi cũng sẽ phân tích một cách công bằng.</div><div>Con gái sinh ra thể lực đã không bằng đàn ông, chưa kể mỗi tháng họ phải mất máu cũng khá mệt mỏi, thời gian mất mau kéo dài trung bình ¼ của một tháng.</div><ul><li>Đối với kiểu gia đình truyền thống tôi không nói tới, kiểu chồng gánh vác mọi gánh nặng tài chính và vợ lo việc nhà, con cái. Tôi thấy cũng khá công bằng nếu người phụ nữ chọn cuộc sống đó! Nhưng trên thực tế đa phần khá éo le. Thường thì trước khi lập gia đình họ cũng có công việc nhưng từ khi có con họ phải nghỉ làm. Điều này chứng tỏ họ phải hy sinh rất nhiều, nhưng nhiều người lại cho rằng như vậy là sướng?! Ai nói sướng chứ mình không thấy sướng, không được sống của đời của mình, sống vào đồng tiền người khác, bị giám sát, không thoải mái..v…v..v.. tỷ tỷ vấn đề để nói.</li><li>Đối với gia đình kiểu “Hơn truyền thống tí” người vợ đến lúc này đc sổ lồng đi làm, nhưng giống như Tấm, thay vì nhặt đậu, thì mấy bà vợ phải chu toàn việc nhà. Đâu ra cái định lý ngu xuẩn này vậy? Tôi cực kì dị ứng cảnh vợ cắm cúi rửa chén sau bữa ăn, còn chồng ngồi gác chân chơi game, lướt facebook, có khi tệ hợn là tò te với bồ nhí. Tôi không muốn nói tới việc vợ hay chồng làm ít hay nhiều tiền, bởi lẽ với tôi sự đóng góp vào một mối quan hệ không đong đếm bằng giá trị của những con số mà là đề cao sự sẵn lòng, sự chia sẻ, sự tự nguyện, sự thấu hiểu và thông cảm cho nhau. Điều tuyệt vời trông cuộc sống này không hẳn là bạn kiếm được nhiều tiền mà là bạn biết biến nó thành những giá trị tinh thần mà chưa chắc có thể mua được bằng tiền.</li><li>Một cô vợ tốt sẽ biết xót tiền chồng mà chi tiêu hợp lý, cô ấy sẽ biết suy nghĩ rằng để kiếm ra những đồng tiền đó chồng mình cũng nhức đầu như chính cô. Một anh chồng tốt sẽ rửa chén, lau nhà, nấu ăn vì anh cũng biết đi làm mệt thế nào, chưa kể tới phụ nữ thể lực đã không bằng đàn ông. Các anh tay cầm tạ, cầm ly bia thì khỏe re, nhưng cầm cây lau nhà, cầm cái chén dơ thì rất nặng! Vô lý!</li></ul><div>“Làm mẹ”</div><div>Tôi nói đơn giản và dễ hiểu thôi. Nếu một anh chồng bị tai nạn giao thông thương tật trên 30% ( cũng khá nặng ) và suýt mất mạng thì anh ta sẽ được vợ, anh em, cha mẹ chăm sóc như thế nào? Chắc bạn cũng hình dung ra rồi ha?</div><div>Nhưng một cô vợ từ lúc có thai đến lúc sau sinh 6 tháng có khi còn chưa được đối xử kỹ lưỡng như vậy dù cho hai trường hợp trên mức độ nghiêm trọng tương đương nhau.</div><div>Chưa kể tới những điều khủng khiếp đi kèm như:</div><ul><li>Trầm cảm sau sinh: Tôi dám cả đa phần đàn ông Việt Nam vẫn chưa định hình được đó là gì, nói ra thì biết đó ( tại từng nghe loáng thoáng đâu đó rồi :v) nhưng để hiểu rõ thì chưa và chưa hiểu thì làm gì biết được mức độ nguy hại của nó. Các anh biết rất nhiều về tình hình kinh tế thế giới, chính trị các nước căng thẳng ra sao, tình hình tài chính quý vừa qua nhưng đến tử thần đang rình rập người bạn đời mình thì không hề biết ?!</li><li>“Tàn phai nhan sắc” Cái này là điều hiển nhiên rồi, bạn có bao giờ thấy bụng của bà bầu khi vừa mới sinh chưa? Tôi là con gái mà nhìn con thấy ghê. Chưa tính tới thay đổi nội tiết tố, nám da, xồ dáng, tính tình hay cáu, đầu tóc như con điên. Tôi không biết tại sao một số người đàn ông nhìn vào những điều trên mà chán ghét người phụ nữ của mình? Đối với tôi đó là những đặc điểm xấu về hình thể nhưng lại là những vết tích kiên cường của tình thương. Người phụ nữ của các anh đã tiến lại gần tử thần để mang về cho các anh những đứa trẻ, mang về cho ba mẹ anh những đứa cháu và giờ đây, khi những chiến binh trở về cùng những thiên thần, mang trên mình những vết sẹo thì các anh lại chê bai, định lý gì vậy?</li><li>Chuyện này khiến tôi nhớ về một kỷ niệm của tôi và Ex, hắn quyết tâm có suất đi Onsite ở nước ngoài vì muốn có nhiều tiền hơn ( lúc đó hắn nói là phấn đấu vì tôi, nhưng giờ tôi thấy không đúng cho lắm, nhưng lúc đó tôi tin lắm, ngây thơ vãi ), hắn cày đêm cày ngày đến độ tàn tạ, mắt thì thâm quần, đầu tóc thì bù xù, lúc nào về đến nhà cũng là 9 10h đêm. Nhưng nhìn vào nét thâm trên mắt, hay hai gò má ốm nhom đó tôi không tìm ra sự xấu xí nào cả, tôi thấy những điều này rất đẹp, thật sự rất đẹp ( lúc đó thôi, giờ hết rồi!)</li></ul><div>“Làm chồng”</div><div>Xã hội tôi đang sống vốn chưa hề công bằng với ai, phụ nữ và cả đàn ông.</div><div>Các anh phải sống dưới một áp lực rằng con trai phải thành công trông công việc, phải làm ông này ông nọ thì gia đình mới hãnh diện. Khi đề cập tới vấn đề tài chính của một gia đình, người đàn ông luôn làn cái bia được nhắm vào. Nhiều bà mẹ dưới quê tôi dạy con gái rằng con gái không cần phấn đấu trong cuộc sống làm gì, cứ xinh đẹp có chồng nuôi. Tôi thấy thật khổ thân cho những anh chồng trong câu chuyện đó.</div><div>Chưa kể tới việc phụ nữ trong xã hội hiện nay rất ít chia sẻ với chồng về tinh thần lẫn vật chất. Đàn ông ít khi kể chuyện công việc cho vợ không hẳn vì vợ không hiểu về mặt chuyên môn mà cô vợ chưa thật sự lắng nghe bằng trái tim.</div><div>Thế nào là lắng nghe bằng trái tim? Đừng nghe và phán xét ai đúng ai sai đầu tiên, hay nghĩ đến cảm giác của người bạn đời bạn đầu tiên. Thật ra mỗi con người chúng ta đều có một cái nói cho dễ hiểu là cái “cây sóng” tùy theo mỗi người mà nó nhạy cảm hay không, nhưng dù mức độ nhạy cảm có cao hay thấp thò họ vẫn cảm nhận được ít nhiều sự thấu hiểu. Sự thấu hiểu như một chất xúc tác khiến “bad day” của bạn trở nên đỡ hơn rất nhiều.</div><div>Đối với tôi, đúng sai không phải chuẩn mực để quyết định, cảm giác của những người ta yêu thương mới là quan trọng. Vì vậy bất cứ làm cái gì, hãy luôn tự đặt câu hỏi cái gì quan trọng nhất? hay tìm đường nhanh tới cái đó. Ví dụ trong một cuộc tranh cãi, cái mục đích cuối cùng là để tranh cãi cái trứng hay con gà có trước hay là vợ chồng thấu hiểu nhau trước? Nếu một trong hai người thắng/đúng và người còn lại phải buồn, tổn thương vậy bạn có thấy vui với chiến thắng đó không? Nếu bạn nói có bạn nên tự triệt sản và sống một mình để cuộc đời này bớt Drama! :v</div><div>Tôi nói thật nhiều không phải để phê phán bất cứ ai, thành phần hay dối tượng cụ thể nào. Tôi chỉ muốn nói về những “căn bệnh” đang ngày đêm ăn mòn đường đến hạnh phúc của mỗi chúng ta. Có thể bạn sẽ nhìn thấy chính mình trong những câu chuyện ở trên, nhưng đừng tức giận hay lo sợ, hãy suy nghĩ rằng liệu gạt bỏ những thói xấu đó có khiến cuộc sống của bạn trở nên hạnh phúc hơn không? Nếu bạn nói không thì định nghĩa về hạnh phúc của tôi và bạn quá trái ngược nhau ;)</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7461,"created_at":"2017-08-17T17:55:22.211Z","down_point":0,"up_point":17,"tags":[]}