{"_id":15627,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5b9bc90b5fe04c6681942cd0","name":"THE NUN "},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"}],"up_point":13,"down_point":2,"title":"The Nun - Ác quỷ Ma sơ và chất kinh dị Mỹ","body":"<div>Lần trước mình đã viết bài <a href=\"https://spiderum.com/bai-dang/Ghost-Stories-Kinh-di-dam-chat-Anh-Quoc-bt7\" rel=\"noopener noreferrer\" target=\"_blank\">Ghost Stories - Kinh dị đậm chất Anh Quốc</a> và có nói chất kinh dị của hai dòng phim hoàn toàn khác nhau. Và nhân dịp mình vừa đi xem The Nun về, mình sẽ nói rõ hơn về chất kinh dị của Mỹ. Cảnh báo: có spoiler, các bạn nào chưa xem thì khi nào xem xong thì hãy đọc bài này của mình nhé.</div><div>Nói về The Nun trước, như đã nói ở bài trước, mình là đứa cực kì, CỰC KÌ sợ ma và siêu dễ bị ám ảnh mất ngủ. Tuy nhiên, khi xem phim này mình chỉ thấy buồn cười thôi. Rõ ràng ở các phim trước đã nhắc đến Valak (mình sẽ gọi là chị Lắc cho đỡ sợ :)) ) là một con quỷ rất mạnh. Vậy nên mình đã mong chị Lắc sẽ có chiêu gì đó gây ám ảnh hơn. Thay vào đó chị đi ngược với xu hướng hù dọa của phim kinh dị bằng cách kéo người vào quan tài (?), giả cảnh treo cổ rồi ném xác vào người người ta (??) và cuối cùng là nhúng nước nữ chính (?????).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6731aa20b82c11e8a3dee3bcc8ac141b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trên mạng không có ảnh nào chị nhìn xinh đẹp cả nhưng thôi nhìn ảnh này cũng thấy xinh rồi. Phim có gái xinh là ok rồi&nbsp;á :3</figcaption></figure></div><div>Thực ra từ đầu phim mình đã biết phim sẽ có nhiều gái xinh rồi. Và nữ chính thì đúng chuẩn xinh thật. Sơ Irene khi mặc đồ tập sự lên, búi tóc gọn gàng, thắt eo chỉnh tề thì đúng là hạc giữa bầy quạ trong cái nhà thờ đấy luôn. Cũng tại trong nhà thờ còn mỗi chị là gái và còn sống, nên không thể so sánh về vấn đề vẻ đẹp ở đây được.&nbsp;</div><div>Đến Frenchie, thanh niên dính bả của năm, đổ rầm rầm chỉ vì một câu gọi tên của sơ Irene xinh đẹp như một đóa hoa hồng giữa rừng gai mà sẵn sàng lao đầu vào vùng đất bị nguyền rủa vài ba lần. Người ta thường nói \"anh hùng không qua nổi ải mỹ nhân\" quả là đúng mà.&nbsp;</div><div>Và cuối cùng là Cha Burke, người bị ám ảnh bởi cái chết của bé Daniel. Thật sự thì Cha đã làm hết sức mình rồi, mà thường thì mấy người bị ma ám sau khi trừ tà xong đều chết nên Cha đừng mãi ám ảnh người đã khuất thế. Mà cũng chính vì sự dằn vặt của mình mà Cha bị chị Lắc hành cho lên bờ xuống ruộng, dù mình thấy vẫn còn nhẹ chán.</div><div>Nói đến tình tiết trong phim, thật sự thì mình thấy phim có khá nhiều điểm vô lý dẫn đến buồn cười. Đầu tiên là, nếu mình mà ở trong phim, lúc nhìn thấy xác chết, mình sẽ đốt cả cái tu viện đi. Đó là lí do mình thấy hơi ngạc nhiên tại sao người dân ở đó không kéo nhau đến đốt bỏ cái tu viện đấy từ cái lúc biết ông bá tước làm mấy trò quái dị. Theo truyện xưa thì dân làng thích làm mấy trò đốt điếc các thứ cơ mà nhỉ? Rồi sau đó là Frenchie bị dọa rồi ôm luôn cái thánh giá - bia mộ của người ta đi làm vật bất li thân. Đoạn bị dọa này có phải nhẹ quá rồi không, hay nhà làm phim làm lố lên vậy? Dọa cho anh chạy mất dép rồi thôi?</div><div>Tiếp đó là chuỗi những cảnh quay kì quái hơi không liên quan, và tiếp tục đẩy nhanh thời gian đến mức vô lý: mới sáng ra, sơ Irene đi lượn một vòng quanh tu viện, ngồi nói chuyện với sơ Oana chẳng hiểu từ đâu ra và thế là trời tối. Đêm trước cha Burke mò được đống sách trong quan tài thế là sáng lôi ra đọc, đọc được 1-2 quyển xong trời tối. Đêm đầu tiên sơ Irene và cha Burke không được xếp chỗ ngủ, ngồi ăn một mình, sau đó đêm hôm sau các sơ khác sắp phòng cho sơ Irene, lại còn đúng phòng sơ đầu tiên tự tử. Vô lý đến mức buồn cười. Chưa kể các nhân vật nói với nhau chưa được vài câu thì trời đã tối mất rồi, đúng chuẩn \"Trời tháng Mười chưa cười đã tối\" của Việt Nam. Còn chưa nhắc đến mấy kiểu hành động mất não đúng chuẩn phim kinh dị: cứ thấy bóng người là đi theo. Mấy người thật sự ngây thơ đến thế à? Thấy người ta cầm dây thừng treo cổ thì làm ơn tìm người giúp đỡ đi chứ còn đi theo làm gì? Biết cái tu viện bị ma ám rồi mà còn chia nhau mỗi người một ngả?? Mấy người có ngây thơ quá không vậy???? Biết nó bị ma ám rồi thì chạy đến Vatican kêu các ông đến đốt cả cái tu viện đi cho xong còn lượn lờ ở đấy rồi bị ăn hành?????? Nói thật mấy kiểu hành động anh hùng xả thân cứu thế giới như vậy không hợp với phim kinh dị chút nào.</div><div>Chê mãi rồi nói điểm hay đi. Thật ra khi nghĩ lại, mình thấy phong cách quay phim của The Nun rất ổn. Kiểu quay tập trung vào nhân vật, lia máy quay theo hướng của nhân vật để tạo jump scare là một ý tưởng rất hay. Thêm nữa, những cảnh quay đặc tả ảo giác của sơ Irene khá ổn, tạo được tâm lý hồi hộp, khiến khán giả phải tự hỏi liệu đó là thật hay giả, vì những sự kiện xảy ra trong phim đều rất thật. Và đương nhiên, nỗi sợ của nhân vật cũng được lột tả chân thật. Những cái gương được tận dụng triệt để, đẩy mọi tình tiết lên cao trào. Cả những cảnh có lời thì thầm nho nhỏ chỉ hướng cho nhân vật cũng được làm rất khá. Nếu đã đọc Ma thổi đèn hoặc Đạo Mộ Bút Ký, các bạn sẽ hiểu ngay ngụ ý của những cảnh này. Người lớn thường dạy trẻ con trên vai chúng ta có 2 ngọn nến bảo vệ thân thể, khiến ma quỷ không thể chạm vào. Vậy nên nếu đang đi đường buổi đêm mà nghe thấy tiếng gọi tên thì không nên quay lại, ma quỷ đang lừa mình để dập tắt ngọn lửa trên vai, bắt lấy linh hồn của mình. Nghe truyền thuyết phương Đông không hợp lắm với kinh dị phương Tây nhưng mình cảm giác những cảnh quay có tiếng thì thầm rất giống với truyền thuyết này.</div><div>Còn một chi tiết đậm chất kinh dị Mỹ, đó là cảnh tượng Chúa mất đầu, thánh giá quay ngược và tượng Đức Mẹ đồng trinh nhỏ máu. Đó đều là biểu tượng của quỷ theo Đạo Thiên Chúa Giáo. Khi sơ Irene nói ra điềm báo trong mộng của cô \"Mary points the way\", mình đã nghĩ ngay đến hình ảnh Mary had a little lamp - Mary cô gái chăn cừu. Theo mình biết, Chúa Jesus vốn là người chăn cừu và những con chiên của người là đàn cừu trắng muốt. Jesus trong hình hài người chăn cừu sẽ dẫn đường cho con chiên của mình (cừu) đến nơi tốt đẹp hơn. Và câu nói \"Mary points the way\" khiến mình nghĩ đến điều tương tự. Và đúng thế thật. Tượng Đức Mẹ Maria chỉ đường cho sơ Irene, Cha Burke và Frenchie đến nơi có máu Chúa. Đây lại là một đoạn vô lý khác. Cha Burke có nói \"Đây là một vật linh thiêng. Chỉ những người nào dành cả đời theo chúa thì mới xứng đáng có được nó\". Thế vậy chính Cha không xứng đáng sao? Sơ Irene mới chỉ là sơ tập sự, ngay cả khi Cha Burke chứng nhận Irene là nữ sơ, thì Irene cũng đâu quá phù hợp điều kiện?</div><div>Chi tiết khiến mình tiếc nuối nhất chính là đến cuối cùng ba người cũng phong ấn được Valak, đày con quỷ về nơi của nó. Thật sự thì mình đã mong mỏi một cái kết nhiều hơn thế, mình đã mong ba người không làm được và sơ Irene sẽ bị Valak nhập hồn. Cảnh Valak nhúng sơ Irene xuống nước làm mình hơi buồn cười. Rõ ràng là một con quỷ, đã có thể lấy tay phá cánh cửa giam mình và tạo ra ảo ảnh nữ tu thì tại sao còn phải tận tay dìm một đứa con gái xuống nước? Tại sao phải khắc hình ngôi sao trên lưng người ta rồi lại chẳng khai thác hình ảnh đó (thật sự, mình không rõ là ngôi sao ngược hay ngôi sao méo nữa =)))))))? Tất cả những điều đó làm mình nghĩ chị Lắc thực sự thích con gái (nhất là gái đồng trinh) và là con ma biến thái thích nhòm con gái trong phòng ngủ với lượn lờ ngoài hành lang ngắm các sơ. Còn nữa, vì trong phim có 2 xác chết vùng dậy nên có khi nào chị Lắc là người gieo rắc mầm bệnh zombie hay không? Đoạn cuối 3 người chỉ chôn xác chứ không đốt mà, giết 2 cái xác còn phải dùng súng mà?</div><div>Chê chán rồi. Nói qua chất kinh dị Mỹ chứ nhỉ. Như đã nói ở bài trước, mình có bảo phim kinh dị Mỹ rất ồn ào. Phim nào cũng vậy, đáng sợ nhất là âm nhạc của phim. Nhạc phim rất to, dùng nốt trầm để điều khiển tâm lý người xem hơn là những cảnh jump scare nhảy vào mặt. Và đương nhiên The Nun khai thác rất kỹ những khung cảnh ma quỷ nhảy bổ vào mặt người xem. Điều này khiến mình buồn cười hơn là sợ, vì đứa bên cạnh giật nảy (đương nhiên cả mình cũng giật, tại bất ngờ thì đứa nào chả giật mình) làm mình có xúc động muốn quay ra cười vào mặt chúng nó chứ chả thấy sợ hãi gì. Một quy luật khác trong phim đó là, cứ khi nào nhạc dừng thể nào cũng có jump scare, không thể khác đi được, phim nào cũng thế. Thật sự, mình đã mong Valak giết hết cả 3 người, để nỗi ám ảnh kéo dài chứ không phải bị nhổ vào mặt thế là dỗi quay về chỗ ở như thế. Chị Lắc chẳng có tinh thần đấu tranh gì cả, thấy gái nhổ mặt mình là đã dỗi rồi.</div><div>Lời cuối, phim không có giá trị hù dọa mấy, jump scare thì nhiều nhưng ám ảnh thì ít. Chị Lắc hơi vô dụng với chắc quên mất mình là con quỷ mạnh mẽ rồi nên giết người hơi nhảm shiet. Vậy thôi.</div><div>p/s: bài này không có ảnh chị Lắc đâu, mình sợ nhìn thấy chị Lắc lắm, makeup hơi quá đà, tô son không cẩn thận tí gì, con gái con đứa phải xinh đẹp chớ. Chị nên xem Jeffree Star nhiều hơn để học cách mếch ụp lộng lẫy af nha</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21833,"created_at":"2018-09-14T14:43:23.809Z"}