{"_id":13441,"tags":[{"_id":"5b0e3d931ff78136f5f8ccef","name":"SON DOONG "},{"_id":"5b0e3d931ff78136f5f8ccf0","name":"NATURE"}],"up_point":15,"down_point":0,"title":"Son Doong: A Cave’s Story ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10b43b2063ce11e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Author: Mai Hoang</strong></div><div>“I will never forget the image of a man old enough to be my father, standing there, shedding tears in the middle of Son Doong Cave,” wrote Le Nguyen Thien Huong, in an op-ed on VnExpress. “I feel guilty for Son Doong,” the man cried. “What did I do by finding it? Put it in danger?”</div><div>Le was referring to the time when she met Howard Limbert, the explorer who led an expedition in 2009 that brought Son Doong to the attention of nature-lovers around the world.</div><div>Unfortunately, his discovery quickly caught the eye of construction company Sun Group, seeking for profit to be made from bolstering mass tourism in the cave area. Their genius idea? Build cable cars that would transport more than 1000 visitors per hour right to the mouth of the cave, according to an early estimate in 2014.</div><div>The fundamental flaw in this plan, willfully overlooked, was how Son Doong’s fragile ecosystem, with its own unique climate, would completely break down under the strain of increased human presence.</div><div>“Because of its isolation from the outside world for millions of years, the ecosystem inside the cave is not fit to handle the presence of external disturbances in high amounts,” Le said. “If 1000 people were to enter at the same time bringing light, noise and carbon dioxide, it would seriously threaten the ecosystem.”</div><div>Le herself trekked to Son Doong in 2014, and subsequently decided to tell the Son Doong story on a blog. Her posts, titled “5 Reasons Why Cable Car Into Son Doong Would Be A Disaster,” “3 ways to save Son Doong” and “What if Son Doong were NOT the largest cave?.” garnered more than 30,000 views total. “The greatest cave on Earth can't speak, so we need to give it a voice,” she joked.</div><div>Also in the year 2014, an award-winning National Geographic explorer and photographer by the name Martin Edström heard about the potential construction of the cable car system, and decided to act. Edström, an expert in the use of immersive 360-angle photography and Virtual Reality, wanted to explore how those formats can better connect viewers to a story by letting them “walk around inside the story.”</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/B5KCol-tknM/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Martin Edström</figcaption></figure></div><div>The photographer went on to describe the two-fold mission of the photographic expedition - “First of all, we get to take the user through this amazing environment, this underground marvel that's not just the largest cave in the world but actually houses two large forests underground,” he said. “But the story about Son Doong is also about conservation in a global sense, where we have to be smart to preserve sites like this for the future.”</div><div>&nbsp;Edström’s end-goal for the project is to mobilize people who do not have the opportunity to visit Son Doong in real life. “I want them to wake up to the fact that these places won't be preserved for our grandkids if we don't make it happen,” he said.</div><div>In 2018, Save Son Doong and Son Doong 360 partnered up to screen the Virtual Reality (VR) simulation in many cities, including Sai Gon and Da Nang.</div><div>Four years have passed since Le and Edstrom started their respective projects, and since then, changes have been made. For once, the “Son Doong” cable project became the “Phong Nha - Kẻ Bàng” cable project, taking on the name of the national park where the cave is located; according to the latest blueprint, the cable will only reach Én cave, 2 kilometers away from Son Doong, which means its impact on the cave’s geology is significantly decreased.</div><div>Sun Group also withdrew after the media storm, leaving the construction to another company, FLC, with considerably less power and experience in commercializing natural sites. But the fight is far from over.</div><div>“These large corporations are all the same; they focus on taking the land to squeeze a profit instead of conserving wildlife,” Le said. “For us, #SaveSonDoong is a lifelong endeavor. As long as the cave exists, someone will want to take advantage of it.”</div><div>Le is focusing on preventing FLC from reenacting Sun Group’s time-tested strategy of distracting national media with the name change, while silently installing cable cars in a short period of time. Many of Vietnam’s most prized natural wonders, including Fansipan peak and Ha Long bay, have fallen prey to this strategy of callous commercialization, and Le is determined to not let this happen again. Save Son Doong has covert devices installed in the vicinity of the cave in case of abnormal human activity, a sign that FLC is trying to build their system without notifying the public.</div><div>Le also prioritizes the dissemination of accurate information, which alerts Vietnamese citizens as to what is going on. “In the end, a company alone cannot kill Son Doong,” she said. “It’s all about making a profit - if investors do not see the potential money to be made from installing cable cars, they will not invest. And where do the profits come from? Vietnamese people’s purse!”</div><div>By continuing her online publications about Son Doong and telling the cave’s story via social media, Le&nbsp;hopes to mobilize people to act on a regional, national and international level. “Son Doong can only die when the people forsake it,” she said.</div><div>Supporters of the movement, a group of 20,000 and growing, expresses solidarity through engaging with online posts, purchasing merchandise to raise funds, and organizing events.</div><div>Hoàng Trường Long, a resident of Ho Chi Minh city, recalls being invited to a Son Doong VR screening event by a friend. “I was absolutely thrilled by the cave’s majesty [...] Now, I actively engage with Save Son Doong, and try to bring it up in conversations with colleagues whenever appropriate,” he said.</div><div>While acknowledging that tourism is an integral part of Vietnam's economy, Long thinks constructions like these should be limited in terms of number. “We cannot waste such a gift by Mother nature,” he said.</div><div>In similar veins, Huỳnh Quyết Thắng spoke about how traditional trekking tours for Son Doong already bring in a substantial amount of revenue, and continuing a model of sustainable development for the cave specifically and Quảng Bình beach in general is the way to move forward. “Quang Binh is not a wealthy place, it survives on tourism,” Huỳnh said. “This doesn’t mean, however, that we can justify the building of a cable car system.”</div><div>Trần Ngọc Minh Trí, another supporter from Ho Chi Minh, would agree. Trần learned about the cave’s existence through social media, and is deeply indebted to Save Son Doong for exposing her to the issue. “The government says that the most important thing is economic growth, regardless of environmental or cultural impacts,” he said, in a frustrated tone. “If it wasn’t for Save Son Doong, the cave would probably be crumbling by now.”</div><div>Edström is happy that the Son Doong story is making an impact; he collaborates with advocacy groups like Save Son Doong to ensure the cave’s plight is not brushed aside. “I am extremely glad that the Save Son Doong network was founded and is currently passionately run by such devoted and incredible people,” he said. “Their efforts are a great sign of what a small group of people can do to save our precious places for future generations.”</div><div>Read more:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Vietnams-Coal-Development-Time-for-A-Change-90n\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vietnam’s Coal Development - Time for A Change</strong><br><em class=\"markup-em\">Bài viết gửi bởi whatdoyoumean trong mục English Zone</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Vietnams-Coal-Development-Time-for-A-Change-90n\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b7b6aa07df611e8b5374d94f4111d8e.jpg)\"></a></div></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":297,"created_at":"2018-05-30T05:58:43.791Z"}