{"_id":9195,"title":"3 chìa khóa để đạt thành công - Thái độ, Hành động và Sự biết ơn","body":"<div style=\"text-align: center;\"><em>Mình định sẽ dịch là \"3 chìa khóa giúp bạn sống tốt hơn và vui hơn\" nhưng thôi thì phải giữ nguyên văn ý bài dịch... Mong giúp ích được gì đó cho ai đó.&nbsp;</em></div><div><em>Mình đang tập dịch bài... Có một vài chỗ dịch chưa sát nghĩa hoặc lủng củng. Mong các bạn góp ý và bỏ qua cho.</em></div><div><em>Tinh thần mình chia sẻ không muốn tạo ra tranh luận. Tất cả chỉ là đọc để lấy thông tin, nếu đúng với bạn thì thật tuyệt vì mình đã mang lại điều gì đó (ít ra) là hữu ích; còn ngược lại thì chúng ta chỉ nên giữ lại ở quan điểm nhìn nhận...</em></div><div><em>------------------------</em></div><div style=\"text-align: center;\"><em><strong>Học cách hài lòng với những gì bạn có, trong khi bạn theo đuổi mọi điều bạn muốn</strong></em></div><div>Hầu hết chúng ta đều muốn đạt được thành công, nhưng có một điều đáng lưu tâm là định nghĩa về thành công ở mỗi cá nhân có lẽ khác biệt. Để đạt được những điều bạn muốn, có 3 yếu tố quan trọng – <em><strong>Thái độ, Hành động và Sự biết ơn.</strong></em></div><div><strong><u>Thái độ</u></strong></div><div>Bước đầu tiên là hãy đánh giá về thái độ của bạn và cách nó giúp ích hoặc cản trở những thành tích của bạn. Nếu những niềm tin tiêu cực cứ tiếp diễn, nó thường dẫn đến những kết quả thiếu hiệu quả. Việc suy nghĩ tiêu cực có thể bao gồm sự lo lắng liên miên, cảnh tượng “sẽ như thế nào nếu…” hoặc không tin tưởng bản thân để xoay sở hay đương đầu với thách thức. Tiêu cực liên tiếp có khuynh hướng làm cản trở sự sáng tạo. Và thật khó để suy nghĩ và hoàn thành nhiều việc khi bạn cứ chấp nhận những điều tồi tệ nhất. Bạn đã từng trải qua những ngày mà sự hoài nghi diễn ra không ngừng. Chẳng hạn như, “Tôi sẽ chẳng hoàn thành được dự án này đúng giờ” hoặc “Tôi không nghĩ rằng ông chủ tin tôi có khả năng“. Với những kiểu suy nghĩ này trong tâm trí của bạn, bạn sẽ đạt được hiệu quả bao nhiêu trong việc hoàn thành công việc?</div><div>Một thái độ tích cực góp phần tạo ra một niềm tin rằng bạn có khả năng xử lí những tình huống. Nó không có nghĩa là bạn luôn có một thái độ “vui vẻ mà chẳng gì có thể làm phiền nhiễu được bạn” , mà đúng hơn là khi có thứ gì đó xảy đến bạn có khả năng giải quyết nó. Bạn muốn chắc rằng bạn không phóng đại sự tích cực hay tối giản đến mức thấp nhất sự tiêu cực và bằng cách ấy không nhìn ra được tính chất xác thực của hoàn cảnh. Khi bạn leo lên những lấc thang nghề nghiệp, bạn sẽ cần có khả năng đánh giá chính xác của những điểm tích cực và tiêu cực và sau đó đưa ra những quyết định.</div><div><strong><u>Hành động</u></strong></div><div>Hành động là những hành vi của bạn, những điều bạn làm đưa bạn đến gần với mục tiêu. Việc thực hiện hành động là một bước quan trọng đối với những thành tựu. Mọi người hay cho rằng chỉ những điều lớn lao mới có giá trị để hành động. Tuy nhiên, thường những hành động bé nhỏ và kiên định mới góp phần giúp bạn đạt được những mục tiêu của mình.</div><div>Sự ì ạch là một hình thức ngược lại của&nbsp;hành động. Nếu bạn gặp khó khăn hay lảng tránh việc đưa ra những quyết định vì bạn muốn chắc rằng bạn chỉ làm những điều đúng đắn, thì đến cuối cùng bạn chẳng làm gì cả. Có lẽ bạn cũng chọn là chẳng làm gì hết vì bạn đã xác định rằng đó là quyết định đúng đắn ở thời điểm đó.</div><div>Đôi khi nỗi sợ có lẽ ngăn cản bạn từ việc thực hiện hay thử nghiệm làm những điều mà sẽ dẫn bạn đến với thành công. Có thể bạn có nỗi sợ nói trước đám đông, nhưng bạn cần phát triển những kĩ năng để thúc đẩy công việc và doanh nghiệp của bạn tiến triển. Bắt đầu từ những bước hành động nhỏ là rất quan trọng, hãy làm những điều khiến bạn thoải mái hơn với việc nói trước công chúng.</div><div>Có lẽ bạn gặp khó khăn tỏng việc nói&nbsp;“không “;&nbsp;điều này dẫn đến việc bạn luôn đảm nhận thêm việc khiến bạn bị quá tải. Hành động của bạn có lẽ đã là khởi nguồn để nói “không” hoặc một biến thể của “không”. Điều này có thể là một thứ gì đó giống như là “Sẽ có hai dự án được hoàn thành cùng khoảng thời gian, bạn muốn tôi tiếp tục làm cái nào?” hay “Để hoàn thành công việc đó tôi sẽ phải giao phó những công việc khác của mình. Nó ổn với bạn chứ?”</div><div><strong><u>Sự biết ơn</u></strong></div><div>Chú ý tới những gì bạn đã hoàn thành hay đạt được, và bày tỏ lòng biết ơn cho những gì bạn có và đối với những người khác là những chiến lược tiềm năng đưa bạn thăng tiến trong cuộc sống của mình.</div><div>Có lẽ có những người bạn biết, họ gặp khó khăn trong việc chấp nhận những lời khen ngợi. Có thể họ lờ đi hoặc đánh giá thấp nó. Điều này thường liên quan đến hình ảnh tự thân của mỗi người. Nếu bạn không xem như bản thân mình xứng đáng với những điều tích cực, thì bạn có xu hướng loại bỏ chúng. Đây có lẽ là những dấu ấn còn xót lại của thời thơ ấu khi mà có thể bạn đã nhận nhiều lời phê phán, chỉ trích. Điều quan trọng hãy nhớ rằng khi bạn coi nhẹ những phản hồi tích cực, bạn đang truyền đạt một thông điệp của sự thiếu tôn trọng đối với người đang bày tỏ nó.</div><div>Thể hiện sự biết ơn và bày tỏ sự đánh giá cao cũng quan trọng. Hãy đi bộ xuống phố và nói lời chào với mọi người, mở cửa và nói lời cảm ơn là những hành động nhỏ của việc bày tỏ sự biết ơn đối với người khác. Khi bạn làm việc gì cho ai đó hay nhờ ai đó làm gì cho bạn, việc này sự ảnh hưởng tâm trạng của bạn như thế nào?</div><div>Hãy đánh giá định nghĩa của bạn về thành công. Có 3 yếu tố để đạt được cuộc sống mà bạn mong muốn đó chính là&nbsp;<strong><em>thái độ</em></strong>&nbsp;của bạn, những&nbsp;<em><strong>hành động </strong></em>của bạn và&nbsp;<strong><em>sự biết ơn</em></strong>. Có lẽ bây giờ là một thời điểm tốt đẹp để nhận thức rõ hơn về cách bạn sử dụng những phẩm chất này trong cuộc sống hàng ngày của bạn.</div><div>Source: <a href=\"http://www.selfgrowth.com/articles/Self-Awareness_-_The_3_Keys_to_Achievement_-_Attitude_Action_and_Acknowledgement.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.selfgrowth.com/articles/Self-Awareness_-_The_3_Keys_to_Achievement_-_Attitude_Action_and_Acknowledgement.html</a></div><div>Dịch: Olwen Vũ</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10784,"created_at":"2017-09-07T15:07:09.733Z","down_point":0,"up_point":10,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}]}