{"_id":5289,"body":"<p>LƯU Ý:Mọi nhân vật trong đây đều không có thật mà chỉ được dựa vào một yếu tố nào đó trên thực tế</p><p><br></p><p><br></p><p>Giới thiệu:</p><p>Triệu Hoàng Long là một sinh viên năm nhất tại trường đại học khoa học xã hội. Cậu sinh ra và lớn lên trong gia đính không mấy hạnh phúc. Gia đình nghèo và cha cậu bỏ đi khi cậu còn bé thơ,bỏ cậu lại với mẹ và người anh trai,trước khi đi mua một cây gậy sắt về và để lại nó nhưng không nói năng gì.Long từ bé đã học rất giỏi nhưng do nhà nghèo,cậu không được đi học. Thương cảm với gia đính Long,ông ngoại Long là giáo sư nổi tiếng dạy đại học liền trọ cấp cho gia đình và dạy cậu học. Năm 18 tuổi,cậu đỗ đại học với số điểm cao chưa từng thấy. Hiện tại cậu sống cùng ông và mẹ,sáng đi phụ việc hàng phỏ anh trai chiều đi làm thuê cho một phòng tập gym còn tối đi học.Anh trai cậu ở riêng và có quán phở riêng rất nổi với những người trong vùng.Mẹ cậu tuy đã 45 nhưng vẫn giữ được những nét trẻ đẹp ở tuổi 20,nên tận dụng nó,làm nghề tiếp thị ca ngày.Nhà cậu đã yên ổn một phần nào.Tuy nhiên khu dân cư cậu sống thì không...</p><p><br></p><p>Long thức dậy vì cái cuộc điện thoại ing ỏi mà chỉ có một người mới gọi giờ này.Cậu bấm trả lời thì một giọng cất lên:</p><p>-DẬY NGAY!ANH MÀY SẼ TRẢ LƯƠNG NẾU MÀY DẬY NGAY LẬP TỨC</p><p>-Khổ quá em dậy rồi</p><p>Cậu ngái ngủ đáp và kết thúc cuộc gọi.Cậu vươn mình thức dậy,với lấy cái áo phông tử tế nào đó rồi đi đánh răng. Sau khi đánh răng,rửa mặt,chuẩn bị xong hết,cậu đi xuống xem mẹ thế nào.Mẹ vẫn ngủ-cậu yên lòng.Cậu xuống nhà,lấy chiếc xe đạp,mở đóng cửa nhà và bắt đầu đi tới quán phỏ của anh mình. Đến nơi,cậu phụ giúp anh thái thịt,đun nước,...Sau tất cả,chỉ còn đợi khách,cậu ngồi lấy giấy bút ra vẽ.&nbsp;</p><p>Từ bé,Long đã luôn mơ tưởng tới các siêu anh hùng vì nghĩ \"Nếu được làm siêu anh hùng dù chỉ một ngày mình sẽ cố đưa lại sự công bằng cho những gia đính như gia đính mình\" . Cậu luôn luôn nghĩ vây khi còn nhỏ nên luôn cố gắng rèn luyện bản thân từ thể chất tới trí tuệ vì \"Anh hùng không hành động như lũ ngu đần chỉ biết đấm đá,mà hành động thấu đáo có suy nghĩ\"-Ông Long nói. Do đó,cái gậy của cha để lại,cậu tập hàng ngày rồi đêm lại miệt mài đèn sách. Cậu luôn đem cây gậy theo như thể nó là bảo vật vậy,luôn treo dọc xe đạp. Càng lớn,cậu càng khỏe,dẻo dai và thông minh.&nbsp;</p><p>Trở lại với hiện tại,cậu ngồi vẽ SAH của riêng mình dựa vào nhân vật Ghosts trong dòng game Call for War. Bỗng tv đưa tin:</p><p><em>\"Băng đảng của Cường sẹo vừa mới chém vài dân thường vô tội,hiện tại công an đã cố gắng làm nguôi dịu chúng nhưng không thể...\"</em></p><p>Long luôn muốn tham gia vào mấy vụ như này với vai trò là một công an,bảo vệ người vô tội và đánh bại lũ hung ác. Cậu do đó mà luôn cố gắng giúp khu dân cư của mình trước. Khu của cậu luôn bị lũ thanh niên nghiện ngập phá hoại,cậu muốn đánh chúng lắm nhưng phải nhịn,không chúng sẽ về đòi chủ chúng đòi nợ cậu. Đang vẩn vơ suy nghĩ,cậu nghe tiếng anh gọi:</p><p>-Long,3 bát tái bàn 4</p><p>Cậu cất bút sổ đi, lại tiếp tục cái chân phục &nbsp;vụ của mình.Hết hàng,anh cậu chia 1/4 cho cậu do chỉ có 2 anh em làm nên 1/4 của một buổi như vậy là đủ làm cậu hài lòng.&nbsp;</p><p>Chiều đến,mọi việc vẫn như mọi khi,cậu dạ thể hình và hướng dẫn,bằng cách này cậu vừa được tiền mà phần nào đó được tập miễn phí. Tối nay cậu không phải đi học nên đạp xe về nhà và định nấu cơm. Khi cậu về cậu thấy lũ nghiện đang quấy rầy dân chúng.Cậu liền xuống xe mà can:</p><p>-Các anh để yên cho bọn tôi được không</p><p>-cậu em có vẻ ngon đấy,muốn đi theo làm chân sai cho bọn tao không,bổng lộc thoải mái-Chúng cười,đáp</p><p>Chúng vẫn ngang tàn phá hoại</p><p>-ĐỂ YÊN CHO HỌ-Long hét</p><p>Chúng quay ra nhìn Long đầy hăm dọa:</p><p>-Cậu em hơi hỗn rồi đấy,nhà chú là số 17 phải không?</p><p>Long không trả lời,chúng thay vì phá mấy nhà xung quanh,2 tên ra khóa Long lại,lũ còn lại đi vào nhà 17</p><p>-Các anh làm gì vậy,làm ơn tránh xa nhà tôi ra,tôi xin các anh&nbsp;</p><p>Nhưng chúng có nghe đâu,chúng cứ thế mà tiến tới làm càn. Qua ô cửa sổ từng phòng,Long thấy đồ đạc của mình bị thả rơi xuông lần lượt từng đồ một.Xong,chúng bắt đầu tiến tới phòng mẹ cậu. Mẹ cậu đang ngồi đọc sách thì thấy hai người đàn ông lạ mặt bước vào,hôt hoảng. Chúng hét để Long nghe thấy:</p><p>-Mẹ cậu em ngon đấy</p><p>-LÀM ƠN,ĐỪNG!!!-Long hét lên</p><p>Nhưng chúng vẫn không nghe,thậm chí còn tiếp tục ném đồ từ phòng mẹ Long ra ngoài. Rôi một tên đóng cửa số,đóng rèm đòng thời làm một hành động thô bỉ.&nbsp;</p><p>Đến bây giờ Long đã chịu quá đủ rồi. Cậu gào thét. 2 tên khóa tay giờ chuyển sang tấn công cậu. Tuy vậy bây giờ cậu chỉ thấy căm giận nên coi lũ này như cỏ rác,cậu chẳng cần cố gắng để thoát ra. So với lũ nghiện,cậu khỏe vô cùng,1 đòn là đủ hạ 1 tên. Tuy vậy chúng đông quá,cậu liền nhanh chóng ra chỗ chiếc xe đạp và lấy cây gậy. Cậu múa gậy giữa kẻ thù,không kẻ nào động vào được cậu. Xong xuôi hết,cậu chạy hết tốc lực lên nhà,nghe thấy tiếng hét của mẹ:</p><p>-CÁC ÔNG TRÁNH XA TÔI RA</p><p>Long càng phẫn uất,chạy thục mạng lên nhà,đạp cửa xông vào. Một tên bất ngờ nhìn thấy cậu nhưng chưa kịp làm gì đã bị &nbsp;hạ. Tên còn lại hét gọi đàn em nhưng không thấy móng nào. Long giặt phăng gièm cửa ra,khiến hắn nhìn thấy rõ lũ đàn em của mình. Hắn hoảng hốt:</p><p>-Sao một thằng bán phở như mày...</p><p>Chưa dứt lời,Long nói:</p><p>-Ta bán phở nhưng ta mạnh mẽ</p><p>Và đấm hạ tên kia. Mẹ Long nhìn Long,ôm cậu và khóc:</p><p>-Con làm vậy chỉ làm chúng thêm ngang tàn,ắt chúng sẽ quay lại thôi</p><p>-Con đã quyết định...Con sẽ không bao giờ chịu nằm dưới mũi dày của lũ bắt nạt đó nữa</p><p>Cậu từ từ buông mẹ ra,lôi 2 tên kia xuống sân.Lũ nghiện bây giwof đã tỉnh lại.Cậuhét to:</p><p>-Hỡi tất cả mọi người ở tổ dân phố này,chúng ta tại sao phải sống kiếp sâu mọt duới chân lũ này trong khi ta có thể vùng lên,đấu tranh và cho chúng thấy ai là ai. Chúng ta là ai,là gì? là những con nguời độc lập,tự do,không phải chịu áp bức nào hết vậy nên hãy theo tôi nếu các bạn còn muốn sông như một con người tự do.</p><p>Lời nói như làm khuấy lên tinh thần của mọi người,họ liền đuổi lũ nghiện đi. Lũ đó hét:</p><p>-Chúng tao sẽ quay lại và mày,thằng bé nhà 17 sẽ là con mồi đầu tiên</p><p>Long chẳng mảy may quan tâm,cậu bắt đầu dọn dẹp đồ bị chúng ném. Mọi nguời cũng giúp nhau &nbsp;sửa chữa,dọn dẹp mọi thứ.&nbsp;</p><p>Đến giờ,đã gần giữa đêm,Long và mọi nguời dọn xong mới chào nhau mà nhà ai ngừời ấy về. Hôm đó,Long không ăn tối,mà cậu chỉ tắm rửa và đi ngủ luôn.</p><p>Tuy nhiên cậu lại không ngủ mà chỉ nằm suy nghĩ...</p><h2>TO BE CONTINUED</h2><p><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-06T14:14:08.055Z","creator_id":2780,"down_point":0,"tags":[],"title":"[VIACOMI]Ta...bán phở nhưng ta mạnh mẽ","up_point":10}