{"_id":11418,"title":"Người tị nạn - The Refugees.","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2f3bbe0f7f511e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi mà tiểu thuyết “The Sympathizer” (Tạm dịch: Cảm tình viên) của tác giả được trao giải Pulitzer 2016 <strong>Viet Thanh Nguyen</strong> vẫn còn đang nhùng nhằng với khâu chuyển ngữ và nỗi quan ngại sâu sắc mang tên \"kiểm duyệt\", độc giả Việt Nam giờ đây đã có thể tiếp cận với ngòi bút của Viet Thanh qua tập truyện ngắn <strong>“Người tị nạn”</strong> mới được xuất bản gần đây.</div><div style=\"text-align: justify;\">Sách (quá) mỏng. Có thông tin xác nhận rằng truyện <strong>“War years”</strong> – một truyện mà theo tác giả gần như là một tiểu sử ngắn về cuộc đời ông – đã không được in. Nhưng dù vậy, độc giả có lẽ cũng sẽ phải mất kha khá thời gian cho 7 truyện ngắn trong tập sách. Không phải vì khó đọc; mà là vì khó có thể đọc tiếp – sau khi đã đưa mắt đến dòng cuối cùng của mỗi truyện. Những trang trống chèn giữa mỗi cái kết thật sự là điều cần thiết, để ngắt dòng cảm xúc đang âm thầm cuộn chảy như những con sóng ngầm ẩn mình dưới mỗi câu văn.</div><div><figure class=\"alignleft\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7fd12e0f7f511e791b47f8a04f19d6c.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Dung lượng của mỗi câu chuyện có phần nhỉnh hơn so với một truyện ngắn thông thường; dẫu chỉ xoay quanh một con số rất ít nhân vật. Những câu chuyện dày đặc tình tiết – rất tự nhiên mà cũng đầy bất ngờ. Mạch truyện nổi bật với sự đan xen giữa quá khứ và hiện tại – cả hai chiều không, thời gian nhiều lần bị bẻ ngoặc, thu phóng theo dòng hồi tưởng của nhân vật; dễ khiến người đọc cảm thấy choáng váng.&nbsp;</div><div style=\"text-align: justify;\">Choáng váng, không chỉ vì sự chuyển mạch liên tục và đột ngột, mà còn bởi những thứ được gọi về từ ký ức. Trong tầng hầm văn phòng nơi người sống trò chuyện với hồn ma; trong căn hầm trú ẩn tối đen, bị nhấn chìm bởi tiếng bom nổ và tiếng Con ma (máy bay Phantom) gầm rú trên đầu; và trong khoang tàu ọp ẹp chật ních những thân hình có lẽ là người... chúng có gì đó na ná, từa tựa nhau. Công việc lau sàn một phòng trà trên đường Tự Do ở Sài Gòn, hình như không mấy khác so với công việc lau sàn một tiệm rượu giữa khu Tenderloin, San Francisco. Bản nhạc <strong>\"I'd Love You to Want Me\"</strong> đối với vị giáo sư, có lẽ vẫn mang cùng một giai điệu; bất kể vợ ông có nhớ ra nó hay không. Tất cả đều giống nhau là bởi, chúng cùng mang theo bên mình sự ám ảnh của quá khứ.</div><div style=\"text-align: justify;\">Quá khứ dưới cái nhìn của <strong>“Những người đàn bà mắt đen”</strong> là những hồn ma. Những câu chuyện nửa hư nửa thực. Một binh nhì Nhật bị chặt đầu mò mẫm trong những bụi khoai mì để tìm lại cái đầu. Dì Sáu mặc đồ ngủ, tóc xổ che mặt, từ Vũng Tàu ghé qua Nha Trang chỉ để hun một cái tạm biệt rồi biến mất. Anh Hai trương phình và nhợt nhạt, ướt sũng và có mùi biển, mùi của con thuyền nồng nặc mồ hôi và chất thải của người… Ma ư ? Hay đó là thù hình của quá khứ ? Có lẽ là có ma thật. Vì làm gì có thứ quá khứ quái quỷ nào lại có thể bơi qua Thái Bình Dương trong hai lăm năm ròng, để rồi cất tiếng trò chuyện với những người đang sống ở hiện tại ?!&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">\"Nhưng anh Hai thì bơi giỏi lắm\"</h4></blockquote><div style=\"text-align: justify;\">À, “sống ở hiện tại”… Một người thợ nail, một người viết thuê, họ không phải đang sống – họ chỉ là những kẻ lặng im, âm thầm và vất vưởng nơi đất khách. Hình như, họ vẫn còn kẹt lại trên con thuyền vượt biên nhiều năm về trước. Họ ở hiện tại – cũng chỉ là những hồn ma.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f86d2480f7f511e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ám ảnh. Chắc chắn độc giả sẽ phải nhiều lần tạm ngưng và gấp sách lại. Sẽ có những tiếng thở dài. Những nhân vật trong tập truyện, đa phần đều có dính dáng đến cuộc chiến tranh Việt Nam. Không, không – những chết chóc và bi thương, những ác liệt và tàn khốc của trò bắn giết gần như không được đề cập. Có chăng, chỉ là cảnh tượng chiếc thuyền đánh cá lèn đầy người và một chút kịch tính với sự xuất hiện của những tay cướp biển. Còn lại, đó là câu chuyện về một thanh niên rời khỏi Sài Gòn trong những ngày kề cận tháng Tư; về một cựu phi công từng lái máy bay B-52, có con gái hiện đang dạy học ở nơi mà ông cùng phi đội đã rải xuống đó “những hạt giống đen ngòm”; về một người bị vợ con bỏ lại để vượt biên - khi ông mới bước qua một nửa bản án 5 năm cải tạo. Với họ, chiến cuộc dường như đã ở lại phía sau. Với một số khác – thế hệ con cái họ, cuộc chiến đó lại càng mơ hồ. Một số tưởng rằng những gì đã qua rồi sẽ chìm vào quá vãng và lặng im. Rồi tất cả sẽ tan đi như những xác người dưới đáy biển; như hình ảnh những cánh đồng, những ngôi làng dưới kia đang trôi ngược lại phía ngoài buồng lái.&nbsp;</div><blockquote><h4 style=\"text-align: justify;\">“Toàn bộ trọng tải của trái bom rơi xuống rất xa đàng sau chiếc B-52 của ông sau khi nó được thả ra, và như thế ông không bao giờ nhìn thấy khối trọng lượng đó phát nổ hay thậm chí rơi xuống đất…”</h4></blockquote><div style=\"text-align: justify;\">Thực ra; họ chỉ vừa thoát ra khỏi cuộc chiến của đạn bom – để rồi lại bước tiếp vào một cuộc chiến khác; cuộc chiến với chính họ. Những dằn xé trong quá khứ, những bất trắc về tương lai, những vấn đề ở hiện tại – chúng không hề mơ hồ một chút nào. Chúng là những hồn ma bóng quế của cuộc chiến mà họ đã ít nhiều can dự. Chúng hiện hữu trước mắt, xung quanh, khắp mọi nơi. Chúng khiến họ đau đớn như khi bị dộng bằng bán súng vào đầu; chúng cứa vào ruột gan, để lại những sứt sẹo dị hợm hệt như vết cắt của dao găm trên da thịt; và chúng khiến nước mắt lăn dài chẳng khác gì máu rỉ ra nơi lỗ đạn.</div><div style=\"text-align: justify;\">Đó là thứ quá khứ mà các nhân vật dù muốn nhưng vẫn<span style=\"background-color: initial;\">&nbsp;không thể xóa sạch. Thứ quá khứ (như cố ý) được tái hiện ở thực tại bằng sự hà khắc của một cựu binh với những cậu con trai nhỏ; bằng những câu chuyện ma; bằng sự xuất hiện của Tom và Jerry đeo chân tay giả. Thứ quá khứ dai dẵng dõi theo ta bằng đôi mắt dù mở to thao láo nhưng vẫn không khô héo, vì đã ngâm quá lâu trong nước biển. Đó là thứ quá khứ mà ta chỉ muốn quên phức đi.</span></div><div style=\"text-align: justify;\">Nhưng cũng có thứ quá khứ mà ta phải gồng mình níu giữ, để ngăn chúng khỏi chìm dần vào quên lãng và rồi mãi mãi biến mất trong hố thẳm thời gian. Khi bước tới cuối con dốc của cuộc đời, có lẽ người ta không còn đủ sức để mà níu kéo một điều gì nữa, dù chỉ là một cái tên. Những ký ức của vị giáo sư già đang phải chống chọi với căn bệnh Alzheimer, chúng mới đẹp đẽ làm sao. Thế mà, chúng lại đang dần lẻn rời xa ông, và đi theo chúng là những câu văn dài mà ông từng ưa thích. Trớ trêu thay, vợ ông – một <span style=\"background-color: initial;\">thủ thư,</span><span style=\"background-color: initial;\">&nbsp;nay phải chuyển sang lưu giữ và sắp xếp lại những ký ức cho người chồng yêu quý của bà. Người chồng tỏa mùi của những cuốn sách bìa giấy tả tơi và tấm thảm mòn xơ xác – thứ mùi mốc dễ chịu làm bà liên tưởng tới những tiệm sách cũ.</span></div><blockquote><h4 style=\"text-align: justify;\">“Hôm nay tôi đã gọi vợ tôi bằng tên Yến. Lỗi lầm này không được tái diễn”&nbsp;</h4></blockquote><div style=\"text-align: justify;\">Bà đã ghi như thế vào cuốn sổ nhỏ của ông, sau một phút lưỡng lự.</div><blockquote><h4 style=\"text-align: justify;\">“Mọi chuyện đang tệ hơn. Hôm nay bà ấy nhất quyết là tôi đã gọi bà ấy bằng một cái tên khác. Phải coi chừng bà ấy sát hơn – vì có lẽ bà ấy cũng không biết mình là ai nữa”.&nbsp;</h4></blockquote><div style=\"text-align: justify;\">Rút cuộc thì, ai mới là người không biết mình là ai ? Những điều này có lẽ sẽ không xảy đến, nếu họ vẫn còn đang ở tại căn nhà cũ trên đường Phan Thanh Giản.</div><div style=\"text-align: justify;\">Và không chỉ có ký ức. Bởi quá khứ luôn sẽ trở thành một phần của hiện tại, và sẽ còn tiếp tục hiện hữu đâu đó ở tương lai. Độc giả sẽ nhận ra được những vết tích của quá khứ, sẽ thấy nó có thể làm được những gì trong hiện tại của <strong>“Kẻ thứ ba”</strong>, của người được ghép tạng. Sẽ cảm được sức nặng của dấu chấm lửng mà nó đặt lên cho tương lai của Phương và Phuong, của <strong>“Một ai đó khác ngoài bạn”</strong>.</div><div style=\"text-align: justify;\">Những người tị nạn chạy trốn khỏi thời cuộc. Còn những người trốn chạy khỏi quá khứ, họ là ai ? Mà làm sao có thể thoát khỏi quá khứ - dù nó chẳng đuổi theo ai cả. Lại có những người, dành chút sức lực cuối cùng chỉ để mải miết chạy theo, để níu giữ quá khứ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad938070f7f611e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thực sự ám ảnh…</div><div style=\"text-align: justify;\">Nhưng không nặng nề. Hẳn là do sự tối giản về thủ pháp. Chủ yếu là tự sự, một ít câu thoại, ngay cả những đoạn mà nhân vật hồi tưởng cũng chỉ thuần kể về những sự việc của tháng ngày xưa cũ. Câu chuyện từ lúc bắt đầu đến khi kết thúc, không hề có một dấu vết cảm thán nào của tác giả. Viet <span style=\"background-color: initial;\">Thanh&nbsp;</span><span style=\"background-color: initial;\">gần giống với một người ghi chép hơn là một người kể. Bình thản và trung lập, tác giả gần như để mặc cho câu chuyện tự nó diễn tiến. Những con chữ hết sức bình thường, để kể những câu chuyện không bình thường. Không chủ đích lèo lái cảm xúc của độc giả, cũng không hề cố gượng để nhồi nhét vào tác phẩm bất cứ triết lý cao siêu nào. Cho đến cuối, chỉ là những dấu chấm hững hờ. Những dấu chấm để lại nhiều suy tư. Không thể đoan chắc rằng, sự hàn gắn giữa cha và con gái là một kết thúc có hậu. Những điều mơ hồ gì đang chời đợi Sam và Thomas, và cả bố anh nữa ?</span></div><div style=\"text-align: justify;\">Thậm chí, không thể chắc chắn rằng đây có phải là những truyện ngắn hay không; vì chúng chẳng hề ngắn chút nào…</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7910,"created_at":"2018-01-13T00:21:53.636Z","down_point":1,"up_point":14,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}]}