{"_id":10512,"title":"Đúng người, sai thời điểm.","body":"<div><em>Cuối cùng thì người cũng chịu buông tha cho tôi rồi...</em></div><div><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1570a9e0d29311e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em><br><div><br></div></div><div>Suy cho cùng, cuộc tình của chúng ta cũng chỉ xoay quanh một chữ \"Tiếc\". Chúng ta tiếc nuối đủ thứ, đa phần là những thứ chúng ta chưa kịp làm với nhau, những mong muốn của nửa kia mà người còn lại chưa kịp giúp, tiếc những lời hẹn thề ngọt ngào, từng cái ôm dịu dàng, từng chiếc hôn nồng&nbsp;ấm...</div><div>Người vẫn từng ngợi ca bàn tay của tôi, những ngón tay dài, khẳng khiu và gầy. Người bảo đôi bàn tay ấy vừa làm người muốn được chở che, vừa khiến người cảm thấy bé nhỏ, để áp mặt vào mà thủ thỉ. Nhưng tôi không mạnh mẽ như người nghĩ...</div><div>Đêm qua tôi vẫn khóc. Không khóc nấc lên từng cơn như những lần trước nữa, mà nó rơi âm thầm, nhẹ nhàng lắm, như sự chớm nở và lụi tàn của một đóa hoa, hoặc như cuộc tình của chúng ta vậy. Lòng còn chút đau, tâm còn chút vương, nhưng trái tim lại cố gắng đánh thức tôi khỏi u mê, và bảo rằng kết thúc rồi, xin đừng cố níu giữ, làm khổ nhau thêm chi.&nbsp;</div><div>Tôi ước những lời người chia sẻ và tâm sự với tôi đêm qua, sẽ xảy ra ở một thời điểm và hoàn cảnh khác, ví dụ như một tháng trước chẳng hạn. Chúng ta có thể vừa nắm tay, vừa đi dạo loanh quanh, thưởng thức giọng nói tuyệt vời của nhau xen lần vào những làn gió thu dìu dịu. Chứ không phải qua chiếc màn hình điện thoại dày cộp và lạnh lẽo. Khi tôi đọc được những dòng tin ấy, tôi vẫn nghĩ rằng có lẽ mối quan hệ này vẫn còn vớt vát được thì sao, chúng ta sẽ giải quyết từng vấn đề một, chẳng phải sau mỗi lần cãi vã, người ta thường thấu hiểu và đồng cảm hơn cho nhau đấy sao? Và tôi muốn được khóc cùng người, ôm người vào lòng, vỗ về đôi vai người, nói những lời dịu dàng với người, và rồi chúng ta lại yêu nhau nồng cháy như thuở ban đầu. Nhưng chung quy lại vẫn là không được, không làm được...</div><div>Có lẽ là tôi quá ích kỉ, tôi thật sự rất ích kỉ. Tôi không chịu được những cảm xúc ghen tuông vô cớ, những câu hỏi ngu ngốc tôi tự suy diễn ra, những hình bóng quanh người. Càng yêu người, tôi lại càng có cảm giác mình đang bị kéo xuống một cái hố sâu không đáy, cảm giác ấy bí bách, khó chịu vô cùng, nhiều lúc nó làm tôi muốn nghẹt thở.&nbsp;</div><div>Nhưng rồi người lại mang cho tôi những trải nghiệm thật ngọt ngào, mà 15 năm trên đời tôi chưa bao giờ có. Và lần đầu luôn là lần khiến chúng ta nhớ nhất, đau nhất, rõ ràng nhất, kì diệu nhất.&nbsp;</div><div>Cảm ơn. Đã cho em biết thế nào là yêu, biết giận, biết ghen, biết nũng nịu, biết nghĩ cho người khác, biết đau và biết Anh.&nbsp;</div><div>Ba tháng qua là điều duy nhất mình không nuối tiếc, vì ba tháng ấy có cậu...</div><div>Trời vẫn còn lạnh lắm, sao lại mặc phong phanh thế?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9078,"created_at":"2017-11-26T05:22:40.243Z","down_point":0,"up_point":13,"tags":[]}