{"_id":14734,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"58f9c6de90d6ff5770c1f492","name":"CHUYỆN THƯỜNG NGÀY"},{"_id":"5a680d904804e063aa38ddf3","name":"THƯ "},{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"}],"up_point":16,"down_point":1,"title":"Bạn cháu không béo","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec2579709a2011e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh: mình vẽ</figcaption></figure></div><div><br><br>Cô ơi,<br>Trở lại thời điểm cách đây mấy tiếng thôi, khi mà cháu và bạn cháu còn đang rảnh rỗi mò mẫm lên nói chuyện than thở với nhau, thì cháu được biết rằng cô bảo bạn cháu béo. Dĩ nhiên là cô không bảo hẳn với nó là nó béo, nhưng mà với nó, việc bị bảo là \"Cháu mà đi ăn búp-phê thì lãi lắm nhỉ\" với nó cũng đồng nghĩa với việc ấy rồi. Thế nên cháu viết một bức thư cho cô (thực ra là một status trên facebook chẳng bao giờ gửi đến cô) để thanh minh cho nó đây.<br><br>Cô ơi, bạn cháu không béo.<br><br>Cháu thề luôn, bạn cháu chẳng béo tí nào. Vì con bé đã chơi với cháu suốt 17 18 năm qua, con bé vui vẻ học giỏi xinh đẹp ngoan hiền hài hước đủ thứ đủ thứ ấy chẳng hề xứng đáng với việc bị tổn thương và nghĩ ngợi về ngoại hình của nó nhiều thật nhiều chỉ vì một câu nói đùa như thế. Bạn cháu không béo vì, (dù cháu biết là béo cũng chỉ là một từ mà mình sáng tạo ra để gọi thôi, giống như mẹ cháu đặt tên cháu là Tú để dễ gọi, ngắn hơn hẳn chữ \"con gái rượu của mẹ ơi\" ý), bạn cháu cũng chưa đến mức béo đấy. Cháu thề luôn là nó mà đem ra đo chỉ số BMI rồi mỡ thừa đủ thứ cũng chưa đến mức béo để mà ăn búp-phê có lãi. Mà cháu nghĩ, đã đi ăn búp-phê chắc ai cũng muốn ăn càng nhiều càng tốt, càng có lãi cô nhỉ!<br><br>Cô ơi, bạn cháu không béo. Cháu biết nó không béo vì từ béo vẫn còn là một từ gì đấy tiêu cực với nó lắm, làm nó nghĩ ngợi lắm, làm nó có khi mất cả tối với nhiều ngày tìm rồi mua đồ rồi nhịn ăn tối để cốt sao giảm thêm vài lạng thoát khỏi level béo lắm. Nó là như thế mà, nên nó không béo.<br><br>Cô ơi, bạn cháu không béo. Bạn cháu không hề một tí nào. Chơi với nó lâu cháu biết mà. Dù cháu biết có khi cô cũng giống mẹ cháu, hay đùa những câu mà mẹ cháu nghĩ sẽ làm cho đối phương vui vẻ một tí, làm cho câu chuyện bớt nghiêm trọng về học hành và thời tiết một tí, nhưng mà bạn cháu không béo đâu. Mà bây giờ mẹ cháu cũng cập nhật lắm. Cháu cũng là đứa hay đi ra ngoài bị trêu béo, nên nhiều lần cháu thủ thỉ với mẹ, \"mẹ ơi, mẹ đừng trêu người ta béo. con cũng béo, con bị trêu thì con buồn, thiếu tự tin ra. nên là mẹ mà trêu đứa khác nó cũng buồn lắm\". Thế là từ đấy mẹ cháu có đi trêu ai đâu. (Vì cháu còn béo hơn chúng nó.)<br><br>Cô ơi, bạn cháu không béo. Nó thích những câu đùa khác. Nó thích nhiều câu đùa là đằng khác ý. Nó thích được đùa về chuyện học thể dục của trường nó. Nó thích đùa về thời tiết chẳng hạn. Nhiều cái có thể đùa trong cuộc trò chuyện cô và nó lắm. Những câu đùa ấy sẽ không làm cho nó phải nhắn tin than thở với cháu.<br><br>Cô ơi, bạn cháu không béo. Thật luôn cô ạ! Cháu biết mà. Khi ngồi gõ mấy dòng này cho cô thì trong đầu cháu cứ chiếu đi chiếu lại những chiều đi học về cùng nó, nó đã bàn tán về Toán thông minh thế nào, những lần nó khoe giải thi học sinh giỏi Hóa của nó, những lần nó trang điểm xinh đẹp, và bao nhiêu lần nó vượt qua những chuyện khó khăn không đếm xuể. Bạn cháu không béo đâu.<br><br>Cháu hiểu và tôn trọng cô. Trong lúc nói chuyện với nhau, cháu cũng hay vụng về lỡ đùa hơi dai và hơi làm buồn người khác như thế. Cháu hiểu mà, mẹ cháu cũng hiểu luôn. Nên cháu mới viết hẳn một bài thanh minh cho bạn cháu như thế này với cô chứ. Khi mà nói chuyện với người khác, cháu học được là cháu phải lắng nghe, và tìm hiểu cách nói sao để không làm cho người khác phật lòng - giống như là cô nói chuyện với bạn cũng sẽ không hỏi những chuyện sâu xa như là chuyện bán nhà cửa, chuyện tiền lương chẳng hạn. Với bạn cháu thì nó chưa có nhà, lương làm thêm vẫn có thể đem ra đùa với cháu thì chắc nó chưa chạnh lòng mấy cái đó đâu, nhưng mà béo thì có, cháu mà bảo nó Mày béo thế, nó lại chẳng cấu cho méo mặt. Nên nó không béo không hề béo một tí tẹo nào cả!<br><br>Đến đây cháu nghĩ mình thanh minh cũng đủ rồi, tận rất nhiều dòng bắt đầu bằng câu Bạn cháu không béo, nên cháu xin kết thư ở đây. Cháu chúc cô những điều tốt nhất, và cô ơi, bạn cháu không béo!<br><br>-------------------------<br>Bức thư này chỉ mang tính chất ẩn dụ, mình không hề gửi tới một đối tượng cụ thể. Mình mong là mọi người có thể đùa vui hơn, vì đùa là phải vui!<br><br>Mà đúng thật là bạn mình không béo.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21334,"created_at":"2018-08-07T09:06:18.158Z"}