{"_id":5410,"body":"<p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/448e5450a82a11e694e2fbee1f31b16b.jpg\"></p><p><br></p><h2><strong>Đọc sách giúp tăng tuổi thọ</strong></h2><p>Một nghiên cứu của đại học Yale chỉ ra rằng thói quen đọc sách sẽ ảnh hưởng tích cực đến tuổi thọ của bạn. Cụ thể, những người đọc nhiều sách sẽ sống lâu hơn trung bình 2 năm so với người bình thường. Nghiên cứu này được thực hiện trên 3635 người Mỹ có độ tuổi từ 50 trở lên.</p><p><br></p><p>Những người được nghiên cứu chia làm 3 nhóm: nhóm có thời gian đọc lớn hơn 3.5 tiếng/tuần, nhóm đọc tầm 3.5 tiếng/tuần và nhóm không bao giờ đọc. Các yếu tố phụ để đánh giá là tuổi tác, giới tính, chủng tộc và trình độ văn hóa.</p><p><br></p><p>Kết quả, những người đọc nhiều hơn 3.5 tiếng/tuần có ít khả năng tử vong trong 12 năm tới lên đến 23%. Tỉ lệ này với những người đọc tầm 7 tiếng/tuần là 17%.</p><p><br></p><h2><strong>Những lợi ích khác của đọc sách</strong></h2><p><br></p><p>Những nhà khoa học cũng chỉ ra rằng người đọc nhiều có khả năng nhận dạng tốt hơn người bình thường, như một người mới gặp một lần sẽ dễ đi vào tâm trí của người đọc nhiều hơn chẳng hạn.</p><p><br></p><p>Tuy nhiên, cần phải lưu ý rằng đọc báo và tạp chí sẽ chỉ có tác dụng tương tự khi bạn đọc chúng ít nhất 7 tiếng/tuần. Nếu duy trì được thói quen tốt này, xin chúc mừng, bạn đã nằm trong nhóm 11% dân số thế giới giúp giảm tỷ lệ tử vong.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b0190e0a96311e694e2fbee1f31b16b.jpg\" style=\"width: 719px; height: 479.333px;\"></p><p><br></p><p>Cũng chưa có bằng chứng nào chứng minh tại sao lại có mối quan hệ chặt chẽ giữa đọc sách và tuổi thọ như vậy. Nhưng có một điều chắc chắn đã được làm rõ, chính là việc người đọc sách sẽ mạnh khỏe, giàu có và thông minh hơn người bình thường. Và những điều này sẽ khiến cho một người bình thường sống lâu hơn.</p><p><br></p><p>Trong một nghiên cứu khác thực hiện trên 4164 người tại Anh, &nbsp;bao gồm người đọc và người không đọc. Kết quả chỉ ra người đọc ít nhất 20ph/tuần sẽ cảm thấy dễ chịu hơn người không đọc đến 20%.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7afee380a96311e6978fef686c509915.jpg\"></p><p><br></p><p>Trái lại, người không đọc luôn có xu hướng diễn tả những nỗi chán nản trong cuộc sống ra bên ngoài hơn người đọc đến 28%. Cứ 1 trong 5 người chăm đọc nói rằng sách giúp họ bớt cô đơn hơn.</p><p><br></p><p>Josie Billington, giáo sư đại học Liverpool, giải thích tại sao đọc giúp chúng ta cảm thấy tốt hơn: <em>\"Đọc sách không chỉ giúp kết nối ta với thế giới rộng và ý nghĩa hơn, nó còn luôn nhắc nhở ta rèn luyện những kỹ năng, kiến thức ta còn thiếu. Ngoài ra, nó cũng giúp mỗi người lưu trữ được cảm xúc nguyên thủy khi sống trong một xã hội vội vã.\"</em></p><p><strong><br></strong></p><p><strong>Nguồn: weforum.org</strong></p><p><strong>Dịch: Bơ/ Spiderum</strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-13T05:40:21.320Z","creator_id":2682,"down_point":0,"tags":null,"title":"Bạn muốn sống lâu hơn? Hãy đọc nhiều sách!","up_point":19}