{"_id":13666,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":12,"down_point":0,"title":"Những tạo hình nhân vật truyện tranh ấn tượng nhất P.6","body":"<div><strong>Superman by Liam Sharp (Bonus Batman)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ea799f0695911e8a402f35addb6bc44.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau khi đọc đầu Wonder Woman Rebirth ở những tập lẻ kể về hiện tại khi Wonder Woman tìm lại thân thế thật của mình thì tôi đã ngay lập tức mê như điếu đổ nét vẽ của Liam Sharp (Như bạn từng thấy ở phần 1 với tạo hình Wonder Woman mới)... Tôi đâu có ngờ ở tập 25- tập cuối Liam Sharp và Greg Rucka tham gia vào đầu Wonder Woman thì chúng ta sẽ được thấy cả Justice League do chính Liam Sharp múa nét đâu... Và nhìn Superman thì đây chính là tạo hình tôi muốn của Superman ở Rebirth.&nbsp;</div><div style=\"text-align: justify;\">(Tôi sẽ đưa thêm hình ảnh để các bạn hiểu luôn tại sao)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86eec5b06e3411e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Superman Rebirth</figcaption></figure></div><div style=\"text-align: justify;\">Ở Rebirth thì Superman cũ của New Earth trước thời kỳ New 52 đã trở lại thay thế cho Superman New 52 đã mất, và chính vì vậy Superman đó có một bộ đồ mới có tạo hình như hình thứ 2 bên trên chúng ta thấy. Và rồi ở sự kiện Superman Reborn thì nói chung là sau một pha ma thuật màu mè (tạm nghĩ vậy đi chứ nếu viết hết cả post thì không thể nào đủ), Superman New Earth và linh hồn vẫn còn tồn tại của Superman New 52 đã hợp nhất với nhau, \"viết lại\" lịch sử DC Universe và cho ra tạo hình chúng tôi hay gọi là Superman Reborn dưới đây.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/730576606e3511e8b49cdf2da8544491.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Superman Reborn</figcaption></figure></div><div>Bạn vẫn còn theo dõi được chứ? Ok. Thế nên khi hình tượng Superman Reborn ra đời, tôi đã kiểu \"Phải chi 2 cái vòng tay của Superman Rebirth vẫn còn đó thì nhìn sẽ tuyệt lắm nhỉ?\" Và thế là Liam Sharp cho tôi toại nguyện khi kết hợp cả 2 tạo hình làm một như ảnh đầu tiên ngay dù chỉ trong... 2 khung truyện. Cũng không sao, ít ra tôi biết mình đã có sự tưởng tượng một hình ảnh đẹp :D Đã vậy, hãy nhìn cái cách Liam Sharp vẽ áo choàng của Batman tạo nếp và rũ xuống kìa! Tuyệt vời!</div><div>Hậu Rebirth thì Superman cũng có tạo hình mới, cũng có cái vòng tay như Rebirth nhưng... lại mặc cái sịp đỏ huyền thoại trở lại không một lời giải thích từ các tác giả (*Cough* Bendis *Cough*).</div><div><br></div><div><strong>Lord Drakkon</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81399300695911e888dccf8dceb7c7da.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">GO GO POWER RANGER! Nếu ai còn nhớ (và từng hâm mộ) Green Ranger Tommy Oliver của Mighty Morphin Power Ranger ngày nào thì cũng biết rằng Tommy vốn là tay sai của Rita Repulsa nhưng được giải thoát và sau đó nhập bọn với các Ranger... Tuy nhiên, ở một thực tại khác thì Tommy đã không làm vậy, và vẫn tiếp tục chọn con đường ác và bá chủ thế giới.&nbsp;</div><div style=\"text-align: justify;\">Ở trận chiến cuối cùng với các Ranger, khi các Ranger cầm chân đội quâncủa Rita và Tommy để cho Jason (Red Ranger) có thời gian để tiếp nhận năng lượng mới thành White Ranger thì Tommy đã đột nhập được vào nơi của Zordon, hạ sát Jason và lấy được năng lượng White Ranger kết hợp với năng lượng Green Ranger và chúng ta có tạo hình tuyệt hảo như trên. Tommy sau đó xử luôn Ritavà trở thành Lord Drakkon.&nbsp;</div><div style=\"text-align: justify;\"><strong><br></strong></div><div><strong>Green Lantern God of Light</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94b29ee06e3b11e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khi một quân đoàn gồm cả triệu con Parademon tấn công Oa- Hành tinh của các Green Lanterns thì bạn làm gì? Chiến đấu anh dũng đến giây phút cuối cùng dù biết chắc sẽ thất bại? Nghe lời thỉnh cầu kết hợp Mother box và Nhẫn xanh thì sao nào? Đó chính là lí do vì sao Hal Jordan đã trở thành God of Light trong Darkseid War. Tuy nhiên, Hal không giữ được sức mạnh lẫn tạo hình này lâu, vì sau khi hồi sinh cả Oa và \"đối mặt\" với quá khứ của mình, ý chí của Hal mạnh hơn cả \"sự cám dỗ\" về quyền năng của một vị thần và anh đã phá hủy Mother Ring để lại trở thành Hào Nhọ quen thuộc (Sau đó còn đi dạy đời Batman về việc phải vượt qua sự cám dỗ của quyền lực nữa).</div><div style=\"text-align: justify;\"><strong><br></strong></div><div><strong>Emma Frost Phoenix Force</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2013ecf0695a11e8b9d4915e504aa742.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ahhh, um..... Trước khi đơn giản thì nghe kể chuyện nào anh em.&nbsp;</div><div style=\"text-align: justify;\">Khi Nova thông báo về việc Phoenix Force sắp trở lại Trái Đất, thì phe X-Men/ chính xác là Cyclops đã muốn Hope sẽ trở thành host mới của Phoenix Force mà \"hồi sinh\" giống nòi mutant, còn bên Avengers cho rằng đây là một việc quá nguy hiểm và họ muốn giữ Hope ở một nơi an toàn hơn. Đây chính là sự châm ngòi cho Avengers vs X-Men... Nói chung thì theo thời gian, Iron Man với Phoenix Buster- một khẩu canon với ý tiêu diệt Phoenix Force đã nã thằng vào con phượng hoàng lửa ấy, nhưng nó không chết mà lại tách ra thành 5 mảnh bay vào Namor, Emma Frost, Colossus, Magik và Cyclops... Và dù có ở tạo hình nào thì Emma cũng vẫn... như thế đấy.</div><div style=\"text-align: justify;\">Nhân nói đến Cyclops thì...</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Cyclops Phoenix Force</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5352a506e3e11e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mặc cho việc tạo hình này bị nói là \"ăn cắp\" của Nightwing New 52 (mà giống thiệt), Cyclops Phoenix Force vẫn là một trong những tạo hình nổi tiếng nhất của thủ lĩnh X-Men khi anh đã trở nên cực đoan hơn trong việc bảo vệ mutants.&nbsp;</div><div style=\"text-align: justify;\">Cùng Phoenix Five, Cyclops đã thật sự giúp đỡ thế giới lẫn mutants, tuy nhiên mọi người nghe theo vì sợ hãi là nhiều hơn là nhìn nhận đóng góp. Cuối cùng thì khi các thành viên bị nhiễm Phoenix khác bị hạ, các mảnh Phoenix đã khiến cho cả Emma và Cyclops mạnh lên, nhưng Cyclops đã mất tự chủ, tấn công Emma để đoạt mảnh Phoenix cuối cùng và trở thành Dark Phoenix... Hậu quả của việc đó chính là cái chết của Charles Xavier- từ đó biến Cyclops trở thành một tên tội đồ trong mắt mọi người.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>The Dark Knight \"The Horde\" Batman</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d0861b0695a11e889cf03b160b64203.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thật sự mà nói thì cũng không thể nào trách Catwoman đã cười um sùm khi thấy hình ảnh này của người hôn phu. Phải thừa nhận nó quá ngầu, đúng chất Hiệp sĩ bóng đêm theo nghĩa đen.</div><div style=\"text-align: justify;\">Ở trong arc The Horde, một chiến binh đã nhờ Wonder Woman chiến đấu thay anh ta ở một chiến trường kéo dài vĩnh viễn trong một chút thời gian để anh ta có thể thăm vợ mình. Wonder Woman đã nhờ đến sự giúp đỡ của một \"chiến binh\" là Batman để giúp mình chiến đấu, và Batman đã ăn vận lên thế này đây. Vì thời gian ở đó khác với đời thực, nên khi người chiến binh đó về thăm vợ có khoảng 2 giờ thôi, thì Batman và Wonder Woman đã chiến đấu đến... hàng chục năm liên tục, và Batman cũng suýt \"hư hỏng\" với Wonder Woman dù Catwoman cũng có thể \"thông cảm\" cho.</div><div style=\"text-align: justify;\"><br></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Captain America Hydra Armor</strong></figcaption></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/926efe306e4011e8b2bf695e3ba38c67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhìn quá ngầu phải không, và bộ này khá là giống một bộ giáp mà Steve từng sử dụng trước khi Secret Wars diễn ra, chỉ khác màu và công nghệ.&nbsp;</div><div style=\"text-align: justify;\">Nhớ không lầm thì ở Secret Emprie #10, Steve Rogers Hydra đã sử dụng cosmic cube để làm nguồn năng lượng cho một bộ giáp theo kiểu công nghệ của Iron Man để ra cân hết cả Avengers, cho đến khi mắc mưu của Sam Wilson và Winter Soldier tìm cách tiếp cận cosmic cube để \"kéo\" Steve Rogers nguyên bản ra khỏi cosmic cube (comic is... thôi không nói nữa). Hai Steve Rogers- hai Captain Aherica đập nhau một trận với kết quả là Steve xịn cầm Mjolnir (yup!) đánh bộ giáp trên vỡ vụn. Tuy xuất hiện ít ỏi nhưng có được một khoảnh khắc hay như vậy cũng đáng nhớ đó chứ.</div><div><br></div><div><strong>Iron Man Mark 42 Iron Man 3</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6bc8e06e4111e8a2ecbf4498af0bcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi có nói tôi ghét màu vàng phải không? Và bộ này thì tông màu chủ đạo của nó là vàng. Thế nhưng tôi cứ thích cái bộ này thế quái nào ấy! Dù nó xuất hiện trong Iron Man 3 như là bộ chính của cả phim, nhưng đa phần thời gian là chỉ nhìn thấy nó từng phần được Tony nhập vô người, và hoặc là bị hỏng hoặc đó là lúc Tony ăn hành, rồi cuối cùng là bị tự hủy nên nó xem như không làm được gì quá nhiều... Tôi vẫn rất thích nhìn bộ giáp này và tôi đã từng rất cố gắng để có được nó hồi còn chơi game Marvel Heroes.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>The Flash Justice League 2017</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/431a20506e4311e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Justice League là một bộ phim đầy tranh cãi, nhưng chỉ xét về mặt casting diễn viên và tạo hình nhân vật thì thật sự là chẳng chê vào đâu được.&nbsp;</div><div style=\"text-align: justify;\">Một trường hợp cụ thể chính là The Flash do Ezra Miller thủ vai, và \"bộ cánh\" nhìn có vẻ \"bừa bộn\" với những mớ dây ghép các mảnh giáp lại với chút gì đó âm hưởng của The Flash cứng cáp trong Injustice nhìn vô cùng bắt mắt. Ngoài ra, việc này cũng có một chút gợi nhớ khá hay về The Flash New 52 là Barry chỉ chứa trong nhẫn những mảnh kim loại và dùng Speedforce để kết nối chúng lại tạo ra một đồ mà chúng ta thấy (Thế nên đừng ai nói Zack Snyder không đọc DC comics và không hiểu về nhân vật nữa nhé).</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-06-12T13:28:43.768Z"}