{"_id":2640,"body":"<div><p>Trên đường mình đi làm trồng đầy cây bằng lăng. Mỗi năm đến đầu hè chúng nở hoa tím rịm người. Những chùm hoa líu ríu nở toang ra, chen nhau đong đưa không đủ làm chậm lại những mũi tên người đang lao đi trong cái nắng có phần gay gắt như có gì ghen tị với tự nhiên. </p><p><br /></p><p> Đám bằng lăng tím rịm người ấy trông giống như những cô ca-ve hết thời phấn son lòe loẹt ngày ngày đứng chơ vơ bên đường đợi khách. </p><p><br /></p><p> Chiều hôm trước được về sớm, mình lượn trên đường cạnh vỉa hè tà tà ngó nghiêng xem cây hoa nào nở đẹp để khi bớt nắng sẽ mang máy ảnh ra làm vài kiểu. Đang hào hứng nghệ sĩ nghệ seo thì nghe tiếng nói với theo của chị hàng nước bên đường chỗ này cấm đái bậy đấy nhé. Mình cụt hứng rồ ga đi thẳng. Tai vẫn còn kịp nghe lóe xóe may mình kịp nhắc không tí nữa khai mù chó nó mua hàng. Đoạn đường gần bến xe, chắc dân tình ra quay mặt vào tường nhiều quá, thành ra đám cây chỗ này tốt thế, he he. </p><p><br /></p><p> Hồi còn ở nhà cũ, bác hàng xóm nhà mình có 1 cây tường vi cùng họ với bằng lăng nhưng hoa nhỏ hơn và cũng có cái màu tím đỏ rịm người ấy. Chúng mọc chen nhau rủ qua tường sang hẳn nhà mình, mỗi hè đến là nở hoa từ gốc đến ngọn. Chen chúc nở, đạp lên nhau nở, cuối cùng thì những cái nụ còn non choẹt cũng nở. Lại lắm sâu róm, nhiều 1 cách điên khùng, mùa hoa đến là đồng nghĩa gãi rồn rột cả ngày. </p><p><br /></p><p> Lũ bạn mình đến nhà chơi thường xuýt xoa cây đẹp. Mình bĩu môi bảo chúng nó tao không thích cái giống cây Tàu, nhìn hoa nở đã thấy cái giống người nó bạc. Cây bẩn. Lũ bạn bảo cái đồ hâm, mày chỉ hợp với hoa cứt lợn, đẹp thế còn chê. Rồi thi nhau tự sướng chụp ảnh toanh toách cả buổi dưới cái cây màu tím đỏ. Và hôm sau đi học thấy đứa nào cũng gãi rồn rột giống mình. </p><p><br /></p><p> Rồi nhà mình chuyển đi chỗ khác, không biết bây giờ có còn cây tường vi không. </p><p> Về quê, bà chị kéo đi uống nước, bảo giới thiệu cho cô bé xinh lắm hiền lắm và ngoan lắm. Mình háo hức xỏ dép đi luôn. Bà chị bảo mày ăn mặc tử tế vào rồi mới được bước ra khỏi nhà. Mình đành phải lấy đôi giầy đi vào, nóng gần chết, ngứa kinh lên được. Ngồi trong quán chẳng biết nói gì, hùng hục nuốt hết 4 cốc kem. Bà chị huých mình. Mình hục hặc đầu rồi hỏi nhà em có nuôi chó không. Cô em tròn mắt gật đầu. Mình lại hỏi thế chó nhà em có rận không. Bà chị đạp cho 1 cái. Mình ngậm miệng lại. Mồ hôi ướt lưng. </p><p><br /></p><p> Một chốc sau cô em mắt mơ màng bảo hoa bằng lăng mùa này đẹp nhỉ. Mình à 1 cái rồi nói huyên thuyên 1 hồi rằng bằng lăng nguồn gốc từ Nam Á, có gần 600 loài và cái cây em vừa bảo ấy thuộc nhóm 50 loài thường thấy nhất, nó có tên khoa học là Lagerstroemia speciosa, nước chiết suất từ cây này có tác dụng giảm béo…Mình thấy mắt cô em lóe sáng. </p><p>Về nhà, bà chị hậm hực bảo mày còn ế dài em ạ. Mình lo ngay ngáy, không phải vì ế mà vì sợ mắc tội ngộ sát vì cô em bà chị giới thiệu có vẻ hơi thừa cân. Mấy ngày trôi qua không thấy phản hồi gì và bên trung tâm chống độc cũng không có bệnh nhân ngộ độc cây bằng lăng, mình mới thở phào. </p><p><br /></p><p> Thế rồi hàng ngày mình vẫn lại phóng xe qua những hàng cây hoa tím rịm, chen chúc nở toang, ve vẩy như những cô ca-ve hết thời đứng chơ vơ bên đường đợi khách. </p><p>-----</p><p>Nguồn: FB Hung Ngo</p><p>https://www.facebook.com/notes/hung-ngo/n%E1%BA%AFng-gi%C3%B3-mong-manh/555071967986939</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-05-26T07:39:51.687Z","creator_id":653,"down_point":1,"tags":[],"title":"Nắng gió mong manh","top_point":0.8313345,"up_point":17}