{"_id":15999,"tags":[],"up_point":17,"down_point":0,"title":"5 điều mình thích nhất khi sống ở Bắc Kinh","body":"<div><em>Bạn muốn du học, sinh sống, làm việc tại Bắc Kinh? Muốn hiểu thêm về thành phố này? Vậy hẳn đây là bài viết dành cho bạn haha. Nói chung không nơi đâu là hoàn hảo cả. Hôm nay mình viết bài về THÍCH, còn bài về GHÉT để dành đến hôm sau nhé.</em></div><div><br></div><div><strong>1. Khí hậu</strong></div><div>Mình thích nhất cái tiết trời khô hanh ở Bắc Kinh. Lúc đầu mới sang, mình kêu gào như vạc vì không thể chịu nổi thời tiết khô hanh ở đây. Mũi suốt ngày chảy máu (mũi mình khá nhạy cảm với thời tiết), da thì khô, cả da mặt cả da người. Nói chung thảm lắm. Nhưng sau khi sống 1 thời gian, đã thích ứng được rồi, thì đây thực sự là thời tiết lí tưởng cho đám con gái.&nbsp;</div><div>- Bởi khô hanh, nên da ít bị nhờn dầu, ai bị mụn đều cảm thấy rất thoải mái với cái thời tiết này</div><div>- Cũng bởi khô hanh, và thời tiết hầu như mát mẻ quanh năm (so với người Việt), nên có thể tung xoè đủ mọi loại váy vóc, không sợ gặp phải cảnh cái áo vừa mặc được 30 phút đã ướt sũng vì mồ hôi.</div><div><strong>2. Thiết kế giao thông tạo điều kiện giúp cơ thể vận động</strong>&nbsp;</div><div>Sinh viên thì di chuyển bằng tàu điện là hợp lí nhất. Có điều, để đi được ra trạm tàu điện, mình phải di chuyển bằng chân 1 đoạn khá xa. Rồi đi xuống bến tàu rồi, lại phải đi bộ rất nhiều khi di chuyển giữa các line. Mà ở BK thì cái ga tàu nào cũng to khủng khiếp, nên phải đi bộ khá nhiều. Con người không muốn vận động cũng bắt buộc phải vận động.</div><div><strong>3. Mùa xuân trăm hoa đua nở</strong></div><div>Mùa xuân, khoảng tháng 3-4-5 dương lịch là mùa đẹp nhất ở Bắc Kinh. Lúc này đủ mọi loại hoa đua nở. Ở ngoài đường, ở công viên, trong trường học, không đâu không có hoa, đủ mọi loại luôn. Nở đầu tiên là hoa tulip, các thể loại hoa đào, hoa anh đào, rồi hoa ngọc lan, đủ thể loại. Rồi đến tháng 5 sẽ là thiên đường của hoa hồng. Những cây hoa hồng mùa đông bị vùi trong tuyết, trụi thùi lụi, có mỗi cái thân cây khô cong queo, tưởng không sống nổi. Thế mà mùa xuân nó vẫn đâm chồi, ra lá, rồi ra hoa.&nbsp;Bạn nào muốn đi du lịch Bắc Kinh thì nhớ đi vào mùa này nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e552fc70c39311e8ab94119ecffa3944.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17c9aff0c39411e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2934ea70c39411e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3875cae0c39411e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>4. Được đắm mình trong những gì cổ kính</strong></div><div>Trường Thành, Cố Cung, những con ngõ nhỏ còn lưu lại từ những thế kỉ trước, vẫn luôn luôn hiện hữu ở đây.&nbsp;</div><div>Kỉ niệm đáng nhớ nhất của mình, là tháng 11/2015, Bắc Kinh bão tuyết 2 ngày liền. Cơn bão thấy bảo lớn nhất trong vòng bao nhiêu năm đó trở lại đây. Tuyết bắt đầu rơi vào đêm hôm trước, đến sáng hôm sau đã dày cả 10cm, phủ trắng xoá mọi nơi. Chúng mình lập team kéo nhau đi Cố Cung. Và thật sự, đi Cố Cung phải đi vào lúc tuyết rơi trắng xoá thế này mới đã. Tuyết trắng phủ khắp mái nhà, phủ khắp sân, phủ lên những cành cây khẳng khiu trụi lá ... Một khung cảnh đẹp kinh khủng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/470ef9a0c39411e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình khá thích những gì vintage, nên thi thoảng lại bắt tàu điện dạo dạo những con phố cổ ở đây. Giá mà mấy chỗ này ít người đi 1 tí thì tuyệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55648fb0c39411e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5. Mùa thu ở Bắc Kinh</strong></div><div>Người ta nói Bắc Kinh không có mùa thu, bởi vì cái quãng mùa Thu ở đây rất ngắn, tầm 2-4 tuần, nó không đủ dài để được coi là 1 mùa. Nhưng thời tiết ở cái 2-4 tuần này tuyệt không thể tả: Trời xanh trong vắt, gió nhè nhẹ, thời tiết mát mẻ dễ chịu, và khắp nơi lá vàng đẹp lãng mạn luôn. Mình thích nhất cái mùa này, vì nó mang cho mình cảm giác nhẹ nhàng, thảnh thơi. Các bạn cứ nhìn ảnh là hiểu.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/615dbf30c39411e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d66f440c39411e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7864d3d0c39411e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>6. Dịch vụ giao hàng tận nhà</strong></div><div>Cái này không phải mỗi Bắc Kinh mới có, nên cũng không đại diện cho Bắc Kinh lắm, nhưng vẫn muốn nhắc qua ở đây, bởi nó sẽ liên quan đến bài viết sau của mình.</div><div>Bạn không muốn tự nấu cơm? Không muốn đi ra ngoài ăn? Chỉ cần dùng app trên điện thoại, chọn món, thanh toán online. 30-50 phút sau, sẽ có 1 anh cao to đẹp trai mang cơm đến tận cửa nhà cho bạn. Anh sẽ mỉm cười với bạn, đưa hàng cho bạn bằng cả 2 hay, rồi nói: \"Chúc bạn ăn ngon miệng\" (thông thường là vậy). Cửa hàng thì đóng gói đồ ăn cho bạn rất cẩn thận. Không chỗ nào để chê luôn.</div><div>Vì vậy, người ta đang sử dụng dịch vụ này khá nhiều. Và nó cũng đang tạo công ăn việc làm cho không ít người. &nbsp;</div><div><br></div><div>Mấy điều trên có vẻ đúng là sở thích của hội con gái bánh bèo. Tại mình không rành về công nghệ, và cũng không sành về ăn uống, nên chịu, không thể review 2 mặt này cho các bạn được. Nhưng các bạn cứ yên tâm, đến bài \"5 điều mình ghét khi sống ở Bắc Kinh\", mình sẽ dẫn các bạn đi sâu vào cuộc sống ở thành phố này nhé, có nhiều thứ các bạn sẽ bất ngờ đấy ;))</div><div>Người viết bài: LIFE30&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23960,"created_at":"2018-09-29T03:10:15.709Z"}