{"_id":15165,"tags":[],"up_point":10,"down_point":0,"title":"Hơn tuổi  ","body":"<div><br></div><div><em>- Anh thích chị ấy vì điều gì ?</em></div><div><em>- [...] Vì đôi khi, anh nghĩ đến chị ấy nhiều hơn bất kì ai khác.</em></div><div><br></div><div>---</div><div>Yêu hơn tuổi, wew, nó chẳng khác gì yêu bằng tuổi hay kém tuổi.</div><div>Ý tôi là, khi bạn thực sự yêu 1 ai đó, có cảm tình với ai đó. Thì vấn đề tuổi tác có còn thực sự quan trọng không ?</div><div>Nhiều người tin vào duyên số, tử vi, cung hoàng đạo... Tôi không biết, thường cũng chẳng để ý những thứ đấy. Nhưng có 1 điều tôi chắc chắn, là tôi tin vào định mệnh.</div><div>Nếu tôi không join cái team ấy ? Nếu tôi không dắt xe cho cô ấy ? Nếu tôi không đi chuyến đi ấy ? Hay giả sử, chuyện của tôi không bung bét để cô ấy biết. Thì tôi có quyết định thích cô ấy như ngày hôm nay&nbsp;không ?</div><div>Ai mà biết được.</div><div>Và rốt cuộc, các anh em phi công ạ, nếu cuộc đời đã chỉ cho bạn rằng cô ấy là người đó, thì đừng có vì cái lí do như tuổi tác mà dừng lại.</div><div>Tất nhiên, tôi biết có khó khăn. Cách biệt hơn 1000 ngày tuổi sẵn sàng thách thức những kẻ kiên trì nhất. Cô ấy lớn hơn, trải qua nhiều chuyện hơn, có 1 công việc ổn định, có 1 sự nghiệp trước mắt. Còn cậu, chỉ là 1 thằng bé chuẩn bị xây dựng tương lai, và chưa sẵn sàng cho tất cả.</div><div>Nghe khó khăn nhỉ ? Ừ, khó khăn.</div><div>Nhưng đấy không phải khó khăn mà cậu nên sợ. Vì tình yêu, nếu có, không bao giờ xây dựng trên nỗi sợ.</div><div>Khi một người đàn ông, yêu 1 cô gái hơn vài tuổi. Anh ta sẽ bị nhiều gánh nặng. Gánh nặng phải lo được cho cô ấy, gánh nặng phải trưởng thành quá nhanh trong 1 khoảng thời gian quá ngắn, gánh nặng phải suy nghĩ cho tương lai, cho mọi thứ có thể xảy đến.</div><div>Nhưng suy cho cùng, đó không phải việc mà tất cả đàn ông nên làm sao ? Ý tôi là, nếu tôi yêu 1 con bé kém tôi 3 tuổi, hay 1 bà chị hơn tôi 3 tuổi, cái bản năng vẫn luôn hướng tôi những điều ở trên. Rằng tôi phải lo được cho cô ấy, bằng mọi giá.</div><div>Vậy nếu nó có khó khăn hơn đôi chút thì sao ? Đấy không bao giờ là lí do khiến ta dừng lại. Khó khăn sẽ khiến tình cảm này giá trị hơn.</div><div>Bây giờ là thế kỉ 21 rồi. Việt Nam đã đi xa thời Phong kiến từ lâu rồi. Cái xã hội này đã chẳng còn gây áp lực lên những thằng nhóc lái máy bay như trước.&nbsp;</div><div>Nếu bạn đủ mạnh mẽ, nếu người đó thực sự là người quan trọng, thì chẳng ai cản bạn được.</div><div>Vì nó đáng!</div><div>---</div><div><br></div><div>Nhiều kẻ bảo với tôi rằng, người con trai yêu hơn tuổi vì anh ta muốn cảm giác được tre trở, được yêu 1 người hiểu biết kinh nghiệm, được ở vị thế thấp hơn...</div><div>Vớ vẩn thật.</div><div>Vì tình yêu là bình đẳng.</div><div>Có thể cái bản năng, cái hoạt động xã hội sẽ hướng con trai có xu hướng kiếm tiền công việc này nọ, còn con gái là chăm lo gia đình các thứ.</div><div>Nhưng trước lựa chọn yêu hay bỏ, ghét hay thích. Tất cả đều bình đẳng như nhau trong việc chọn người mình yêu.</div><div>Cảm xúc là 1 thứ kì lạ, không phải lúc nào ta cũng điều khiển được nó, và khi nó đã chọn ai, ta càng không điều khiển được.</div><div>Tôi có thể thích 1 chàng trai, 1 cô nhóc, 1 đứa bạn hay 1 bà cô... chẳng ảnh hưởng gì. Vấn đề ở đây, là tôi sẽ luôn cố tử tế và yêu thương người tôi yêu nhất có thể, bất kể đó có là ai đi nữa.</div><div>Sẽ không có phân biệt gì ở đây hết. Không có quy định nào bảo là yêu 1 cô gái kém tuổi thì phải còng lưng ra che trở, hay yêu 1 bà chị thì được quyền nhõng nhẽo.&nbsp;</div><div>Không. Đã yêu thì sẽ yêu hết mình. Điểm mấu chốt không ở đối tượng bạn yêu, mà ở bản chất của bạn, ở cách yêu của bạn.</div><div>Ví dụ bạn thực sự là người muốn care cho ny, thì dù ny là ai, bao nhiêu tuổi, bạn vẫn care hết mình.</div><div>Chẳng phải vậy sao ?</div><div><br></div><div>-----</div><div>-----</div><div><br></div><div><em><strong>Anh không thích em từ cái nhìn đầu tiên.</strong></em></div><div><strong><em>Anh cũng không biết anh thích em từ bao giờ.</em></strong></div><div><strong><em>Nhưng có quan trọng đâu, nhỉ. Quan trọng là anh biết, hiện tại anh thích em.</em></strong></div><div><em><strong>&nbsp;Và tương lai vẫn thế.</strong></em></div><div><br></div><div>Mùa thu đang đến, chầm chậm hơn bao giờ hết.</div><div>&nbsp;Anh ngồi trong phòng, một mình, thỉnh thoảng thèm 1 cơn gió lành lạnh, 1 chuyến đi xa xa, hay 1 thứ bất kì kéo anh ra khỏi 6 bức tường này.</div><div>Vài bản nhạc cứ lặp đi lặp lại.</div><div>Vài quyển sách cứ đọc đi đọc lại.</div><div>7 tháng trôi qua. Ngày nào mặt trời cũng lên, rồi xuống. Mọi thứ có lẽ đã rất tệ.</div><div>...</div><div>Nhưng, có lẽ, đó đã là chuyện của ngày trước.</div><div>Lâu lắm rồi, anh mới cảm thấy có động lực như vậy.</div><div>Lâu lắm rồi, mặt trời mới sáng đến thế. Ánh nắng vàng, ấm và bao phủ mọi thứ xung quanh.</div><div>Lâu lắm rồi, mới lại mơ thấy 1 người.</div><div>Lại tìm thấy cái bản ngã, tìm thấy mình là ai trong cái đống vụ vỡ.</div><div>Lâu lắm rồi, mới dám thích ai đó.</div><div>Như một giấc ngủ kéo dài, ban mai đến và cũng đến lúc mở mắt.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><em>Cho anh 1 lí do đi, rồi anh sẽ yêu em hơn tất cả</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22323,"created_at":"2018-08-26T15:45:44.539Z"}