{"_id":23051,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"59a17fb3b276e244cdced830","name":"TRANH CÃI"}],"up_point":16,"down_point":3,"title":"Thiên An Môn năm 1989: Cuộc thảm sát không hề có","body":"<div><br></div><div>Brian Becker - Liberation News</div><div><br></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/323730/large/Thien_An_Mon_2.jpg\" alt=\"Torched armor vehicles near Tiananmen Square 1989\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xe thiết giáp bị đốt cháy bởi người biểu tình gần Quảng trường Thiên An Môn</div><div>Hai mươi lăm năm trước, tất cả mọi nguồn truyền thông Mỹ, cùng với tổng thống Bush và quốc hội Mỹ đã thổi bùng lên một ngọn lửa cuồng loạn chống Trung Quốc về cái được mô tả là vụ thảm sát máu lạnh hàng ngàn sinh viên \"ủng hộ dân chủ\" phi bạo lực đang chiếm Quảng trường Thiên An Môn trong 7 tuần trước đó.</div><div>Hội chứng cuồng loạn được tạo ra về \"vụ thảm sát\" Quảng trường Thiên An Môn dựa trên tường thuật hư cấu về những gì thực sự xảy ra khi chính phủ Trung Quốc cuối cùng giải tán những người biểu tình ngày 4 tháng 6 năm 1989.</div><div>Việc biến Trung Quốc thành quỉ dữ đã có hiệu quả cao. Gần như tất cả mọi thành phần trong xã hội Mỹ, kể cả hầu hết \"cánh tả\", chấp nhận câu chuyện của chủ nghĩa đế quốc về những gì đã xảy ra.</div><div>Vào thời điểm đó mọi lý giải chính thức của chính phủ Trung Quốc về sự kiện này ngay lập tức bị bác bỏ không cần suy nghĩ như là sự tuyên truyền dối trá. Trung Quốc báo cáo rằng khoảng 300 người đã chết trong các cuộc đụng độ vào ngày 4/6 và nhiều người trong số những người chết là người lính của Quân đội Giải phóng Nhân dân - PLA. Trung Quốc khẳng định không có vụ thảm sát sinh viên tại quảng trường Thiên An Môn và trên thực tế những người lính giải tán người biểu tình mà không nổ súng.i</div><div>Chính phủ Trung Quốc cũng khẳng định rằng những người lính không vũ trang vào Quảng trường Thiên An Môn trong hai ngày trước ngày 04 tháng 6 đã bị hành hình và thiêu cháy với thi thể treo trên xe buýt. Những người lính khác bị thiêu cháy khi xe quân sự bị đốt và họ không thể thoát ra, đồng thời nhiều người khác đã bị đánh đập tàn bạo bởi đám đông bạo lực.</div><div>Những báo cáo này là sự thực và có tư liệu đầy đủ. Không khó để hình dung mức độ bạo lực mà Lầu Năm Góc và cảnh sát Mỹ sẽ phản ứng nếu giả dụ như phong trào Chiếm phố Wall cũng thiêu cháy binh lính và cảnh sát, cướp vũ khí và hành hình họ khi họ tìm cách giải tán những người biểu tình khỏi nơi công cộng.</div><div>Trong một bài viết ngày 05 tháng 6 năm 1989, tờ Washington Post mô tả các chiến binh chống chính phủ đã được tổ chức thành các đội hình từ 100-150 người như thế nào. Họ được trang bị bom cháy Molotov và gậy sắt để chống lại PLA - những người vẫn không mang vũ khí trong những ngày trước 04 tháng 6.</div><div>Những gì đã xảy ra ở Trung Quốc, những gì đã lấy đi mạng sống của những người chống chính phủ và binh sĩ ngày 4 tháng 6 không phải là một vụ thảm sát các sinh viên yêu hòa bình mà là một trận chiến giữa binh lính PLA và các đơn vị vũ trang từ cái được gọi là phong trào ủng hộ dân chủ.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/323731/large/Thien_An_Mon_4.jpg\" alt=\"Battle at Tiananmen Square 1989\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trận chiến giữa quân đội Trung Quốc và các đơn vị vũ trang từ cái được gọi là phong trào ủng hộ dân chủ</div><div>\"Trên một đại lộ ở phía tây Bắc Kinh, người biểu tình đã đốt toàn bộ một đoàn xe quân sự hơn 100 xe tải và xe bọc thép. Ảnh chụp từ trên không của đám cháy và các cột khói đã củng cố mạnh mẽ cho lập luận của chính phủ Trung Quốc rằng các binh sĩ là nạn nhân chứ không phải đao phủ. Những cảnh khác cho thấy xác chết binh lính và những người biểu tình tước súng trường tự động từ các binh lính không chống cự,\" tờ Washington Post thừa nhận trong một bài viết với giọng điệu ủng hộ phe đối lập chống chính phủ đăng ngày 12 tháng 6 năm <a href rel=\"noopener noreferrer\" target=\"_blank\">1989.ii</a></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/323732/medium/Thien_An_Mon_3.jpg\" alt=\"Burned soldier at Tiananmen Square 1989\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xác người lính bị giết hại tại Quảng trường Thiên An Môn.</div><div>Tờ Wall Street Journal, tiếng nói chống cộng hàng đầu, đóng vai trò như một cổ động viên om sòm cho phong trào \"dân chủ\". Tuy nhiên, việc đưa tin của họ ngay sau ngày 04 tháng 6 đã thừa nhận rằng nhiều \"người biểu tình cực đoan, một số hiện được trang bị súng và các loại xe trưng dụng trong những cuộc đụng độ với quân đội\" đang chuẩn bị cho cuộc đấu tranh vũ trang lớn hơn. Tường thuật của Wall Street Journal về các sự kiện ngày 4 tháng 6 miêu tả một bức tranh sinh động:</div><div>\"Khi đoàn xe tăng và hàng chục ngàn binh sĩ tiến đến gần Thiên An Môn, rất nhiều binh sĩ đã bị tấn công bởi đám đông giận dữ... Hàng chục binh sĩ đã bị kéo ra khỏi xe tải, bị đánh đập nghiêm trọng và bỏ mặc đến chết. Ở giao lộ phía tây quảng trường, thi thể một người lính trẻ, người đã bị đánh đập đến chết, bị lột trần truồng và treo bên cạnh chiếc xe buýt. Một xác lính khác bị treo bằng dây ở giao lộ phía đông quảng trường.\"iii</div><div><br></div><div>Cuộc thảm sát không hề có</div><div>Trong những ngày ngay sau 04/6/1989, tiêu đề của tờ New York Times, cùng các bài báo và xã luận đã sử dụng con số \"hàng ngàn\" nhà hoạt động hòa bình bị tàn sát khi quân đội mang xe tăng và binh sĩ vào quảng trường. Con số mà tờ Times sử dụng như một ước tính về số người chết là 2.600. Con số đó được dùng như số liệu chuẩn mực về số sinh viên đã bị tàn sát tại Thiên An Môn. Hầu như tất cả mọi nguồn truyền thông Mỹ đều nói \"hàng ngàn người\" bị giết. Nhiều nguồn nói đến 8.000 người bị thảm sát.</div><div>Tim Russert, lãnh đạo văn phòng Washington của NBC, sau đó xuất hiện trong show Gặp gỡ Báo chí và nói rằng \"hàng chục ngàn\" đã chết tại Quảng trường Thiên An Môn.iv</div><div>Câu chuyện hư cấu về vụ \"thảm sát\" sau đó được chỉnh sửa một cách rất ít ỏi bởi các phóng viên phương Tây, những người đã tham gia vào sự bịa đặt này và họ muốn chỉnh sửa hồ sơ một chút để sau này họ có thể nói rằng họ đã làm nó \"chính xác hơn\". Nhưng khi đó đã quá muộn và họ cũng biết điều đó. Ý thức quần chúng đã được định hình. Phiên bản hư cấu đã trở thành phiên bản chủ đạo. Họ đã thành công trong việc tàn sát sự thật để nó phù hợp với yêu cầu chính trị của chính phủ Mỹ.</div><div>\"Hầu hết trong số hàng trăm nhà báo nước ngoài đêm đó, kể cả tôi, đều ở các nơi khác của thành phố hoặc đã bị đưa ra khỏi quảng trường, vì thế họ không thể chứng kiến chương cuối cùng của câu chuyện về giới sinh viên. Những người cố gắng ở lại gần đó gửi về những tường thuật phóng đại mà, trong một số trường hợp, củng cố thêm cho huyền thoại về một vụ thảm sát sinh viên,\" Jay Mathews, trưởng đại diện tờ Washington Posttại Bắc Kinh viết trong một bài báo năm 1998 đăng trong tờ Columbia Journalism Review.</div><div>Bài viết của Mathews, bao gồm cả sự thừa nhận của chính ông ta về việc sử dụng thuật ngữ Thảm sát Thiên An Môn để gây kích động, xuất hiện muộn đến 9 năm sau sự kiện và ông ta thừa nhận rằng sự chỉnh sửa sau đó hầu như không có ảnh hưởng gì. \"Các sự thật về Thiên An Môn đã được biết đến trong một thời gian dài. Khi Clinton đến thăm quảng trường tháng sáu này, cả tờ Washington Postvà New York Times đều giải thích rằng không có ai bị thảm sát ở đó trong vụ đàn áp năm 1989. Nhưng đó chỉ là lời giải thích ngắn ở cuối bài viết dài. Tôi nghĩ rằng chúng chẳng làm được gì nhiều trong việc giết chết huyền thoại ấy.\"</div><div>Vào thời điểm đó, tất cả các bài viết về vụ thảm sát sinh viên về cơ bản là như nhau và do đó có vẻ như đúng là sự thật. Nhưng các bài viết này không dựa vào lời khai nhân chứng.</div><div><br></div><div>Điều gì thực sự xảy ra</div><div>Trong bảy tuần dẫn đến sự kiện 04/6, chính phủ Trung Quốc đã cực kỳ kiềm chế không đối đầu với những người làm tê liệt trung tâm của thủ đô Trung Quốc. Thủ tướng Chính phủ đã gặp trực tiếp với lãnh đạo biểu tình và cuộc họp được phát sóng trên truyền hình quốc gia. Điều này đã không xoa dịu được tình hình mà lại khuyến khích các thủ lĩnh cuộc biểu tình, những kẻ biết rằng họ có sự ủng hộ đầy đủ của Mỹ.</div><div>Các thủ lĩnh biểu tình dựng lên một bức tượng khổng lồ giống như Tượng Nữ thần Tự do của Hoa Kỳ ở giữa quảng trường Thiên An Môn. Họ báo hiệu cho toàn thế giới biết sự đồng cảm chính trị của họ là với các nước tư bản nói chung và Hoa Kỳ nói riêng. Họ tuyên bố rằng họ sẽ tiếp tục các cuộc biểu tình cho đến khi chính phủ bị lật đổ.</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s16/323734/large/Thien_An_Mon.jpg\" alt=\"Statue of Liberty replica at Tiananmen Square 1989\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản sao tượng Nữ thần Tự Do tại Quảng trường Thiên An Môn</div><div>Khi không có hy vọng gì về kết thúc đối đầu, lãnh đạo Trung Quốc quyết định chấm dứt các cuộc biểu tình bằng cách dọn sạch Quảng trường Thiên An Môn. Quân đội tiến vào Quảng trường không có vũ khí vào ngày 02/6 và nhiều binh lính đã bị đánh đập, một số bị giết và xe quân sự bị đốt cháy.</div><div>Ngày 04 tháng 6, PLA lại tiến vào quảng trường cùng vũ khí. Theo các mô tả của truyền thông Mỹ, đó là lúc binh lính PLA cầm súng máy đốn hạ các sinh viên biểu tình hòa bình trong một vụ thảm sát hàng ngàn người.</div><div>Trung Quốc nói rằng các báo cáo về \"thảm sát\" ở Quảng trường Thiên An Môn là sự bịa đặt bởi cả giới truyền thông phương Tây và các thủ lĩnh biểu tình, những kẻ sử dụng sự giúp đỡ của truyền thông phương Tây như một phương tiện cho chiến dịch tuyên truyền quốc tế vì lợi ích của họ.</div><div>12 tháng 6 năm 1989, 8 ngày sau cuộc đối đầu, tờ New York Times công bố một bài tường thuật \"đầy đủ\" của nhân chứng nhưng trên thực tế là hoàn toàn bịa đặt về vụ thảm sát Thiên An Môn từ một sinh viên tên là Wen Wei Po. Nó chứa đầy những câu chuyện về bạo lực, giết người hàng loạt và các trận chiến đường phố bi hùng. Nó kể về xạ thủ súng máy của PLA trên mái nhà Bảo tàng Cách mạng nhìn ra Quảng trường và sinh viên bị tàn sát tại quảng trường. Báo cáo này đã được lặp lại bởi truyền thông trên khắp nước Mỹ.vi</div><div>Mặc dù được coi là sự thật và bằng chứng không thể chối cãi rằng Trung Quốc đang nói dối, báo cáo của \"nhân chứng\" Wen Wei Po ngày 12 tháng 6 quá phóng đại và do đó có nhiều khả năng sẽ làm mất uy tín tờ New York Times ở Trung Quốc, đến nỗi phóng viên tờ Timesở Bắc Kinh, Nicholas Kristoff, người đã đóng vai người phát ngôn cho những người biểu tình, đã phải viết một bài chỉnh sửa những điểm chính trong bài viết.</div><div>Kristoff đã viết trong một bài báo ngày 13 tháng 6, \"Vấn đề về nơi vụ nổ súng xảy ra có ý nghĩa quan trọng bởi vì tuyên bố của Chính phủ cho rằng không có ai bị bắn tại quảng trường Thiên An Môn. Truyền hình nhà nước thậm chí đã cho chiếu thước phim về các sinh viên diễu hành một cách yên ổn ra khỏi quảng trường ngay sau bình minh như là bằng chứng rằng họ đã không bị thảm sát.\"</div><div>\"Hoạt cảnh trung tâm trong bài viết (của nhân chứng) là binh lính đánh đập và bắn súng máy vào các sinh viên tay không quần tụ quanh Đài tưởng niệm Anh hùng Nhân dân ở giữa quảng trường Thiên An Môn. Một số nhân chứng khác, cả người Trung Quốc và nước ngoài, nói điều này đã không xảy ra,\" Kristoff viết.</div><div>\"Cũng không có bằng chứng nào về các ụ súng máy trên mái nhà bảo tàng lịch sử như được tường thuật trong bài của Wen Wei Po. Tôi ở đối diện hướng bắc của bảo tàng và không thấy có súng máy ở đó. Các phóng viên và nhân chứng khác quanh đó cũng không nhìn thấy nó.</div><div>\"Chủ đề trung tâm của bài viết Wen Wei Po là binh lính sau đó đã đánh đập và bắn súng máy vào sinh viên trong khu vực xung quanh tượng đài và một hàng xe bọc thép cắt đứt đường rút lui của họ. Nhưng các nhân chứng nói rằng xe bọc thép không bao vây quanh tượng đài - họ dừng lại ở phía bắc quảng trường - và rằng binh lính không tấn công sinh viên tụ quanh tượng đài. Nhiều nhà báo nước ngoài khác ở gần tượng đài trong đêm đó và không ai báo cáo rằng sinh viên đã bị tấn công xung quanh tượng đài,\"Kristoff viết trong bài ngày 13 tháng 6, <a href rel=\"noopener noreferrer\" target=\"_blank\">1989.vii</a></div><div>Tường thuật của chính phủ Trung Quốc thừa nhận rằng đã có cuộc chiến đấu đường phố và xung đột vũ trang xảy ra trong khu dân cư gần đó. Họ nói rằng khoảng ba trăm người chết đêm đó bao gồm nhiều binh lính chết vì súng, bom xăng và bị đánh đập. Nhưng họ khẳng định rằng không có vụ thảm sát nào.</div><div>Kristoff cũng nói rằng đã có cuộc đụng độ trên vài tuyến phố nhưng bác bỏ báo cáo của \"nhân chứng\" về vụ thảm sát sinh viên tại Quảng trường Thiên An Môn, \"... Thay vào đó, các sinh viên và một ca sĩ nhạc pop, Hou Dejian, thương lượng với binh lính và quyết định rời khỏi quảng trường lúc bình minh, khoảng giữa 05:00 và 06:00 giờ. Tất cả các sinh viên ra về thành hàng lối cùng nhau. Truyền hình Trung Quốc đã cho chiếu những cảnh các sinh viên đi ra và quảng trường gần như trống rỗng khi quân đội di chuyển vào trong khi các sinh viên ra về.\"</div><div><br></div><div>Nỗ lực phản cách mạng ở Trung Quốc</div><div>Trong thực tế, chính phủ Mỹ đã tích cực tham gia vào việc thúc đẩy cuộc biểu tình \"vì dân chủ\" qua cỗ máy tuyên truyền quốc tế rộng lớn, được phối hợp nhịp nhàng, với nguồn tài trợ lớn và bơm ra các tin đồn nửa sự thật và nửa bịa đặt ngay từ lúc phong trào biểu tình bắt đầu vào giữa tháng 4 năm 1989.</div><div>Mục đích của chính phủ Mỹ là thực hiện thay đổi chế độ ở Trung Quốc và lật đổ Đảng Cộng sản Trung Quốc vốn đã cầm quyền kể từ cuộc cách mạng năm 1949. Do nhiều nhà hoạt động của phong trào tiến bộ ngày nay chưa ra đời hay còn bé tại thời điểm sự kiện Thiên An Môn năm 1989, một ví dụ tốt gần đây về cách hoạt động của cỗ máy thay đổi chế độ/gây bất ổn của đế quốc được tiết lộ thông qua việc lật đổ chính phủ Ukraina. Cuộc biểu tình hòa bình ở trung tâm quảng trường Kiev nhận được sự ủng hộ quốc tế, tài chính và hỗ trợ của phương tiện truyền thông từ Mỹ và các nước phương Tây; họ rốt cuộc chịu sự dẫn dắt của các nhóm vũ trang đang được tờ Wall Street Journal, FOX News và các nguồn truyền thông khác ca ngợi là chiến sĩ chiến đấu vì tự do; và cuối cùng là chính phủ đang bị nhắm vào bởi CIA bị biến thành quỉ dữ nếu họ sử dụng cảnh sát hoặc lực lượng quân sự để lập lại trật tự.</div><div>Trong trường hợp biểu tình \"dân chủ\" ở Trung Quốc năm 1989, chính phủ Mỹ đã cố gắng để tạo ra một cuộc nội chiến. Đài Tiếng nói Hoa Kỳ tăng chương trình phát sóng tiếng Trung đến 11 giờ mỗi ngày và nhắm mục tiêu phát sóng \"trực tiếp đến 2.000 chảo truyền hình vệ tinh ở Trung Quốc quản lý chủ yếu bởi PLA.\" (New York Times ngày 09 tháng 6 năm 1989)viii</div><div>Đài Tiếng nói Hoa Kỳ phát sóng đến các đơn vị quân đội Trung Quốc có đầy các báo cáo rằng một số đơn vị quân đội Trung Quốc đã bắn lẫn nhau và một số đơn vị trung thành với những người biểu tình trong khi những đơn vị khác với chính phủ.</div><div>Đài Tiếng nói Hoa Kỳ và các nguồn truyền thông Mỹ đã cố gắng tạo ra sự bối rối và hoảng loạn trong số những người ủng hộ chính phủ. Ngay trước 04 tháng 6, họ thông báo rằng Thủ tướng Trung Quốc Lý Bằng đã bị bắn chết và Đặng Tiểu Bình đã gần chết.</div><div>Hầu hết trong chính phủ Mỹ và giới truyền thông dự kiến chính phủ Trung Quốc sẽ bị lật đổ bởi các lực lượng chính trị thân phương Tây như đã bắt đầu xảy ra với sự lật đổ chính quyền xã hội chủ nghĩa trên toàn cõi Đông và Trung Âu vào thời điểm này (1988-1991) sau sự ra đời cải cách ủng hộ tư bản chủ nghĩa của Gorbachev ở Liên Xô.</div><div>Ở Trung Quốc, phong trào biểu tình \"ủng hộ dân chủ\" được dẫn dắt bởi các sinh viên nhà giàu, có quan hệ tốt với nhau từ các trường đại học ưu tú, những kẻ thẳng thắn kêu gọi thay thế chủ nghĩa xã hội bằng chủ nghĩa tư bản. Các thủ lĩnh đặc biệt có quan hệ với Hoa Kỳ. Tất nhiên, hàng ngàn sinh viên khác tham gia các cuộc biểu tình tại quảng trường vì họ có bất bình với chính phủ.</div><div>Nhưng giới lãnh đạo có liên hệ với đế quốc của phong trào có kế hoạch rõ ràng để lật đổ chính phủ. Chai Ling, kẻ được công nhận là thủ lĩnh sinh viên hàng đầu, trả lời phỏng vấn các phóng viên phương Tây vào đêm trước ngày 04 tháng 6, trong đó cô ta thừa nhận rằng mục tiêu của lãnh đạo phong trào là dẫn dắt dân chúng trong cuộc đấu tranh lật đổ Đảng Cộng sản Trung Quốc. Cô ta giải thích điều đó sẽ chỉ có thể thành công nếu họ kích động được chính phủ tấn công cuộc biểu tình bằng bạo lực. Cuộc phỏng vấn được phát sóng trong bộ phim tài liệu \"Gate of Heavenly Peace\". Chai Ling cũng giải thích tại sao họ không thể nói cho hàng ngũ sinh viên biểu tình về kế hoạch thực sự của các thủ lĩnh.</div><div>\"Việc theo đuổi sự giàu sang là một phần của động lực vì dân chủ,\" một thủ lĩnh sinh viên hàng đầu khác - Wang Dan giải thích, trong cuộc phỏng vấn với tờ Washington Post năm 1993, nhân dịp kỷ niệm thứ 4 sự kiện. Wang Dan có mặt trong tất cả các tường thuật của truyền thông Mỹ trước và sau sự kiện Thiên An Môn. Anh ta nổi tiếng với việc giải thích lý do tại sao các thủ lĩnh sinh viên không muốn công nhân Trung Quốc tham gia phong trào của họ. Anh ta cho biết: \"Phong trào không sẵn sàng cho sự tham gia của công nhân vì dân chủ đầu tiên phải được hấp thụ bởi các sinh viên và giới trí thức trước khi họ có thể lan truyền cho người khác.\"ix</div><div><br></div><div>Hai mươi lăm năm sau - Mỹ vẫn tìm cách tìm cách thay đổi chế độ ở Trung Quốc</div><div>Hành động của chính phủ Trung Quốc giải tán cái gọi là phong trào \"vì dân chủ\" năm 1989 đã gây nên sự thất vọng cay đắng trong giới chính trị Hoa Kỳ.</div><div>Lúc đầu, Mỹ áp đặt trừng phạt kinh tế lên Trung Quốc, nhưng ảnh hưởng của nó là rất nhỏ, đồng thời cả cơ cấu chính trị Washington và các nhà băng phố Wall nhận ra rằng những tập đoàn và nhà băng Mỹ sẽ là kẻ thua cuộc lớn trong những năm 1990 nếu họ cố gắng cô lập hoàn toàn Trung Quốc trong khi Trung Quốc tiếp tục mở cửa thị trường lao động và hàng hóa rộng lớn trong nước của họ để nhận đầu tư trực tiếp từ các công ty phương Tây. Các nhà băng và tập đoàn lớn nhất đặt lợi nhuận của họ hàng đầu còn những chính trị gia Washington nhận tín hiệu từ tầng lớp tỷ phú về vấn đề này.</div><div>Nhưng vấn đề phản cách mạng ở Trung Quốc sẽ lại ngóc đầu lên một lần nữa. Cải cách kinh tế khởi động từ sau cái chết của Mao đã mở cửa đất nước cho đầu tư nước ngoài. Chiến lược phát triển này được thiết kế để nhanh chóng khắc phục hậu quả đói nghèo và kém phát triển bằng cách nhập khẩu công nghệ nước ngoài. Để đổi lại, các tập đoàn phương Tây thu được lợi nhuận lớn. Giới lãnh đạo hậu Mao trong Đảng Cộng sản tính toán rằng chiến lược này làm Trung Quốc được hưởng lợi nhờ chuyển giao công nghệ nhanh chóng từ thế giới đế quốc. Và thực sự Trung Quốc đã có những bước tiến lớn về kinh tế. Nhưng ngoài việc phát triển kinh tế cũng đã xuất hiện một tầng lớp tư bản còn lớn hơn bên trong Trung Quốc và một phần đáng kể tầng lớp ấy cùng con cái họ đang được ve vãn bởi tất cả các loại tổ chức tài trợ bởi chính phủ Mỹ, các tổ chức tài chính Mỹ và các trung tâm học thuật Mỹ.</div><div>Ngày nay, chính phủ Mỹ đang gây áp lực quân sự ngày càng lớn hơn lên Trung Quốc. Họ đang thúc đẩy cuộc chiến chống lại sự trỗi dậy của Trung Quốc bằng cách thắt chặt khối liên minh quân sự và chiến lược mới với các nước châu Á khác. Họ cũng hy vọng rằng với áp lực đủ lớn, một số lãnh đạo Trung Quốc thuận tình chối bỏ Triều Tiên sẽ có được thế thượng phong.</div><div>Nếu phản cách mạng thành công ở Trung Quốc, các hậu quả sẽ là thảm họa đối với dân chúng và với đất nước Trung Quốc. Đất nước Trung Quốc có nhiều khả năng sẽ bị vỡ ra như đã từng xảy ra với Liên Xô khi Đảng Cộng sản Liên Xô bị lật đổ. Cùng số phận tương tự đã xảy ra với Nam Tư cũ. Phản cách mạng và chia cắt đất nước sẽ đẩy Trung Quốc tụt hậu. Nó sẽ hãm phanh sự trỗi dậy hòa bình ngoạn mục của Trung Quốc từ thân phận một quốc gia kém phát triển. Trong nhiều thập kỷ đã có một cuộc thảo luận nghiêm túc trong giới chính khách đối ngoại của Mỹ về việc chia cắt Trung Quốc. Điều này sẽ làm suy yếu đất nước Trung Quốc và cho phép Mỹ cùng các cường quốc phương Tây thâu tóm phần hấp dẫn nhất. Đây chính xác là tình huống mà Trung Quốc gặp phải khi bước vào thế kỷ 20, thế kỷ bị sỉ nhục của họ khi các cường quốc tư bản phương Tây thống trị đất nước họ.x</div><div>Cách mạng Trung Quốc đã trải qua nhiều giai đoạn, chiến thắng có, thoái lui có. Mâu thuẫn của họ là vô số. Nhưng họ vẫn trụ vững. Trong cuộc đối đầu giữa chủ nghĩa đế quốc trên toàn cầu và nước Cộng hòa Nhân dân Trung Hoa, nhân dân tiến bộ trên thế giới nên biết vị trí họ phải đứng - đó không phải là trên băng ghế dự bị.</div><div><br></div><div>Chú thích:</div><div>i Jim Abrams, \"Rival military units battle in Beijing,\" Associated Press, June 6, 1989.</div><div>ii John Burgess, \"Images Vilify Protesters; Chinese Launch Propaganda Campaign,\" Washington Post, June 12, 1989</div><div>iii James P. Sterba, Adi Ignatius and Robert S. Greenberger, \"Class Struggle: China's Harsh Actions Threaten to Set Back 10-Year Reform Drive — Suspicions of Westernization Are Ascendant, and Army Has a Political Role Again — A Movement Unlikely to Die,\" Wall Street Journal, June 5, 1989</div><div>iv Jay Mathews, \"The Myth of Tiananmen and the Price of a Passive Press,\" Columbia Journalism Review, September/October 1998</div><div>v Mathews, ibid.</div><div>vi Wen Wei Po, \"Turmoil in China; Student Tells the Tiananmen Story: And Then, 'Machine Guns Erupted'\" New York Times, June 12, 1989</div><div>vii Nicholas Kristof, \"Turmoil in China; Tiananmen Crackdown: Student's Account Questioned on Major Points,\" New York Times, June 13, 1989</div><div>viii \"Voice of America Beams TV Signals to China,\" New York Times, June 9, 1989</div><div>ix Lena Sun, \"A Radical Transformation 4 Years After Tiananmen,\" Washington Post, June 6, 1993.</div><div>x \"PSL Resolution: For the defense of China against counterrevolution, imperialist intervention and dismemberment,\" China: Revolution and counterrevolution, PSL Publications, 2008.</div><div>&nbsp;Blog Thời Thổ Tả</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15639,"created_at":"2019-08-10T12:33:02.368Z"}