{"_id":15105,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5b803244982143357def7a44","name":"LÀM THÊM"},{"_id":"5b803244982143357def7a45","name":"LAO LỰC"}],"up_point":20,"down_point":1,"title":"[Night 2 Morning] Karoshi – Sự nguy hiểm từ văn hóa làm việc của người Nhật Bản.","body":"<div><strong>Karoshi, hay còn được biết đến với tên gọi chết vì làm việc quá sức ( lao lực), đang dần trở thành một vấn đề cực kì nghiêm trọng tại xứ sở mặt trời mọc. Nguyên nhân chính dẫn đến tình trạng này là do Stress trong một thời gian dài, dẫn đến các triệu trứng như đột quỵ, đau tim, suy dinh dưỡng hoặc tệ hơn nữa là tự sát. Tuy nhiên đây lại là một phần tín ngưỡng cộng đồng bắt đầu từ những năm 80.</strong></div><div><div class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c185de0a7b211e88143115524944744.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn :&nbsp;goboiano</figcaption></figure></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><span style=\"background-color: initial;\">Cách đây hơn một năm, một animator có tên Kazunori Mizuno đã qua đời do karoshi, làm dậy lên những câu hỏi trong xã hội về thực trạng của vấn đề này.</span></figcaption></div></div><div>Tuy nhiên, có một sự thật là những cái chết liên quan đến karoshi đang dần có chiều hướng ngày càng gia tăng. Thực tế, một khảo sát tại Nhật Bản năm 2016 đã chỉ ra rằng có tới 20% trong số những người đang lao động nằm trong diện nguy hiểm. Nhiều người ngoại quốc nhìn nhận vấn đề và đặt ra câu hỏi hỏi tại sao chính phủ Nhật Bản lại không có bất cứ động thái nào cho tình trạng trên… Thật ra, đây là một vấn đề vô cùng phức tạp so với việc đưa ra biện pháp xử lí các tập đoàn vi phạm luật lao động.</div><h3>Văn hóa làm việc nguy hiểm.</h3><div>Khái niệm “Quy tắc làm việc người Nhật” xuất hiện trong khoảng thời gian tái thiết đất nước sau chiến tranh thế giới thứ 2. Nước Nhật bị tàn phá nặng nề trong cuộc chiến và cần tất cả mọi người phải làm việc hết sức có thể để xây dựng lại đất nước.</div><div>Chính vì vậy, cả thế giới đã được chứng kiến một nước Nhật thực hiện cú nhảy lớn thần kỳ về kinh tế lẫn cả công nghệ trong khoảng năm 1942 đến giữa những thập niên 80 và phần lớn công lao đến từ những người lao động chăm chỉ. Nền kinh tế của Nhật bước vào Thời kỳ vàng, cũng vì vậy mà những nước khác đều muốn tìm hiểu và học hỏi thế nào là ”văn hóa làm việc và sự hiểu quả của người Nhật.” Các công ty Nhật bắt đầu đề cao sự hi sinh và cống hiến của các nhân viên và dần chuyển nó thành sự kỳ vọng của họ đối với nhân viên của mình.</div><div>Một phần của quy tắc bao bao gồm cả việc cảm thấy xấu hổ khi rời khỏi văn phòng trước sếp bạn hay thể hiện sự yếu kém của bản thân khi kể về những mệt mỏi hay công việc quá tải. Một điều cấm kỵ khác đó là quan niệm làm thêm giờ.</div><div>Người ta tin rằng có khoảng 22.7% những nhân viên người Nhật dành hơn 80 tiếng làm thêm 1 tháng – đó là ngưỡng trước khi karoshi trở thành vấn đề. Tuy nhiên, trớ trêu thay việc làm thêm sẽ không tính thêm vào lương do những quy định về luật lao động. Những người lao động được yêu cầu báo cáo việc làm thêm giờ cho các tổ chức công đoàn bởi đây là một việc làm không hợp pháp của các công ty. Thế nhưng, người lao động lại chính là những người tự làm sai lệch đi thời gian làm việc của chính mình.</div><div>Các công nhân giải thích việc phải làm ngoài giờ là do sự thiếu kĩ năng trong công việc.”Nếu như tôi làm tốt việc của mình, thì việc gì tôi phải làm thêm giờ nữa.” Ngoài ra, chủ nghĩa khắc kỷ (search wiki đi nhé) đã đi sâu vào tìềm thức của giới trẻ, cũng chính vì vậy, việc tính toán thời gian làm thêm giờ sẽ gây phiền toái cho chủ cũng như khiếu nại về công việc là một hành động đáng xấu hổ.</div><div>Chính phủ Nhật có thể thông qua những điều luật về lao động cũng như những quy định để cải thiện tình hình nhưng mọi chuyện không thể thành công được nếu như thiếu sự hợp tác từ phía người lao động.</div><h3>Mâu thuẫn nơi làm việc.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1363230a7af11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : gobobiano</figcaption></figure></div><div>Nếu nói đúng ra, karoshi không phải là một loại vũ khí mà các chủ tập đoàn sử dụng, chính cái chết của nhân viên mới là nỗi ám ảnh đe dọa đối với hoạt động của công ty.</div><div>Có rất nhiều công ty, đại loại như Toyota, đã cố gắng giảm thiểu việc làm ngoài giờ, thường thì họ khuyến khích nhân viên làm việc tới 7 giờ tối. Thế nhưng rất khó để có thể kiểm soát việc làm ngoài giờ ở cấp độ tập đoàn khi mà các nhân viên không thông báo hoặc họ chọn đem công việc về nhà. Một vấn đề tương tự xảy ra khi các công ty thi hành chính sách “cấm làm thêm ngoài giờ”. Bạn có thể tắt đèn và nhân viên buộc phải về sớm nhưng họ vẫn sẽ tiếp tục làm việc tại nhà.</div><div>Trên thực tế, Ngân hàng Mitsubishi UFJ, một trong những ngân hàng lớn nhất thế giới, đề nghị một chương trình cho phép người lao động rời sớm 3 giờ đồng hồ để có thời gian chăm sóc con cái và những người lớn tuổi trong gia đình. Chỉ 34 trong tổng số 7000 nhân viên đặt bút xuống ký.</div><div>Nguyên nhân đươc cho đến từ vấn đề xã hội được gọi là “seiken” hoặc “public gaze”. Về cơ bản, đó là nỗi sợ rằng đồng nghiệp của bạn sẽ nghĩ rằng bạn lười biếng hoặc không đáng tin cậy nếu bạn tham gia vào chương trình cho phép về sớm.</div><h3>Tự sát.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3c21ef0a7af11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : gobobiano</figcaption></figure></div><div>Phần lớn những cái chết từ karoshi đều là tự sát. Hằng năm, có tới 30,000 trường hợp tự sát tại Nhật Bản. 71% trong số đó là đàn ông chủ yếu ở độ tuổi từ 20 đến 44.</div><div>Nạn thất nghiệp chiếm 57% đối với các trường hợp tự tử, bao gồm áp lực từ công việc (ví dụ như làm thêm giờ trong thời gian quá lâu), công việc cực khổ và sự phiền muộn liên quan đến công việc là những yếu tố tác động trực tiếp đến. Thêm vào đó, những người gọi điện đến đường dây nóng tư vấn phòng ngừa tự tử phải mất đến 30 đến 40 cuộc gọi trước khi nhận được tín hiệu trả lời bởi vì đường dây luôn bận vì quá đông.</div><h3>Sự thật đau lòng.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec8d2ab0a7af11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn : gobobiano</figcaption></figure></div><div>Thật đáng buồn khi phải nói rằng tình trạng “karoshi” sẽ khó có thể biến mất trong ngày một ngày hai. Nhiều công ty đã cố gắng đấu tranh bằng một số chương trình làm việc, thế nhưng sự thay đổi phải bắt đầu ở mức độ văn hoá, nghĩa là cần RẤT nhiều thời gian để thực hiện.</div><div style=\"text-align: right;\"><br>Tháng tư 14, 2017</div><hr><div>Note : Đây là một trong những bài dịch đầu tiên của mình tại <a href=\"https://www.manganetworks.co/karoshi-su-nguy-hiem-tu-van-hoa-lam-viec-cu%CC%89a-nguoi-nhat-ban/\" rel=\"noopener noreferrer\" target=\"_blank\">Manganetworks .co</a>, các bạn có thể xem bài viết tiếng anh gốc <a href=\"http://goboiano.com/why-japans-toxic-work-culture-is-killing-so-many/\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây.</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8be35a0a7ba11e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xin chào mình là Morning</figcaption></figure></div><div>Like page hoặc donate mình tại: <a href=\"https://www.facebook.com/Night-2-Morning-1911744495712964/\" target=\"_blank\">https://www.facebook.com/Night-2-Morning-1911744495712964/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17271,"created_at":"2018-08-24T16:28:52.147Z"}