{"_id":5133,"body":"<p style=\"text-align: justify;\">Trên sóng Super Sunday của Sky Sports cách đây không lâu, Jamie Redknapp đã nhận xét: “Toby Alderweireld là trung vệ xuất sắc nhất nước Anh hiện nay, nhưng Van Dijk cũng tiệm cận đẳng cấp đó. Cậu ấy là hình mẫu tiêu biểu của những trung vệ hiện đại thời nay và hoàn toàn phù hợp để chơi bóng cho Barcelona và Real Madrid!\" Vậy chàng hậu vệ tóc dài Virgil Van Dijk này có gì đặc biệt để có thể “chơi bóng cho Barcelona và Real Madrid”?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5686fb909e8311e68814a7e16df546f0.jpg\" style=\"width: 659px; height: 366.912px;\"></p><p style=\"text-align: center;\"><em>\"Van Dijk hoàn toàn phù hợp để chơi bóng cho Barcelona và Real Madrid!\" - Jamie Redknapp</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>LÝ LỊCH TRÍCH CHÉO</strong></p><p style=\"text-align: justify;\">Sinh ngày 8/7/1991 ở Brada, Hà Lan với bố là người Hà Lan và mẹ là người Surinam, Van Dijk khởi đầu sự nghiệp chơi bóng ở tuổi 18 ở Willem II trước khi chuyển sang thi đấu cho đội trẻ Groningen một năm sau và có màn debut đội 1 vào tháng 4/2011. Hè 2013, Van Dijk được Celtic chiêu mộ và ngay lập tức đã tạo ấn tượng lớn khi ngay ở mùa đầu tiên, anh cùng những người đồng đội như Fraser Forster, Efe Ambrose,v.v… lập kỷ lục 1256 phút liên tiếp không để lọt lưới ở Scottish Premier League. Mùa giải tiếp theo, Van Dijk và Jason Denayer hợp thành cặp trung vệ ăn ý của Celtic khi giúp The Celts bảo vệ chức vô địch Scotland với thành tích chỉ để lọt lưới đúng 17 bàn chỉ sau 38 trận. Sau 2 năm thi đấu cho đội chủ sân Celtic Park, Van Dijk có tổng cộng 115 lần ra sân và ghi được 15 bàn thắng.</p><p style=\"text-align: justify;\">Mặc dù được đồn đoán là sẽ đầu quân cho Arsenal, Van Dijk lại lựa chọn gia nhập Southampton vào mùa hè năm 2015 với mức giá 13 triệu bảng. Ở đội bóng mới, Van Dijk tiếp tục phát huy được năng lực của mình khi anh cùng với người đồng đội cũ Forster và trung vệ đội trưởng Jose Fonte tạo ra bộ 3 phòng vệ vững chắc giúp The Saints đoạt vé tham dự Europa League ngay ở mùa giải ra mắt. Bản thân Van Dijk cũng được vinh danh khi anh đoạt cả 2 giải thưởng Cầu thủ xuất sắc nhất mùa của CLB (fan bình chọn và cầu thủ bình chọn).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>ĐIỂM MẠNH &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p><p style=\"text-align: justify;\">Virgil Van Dijk là mẫu trung vệ to khỏe cùng tốc độ tốt nhưng lại có phong cách phòng ngự thiên về đầu óc. Sở hữu sự điềm tĩnh và khả năng tập trung cao độ, anh chủ yếu dựa vào khả năng phán đoán tình huống để chọn vị trí nhằm thực hiện những pha kèm người, tranh chấp tay đôi, cắt bóng chính xác hay đơn giản hơn là phá bóng an toàn. Ở Ngoại Hạng Anh mùa giải 2015-16, trong số những hậu vệ có ít nhất 25 lần ra sân, cứ bình quân 90 phút, Van Dijk có 4,65 pha tranh chấp trên không thành công (No.1); 7,79 pha phá bóng (No.6); 2,82 pha cắt bóng (No.8). Thêm vào đó, Van Dijk vừa có thể dâng cao nhằm áp sát và phong tỏa cầu thủ đối phương, đồng thời cũng có thể đá lùi sâu để làm nhiệm vụ bọc lót đồng đội. Điều này làm cho khả năng phòng ngự của Southampton tốt hơn, đồng thời giúp chính Van Dijk hoàn thiện bộ kỹ năng phòng ngự của mình.</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9abfe3309e8311e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Van Dijk tranh chấp bóng trên không với Sagna</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hơn nữa, Van Dijk mặc dù cao to nhưng không hề vụng, trái lại anh xử lí bóng và làm bóng từ tuyến sau tốt, nó khiến những pha đi bóng (dù không quá thường xuyên) hay những đường phất bóng dài vượt tuyến của anh thực sự là một phương án khả dĩ để mở ra các đợt phản công cho The Saints: ở Southampton mùa này, trung bình mỗi trận Van Dijk thực hiện đến 8,67 đường chuyền dài cùng tỉ lệ thành công đạt 64,4%, kèm theo đó là tỉ lệ qua người thành công ở mức tuyệt đối 100%. Dĩ nhiên, với chiều cao cộng sức mạnh của mình, Van Dijk là một mối đe dọa thường trực cho hàng thủ đối phương trong những pha treo bóng bổng vào vòng cấm. Ngoài ra, anh còn có khả năng khả năng sút bóng chết, nhưng khá tiếc khi anh vẫn chưa có bàn thắng nào từ những quả đá phạt trực tiếp cho Southampton (điều không hiếm gặp khi Van Dijk còn ở Celtic).&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/138984b09e8411e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>3/15 bàn thắng của Van Dijk ở Celtic đến từ những quả đá phạt trực tiếp như thế này</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\"><strong>ĐIỂM YẾU</strong></p><p style=\"text-align: justify;\">Việc rê dắt bóng lên cao hoặc tham gia những tình huống bóng chết của Van Dijk có thể sẽ giúp ích cho việc ghi bàn, nhưng cũng có những thời điểm nó sẽ tạo ra lỗ hổng ở tuyến phòng ngự, đặc biệt khi Van Dijk có xu hướng lùi về khá “từ tốn” sau những pha dâng cao như vậy. Nếu đối phương chơi bài phản công nhanh, ai sẽ làm thay phần việc của Van Dijk?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>ĐIỂM ĐẾN TRONG TƯƠNG LAI&nbsp;</strong></p><p style=\"text-align: justify;\">Với khả năng của mình, sẽ là không lạ nếu Van Dijk trở thành một trong những hậu vệ hàng đầu thế giới. Khi đó, Southampton sẽ rất khó giữ chân chàng trung vệ này (dù đã gia hạn hợp đồng đến năm 2022). Vậy Van Dijk sẽ trôi về đâu…</p><p style=\"text-align: justify;\">Có thể Van Dijk sẽ thi đấu cho Barcelona hoặc Real Madrid như lời J.Redknapp, nhưng trên lý thuyết, Mờ U a.k.a Moneychester United chính là điểm đến hứa hẹn dành cho chàng trung vệ tóc dài này:</p><p style=\"text-align: justify;\">- Tiền thì Mờ U không thiếu!</p><p style=\"text-align: justify;\">- Money United thiếu một trung vệ thi đấu ổn định, có thể chỉ huy hàng thủ đồng thời bọc lót tốt để hỗ trợ Eric Bailly và hai hậu vệ biên</p><p style=\"text-align: justify;\">- Phong cách của Van Dijk sẽ bù trừ rất tốt cho Bailly: Bailly dũng mãnh và càn lướt tốt hơn nhưng Van Dijk nhẹ nhàng và “nghệ sĩ” hơn (Vidic – Ferdinand ver 2.0?)</p><p style=\"text-align: justify;\">- Van Dijk là người Hà Lan và từng thi đấu cho Willem II, Jaap Stam cũng vậy. Mà Stam đoạt cú ăn 3 thần cmn thánh ở đâu thì… ¯\\_(ツ)_/¯</p><p style=\"text-align: justify;\">Tất nhiên đó chỉ là phỏng đoán, và việc Van Dijk sẽ đi hay ở thì thời gian sẽ trả lời!</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-30T09:53:42.744Z","creator_id":3328,"down_point":0,"tags":[],"title":"Virgil Van Dijk - hậu vệ số 1 tương lai?","up_point":17}