{"_id":10817,"title":"Vài nhận xét rút ra hậu EPL S6 Finals","body":"<div style=\"text-align: justify;\"><em><strong>Hmm... Mình cũng không biết nên bắt đầu nói từ cái gì, nhưng có lẽ việc trận chung kết bo5 nó một chiều vcl làm mình cảm thấy nản quá. Nhưng mà thôi, đây là 5 nhận xét của mình sau khi giải đấu vừa rồi kết thúc.</strong></em></div><div style=\"text-align: justify;\"><strong>1) SK No.1 >>> FaZe No.2 >>>>> Phần còn lại</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11186-full/1512938143.6913.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div>Hiển nhiên vl luôn, đếch cần bàn tán gì thêm nhiều.&nbsp;</div><div><strong>2) Kèo dưới vươn lên</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11182-full/1512583558.3087.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Hellraisers, Misfits, Optic, có bao nhiêu người tin rằng 3 cái team đấy có thể vào được vòng playoff? Luminosity, NRG, có bao nhiêu người tin rằng 2 team đấy bắn tốt đến vậy trước các ông kẹ của làng CS:GO? Bỏ qua sự thật rằng các trận đấu của họ đa phần là vòng bảng bo1 ra, việc những team tier 2 như này thể hiện bản thân tốt cho thấy chênh lệch thực lực giữa top trên và top dưới đang dần thu hẹp lại (trừ 2 bố SK với FaZe bá quá không chơi). Tất nhiên, thành tích của họ ở đây&nbsp;cũng nhờ đóng góp không nhỏ đến từ phong độ thảm họa của các team cửa trên (North, NiP, Astralis, Liquid), nhưng dù gì cũng nên vỗ tay chúc mừng cho các kèo dưới lần này.</div><div style=\"text-align: justify;\">P/S: Nếu hỏi rằng mình ấn tượng với ai nhất trong những underdog lần này, mình surevcl pick Misfits, đơn giản vì mình fanboi Sean Gares đẹp trai <3</div><div><strong>3) fnatic on LAN = PogChamp</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11184-full/1512836656.0544.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Suốt 2 tháng vừa qua, fnatic không tham dự bất cứ giải LAN nào, vậy nên việc họ vào đến được bán kết của giải đấu này là một thành tích rất đáng khích lệ. Đối với mình, điều gây chú ý hơn cả là flusha dẫn đầu bảng stat của họ - việc Señor VAC tìm lại phong độ sau khi được giải phóng khỏi nhiệm vụ IGL cho thấy anh vẫn đủ sức chọi nhau ở tầm cỡ tier 1 này. KRiMZ và Lekr0 cũng thi đấu ngon lành (cho đến lúc đụng phải FaZe ở bán kết). Nếu có gì đó cần bận tâm, thì đó là ở JW và GOLDEN. GOLDEN có một giải đấu nát be bét tính theo cá nhân (khả năng là cóng quá), còn JW thì mãi chưa tìm lại được hình ảnh một JWonderchild từng làm mưa làm gió với khẩu awp của mình (một phần cũng vì anh không còn bắn theo phong cách láo l vô đối như trước nữa). À nói gì thì nói, đây cũng là một màn chạy đà không thể tốt hơn cho fnatic trước khi ECS và xa hơn là major sắp diễn ra.</div><div><strong>4) Điềm xấu cho người Đan Mạch?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11181-full/1512515229.2248.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Đan Mạch có thể xem là quốc gia mạnh CS:GO nhất thời điểm hiện tại với 2 team top 10 (Astralis + North) và một cơ số những player đánh lẻ có tiếng khác như karrigan và Magisk. Dù vậy, EPL S6 Finals lại là nơi người Đan Mạch thất bại te tua ngay trên sân nhà. karrigan vào chung kết thì tiếp tục sml với SK. Magisk vào tứ kết cũng giương cờ trắng trước fnatic. North thì chả còn gì để nói khi họ thua nát bét cả NA CS, và đây là giải đấu thứ 2 liên tiếp k0nfig và đồng đội gây thất vọng tràn trề cả trên hai phương diện tập thể và cá nhân (đặc biệt là cụ khốt k0nfig bắn chán đéo tả được). Astralis ít ra vẫn còn có lí do để bào chữa là “phải dùng đến stand in” nhưng việc gla1ve thậm chí còn chả biết liệu device có kịp hồi phục cho major hay không là một hồi chuông cảnh báo thực sự dành cho họ. Với việc major chỉ còn 1 tháng nữa là khởi tranh, người Đan Mạch có lẽ sẽ cần đến một điều thần kỳ như trong truyện cổ tích Andersen vậy.&nbsp;</div><div><strong>5) Liquid cần thời gian để ổn định lại đội hình</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11182-full/1512565645.5158.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ảnh: hltv</strong></figcaption></figure></div><div style=\"text-align: justify;\">Nếu không tính iBUYPOWER Masters, đây đã là giải LAN thứ 4 liên tiếp mà Liquid ra về ở vị trí bét bảng, và trong 4 giải đấu đó, họ bắn với 3 lineup khác nhau. Việc họ liên tục gặp vấn đề về slot thứ 5, từ việc stanislaw dỗi bỏ team, đến việc steel không được tham dự EPL S6 Final đã gây cản trở rất nhiều cho kế hoạch chuẩn bị của họ. Thêm vào đó, Liquid hiện tại chỉ có mỗi EliGE là vẫn giữ được phong độ cá nhân tốt, còn lại cả Twistzz lẫn jdm đều đang khá chật vật kể từ sau ESL One New York. Thời gian tới, những điều luật liên quan đến roster lock sẽ lại làm khó Liquid khi họ phải tiếp tục dùng zews stand in cho vòng loại major, và mình tin fanboi Miracle- sẽ phải chờ đến lúc major kết thúc trước khi được nhìn thấy một Liquid full power bắn LAN.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":3328,"created_at":"2017-12-10T23:09:14.960Z","down_point":0,"up_point":11,"tags":[]}