{"_id":11272,"title":"Đằng sau ánh hào quang mang tên \"Idol\"","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec782730f10411e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã khoảng tầm hơn 1 tháng tôi mới quay trở lại viết lách. Một tháng vừa qua cũng là một tháng đầy biến động của âm nhạc Kpop với sự ra đi của anh Jonghyun (SHINee). Không phải ngẫu nhiên tôi muốn lục lại chuyện này để đề cập. Tôi là một fan Kpop. Tôi bắt đầu thích Kpop từ khi tôi học cấp 2, và giờ tôi đã học Đại học. Tôi thần tượng rất nhiều ca sĩ, rất nhiều nhóm nhạc, hay cũng có thể nói là tôi thay đổi idol rất nhiều nhưng dù có còn là fan hay không, tôi vẫn luôn dành cho họ một sự ngưỡng mộ và khâm phục. Hôm qua, \"cậu bạn\" idol của tôi (vì nó bằng tuổi tôi) bị chấn thương nặng suốt hơn 10 ngày nhưng không một ai biết. Công ty chủ quản cũng giấu nhẹm đi vì không muốn bị fan chửi và lại để cho cậu chạy hết show này đến concert khác, không cho đi bệnh viện để kiểm tra.Cậu vẫn cười, vẫn hát, vẫn nhảy, vẫn chạy vui đùa cùng các anh trong nhóm khiến cho chẳng ai biết rằng cậu bị bong gân nặng đến gần 2 tuần trời. Idol của tôi còn mới chỉ chấn thương, thậm chí hắt hơi thôi đã bao người xót xa, sốt ruột thì tôi không tưởng tượng nổi tháng trước, khi nghe tin Jonghyun đột ngột ra đi mãi mãi, fan của anh đã đau buồn đến thế nào.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c94a890f10711e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không phải fan của SHINee nhưng tôi nghe nhạc SHINee từ khi mới nghe Kpop. Thế nhưng ngày 18/12 vừa rồi, một thành viên của nhóm đã ra đi mãi mãi. Anh ấy không chỉ là một ca sĩ tài năng mà còn là một người nghệ sĩ thực thụ khi đã truyền cảm hứng đến biết bao con người qua những bài hát của anh. Nguyên nhân khiến anh lựa chọn sự ra đi để giải thoát cho bản thân mình chính là căn bệnh trầm cảm. Hằng năm, chúng ta bắt gặp rất nhiều vụ việc liên quan đến căn bệnh trầm cảm và mỗi nạn nhân, họ chọn cho mình một cách giải quyết khác nhau. Ngày anh Jonghyun ra đi, rất nhiều người hỏi rằng một người nổi tiếng, tài giỏi, được mọi người yêu mến và ngưỡng mộ như anh tại sao lại phải chọn cái chết để giải thoát cho bản thân mình, tại sao lại không giải nghệ mà lại phải làm như vậy.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/067cc790f10911e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta thường thấy các thần tượng xuất hiện hào nhoáng, điển trai, lộng lẫy trước công chúng. Chúng ta chỉ biết rằng họ nổi tiếng, họ tài năng, hát hay, nhảy giỏi thậm chí còn biết sáng tác nhạc. Chúng ta đã luôn đặt họ lên những nấc thang danh vọng để ngước nhìn và ngưỡng mộ. Nhưng chúng ta đã không để ý một điều rằng: Họ cũng là con người bình thường và những căn bệnh tâm lý thì không bỏ qua bất kì ai. Có mấy ai thấy được đằng sau nụ cười hay những cái vẫy chào fan thân thiện là những giọt nước mắt của sự đau đớn, mệt mỏi hay thậm chí là bế tắc. Sự quan tâm của công chúng và dư luận đã gò ép họ vào một cái khuôn vô hình, cộng với sự kìm kẹp của công ty quản lí khiến cho chẳng thể là chính mình được nữa.</div><div>Thần tượng cũng như chúng ta. Chúng ta có ước mơ, họ cũng có ước mơ. Chúng ta đi học, họ cũng đi học. Nhưng khi chúng ta đi chơi, họ lại đang đổ mồ hồi trên sàn tập, mặc kệ đau đớn và mệt mỏi chỉ vì muốn được thực hiện giấc mơ của mình, đó là giấc mơ được debut, được trở thành idol. Có những cô bé, cậu bé phải từ bỏ cuộc sống vui chơi như bạn bè đồng trang lứa để bước vào con đường làm thực tập sinh đầy vất vả và mông lung từ khi còn nhỏ. Họ miệt mài tập luyện để được debut. Họ kiên trì chờ đợi, có người 5 năm, có người 7 năm, thậm chí 10 năm để được đứng trên sân khấu với tư cách là một idol. Và cũng ở độ tuổi ấy, có những con người đã phải chịu sức ép của dư luận, bị tổn thương vì những lời nói hay bình luận ác ý trên mạng xã hội. Họ phải lựa chọn giữa tiếp tục và từ bỏ, phải bỏ đi chính mình để đi theo định hướng của công ty, theo mong muốn của công chúng. Để giành được sự công nhận của công chúng, họ đã phải trả những cái giá rất đắt mà chính họ mới thấm thía được.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05ce6250f10d11e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ là lịch trình dày đặc, chế độ ăn uống và tập luyện khắt khe, ngay cả hạnh phúc của các thần tượng cũng được quyết định bởi số đông. Những người nghệ sĩ ấy, rồi cũng đến lúc họ phải giải nghệ, lập gia đình. Họ cũng có quyền yêu và được yêu như bao con người khác. Vậy tại sao lại không cho họ yêu, tại sao lại trách mắng họ, tại sao lại quay lưng lại với họ? Tôi chưa thấy một Idol nào lại cúi gập lưng 90 độ để xin lỗi fan vì đã trót yêu thương một người con gái. Xin hỏi rằng nếu anh ấy không yêu người con gái đó thì anh ấy có thể nào sẽ yêu bạn như tình yêu nam nữ hay không? Đối với một thần tượng, có lẽ không gì đau đớn hơn việc bị chính fan hâm mộ của mình quay lưng và từ bỏ. Và có lẽ chính tình yêu mù quáng của một số fan đối với thần tượng của mình đã tạo nên ác cảm của rất nhiều người đối với Kpop.</div><div><br></div><blockquote><div>Nếu bạn có Idol, hãy thật yêu thương Idol của bạn. Họ kết hôn cũng được, rời nhóm cũng được, thân với người mà bạn ghét nhất cũng được, nhưng hãy luôn ủng hộ họ. Chí ít Idol của các bạn còn sống, còn Idol của chúng tôi đã không còn nữa rồi...</div></blockquote><div>Sự ra đi của Jonghyun đã thức tỉnh rất nhiều người, không chỉ đối với bệnh trầm cảm mà còn thức tỉnh người hâm mộ về cách quan tâm và đối xử với thần tượng của mình. Khi anh ra đi, anh chỉ mong muốn mọi người hãy nói với anh rằng anh đã làm tốt, anh đã làm việc chăm chỉ. Jonghyun đã cười, đã hát, đã nói, đã làm rất nhiều điều để xoa dịu những tổn thương trong trái tim khán giả nhưng anh lại không thể xoa dịu trái tim mình. Anh đau khổ vì âm nhạc của mình không thể đáp ứng được mong muốn của mọi người và của bản thân mình. Anh đau buồn vì không tìm được cái chìa khóa để giải thoát mình khỏi chiếc hộp vô hình đang giam cầm anh. 27 năm thanh xuân anh đã cống hiến cho âm nhạc, cho khán giả của mình. 9 năm sống theo số đông đã khiến anh rơi vào hố đen của sự bế tắc dẫn đến căn bệnh trầm cảm và nó đã dần gặm nhấm và nuốt chửng anh. Người ta bảo Jonghyun sướng hơn vô vàn người khó khăn ngoài kia, vấn đề của anh nằm ở đâu? Anh đáp: “Những người đau đớn hơn cả tôi vẫn còn sống tốt, những người yếu đuối hơn tôi vẫn trụ lại được. Rất có thể điều ấy không đúng. Chẳng có ai đang sống trên cõi đời này lại đau đớn hơn tôi, cũng chẳng có ai trên đời yếu đuối hơn tôi”. Jonghyun nhận thấy, cuộc sống danh vọng chưa bao giờ dành cho anh, bởi cái anh kiếm tìm là âm nhạc chứ không phải những gì kéo theo. “Vì tôi nổi tiếng. Tại sao tôi lại chọn con đường này nhỉ? Thật nực cười làm sao? Đó là một điều kỳ diệu mà tôi đã kéo dài quá lâu”.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d19d9d0f10f11e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Kenh14</figcaption></figure></div><div>Sau ngày anh mất, các fandom vẫn truyền tai nhau câu nói:\"Nếu bạn có Idol, hãy thật yêu thương Idol của bạn. Họ kết hôn cũng được, rời nhóm cũng được, thân với người mà bạn ghét nhất cũng được, nhưng hãy luôn ủng hộ họ. Chí ít Idol của các bạn còn sống, còn Idol của chúng tôi đã không còn nữa rồi...!\" Đúng vậy. Những thần tượng đã dành cả tuổi trẻ của họ để đạt được ước mơ, để đem đến cho khán giả nụ cười, sự thoải mái và tình yêu đối với cuộc đời. Hãy yêu thương họ, quan tâm họ. Hãy động viên họ bằng những nụ cười, bằng những câu nói đơn giản thôi :\"Cậu đã làm rất tốt\". Đừng để họ cảm thấy cô đơn, đặc biệt là cô đơn trong chính sự yêu thương của mọi người.</div><div><br></div><div><br></div><hr>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12148,"created_at":"2018-01-04T07:43:39.763Z","down_point":0,"up_point":13,"tags":[{"_id":"591c77349ee7e97689b01a42","name":" IDOL"},{"_id":"5a4931255213862adc89673f","name":"THANH XUÂN"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"}]}