{"_id":10872,"title":"Năm nhất làm thêm có vất?","body":"<div style=\"text-align: center;\"><strong>Năm nhất làm thêm có vất?</strong></div><div style=\"text-align: justify;\">Người ta vẫn nói trăm nghe không bằng một thấy. Nghe nhiều, đọc nhiều, giờ tự mình trải qua mới thấy làm thêm thực sự \"vất\".</div><div style=\"text-align: justify;\">Sau trải nghiệm với công việc đầu tiên, tôi thấy đi làm thêm tuy có vất, nhưng chưa chắc đã vất bằng việc chọn được công việc mình thực sự thích.</div><div style=\"text-align: justify;\">Năm nhất đại học đúng là cái gì cũng là nhất, là đầu tiên. Công việc đầu tiên, tháng lương đầu tiên và giờ là lần nghỉ việc đầu tiên sau 6 tháng làm việc.</div><div style=\"text-align: justify;\">Sau khi thi đại học, tôi nhanh chóng tìm kiếm cho bản thân một công việc. Đó thực sự là một công việc tốt. Lương ổn, công việc không dùng chân tay mà dùng não, phù hợp với khả năng, bản thân cũng đam mê dạy học, thời gian làm việc không nhiều, mong ước của bố mẹ, có em họ làm cùng giúp đỡ nhau, chị head tâm huyết và truyền cảm hứng. Tôi mới vào nên chỉ làm những công việc lặt vặt như chấm bài chứ chưa được lên lớp nhưng đó cũng không phải là vấn đề quá to tát với tôi. Mọi cố gắng rồi sẽ được công nhận. Tôi đã từng xin nghỉ 1 tháng để ôn thi trên trường, và sau đó vẫn có thể tiếp tục làm việc. Trung tâm rất thông cảm cho sinh viên đi làm thêm. Trung tâm đó cũng rất chất lượng và học sinh ở đó cũng ngoan.</div><div style=\"text-align: justify;\">Tuần trước tôi được offer dạy. Đó chính là lí do khiến tôi lần đầu nhìn lại 6 tháng qua và đi tới quyết định từ chối 1 công việc có vẻ “lí tưởng” như vậy.</div><div style=\"text-align: justify;\">Vấn đề là tôi cảm thấy đó không phải là mong muốn thực sự của mình. Tôi thích dạy, nhưng là dạy những thứ tôi muốn, chứ không phải là dạy theo một giáo trình đã được người khác lên sẵn, chỉn chu và bài bản. Dạy gia sư có thể kèm riêng từng học sinh một, còn dạy ở trung tâm thì bạn phải chấp nhận rằng có những thành phần đến lớp nhưng không thêm được chữ nào vào đầu.</div><div style=\"text-align: justify;\">Tôi cũng muốn thân thiết với học sinh hơn. Dạy ở trung tâm từng lời ăn tiếng nói phải cẩn thận, ăn nói linh tinh là dính phốt ngay. Đi gia sư cũng không được ăn nói linh tinh, nhưng thoải mái hơn nhiều, được nói chuyện với học sinh nhiều hơn. Dạy trung tâm đông học sinh nên dĩ nhiên cũng không thể nói chuyện thân thiết với từng người như dạy gia sư được. Chính vì vậy, tôi cảm thấy dạy trung tâm thì học sinh đến học mãi là học sinh của trung tâm chứ chẳng coi là học sinh của mình được.</div><div style=\"text-align: justify;\">Đó là do mỗi người đề cao những thứ khác nhau. Tôi đề cao sự tự chủ và tình cảm, có những người lại thích tác phong công nghiệp, từ giáo án đến cách dạy như ở trung tâm, nên cũng không thể bảo ai đúng ai sai được.</div><div style=\"text-align: justify;\">Khi tôi nộp đơn xin nghỉ việc, chị head cũng bảo tôi là nếu đã không thích thì sao vẫn còn làm việc tới 6 tháng. Tôi đã trả lời là vì tiền. Công việc này cho tôi tiền để đóng học, ăn uống, khao bạn bè. Nghĩa là tôi đang dạy vì tiền. Và điều đấy làm tôi cảm thấy mình không đáng để dạy học. Công việc gia sư đi lại nhiều và cũng không kiếm được nhiều, nhưng tôi được dạy những thứ tôi muốn. Với tôi thế là đủ!</div><div style=\"text-align: justify;\">- Câu chuyện về sự mong muốn cho tôi bài học đầu tiên. <strong>Đừng vội vã lao vào làm gì khi chưa xác định xem mình thực sự muốn gì</strong>. Tôi muốn dạy nhưng lại không nghĩ trước xem cách dạy ở trung tâm có thực sự là điều mình muốn không. Dù sao thì 6 tháng qua cũng không phải lãng phí, cũng đã học hỏi được nhiều điều, nhưng cũng đến lúc phải dừng lại để tập trung vào điều thực sự mong muốn. </div><div style=\"text-align: justify;\">Tôi thấy nhiều người dù sau này không có dự định dạy học, vẫn lao vào dạy thêm để kiếm tiền, thậm chí còn cày ở trung tâm để bỏ túi dăm triệu mỗi tháng, như vậy là đang lãng phí thời gian của chính mình. Năm nhất thường chưa định hình được điều mình mong muốn, nên dễ sa đà vào những công việc không liên quan. Đặc biệt là việc làm thêm như dạy học ở trung tâm, lương ổn định tạo một cảm giác an toàn.</div><div style=\"text-align: justify;\">Công việc đúng với chuyên ngành có thể lương thấp nhưng kinh nghiệm đáng giá hơn nhiều. Dù năm nhất, năm hai hay năm cuối, chúng ta cũng nên cố gắng theo đuổi công việc mình mong muốn sau này. Bắt đầu càng sớm thì càng có lợi thế. Nếu không có công việc phù hợp với chuyên ngành thì có thể thử sức ở nhiều cuộc thi. Đó cũng là môi trường để va chạm và học hỏi nhiều hơn.</div><div style=\"text-align: justify;\">- <strong>Thứ hai, </strong><strong>năm nhất vẫn còn \"ham chơi\"</strong>. Vào năm nhất tham gia nhiều hoạt động, sự kiện lại còn có thời gian học trên trường thì lấy đâu ra thời gian làm thêm, hoặc nếu có thì chắc chắn sẽ đổi lịch như chong chóng. Phân chia sự tập trung cho nhiều thứ sẽ không thể hiệu quả. Nếu không thể thực sự hết mình với một công việc thì đừng nên làm.</div><div style=\"text-align: justify;\">Theo tôi mỗi năm đại học nên có một ưu tiên riêng. Năm nhất là hoạt động, năm 2 là học, năm 3 là đi làm. Mỗi người sẽ có những ưu tiên khác nhau, nhưng đừng cố gắng ôm đồm nhiều quá. Trong Kinh tế vi mô có khái niệm diminishing average product tôi thấy rất đúng. Khi bạn phân chia sự tập trung của mình ra thì hãy chấp nhận sản phẩm đó không phải là sản phẩm tốt nhất trong khả năng của bạn, và càng ôm đồm nhiều thì giá sản phẩm của bạn sẽ càng giảm cho đến lúc thấp hơn cả giá thành trên thị trường. Lúc đó bạn không những không kiếm được lời mà thậm chí còn lỗ.</div><div style=\"text-align: justify;\">- <strong>Thứ 3, </strong><strong>năm nhất là khoảng thời gian để trải nghiệm và phá bỏ giới hạn an toàn của bản thân</strong>. Tôi đã từng có suy nghĩ thoáng qua là sẽ làm việc lâu dài ở trung tâm để có một công việc ổn định, đúng như mong muốn và kì vọng của bố mẹ tôi. Quyết định nghỉ việc của tôi khá đột ngột, bố mẹ không hề biết trước. Nhưng với tôi nó là một quyết định quan trọng, tôi đã tự cân nhắc xem mình thực sự muốn gì, chứ không phải là người khác muốn mình làm gì. Đó là quyết định đúng đắn hay sai lầm tôi không biết nhưng ít nhất thì tôi biết đó là quyết định của tôi. Khi bạn bỏ một công việc, bạn cũng phải rất dũng cảm để nói ra nguyên nhân của mình, và rồi đối mặt với 1 tháng làm việc sau đó...</div><div style=\"text-align: justify;\">Cánh cửa này đóng lại, thì hãy tự xây cho mình một cánh cửa khác.</div><div style=\"text-align: justify;\">&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12946,"created_at":"2017-12-14T14:41:11.395Z","down_point":0,"up_point":10,"tags":[]}