{"_id":20259,"tags":[],"up_point":18,"down_point":0,"title":"Viết vài ba dòng linh tinh nhảm nhí ","body":"<div style=\"text-align:justify;\">Bỗng dưng lại đọc được bài này của lão Hex, thế là buồn và viết... Viết không có một cấu trúc gì cả. Viết một cách vô định.</div><hr style=\"text-align: justify;\"><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nhung-ngay-buon-cua-bon-con-trai-9ub\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Những ngày buồn (của bọn con trai)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hex trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Nhung-ngay-buon-cua-bon-con-trai-9ub\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46dcda405f1d11e9aa8a255fd5d0d347.jpg);\"></a></div></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Đùa chứ, có đôi khi cảm xúc lẫn lí trí của con người nó hoạt động cái kiểu thế quái nào đó chả hiểu. Kể cả về việc nhìn nhận bản thân, lẫn nhìn nhận những thứ xung quanh. Kiểu bỗng dưng thế quái nào mới cách đây có 1 tuần thôi, mình vẫn còn vui vẻ, những thứ xung quanh cũng vui vẻ chẳng kém... Và rồi vật chuyển sao dời, bùm, mọi thứ lăn 180 độ và giờ đây ngồi một mình thẩn thờ chẳng hiểu tại sao. \"Khi đã muốn và nhắm đến, cả vũ trụ sẽ giúp đỡ\", cuốn sách đó thật là nhảm nhí.</div><div style=\"text-align:justify;\">Đôi khi cảm thấy có những tiêu chuẩn, hay thậm chí \"chiêu trò\" dẫu có cố tình hay không vẫn làm mình thấy kỳ lạ. \"Yêu đừng nhiều quá, chừa lại cho bản thân\", tại sao đến cả tình cảm cũng phải tính toán nhiều đến như thế? \"Phải có lúc chặt, có lúc nhả\", tại sao lại phải có nhiều hành động đến như thế? Mọi thứ có vẻ đã dường như càng ngày càng mất đi tính chất nguyên thủy của nó chăng? Hay thật ra, nguyên thủy nó vốn dĩ phải thế, chỉ là mày khờ mà không nhận ra được. Tại sao chân thành, chân thật được người ta yêu mến thế ca ngợi thế, nhưng cứ đem cái đó ra mà đối xử với đời thì chắc chắn chỉ có rớt xuống hố. Có lẽ là vì chỉ có con người mới có được lý trí để mà đặt ra những câu hỏi và những định mức nào đó, là họ thích những gì được mài dũa, chứ còn những gì thô sơ thì họ chỉ thích trầm trồ thôi chứ chẳng muốn sử dụng.&nbsp;</div><div style=\"text-align:justify;\">Tại sao lấy một tấm bằng lại vẫn chưa chắc có thể có việc làm? Khi mà để có tấm bằng ta đã trải qua cả một quá trình gục ngã và đứng lên, là đi tích cóp kinh nghiệm ăn chửi từ sáng đến tối, là ngày ngày nhìn vào 5 bài luận xếp hàng cười ha hả vào khuôn mặt đờ đẫn không một chút sức sống, khuôn mặt đó có khi kéo dài đến cả lúc đang ngồi phỏng vấn mà cũng chẳng ai để tâm, là những giây phút cần lắm những sự động viên và yêu thương ấm áp từ nơi xa, nơi mà tin tưởng rằng có những người đang đợi mình, gia đình, bạn bè, thậm chí là tình yêu của đời mình. Tại sao đời nó cứ phải khó khăn đến như vậy nhỉ?</div><div>Và xung quanh thì, dẫu đa số họ bảo họ hiểu, họ không hiểu được bao nhiêu cả... Họ sẽ đùa cợt, họ sẽ tự hào, \"Nó học thế đấy\", \"Nó giỏi lắm\", \"Tự hào lắm\", \"Học làm chi cho nhiều?\", \"Rồi chắc sẽ giàu lắm đấy\", \"Cố gắng lên đi\", \"Làm được mà\"... Cái đáng sợ nhất đó là nếu như những lời nhắn nhủ ấy chỉ là một thứ automatic, kiểu như khi ta than vãn thì lời đáp lại sẽ là cố lên đấy, vô hồn vô cảm... Thôi thì tự nhủ là bản thân đã nghĩ nhiều quá vậy.</div><div>Đã cố gắng, đang cố gắng và vẫn sẽ tiếp tục cố gắng.</div><div>Đã từng yêu, vẫn đang yêu rất nhiều dẫu cho có đôi khi ngu ngốc chẳng biết phải thể hiện như thế nào cho \"đúng\"... Tự biết bản thân là một con đập không có khóa an toàn... Khi ùa nó sẽ ùa ra hết... Và đôi khi hành động cũng thật ngớ ngẩn. Một con người thô kệch, một nô lệ của cảm xúc đang ngày ngày học cách làm thế nào để \"trưởng thành\".</div><div style=\"text-align:justify;\">Bỗng dưng lại nhớ đến lời nói ấy, \"Đừng cho người ta thấy mặt tốt của mình để người ta tiến tới. Hãy cho người ta thấy mặt xấu đi và xem ai là người chịu ở lại\"... Người rồi liệu sẽ ở lại với ta chăng, cả khi ở đỉnh cao lẫn vực sâu, cả khi ta đang trên lưng đôi cánh trắng của thiên thần nhưng mắt lại có ánh đỏ của ác quỷ, một tay cầm đinh ba một tay dang rộng ngời sáng...&nbsp;</div><div style=\"text-align:justify;\">Đơn giản là, hôm nay buồn, ngày mai sẽ buồn... Buồn vì những điều không rõ ràng... Buồn vì những điều không được đền đáp dẫu có cố gắng có chân thành cách mấy mà hiếm ai (muốn) thấy... Buồn mãi cho đến khi vũ trụ đưa đẩy và cho ta một câu trả lời rõ ràng đến từ tất cả... Cho đến lúc đó, chỉ có thể tự nhủ:</div><div style=\"text-align:justify;\">Cái gì của mình thì sẽ là của mình. Nếu thật là của mình, sẽ tìm đến, sẽ ở lại... Nếu không phải, thì chỉ cần cười và nhớ rằng \"Đời thì nhiều dối trá lắm\".</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2731,"created_at":"2019-04-15T01:50:17.818Z"}