{"_id":7056,"body":"<p>Tiếng la lối của nhà bên khiến hắn giật mình tỉnh giấc. Mụ vợ bên ấy đang gọi lão chồng dậy, còn lão thì cứ chây ỳ không chịu nhúc nhích khiến mụ cáu tiết chửi ầm thành thử đánh thức cả xóm luôn.</p><p>Hắn nằm vẫn nằm im không nhúc nhích, cố nhớ lại giấc mơ vừa nãy. Tiếng chửi của mụ không chỉ làm đứt đoạn giấc ngủ mà còn làm đứt đoạn một câu chuyện tuyệt vời. Chưa bao giờ hắn gần với ý tưởng như lúc ấy, chỉ cần hắn mơ trọn vẹn rồi tỉnh dậy viết lại là chắc chắn một tác phẩm tuyệt vời được xuất thế nhưng mụ vợ nhà bên đã làm tiêu tan hết tất cả rồi. Mụ vừa cướp đi của nhân loại một áng văn chương tuyệt tác. Một áng văn mà có thể khiến các nhà phân tích tốn hàng trăm hàng ngàn trang giấy để trầm trồ khen ngợi, đi vào từng chi tiết dù là nhỏ nhất để tìm ra những ẩn dụ nằm sâu, những ý nghĩa được khéo léo che dấu dưới ngòi bút điêu luyện tuyệt vời. Một áng văn sẽ đi vào sách giáo khoa, học sinh từ cấp một đến cấp ba sẽ phải học và say mê nó. Một áng văn có thể vượt <em>Chiến tranh và hòa bình&nbsp;</em>và<em>&nbsp;Anna Karenia&nbsp;</em>. Một áng văn có thể khiến cả thế giới nhớ tên. Nhưng tất cả đã tan vào miền vô định và hắn, kẻ đã nằm chết trân trên giường ba mươi phút trong những nỗ lực vớt vát lại dù chỉ là một gợn nhỏ của ý tưởng ấy, đang bừng bừng ngọn lửa phẫn nộ và sẵn sàng lao ra chửi tay đôi với mụ vợ nhà hàng xóm.</p><p>Tất nhiên là cuối cùng thì hắn cũng kìm lại cơn giận dữ và tự lừa bản thân bằng những lời động viên tích cực như ý tưởng đã mất của hắn không tuyệt vời như hắn tưởng (dù mấy phút trước hắn còn chắc chắn rằng nó là ý tưởng tuyệt vời nhất trần đời), hoặc chắc gì khi tỉnh lại từ một giấc ngủ trọn vẹn hắn sẽ viết lại được ý tưởng đó (hắn đã quả quyết rằng mình sẽ viết một cách dễ dàng khi giấc mơ kết thúc), hoặc ý tưởng đã đến một lần thì chắc chắn sẽ tìm đến lần hai, lần ba (đến hắn cũng không thể tin nổi lời này), hoặc hắn thực sự có tài và ý tưởng sẽ tự tìm đến hắn bất cứ lúc nào (thế thì nó nên đến từ hai tuần trước). Sau khi, tự làm công tác tư tưởng cho chính mình, hắn mới lồm cồm bò khỏi giường, bấy giờ hắn mới nhận ra rằng “giọng oanh vàng” báo thức của mụ hàng xóm đã tắt tự khi nào.</p><p>Ngoài kia, nắng đã bắt đầu lên, bà con trong xóm đa phần đã ăn sáng xong xuôi và bắt đầu đi làm. Đường làng ngõ xóm bỗng chật ních người, từ xe đạp đến xe máy, ồn ào khôn tả, cộng thêm lũ trẻ đang cười nói bô bô, thỉnh thoảng chúng phun ra những câu chửi tục khiến người lớn cũng ngượng trong tiếng còi xe inh ỏi liên hồi. Nếu lúc trước có ai bảo hắn rằng, đường làng cũng tắc như đường phố thậm chí còn tắc hơn chắc chắn hắn sẽ cười vào mặt người đó, nhưng giờ đây chứng kiến khung cảnh này, hắn mới hiểu ra rằng đường làng có một thứ mà đường phố không bao giờ có đó là trâu. Đàn trâu chiếm gần hai phần ba con đường làng vốn chỉ vừa cho một chiếc xe con, chúng thủng thẳng bước đi, thỉnh thoảng lúc lắc cái đầu, đôi lúc dừng lại phóng uế một bãi, không ngượng ngùng, cũng không để vào tai những tiếng còi đang hối thúc đằng sau. Dù người dắt trâu đã cố gắng vung roi cố ép chúng đi gọn lại, chúng vẫn coi như không có chuyện gì, cứ đường ta ta đi, mặc kệ người đi sau.</p><p><img class=\"fr-dib aligncenter\" src=\"http://samtuoingoclinh.com/uploads/tin-tuc-va-su-kien/2015_01/samdaykontum3.jpg\"></p><p>Mặc bên ngoài đang chen chúc, rồng rắn nối đuôi nhau, hắn quyết định quay vào đóng kín cửa nhà tập trung vào công việc của mình. Việc tìm ý tưởng cho tác phẩm để đời là một công việc vất vả, hắn chưa bao giờ thỏa mãn với những ý tưởng tầm thường đơn giản, những câu chuyện đang hot về thời thế rồi một thời gian sau trở nên nhạt nhẽo hơn cả thứ trà đã qua bốn lần nước. Hắn đã đọc những tác phẩm kinh điển, những tác phẩm đạt Nobel, ngay cả những tác phẩm ấy cũng không khiến hắn cảm thấy thỏa mãn. Nó chưa chạm tới cái toàn thể. Nó chưa phải tấm lụa thần kỳ bao trọn xã hội từ cổ chí kim, chưa thể hiện được cái chung nhất của toàn bộ loài người. Bởi vậy, hắn quyết định sẽ viết một tác phẩm cho riêng mình, một tác phẩm vượt lên tất cả những tác phẩm ấy, thể hiện trọn vẹn cái toàn thể và trở thành kinh điển của kinh điển.</p><p>Để có thể chạm tay vào ý tưởng ấy, hắn đã rời khỏi thành phố chật chội đông đúc toàn mùi người, tìm về nông thôn, cố gắng cắt đứt mọi mối quan hệ, để tối thiểu sự thiên lệch cá nhân và những lẫn lộn về mặt tính cách của nhân vật. Hắn không đọc báo, không dùng điện thoại, không cả đọc sách và truyện vì lo lắng nhân vật vĩ đại của mình sẽ bị “ám mùi” rồi mất tính khái quát toàn thể. Nhưng ngay tại vùng nông thôn mang tiếng là thanh bình này, hắn cũng không thể bắt được ý tưởng. Và sáng sớm nay khi tưởng chừng như hắn đã tìm được thì tiếng chửi mắng của mụ vợ nhà bên đã khiến mộng tưởng của hắn tan thành mây khói.</p><p>Hay là lên rừng ? Hắn tự hỏi bản thân. Ở nơi rừng rú im lặng liệu có khiến ta gần hơn với ý tưởng vĩ đại ấy không? Ý tưởng cho tác phẩm về con người thì đâu có nghĩa là phải ở gần con người mới có cơ chứ ! Chẳng phải ta đã có ý định cắt đứt mọi mối quan hệ, mọi sợi dây liên kết để có thể tiến gần cái toàn vẹn ấy hay sao ? Chẳng phải những nhà hiền triết từ cổ chí kim đều rời xa nhân thế mới có thể tìm thấy cái bản thể hoàn mỹ hay sao? Vậy thì ta phải đi thôi. Đi luôn và đi ngay bây giờ.</p><p>Nói là làm. Vớ đại vài bộ quần áo lót trong tủ, cầm tiền, hắn đeo ba lô đi ra ngoài, không đắn đo do dự dù chỉ là trong một thoáng. Giờ là 7 giờ 15. Hắn sẽ phải ra bến xe bus, nhanh chóng bắt xe lên miền ngược, tìm chỗ núi non không có người ở, tại đó chắc chắn hắn sẽ tìm được ý tưởng vĩ đại nào đó. Có thể là cả đống ấy chứ. Hắn mỉm cười, hát khe khẽ một khúc nhạc.</p><p>Bước xuống đường, khung cảnh chen chúc ngột ngạt vẫn còn đó, thậm chí có vẻ còn đông đúc chật chội hơn. Hình như có tai nạn. Tiếng xì xào bàn tán từ người dân khiến hắn biết được rằng mụ vợ nhà bên bị trâu lồng húc. Trận cãi nhau sáng sớm cộng với cơn tắc đường ngột ngạt gây ra bởi đàn trâu, khiến cho mụ điên tiết, chen xe máy lên hàng đầu, đâm thẳng vào một con trâu non đang tụt lại phía cuối đàn để ỉa bậy. Điều ấy khiến trâu mẹ điên lên, húc cả người lẫn xe của mụ đổ kềnh. Không dừng lại ở đấy, con trâu mẹ lồng ấy còn húc một nhát vào bụng mụ. May thay giữa cảnh ấy, người chăn trâu và đàn ông trong làng đã kịp lao đến cứu mụ. Con trâu mẹ lồng lên nhốn nháo một hồi rồi lại coi mọi sự là hư không, liếm láp đứa con của mình rồi ve vẩy đuôi lững thững đi tiếp.</p><p>Trong cơn hoảng loạn, mụ kêu cứu ầm trời, máu loang từ bụng ra đầy áo, cứt đái vãi ra đầy đường. May thay, trong đám người có bác sĩ kịp thời sơ cứu rồi có người đưa mụ đi bệnh viện nên mạng mụ còn giữ được. Phúc đức tổ tiên cả đấy, trâu húc lòi ruột mà không chết!</p><p>Khi hắn len được đến hiện trường vụ tai nạn thì đã chẳng còn dấu vết gì nữa, dòng xe và người ấy đã xóa hết mọi thứ. Hình ảnh người đàn bà bị tai nạn cũng bị gió thổi tan vào miền hư không. Con người có nhiều thứ phải nghĩ và chăm lo hơn là để tâm đến một vụ tai nạn cỏn con. Hắn nhếch mép cười nhẹ, ngó lên trời. Hôm nay, trời xanh, mây ít, nắng khá gắt. Đáng đời mụ, quả báo cho mụ đấy! Giờ đây hắn đang tràn ngập tin tưởng rằng số phận lựa chọn mình cho một tác phẩm toàn mỹ.</p><p align=\"center\">***</p><p>Từ ấy chẳng ai nghe được tin tức gì về hắn nữa. Có lẽ hắn đã chết già trong xó núi nào đó rồi!</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-09T09:59:22.573Z","creator_id":4141,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"[Truyện ngắn] Chuyện thường ngày ","up_point":12}