{"_id":10655,"title":"Gap Year: Không chỉ riêng hai màu đen trắng","body":"<div>Gần đây có nhiều bạn hỏi mình về kế hoạch Gap Year và mình xin lấy kinh nghiệm \"7 tháng tình trường\" chia sẻ với các bạn. Không đao to búa lớn. Chỉ đơn thuần là góc nhìn và ý tưởng của người trong cuộc.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-BR_tEniSBJM/Wh9hFysoeSI/AAAAAAAADSI/QwYjluU_PYsQtjkoEwTpxPWWbyolgK8owCLcBGAs/s1600/gap%2Byear%2Bko%2Bdon%2Bgian%2Bla%2Bhai%2Bmau%2Bden%2Btrang.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><br><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Photographer: Hoàng Anh</td></tr></tbody></table><div><strong>1. Nếu không có kế hoạch, đừng Gap Year</strong></div><div>Cuối tháng 4 năm nay, sau chuyến tình nguyện ở Tam Kỳ, Làng Bích họa Tam Thanh, mình trở về trường nộp đơn bảo lưu chỉ sau 1 tuần suy nghĩ. Mình không nhớ đã ghi lý do gì trong đơn ấy nhưng cô giáo ký ngay sau vài giây chờ đợi. Mình nghe bảo một số bạn bảo lưu nhưng bị làm khó bởi lý do không đủ thuyết phục, e là số trời định sẵn cả.</div><div>Quyết định Gap Year của mình đến rất nhanh và rất quả quyết. Thứ nhất, mình cảm thấy ngành kinh tế đối ngoại và chương trình giảng dạy ở Ngoại thương không phù hợp với khả năng tiếp thu lẫn con đường sự nghiệp mình chọn. Thứ 2, là một người thích viết lách, và lấy viết làm định hướng phát triển, mình tin 1 năm trải nghiệm bên ngoài sẽ cho bản thân nhiều góc nhìn, ý tưởng và quan trọng hơn cả là kinh nghiệm. Thứ 3, mình muốn tập trung học tiếng Anh, du lịch và tìm kiếm cơ hội ra nước ngoài. Mình có một kế hoạch khá rõ ràng và chi tiết. Bên cạnh kế hoạch A, mình có kế hoạch B thay thế. Mình xách balo lên và đi một mình, bởi thế, mình biết rằng sẽ có quá nhiều thứ không mong muốn xảy ra.</div><div>Đêm hôm qua, có một em nam sinh viên năm 2 FTU nhắn tin hỏi mình về gap year ra sao, thủ tục như thế nào, cuộc sống tự lập có nhiều khó khăn không. Thật ra, mình sống xa gia đình từ hồi 14 tuổi, bởi thế chẳng có gì là không thích nghi được cả. Mình chỉ khuyên em ấy là nên có một kế hoạch cụ thể và quan trọng hơn tất cả: tự tin và quả quyết với những gì mình chọn.</div><div><strong>2. Tác động từ gia đình và xã hội</strong></div><div>Preetam - nhà sáng lập Open School, từng xuất hiện trong cuốn sách đầu tay của Huyền Chip sau khi thấy status gần đây nhất của mình bèn tò mò nhắn tin hỏi \"Em gap year vậy có nhận sự phản đối từ gia đình không?\" Và câu trả lời là \"không hề.'' Cha mẹ mình là những người thoáng tính và tin tưởng con. Và quyết định bảo lưu của mình lại được trình bày qua điện thoại. Cha mình gật gật bảo \"Miễn là con nghĩ phù hợp thì cha mẹ đồng ý thôi.\" Cuộc sống có rất nhiều con đường khác nhau, phụ huynh của mình nhận ra điều đó.</div><div>Mình không tiết lộ chuyện mình gap year với nhiều người, chỉ một vài bạn bè thân thiết biết chuyện. Nhưng nếu ai theo dõi blog thì đều biết. Có thể bạn không được may mắn như mình vì bạn không được gia đình ủng hộ khi quyết định gap year. Nhưng cuộc đời là của bạn, cha mẹ không thể sống thay bạn. Chả qua, họ lo lắng và nghĩ sự an toàn và ổn định sẽ khiến bạn sướng hơn thôi. Nhưng, chưa hẳn sướng nhé.</div><div><strong>3. Áp lực nặng nề</strong></div><div>Nhiều người khác gap year ra sao thì mình chả rõ, nhưng 7 tháng qua là thời gian khá áp lực đối với mình, nhưng bù lại thì giá trị bài học, mối quan hệ mình có, kiến thức mình lĩnh hội lại vô cùng sâu xa.</div><div>Sau khi làm thủ tục bảo lưu, mình book vé vào Sài Gòn, ở 2 ngày, rồi chuyển qua Vũng Tàu sống vài tháng cùng gia đình anh chị. Ở đó, mình có nhiều mối quan hệ nhờ thành lập một câu lạc bộ tiếng Việt. Vũng Tàu lại nhỏ bé nên từ trang mạng xã hội, người ta biết đến mình. Trong thời gian ở đó, mình cũng đi du lịch nhiều nơi, từ miền Tây đến Phnom Penh, Singapore,... Mình có apply chương trình trao đối sinh viên, trải qua rất nhiều nỗ lực, mình có cơ hội sang Mỹ, cuối cùng chỉ vì việc gia đình và chuyện cá nhân, mình không thể khiến nó thành hiện thực. Thật sự mình quá trời buồn, buồn nguyên ngày, nguyên tuần, nguyên tháng, ăn chả ngon, ngủ chả yên. Dẫu vậy, khi đến công ty, mình vẫn phải vui, phải hạnh phúc, như một tên mắc phải chứng trầm cảm cười. Mình quyết định làm việc ở Toong lâu hơn. Đó là một trong những nơi làm việc khá thú vị và cho mình nhiều mối quan hệ tuyệt vời.</div><div>Mình nhận ra dù áp lực nhưng hễ một cánh cửa đóng lại thì lại có một cánh cửa mới mở ra. Blog là nơi cho mình một thương hiệu nhất định, giúp người ta nhận ra mình là ai và câu chuyện của mình có đủ thú vị và sức hút. Cũng nhờ blog ấy, người ta đề nghị mình xuất bản. Mình bắt đầu có nhiều ý tưởng như tìm gặp gỡ hội nhà văn tại Sài Gòn, giao lưu với các bạn sinh viên hay các chương trình hay ho ở đây. Càng đi nhiều, mình càng có nhiều ý tưởng. Và quan trọng, khác với trước kia, nay có ý tưởng nào, mình đều nói ra và thực hiện được.</div><div>Gợi ý cho các bạn có ít mối quan hệ là các bạn hãy tận dụng trang mạng Fb, Linkedln, biến profile của mình đẹp vào. Tìm đến các nhóm expats, từ đó bạn quen được nhiều người qua phần giới thiệu bạn là ai, bạn cần gì và bạn có thể giúp đỡ người ta cái gì. Tương tác vô cùng quan trọng và mạng xã hội là nơi cho mình mối quan hệ lẫn công việc như ý thích.</div><div><strong>4. Khả năng không quay lại trường là khá cao</strong></div><div>Một người bạn mình chưa bao giờ gặp nhắn tin bảo mình \"Trang ơi, tớ bỏ học rồi\". Bạn ấy gap year và sau đó quyết định bỏ học. Câu nói đó nghe xong nhẹ nhõm làm sao.</div><div>Một số khác quay lại trường, một số khác đi du học và một số khác như người bạn trên: bỏ học.</div><div>Lúc đến Đà Lạt, mình gặp chị gái hơn mình 3 tuổi, ở khách sạn, làm freelance, lương tháng vài chục triệu. Chị bảo lưu năm 3, sau đó thì quyết định bỏ luôn vì quay lại trường cũng chả còn ý nghĩa gì nữa. Mình tin rằng, chị ấy đã tìm thấy cơ hội nghề nghiệp lâu dài nên nhận ra tấm bằng chả còn tác dụng. Hoặc tấm bằng không định nghĩ chị ấy là ai.</div><div>Bằng cấp quan trọng hay năng lực quan trọng hơn? Mình tin rằng nhiều người sẽ bằng cách nào đó lái câu trả lời theo kiểu \"Ít ra có cái bằng cũng sẽ tốt hơn\" chứ họ không hề nhận định cái nào hơn cái nào. Bởi cái gì cũng có tính tương đối. Nhà tuyển dụng cũng bảo năng lực quan trọng hơn, nhưng liệu người ta có trả lương đúng nghĩa cho một người không có bằng nhưng năng lực thì quá đủ, thậm chí hơn cả kẻ bằng giỏi được đào tạo bài bản? Một số bảo \"Có tấm bằng thì khả năng thăng tiến sẽ cao hơn.\" Đó là xã hội, là đời?</div><div>Đại học rất chán nhưng nó an toàn. Khi ra trường, hoặc gap year như mình, bạn sẽ thấy nhiều chát đắng hơn, tất nhiên song song với những khó khăn đó, cơ hội bạn nhận được lại rất nhiều, tùy vào khả năng kết giao và sự chủ động của bạn.</div><div>Dù quay lại trường hay không thì mình tin rằng khi nhìn lại, bạn sẽ thấy những điểm kết nối trong quá khứ định nghĩa bạn của ngày hôm nay. Thoát khỏi định kiến xã hội để phát triển. Đôi khi, bạn cũng phải học cách thoát khỏi định kiến âm ỉ trong thâm tâm bạn nữa, và cái đó khó hơn rất nhiều.</div><div><strong>5. Làm sao đi du lịch nhiều</strong></div><div>Vừa làm vừa đi du lịch. Riêng mình thì nhờ công việc online nên mình có thu nhập mỗi tháng. Ngoài ra, khi nhận công việc ở Toong thì mình chỉ còn có thể đi du lịch vào cuối tuần (thứ 7, chủ nhật). Mình có kế hoạch đi đâu làm gì khá sớm. Tháng 5 mình đã book vé đi Singapore tháng 9, nên giá vé khứ hồi chỉ 1.2 triệu. Ngoài ra, đi Campuchia thì mình ngồi xe, giảm chi phí đi lại. Mình dùng Couchsurfing ở nhà người địa phương, tiền khách sạn cũng giảm nốt. Tất nhiên, mình không hề khuyến khích các bạn ở Couchsurfing nhé.</div><div>Mình cũng chưa hẳn đã đi nhiều, phần nhiều là do ngân sách hạn chế. Nhưng năm nay như vậy là mình đã chinh phục Bắc, Trung, Nam của Việt Nam rồi. Khá vui và thú vị đấy chứ.</div><div>Chúc các bạn học tập và gap year vui vẻ!</div><div><a href=\"http://www.trangps.com/2017/11/gap-year-khong-chi-rieng-hai-mau-en.html\" rel=\"noopener noreferrer\" target=\"_blank\">Blog Trang Ps</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-12-02T14:18:42.819Z","down_point":0,"up_point":17,"tags":[{"_id":"59579888831c761e2d6b4e0f","name":"TRAI NGHIEM"},{"_id":"59579888831c761e2d6b4e10","name":"GAP YEAR"},{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59c7de1ff602a33b12f8bccc","name":"DU LICH"},{"_id":"5a22b642f1cb292943bf668e","name":"BAO LUU"}]}