{"_id":17048,"tags":[{"_id":"59914b1dde83b25a001a869b","name":"HỌC SINH"},{"_id":"59fbc7e36ab1c05f54979963","name":"CẠNH TRANH"},{"_id":"5beb0906fe1d560f6c85951c","name":"PHỤ HUYNH"},{"_id":"5beb0906fe1d560f6c85951b","name":"HỌC GIỎI"},{"_id":"5be05f4e192ca75ed09b081b","name":"TRƯỜNG CHUYÊN"}],"up_point":16,"down_point":1,"title":"\"Con phải trượt bao nhanh mới đủ?\" - Một câu chuyện về đào tạo nhân tài nhí","body":"<div><u>Phần 1:&nbsp;</u></div><div>Ở Cộng Hoà Czech, có một thị trấn tầm trung tên là Medvědín*. Họ có một doanh trại bộ đội từ thời thế chiến thứ 2, được cải tạo lại thành khu trượt băng những năm đầu 1990. Phong trào trượt băng trở nên vô cùng phổ biến trong cộng đồng 52 nghìn người. Và đến năm 1995, nhà vô địch đầu tiên môn trượt băng tốc độ trong giải thiếu niên khu vực là Maria Sáblíková.</div><div>Cô ấy sau này trở thành người Cộng Hoà Czech đầu tiên có đạt HCĐ tại Olympic ở bộ môn này, tại Olympic Salt Lake 2002.&nbsp;</div><div>Chiến thắng lịch sử của cô đưa thị trấn Medvědín bình yên vào tâm điểm dư luận. Huấn luyện viên đầu tiên của Sáblíková, chú của cô, Tomáš Sáblík, một cựu vận động viên trượt băng tốc độ, nhận thấy rằng, không chỉ cháu mình, mà dường như có kha khá trẻ em ở Medvědín có đam mê và năng khiếu với bộ môn này. Và thế là trung tâm đào tạo tài năng trượt băng nhí đầu tiên ở Medvědín.&nbsp;</div><div>Tiếp tục có 2 nhà vô địch Oldík Nebojsa và Ada Nováková (2 HCB Olympic Turin 2006) lớn lên trên sân băng của Sáblík, khiến bộ môn này càng thêm 'nóng'. Hàng trăm phụ huynh ghi danh cho con em mình vào chương trình đào tạo của Sáblík sau ngày họ đem huy chương về cho quê nhà.&nbsp;</div><div>Vào năm 2006, chương trình của Sáblík đã trở nên vô cùng chuyên nghiệp. Vì &nbsp;các tài năng của ông phải chuẩn bị cho cuộc tuyển chọn quốc gia, nên ngoài thời gian đi học và làm bài thì các em, độ tuổi từ 12 đến 18, chuyên tâm vào luyện tập: tập thể lực, tập trượt các cự ly trượt khác nhau, tập ăn uống điều độ và giữ gìn thể chất... Kì nghỉ đông sẽ là khoảng thời gian luyện tập căng thẳng nhất, khi các em chỉ có 5 ngày tận hưởng Giáng Sinh và sau đó cha mẹ các em lại phải đưa đón đi về sân băng.</div><div>Năm 2009, cha của Jan và Jakub Musil, 12 & 13 tuổi, kịch liệt phản đối cách mẹ của các em đang ép con mình vào con đường trở thành ngôi sao trượt băng. Hai cậu học sinh tiểu học có thường xuyên đi ngủ trễ vì bận tập trượt mà chưa làm bài tập về nhà. Không thể khuyên răng vợ hay nhờ vả gia đình, ông gởi một lá thư cầu cứu đến tờ Nedělní Sportz*. Và một lần nữa, thị trấn Medvědín bình yên lại trở thành tâm điểm dư luận, khi các phóng viên đăng bài về phương pháp đào tạo của Sáblík.&nbsp;</div><div>Các bậc cha mẹ khác cộng hoà Czech trở nên giận dữ khi thấy những phụ huynh ở Medvědín cố sát đưa con mình trở thành những con gà vì vinh quang phú quý. Sáblík bị phóng viên truyền hình đợi trước cửa nhà để phỏng vấn về phương pháp của ông. Mẹ của Jan và Jakub, và những cha mẹ có con em theo học bị buộc phải xem lại quyết định theo đuổi con đường trượt băng chuyên nghiệp. Trường đào tạo của Sáblík vẫn mở, cho đến ngày hôm nay, nhưng sĩ số 'tài năng nhí' từ gần 100 xuống còn hơn 10 em vào năm 2009.</div><div>Hiện tại, người anh Jakub tham gia một đội trượt băng nghiệp dư, nhưng công việc chính của anh là khởi nghiệp một ứng dụng di động. Người em Jan là ngôi sao sáng cho đội tuyển trượt băng tốc độ chuẩn bị cho Olympic mùa đông Beijing 2022. Nếu không có thầy Sáblík ở Medvědín, có thể cậu chẳng có ngày hôm nay.&nbsp;</div><div>________________________________________________________________________________</div><div><u>Phần 2:</u></div><div>Bạn thấy câu chuyện này như thế nào? Mình xin thú thật, <u><strong>mình đã chế các nhân vật và giải thưởng trong câu chuyện này.</strong></u></div><div>Nhưng những gì xảy ra trong câu chuyện này dựa vào thực tế tại Việt Nam.&nbsp;</div><div>Có những ngôi trường, dành ra để đào tạo những nhân tài. Không phải ai cũng nên học. Như ngôi trường của Sáblík. Nhưng rồi để chạy theo những thành tích \"có thể sẽ là của họ\", các vị phụ huynh lại dồn con em vào.&nbsp;</div><div>Có những đứa trẻ như Jakub, có một tí tài năng. Nhưng thế mạnh lớn nhất của các cô cậu ấy nằm ở nơi khác. Bắt các cậu ấy theo học thì thế giới sẽ không được thêm, mà lại mất đi nhiều nhân tài. Bắt các cậu ấy theo học thì quá bất công cho tuổi thơ.&nbsp;</div><div>Có những đứa trẻ như Jan, như Maria, tìm được thế mạnh của mình từ khi rất nhỏ và chọn để theo đuổi nó. Các cô cậu ấy phát huy toàn bộ tiềm năng từ những ngôi trường kia và ra trường một cách hạnh phúc. Nhưng lại có những người hạ thấp giá trị của các cô cậu xuống để cảm thấy tốt hơn về bản thân mình.&nbsp;</div><div>Nếu chúng ta không chỉ trích, ép uổng mà để họ <strong>tự lựa chọn</strong>, mọi chuyện chẳng phải sẽ đơn giản hơn sao?</div><div>________________________________________________________________________________</div><div>*Chú thích: Vâng, các nhân vật và giải thưởng trong câu chuyện này do mình chế ra. Núi Medvědín và tờ Nedělní Sport là có thật.<br>** Chú thích 2: Một số điều mình cần suy nghĩ: Mọi người sẽ tin và chia sẻ tin giả đến mức độ nào? Và mình đang vào vùng xám đạo đức nào khi mình viết bài này?...&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25624,"created_at":"2018-11-13T17:25:26.695Z"}