{"_id":12560,"title":"Nguồn cảm hứng tháng 3: Rừng Na Uy của Haruki Murakami","body":"<div style=\"text-align: justify;\">Lang thang một buổi tối trong hội sách năm 2018, tôi đã chọn Rừng Na Uy - một tác phẩm mà tôi đã được nhiều người nhắc đến từ lâu vào giỏ sách năm nay. Chính lời trích dẫn cuối sách đã để lại ấn tượng mạnh với tôi và đưa tôi đến với hồi ức của chàng trai Toru Watanabe vào những thập niên 60 của thế kỷ trước tại nước Nhật.<figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0946139035cf11e88411ab06c9a76dbc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><div><br></div></div><div style=\"text-align: justify;\"><em>“Bất chợt lắng nghe bài hát mà nàng vẫn ưa thích nhất của Beatles, Toru Watanabe hồi tưởng lại mối tình đầu của mình với Naoko, người yêu của người bạn thân nhất là Kizuki. Ký ức ngay lập tức mang anh trở về những ngày sinh viên của 20 năm trước, ở Tokyo, những ngày chơi vơi trong một thế giới của tình bạn khó khăn, của tình dục buông thả, của đam mê và mất mát, trở về cái thời mà một cô gái mạnh mẽ tên là Midori đã bước vào cuộc đời anh, khiến anh phải chọn lựa, hoặc tương lai, hoặc quá khứ...”</em></div><div style=\"text-align: justify;\">2 ngày, 11 tiếng và 553 trang sách, tác phẩm Rừng Na Uy của Haruki Murakami đã để lại cho tôi nhiều suy tư về cuộc đời, về tình bạn, về tình yêu, về quá khứ, hiện tại và tương lai.</div><div style=\"text-align: justify;\"><strong>1. Sự thẳng thắn và chân thực</strong></div><div style=\"text-align: justify;\">Điều tôi thích nhất ở Rừng Na Uy là sự chân thật và thẳng thắn của các nhân vật khi thể hiện bản thân, trải lòng về quá khứ, về tình bạn, về tình yêu và tình dục. Tất cả đều rất thẳng thắn, không có một chút tránh né những vấn đề mà họ gặp phải trong cuộc sống nhưng mỗi người có cách giải quyết rất khác nhau, đúng với bản chất của họ như là thể hiện sự đa dạng của cuộc sống này. Và tôi thật lòng <strong>không thể nói rằng ai đúng - ai sai</strong> vì tất cả đều hành động với tất cả những suy nghĩ trong nội tâm chân thật của họ.</div><div style=\"text-align: justify;\">Các nhân vật trong Rừng Na Uy được Haruki Murakami miêu tả <strong>sinh động, chân thực, rất khác biệt và đôi khi vô lý nhưng lại vô cùng phù hợp với chính bản thân họ.</strong> Mỗi con người đều có những điểm mạnh, những khiếm khuyết &nbsp;- những khoảng trống trong tâm hồn nhưng họ đều khao khát bình yên và hạnh phúc - theo cách của riêng mỗi người: Kizuki và Naoko lựa chọn cái chết vì không muốn đối mặt với sự trưởng thành và cuộc đời thối nát; một Nagasawa thông minh sử dụng cuộc đời để trui rèn cho mình thêm sắt đá, chỉ làm những điều nghĩ là nên làm mà không cần bận tâm đến suy nghĩ của người khác; một Mizuki chung tình và bất lực khi không thể níu kéo được Nagasawa; Quốc-xã mắc bệnh sạch sẽ, luôn tập trung vào mục tiêu với sự nghiêm túc và tinh thần kỷ luật cao, vừa buồn cười vừa là niềm cảm hứng cho mọi người; ông bố của Midori bệnh tật, yếu ớt, không giỏi làm ăn nhưng luôn yêu thương gia đình nhỏ của mình; một Reiko với trái tim bị tổn thương nhưng luôn quan tâm đến hạnh phúc của những người xung quanh mình; một Midori luôn gồng mình chấp nhận cuộc sống đầy khó khăn nhưng vẫn lạc quan, thẳng thắn, dũng cảm để sống thật với cảm xúc của mình; chàng trai Toru Watanabe bị tổn thương với những nỗi đau trong quá khứ, luôn thờ ơ với cuộc đời nhưng có một con tim chân thành, cuồng nhiệt và ẩn giấu một mong muốn được sống một cuộc sống hạnh phúc với những người thân yêu (Watanabe = Want to be = mong ước được sống).</div><div style=\"text-align: justify;\"><strong>2. Sự đa dạng và bất toàn của con người</strong></div><div style=\"text-align: justify;\">Cũng giống như sự bất toàn (không hoàn hảo) và đa dạng của cuộc sống này, mỗi nhân vật trong Rừng Na Uy đều là những cá thể bất toàn (kể cả người bình thường và không bình thường như trong tác phẩm đã nói). Nhưng chẳng phải chính điều đó đã mang lại sự đa dạng cho cuộc sống này sao? Phải chăng tác giả đã bóc tách những mảng sâu thẳm nhất trong tâm hồn con người để chúng ta hiểu rằng:<em>&nbsp;“Bản thân <strong>con người không thể trở nên hoàn hảo và cũng không cần phải hoàn hảo</strong> - hãy là những con người bất toàn với những khiếm khuyết và h<strong>ọc cách chấp nhận bản thân và mọi người xung quanh</strong> - như nó vốn thế. Từ đó, chúng ta mới có thể hiểu và yêu bản thân mình hơn cũng như thông cảm, chấp nhận, giúp đỡ và yêu những người xung quanh, cùng nhau chữa lành những khiếm khuyết và xây dựng hạnh phúc cho mình”.</em></div><div style=\"text-align: justify;\"><strong>3. Sự lựa chọn giữa quá khứ và tương lai</strong></div><div style=\"text-align: justify;\">Midori của hiện tại và tương lai - một đứa con gái chân thực với dòng máu sinh động đang chảy trong người là lựa chọn của Toru, thay vì Naoko của quá khứ. Nhưng tôi nghĩ rằng Toru không hề quên Naoko. <strong>Chàng trai Toru của quá khứ&nbsp;</strong>-<strong>&nbsp;</strong>với tất cả những hồi ức, kỷ niệm, tình yêu, trách nhiệm và nỗi ân hận khi không thể mang đến hạnh phúc cho Naoko sau khi Kizuki mất đi - <strong>là một phần không thể thiếu và đã tạo&nbsp;</strong><strong>con người Toru ở hiện tại&nbsp;</strong>- một con người trưởng thành biết chấp nhận quá khứ của bản thân để hướng tới hạnh phúc trong hiện tại và tương lai.</div><div style=\"text-align: justify;\">P/s: Đọc Rừng Na Uy để thấy rằng <strong>cái chết không phải là kết thúc mà là một phần của sự sống</strong>, để thấy <strong>sự bất toàn và đa dạng của cuộc sống</strong> - như bản thân mỗi con người, và để thấy thời điểm bắt đầu <strong>sự trưởng thành của một con người</strong> - đó là khi họ quyết định lựa chọn giữa quá khứ và tương lai.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11115,"created_at":"2018-04-01T17:07:00.371Z","down_point":0,"up_point":11,"tags":[]}