{"_id":14584,"tags":[{"_id":"5b46231d7fc18d16dad20d5e","name":"ZEAL"},{"_id":"5a1f048bf196a51927bee5fa","name":"BIỂN"}],"up_point":10,"down_point":0,"title":"Chúng ta đã phát minh ra bãi biển như thế nào?","body":"<div><figure class=\"aligncenter\"><img src=\"http://zeally.net/wp-content/uploads/2018/07/oscar-nord-598915-unsplash-1613x1080.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Unsplash</figcaption></figure></div><div>Mùa hè này, <a href=\"https://www.census.gov/library/publications/2011/compendia/statab/131ed/arts-recreation-travel.html\" rel=\"noopener noreferrer\" target=\"_blank\">hàng triệu người Mỹ</a> sẽ đổ xô đến bãi biển, tận hưởng kỳ nghỉ hè dài ngày trong thời tiết ấm áp. Từ đảo Coney và bãi biển Venice đến bờ hồ Michigan và bờ biển vùng Vịnh, đâu đâu cũng có người đóng gói hành lý, kéo theo các thùng lạnh, bôi kem chống nắng và xây lâu đài cát. Cảnh tượng tương tự sẽ lặp lại trên toàn thế giới. Tại Rio de Janeiro, Sydney, Barcelona và Beirut, trẻ em chơi đùa giữa các đợt sóng trong khi những người tắm nắng mơ màng ngủ trên cát. Việc dành ra một ngày ở bãi biển gần như đã trở thành nghi thức văn hóa.</div><div>Tuy nhiên, không phải lúc nào mọi chuyện cũng như vậy. Từ thời cổ đại đến thế kỷ 18, bãi biển khuấy động sự sợ hãi và lo lắng trong lòng dân chúng. Khu vực ven biển là vùng đất hoang dã đầy nguy hiểm; đó là nơi thiên tai xảy ra và nhấn chìm tàu thuyền. Đây cũng là nơi <a href=\"http://www.artbible.info/art/large/71.html\" rel=\"noopener noreferrer\" target=\"_blank\">trận đại hồng thủy</a> trong Kinh Thánh đã nhấn chìm thế giới. Trong thần thoại cổ điển, cơn thịnh nộ của đại dương là một trong những chủ đề chính, và bãi biển là kẻ mang bất hạnh đến cho loài người. Những giọt nước mắt đã chảy trên các bãi biển trong sử thi Homer khi những con quái vật ẩn nấp trong sóng: Scylla được bao quanh bởi những con chó hung dữ cùng với Charybdis – quái vật nuốt chửng nước biển chỉ để phun ra thành xoáy nước sôi. Alain Corbin, giáo sư danh dự của ngành lịch sử hiện đại tại Đại học Sorbonne ở Paris và là tác giả cuốn “Sự Cám dỗ từ Biển cả: Khám phá bờ biển ở thế giới phương Tây, 1750-1840,” cho rằng: “Trong văn học cổ điển, người ta không biết đến sự hấp dẫn của những bãi biển bên bờ biển, cảm giác vui vẻ khi lao vào con sóng, hoặc những thú vui của một kỳ nghỉ bên bờ biển, trừ một vài ngoại lệ hiếm hoi.”</div><div>Bóng ma của Leviathan hoặc Kraken làm cho biển trở thành nơi đáng sợ. Trên bờ, những mối nguy hại cũng luôn chực chờ đe dọa: cướp biển và kẻ cướp, quân thập tự chinh và thực dân, Cái Chết Đen và bệnh đậu mùa trở thành nỗi ám ảnh của nhiều người. Không có gì ngạc nhiên khi vòng tròn thứ ba của địa ngục trong tác phẩm của Dante là do cát bao phủ. Trên bãi biển, nỗi khiếp sợ tấn công Robinson Crusoe, kẻ đầu tiên trong số nhiều người bị đắm tàu đã trôi dạt vào bờ để đối đầu với số phận trên cát. Trong văn học phương Tây, bờ biển giống như một <a href=\"https://books.google.com.vn/books?id=rpC1CwAAQBAJ&pg=PA121&dq=the+beach+in+literature&hl=en&sa=X&redir_esc=y#v=onepage&q=the%20beach%20in%20literature&f=false\" rel=\"noopener noreferrer\" target=\"_blank\">ranh giới</a>, là hàng rào ngăn cách cuộc sống thật với những điều kỳ bí.</div><blockquote><h4>Bờ biển giống như một ranh giới, là hàng rào ngăn cách cuộc sống thật với những điều kỳ bí.</h4></blockquote><div>Làm thế nào mà bãi biển chuyển mình từ nơi đầy rẫy nguy hiểm đến biểu tượng của kỳ nghỉ dài với cát trắng và sóng cuộn? Chính sự gia tăng của xã hội công nghiệp, đô thị đã gắn hình ảnh bãi biển với chủ nghĩa hưởng thụ: sức khỏe, sự tiêu khiển, nơi chạy trốn khỏi cuộc sống thường nhật. “Khám phá mới” của châu Âu về bãi biển đã nhắc nhở rằng ý tưởng con người về thiên nhiên đã thay đổi theo thời gian – kèm theo những hậu quả cho môi trường và thế giới.</div><div>Khoảng giữa thế kỷ 18, theo Corbin, giới tinh hoa châu Âu đã bắt đầu chào bán cho nhau công dụng của không khí trong lành, thể dục và tắm biển. Đặc biệt ở Anh, quê hương của cuộc cách mạng công nghiệp, giới quý tộc và trí thức ngày càng quan tâm đến vấn đề sức khỏe và vệ sinh của mình. Họ cho rằng công nhân – tầng lớp ngày càng đông đảo ở các nhà máy và các thị trấn công nghiệp mới – trở nên khỏe mạnh nhờ lao động thường xuyên. So với họ, tầng lớp thượng lưu dường như quá mong manh và yếu đuối, và chính sự yếu kém thể chất đó sẽ khiến họ dần suy thoái. Từ đấy, khái niệm “biển phục hồi” được sinh ra. Các bác sĩ yêu cầu bệnh nhân lao vào vùng nước lạnh để được tiếp thêm sinh lực và kích thích sức khỏe. Khu nghỉ mát bên bờ biển đầu tiên được mở trên bờ phía đông nước Anh, nằm ở thị trấn nhỏ <a href=\"http://news.bbc.co.uk/local/york/hi/people_and_places/history/newsid_8244000/8244271.stm\" rel=\"noopener noreferrer\" target=\"_blank\">Scarborough</a> gần York. Lần lượt các cộng đồng ven biển khác mở ra để phục vụ khách hàng – những người đang tìm kiếm phương pháp điều trị cho đủ các loại tình trạng: u sầu, còi xương, phong, gút, liệt dương, nhiễm trùng lao, các vấn đề kinh nguyệt và “cuồng loạn.” Tắm biển chính là biểu tượng chính của văn hóa sức khỏe lúc bấy giờ.</div><div>Nhờ vào nghệ thuật, thơ ca và văn học du ký, cũng như văn bản khoa học và y khoa, Corbin đã cho ta thấy sự nhạy cảm lãng mạn đã hỗ trợ quá trình này như thế nào. Bắt đầu với Kant và Burke, các lý thuyết đã sử dụng sức mạnh <a href=\"https://en.wikipedia.org/wiki/Sublime_(literary)\" rel=\"noopener noreferrer\" target=\"_blank\">siêu phàm</a> của tự nhiên để tạo ra sự kinh ngạc và sợ hãi. Tuy nhiên, chính các nhà văn và nghệ sĩ lãng mạn vào đầu thế kỷ 19 đã thêm cảm xúc và sự kỳ diệu vào hành động tản bộ dọc theo bãi biển cùng việc ngắm nhìn thủy triều. Bờ biển, nơi từng đầy rẫy nguy hiểm, đã trở thành một địa điểm để đắm mình trong tự nhiên và trải nghiệm sự biến đổi. Bãi biển hứa hẹn sự khám phá bản thân. Từ bờ biển, <a href=\"http://www.wikiart.org/en/william-turner/flint-castle\" rel=\"noopener noreferrer\" target=\"_blank\">J. M. W. Turner</a> và <a href=\"http://www.wikiart.org/en/caspar-david-friedrich/chalk-cliffs-on-r-gen\" rel=\"noopener noreferrer\" target=\"_blank\">Caspar David Friedrich</a> đã vẽ nên khung cảnh gồ ghề, tạo ra một chủ đề hội họa mới: cảnh biển. Theo <a href=\"https://books.google.com/ngrams/graph?content=seascape&year_start=1700&year_end=2016&corpus=15&smoothing=3&share=&direct_url=t1%3B%2Cseascape%3B%2Cc0\" rel=\"noopener noreferrer\" target=\"_blank\">đồ thị</a> Google Ngram, thuật ngữ này mới được sử dụng từ năm 1804.</div><blockquote><h4>Bờ biển, nơi từng đầy rẫy nguy hiểm, đã trở thành một địa điểm để đắm mình trong tự nhiên và trải nghiệm sự biến đổi.</h4></blockquote><div>Lần theo bước ngoặt này, Corbin cho rằng, đối với người châu Âu vào năm 1840, bãi biển đã chứa đựng ý nghĩa hoàn toàn mới mẻ. Đây chính là thời điểm khởi đầu cho “sự thức tỉnh cho mong muốn mãnh liệt được đi biển.” Bờ biển đã trở thành một nơi tiêu thụ của con người; một nơi dùng để “trốn thoát” khỏi thành phố và nỗi cực nhọc của cuộc sống hiện đại. Sự phổ biến của xe lửa và du lịch tạo điều kiện cho quá trình văn hóa và thương mại này ngày càng phát triển. Du lịch ngày càng rẻ và dễ dàng hơn. Ngày càng nhiều gia đình trung lưu tìm đến bờ biển. Các thủy thủ đã từng dùng cụm từ “trên bãi biển” để chỉ tình trạng nghèo đói và bất lực, bị mắc kẹt hoặc bỏ lại phía sau. Bây giờ, cụm từ này lại truyền đạt sức khỏe và niềm vui. Thuật ngữ “kỳ nghỉ,” từng được sử dụng để mô tả tình trạng nghỉ việc bất đắc dĩ, bây giờ thì dùng để chỉ thời điểm nghỉ ngơi mà mọi người mong muốn.</div><div>.....</div><div>Đọc tiếp:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/chung-ta-da-phat-minh-ra-bai-bien-nhu-the-nao/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Chúng ta đã phát minh ra bãi biển như thế nào? - zeal</strong><br><em class=\"markup-em\">Bờ biển từng là một nơi đầy rẫy sự nguy hiểm, nay lại trở thành địa điểm để vui chơi và nghỉ dưỡng. Điều gì đã xảy ra?</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/chung-ta-da-phat-minh-ra-bai-bien-nhu-the-nao/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92efc4b0939411e89ccbbff18213c2e4.jpg);\"></a></div></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":20035,"created_at":"2018-07-30T01:12:04.111Z"}