{"_id":4623,"body":"<p style=\"text-align: justify;\"><strong>&nbsp;Chắc chắn rất nhiều người đã xem film sẽ bảo rằng The Dark Knight Trilogy của Nolan đã đem Batman đến với bạn, và đó là bộ ba về Batman nói riêng và siêu anh hùng nói chung xuất sắc nhất lịch sử. Những người hoài cổ hơn sẽ bảo bạn rằng Batman của Tim Burton mới đáng sợ hơn và xuất sắc hơn về mặt hình ảnh với không khí đen tối của một Gotham đậm chất Gothic và những kẻ lập dị.( Những người thông minh sẽ bảo bạn tránh xa Batman của Joel &nbsp;Schumacher) Những fan gần đây sẽ bảo rằng một Batman bị tàn phá đạo đức, đánh nhau tàn bạo của Zack Snyder trong Batman v Superman là một hình ảnh Batman quen thuộc mà fan comic từng chứng kiến không ít thì nhiều. Không... Đỉnh cao về Batman nằm ở Batman Mask of The Phantasm.</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://static1.comicvine.com/uploads/original/10/104995/5294380-5201480487-211_b.jpg\" style=\"width: 637px; height: 477.75px;\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Đúng vậy, một film hoạt hình, thật khó để tin được phải không? Càng khó tin hơn khi một film hoạt hình lại có nội dung hợp lý, đen tối và bạo lực còn hơn những film live action thời điểm đó (Batman Forver, Batman & Robin, eww...) Nhưng nói đi cũng phải nói lại, xét đến yếu tố trung thành với nguyên tác, sức tự do để có thể làm được những pha action và điều chỉnh màu sắc, các film hoạt hình sẽ giúp chuyển thể comic tốt hơn rất nhiều. Comic và animation, cũng như manga và anime, thật sự là không thể tách rời nhau mà giúp nhau nâng giá trị bản thân lên.</p><p style=\"text-align: justify;\">&nbsp;Batman Mask of the Phantasm kể về câu chuyện Batman bị một kẻ thù bí ẩn gán cho tội giết các trùm mafia hay vài băng nhóm khác, cảnh sát hiểu lầm (trừ Gordon) luôn tìm cách hạ Batman mọi lúc có thể, Batman thì tìm cho ra thủ phạm thật sự, các băng nhóm thì kẻ muốn giết Batman kẻ thì biết đó là Phantasm và nhờ đến một nhân vật phản diện khác giúp đỡ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://ttcritic.files.wordpress.com/2012/08/img003499.png\"></p><p style=\"text-align: justify;\">&nbsp;Thế đấy, một câu chuyện bốn chiều tương tác qua lại với nhau nhưng chúng cực kì hấp dẫn và gắn kết. Nó cho chúng ta thấy thế giới mà Batman sống phức tạp thế nào, đen tối thế nào, và anh giữ cho mình một vị thế vigilante ngoài vòng pháp luật không ai tin tưởng nổi cả. Và những cuộc điều tra ấy, không có một film Batman nào có thể làm rõ được \"World's Greatest Detective\" và một film hoạt hình thành công xuất sắc với yếu tố điều tra từ cái kính, các chất hóa học, từ những kẻ bị hại Batman để tìm ra kẻ thù của mình.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Đây là một bộ film có liên quan đến show Batman The Animated Series, nhưng thậm chí nếu bạn không xem show ấy, nếu bạn không phải là fan của Batman và lần đầu xem film này, bạn vẫn hoàn toàn hiểu được khái niệm về Batman hay Bruce Wayne là như thế nào, vì đây là film có thể nói là kể về origin của Batman trong Timmverse. Không chỉ là một Batman tuyệt vời như Keaton hay chỉ là một Bruce Wayne xuất sắc như Bale- ơn trời Ben Affleck đã làm được cả 2; mà là từ một Bruce Wayne dày vò bởi sự đau đớn vì cái chết của cha mẹ, tìm thấy hạnh phúc chỉ để mất nó đi và tìm thấy ý nghĩa sống của mình khi hành hiệp trừ khử tội phạm. Hãy nhìn cái cảnh Bruce lần đầu đeo lên chiếc mặt nạ, bóng tối bao trùm làm ta không thấy được nhưng với phản ứng của Alfred và ánh mắt trắng ấy đủ để nói rằng, Batman đáng sợ thế nào và Bruce đã tìm thấy gương mặt thật của mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://ladygeekgirl.files.wordpress.com/2015/10/batman.jpg\" style=\"width: 640px; height: 399.897px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/dcmovies/images/9/9b/Alfred_(Mask_of_the_Phantasm).jpg/revision/latest?cb=20120813144445\"></p><p>&nbsp;Hành động của film kế thừa xuất sắc những gì đã diễn ra trong show khi các cảnh chiến đấu rất mượt mà, đẫm máu và đẩy Batman vào con đường cùng trong khi gã hung thủ thật sự đang nhởn nhơ ngoài kia, đến mức người ta suýt đã thấy được mặt thật của Batman là ai. Không những vậy, kẻ thù nguy hiểm số một của đời anh, Joker cũng tham gia vào cuộc chiến. Không chỉ có hành động và chiến đấu, những cảnh lãng mạn lẫn bi kịch đầy cảm xúc chỉ từ những nét vẽ cũng khiến cho chúng ta phải nhói tim như nước mắt của Andrea Beaumont, sự bối rối của Bruce khi cảm thấy hạnh phúc mà không dám đón nhận vì cảm thấy có lỗi với cha mẹ, và đặc biệt tràn cười \"có thể coi\" là cuối cùng của Joker khi tất cả đang bùng nổ, đó là giọng cười gây ám ảnh nhất mà tôi có thể nhớ được từ Hoàng tử Hề. Và khi mọi chuyện kết thúc, nhìn Bruce ôm cái vòng cổ của người mình yêu nhất \"đã chết\" vào lòng, ai mà không thể động lòng cho được chứ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/ZEOI34R4iw0/maxresdefault.jpg\" style=\"width: 685px; height: 385.313px;\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette4.wikia.nocookie.net/dcanimated/images/6/65/Bruce_finds_the_locket.jpg/revision/latest?cb=20150313203530\" style=\"width: 686px; height: 521.32px;\"></p><p>&nbsp;Âm nhạc của film được thêm thắt từ bài intro bất hủ của show &nbsp;những đoạn choir vào nghe thật là Gothic, hùng vĩ và có cả sự rùng rợn phần nào đấy, hệt như Batman đang đánh vào nỗi sợ của những gã tội phạm. Dễn xuất giọng nói của Kevin Conroy- Batman và Mark-Hamill Joker từ đây đã trở thành huyền thoại và bất tử với fan DC nói chung và fan Batman nói riêng. Chúng ta có Batman tuyệt vời nhất, Joker tuyệt vời nhất, và cả một bí ẩn rùng rợn và nếu điều ấy không làm nên một film xuất sắc thì cũng không biết nên gọi là gì.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.empireonline.com/jpg/80/0/0/1000/563/0/north/0/0/0/0/0/t/films/14919/images/jTwt4fcYADv758PVP6DH8ryy4R.jpg\" style=\"width: 659px; height: 370.993px;\"></p><p>&nbsp;Đây không phải là Batman của Nolan, đây không phải là Batman của Burton, đây không phải là Batman của Schumacher và tất nhiên đây không phải là Batman của Snyder. Đây <strong><em>CHÍNH LÀ BATMAN</em></strong> với tất cả những yếu tố tuyệt vời nhất và đem lại cho tất cả các fan một film trung thành với nguyên tác và cho đến ngày nay nó vẫn không thể nào lỗi thời bởi nét vẽ tay mượt mà, màu sắc đen tối và âm nhạc tuyệt vời.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-29T18:06:31.832Z","creator_id":2731,"down_point":0,"tags":[],"title":"Đây mới là film về Batman xuất sắc nhất mọi thời đại","up_point":12}