{"_id":11045,"title":"Làm thế nào để tránh 5 sai lầm thường gặp khi phát triển Minimum Viable Product","body":"<div>Phát triển MVP là bước đầu tiên quan trọng trong việc chuyển ý tưởng khởi nghiệp của bạn thành một sản phẩm thực sự. Nó cho phép bạn kiểm tra các giả định cốt lõi của mình - như ý tưởng của bạn có giải quyết được vấn đề mà mọi người thực sự có.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ae275f0e85a11e79a70e3f8635a1288.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một MVP tốt là một nguồn thông tin giá trị và thông tin có thể thúc đẩy phát triển sản phẩm và kinh doanh. Thật không may, tất cả chúng ta thường thấy các nhiều người khởi nghiệp với sai lầm trong phát triển MVP của họ mà làm tê liệt sự khởi đầu của họ - ngay từ đầu.</div><div>Hôm nay, mình chia sẻ 5 lỗi phát triển MVP chung mà mình thấy nhiều lần khi tự mình khởi nghiệp - vì vậy bạn không mắc phải những sai lầm tương tự.</div><h1><strong>MVP là gì?</strong></h1><div>Một sản phẩm tối thiểu (MVP) là một phiên bản ban đầu của một sản phẩm được phát triển chỉ với một bộ các tính năng cơ bản: tối thiểu cần thiết để chứng minh giả thuyết thiết yếu làm nền tảng cho ý tưởng khởi động của bạn.</div><div>Ý tưởng về MVP là để kiểm tra phản ứng của người dùng đối với sản phẩm của bạn và nhận phản hồi sớm nhất trong quá trình phát triển. Điều này giảm thiểu nguy cơ phát triển sản phẩm mà không ai cần, giảm thời gian phát triển lãng phí - và chi phí.</div><div><br></div><h1>5 Sai lầm phát triển MVP chung</h1><h4>Muốn một sản phẩm đã hoàn thành</h4><div>Sai lầm phổ biến nhất chúng ta thấy người sáng lập khởi nghiệp thực hiện là về hiểu sai ý tưởng và mục đích - của một MVP.</div><div>Thay vì phát triển một sản phẩm đơn giản cho mục đích duy nhất để kiểm tra các giả thuyết cơ bản nhất, cốt lõi nhất của ý tưởng khởi nghiệp của họ, họ muốn phiên bản đầu tiên của sản phẩm thật hoàn hảo, bao gồm nhiều tính năng. Nói tóm lại, họ muốn có một sản phẩm hoàn chỉnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02862330e85c11e79f72450bc6e839a8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật không may, cách tiếp cận này rơi ngay vào cái bẫy của giả định rằng bạn biết những gì người dùng của bạn muốn. Bạn phải chịu rủi ro chi tiêu nhiều tháng để phát triển sản phẩm. Thời gian tiền bạc và công sức là những thứ rất giá trị trong thời gian ban đầu khởi nghiệp. Đa số nhiều người kết thúc với một sản phẩm không thực sự giải quyết được vấn đề của người dùng.</div><div>Mình từng tạo ra ứng dụng về đọc tin tức theo dạng theo dõi các từ khoá, tên là Notum. Ví dụ bạn muốn theo dõi tin tức về bitcoin, bạn chỉ việc gõ từ khoá \"bitcoin\" và ứng dụng sẽ cập nhật cho bạn những tin tức mới nhất cũng như gửi email tóm tắt lại những gì diễn ra trong ngày liên quan đến Bitcoin.&nbsp;</div><div>Khi đó, mình không tập trung hoàn thiện trải nghiệm người dùng, cũng như tìm hiểu xem người dùng có thực sự thích thú hay không. Thay vào đó, mình lại tập trung về mặt công nghệ, phát triển công nghệ định dạng ngôn ngữ con người, v.v Và cái kết thật dễ đoán ...</div><h3>Trì hoãn phản hồi của người dùng</h3><div>Ngay cả khi bạn hiểu được giá trị của một MVP, rất khó để chia sẻ nó với những người khác khi nó đang ở giai đoạn phát triển như vậy. Đối với một người sáng lập, nó có thể cảm thấy vô cùng cá nhân: chia sẻ ý tưởng lớn của bạn rằng bạn rất hào hứng và đam mê, ở một giai đoạn mà nó có rất ít tương đồng với thành phẩm trong tâm trí của bạn.</div><div>Do đó, bạn có thể bị trì hoãn việc nhận phản hồi cho đến khi bạn có phiên bản được đánh bóng để chia sẻ. Tuy nhiên, bạn càng đợi lâu để nhận phản hồi từ những người dùng thực, bạn càng mất nhiều thời gian và tiền bạc nếu bạn đang tập trung ở nơi không đúng. Lựa chọn thông minh là để có được MVP trước người dùng càng sớm càng tốt: chia sẻ một sản phẩm chưa hoàn thành có thể được định hình phù hợp với nhu cầu của khách hàng hơn là một phiên bản hoàn chỉnh mà không ai muốn hoặc cần.</div><h3>Ưu tiên khả năng mở rộng ngay từ đầu</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5609d650e85c11e7a1f201f32b0f9ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bạn đang làm việc với ý tưởng khởi nghiệp mới mẻ tiếp theo, bạn đang dự đoán ngày bạn sẽ có hàng nghìn người dùng hàng ngày - và đó là điều cám dỗ để xây dựng các phiên bản sản phẩm sớm nhất của bạn để hoạt động ở quy mô đó.</div><div>Tuy nhiên, điều này có nghĩa là bạn sẽ kết thúc quá trình chế tạo MVP của mình một cách ồ ạt và tốn nhiều thời gian hơn việc phát triển các phiên bản sớm nhất của sản phẩm. Thay vào đó, đừng ngại làm những việc không quy mô và tập trung tối đa hóa cơ hội của bạn để tìm hiểu về nhu cầu cho ý tưởng của bạn, đồng thời giảm thiểu thời gian và chi phí phát triển.</div><h3>Nghĩ các giả thuyết của bạn luôn đúng - bạn biết tất cả</h3><div>Một trong những vấn đề phát triển MVP nghiêm trọng nhất là giả sử bạn biết rõ hơn người dùng. Điều này có thể có nghĩa là bỏ qua phản hồi của người dùng hoặc không tìm kiếm phản hồi ở nơi đầu tiên vì bạn nghĩ rằng bạn hiểu rõ hơn về vị trí sản phẩm / dịch vụ / doanh nghiệp của mình hơn họ.</div><div>Tuy nhiên, cách tiếp cận này có thể làm tê liệt quá trình khởi động của bạn, vì bạn lãng phí thời gian và tiền bạc để tạo ra một sản phẩm không đáp ứng được nhu cầu của người sử dụng.</div><h3>Kiểm tra quá nhiều</h3><div>Ngược lại, nếu bạn có hàng chục ý tưởng và không chắc chắn nơi cần tập trung, bạn nên xây dựng một MVP để kiểm tra mọi thứ cùng một lúc. Những gì bạn sẽ kết thúc là một sản phẩm thực sự phức tạp, tính năng mà không thể hiểu những gì nó ở cốt lõi của nó.</div><h1>Hãy tránh những sai lầm tương tự</h1><div><em>Đọc thêm: <a href=\"https://blog.tech4startup.org/ranh-gioi-nao-cho-mvp/\" rel=\"noopener noreferrer\" target=\"_blank\">Ranh giới nào cho MVP</a></em></div><div>Không thể đạt được sản phẩm / thị trường phù hợp là nguyên nhân hàng đầu của sự thất bại khởi nghiệp. Một khi bạn nhận ra rằng thực tế, nó sẽ trở nên dễ dàng hơn để hiểu được giá trị và tầm quan trọng của cách tiếp cận lặp đi lặp lại để phát triển sản phẩm của bạn, vì nó giảm thiểu rủi ro và chi phí ở từng giai đoạn.</div><div>Phát triển MVP đòi hỏi hai điều: <strong>khiêm tốn&nbsp;</strong>và sự mong muốn <strong>học hỏi</strong>.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11024,"created_at":"2017-12-24T04:09:10.428Z","down_point":0,"up_point":11,"tags":[{"_id":"59856aa5fbb1440d1723136f","name":"MVP"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"594365ebd764b11cbd05c685","name":"SỰ KHỞI ĐẦU"}]}