{"_id":12901,"tags":[{"_id":"5ae5ef9d7a343a319726ad6e","name":"NỖI BUỒN CỦA CON GÁI"}],"up_point":15,"down_point":1,"title":"Một nghìn lẻ một nỗi buồn của hội con gái","body":"<div>Sau khi đọc xong bài viết Những ngày buồn (của bọn con trai), mình cũng muốn viết vài dòng về cái sự buồn của hội con gái. Mà vài dòng chắc không đủ được, nó phải lê thê 8 vạn 6 nghìn 4 trăm lần mỗi ngày, và kéo dài từ ngày này sang ngày khác cũng nên.</div><div>Mà một khi đã buồn thì nghe “Ngày đẹp tươi” cũng thành héo.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/163c36204bc711e8aeadd77b10a2751d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nỗi buồn là cảm xúc tác động đến trạng thái tinh thần và thể chất của con người. Nếu như mọi thứ sinh ra trên thế gian đều tồn tại dưới một quy luật cân bằng thì cảm xúc cũng vậy. Đối lập với những phút giây vui vẻ là những ngày buồn tênh và trống rỗng. Cuộc đời của bạn chính là một bức tranh, mà những giây buồn bạn đang tô lên đó một màu xám tối.</div><div>Lý do buồn à? Nhiều lắm lắm.</div><div><strong>ĐỘC THÂN</strong></div><div>Đang ngủ mê man, khua tay múa chân vì bị cướp mất người yêu trong giấc mơ, giật mình tỉnh dậy với nước mắt nước mũi dòng dòng. Trong một giây tỉnh táo chợt nhận ra “mình đâu có người yêu đâu, may quá xá”. Quẹt nhanh hàng nước mắt rồi òa khóc to hơn…<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a23dec04bc711e89e207d4d907de821.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là cô nàng độc thân. Buồn vì ngày mưa không có người che ô, ngày nắng không có người cùng dạo bước. Là sự tủi nhẹ cho những đêm làm về muộn thấy người ta chở nhau đi chơi với những cái ôm ấm áp, cái nắm tay dịu êm. Rồi nàng tự nhủ sẽ còn buồn đến lúc nào???</div><div><strong>KHI NÀNG KHÔNG CÒN ĐỘC THÂN</strong></div><div>Khi nàng đã có người che ô thì lại sinh ra hàng trăm nỗi buồn con con khác mang đủ thứ tên gọi. “Anh ấy không quan tâm đến tao”, “Người yêu có như không”, “Anh ấy lại trễ hẹn nữa rồi”, “Anh ấy cách chỗ tao có hơn chục km mà không sang ăn trưa với tao mày ợ”. Huhu. Đấy, đủ kiểu luôn mà chắc chắn do hội con trai gây ra rồi. Con trai hay trách con gái giận hờn vô cớ. Giờ viết ra đây mình cũng công nhận điều đó thật. Nhưng khi nỗi buồn ập đến thì không ngăn được, cứ như đám mây đen rả rích mưa chạy theo trên đầu của cô gái. Haiz</div><div><strong>BUỒN VÌ ĐIỂM THẤP</strong></div><div>Đối với các cô nàng còn đi học thì điểm thật sự là một vấn đề quan trọng. Nhất là những cô nàng lớp trưởng, bí thư, chuyên văn, chuyên toán… Khi mà được 9 điểm mà vẫn buồn thì chúng ta không cần bàn luận gì hơn. Đó chính xác là một nỗi buồn rất tri thức. Haha.</div><div><strong>BUỒN VÌ THẤT NGHIỆP</strong></div><div>Ôi mình nghĩ, đây mới là một nỗi buồn đích thực. Một nỗi buồn gây tổn hại về tâm hồn lẫn thể xác. Lúc nào trong mình cũng kéo theo những cục đá mang tên “vô dụng”, “thất nghiệp”, “nợ nần” với một sự bồn chồn khó tả. Dù có người yêu đẹp trai hay điểm cao chót vót cũng không cấu xé ra mà ăn được.</div><div>Đi phỏng vấn với hy vọng cao vời vợi và niềm tin mãnh liệt. Sau phỏng vấn là những ngày dài chờ đợi, và rồi mail đến, và rồi… và rồi… “Cảm ơn bạn. Chúc bạn may mắn lần sau”. Ôi choáng váng, tụt huyết áp, cứ như từ trên đỉnh núi rơi xuống, rơi mãi, rơi mãi, rơi mãi… (Mình bị mấy phát rồi huhu L(( )</div><div><strong>BUỒN VÌ IDOL ĐANG BUỒN</strong></div><div>Hiuhiu, viết thì động chạm lắm. Một khi các cô gái đã có idol của lòng mình thì giống như một phiên bản song song, idol buồn cô ấy buồn, idol zui cô ấy cũng nhảy tưng tưng. Có một lần mình trót nói xấu một cô ca sỹ mà không biết đó là idol của cô bé cùng nhà với nó. Và nó im lặng, im lặng cả những ngày sau nữa, chỉ có một stt ngắn gọn trên fb “Bạn thì hiểu cái quái gì chứ???” …</div><div><strong>BUỒN VÌ XẤU GÁI</strong> (xuýt quên)</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/825713c04bc711e89bf8d5c6ffca22ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoại hình thực sự là một điều quan trọng, nhất là với những cô gái. Nếu không đẹp thì phải xinh, không xinh thì phải duyên… Một cô gái tỉnh táo với bộ não bình thường đủ để nhận ra mình xấu thật, còn những cô gái lúc nào cũng thấy mình đẹp thì không cần bàn cãi gì nữa… Haha.</div><div>Ngoại hình kém khiến cho các cô gái tự ti, thu mình vào, chả bao giờ dám bộc lộ cảm xúc, lời nói, hành động. Trong một tập thể, các cô gái đẹp lúc nào cũng có quà, những anh chàng vây quanh tán tỉnh. Chỉ còn lại cô gái xấu xí cô đơn một góc, buồn càng thêm buồn.</div><blockquote><div>Chỉ hôm nay thôi xin cho tôi được buồn chút thôi...</div></blockquote><div>Còn nhiều nỗi buồn khác lắm: buồn vì nam chính chết hoặc nam chính và nữ chính không đến được với nhau, buồn vì crush đã có bạn gái, buồn vì béo, buồn vì “dính chưởng” đúng ngày đi biển, buồn vì gãy thỏi son thân yêu… Ôi kể ra thôi cũng đủ buồn lắm rồi.</div><div>Buồn thì có nhiều lý do, và cũng có nhiều cách thể hiện nữa. Có người chọn cách thể hiện ra ngoài, có người lại chọn cách giấu vào trong. Các cô gái có thể khóc lóc vật vã với lũ bạn, say khướt với những cốc bia chả bao giờ đụng đến. Hoặc là giấu vào trong lòng, chùm chăn kín mít, nước mắt ướt sũng gối và hôm sau lại mỉm cười đến cơ quan. Cái nỗi buồn giấu vào trong nó thường âm ỉ và quật ngã chủ nhân của nó lúc nào không biết. Rồi những căn bệnh đáng sợ như trầm cảm, tự kỷ…</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c1b05804bc811e888c29b0bde75b7bf.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nỗi buồn như một kẻ sát thủ đồng hành con người. Thỉnh thoảng xuất hiện khiến bản thân trở nên tệ hại. Không những vậy còn có khả năng lây lan sang những người bên cạnh. Rồi thành một dịch bệnh “chênh vênh tuổi 20, 23, 25, 30, 40…”. Đôi khi, con người ta có xu hướng tự làm mình buồn, tự nghĩ về những điều tiêu cực chẳng bao giờ xảy đến, để được gặm nhấm nỗi buồn, giống như ăn mướp đắng, dù đắng cơ mà ngon. Nỗi buồn không ngon, nhưng nỗi buồn cho ta cảm giác.</div><div>Bây giờ người ta buồn, người ta viết lên mạng xã hội. Những icon, những dòng stt đầy tâm trạng hay những bức ảnh với những lời tựa thâm sâu. Mạng xã hội giống như nhật ký nỗi buồn vậy. Người ta buồn để được quan tâm hỏi han, hoặc đơn giản là người ta đang buồn… thế thôi.</div><div>Nhất là những ngày buồn, các cô gái nên nhờ ai đó đèo chứ đừng tự đi xe, mất tập trung dễ tông vô người khác lắm… rồi tội người ta ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d46fec404bc711e89bf8d5c6ffca22ab.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tất nhiên, những ngày buồn rồi cũng sẽ qua đi. Đôi khi những nỗi buồn lại khiến ta chậm lại. Chỉ là đừng để nó ngự trị trong não bộ của chúng ta quá lâu, để rồi đánh mất những phút giây quý giá của cuộc đời.</div><div>--------------------</div><div>- “Bức tranh của tao toàn một màu xám ngoét mày à :((&nbsp;“</div><div>- “Mày vẽ thêm ngôi sao vào đi, rồi mày sẽ có một bầu trời sao.”</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11892,"created_at":"2018-04-29T16:15:25.474Z"}