{"_id":12309,"title":"AdobeRGB và sRGB trong nhiếp ảnh và chỉnh sửa hậu kỳ","body":"<div><img src=\"http://banhmiphoto.com/wp-content/uploads/2018/03/Argb-vs-srgb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><div><figure class=\"aligncenter\"><img src=\"https://informatics.buzdo.com/_images/f357-4a.jpg\" alt width=\"530\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>#phototalk #thu3hangtuan</div><div>Khi mở phần camera setting / color space các bưởi sẽ thấy 2 lựa chọn là AdobeRGB và sRGB. Đây là cái quái gì thế nhỉ? Thậm chí cả một bưởi chụp lâu năm cũng chả thèm quan tâm về các thuật ngữ kỹ thuật này luôn mặc dù khi bưởi chụp chuyên nghiệp thì cái này cũng khá là quan trọng.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/digital-photography-school.com/wp-content/uploads/2017/12/AdobeRGB-vs-sRGB-3-2.jpg?w=750&ssl=1\" alt width=\"750\" height=\"551\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Không gian màu là một phần của gam màu, về cơ bản nó là vũ trụ của màu. Vì vậy, bưởi có thể coi AdobeRGB và sRGB là hai vũ trụ màu có độ lớn khác nhau, đồng thời cũng là hai vũ trụ màu thông dụng nhất trong nhiếp ảnh kỹ thuật số. Kiểu như DC và Marv… à mà thôi.</div><div>Tùy thuộc vào thiết bị và dụng cụ của các bưởi, có thể chọn không gian màu mong muốn và nhận được kết quả tốt nhất từ nó.</div><div>Tui sẽ bỏ qua các thông số kỹ thuật hay khái niệm lằng nhằng về bit màu để cho các bưởi bớt rầu rĩ khi đọc bài này, các bưởi chỉ cần nắm được là AdobeRGB to hơn sRGB và nó chứa đuợc nhiều sắc độ màu hơn. Kiểu như giả dụ từ xanh lơ tới xanh đậm trong sRGB có 1 triệu sắc độ chuyển thì AdobeRGB có 2 triệu sắc độ vậy đó.</div><div>Tới đây các bưởi sẽ thắc mắc vậy nó chế ra cái chế độ này làm gì ta, cứ chụp AdobeRGB để có được file định dạng thô (RAW) tốt nhất đi chớ.</div><div>Đầu tiên là vấn đề dung lượng bộ nhớ. Khi các bưởi chụp AdobeRGB thì hình raw của các bưởi sẽ to gấp rưỡi hình chụp ở sRGB, chuyện đương nhiên vì nó có nhiều dữ liệu hơn.</div><div>Vấn đề thứ hai là dụng cụ hay nói cách khác là tiền đầu tư. Muốn chỉnh sửa hậu kỳ chính xác không gian màu AdobeRGB thì các bưởi cần bỏ ra 1 số tiền khổng lồ để mua một màn hình có khả năng hiển thị AdobeRGB. Bởi vì hầu hết các màn hình tầm trung cho đồ họa thông dụng ở Việt Nam ta thì đều chỉ có thể hiển thị sRGB.</div><div><figure class=\"aligncenter\"><img src=\"https://luminous-landscape.com/wp-content/uploads/2016/01/1441361160.jpg\" alt width=\"810\" height=\"383\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Màn hình Adobe RGB</div><div>Vấn đề thứ ba là kết quả sau khi chỉnh sửa. Cứ giả dụ các bưởi có 1 cái màn AdobeRGB thật oách đi, tuy nhiên&nbsp;99% người dùng máy tính bình thường lại chỉ có màn hình sRGB. Và nên nhớ đây cũng là chuẩn hiển thị của website hiện tại. Vì thế bất kể tấm hình của các bưởi có hoành tráng đến thế nào, khi các bưởi tải nó lên internet (flickr, 500px, facebook,…) thì nó sẽ hiển thị ở&nbsp;sRGB. Và điều này mang đến một vấn đề là ảnh của các bưởi sẽ bị desaturation, tức là nó sẽ tự động nhạt màu đi, do các dải chuyển màu của AdobeRGB đã bị thay bằng các dải chuyển ít hơn của sRGB.</div><div>Tới đây thì các bưởi sẽ thắc mắc thế làm cái AdobRGB làm cái khỉ gì cho nó rách việc vậy mấy cha nội?</div><div>AdobeRGB sẽ chứng tỏ sức mạnh của nó khi các bưởi có một quy trình chụp – hậu kỳ – in thành phẩm khép kín và chuẩn xác. Hình ảnh ở chế độ AdobeRGB khi in bằng các máy in xịn (ProPhoto) sẽ là những hình ảnh đẹp và thích mắt hơn sRGB rất nhiều.</div><div>Vì thế người ta mới làm ra 2 chế độ màu trong phần camera setting của các bưởi đó.</div><div>Tất nhiên nếu hiện tại chưa có màn hình AdobeRGB và máy in siêu vũ trụ, các bưởi vẫn có thể chụp chế độ AdobeRGB và lưu trữ file raw. Sau đó khi hậu kỳ thì dùng phần mền Photoshop hoặc Lightroom để chuyển không gian màu về sRGB.</div><div>À mà nhớ 1 điều là từ to thu xuống nhỏ được chứ lỡ thành nhỏ rồi không có trở về to được nha mấy bưởi. tức là Adobe xuống S thì đc chứ xuống rồi không về Adobe được nữa nha.</div><div>Để convert màu các bưởi dùng lệnh này trong Photoshop:</div><div><div><figure class=\"aligncenter\"><img src=\"http://library.chimkudopro.com/wp-content/uploads/PhotoshopColorSpace.jpg\" alt width=\"519\" height=\"329\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trong đó Source là màu các bưởi chụp: Ở đây là Adobe.</div><div>Destination là màu các bưởi làm việc: Ở đây là sRGB ICE61966</div><div>Ngoài ra nếu các bưởi làm in ấn, sẽ đụng độ với một khái niệm không gian màu khác nữa là RGB và CMYK. Về hai không gian màu này các bưởi có thể tham khảo thêm ở bài viết đã được đăng trên <a href=\"banhmiphoto.com\" target=\"_blank\">banhmiphoto.com</a> ở đây</div><div>Chúc các bưởi chụp vui và đúng.</div><div>Chụt chụt.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2018-03-14T03:57:24.084Z","down_point":0,"up_point":12,"tags":[]}