{"_id":22072,"tags":[{"_id":"5c5fba7ecbb16858cc2c370c","name":"REVIEW PHIM CALL ME BY YOUR NAME"},{"_id":"5ab3ba3223b9a81583d68da0","name":"PHIM NGHỆ THUẬT"},{"_id":"5c19b7ee0024301156b653f1","name":"REVIEW PHIM"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"5c5fba7ecbb16858cc2c370f","name":"CALL ME BY YOUR NAME"}],"up_point":11,"down_point":1,"title":"Call Me By Your Name | Một kiệt tác nghệ thuật","body":"<div><span style=\"background-color: initial;\">Bên cạnh những phân cảnh về tình dục khá bỏng mắt, không phù hợp cho những tâm hồn bảo thủ, \"Call me by your name\" xứng đáng để được công nhận trên toàn thế giới, bởi một mối tình thật đẹp ở một đất nước thật đẹp, hai tâm hồn khắc khoải quấn lấy nhau từng giây phút trước khoảnh khắc chia xa khỏi mùa hè đầy nắng và lộng gió của miền quê nước Ý. Chưa bao giờ người ta có thể tìm ra được điều gì bình yên hơn, hòa hợp hơn, gắn kết hơn giữa hai con người cùng giới tính. Chưa bao giờ người ta có thể tin được rằng, dù đi trái lại với tạo hóa, đôi khi tình yêu có thể bắt đầu bằng thể xác, nhưng những đau đớn, u sầu, lẫn hạnh phúc đều quá đỗi chân thật đến thế. Làm cho một con người dù có căm ghét đến đâu, vẫn thấy xao xuyến trước một mối tình ngắn ngủi, thấy xót thương cho một trái tim đã lụi tàn, thấy đau buồn cho những ngày hè vui tươi của nước Ý trôi qua chóng vánh và chẳng bao giờ trở lại trong trái tim của Elio. Rồi, cũng vì những nhu cầu và ngã rẽ của cuộc sống. Những giọt nước mắt. Một câu chuyện rất đẹp, rất thực nhưng cũng quá nhiều tan vỡ để có thể không cảm thấy cảm thông. Liệu, sẽ còn bất kì một ai, cảm thấy kinh tởm chuyện nhu cầu thể xác, kinh tởm chuyện phá bỏ tự nhiên, dưới một góc nhìn đầy nghệ thuật nhiều đớn đau hơn hạnh phúc? \"Call me by your name\" quả là một khúc ca rất táo bạo, lột trần hiện thực của tình yêu đồng giới. Nhưng không vì vậy mà tình yêu ấy không đẹp, không vì vậy mà tình yêu ấy không được chấp nhận. Cũng rực rỡ như ánh nắng buổi mai, ủ dột như cơn mưa khi chợt tối, lặng lẽ một cách táo bạo như cách màn đêm bao phủ lấy vạn vật, đôi khi, tình yêu ấy mãnh liệt đến nỗi, Đấng Toàn Năng cũng phải lặng mình nghĩ suy, lặng mình nghĩ về những điều họ đã tạo ra từ phép màu, bỗng trở thành phép màu, thoát khỏi cái tầm thường của cuộc sống. Một tác phẩm xứng đáng được rate 9.5/10.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c64603409ee411e99b644ff6dd915cdd.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></span><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db8920c09ee411e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5acb7a09ee411e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/094ea8409ee511e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Lướt 1 loạt các bài review, dễ thấy người ta thường không nói nhiều đến Oliver. Nhưng mình thì thấy khá ấn tượng với nhân vật này.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/238ca4f09ee511e99025bbf395dad2c2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Không giống như Elio, chàng trai tuổi 17 với những khát khao về tâm hồn lẫn thể xác, Oliver trầm lắng hơn. Oliver thể hiện tình cảm một cách kín đáo, cẩn trọng, nhưng đậm sâu và thật đúng theo lời của mẹ Elio, Oliver thích cậu nhiều hơn cả. Đó là khi dù biết mình đang có mối tình \"lúc này lúc khác, đã kéo dài hơn 3 năm\", Oliver vẫn không khước từ những cảm xúc chân thật nhất dành cho Elio. Anh sống rất đúng, rất thực, không trốn tránh những tình cảm của bản thân. Anh luôn mong muốn cho Elio có được những khoảnh khắc hạnh phúc nhất: anh luôn hết lòng vì cậu, từ ánh mắt, lời nói, từng cử chỉ, nét mặt, từng cái chạm tay, từng cái ôm âu yếm đến những thấu hiểu. Oliver đã quá yêu Elio. Nhưng anh cũng là một kiểu người của xã hội: anh còn người cha sẽ sẵn sàng tống cổ anh vào trại cải tạo, còn mối tình dở ương. Suy cho cùng, dù tình cảm đậm sâu và day dứt đến mấy, dù thương Elio đến mấy, gắn bó xác thịt với cậu đến mấy, Oliver vẫn bị ràng buộc bởi hoàn cảnh và định kiến.</div><div>Còn về Elio, không cần nói chắc hẳn ai cũng thấy rõ tâm tư tình cảm của chàng này. Và phải chăng, khi con người càng tài hoa, càng nhiều nghĩ suy lẫn mộng tưởng, thì càng dễ hạnh phúc, và cũng khổ đau gấp muôn lần. Elio đau buồn vì Oliver sẽ kết hôn vào mùa xuân năm sau là điều dĩ nhiên. Elio còn đau cho một mối tình đã vỡ tan, còn đau cho những mong mỏi và hi vọng đã chờ đợi. Elio như tan vỡ, vì anh còn chẳng biết Oliver còn ai đó đang chờ đợi. Elio đã rất hạnh phúc, hoặc còn hơn cả hạnh phúc trong 6 tuần. Để rồi anh đau khổ đến mãi mãi về sau, đến chẳng thể trao con tim này cho bất cứ ai khác nữa. Một Elio dễ làm ta thấy buồn, thương, tiếc. Và cũng hy vọng Elio đó đủ mạnh mẽ để bước tiếp, đủ mạnh mẽ để sống tốt, đủ sáng suốt để nhận ra rằng sau tất cả, anh cũng đã từng hạnh phúc, đã biết tình yêu mãnh liệt thế nào và đã từng có một ngọn lửa bùng cháy trong tim.</div><div>~</div><div>Hóa ra, \"Call me by your name\" lại là một cái tên rất hay, đầy ý nghĩa. Một tình yêu chảy bên trong hai con người, hòa thành làm một, để Elio sẽ thành Oliver, và Oliver sẽ trở thành Elio. Họ không chỉ là một phần của nhau, mà trở thành nhau, hiểu thấu và kết nối bởi một tình yêu.</div><div>~</div><div>Kết lại, \"Call me by your name\" xứng đáng được nhìn nhận dưới nhiều góc độ nghệ thuật lẫn chút ít sự cảm thông cho nhiều kiếp người, hơn là tiếp tục chồng định kiến lên định kiến. Đừng chần chừ cho một ngày đủ day dứt và sâu lắng dưới cơn mưa dài.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":35540,"created_at":"2019-07-05T05:28:34.143Z"}