{"_id":7533,"title":"người điên dưới sân khu tập thể","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8008a40271511e7b4a647b54084a551.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>tôi 25, sống trong 1 khu tập thể kiểu cũ, cũ đến mức không thể cũ hơn. Và cũng như những khu tập thể khác, người già chiếm số đông, sau đó là trẻ nhỏ, lũ trẻ con chạy nhảy nghịch ngợm với nhau, và chạy sau chúng là ông bà với cốc sữa hay quả chuối trên tay. Đặc biệt hơn, chơi cùng chúng nó là một cậu nhóc 16 17 tuổi, ừ, nhân vật chính của câu chuyện này, M.</div><div><br></div><div>Tôi từng nhiều lần bắt gặp M nhiều lần dưới sân, chơi với lũ trẻ, hoặc đứng 1 mình, nhưng lúc nào cậu ta cũng đang nói 1 chuyện gì đó mà chẳng ai bận tâm nghe. Một buổi tối tôi trở về nhà, mệt mỏi vì công việc, stress nặng với cái kiểu làm việc bất kể giờ giấc của sếp,tôi mua vài lon bia và đồ lặt vặt, ngồi dưới một bậc thềm. M xuất hiện, suy nghĩ đầu tiên của tôi là bỏ mẹ, hình như đây là chỗ cậu ấy hay ngồi, chỉ là tôi k nghĩ có ai sẽ ra đây tranh với tôi giờ này. Suy nghĩ đuổi cậu ta ra chỗ khác vì k muốn bị làm phiền thoáng qua rồi bị gạt đi ngay lập tức khi cậu ấy thản nhiên ngồi xuống cạnh tôi và hỏi : anh ăn gì đấy ? Cảm giác như cậu ta là một đứa trẻ, giống hệt lũ trẻ con mà cậu ấy chơi cùng mỗi ngày. Tôi lục trong túi, tìm được một lon coca vừa mua ở siêu thị cho M. Bật cười khi thấy M cũng vui mừng như đứa trẻ con được cho kẹo, cảm giác khó chịu hay lo lắng vì phải tiếp xúc với một người không bình thường biến mất, hoá ra tôi chỉ cần cư xử với cậu ấy như cách tôi vẫn làm với bọn trẻ con.</div><div><br></div><div>M vừa uống coca vừa luyên thuyên như mọi lần tôi gặp, chỉ có điều lần này tôi buộc phải ngồi nghe xem cậu ta nói gì. M nói không ngừng về những thứ cậu ta xem trên TV, các gameshow, ca sĩ, phim hoạt hình..phương tiện giải trí tối thượng trong suy nghĩ của M, tôi vừa uống bia vừa nghe câu được câu mất, thi thoảng hỏi vu vơ. M cởi mở hơn với tôi sau khi tôi đưa tiếp cho cậu ta 1 thanh snicker, hoá ra cậu ấy sống với bà, bố mẹ ở đâu thì không biết,nghe rất đáng thương, nhưng hình như với người điên, điều đó cũng k ảnh hưởng gì nhiều. Sáng dậy M ăn sáng với bà rồi chạy ra sân chơi, trưa nắng quá thì bà ra gọi về, ăn cơm rồi ngủ đến chiều, chiều dậy xem tivi hoặc ra sân chơi tiếp, tối cũng vậy. Tôi chợt nhớ lại khi mình được nghỉ hè hồi nhỏ, cuộc sống của tôi cũng y như vậy, không mấy khi buồn. Hoá ra M cũng không điên lắm, cậu ta chỉ không lớn lên nữa, dừng lại ở tuổi 7 8, tôi tò mò hỏi lớn lên em muốn làm gì ? M trả lời ngay mà không cần suy nghĩ : em muốn làm MC dẫn chương trình trên TV. Câu chuyện lan man thêm một lúc thì M phải về cho kịp giờ xem phim, tôi tạm biệt và cho M nốt chỗ đồ ăn vặt còn lại, sau đó cũng về nhà.</div><div><br></div><div>Câu chuyện nhảm nhí với M cứ luẩn quẩn trong đầu tôi mãi. À kể thêm về tôi một chút, tôi làm quản lí một cửa hàng, tuần làm 7 ngày, ngày làm khoảng 14 tiếng, lương tháng hơn mười triệu một chút, sáng ra khỏi nhà sớm, tối về rất muộn. Tôi k nhớ nổi lần cuối mình có thời gian ăn sáng là lúc nào, quay cuồng trong công việc đến muộn mới về. Ngủ trưa cũng là một điều xa xỉ, thời gian dành cho bản thân chỉ có mỗi buổi đêm, mà tôi dành hết cho việc ngủ. Chợt nhận ra cơm áo gạo tiền cuốn mình đi từ lúc nào k hay, và khác với M, tôi còn không thật sự có một ước mơ nào cả. Cứ loay hoay vật lộn với cuộc sống không mục đích. Nhớ ngày mới đi làm, lương tháng 2 triệu, nghĩ mình phải làm thế nào đạt được mốc 10 triệu, giờ đạt được rồi cũng chẳng thấy vui, vì tất cả những gì mình có là công việc. Tôi cũng ít gặp bạn bè, mỗi người một nơi, nhiều người cũng lập gia đình, k nhớ lần cuối thoải mái ngồi với nhau là khi nào, hay chỉ là vài dòng comment vội vã trên mạng, một hai cái tin nhắn chúc mừng sinh nhật mà nếu facebook không nhắc mình cũng quên. Hình như chính tôi mới điên thì phải, phát điên với đồng tiền, công việc, trách nhiệm, phát điên với việc phải ra khỏi nhà mỗi sáng và trở về lúc chẳng còn ai ra đường, quăng mình lên giường nhắm mắt lại còn không kịp tự hỏi mình ngày hôm nay thế nào.</div><div><br></div><div>Tôi từng đọc ở đâu đó rằng loài người là loài vật duy nhất trên thế giới này phải lao động để sinh tồn, cũng đúng, chúng ta lao động rồi chúng ta sinh tồn, tự lừa mình với những giá trị chúng ta tạo ra, chứ hình như không sống.</div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6538,"created_at":"2017-04-22T04:41:05.811Z","down_point":1,"up_point":11,"tags":[]}