{"_id":8734,"title":"Oxford thương yêu - Thay đổi hay là chết (P1)","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Bản chất <em>Oxford thương yêu</em> là một câu chuyện chàng nàng nơi xa xứ. Nhưng mình muốn nhìn câu chuyện này theo một góc độ khác. Không xét đến những yếu điểm về cốt truyện, hội thoại, cao trào, <em>Oxford thương yêu</em> cho người ta cảm hứng để uốn nắn sự trì trệ cố hữu và thay đổi tư duy nhược tiểu của một nước nhỏ - những điều mà không thay đổi, bạn sẽ chơi ván bài \"tiến lùi\" trong công việc và cuộc sống.</div><div style=\"text-align: justify;\"><strong>Đánh bại sự trì trệ</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Kim theo học Cao học và sinh sống trong điều kiện thời tiết khá khắc nghiệt ở Anh. Đối diện với cường độ học tập khủng khiếp, áp lực phải hoàn thành khóa học trong 1 năm và những khác biệt trong môi trường sống, cô luôn cảm thấy chóng mặt, xây xẩm mặt mày và lạnh run mỗi khi phải khoác mấy lớp áo dày đến lớp. Và một cảm giác luôn bủa vây... thèm ngủ.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Fernando, nhân vật \"chàng\" xuất hiện và đưa cô ra khỏi vũng lầy tăm tối. Tất nhiên, ngoài đời nếu thấy một soái ca rơi từ trên trời cao trong xanh sương sớm long lanh xuống thúc ép bạn thay đổi để tốt hơn thì có thể bạn đang mơ. Tuy vậy, bỏ qua sự phi lý, điều đáng học hỏi ở đây là <em>hà khắc với bản thân không bao giờ là vô ích.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c026f507a5811e7ae33b75ea78759d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm để vào cho đẹp</figcaption></figure></em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp;&nbsp;</em><strong>Thay đổi phương pháp học:</strong><strong>&nbsp;</strong>Một câu thoại của Fernando làm mình khắc cốt ghi tâm: <em>“Bên đây tụi con nít cấp một đã được dạy cách học hiệu quả, còn em lên đến Cao học mới bắt đầu làm quen!”.&nbsp;</em>Những câu nói mang tính đả kích và gay gắt của Fernando như vài cú tát giáng trời vào lòng tự ái của mình, khiến mình cũng tức tối muốn đứng dậy làm gì đó thay đổi bản thân.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Điều làm mình muốn ngay lập tức thực hiện theo là việc <em>phân bổ thời gian học tập</em>, à kể cả bạn có đi làm rồi thì vẫn cứ phải học những cái mới, nên cứ gọi chung là học: Thời gian đọc lý thuyết, tìm tài liệu nghiên cứu, thực hành. Ngoài ra phải thành thạo các phần mềm quản lý tài chính cá nhân, cách đọc sách sao cho hiệu quả, cách tìm kiếm thông tin trên Google, cách ghi nhớ nhanh chóng... Toàn những điều nghe thì dễ bắt tay vào làm để tốt được mới cần sự tìm hiểu, rèn luyện liên tục.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Câu chuyện đặt nhân vật trong một hoàn cảnh <em>không học sẽ chết,&nbsp;</em>nếu không chết vì không theo kịp chương trình học và phải bỏ dở thì cũng chết vì sự tụt lùi. Mọi thời khắc đều được quy đổi ra số trang sách đọc được, số kiến thức thu nạp được mỗi ngày. Fernando còn bắt Kim phải đọc những cuốn sách khô khan và tóm tắt lại cho anh. Mình tự hỏi, có bao nhiêu người làm được việc đọc một cuốn sách, ghi chú lại hết những phần quan trọng, có khả năng tóm tắt lại trong khoảng 10 trang và truyền đạt lại nó một cách dễ hiểu cho người khác?</div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp; Thay đổi lối sống:&nbsp;</strong>Bước sang mùa đông có khi dưới âm độ ở trời Tây, thể trạng yếu ớt của cô gái Việt bộc lộ sự trì trệ, rệu rã. Để có thể thích nghi, cô phải chịu chế độ <em>tập luyện&nbsp;</em>và<em>&nbsp;ăn uống</em> khắc nghiệt của Fernando.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad29d4c07a5811e7ae33b75ea78759d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sư tầm để vào cho mắt nghỉ</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; <em><strong>Về việc ăn uống</strong></em>, mình đọc truyện để bị nghe mắng: \"<em>Chỉ có cố ăn mà làm không được thì đòi học hành gì cho nổi. Lúc nào nhìn em cũng lờ đờ, xanh lét, run rẩy. Coi có ra người ngợm gì không?\".&nbsp;</em>Câu này để nhắc nhở những người ăn cả thế giới không béo nổi như mình, vì ăn uống chưa khoa học. Fernando chất đống những thứ đồ thịt, cá, trứng, sữa, rau, củ, quả... và bắt Kim phải ăn hết trong vòng 1 tuần để có thể lực chống chọi với thời tiết và cường độ học tập điên cuồng ở đây. Nếu những bạn gái xung quanh mình cố gắng ăn uống vì một vóc dáng đẹp, thì tư tưởng trong truyện khiến mình thoải mái hơn, ăn uống hợp lý để khỏe mạnh, để có sức học và làm.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; <strong><em>Về tập luyện,&nbsp;</em></strong>tờ mờ sáng, trời lạnh cóng là thời điểm Kim phải rời bỏ chiếc chăn ấm áp để chạy bộ. Fernando tiếp tục tát vào cơn buồn ngủ của Kim, và chắc cả của mình: “À thì ra, sinh viên Việt Nam là vậy đó! Học thì tệ, ngủ thì nhiều mà lúc nào cũng xin được học bổng của chính phủ nước giàu!”, \"Vậy mà thầy Baddley nói “Cô Kim đó đến từ một nước anh hùng, dân tộc đó tuy nhỏ nhưng chiến thắng được bao nhiêu là kẻ thù xâm lược”. \"có mỗi “giặc buồn ngủ” thôi mà cũng chịu thua!”\". Nói đúng quá đi chứ, mình thấy tình trạng chung của người trẻ là lười vận động, hay cày đêm, có tập gym cũng chỉ được một thời gian. Khi đọc truyện, quá trình tập luyện của Kim khổ ải như đi đày, nhưng việc nhìn thấy người khác cố gắng từng ngày sẽ giúp bạn có cảm hứng <em>nhúc nhích&nbsp;</em>các dây thần kinh vận động.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Hơn nữa, ở Việt Nam, nếu thời tiết mưa bão hoặc quá lạnh, mọi người hạn chế ra ngoài đường, người già và trẻ con trời này tốt hơn hết là ở trong nhà. Thế nhưng, truyện đề cập đến những cụ già lom khom chống gậy trong thời tiết tuyết dày đặc, lạnh cóng, chỉ để \"khởi động xương khớp\", nếu \"sợ rét trốn biệt trong nhà thì chân tay cứng đờ cả lại\", \"mỗi ngày đều phải cố gắng với những khớp xương đau nhức này. Càng già càng phải chiến đấu với mùa Đông, phải tự cứu mình trước khi trời cứu\". Mình không biết điều này có thật hay không, nhưng nếu cứ nhìn hình ảnh&nbsp;đó, mình sẽ cảm thấy tự xấu hổ nếu lỡ chiều chuộng sự lười biếng của mình.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e101ed007a5811e7ae33b75ea78759d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh sưu tầm tiếp tục để cho đẹp</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; <strong>Kết quả</strong>: <em>\"Kim đã khỏe mạnh và năng động hơn, gò má ửng hồng không còn xám ngoét, môi không khô nứt nẻ như dạo trước. Đặc biệt đôi mắt Kim “có thần” hơn, dáng vẻ tự tin, không cúi gằm đầy tự ti\". \"Họ nhận ra cô nàng Việt Nam trở nên mượt mà, mắt đen láy, tóc dài cột nhổng năng động, miệng chúm chím hay cười khá có duyên.\".&nbsp;</em>Điều khiến mình hài lòng ở<em>&nbsp;Oxford thương yêu&nbsp;</em>là không làm lố, tức là Kim khỏe mạnh, đẹp và tự tin lên sau cả quá trình chứ không tự dưng đẹp lồng lộn lên như một nàng tiên trong vườn cổ tích của Lại Bắc Hải Đăng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; <strong>Tạm kết</strong>, thay vì coi <em>Oxford thương yêu</em> như một cuốn truyện ngôn tình giải trí, mình thấy mình học được nhiều điều trong việc cố gắng, sự rèn luyện, tích lũy mỗi ngày. Câu chuyện đặt mình vào một cái guồng làm việc hối hả như tuyết rơi xối xả trong khung cảnh u ám của xứ sở sương mù nhưng cũng có lúc thư thái, nhẹ nhàng ngắm nhìn cảnh vật non tơ khi mùa xuân chớm nở. Nên đọc nó, nếu bạn đang vui, đang buồn, đang chán, hoặc đang... chờ nồi cá kho dừ.</div><div style=\"text-align: justify;\"><em>PS: Mình không được hài lòng về cái title lắm, nhưng viết xong rồi biếng nghĩ quá, nhờ cả nhà sửa title cho phần 2 :3 Many thanks!</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23,"created_at":"2017-08-06T03:41:33.000Z","down_point":0,"up_point":16,"tags":[]}