{"_id":5563,"body":"<p><a href=\"https://2.bp.blogspot.com/-K6Rkbh7Oi7M/Vzagfuzb4RI/AAAAAAAABBY/6BpxX18IMxUebkB8SjUzQhj_3edICmR6gCLcB/s1600/Help.jpg\"><img height=\"272\" src=\"https://2.bp.blogspot.com/-K6Rkbh7Oi7M/Vzagfuzb4RI/AAAAAAAABBY/6BpxX18IMxUebkB8SjUzQhj_3edICmR6gCLcB/s400/Help.jpg\" class=\"fr-dii fr-draggable\" style=\"width:400px;\"></a></p><p><br></p><p>Bị thức giấc vào sáng sớm vì suy nghĩ và hưng phấn nhiều chuyện?</p><p>Nằm nhớ lại cách đây một năm mình có cơ hội được gặp giáo sư Ngô Bảo Châu cùng vợ giáo sư và con gái tại viện. Lúc đó, mình trực tăng cường khoa Tim mạch và con gái giáo sư vì học tập kiệt sức, huyết áp có giảm một chút. Mình không hề biết đó là giáo sư Châu đâu, cho dù nghe danh và nhìn trên TV nhiều. Mình chăm sóc và làm thủ tục vào viện như những bệnh nhân bình thường. Khi được anh chị bảo là giáo sư mình mới vỡ lẽ ra đó chứ.</p><p><br></p><p>Lúc sau vào đo huyết áp lại cho em ấy, mình có gặp một tình huống này mà đến hôm nay suy nghĩ lại mình mới chiêm nghiệm ra được. Trong bệnh phòng lúc đó có một bác bị tiểu đường, người nhà chưa vào thăm kịp nhưng bác phải ăn gì đó để tránh việc tụt đường huyết sau khi tiêm insulin. Vợ giáo sư nghe thấy và đã ngỏ lời đi mua hộ bánh mì hay gì mà bệnh nhân cần. Cô ấy rất nhanh và nhiệt tình giúp đỡ cho dù không hề biết bệnh nhân là ai.</p><p><br></p><p>Từ lúc đó mình đã thán phục, nhưng đến hôm nay nằm nghĩ lại thì mình nhận ra, tâm hồn yêu thương giúp đỡ mọi người cũng là chìa khóa để mở ra sự may mắn, thành công trong cuộc đời bạn. Giống như việc làm tình nguyện, đó là cái mấu chốt ăn vào máu mình rồi, nhắc đến tình nguyện mắt mình cứ sáng lên, cảm thấy hạnh phúc tràn trề vì được giúp đỡ. Giống như gần đây mình có ngỏ lời mua giúp mọi người Mỹ phẩm bên này để mang về Việt Nam. Thành thực mà nói công việc mình gọi là ổn định, dư tiền ăn chơi mua sắm mình đâu cần mất nhiều thời gian đi thăm thú, nhắn tin trả lời rồi post ảnh lên cho mọi người, sẽ chẳng thể tập trung làm việc được, khó khăn nhất là mang đồ về nữa chứ, vì chí ít quần áo giầy dép của mình mua mới toàn bộ. Rồi nhiều người bảo, sao lấy rẻ thế em, không tính công à? Mình có lấy công nhưng chỉ là số vô cùng nhỏ vì mình muốn mua mỹ phẩm chính hãng đủ tin cậy cho mọi người về dùng, nhiều khi ở nhà dùng hàng nhái rẻ nhưng mà sợ vì tuổi thanh xuân và nhan sắc có là bao....</p><p><br></p><p>Chính từ sự thương yêu trong con người mình mà thành ra được giúp đỡ người khác là một niềm vinh hạnh. Hãy nhớ cho đi yêu thương sẽ nhận lại yêu thương.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-20T08:54:23.337Z","creator_id":3825,"down_point":0,"tags":null,"title":"Sự Giúp Đỡ Có Làm Bạn Hạnh Phúc Hơn","up_point":11}