{"_id":19980,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5961f942d117aa7c993b028a","name":"TRƯỞNG THÀNH"}],"up_point":15,"down_point":1,"title":"Gửi cho em - cô gái \"không chịu lớn\"","body":"<div>Em à, em có nhận ra mình đã lớn? Dù em có muốn hay không, thì sự thật là em đang lớn lên mỗi ngày, nhưng điều đó không có nghĩa là em trưởng thành hơn thêm. Nói hơi phũ, thì em đúng là có lớn mà chẳng có khôn. Đến bao giờ em mới chịu trưởng thành đây? Đến bao giờ em mới thôi khiến người khác phải lo lắng và phiền muộn vì em đây? Đến bao giờ em mới đủ can đảm bước khỏi vòng an toàn và tự sống, tự quyết định và chịu trách nhiệm cho cuộc đời của mình đây?</div><div>Em, sắp bước sang tuổi hai mươi tư, em còn trẻ, còn khỏe để có thể thực hiện nhiều ước mơ lớn trong đời. Em muốn gì, khao khát điều gì trong cuộc đời này, hãy mạnh mẽ đứng lên và làm đi. Em không thể nào ngồi đó suy nghĩ, mong muốn rồi chờ người ta thực hiện mong muốn của em được. Không ai quyết định thay cuộc đời của em được cả. Mỗi người chúng ta chỉ sống có một lần. Đã đến lúc em phải học cách làm chủ cuộc sống của chính em.&nbsp;</div><div>Đừng bao giờ cố gắng thay đổi người khác, em à, ngay cả khi đó là người em yêu thương nhất. Chúng ta không thể thay đổi người khác, bắt người khác làm theo ý mình. Em thấy đấy, trong cuộc sống luôn có những điều bất như ý xảy đến với ta. Trong những hoàn cảnh đó, chúng ta chỉ có thể thay đổi chính mình, thì mọi thứ xung quanh ta sẽ thay đổi.</div><div>Yêu một người cũng cần học đó em. Có lẽ phải mất rất lâu để em thực sự hiểu được tình yêu đích thực là gì, trong khi em còn lầm tưởng những thứ na ná tình yêu là tình yêu. Nhiều lúc ta cứ nghĩ là ta yêu thương người nào đó rất nhiều, nhưng thực ra không phải vậy đâu. Có khi, cái người mà ta yêu lại chính là bản thân ta, là cái bản ngã to đùng của ta kia kìa. Em hãy bình tâm và suy nghĩ thật kỹ, xem em có thực sự yêu người kia hay không, hay chỉ là muốn ở cạnh họ như một thói quen hay dựa dẫm?</div><div>Đừng lãng mạn hóa hay bi kịch hóa cuộc sống, em hãy nhìn mọi sự vật, sự việc như chính nó đang là. Mỗi khi tâm trạng bất ổn, em đừng nói hay làm gì cả. Hãy im lặng cho đến khi em cảm thấy thật sự bình tâm để suy nghĩ về những chuyện đã và đang xảy ra, em có thể và nên làm gì để mọi chuyện có thể tốt đẹp hơn. Em hãy cứ buồn, cứ vui khi nào em thích. Nhưng cố gắng đừng để ngoại cảnh tác động đến tâm mình, nếu em cứ để mình bị ảnh hưởng bởi những thứ xung quanh thì em sẽ cứ mãi không biết mình là ai, và em sẽ cảm thấy đau khổ, anh thì không muốn điều đó.</div><div>Em hãy nhớ, hạnh phúc là một hành trình, không phải đích đến. Đó là câu nói người ta hay ưa trích dẫn, nhưng có mấy ai thực sự hiểu đâu. Người ta vẫn miệt mài đi tìm kiếm hạnh phúc từ vật chất, không ngừng đòi hỏi người khác mang lại niềm vui, sự thỏa mãn cho bản thân mình mà không hề biết rằng hạnh phúc hay không là do mình tự cảm nhận. Nó luôn tồn tại, ngay lúc này, chỉ có điều là em có nhận ra không mà thôi.</div><div>Một việc rất quan trọng nữa, khi em thấu hiểu tất cả những lẽ trên rồi, thì em cần biết là trên đời này không có thứ gì là em không cầm nắm được. Giữ được thì buông được. Hãy nhớ rằng anh luôn yêu em, ở bên cạnh em, che chở cho em để em có được bình an và hạnh phúc. Nhưng sẽ có một ngày anh rời xa em, không thể ở bên cạnh em được nữa, thì em cũng phải mạnh mẽ bước tiếp. Cuộc đời nào rồi cũng qua, mình đã được sinh ra trên đời này rồi, thì cứ bình tĩnh sống rồi đặt một dấu chấm thật tròn cho cuốn tiểu thuyết của riêng mình thôi em.</div><div>--------------------------</div><div>Ai đó tôi gọi là \"em\" trong bài viết này, có lẽ chính là bản thân tôi, hay là những cô gái mắc bệnh \"không chịu lớn\". Đó là những lời dặn dò từ người thương, từ những cuốn sách, những bài pháp thoại tôi được nghe, được học gần đây, khiến tôi tỉnh ra nhiều điều. Tôi viết ra những điều này cũng là để tự dặn dò bản thân mình về cách sống, cách yêu thương sao cho không cảm thấy hối tiếc về những ngày tháng mình đã, đang và sẽ đi qua trong cuộc đời này.</div><div><a href=\"http://kiimchee.blogspot.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Cheese</strong></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8869,"created_at":"2019-04-03T14:17:54.819Z"}