{"_id":19399,"tags":[{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"},{"_id":"5c814dc720ddf03a52c9eda9","name":"STALKING"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"},{"_id":"5c814dc720ddf03a52c9eda8","name":"STALKER"}],"up_point":15,"down_point":3,"title":"(Bài dịch) Nhập môn Stalking cho người mới bắt đầu","body":"<div><u>Tựa đề gốc:&nbsp;</u><strong>Stalking for Beginners</strong></div><div><u>Tác giả:</u>\n<strong>Mary Secret Mysterypants</strong></div><div>Bài viết gốc trên Vice: <a href=\"https://www.vice.com/en_us/article/xdvqva/stalking-v12n10\" target=\"_blank\">https://www.vice.com/en_us/article/xdvqva/stalking-v12n10</a></div><div>———————</div><div><strong>Tôi quyết định chọn bừa một anh chàng nào đó và đeo bám anh ta. Chỉ là để cho vui thôi. Và đây là những gì đã xảy ra.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4667d1040da11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức hình tác giả và bên cạnh là bức hình chụp tác giả cùng nạn nhân của cô. Cô phải gạch xoá khuôn mặt trong bức ảnh như một phần của trò chơi.</figcaption></figure></div><div><strong>NGÀY THỨ NHẤT</strong></div><div>Tôi không muốn stalk những người mình quen biết, như là bạn của một người bạn chẳng hạn. Tôi cần tìm một đối tượng thích hợp ở đâu đó, chẳng hạn như một quán bar chết dẫm. Tôi cùng bạn thân của mình lên đường thẳng tiến tới một nơi nhàm chán thuộc Montreal, chính xác là một quán bar mà bình thường bạn sẽ không thể nào trả nổi để mời tôi vào đó. Và lúc đó, tôi đã thấy chàng trai của mình: tóc nhuộm vàng, quần jean rách gối, đôi giày bóng lộn. Ew. Đứa bạn của tôi lẻn đi mất, và vì vậy tôi hoàn toàn có thể chủ động điều khiển tình thế.<strong><br></strong></div><div>Tôi kéo ghế ngồi kế bên anh ta, giới thiệu bản thân và mua cho anh ta một ly đồ uống đắt tiền. Rồi tôi bắt đầu nói cho hắn ta biết rằng hắn đã làm tôi “ướt” như thế nào. Anh ta đồng ý đưa tôi về nhà hắn. Chúng tôi đã có một cuộc làm tình bằng miệng cuồng nhiệt trong con hẻm vắng người, và điều đó đúng như tôi dự tính. Bạn biết cái cảm giác khi bạn có thể đi tiểu trong lúc đứng tắm không. Nó TUYỆT như thế đó. Lưỡi của anh ta mềm và dễ chịu hệt như bộ lông của một con cừu non vậy.</div><div>Rồi chúng tôi đến chỗ anh ta. Đêm đó anh ta đã cho tôi một cuộc làm tình nóng bỏng, cuồng nhiệt nhất đời tôi. Yawn</div><div>Sau khi anh ta ngủ say li bì, tôi lẻn vào nhà tắm và lướt qua số điện thoại trong máy anh ta. Bố, Mẹ, Susan, Rita, Jeff và một số đề tên là “Giao Coke”. Cũng tế nhị và khôn khéo quá đấy anh bạn.</div><div>Tôi quay lại giường và thì thầm vào tai anh ta “Em yêu anh”. Anh ta trở người. Mọi thứ vẫn diễn ra theo đúng như kế hoạch. Anh ta rồi sẽ bắt đầu bị stalk.</div><div><strong>NGÀY THỨ HAI</strong></div><div>Tôi thức dậy cũng khá là sớm, thế nhưng anh ta đã thức từ lâu và bảo mình phải đi làm. Tôi ôm anh ta và nói đêm qua là đêm tuyệt nhất trong đời tôi, anh ta thì cũng vẫn cứ đứng yên. Tôi hỏi xin số điện thoại nhưng anh ta lại trả lời rằng mình còn chả biết số điện thoại là gì từ cái lúc mới chuyển tới đây. Tôi biết anh ta đang nói dối, nhưng tôi cũng đáp lại “Tốt thôi, thi thoảng tôi sẽ lại ghé qua đây và chúng ta có thể đi chơi cùng nhau. Tôi rất thích đi cùng anh và tôi cần nhiều hơn thế này nữa”. Dứt lời tôi chạm vào chỗ ấy của anh ta. Anh ta không nói gì nhưng tôi biết anh ta đã rất sợ hãi. Tôi cũng đã trộm được số điện thoại của anh ta từ tối qua rồi.</div><div>Tối ngày hôm đó tôi xuất hiện trước cửa nhà anh ta vào lúc 4 giờ sáng với vết son đầy trên mặt, tôi bấm chuông tận 6 lần. Bạn cùng phòng của anh ta trả lời, và cứ thế tôi xông vào, nhảy bổ lên giường anh chàng và bắt đầu la hét “TAKE ME. FUCK ME”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b54b2e9040f111e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảnh tượng đó thật đẹp. Anh ta suýt phát khóc vì sững sờ và bảo tôi rời đi. Tôi cầu xin anh ta cùng với tôi đi ra ngoài hiên nhà để nói chuyện. Tôi đưa anh ta lá thư tôi viết kèm với mấy tấm hình polaroid. Lá thư toàn những thứ bệnh hoạn và phân nửa nội dung được viết bằng tiếng Pháp. Điều đó làm cho bức thư trở nên đáng sợ hơn phần nào. Anh chàng thậm chí không thốt được lời nào. Trông anh ta như kiểu “Làm ơn buông tha cho tôi đi, cô đúng là điên rồi”. Tôi khá là tự hào, khoảnh khắc đó đúng là kì lạ nhất đời tôi. Vì tôi phải làm bộ cho mình giống như một con điếm không có chút lòng tự trọng nào hết. Tôi luôn miệng nói rằng chúng tôi sinh ra là dành cho nhau, rằng tôi không thể nào tắm được nữa kể từ khi hương thơm của anh ta bám đầy cơ thể tôi. Anh ta hét vào mặt tôi và đuổi tôi đi lần nữa, tôi liền chạy vào trong nhà và trùm chăn kín mít trên giường của anh ta. Rồi tôi khóc thật to. Lần này bạn cùng phòng của anh ta vào và đuổi tôi đi. Có thể nói họ cảm thấy tệ và xấu hổ giúp cho cả tôi. Vậy nên cuối cùng tôi cũng rời đi, vừa đi vừa khóc.</div><div>Sau khi về tới nhà tôi cười một trận hả hê, cười đến mức đầu tôi như muốn nổ tung ra. Đêm đó tôi gọi anh ta thêm 5 lần nữa (số của tôi bị chặn), lần nào cũng để lại lời nhắn. Anh ta không hề biết tên đầy đủ, địa chỉ và số điện thoại của tôi, do đó tôi nghĩ mình sẽ không gặp rắc rối gì cả. Nhưng tôi đã lên kế hoạc nhiều hơn thế. Trở thành một kẻ đeo bám thật sự rất khó, tôi không thể tin nổi nhiều người lại hết lòng làm việc này như thể đây là cuộc sống của họ. Nó vắt kiệt sức tôi. Mỗi đêm khi về nhà tôi lăn ra ngủ như chết.</div><div>Tôi quyết định đêm tiếp theo tôi sẽ gọi cho mẹ anh ta</div><div><strong>NGÀY THỨ BA</strong></div><div><strong>Tôi: Xin chào, đây có phải là mẹ của [tên anh ta, aka X] không ạ? Cháu là người yêu mới của anh ấy. Cô có khoẻ không?</strong></div><div><strong>Mẹ *im lặng khoảng 20 giây*: Tôi ổn</strong></div><div><strong>Nghe này con đ*, bà hãy nói cho anh ta biết là tốt hơn hết ảnh nên gọi cho tao ngay nếu không tao sẽ bắt đầu giải quyết từ mày, làm vật trang trí mới cho cái lò sưởi của tao đấy nhé! Mày rõ chưa?</strong></div><div>Ai đấy?<strong><br></strong></div><div><strong>Một người bạn.</strong></div><div>Tôi nghĩ mình sẽ nôn luôn tại chỗ sau khi kết thúc cuộc điện thoại ấy. Tôi chưa bao giờ đe doạ ai thế này cả, và nó khiến tôi thấy thật tệ. Giờ thì tôi đã hiểu được cảm giác của Courtney Love.<strong><br></strong></div><div><strong>NGÀY THỨ TƯ</strong></div><div>Đến ngày thứ tư thì tôi cũng đại loại hết ý tưởng rồi nên tôi quyết định mặc cái áo thun tôi trộm được từ đêm đầu tiên chúng tôi gặp nhau và đến chỗ làm của anh ta. Tôi nhìn khá là nóng bỏng trong bộ dạng đó nên tôi đã tự vỗ vào mặt mình vài lần để đảm bảo trông tôi thê thảm như vừa trải qua một cuộc khủng hoảng.</div><div>Chỗ làm của X khá là gần nhà tôi, nên tôi có thể nghỉ ngơi trong lúc đang stalk anh ta, quay về nhà, pha một ly cà phê, xem nốt đoạn kết của phim <em>Desperately Seeking Susan&nbsp;</em>và quay trở lại nhiệm vụ. Tôi đi qua đi lại ngay cửa sổ chính và vẫy tay gần cả tiếng đồng hồ, tôi vào trong và ngồi chờ anh ta xong việc.</div><div>Đồng nghiệp anh ta nói anh ta không muốn nhìn thấy mặt tôi và tôi cần phải rời đi. Thế là tôi la lên “TÔI YÊU ANH ẤY, TÔI ĐÃ CÓ THAI VỚI ANH ẤY, LÀM ƠN HÃY ĐỂ TÔI CHẠM VÀO ANH ẤY, LÀM ƠN ĐỂ TÔI NÓI CHUYỆN VỚI ANH ẤY” đại loại thế. Chắc là anh ta lẻn ra ngoài bằng lối thoát hiểm rồi, vì mấy phút sau người ta đã khoá cửa chính mà ảnh còn chưa chịu đi ra.</div><div>Tôi về nhà, khóc, và cố rạch cổ tay mình. OK được rồi, tôi không làm vậy. Nhớ lại đi, tôi đâu có mất trí đến vậy. Nhưng tôi đã tắm và thủ dâm với cái giá treo vòi tắm.</div><div><strong>NGÀY THỨ NĂM</strong></div><div>Tôi đi ngủ sau một đêm say xỉn bét nhè, chỉ dậy nổi khi có chuông điện thoại reo. Bên đầu kia là X đang hét vào tôi, bảo rằng đã biết chỗ tôi ở, rằng nếu tôi không ngừng quấy rối anh ta thì anh ta sẽ gọi cảnh sát. Tôi chỉ nói rằng tôi yêu anh ta và cúp máy. Quá mệt nên tôi chẳng buồn thương lượng gì với anh ta cả. Tôi ước mình đã stalk anh ta nhiều hơn thế nhưng anh ta đã báo cảnh sát. Tôi vắng nhà tầm 3 ngày và khi quay trở lại Montreal, bạn cùng phòng của tôi báo lại rằng cảnh sát đã tới tìm tôi và muốn “thảo luận” một số việc. Tôi không muốn vào tù hay là nhận lệnh cải tạo nên tôi quyết định dừng cuộc chơi.</div><div>Stalking đúng thật là việc ngốn hết năng lượng. Cả tuần trôi qua tôi chỉ có suốt ngày tìm cách bám đuôi anh chàng này. Đúng là chỉ có điên thật mới trở thành một stalker. Dù gì thì qua trải nghiệm này tôi biết thật ra mình cũng không đến nỗi điên rồ như tôi từng nghĩ. Nếu so sánh với một tên stalker thì tôi vẫn chỉ là một cô gái xinh đẹp thôi. Ai biết chứ?</div><div>MARY SECRET MYSTERYPANTS</div><div>————————</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2019-03-07T16:58:47.831Z"}