{"_id":6414,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp;&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Suốt 24/24 giờ phòng cấp cứu bệnh viện không một phút nghĩ ngơi, nhất là về đêm. Bệnh nhân chuyển vào đây thường là rất nặng bệnh viện tuyến dưới chuyển lên. Nguyên nhân thì nhiều: tai nạn lao động, tai nạn giao thông, ngộ độc rượu, tai biến, đánh nhau, đâm chém..</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Có lẽ do nghề nghiệp và do hàng ngày tiếp xúc nên tôi không sợ mùi bệnh viện. Mùi pha trộn của máu, thuốc, chất dịch.. Tôi còn lại thích thú và mong muốn được học hồi sức tích cực khi chọn chuyên khoa sau này. Vì tôi thích \"đánh trận\" thích nhiệt huyết, cấp cứu là đánh nhau với tử thần giành giật mạng sống cho bệnh nhân.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Làm việc trong ranh giới mong manh của sự sống và cái chết, không biết bao lần nhìn một người ra đi và sự thảm thiết của người nhà tôi chợt nhận ra nhiều điều về đồng loại của mình. Có những điều không giống như sách giáo khoa hay chính chúng ta ảo tưởng về loài của chúng ta nào là nhân hậu, biết yêu thương, mạnh mẽ, làm chủ thiên nhiên... có thật là như vậy không?</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Tôi thích phòng cấp cứu bệnh viện. Nghe có vẻ như tôi bị khùng lý do tôi thích phòng cấp cứu là vì nơi đó con người trở nên hiền hậu hơn bao giờ hết. Những người mình xâm hổ báo vừa thực hiện vụ thanh toán nào đó, hay vừa giết bạn gái, đốt nhà, vừa trên bàn nhậu rất hùng hổ với lời lẻ đao to búa lớn vào đây họ vẫn rên la vì vết thương, họ kêu gào bác sĩ cứu họ, họ khóc, họ sợ kim tiêm, sợ truyền dịch, sợ phẫu thuật, sợ máu.. và họ nằm ngoan ư ử. Giá như lúc họ mạnh khỏe họ cũng hiền và thấu hiểu sự đau đớn của người khác và của loài động vật khác.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Gần đây trên mạng xã hội đưa tin về các vụ giết hại động vật và cộng đồng lên án sự độc ác của một số người. Sự tàn ác không chỉ mới đây mà thật ra nó có từ lâu rồi. Có thể nói là ngay khi loài người có mặt thì đã có sự ác độc với động vật với thiên nhiên. Nhìn trái đất bị hủy diệt từng phút thì đủ hiểu. Nhưng bây giờ là thời đại 4.0 thời đại của &nbsp;tốc độ lan truyền nhờ công nghệ nên một hành động nhỏ chỉ cần đưa lên mạng xã hội vài ba phút sau nó lan truyền khắp thế giới. Có xóa đi thì chức năng chụp màng hình cũng lưu giữ bằng chứng. Vì thế người ta cảm giác xã hội suy đồi, đạo đức đi xuống, con người ác độc hơn trước. Nhưng rõ ràng lịch sử loài người gắn liên với chiến tranh cho nên đạo đức loài người chưa bao giờ là hoàn hảo, sự nhân đạo mà con người tự hào luôn bị một vài cá thể làm méo mó. Nói thế không phải là suy nghĩ tiêu cực về loài người mà chỉ là thực tế nó như vậy.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Trong triết học luôn tranh cãi “nhân chi sơ tính bản thiện” (ngay từ khi con người sinh ra đã mang tính thiện). Hay “nhân chi sơ tính bản ác” (ngay từ khi con người sinh ra đã ác). Tôi theo trường phái Mạnh Tử cho rằng ngay từ khi sinh ra con người lương thiện. Nghe có vẻ mâu thuẩn với lập luận phía trên của tôi nhưng bạn đừng vội phản bác. Tôi nhận thấy rằng trẻ thơ luôn đáng yêu, luôn thuần khiết, bạn và tôi cũng từng là trẻ thơ, chúng ta đã từng sông vô tư, vô nghĩ. Khoảng thời gian trẻ thơ ấy chúng ta không biết vụ lợi toan tính, không áp lực đè nén chúng ta cứ hồn nhiên và có bao giờ chúng ta làm đau ngọn cây, con vật chứ đừng nói là làm hại đồng loại mình. Nhưng rồi do đâu mà chúng ta trở nên ích kỷ, nói dối, lừa gạt, đánh mất bản chất lương thiện thời thơ bé. Do xã hội, do hoàn cảnh, do nghịch cảnh.. và do chúng ta không chiến thắng được sự cám dỗ cũng như ham muốn của bản thân mình. Tuổi dậy thì của mỗi người đánh dấu giai đoạn đó. Chúng ta biết yêu và cũng biết căm thù khi vào tuổi trưởng thành, thiện và ác bắt đầu song hành trong con người mỗi chúng ta. Chính vì thế tôn giáo, học thuyết, văn chương và những người nhìn thấy được hậu quả của cái ác mới ra sức viết nên những câu chuyện, những bài văn, những giáo điều hướng con người đi theo chữ thiện hay quay về với chữ thiện. Sự khác nhau giữa con người và con vật chính là chúng ta luôn chiến đấu trong suy nghĩ để hướng thiện. Tôi luôn tin rằng số người chọn lương thiện nhiều hơn số người sa ngã chọn cái ác. Bởi thế dù trải qua bao cuộc chiến tranh, bao kẻ bạo quyền khát máu loài người vẫn không tuyệt chủng.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Tuy nhiên có một vài vấn đề làm tôi bâng khuâng. Loài người chúng ta tự hào vì mình có suy nghĩ, mình là loài đứng đầu trong chuỗi thức ăn, thông minh và làm chủ thiên nhiên. Chúng ta có thể bảo vệ các loài khác, bảo vệ trái đất này, biết rung động và yêu thương. Nhưng xã hội loài người ngày càng phát triển khi cuộc sống cơm áo, gạo tiền, cuộc sống vật chất quyết định nhiều thứ thì nhiều người rơi vào khủng hoảng, không có cái để no bụng thì lấy sức đâu mà suy nghĩ đến điều phải quấy. Và bế tắt! Và phải tìm thứ để trút giận. Đối tượng tìm đến để trút giận chính là loài vật, những con vật nhỏ bé không có sức kháng cự. Con bò bị chặt chân và con hải cẩu bị giết chết là nạn nhân của một cơn giận giữ, bí bách của một số người bế tắt trong cuộc sống, bế tắt giữa việc đấu tranh thiện – ác. Và họ đã để cái ác lấn át mất đi tính người. Nghe nói con bò vì ăn vài luống rau, và con hải cẩu vì ăn cá mà bị đối xử tàn độc. Tôi có cảm giác khi chuỗi thức ăn cạn kiệt thì loài này ăn loài kia, tiêu diệt loài khác để giành quyền sống và loài người thì suy cho cùng cũng là loài động vật và ngoài ăn loài khác vẫn có những cá thể người \"ăn\" luôn đồng loại của mình.“Kẻ mạnh không phải là giẫm lên vai kẻ khác để thỏa mãn sự ích kỷ, kẻ mạnh là kẻ giúp đỡ người khác trên đôi vai mình”. Vậy mà có những cá thể loài người lại đi giết hại những con vật không có sự phản kháng. Tôi không tìm được lời nào để giải thích cho hành vi đó. Tôi chỉ nghĩ những con người tàn ác với động vật là những người bế tắt trong cuộc sống nhưng không đủ khả năng để giải quyết hay đối đầu với người khác chỉ còn biết cách trút giận lên loài bé nhỏ hơn. Những con người đó mất đi tính người vì họ không còn dùng tâm, dùng não mà suy xét.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Trong giai đoạn mà thiện ác lẫn lộn có lúc tôi tự hỏi tại sao tôi phải khâu vá vết thương, chăm sóc cho một bệnh nhân mà hắn ta vừa đâm chết đồng loại của mình, hay tại sao tôi phải tận tâm với một tên trộm chó. Cách đây một năm tôi và các bạn của mình phải chăm sóc cấp cứu cho một thanh niên tạt axit bạn gái xong rồi tự vẫn mà không chết vì hắn ta đâm mình không được còn cô gái thì tàn phế suốt đời. Vậy mà tôi vẫn phải nhẹ nhàng với những người như thế. Nhưng cuối cùng tôi cũng hiểu ra ý nghĩa của chiếc áo Blouse. Công việc của tôi là cứu bệnh nhân tôi không cần biết họ từng làm điều gì nhưng chức trách của nghề tôi đang theo là phải cứu họ. Hơn hết đó là lương tri của con người, dù họ có mất đi nhân tính thì tôi cũng phải cứu họ vì tôi muốn sống đúng với chữ người. Chúng ta không thể nói rằng một ai đó mất tính người thì chúng ta không cứu họ. Nếu thế chúng ta cũng chẳng khác gì họ đâu. Chuyện những tên trộm chó bị dân làng đánh đập hay làm từ thiện rồi nghi ngờ người góp quỷ cũng gần giống như thế. Một tên trộm chó là đáng bị lên án nhưng không ai trong chúng ta có quyền tước đi mạng sống của hắn. Hắn giết chó còn chúng ta đánh đập hắn đến chết, có khác gì nhau? Làm từ thiện cũng vậy khi chúng ta quyên tiền, vật chất là xuất phát từ thiện tâm của chúng ta. Người đứng ra quyên góp có làm tốt hay không nếu chúng ta cứ mãi nghi ngờ đặt câu hỏi thì chắc không thể có việc từ thiện trên thế giời này. Không phải chúng ta ngu còn người ăn chặn quỹ quyên góp là kẻ khôn, cái ác, cái sai luôn có cái giá của nó. Nghĩ như vậy tôi cảm thấy thanh thản và không còn bâng khuâng với nghề nghiệp hay những vẫn đề tiêu cực một cách bi quan.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Tôi vừa xem xong bộ phim cuộc chiến giữa người và khỉ một bộ phim ý nghĩa. Tôi nhớ con khỉ đầu đàn đã nói một câu \"loài người tự tiêu diệt lẫn nhau, họ chém giết nhau hàng ngày. loài khỉ cũng đánh nhau nhưng Khỉ không bao giờ giết Khỉ\". &nbsp;Một câu đáng để tôi suy ngẫm trong năm mới này để làm tốt công việc và điều chỉnh cuộc sống tích cực hơn!</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-06T10:24:38.336Z","creator_id":4988,"down_point":0,"tags":null,"title":"Suy nghĩ vẩn vơ quanh câu chuyện con hải cẩu bị giết","up_point":11}