{"_id":23974,"tags":[{"_id":"5d80b608592df45db091b37e","name":"CON MEO"}],"up_point":15,"down_point":0,"title":"[Truyện ngắn] Con Meo","body":"<div style=\"text-align:justify;\">Năm em 9 tuổi, mẹ mang Meo về nhà. Đó là con mèo đẹp nhất mà em từng thấy. Trên nền bộ lông vàng óng như màu của một bó rơm nằm ngoan trong nắng hạ là những mảng lông trắng mềm như tuyết ở mặt, ở lưng, và ôm trọn bốn bàn chân nhỏ. Tuyết trên rơm. Rơm trong nắng. Em thích lặp đi lặp lại trong đầu những cụm từ ấy lắm. Thế nhưng em lại chẳng gọi nó là Tuyết hay Rơm, mà lại chỉ thích gọi nó là Meo. Thử nghĩ mà xem, mỗi lần réo gọi tên nó, em sẽ nói gì? Em sẽ nói “Meo… meo… meo… meo…” Nghe như thể em cũng đã hóa thành một con mèo nhỏ, em với Meo là bạn, và chúng em có cùng chung ngôn ngữ.</div><div style=\"text-align:justify;\">Ngày Meo về ở với em, nó còn bé lắm. Mẹ xích nó vào cái then cửa cạnh vườn. Sợi dây xích đủ dài để nó có thể lao ra vườn, ị vào chỗ có cái cọng rơm mà khi nó vừa mới về, mẹ đã dùng để đo đuôi nó và ném vào trong đấy. Nhưng sợi dây ấy lại không đủ dài đối với sự cuồng chân của một con mèo nghịch ngợm. Nó kêu la suốt, cả ngày gặm cắn sợi dây mà không sao vùng thoát được. Em hỏi mẹ, sao không thả nó ra. Mẹ bảo, xích nó lại cho nó quen nhà, với cả để tránh nó ăn phải bả. Em thương lắm, rót cho nó một chén sữa nhỏ, đặt trước mặt. Nó rụt người, lui tít vào gầm thùng thóc sát gần cánh cửa. Em chờ mãi mà nó chẳng chịu ra, đành quay người trở vào nhà. Một lúc sau, từ cái khe cửa le le sáng, em dòm thấy nó dè dặt đi ra, hít hít ngửi ngửi chén sữa, liếm thử vài hớp rồi đánh bay cả chén trong vòng một nốt nhạc.</div><div style=\"text-align:justify;\">Em nhớ, nó lớn nhanh lắm, càng lớn lại càng đẹp mã. Nó không còn lạ em nữa, cũng không còn điên cuồng cắn cào cái xích trong tuyệt vọng. Nó chịu để em ôm, em bế, thi thoảng chơi với mấy cọng rơm phủ dưới gốc chanh trong vườn. Chỉ có điều nhìn nó không được nhanh cho lắm, ít nhất là không nhanh nhẹn như cái hồi mẹ mới đem nó về nhà. Hay vì nó lớn rồi nhỉ? Em tự hỏi, nhưng lớn thế này thì có phần nhanh quá. Trông nó thật chẳng khác nào một con mèo già đã đủng đỉnh sống cả chục năm.</div><div style=\"text-align:justify;\">Một ngày nọ, em vừa đi học về và lao về chỗ con Meo như mọi khi thì giật mình vì nhận ra sự bất thường. Cái sợi dây đã đứt thửn lúc nào. Con Meo biến mất. Em hốt hoảng gọi mẹ, tiếc ngẩn tiếc ngơ. Em hỏi mẹ, liệu con Meo có về nữa không? Mẹ bảo, mẹ cũng không biết nữa...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36a623f0d93611e9b034639a76b85267.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đêm hôm ấy, đương lúc cả nhà đang yên giấc, bỗng đâu có tiếng mèo kêu rất dữ: \"Meo! Meo! Meo!!!\" Nó kêu không ngừng không nghỉ, như tiếng chuông báo thức đầy phiền phức vào buổi sáng trên đầu giường em. Nhưng em không thấy phiền, từ trong chăn, em vùng dậy, lao xuống dưới nhà trong cơn phấn khích:</div><div style=\"text-align:justify;\">\"Bố ơi! Mẹ ơi! Con Meo nó về! Con Meo nó về này!\"</div><div style=\"text-align:justify;\">Em kêu lên mừng rỡ. Từ trong buồng, bố mẹ lật đật dậy chạy ra, xúm lại quanh con Meo. Nó ở giữa vòng vây, hãnh diện như một người hùng. Trong miệng nó đang ngoặm một con chuột đen xì, trông rất khiếp. Bố hô lên:</div><div style=\"text-align:justify;\">\"Giỏi! Giỏi! Con này trông thế mà giỏi!\"</div><div style=\"text-align:justify;\">Con Meo hếch mặt lên trời, mắt sáng rỡ, thân mình nó ngúng nguẩy điệu đà, cái đuôi đung đưa rất chảnh. Bố giơ tay chỉ vào trong đĩa, giọng đầy hào sảng:</div><div style=\"text-align:justify;\">\"Để vào đĩa mà ăn!\"</div><div style=\"text-align:justify;\">Nó lắc mình một cái, đầy hãnh diện thả con mồi đã chết ngoẻo vào trong đĩa, thong thả bắt đầu thưởng thức. Em thấy cảnh máu me kinh dị, dứt khoát mặc kệ nó mà leo lại trên giường, trong lòng nổ bùm bụp pháo hoa.</div><div style=\"text-align:justify;\">Kể từ ngày ấy, bố hạ lệnh không xích con Meo nữa, nó được toàn quyền đi lại khắp nhà. Giờ nó không thích nằm ngủ ở góc vườn hay dưới thùng thóc nữa. Nó sung sướng leo lên nóc chuồng gà, ườn mình vặn người trên lớp gạch ngói mà sưởi nắng rồi đánh một giấc ngon lành. Tối đến, nó đi càn quét chuột trong xóm, rồi tha lôi chiến lợi phẩm về nhà, gào toáng lên đòi mọi người công nhận, làm ai đó phải quát lên một tiếng cho nó im bặt rồi mới có thể yên tâm ngủ tiếp. Đã thế còn chưa hết, nó còn bắt đầu tán tỉnh gái quanh xóm. Chẳng biết nó tìm được một em mèo tam thể ở đâu mà hai đứa suốt ngày dính lấy nhau, hơi tý lại thấy lượn qua dạo lại. Em đoán là Meo vui nên cứ trông thấy nó là em lại cười tít mắt.</div><div style=\"text-align:justify;\">Nhưng chuyện ở đời, ngày vui thường chẳng kéo dài. Hoặc ngày vui dù dài tới đâu cũng chẳng thể nào đọ được với nỗi đau, nên người ta chẳng thấy ngày vui dài quá tày gang bao giờ. Em cũng không biết nữa, chỉ biết, ngày vui của Meo bất thình lình kết thúc. Và kết thúc theo một cách lãng xẹt đến chẳng ngờ.</div><div style=\"text-align:justify;\">Meo chết.</div><div style=\"text-align:justify;\">Chết ngay trước cửa nhà, miệng sùi bọt mép vì bả chuột. Không có gì báo trước. Hoặc vốn luôn có điềm báo trước mà không ai để ý.</div><div style=\"text-align:justify;\">Em bật khóc ngon lành. Còn mẹ thì bảo, thôi con, như thế là con Meo được hóa kiếp. Hóa kiếp thành người hả mẹ? Em quệt nước mắt hỏi. Mẹ lặng lẽ trả lời: Ừ, trở thành người.</div><div style=\"text-align:justify;\">Em và mẹ chôn con Meo ở dưới gốc chanh trong vườn. Và chẳng hiểu sao có một chuyện lạ thường xảy đến. Cây chanh ấy của nhà em trước giờ chưa bao giờ ra quả, đột nhiên kể từ năm đó quả sai trĩu trịt, mà quả nào quả nấy to như cái bát con. Khi đã lớn, em tìm ra rất nhiều cách lý giải cho cái sự ra quả đầy bất ngờ này. Nhưng em không thích những lý do đầy khoa học đó, em thích nghĩ về nó như một điều kì diệu hơn.&nbsp;</div><div style=\"text-align:justify;\">Đúng vậy, em thích nghĩ về con Meo như một điều kì diệu.</div><div><br></div><div style=\"text-align:right;\">Yo Le.</div><div style=\"text-align:right;\"><br></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":13444,"created_at":"2019-09-17T10:31:36.852Z"}