{"_id":17677,"tags":[{"_id":"5c11f109de33cb1147a477f6","name":"GOOD"},{"_id":"5c11f109de33cb1147a477f3","name":"WAY"},{"_id":"5c11f109de33cb1147a477f4","name":"HOW"},{"_id":"5c11f109de33cb1147a477f5","name":"TO"},{"_id":"5c11f109de33cb1147a477f2","name":"STUDY"}],"up_point":15,"down_point":2,"title":"LÀM SAO ĐỂ HỌC GIỎI? (P1)","body":"<div>Từ năm lớp 1 đến lớp 3, tôi đều là học sinh giỏi nhưng sau đó tôi đã bị \"tuột\" thành một học sinh tiên tiến. Cái thành tích tiên tiến \"đáng nể\" ấy theo tôi đến tận năm lớp 7, có thể nói đó là năm học đáng nhớ của tôi vì....tôi đã lấy lại được danh hiệu học sinh giỏi cho đến tận bây giờ - tôi 18 tuổi.</div><div><br></div><div>Tôi đã tìm ra giải pháp!!! Tôi muốn chia sẻ cho mọi người, những ai đang buồn vì \"rớt hạng\", những ai đang muốn học giỏi mà vẫn chưa biết \"How to do?\".... đây là cách tôi đã làm.</div><h2><br>1. Tìm động lực.</h2><div><br></div><div>Làm bất cứ việc gì ta đều phải cần đến động lực. Khi bạn tán tỉnh một cô gái bạn phải có động lực để bỏ qua những lần \"phũ\" của cô ấy. Khi bạn đi xin việc, động lực của bạn là \"Tôi phải có một công việc thật bảnh để cho cha mẹ tự hào!\". Và khi học cũng vậy, bạn phải tìm cho mình một động lực.</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3918fb30fe9911e8a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Động lực đó có thể xuất hiện ở mọi hoàn cảnh, giống như tôi, động lực lúc năm lớp 7 đó là bởi vì....tôi được cô chỉ định làm lớp trưởng! Trong đầu tôi lúc ấy, cái động lực xuất hiện: \"Mày là lớp trưởng, mày phải học thật giỏi!\". Ôi cái động lực thật là củ chuối ấy đã vực tôi dậy, từ một tên đứng bét lớp lên đứa học giỏi thứ 2 của lớp. Bạn cứ tưởng tượng động lực là bước bắt đầu của mọi thứ, ví dụ như trước khi tắm bạn phải cởi quần áo, khi thức dậy bạn phải mở mắt vân vân và mây mây.</div><h2>2. Tin vào chính mình.</h2><blockquote><h4 skip=\"true\">Everyone is born a genius, but the process of living de-geniuses them. - R. Buckminster Fuller.</h4></blockquote><div>Con người ta không hoàn hảo, họ chỉ mạnh về một vài việc nào đó thôi. Bạn cũng vậy! Nên hãy tìm ra \"sức mạnh\" của mình để rèn luyện. Các bạn đừng hiểu lầm mà vu oan tôi khuyến khích việc học lệch nhé, tội cho tôi. Rèn luyện ở đây là \"Duy trì ưu điểm, khắc phục khuyết điểm\". Chúng ta chỉ là con người chứ không phải thần thánh gì mà có thể học giỏi hết cả 13 môn học trong nhà trường.</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f928eb0fe9911e8a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Tôi lúc trước đã rà soát lại tất cả các môn học và nhận ra rất nhiều vấn đề.....</div><div>1. Mất căn bản Lý.</div><div>2. Ngáo ngơ với môn Hóa.</div><div>Nhưng cũng có một số cái hay: Tiếng anh và Tin học rất tốt, Toán đối với tôi rất dễ. Sau đó tôi đã tìm những tài liệu về Lý và Hóa để \"nạp\" vào. Bên cạnh đó, mỗi tuần tôi lại dành khoảng thời gian ngắn để ôn lại kiến thức các môn khác. Kết quả là tôi cân bằng tất cả các môn (theo một cách ước lệ tượng trưng).</div><div>Bạn phải tin vào chính mình, dẹp ngay cái suy nghĩ: \"Cái này khó quá thôi cho qua! Cái này dễ quá thôi khỏi làm!\". Xác định ưu nhược điểm của bản thân và tìm ra đường lối đúng đắn, \"Biết người biết ta, trăm trận trăm thắng\".</div><h2>3. Đến lúc sắp xếp lại \"vũ khí\" để chiến đấu rồi!</h2><div>Vũ khí ở đây là những thứ trên bàn học của bạn. Tôi cá rằng bây giờ nó bừa bộn lắm. Tôi không khuyên bạn phải dọn dẹp đâu, bạn chỉ cần sắp xếp cho nó thoải mái với BẠN thôi. Tôi khi thiết kế bàn học thì cần nó rộng, có ít nhất 3 ngăn chứa đồ (1 to, 2 nhỏ) và cái ghế có thể xoay.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af6cb020fe9811e891212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn gọn gàng thì bạn chỉ cần cái sự gọn gàng ấy cho các ngăn tủ thôi. Bản thân tôi thì chả cần gọn gàng làm chi cho phiền, thử tưởng tượng xem bạn đang giải bài toán hóc búa đau cả đầu và bạn phải lấy cuốn sách giáo khoa ra....rồi cất nó lại chỗ cũ...ê nó chệch một góc rồi kìa! Não bạn đang phải xử lí bài toán, còn phải xử lí thêm cái góc bị chệch kia thì hiệu suất học sẽ như thế nào?</div><h2>4. Thời gian là tiền bạc.</h2><div>\"Tôi không có thời gian để làm việc A, B, C,....\" - một lý do cũ rít. Vấn đề ở đây không phải là bạn không có thời gian, mà là bạn bỏ nó vào Facebook, Zalo, Game hết cả rồi. Tôi quản lí thời gian của mình thế này:</div><div>Sáng và chiều từ thứ 2 đến thứ 6 là giờ học trên trường. Buổi trưa về NHẤT ĐỊNH không được học gì, trừ trường hợp bắt buộc (ví dụ như sáng thầy thông báo chiều trả bài), vì buổi trưa nắng nóng ôi bức mà phải chiến đấu với đống sách vở thì chiều liệu bạn còn tinh thần để học tiếp? Tối là khoảng thời gian quan trong nhất, giờ học của tôi bắt đầu từ 18h30 và quy trình của nó là:</div><div><br>1. Soạn tập ngày mốt ?!?</div><div>2. Giải quyết bài tập hôm nay.</div><div>3. Học bài ngày mai (xem trước bài mới nếu có thể).</div><div><br>Bạn đang thắc mắc tại sao là ngày mốt? Giả sử như hôm nay là Chủ Nhật thì tôi sẽ soạn tập Thứ Hai rồi lấy ra học, đồng thời soạn luôn Thứ Ba và đút vào cái tủ nhỏ của bàn học, như thế bạn sẽ nắm được việc phải làm trong tuần. Giống như Thứ Ba bạn có cuộc kiểm tra quan trọng mà bạn quên thì việc soạn tập đó sẽ cho bạn nhớ lại và có hai ngày cuối để chuẩn bị cho nó, việc gì cũng phải đề phòng vì đa số mọi người đều có não cá vàng.</div><div>Với ba việc làm mỗi tối trên thì bạn sẽ có một cuối tuần thoải mái không vướng bận vì bài tập bạn đã làm hết rồi. Đấy, thời gian cho Facebook, chơi game cả cuối tuần bắt đầu rồi!</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d04c3720fe9811e8a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:right;\"><em><Còn tiếp...></em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":27079,"created_at":"2018-12-13T05:41:29.841Z"}