{"_id":6309,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2016/10/01.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chào các bưởi thân ái và quyết thắng. Hôm nay tui bắt đầu đăng những bài viết về ánh sáng trong nhiếp ảnh lên blog. Bên cạnh series về nhiếp ảnh cơ bản, series ánh sáng này sẽ tổng hợp nhiều bài viết từ cơ bản đến chuyên sâu về ánh sáng mà tui lược dịch ở những tài liệu nước ngoài. Sau khi đọc series này bưởi nào máy quá có thể nhảy qua menu <a href=\"http://banhmiphoto.com/diagram-lighting/\" target=\"_blank\">Diagram Lighting</a> để thực hành nhanh và luôn.</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\"><strong>Những ai sẽ cần đọc.</strong></h3><p style=\"text-align: justify;\">- Chụp ảnh chuyên nghiệp</p><p style=\"text-align: justify;\">- Dân studio</p><p style=\"text-align: justify;\">- Thích chơi ánh sáng</p><p style=\"text-align: justify;\"><br></p><h3 style=\"text-align: justify;\">Tài liệu tham khảo mà các bưởi nên đọc</h3><p style=\"text-align: justify;\">- Light - Science and Magic (cuốn này tương tự thánh kinh nha)</p><p style=\"text-align: justify;\">- Understanding Exposure - How to Shoot Great Photographs</p><p style=\"text-align: justify;\">- Speedlights & Speedlites - Creative Flash Photography</p><p style=\"text-align: justify;\">- Light Basic</p><p style=\"text-align: justify;\">- Beginners Guide to Photographic Lighting Techniques for Success</p><p style=\"text-align: justify;\">- The Studio Photographer: Lighting Bible (cuốn này tương tự cheat code vô hạn nha)</p><p style=\"text-align: justify;\"><em>(các bưởi có copy đi đâu mà không đề tên tác giả cũng không sao, nhưng nhớ tha theo cái mớ này.)</em></p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: justify;\">Bao nhiêu dụng cụ ánh sáng là đủ?</h4><p style=\"text-align: justify;\">Rất nhiều bưởi sẽ băn khoăn kiểu này khi chập chững bước chân vào thế giới studio. Chúng ta cần mua đèn nào, bao nhiêu đèn, công suất thế nào. Cần thêm những công cụ hỗ trợ nào. Vưn vưn và mây mây.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngay cả đối với những bưởi đã lăn lộn thực chiến ở outdoor, cũng sẽ lúng túng không biết làm gì với mớ đèn đóm để bắt nó phục vụ mình. Để đơn giản hóa vấn đề, tui sẽ trả lời trong 2 câu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>1. Nhu cầu mua sắm dụng cụ là vô hạn với một photographer.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bất kể là bưởi đã mua bao nhiêu thứ, tốn bao nhiêu tiền, các bưởi vẫn muốn mua thêm nữa. Cuồng mua sắm thiết bị không phải là một căn bệnh dành riêng cho chị em phụ nữ. Và thường thì chúng ta hay đánh lừa bản thân với ý nghĩ, tôi mua vì tôi cần. Cần thì có cần thật, nhưng không cần đến thế.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ví dụ, các bưởi hãy hình dung mình nên mua đèn đóm thế nào để chụp một bức ảnh tầm siêu vũ trụ ở tốc độ 1/1000 với khẩu độ f180, để lấy toàn bộ chi tiết của ảnh (nhớ gọi cứu hỏa rồi hãy chụp). Và các bưởi luôn luôn nghĩ mình cần thêm đèn để làm nổi bật vùng tối (để làm chiiiiiiii) hoặc mình cần một softbox bự sự hơn để chụp toàn cảnh thoải mái (sau đó về crop).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vậy thật sự chúng ta cần bao nhiêu dụng cụ?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. Hầu hết các bưởi đều đủ dụng cụ cần thiết trước khi bước vào giới chuyên nghiệp.</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khoan khoan, vì sao lại nói đến chuyên nghiệp và nghiệp dư ở đây. Bởi vì khi các bưởi còn phải loanh quanh tự hỏi mình cần mua bao nhiêu thiết bị ánh sáng, có nghĩa là các bưởi vẫn đang ở level nghiệp dư <em>(so sad but true)</em>. Thay vì tự hỏi mình cần mua thêm cái gì, hãy tự hỏi và trả lời những câu sau đây.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Có thể dùng ánh sáng tự nhiên ngoài trời không?</p><p style=\"text-align: justify;\">- Có thể dùng ánh sáng cửa sổ nếu phải chụp trong nhà không?</p><p style=\"text-align: justify;\">- Có thể tận dụng hết chức năng của máy ảnh để chụp trong điều kiện này không? (Iso, khẩu độ, tốc độ, chân máy.</p><p style=\"text-align: justify;\">- Có thể lợi dụng ánh sáng có sẵn ở chỗ chụp không?</p><p style=\"text-align: justify;\">- Phơi sáng, chắn sáng?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thiết bị ánh sáng tốt luôn làm mọi thứ dễ dàng hơn, hoặc rối rắm hơn. Dân chuyên nghiệp luôn biết họ cần thứ gì để có thể đáp ứng nhu cầu của khách hàng, và hầu hết các thiết bị đắt đỏ đều được thuê thay vì mua. Có những cơ sở chuyên cho thuê dụng cụ, và nếu các bưởi may mắn cộng tác với một hãng máy ảnh nào đó, người ta sẽ tự mang dụng cụ đến cho các bưởi mượn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tui đã bắt đầu chụp ảnh quảng cáo chỉ với bộ ba đèn kit của Trung Quốc và những softbox rẻ tiền của Việt Nam trong 1 năm trước khi có tiền mua sắm thiết bị tốt hơn. Tổng giá trị của toàn bộ đèn lúc đó chưa tới 7 triệu. Và kinh nghiệm thực tế của tui cho thấy để bắt đầu làm quen thế là quá đủ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thậm chí nếu các bưởi chỉ có đèn bàn thì vẫn có thể chụp với 1 tờ giấy A4. Có thể các bưởi không tin, nên tui sẽ show 1 bức ảnh tui chụp với máy Pentax K5, ống kính 35 macro, đèn led video 80 bóng (giá 1triệu) và mấy tấm chắn sáng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img title src=\"https://c2.staticflickr.com/6/5602/29475510584_e06d36e063_b.jpg\" alt style=\"width:642px;\" class=\"fr-dii fr-draggable\" height=\"427\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thiếu thôn thiết bị luôn gây khó chịu. Nhưng chúng ta phải làm quen với điều đó và phải sẵn sàng với tư thế tui làm được gì với những thứ đang có trong tay. Khách hàng đôi khi sẽ không hề quan tâm tới việc chúng ta có gì (hầu hết đều thế), họ chỉ quan tâm tới chuyện chúng ta chụp ra được cái gì.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và thiếu kiến thức luôn khó chịu hơn thiếu thiết bị nha. Kiểu cầm 1 đống đèn trong tay mà không biết làm gì quê hơn là chỉ có 2 đèn và phải chụp cho Coca nha.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-30T06:00:54.114Z","creator_id":3258,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"Chúng ta cần bao nhiêu ánh sáng để chụp ảnh","up_point":20}