{"_id":7314,"body":"<div><span style=\"background-color: initial;\"><strong>Trận đấu với Arsenal là trận đại chiến thứ 3 liên tiếp của Man City, cũng là trận thứ 3 liên tiếp họ thấy mình bị cuốn vào thứ bóng đá hỗn loạn rất \"phản Guardiola\". Vì sao?</strong></span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34ef4dc0180911e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></span></div><div>16/03/2017: Monaco - Man City<br>+ Tuyến giữa với một mình Fernandinho dễ dàng bị các cầu thủ Monaco lấn át. Trong khi Man City cần phải chậm lại để bảo toàn cách biệt 2 bàn tạo được sau trận lượt đi, thì họ lại thấy mình bị cuốn vào tốc độ điên rồ của đối thủ. Lý do là Fernandinho bị cô lập hoàn toàn ở tuyến dưới, không tìm được sự liên lạc hay hỗ trợ từ 5 cầu thủ tấn công ở phía trên. Tình hình chỉ được cải thiện khi De Bruyne được kéo xuống để hỗ trợ cho tiền vệ người Brazil.</div><div>19/03/2017: Man City - Liverpool<br>+ Toure thay Fernandinho đóng vai kẻ tội nghiệp ở giữa sân. Anh liên tục bị các cầu thủ Liverpool tấn công gây sức ép, vừa không cầm nổi bóng, vừa nhiều lần để mất bóng và tạo điều kiện cho đối thủ phản công nguy hiểm. Guardiola lại phải vá víu bằng cách tung Sagna vào sân để kéo Fernandinho từ vị trí hậu vệ cánh ra giữa.</div><div>02/04/2017: Arsenal - Man City<br>+ Thêm một lần nữa kế hoạch A của Guardiola phá sản. Fernandinho dù nhận được sự hỗ trợ của De Bruyne vẫn không thể giúp Man City kiểm soát thế trận theo cách mà Guardiola muốn. Họ cũng không thể tìm ra lối phát triển bóng từ thủ môn khi đối phương áp dụng chiến thuật pressing tầm cao. Hiệp 1 là hiệp đấu của thứ bóng đá hỗn loạn mà có lẽ Guardiola ngay cả trong những cơn ác mộng cũng không thể nghĩ tới.</div><div>Lại phải điều chỉnh. Lần này Sterling bị rút ra, Toure vào, và Man City gần như chơi với sơ đồ 4-4- (Silva) - (Aguero). Tình hình không khá hơn là bao, một phần vì Toure đã không chơi như Pep hi vọng. Sự chậm chạp của cầu thủ người Bờ Biển Ngà khiến anh dễ dàng bị vượt qua. Ngoài ra, Toure cũng có nhiều quyết định chuyền bóng không tốt, hoặc là khiến Man City mất bóng, hoặc khiến họ không thể tổ chức tấn công.</div><div>Việc Guardiola liên tục phải thay đổi kế hoạch A khiến những người đã theo sát ông từ những ngày còn ở Barca cảm thấy ngạc nhiên. Guardiola vốn được đánh giá là người chuẩn bị cho các trận đấu cực kỹ, do đó thường có được phương án hợp lý nhất cho từng đối thủ. Những gì đã diễn ra trong 3 trận đấu lớn liên tiếp vừa qua cho thấy ông đã không còn giữ được sự chính xác ấy nữa. Nguyên nhân là gì? Vì các cầu thủ Man City không có được chất lượng như ông mong muốn? Hay vì đối thủ bây giờ quá hay, không dễ cho Pep bắt bài? Hay cả hai?</div><div>Dù là với nguyên nhân nào, thì việc Man City đang rơi vào cảnh hỗn loạn ở tuyến giữa là điều không phải bàn cãi. Và dù là với nguyên nhân nào, thì đó vẫn chính là một thất bại của Guardiola. Ông tới Anh để \"truyền bá\" thứ bóng đá chủ động tới áp đặt. Nhưng sau chưa đầy một năm, đã thấy mình bị cuốn vào thứ bóng đá hừng hực, đầy tính giải trí nhưng thiếu \"chất lượng\" vốn đã trở thành một \"đặc sản\" của nơi đây.</div><div>Đấy là ta chưa nói tới chuyện ông bây giờ cũng thường xuyên lao ra tranh cãi với trọng tài thứ tư. Thậm chí còn gây chuyện với các HLV đối thủ.</div><div>Trong bài trả lời phỏng vấn phát trên Sky trước trận đấu, Guardiola nói rằng ông ưu tiên cho việc dành các danh hiệu với Man City hơn là áp đặt triết lý của mình lên đội bóng này.</div><div>Mùa giải tới của Pep sẽ là như thế nào? Cố gắng để tìm lại sự kiểm soát? Hay cố gắng thích nghi tốt nhất với sự điên rồ?</div><div>----&nbsp;</div><div>Bài gốc trên Blog Việt Cường<br><a href=\"https://vietcuongbongda.wordpress.com/2017/04/03/khi-guardiola-bi-premier-league-hoa-qua-sau/\" target=\"_blank\">https://vietcuongbongda.wordpress.com/2017/04/03/khi-guardiola-bi-premier-league-hoa-qua-sau/</a></div><div>Mọi người quan tâm thì qua Page ủng hộ nhé:<br><a href=\"https://www.facebook.com/bongdacrazy/\" target=\"_blank\">https://www.facebook.com/bongdacrazy/</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-04-03T01:03:36.959Z","creator_id":3761,"down_point":0,"tags":[],"title":"Khi Guardiola bị \"Premier League hóa\" quá sâu!","up_point":12}