{"_id":7882,"title":"Capgras, hội chứng \"Những khuôn mặt thân thuộc\"","body":"<div>Hãy tưởng tượng, ngày sinh nhật bạn, mẹ của bạn bước vào phòng và chúc mừng sinh nhật. Nhưng đứng trước mặt bạn là ai kia có ngoại hình và hành động giống mẹ, giọng nói cũng y hệt mẹ nhưng đấy lại không phải người mẹ của bạn.</div><div>Bà đã bị thay thế bởi người khác và người bạn đang nhìn thấy là một kẻ mạo danh. Bạn hoảng loạn, cố gọi mọi người đến giúp và điên cuồng đi tìm “mẹ thật” của mình. Đấy chính là những gì người bị mắc hội chứng Capgras cảm thấy hàng ngày.</div><div>Hãy cùng tìm hiểu hội chứng Capgras là gì và câu chuyện của những người trong cuộc.</div><div>Hiểu đơn giản, hội chứng Capgras hay hoang tưởng Capgras là một chứng bệnh lạ gây rối loạn nhận diện. Người mắc phải bệnh này có ảo tưởng sai lầm về những vấn đề, con người, sự vật xung quanh họ.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/photo-1-1494951301887.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 1.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 1.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bệnh được đặt tên theo nhà khoa học tìm ra nó - Joseph Capgras (1873 - 1950). Năm 1923, Joseph và cộng sự Reboul-Lachaux lần đầu tiên miêu tả trong bệnh án về trường hợp một người phụ nữ tên M mắc chứng bệnh xếp vào mục hoang tưởng.</div><div>Theo đó, cô M một mực cho rằng con, chồng cô, hàng xóm đã bị bắt cóc và thay thế bởi một bản sao y hệt.&nbsp;</div><div>Cô M cũng tự nhận mình là con cháu trực hệ của vua Louis XVIII, nữ hoàng Ấn Độ và là công tước Salandra.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/photo-3-1494951301891.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 2.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 2.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tuy có thể nhận diện khuôn mặt nhưng cô M lại gặp rất nhiều vấn đề liên tưởng khuôn mặt đấy với người thân. Cô biết người đấy rất giống chồng cô nhưng lại rất chắc chắn đấy không phải là người mình đã cưới.</div><div>Năm 1942, Capgras cũng gặp một trường hợp một cô gái khăng khăng rằng bố mình là một kẻ mạo danh.&nbsp;</div><div>Capgras đã kết luận: Những ảo tưởng này đến từ những cảm xúc “sai trái” mà cô dành cho bố và khiến cô ám ảnh - đó không thực sự là bố mình. Vài năm sau, một đồng nghiệp của Capgras đã đề xuất đổi tên từ “Bệnh ảo tưởng” thành “Hội chứng Capgras”.</div><div><strong>Chấn thương tâm lý là một trong những nguyên nhân chính</strong></div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/photo-5-1494951301893.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 3.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 3.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ban đầu, người ta cho rằng, hội chứng này chỉ xuất hiện ở nữ giới khi 15 trường hợp ghi nhận bệnh đầu tiên đều là nữ. Nhưng đến năm 1936, bệnh nhân nam đầu tiên đã xuất hiện và căn bệnh được công nhận có thể xuất hiện ở cả 2 giới.</div><div>Năm 1980, thống kê cho thấy 1/3 số người bị Capgras là những nạn nhân của tai nạn giao thông hay những chấn thương tâm lý nặng nề.&nbsp;</div><div>Điều này khiến nền y học thế giới nhìn nhận lại và thay đổi hạng mục của hội chứng Capgras từ rối loạn tâm lý sang rối loạn thần kinh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/photo-6-1494951301895.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 4.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 4.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có những trường hợp người bệnh mắc chứng Gapgras có tiền sử bị động kinh hoặc Alzheimer.</div><div>Ngày nay, giới khoa học đã kết luận rằng, nguyên nhân gây ra hội chứng Gapgras đến từ vấn đề tâm lý và nhận thức.&nbsp;</div><div>Nhà tâm lý học Andy Young đã đưa ra giả thuyết, người mắc bệnh Capgras có “ảo tưởng đôi” hoặc phân ly của chứng bệnh tâm thần phân liệt.&nbsp;</div><div>Khi đấy, nhận thức của người bệnh vẫn còn khả năng nhận diện khuôn mặt nhưng phần cảm xúc nhận diện khuôn mặt người thân bị tổn thương - gây ra hoang tưởng và hoảng loạn cho người bệnh.</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/2017/photo-7-1494951301897.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 5.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 5.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong phim Criminal Mind, một nhân vật trong phim (Spencer Reid) đã giải thích chứng bệnh Capgras này. Theo đó, do sự liên kết thần kinh giữa vỏ não thị giác và trung tâm cảm xúc bị cắt đứt nên khi người bệnh nhìn vào người thân yêu sẽ không có bất kì cảm xúc nào được gợi lên.&nbsp;</div><div>Nhưng điều thú vị, nếu người mắc chứng bệnh này chỉ nghe nhưng không nhìn, thì những cảm xúc đấy lại được quay lại một cách mạnh mẽ và họ sẽ tin đấy là người thân của mình.</div><div><strong>Tâm lý trị liệu là phương pháp hữu hiệu đối với Capgras</strong></div><div>Có khá nhiều phương cách chữa trị được đưa ra để giải quyết căn bệnh ảo tưởng này. Tâm lý trị liệu là phương pháp được áp dụng phổ biến và hiệu quả nhất tại thời điểm này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/660/2017/photo-8-1494951301898.jpg\" alt=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 6.\" title=\"Hội chứng bệnh lạ: khiến chúng ta không nhận ra người thân quen - Ảnh 6.\" width height><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng mấu chốt của cách trị liệu này là mối quan hệ của bệnh nhân và bác sĩ cần tin tưởng nhau. Từ đó, họ mới có thể giúp nhau vượt qua được giai đoạn khó khăn này.</div><div>Có một cách khác cũng tương đối hiệu quả, theo nghiên cứu qua nhiều trường hợp, đó là dùng thuốc Chống rối loạn thần kinh. Một người phụ nữ 70 tuổi bị tổn thương bán cầu não trái và bị Capgras, sau một thời gian chữa trị theo đơn thuốc: Risperidone, 3 mg/ngày, Sertraline, 100 mg/ngày và Clonazepam, 6 mg/ngày đã có dấu hiệu phục hồi và dần dần nhận ra được “gia đình thật” của mình.</div><div><strong>Căn bệnh dễ nhầm lẫn</strong>&nbsp;</div><div>Việc nghiên cứu hội chứng này còn gặp nhiều hạn chế vì những dấu hiệu nhận biết của Capgras bị trùng với rất nhiều loại bệnh khác nhau. Đặc biệt, hội chứng Capgras thường bị nhầm với hội chứng Frégoli.&nbsp;</div><div><div><br></div></div><div>Hội chứng Frégoli khiến người bệnh tin rằng những người xung quanh họ là những người khác cải trang. Họ nghĩ rằng những người sống quanh họ có khả năng thay đổi ngoại hình, giới tính, tính cách nhưng không thể sống thật đúng với danh tính của mình.</div><div>Vì vậy, tuy hằng năm có rất nhiều người gặp hội chứng này nhưng cũng rất nhiều người đã bị chuẩn đoán sai hội chứng và bị đưa vào những quá trình trị liệu không phù hợp. Đây là một trong những hạn chế vô cùng lớn của ngành y học hiện đại ngày nay.</div><div>Link bài viết trên kenh14: Tại <a href=\"http://kenh14.vn/hoi-chung-benh-la-khien-chung-ta-khong-nhan-ra-nguoi-than-quen-20170516234154118.chn\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3178,"created_at":"2017-05-22T10:05:46.298Z","down_point":2,"up_point":17,"tags":[{"_id":"5923b622075a0b0a0aea44ae","name":"CAPGRAS"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"5923b622075a0b0a0aea44af","name":"HỘI CHỨNG"},{"_id":"5923b622075a0b0a0aea44b0","name":"NHỮNG KHUÔN MẶT THÂN THUỘC"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"}]}