{"_id":7342,"title":"Top 25 game (offline) yêu thích nhất theo kinh nghiệm bản thân từng chơi qua","body":"<p style=\"text-align: justify;\">&nbsp;Nếu bạn đã là 1 người yêu thích thế giới game, thì tuyệt nhiên bạn hoàn toàn có thể nhận ra được nó có ý nghĩa trong cuộc sống của bạn nhiều đến mức độ nào. Tôi khá là chán ghét các định kiến về game của nhiều người, với tôi chúng có ý nghĩa rất nhiều, khi thông qua game tôi có thể bước vào cả 1 thế giới đầy đam mê và giúp tôi chìm đắm vào sự tưởng tượng mà quên đi buồn phiền từ thế giới bên ngoài. Và giờ đây tôi mong muốn tạo ra 1 list bự về game và cả lý do vì sao tôi yêu thích chúng đến như vậy để mọi người có 1 cái nhìn hoàn toàn khác về ngành công nghiệp này, và tất nhiên tôi sẽ chú trọng những yếu tố khác mạnh hơn cả yếu tố giải trí. Sau đây sẽ là 25 game tốt nhất tôi đã kinh qua, và tôi sẽ cố gắng để giới thiệu thêm nhiều game nữa theo tôi đánh giá là khá tốt dến thậm chí tuyệt vời, mặc cho tôi đã chơi qua hay chưa.</p><div><br><figure class=\"aligncenter\"><img src=\"http://cdn.wallpapersafari.com/47/0/GNb4KA.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Xin nhắc trước, thứ tự những yếu tố để tôi yêu thích 1 game là như sau: Câu chuyện- Nhân Vật- Lối chơi- Đồ Hoạ- Ý tưởng. Vì thế list của tôi vẫn mang yếu tố rất chủ quan cũng như không phải game nào tôi cũng kinh qua rồi vì những hệ máy khác nhau, bản quyền v.vv.... Mong các game thủ thông cảm. Và mỗi series chỉ ráng chọn ra 1 game thôi nhe, dù thật sự rất muốn ghép nhiều game vào 1 vị trí hoặc nhiều game của 1 series, và tôi sẽ cố gắng đa dạng hoá thể loại game nhất có thể.</p><div>Cũng xin mọi người hãy nhớ 1 điều kể từ đây, ở mấy bài top này của tôi thật ra chỉ là theo thứ tự tôi có thể nghĩ đến đầu tiên đi được hỏi câu \"Bạn thích game nào nhất?\" nên có thể sẽ không phù hợp với nhiều người về thứ tự lẫn concept, nhưng hãy xem thử nhé.</div><p style=\"text-align: justify;\">PS: Tôi ít chơi game online, thế nên xin hãy hiểu vì sao tôi không đem game online vào list này.</p><p style=\"text-align: justify;\">PPS: Tôi không có XBOX 360, XBOX One, Wii(chỉ có giả lập Dolphin chưa chơi gì nhiều), PS3 và PS4... Nên có những game exclusive tôi chưa được chơi không có mặt cũng xin thứ lỗi (như The Last of Us, Uncharted, Halo, Ninja gaiden chẳng hạn)</p><p style=\"text-align: justify;\">PPPS: Đây là list của tôi, và sẽ dành nhiều yếu tố tình cảm hơn là chuyên môn... chắc sẽ không hợp ý nhiều người:P nhưng mọi người cứ đóng góp ý kiến nhé.</p><p style=\"text-align: center;\"><strong><em>Ok, ready to play?</em></strong></p><div><br></div><p style=\"text-align: justify;\"><strong>25. Robin Hood: The Legend of Sherwood</strong></p><figure class=\"aligncenter\"><strong><img src=\"http://gameswalls.com/wallpapers/r/robin-hood-legend-of-sherwood/robin-hood-1.jpg\" class=\"fr-fic fr-dib\"></strong></figure><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/Sr2c-yuPpVY/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p><br></p><p style=\"text-align: justify;\">Hãy bắt đầu với 1 tựa game mà tôi có cơ hội chơi ké và đến tận rất nhiều năm sau tôi mới hoàn toàn tự sở hữu.</p><p style=\"text-align: justify;\">Đây là 1 tựa game chiến thuật dựa trên câu chuyện dân gian về người anh hùng Robin xứ&nbsp;Loxley&nbsp;nổi tiếng \"cướp của người giàu, chia cho người nghèo\". Tuy đây không hẳn là phiên bản \"truyện\" quen thuộc và chính xác nhất nhưng tôi lại biết nhiều về Robin Hood qua tựa game này (và 1 cuốn tiểu thuyết của Alexander Dumas), cùng&nbsp;cách dẫn dắt thú vị, lối chơi bắt buộc phải có sự tính toán cả về nhân sự lẫn cách tiếp cận nhiệm vụ- khiến giá trị chơi lại của game rất cao, giọng lồng tiếng và xây dựng các nhân vật xuất sắc cùng&nbsp;đồ hoạ có thể gọi là \"đẹp lạ\" thời bấy giờ, lối combat siêu \"quái đản\" là vẽ đường kiếm cho các nhân vật làm cho nó mang tính thử thách hơn rất nhiều. Những yếu tố trên chứng tỏ rằng đây là game về Robin Hood hay nhất từng làm ra.</p><p style=\"text-align: justify;\">Note: Nếu là fan của Robin, bạn có thể thử 1 game khác có tính \"đa dạng\" hơn là Robin Hood:&nbsp;Defender of the Crown, nhưng tôi thấy nó có vẻ lặp lại và hơi chán.</p><p style=\"text-align: justify;\"><strong>24. Need For Speed Most Wanted 2005</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"http://wallpapercave.com/wp/k6fdpmv.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><figure class=\"aligncenter\"><img src=\"http://static4.gamespot.com/uploads/original/gamespot/images/2005/320/reviews/700478-927143_20051117_002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Tôi từng đưa game này vào list top game PS2 (Chơi PS2 dễ hơn PC), và tôi cũng phải đưa game này vào list này vì với tôi đơn giản đây là tựa game đua xe hay nhất từng được làm ra, mặc cho đồ hoạ có yếu thế hơn so với những bản gần đây hay so với những tên tuổi khác như Forza, Gran Turismo, Burnout hay cả Asphalt trên mobile. Lối chơi nhịp độ cực nhanh và âm nhạc chất vẫn luôn giúp cho Most wanted bản gốc có sự thu hút nhất định và là tựa game tốc độ tuyệt vời. Ngoài ra, theo plot nó còn là 1 sự trả thù ngọt ngào, nếu bạn bảo đây là 1 bản Fast and Furious thuần gốc trên game tôi sẽ chẳng thể nào từ chối với ý kiến ấy.</p><div><br></div><p style=\"text-align: justify;\"><strong>23. Saints Row IV</strong></p><figure class=\"aligncenter\"><img src=\"http://vignette4.wikia.nocookie.net/saintsrow/images/7/77/Saints_Row_IV_promo_-_Crossing_the_Delaware.jpg/revision/latest/scale-to-width-down/2000?cb=20130315185846\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://static3.gamespot.com/uploads/screen_kubrick/mig/9/2/7/9/2129279-169_saints_row_IV_gameplay_pc_081313_jumping.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p><br></p><p style=\"text-align: justify;\">Saints Row 2 thì có phần hơi đen tối, Saints Row 3 thì nhố nhăng và kết hợp cả 2 lại thì chúng ta có 1 tựa game nghiêm túc một cách nhố nhăng là Saints Row IV... Nói game này là 1 cái parody cực to của những tên tuổi lừng danh trong sci-fi cũng hoàn toàn chính xác, khi mà môi trường chính của game là 1 thế giới ảo hệt như Matrix và nhân vật Saint của chúng ta đúng nghĩa đen là Neo, có khả năng tương tác \"dục tính\" như châm chọc Mass Effect và kể về một cuộc xâm lược ngoài hành tinh khá giống Independence Day, và đó chỉ là bề nổi thôi đấy. Nhiệm vụ dày đặc mà hơi lặp lại, nhưng chính các nhân vật là người làm chúng trở nên bớt nhàm chán khi họ được xây dựng đều và sâu hơn hẳn so với Saints Rows 3... And Johnny Gats is back! Chưa kể, cốt truyện của nó vững hơn các tựa game trước, dù nói thẳng ra là nó chảng có \"ý nghĩa\" gì cả nhưng mà đó lại là điểm khiến cho nó tuyệt vời.</p><p style=\"text-align: justify;\">Và nếu nói không ngoa, đây chính là tựa game Superman hay nhất mà Warner Bros vẫn chưa làm được, lại thêm 1 yếu tố châm chọc rồi đấy.</p><div><br></div><p style=\"text-align: justify;\"><strong>22. Super Mario World</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"https://www.tecstudio.com.br/wp-content/uploads/2016/03/SuperMarioWorld_CED.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Lại quay về classic. Dĩ nhiên hầu hết gamer đều biết đến game Mario, có rất nhiều phiên bản và may mắn thay kinh nghiệm đầu tiên của tôi với dòng game này là với phiên bản Super Mario World của SNES. Lí do vì sao người ta thích Mario, hay hồi đó còn gọi là hái nấm, thì không phải bàn nhiều, nhưng phiên bản này theo tôi chính là đỉnh cao của dòng game Mario cả về đồ hoạ, âm nhạc lẫn set up các màn mang lại 1 trong những trải nghiệm \"khó khăn\" nhất của chàng thợ sửa ống nước mũm mĩm.</div><div><br></div><p style=\"text-align: justify;\"><strong>21. Prince of Persia- SNES version</strong></p><figure class=\"aligncenter\"><strong><img src=\"https://static.giantbomb.com/uploads/original/0/9408/755213-1167320059_00.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><p><br></p><div>Tôi đặt game này ở top các tựa game SNES, và chắc chắn nó sẽ không nằm ngoài list game hay nhất tôi từng chơi.</div><div>Trước khi có những plot lằng nhằng về Sand of time sau này (mà theo tôi vẫn khá hay), nhưng ban đầu thì đây chỉ là 1 tựa game platform cực kỳ xuất sắc về cả hình ảnh, motion và việc hack não người chơi khi phải tìm đường vượt qua 1 màn. Chính sự đơn giản làm cho game trở nên cực kỳ thử thách, và chúng ta thậm chí còn có khoảng thời gian 2 tiếng chảy hết trong đồng hồ cát (Sand of time, dude, get it) để có thể cứu nàng công chúa đang bị giam cầm.&nbsp;</div><div>Xin lỗi những tựa game Prince of Persia rất phức tạp và độc đáo sau này, nhưng \"Simple is best\" là câu tốt nhất để tả về Prince of Persia phiên bản SNES.</div><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Max-Payne-Mot-tua-game-hanh-dong-qua-dau-thuong-5ag\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>20. Max Payne 2: The Fall of Max Payne</strong></a></p><figure class=\"aligncenter\"><strong><img src=\"http://www.rockstargames.com/maxpayne2/downloads/1024x768/gn2_1024x768.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><figure class=\"aligncenter\"><img src=\"http://www.forceforgood.co.uk/wp-content/uploads/2013/03/maxpayne22b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p><br></p><div>Trong 3 bản Max Payne, nếu ai đã xem bài kể về Max của tôi sẽ biết tôi dành tình cảm lớn nhất cho Max Payne 2, mặc cho nó đã 14 tuổi rồi.&nbsp;</div><div>Tôi đánh giá đồ hoạ là yếu tố thứ 4, thế nên Max Payne 3 không được chọn cũng có thể hiểu được, nhưng yếu tố lớn nhất làm cho cảm tình của tôi với 2 tựa game Max Payne đầu tiên lớn lao hơn vẫn là cách kể chuyện như truyện tranh, âm nhạc sầu não và cái màu xám xịt bao trùm cả game.<br><figure class=\"aligncenter\"><img src=\"http://1.bp.blogspot.com/--xpPRiYOwC0/Uunk7irG4VI/AAAAAAAAngo/BUJ_3EN7fh0/s1600/Max_Payne_2_%2528PC%2529_28.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách kể chuyện xuất sắc về cuộc đời khốn khổ của Max khi dính đến Mona Sax và The Cleaners lẫn phải chống lại đồng nghiệp, gameplay được tuốt lại chỉn chu hơn phần 1, bullet time luôn là một điểm cộng và những yếu tố bất ngờ khác làm cho Max Payne 2 dù ngắn vẫn có dấu ấn rất đậm nét. Cả về lối chơi lẫn câu chuyện, sự dữ dội của nó được tăng lên rất đáng kể nhưng không quên cho chúng ta những khoảng lặng để ta không thể quên được sự âm u bao quanh gã đàn ông bất hạnh ấy.</div><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Stardew-Valley-Lam-nong-dan-gay-nghien-den-ky-la-4g8\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>19. Stardew Valley</strong></a></p><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/-dE1xZsTbPc/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\"><img src=\"http://cdn.edgecast.steamstatic.com/steam/apps/413150/ss_b887651a93b0525739049eb4194f633de2df75be.600x338.jpg?t=1469816833\"><br>Từ bỏ chốn chặt chém, những câu chuyện phức tạp hay những pha combat ngoạn mục hay những pha xả đạn liên hoàn, hãy về Pelican Town và nhận lại mảnh vườn của người ông quá cố và bắt đầu một cuộc sống điền viên mới ở nền đồ hoạ 16-bit thân thương với những kẻ hoài cổ. Kế thừa những tinh hoa của Harvest Moon( cũng là 1 series hay) và thậm chí còn nâng tầm với những NPC vô cùng thú vị, Stardew Valley có 1 content rộng lớn hơn rất nhiều so với cái khái niệm \"game làm vườn\" mà nhiều người sẽ nghĩ đến. Trồng một mảnh vườn, nuôi vài con gia cầm hay gia súc để lấy nông sản, câu và bán vài con cá, đào mỏ tìm đá quý, thực hiện các nhiệm vụ được đưa ra và giải mã những bí ẩn của làng...gần như không ngày nào đủ thời gian để chúng ta làm được những việc mình muốn trong Stardew Valley cả, và đó là cả 1 trải nghiệm tuyệt vời.</p><div><br></div><p style=\"text-align: justify;\"><strong>18. Sherlock Holmes: Crime and Punishment</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"http://vignette3.wikia.nocookie.net/bakerstreet/images/0/08/Sherlock-holmes-crimes-and-punishments.jpg/revision/latest?cb=20130429011142\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><p style=\"text-align: justify;\">Khi biết được thủ phạm là ai, bạn sẽ làm gì, giao nộp hắn hay thấu hiểu và để cho hắn tiếp tục tự do vì một nguyên nhân cụ thể nào đó? Đó chính là chủ đề bao quanh tựa game này khi bạn vào vai Holmes và sử dụng khả năng quan sát lẫn suy luận của vị thám tử lừng danh để phá án, để rồi sử dụng lương tâm của anh mà \"phán án\". Hình ảnh chân thực đến trần tục và cả kinh dị, lồng tiếng xuất sắc và những vụ án rất đa dạng và phức tạp (thậm chí còn có 1 số quen thuộc từ sách ra như Peter Đen hoặc Tư Trang Abbey Grange) sẽ khiến cho bạn hoàn toàn có cảm giác được trở về thời Victoria và theo chân Holmes như cái cách Arthur Conan Doyle đã làm). Hay nhất, nó hoàn toàn không có sự tuyến tính, bạn phải tự suy luận và tìm ra hung thủ sao cho hợp với đường lối suy luận mình đã đưa ra, và sự thật- hay đáp án đúng chỉ được công bố sau khi bạn đã hoàn thành một vụ án để biết mình đã thành công hay thất bại khi làm Holmes.</p><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-KODzo63wkMc/VDQQPSCX05I/AAAAAAAAaok/CL8_14OR1mM/s1600/Sherlock_Holmes__Crimes_and_Punishments.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://guides.gamepressure.com/sherlock/gfx/word/358439706.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Bạn nghĩ rằng công lý lẽ ra nên luôn được thực thi, giết người&nbsp;thì phải bị bỏ tù phải không? Và Sherlock Holmes vốn là 1 người coi trọng pháp luật thì sao lại có việc lựa chọn \"bắt hay thả\"... Thật ra thì có phải vụ án nào Holmes cũng bắt tội phạm đâu, thậm chí biết kết quả nhưng chẳng nói cho ai nghe, hay có những câu chuyện đằng sau đấy cho thấy mọi thứ phức tạp hơn hẳn, game này cũng đưa ra những viễn cảnh như vậy để ta thay Holmes lựa chọn.&nbsp;Và dĩ nhiên, nếu nhận ra bạn sẽ thấy game dựa vào tựa sách của Dostoyevsky.</p><p style=\"text-align: justify;\">Note: 3 game Sherlock Holmes hay nhất tôi từng chơi là The Testament of Sherlock Holmes, Crime and Punishment và Devil's Daughter. Nhưng Testament thì khá tuyến tính, còn Devil's Daughter thì sử dụng việc giải đố và mini-game nhiều đến quá đáng mà không thú vị như Crime and Punishment.</p><div><br></div><p style=\"text-align: justify;\"><strong>17. &nbsp;Gun</strong></p><figure class=\"aligncenter\"><strong><img src=\"http://www.rgmechanics.com/wp-content/uploads/2016/01/Gun-Free-Download-Full-PC-Game.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/en/8/82/Gun_Showdown.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Tôi chưa có cơ hội được đụng vào Red Dead Redemption, hơi buồn... Nhưng để tìm 1 tựa game cao bồi \"có phần\" sandbox và cốt truyện lẫn nhân vật hay để thay thế thì câu trả lời của tôi rất đơn giản, Gun. Đây chắc là tựa game xả đạn \"tù tì tắp lự\" nhất mà tôi từng biết, vì cứ mỗi lần cắt cảnh xong là bắn, bắn đến điên cuồng... Thêm nữa tuy đây là game third person nhưng khi vào chế độ Bullet time thì nó lại là FPS trong vài giây và nó khá là ngầu :)) Xét đến đồ hoạ thời đó thì cũng có thể gọi là đẹp khi ta cưỡi ngựa đi vòng quanh 1 bản đồ khá là nhỏ với vài nhiệm vụ vui vui như săn bắn hay bắt cướp đúng chất 1 gã du hành. Và tôi đã nói Gun có 1 trong những OST hay nhất chưa nhỉ?</p><p style=\"text-align: justify;\">Cốt truyện thì lại là mô-típ trả thù quen thuộc khi chúng ta theo chân Cole White trả thù cho \"cha nuôi\" Ned và khám phá ra những âm mưu và bí mật về Thành phố vàng và cả là về văn hoá da đỏ- cũng như sự ức hiếp của người da trắng dành cho họ. Nói cho cùng, tuy ngắn ngủi chỉ khoảng 8-10 giờ chơi nhưng nó đã mô tả gần như đầy đủ các \"huyền thoại\" về miền viễn tây hoang dã lừng danh một thời.</p><div>Note: có 1 game cao bồi khác tôi cũng khá thích là Call of Juarez: Gunslinger, nhưng Gun làm tôi có cảm giác cao bồi thực thụ hơn.</div><div><br></div><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Tomb-Raider-2013-Lara-Croft-tai-xuat-giang-ho-4b2\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>16. Tomb Raider 2013</strong></a></p><figure class=\"aligncenter\"><strong><img src=\"http://theladynerd.com/wp-content/uploads/2015/11/TombRaider_hero_Survivor.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><figure class=\"aligncenter\"><img src=\"http://www.gamespersecond.com/media/2013/03/tomb-raider-2013-gallery-12.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Thật là đau đầu khi phải lựa chọn giữa bản 2013 và <a href=\"https://spiderum.com/bai-dang/Rise-of-the-Tomb-Raider-Mot-su-dot-pha-nhung-van-con-an-toan-4v5\" rel=\"noopener noreferrer\" target=\"_blank\">Rise of the Tomb Raider</a>, tôi thích gameplay của Rise gần như tuyệt đối, thế nhưng xét về xây dựng nhân vật, câu chuyện và tình huống thì bản reboot 2013 thắng thế hoàn toàn, và đồ hoạ cả 2 không hơn kém nhau nhiều đến vậy, và xét ra thì chính Tomb Raider là nền tảng để gameplay của Rise phát triển nên tôi đánh giá nó cao hơn.</p><p style=\"text-align: justify;\">Kể về Lara trong chuyến hành trình đầu tiên, trải qua sự trưởng thành, tàn nhẫn của cô khi phải giải quyết những bí ẩn và tìm lại bạn bè, Tomb Raider làm rất tốt việc reboot cả 1 dòng game tên tuổi lẫn cho chúng ta những cái nhìn mới về lore của Lara Croft và đào sâu khá nhiều vào cả những nhân vật phụ, làm chúng phần nào đó có thể cảm nhận được câu chuyện tốt hơn (dù không chạm mức).&nbsp;</p><p style=\"text-align: justify;\">Và không cần phải nói nó đã thành công vang dội thế nào vào năm 2013, thế nhưng năm ấy lại là năm của những game khủng khác nên nó cũng hơi chìm.</p><div><br></div><p style=\"text-align: justify;\"><span style=\"-webkit-text-size-adjust: 100%;\"><strong>15. Borderlands 2</strong></span></p><figure class=\"aligncenter\"><strong><img src=\"http://www.pieuvre.ca/wp-content/uploads/2016/11/Borderlands2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><div><br><figure class=\"aligncenter\"><img src=\"http://www.macgamestore.com/images_screenshots/borderlands-2-complete-edition-22726.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><span style=\"-webkit-text-size-adjust: 100%;\">Một tựa game chả cần chi cốt truyện lằng nhằng và vui là chính theo nghĩa xác thực nhất có thể. Nhưng phải nói, nó chắc là tựa game FPS pha RPG hay nhất mà tôi từng chơi (không tính Fall Out hay Deus Ex khi có thể chuyển góc 3rd person). 4 class khác nhau với các kỹ năng khác biệt, một plot có lẽ chỉ ở mức bình thường nhưng cái cách xây dựng nhân vật của nó thì hài không thể tả, gần như không có bất cứ một nhân vật nào là \"đàng hoàng\" đu tạo hình có ngầu cool đến mấy. Đáng nói nhất vẫn là villain Handsome Jack- villain hài bậc nhất từ trước đến nay nếu bạn chú ý đến các đoạn hội thoại phát radio của hắn, thú thật ta không thể nào nhìn nghiêm túc được gã này cho đến gần cuối game. Àh tôi kể đến con Clap-Trap lắm mồm xuyên suốt game chưa?</span></div><p style=\"text-align: justify;\"><span style=\"-webkit-text-size-adjust: 100%;\">Về mặt gameplay, nó nhanh đến khủng hoảng, nhưng buồn cười theo 1 nghĩa khác khi bắn xong 1 wave thì chắc chắn không ít tai nạn xảy ra làm mình phải buồn cười. Và thêm nữa là nền đồ hoạ cell-shading rất hoạt hình càng làm nổi bật các yếu tố hài hước mà game đề ra. Trò này mà co-op thì chỉ có sảng khoái từ đầu đến cuối.</span></p><div><br></div><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Onimusha-Dawn-of-Dreams-Chi-con-la-giac-mo-3rz\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>14. Onimusha: Dawn of Dreams (Hay Onimusha 4)</strong></a></p><div><strong><figure class=\"aligncenter\"><img src=\"https://r.mprd.se/fup/up/151114-Onimusha_-_Dawn_of_Dreams_(USA)_(En,Ja)_(Disc_1)-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/GOdDlKpBQcc/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><p style=\"text-align: justify;\">Tôi đã review 1 bài dài về game này, và dĩ nhiên nó phải nằm trong top yêu thích của tôi. Phải, tôi chưa hề trải nghiệm Demon Siege nhiều, nhưng xét về nhiều phương diện tôi vẫn đánh giá cao bản 4 này. Một câu chuyện cảm động, nhân vật được xây dựng tốt, gameplay hay cả về phần giải đố và đặc biệt là combat trở nên gọn gàng hơn hẳn giúp cho nó trở thành 1 trải nghiệm hack 'n' slash pha RPG (ít thôi) cực tốt. Tôi không muốn kể quá nhiều về plot của game vì nó có lẽ là phần tốt nhất nhì cả game nếu bạn thích kiểu xây dựng theo manga hay anime.</p><p style=\"text-align: justify;\">Tôi chơi game này 2 lần và đó có lẽ là 2 tuần rất tuyệt trong trải nghiệm chơi game của tôi từ trước đến nay.</p><div><br></div><p style=\"text-align: justify;\"><strong>13. Battle Realms</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"https://images-4.gog.com/b8075283fdf0867fd12cd7786a7fbee75623cf72b1e2fb4afe1d49abfe993798_product_card_screenshot_600.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Ở thể loại Real-time Strategy, hay dàn trận như ta vẫn hay gọi thì có rất nhiều cái tên đi vào huyền thoại mà tôi sẽ có honorable mention nho nhỏ, nhưng nếu chỉ nói riêng cá nhân tôi thôi, thì tôi vẫn chọn Battle Realms là game dàn trận mà tôi yêu thích nhất. Vì đây là game dàn trận đầu tiên tôi biết đến, đầu tiên chơi và gần như tất cả các khái niệm về game dàn trận của tôi bắt đầu từ đây lúc tôi khoảng 8,9 tuổi.</div><div>Không những là tựa game dàn trận đầu tiên, nó là tựa game dàn trận khiến tôi tốn công đến mệt mỏi ngày nhỏ khi phải học thuộc dân luyện ở nhà nào sẽ ra lính nào của từng clan, và làm cách nào để có Yin Yang mà gọi tướng... và sau khi chơi phần main của Kenji rồi thì tôi khá kết nhà Serpent, dù Lotus vẫn luôn là bá đạo nhất. tuy vậy thì bản expansion Winter of the Wolf cũng vui ấy chứ.</div><div><br></div><p style=\"text-align: justify;\"><strong>12. &nbsp;Assassin's Creed IV: Black Flag</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"https://www.primagames.com/media/images/news/assassins_creed_4_black_flag_box_3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><p style=\"text-align: justify;\"><br></p><figure class=\"aligncenter\"><img src=\"http://assets.vg247.com/current//2013/10/20131030_assassins_creed_4_black_flag.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Assassin Creed 2 có một câu chuyện về Ezio xuất sắc, thậm chí cả trilogy về Ezio đều hay như nhau nhưng gameplay có phần cứng, Unity và Syndicate có câu chuyện không hay lắm nhưng gameplay mechanic rất thực. Tổng hợp lại, tính cả độ đa dạng, tôi phải trao cho Black Flag ngôi vương (dù tôi rất thích Ezio).</p><p style=\"text-align: justify;\">Sự pha trộn giữa lái tàu chiến đấu và cả lối chơi leo trèo Assassin quen thuộc, một câu chuyện về cuộc đời đầy tai biến của Edward Kenway- một gã chả có gì gọi là khí chất của anh hùng, cho đến khi hắn nhận ra \"chân lý\" của Assassin sau 1 thời gian dài \"giả mạo\". Hơn nữa, gần như toàn bộ nhân vật phụ đều có điểm nổi bật nhất định, hay thậm chí cả là cảm động về sự hy sinh của nhiều nhân vật được lồng ghép rất tốt trong lịch sử của các hải tặc Carribean mà lừng danh nhất có thể nói đến Black Beard. (Chắc tôi phải tìm hiểu về Thời hoàng kim của các Hải tặc mới được)</p><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/original/0/2840/2495911-assassins-creed-iv-black-flag_2013_06-10-13_006.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/hiM5VwfeQSU/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Gameplay thì tôi còn nhớ có người than Assassin 2 có hệ thống cận chiến hơi cứng còn stealth tốt, Assassin 3 thì cận chiến gần như toàn bộ mà stealth thì quá ít cơ hội (đang ở giữa chiến tranh thì đánh cận chiến nhiều là đương nhiên, stealth là optional cũng hợp lý), thì Black Flag có sự trung hoà của cả 2... Ngoài ra thì việc sử dụng tàu chiến là chủ yếu cũng giúp làm thay đổi không khí khá nhiều và không cần phải nói nó rất đẹp xét đến cả đồ hoạ hiện nay.</p><div>Chắc cũng nên nhắc thêm nếu ai thích làm Assassin thì chơi Black Flag, còn ai thích làm Templar thì nên chơi Rouge có nền đồ hoạ và gameplay gần như y hệt, khác câu chuyện và nhân vật thôi.</div><div><br></div><p style=\"text-align: justify;\"><strong>11. Dishonored</strong></p><figure class=\"aligncenter\"><strong><img src=\"http://vignette3.wikia.nocookie.net/markiplier/images/8/86/Dishonored.jpeg/revision/latest?cb=20150619040426\" class=\"fr-fic fr-dib\"></strong></figure><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/original/16/161989/2341918-dishonored5.jpg\" class=\"fr-fic fr-dib\"></figure><figure class=\"aligncenter\"><img src=\"https://images.g2a.com/m/1024x768/1x1x0/thumbnail/d/i/4865b6ba6dfa_dishonored_6__1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Nghĩ đến thôi tôi đã muốn chơi lại. Dishonored là 1 trong những tựa game có theme steampunk, siêu nhiên và stealth hay nhất mà tôi từng chơi. Có người bảo đây là kẻ kế thừa Thief thành công nhất, và tôi đồng ý cả 2 tay. Lối chơi góc nhìn thứ nhất, sự tự do và đa dạng trong việc hoàn thành màn chơi (và nó sẽ có ảnh hưởng ending) làm chúng ta phải thật sự đầu tư hết tâm trí vào việc làm thế nào là tốt nhất và có giá trị chơi lại cực kỳ cao. Về cốt truyện, chúng ta theo chân Corvo Attano bị hàm oan về việc giết người, và anh giải oan cho mình bằng cách... đeo mặt nạ, học phép thuật và giết thêm nhiều người nữa :)) Đùa thôi, cốt truyện game khá lắm.</p><p style=\"text-align: justify;\">Chắc hôm nào tôi sẽ chơi lại bản này để lấy lại trí nhớ, hồi trước cũng chơi khá&nbsp;ẩu...</p><div><br></div><div style=\"text-align: justify;\">Những cái tên khá hay nhưng không lên được top này nhưng tôi vẫn muốn nhắc đến: Pokemon series (ya, tôi thích hầu hết game Pokemon, mà Black and White chắc là nhất), Reckoning: Kingdom of Amalur, Elder Scrolls V Skyrim (Tôi không hề là 1 fan của Skyrim, thật đấy dù tôi vẫn đánh giá game này cao), PES Series, Dynasty Warriors Series, Dragon Age series, Half-Life 2 (đơn giản do chưa chơi hết thôi...), God of war series, CAC: Yuri's Revenge, Empires II, Doom 2016, Hitman Absolution, The Darkness 2, Castlevania: Symphony of the night... Èo nhiều quá không kể hết, ai có gợi ý hoặc nhắc nhở gì hãy comment nhé, có gì tôi sẽ xuống bàn luận cho vui.</div><div style=\"text-align: justify;\">Cũng chia sẻ luôn đáng tiếc nhất của tôi là chưa chơi trọn vẹn một tựa game Legend of Zelda nào, chỉ mỗi bản Link to the past tôi còn chơi được đoạn đầu. Nhưng chắc sẽ đến với chúng sớm thôi.</div><div style=\"text-align: justify;\"><br></div><p style=\"text-align: justify;\"><strong>10. Devil May Cry III: Dante's Awakening</strong></p><figure class=\"aligncenter\"><img src=\"http://img10.deviantart.net/3dce/i/2013/028/2/8/dmc_3_background_by_dmetrius96-d5t19cr.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/LtEje4S4_HY/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://cdn3.dualshockers.com/wp-content/uploads/2013/07/devil-may-cry-3-screenshot.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p style=\"text-align: justify;\">Cuộc chiến giữa Dante và Vergil sẽ luôn được nhớ là 1 trong những cuộc thư hùng mang tính \"huynh đệ tương tàn\" hay nhất làng game. Thậm chí đến cả cách xây dựng nhân vật cũng hoàn toàn hợp lý và đầy ẩn ý về việc \"sở hữu quyền lực\" trong tay. Dante là 1 gã giết quỷ kiếm tiền và mua vui, nhưng khi gặp Vergil muốn sở hữu sức mạnh để làm được mọi thứ vì sự ám ảnh về việc yếu đuối trong quá khứ càng làm cho Dante đổi tính và dần chúng ta có sự đầu tư cảm xúc với các nhân vật tốt hơn. Ngoài ra từ Lady, Jester đến các con boss cũng cực kỳ bad ass và hài hước theo lối rất riêng. Gameplay chặt chém hỗn loạn của DMC thì quá nổi tiếng rồi tôi không cần bàn thêm.</p><p style=\"text-align: justify;\">Lại 1 lần nữa, phải tiếp tục lựa chọn giữa 2 tựa game tuyệt vời để đưa lên list này là DMC 3 và DMC 4. DMC 4 có đồ hoạ tuyệt vời, đặc biệt bản Special Edition còn cho ta điều khiển Trish, Lady và Vergil; và cốt ổn định thế nhưng để tính đến \"Nơi tình yêu bắt đầu\", tôi phải chọn DMC 3.</p><p style=\"text-align: justify;\">PS: Các bạn có thể bảo rằng bản DmC reboot năm 2013 là một tựa game tốt, nhưng với tôi nó chỉ ổn ở gameplay- đã cắt bớt vài yếu tố làm DMC gây nghiện, còn về nhân vật và câu chuyện với tôi nó cực kỳ vớ vẩn theo cách \"Tây hoá\".</p><div><br></div><p style=\"text-align: justify;\"><strong>9. Far Cry 4</strong><strong></strong></p><figure class=\"aligncenter\"><strong><img src=\"http://www.gameforsave.com/wp-content/uploads/2015/06/FAR-CRY-4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><figure class=\"aligncenter\"><img src=\"https://s.candybanana.com/images/f128/far_cry_4_23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p></p><p style=\"text-align: justify;\">Chắc chắn tôi sẽ bị chỉ trích khi không chọn Far Cry 3- tựa game làm cho Far Cry trở thành ngôi sao trong làng game với gameplay tốt lẫn villain Vaas xuất sắc (hay thậm chí Far Cry 2 làm cho sự sinh tồn trở nên thực tế hơn rất nhiều)... Nhưng với tôi thì Far Cry 4 cho tôi nhiều cảm xúc hơn, và gameplay cũng \"mới mẻ\" hơn. (Chưa tính người ta bỏ qua 1/3 cuối của Far Cry 3 không hề hay)</p><div><br><figure class=\"aligncenter\"><img src=\"http://guides.gamepressure.com/farcry4/gfx/word/765249800.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Far Cry 4 giới thiệu 1 villain Pagan Min cực kỳ điên rồ nhưng hoàn toàn hợp lý, ngoài ra việc cho chúng ta lựa chọn theo phe Sabal hay Amita về số phận của Kyrat làm chúng ta phải thật sự đau đầu lựa chọn giữa đạo đức con người và truyền thống văn hoá, hay hơn, chính Pagan Min là người cho chúng ta nhận ra được sự hỗn loạn, hậu quả của những lựa chọn chúng ta đã thực hiện, một trò chơi tâm lý gây ảnh hưởng lâu dài làm cho kết thúc của game hoàn toàn là 1 sự tự do hệt như phong cách open world của Far Cry. Đó là điều khác biệt với sự tuyến tính của Far Cry 3.&nbsp;</p><div><br></div><p style=\"text-align: justify;\"><strong>8. GTA V</strong></p><div><strong><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/iPAadjNjXT4/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><p style=\"text-align: justify;\">Chắc chẳng có gì bất ngờ khi tựa game này xuất hiện trên bất kỳ cái top list nào nhỉ, và tôi còn sợ mọi người sẽ bảo tôi sao nó không thể ở vị trí cao hơn hay còn các phiên bản khác.</p><div><br><figure class=\"aligncenter\"><img src=\"http://artistryingames.com/wp-content/uploads/2014/11/gtav_xbox360tv_1280.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://www.game-debate.com/blog/images/mpu_gtavgameplayMPU_id1373355695_255645.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">&nbsp;Phải, nếu hoài cổ hơn tôi hoàn toàn có thể nghĩ ngay đến Vice City hay San Andreas, thực tế và đậm chất đời hơn thì bản IV, nhưng V sẽ luôn luôn là bản được yêu thích bậc nhất với nền đồ hoạ tuyệt vời, lối chơi Fast and Furious theo nghĩa đen (Chạy xe quậy tứ tung và heist!) và 3 nhân vật Franklin- Michael- Trevor đều có những góc nhìn từ buồn cười cho đến khá là thảm thương và làm cho chúng ta đầu tư rất nhiều cảm xúc vào các nhân vật này cho đến khi phải đưa ra các lựa chọn. Wow, nghĩ lại, mọi thứ sâu sắc hơn vẻ bề ngoài khẳm bựa của nó nhiều.</p><p style=\"text-align: justify;\">Gameplay GTA thì quậy tưng bừng thế nào khỏi phải bàn cãi, và với bản này thì độ quậy được đưa lên mức cao nhất có thể với tốc độ cực cao và thoại thì \"Beep beep\" khắp nơi... Xả stress tuyệt vời ấy nhỉ, mặc cho những phản ứng trái chiều nó nhận được khi GTA là 1 trong những dòng game hàng đầu bị đánh giá là tuyên truyền bạo lực.</p><div><br></div><p style=\"text-align: justify;\"><strong>7. Call of Duty: Modern Warfare&nbsp;2</strong><strong></strong></p><figure class=\"aligncenter\"><strong><img src=\"https://i.ytimg.com/vi/NLvVet4ynEY/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><p></p><div>Series Modern Warfare có thể nói là cú chuyển mình tuyệt vời nhất mà Call of Duty từng làm được, từ đó cho ra khá nhiều những tựa game từ ổn đến xuất sắc nối tiếp, ví dụ: Advance Warfare và Black Ops 2- ổn, World At World- tốt, Black Ops- xuất sắc. Mặc dù thế... <br><figure class=\"aligncenter\"><img src=\"https://images.g2a.com/m/1024x768/1x1x0/thumbnail/m/o/ad1b63a5df89_modern_warfare_2_4__4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://houseofgeekery.files.wordpress.com/2012/10/roachghostshepard.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra mà nói là đáng buồn, Call of Duty sau cú đột phá xuất sắc của Modern Warfare (bản đầu ấy) thì dòng game này đã mất đi những gì tinh tuý nhất của mình khi bắt đầu đưa vào quá nhiều yếu tố điện ảnh vào game để mọi thứ trở nên drama không đáng (Đúng nghĩa đen luôn, MW rip cảnh thả lính và rớt trực thăng từ Black Hawk Down, MW 2 rip off The Gulag từ The Rock). Dù tôi đánh giá cực cao gameplay và những khoảnh khắc rất ấn tượng được sử dụng hợp lý của bản đầu tiên, tôi vẫn phải dành tình cảm của mình cho Modern Warfare 2 lớn hơn, vì suy cho cùng tôi cũng là 1 con mọt điện ảnh. &nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://static5.gamespot.com/uploads/original/gamespot/images/2009/315/reviews/1075340-951942_20091112_003.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://vignette2.wikia.nocookie.net/callofduty/images/d/d0/MW2_No_Russian_Elevator.png/revision/20120116155100\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những pha cháy nổ dữ dội, nhịp độ game nhanh (cùng với độ khó chả thua kém phần đầu), cách chúng ta kết nối với các nhân vật như Ghost, Roach, Soap, Price, Ramirez,... ở các đầu chiến tuyến làm cho mạch truyện của phần 2 diẽn ra rất hấp dẫn. Và đấy là còn chưa tính đến độ tranh vãi dữ dội nó đã gây ra... \"Remember, no Russian\"- 1 trong những điểm làm cho các fan gạo cội hơi phiền lòng nhưng phần nào đấy lại làm rõ về sự thật tàn nhẫn về các âm mưu chính trị trong chiến tranh. &nbsp;</div><div>Nếu bạn muốn game COD có yếu tố điện ảnh chỉ 3 phần, bạn có thể sẽ thích Modern Warfare hơn... Nhưng nếu bạn không ngại sử dụng chúng đến 4-5 phần để tạo khoảnh khắc hay kể chuyện như tôi, thì Modern Warfare 2 là dành cho bạn.</div><div><br></div><p style=\"text-align: justify;\"><strong>6. Final Fantasy VIII</strong><strong></strong></p><figure class=\"aligncenter\"><strong><img src=\"http://www.ffviiipc.com/images/wallpapers/Wallpaper_Squall_01_1920x1080.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><p></p><div>Những người gạo cội thì thích FF VI, rất nhiều người thì biết đến series FF qua Final VII, số ít người biết đến FF IX và quá nhiều người biết đến FF X và mặc cho sự dè bỉu của cộng đồng game quốc tế (tôi cũng khá ngạc nhiên khi sau này mới biết), rất nhiều gamer 8x, 9x ở Việt Nam lớn lên cùng với FF VIII (và FF VII) và tôi là một trong số đó. Thế nhưng, tôi yếu thích biên sử về các SeeD và Squall chống lại Ultimecia hơn là cuộc nổi loạn của AVALANCHE với SHINRA.<br><figure class=\"aligncenter\"><img src=\"http://vignette4.wikia.nocookie.net/finalfantasy/images/b/b0/RinoateasingSquall.jpg/revision/latest?cb=20100910080042\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://static.giantbomb.com/uploads/scale_super/0/8273/2783262-2015-08-23_01374.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Thoại game và cả chuyện tình với Rinoa có thể hơi sến sẩm kiểu anime những năm 90 1 tí, nhưng tôi không bận tâm, cái cách chúng ta nhìn thấy Squall trưởng thành từ 1 gã cô độc đến 1 thủ lĩnh đích thực và cả là mở lòng ra với Rinoa về những vết sẹo tâm lý trong quá khứ khá ấn tượng. Cách xây dựng nhân vật nhìn qua có vẻ hơi nông nhưng thông qua side quest lẫn các chi tiết nhỏ sẽ thấy nó có rất rất nhiều điểm thú vị, mà nếu gọi là nhân vật ấn tượng nhất game chắc phải dành cho Laguna:)) Đặc biệt chơi đánh bài gây nghiện khủng khiếp. <br></p><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/JyILfPaVbyE/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p></p><p style=\"text-align: justify;\">Cơ chế gameplay draw magic, junction khác biệt và scale level theo Squall làm game có 1 vài điểm \"yếu\" bị khai thác để chúng ta OP hơn hẳn nhưng với tôi cũng chẳng phải là vấn đề to lớn gì, vì suy cho cùng đây là 1 tựa game rất khác biệt so với mặt bằng chung của FF series, và nó cũng như tôi khác biệt hẳn khi ở xung quanh (đa số) người thân bạn bè vậy, thế nên tựa game này với tôi có những sự ảnh hưởng cá nhân rất mạnh... Và Squall Leonhart là nhân vật game mà tôi yêu thích nhất. Phải chi sẽ có 1 bản remake...</p><div><br></div><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Co-tich-nuoc-Nhat-trong-mot-tua-game-it-duoc-biet-den-3ug\" rel=\"noopener noreferrer\" target=\"_blank\">5. Okami</a><br></p><figure class=\"aligncenter\"><img src=\"http://www.convertedgames.com/wp-content/uploads/2016/05/telecharger-okami-pc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p></p><div>Okami với tôi là 1 bất ngờ từ cái cách nó xuất hiện đến cả từ ấn tượng đầu tiên đến những gì còn lại trong tôi cho đến ngày nay, và như tôi đã từng nói, nó là 1 game underdog (pun intended) đáng nhận nhiều sự tưởng thưởng hơn rất nhiều. <br><figure class=\"aligncenter\"><img src=\"http://www.siliconera.com/wordpress/wp-content/uploads/2012/09/okami_thumb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện liên quan đến cổ tích Nhật Bản, chúng ta được chơi 1 con sói và nó có một trong những sự phát triển về plot lẫn nhân vật tuyệt vời đến đáng ngạc nhiên kể cả khi lúc mới nghe về concept thì thấy có vẻ bình thường. Đồ hoạ ấn tượng sử dụng cell-shading với nét vẽ cổ điển trên nền mực sumi-e của tranh Nhật Bản làm cho nó đẹp 1 cách kỳ lạ với 1 tựa game PS2, âm nhạc đỉnh cao, gameplay khi nhanh khi thư thái làm cho cả combat lẫn nhịp độ rất đa dạng mà cân bằng... Ôi tôi đã khen quá nhiều rồi đấy.</div><div><br></div><p style=\"text-align: justify;\"><strong>4. Batman Arkham Knight</strong><strong></strong></p><figure class=\"aligncenter\"><strong><img src=\"http://www.dccomics.com/sites/default/files/GalleryGames_1900x1080_BAK_quote_558c7983815080.78017842.jpg\" class=\"fr-fic fr-dib\"></strong></figure><br><figure class=\"aligncenter\"><img src=\"https://static1.squarespace.com/static/5031788c24ac2660dcea339c/t/559e23f5e4b01f3a7d5c03c2/1436427254530/\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p></p><p style=\"text-align: justify;\">Tôi có bảo Arkham City là game \"siêu anh hùng hoàn hảo\"... Và tôi vẫn giữ ý kiến đó. Nhưng nếu hỏi tôi game Arkham series nào tôi thích nhất tôi vẫn chọn bản Arkham Knight.</p><p style=\"text-align: justify;\">Tin tôi đi, tôi là PC gamer, thế nên tôi hoàn toàn hiểu những khó khăn mà các master race trải qua khi chơi Arkham Knight về mặt đồ hoạ và những glitch thê thảm không đáng có. Nhưng bỏ qua chúng hết đi (tôi từng chơi những game không hoàn toàn hợp với PC của mình nên cũng quen mà cắn răng chịu được), xét về câu chuyện ổn và đặc biệt là gameplay, Arkham Knight vẫn là 1 game tuyệt vời không thể bỏ qua về The Dark Knight.<br></p><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/SYJBSvtG5S4/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/QepFtTuALYg/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p></p><p style=\"text-align: justify;\">Xét về khía cạnh \"Be the Batman\", tôi vẫn cho rằng đây là game làm cho chúng ta thực sự là Batman khi bạn hoàn toàn có thể lướt trên mái nhà trong màn đêm và còn có thể sử dụng chiếc Batmobile để có thể free roam theo đúng nghĩa đen ở thành phố Gotham đang bị đe dọa bởi Scarecrow và Arkham Knight. Cơ chế combat cũng được nâng cấp tương tác với môi trường, đồ hoạ cực đẹp và cả các side mission có phần hấp dẫn hơn so với các tựa game trước làm cho Arkham Knight vượt lên trên thậm chí cả so với Arkham City, phải chi cốt chính và xây dựng vài nhân vật cũng tuyệt được như thế (Có phải Paul Dini viết đâu, hic) và nó không có vấn đề đáng tranh cãi nào. Nhưng dù sao đi nữa, Arkham Knight vẫn là chương cuối tuyệt vời cho trilogy của Rocksteady.</p><div><br></div><p style=\"text-align: justify;\"><strong>3. Kingdom Hearts II</strong><strong></strong></p><figure class=\"aligncenter\"><strong><img src=\"http://vignette3.wikia.nocookie.net/kingdomhearts/images/b/b3/KH2-cover.png/revision/latest?cb=20121218160127\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></figure><p></p><div>Một sự pha trộn giữa Final Fantasy và Disney đã làm cho Kingdom Hearts trở nên rất tuyệt vời, và sequel của nó thậm chí còn làm tốt hơn người tiền nhiệm. <br><figure class=\"aligncenter\"><img src=\"http://romhustler.net/img/screenshots/ps2/ingame/5262ea4b44051.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thật ra mà nói thì Kingdom Hearts khét tiếng là có 1 timeline cực kỳ rối ren, 1 tuyến nhân vật nhiều, dày và phức tạp đến quá đáng nếu bạn tính đầy đủ các phiên bản, tuy vậy thì chưa xét đến KH 3 sẽ ra mắt, KH 2 có 1 sự phức tạp vừa đủ và tuyến nhân vật dày cũng vừa đủ để chúng ta hoàn toàn có thể hiểu những gì diễn ra ở Chain of memories giữa 2 bản chính dù không chơi. Concept Heratless, Nobody được mở rộng làm dày lore đơn giản ban đầu, sự có mặt của các Wolrd Disney, các form mới và cả hệ thống combo liên hồi làm cho KH 2 nhanh, mạnh và hấp dẫn hơn rất nhiều về mặt gameplay. Và trên hết nó kể 1 câu chuyện tình bạn vượt qua tất cả các giới hạn, rào cản rất tuyệt vời và phù hợp với nhiều độ tuổi.</div><div><br></div><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Bioshock-Infinite-Tua-game-dep-mat-va-triet-ly-3le\" rel=\"noopener noreferrer\" target=\"_blank\">2. Bioshock Infinite</a><br></p><figure class=\"aligncenter\"><img src=\"http://kingofwallpapers.com/bioshock-infinite/bioshock-infinite-007.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><p></p><div>Đa số, có thể nói ra tôi hơi gây mích lòng, người ta chỉ nhớ đến Bioshock Infinite là 1 tựa game có cốt truyện nổ não, Elizabeth và hơi không để ý rằng nó có 1 gameplay không có gì nổi bật ngoại trừ Skyhook và thậm chí còn không có đánh boss cho đàng hoàng (Không phải tôi nói nhé, trích lời thôi). Cũng vì vậy mà người hoài cổ hơn có lẽ sẽ thích Jack, Atlas và Andrew Ryan của Bioshock đầu tiên... Nhưng tôi thì xin chọn hậu duệ của nó vì nhiều lí do khác hơn chỉ là những điều anti nói.</div><div><br><figure class=\"aligncenter\"><img src=\"https://itsnotjustgraphics.files.wordpress.com/2014/02/bioshockinfinitescr_030-large.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"http://cdn.wallpapersafari.com/12/35/0e8Jbt.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhưng đó không phải là vấn đề gì, vì như đã nói plot và cách phát triển nhân vật cũng như những ẩn ý tôn giáo lẫn triết lý thâm sâu và cả khoa học về du hành không thời gian đã làm cho Bioshock Infinite trở nên vô cùng đặc biệt. Elizabeth được người ta nhớ đến không phải là 1 damsel in distress mà thật sự rất hữu ích trong combat, được phát triển vô cùng sâu sắc, thậm chí có phần xót xa. Cách phát triển các nhân vật như nhà Lutece và cả plot game cũng được sử dụng rất hay và hại não, cho thấy rõ chú trọng của Infinite là về nội dung cơ. Chưa tính 2 bản DLC Burial at sea cũng rất tuyệt vời tie in tất cả với Bioshock đầu, và nó là điểm tôi đánh giá nó cao nhất. Âm nhạc cổ điển như phát ra từ 1 cái gramophone (hay voxophone theo như game) càng làm cho mọi thứ tuyệt vời thêm cả khi ở màn hình chờ.</div><div>Còn về gameplay thì tôi cũng phải thừa nhận có phần đồng &nbsp;ý Skyhook về lâu dài cũng chẳng phải thứ gì ghê gớm, nhưng quan trọng chính là sức nặng của từng trận chiến, dù đó là với Vox Populi, Songbird hay dội quân của Comstock thì nó vẫn có 1 không khí nặng nề rất căng thẳng, hệt như cái không khí u ám cực trái ngược bao trùm Columbia đầy sắc màu.</div><p style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/The-Witcher-3-Dinh-cao-cua-1-game-bom-tan-hien-dai-5jr\" rel=\"noopener noreferrer\" target=\"_blank\">1. Witcher III: Wild Hunt</a><br></p><figure class=\"aligncenter\"><img src=\"http://static.cdprojektred.com/thewitcher.com/media/wallpapers/witcher3/big/witcher3_en_wallpaper_wallpaper_10_1920x1080_1433327726.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><p></p><div>Một từ, \"tuyệt phẩm\"... Có thể tôi viết bài này khi tôi đang rất cuồng Witcher 3, chỉ mới review tuần trước và vẫn còn đang tiếp tục chơi nên sẽ có sự thiên vị... Nhưng hãy nhìn nhận sự thật Witcher 3 là 1 siêu phẩm AAA thời hiện đại.<br><figure class=\"aligncenter\"><img src=\"https://static1.gamespot.com/uploads/original/1536/15366587/2457637-the_witcher_3_wild_hunt_geralt_vs_fiend.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://userscontent2.emaze.com/images/31f17165-4620-4e65-b90e-8fd8ebc46323/5214de2fb8dbb5588094d0a9a5c558dc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tất cả mọi thứ từ nhân vật, câu chuyện về việc Geralt đi tìm Ciri, những ẩn ý về các vấn nạn xã hội, âm nhạc, đồ hoạ đều được Witcher 3 thể hiện vô cùng xuất sắc. Việc lựa chọn ảnh hưởng đến ending của game càng làm cho nó có giá trị chơi lại cao hơn. Và cũng phải nói đã lâu, lâu lắm rồi tôi mới thật sự \"yêu quý\" những nhân vật được lột tả vô cùng chân thật như thế này trong 1 tựa game. Thậm chí, game thật sự đối xử với người chơi như 1 người lớn thực thụ để đối đầu với những tư tưởng, tình cảm rất rất thực, và CDPR còn có tâm chú trọng đến chi tiết một cách \"quá đáng\" từ những thứ nhỏ nhặt làm cho nó có 1 lượng content khổng lồ. Các side mission thậm chí mới là điểm nhấn lớn bậc nhất của game khi cho chúng ta trải nghiệm đời sống của 1 Witcher on the Path đúng nghĩa và từng nhiệm vụ dù giống nhau vẫn có những nét riêng biệt cụ thể.</div><div>Tôi đã review game rất dài, và dù đã nói không có thứ tự cụ thể, tôi vẫn dám khẳng định Witcher 3 là game tôi yêu thích nhất mọi thời đại và sẽ khó có game nào top được nó ra khỏi vị trí số 1 trong vài năm tới.</div><div><br></div><div><em><strong>Wow, 25 game của tôi... Thật là mệt mỏi và nói thật là vẫn còn nhiều lắmCòn bạn, bạn thích những game gì, và chúng có ý nghĩa với bạn ra sao?</strong></em></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-04-05T12:37:11.794Z","down_point":0,"up_point":18,"tags":[{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}