{"_id":22348,"tags":[],"up_point":16,"down_point":1,"title":"TRƯỢT-ĐỖ ĐẠI HỌC. ĐIỀU GÌ ĐỊNH NGHĨA LÊN CON NGƯỜI CHÚNG TA. P1","body":"<div>Sau hơn mấy năm không viết trên diễn đàn, bằng mấy bài viết chia sẻ kinh nghiệm nhưng giờ ko thấy nick nữa.&nbsp;</div><div>Tôi cũng đã có hành trình nhỏ muốn kể cho bạn nghe. Và cũng từ kinh nghiệm của bản thân để các bạn có một góc nhìn mới.&nbsp;</div><div>Lời đầu tiên tôi muốn nói với bạn:</div><div><em>\"Dù có bất cứ chuyện gì xảy ra với bạn trong cuộc đời này, thì chỉ cần bạn không ngừng cố gắng, không ngừng khát khao thì những điều tốt đẹp sẽ đến với bạn. Vốn dĩ hôm nay chúng ta vẫn vươn lên bởi chúng ta có niềm tin\".</em></div><div><strong>11&nbsp;năm trước</strong>. Tôi cũng thi đại học. Đầy mộng mơ, bị vỡ mộng bởi cái nắng mùa hè của Hà Nội. Mất ngủ vì lo lắng trước ngày thi. Mang đôi mắt nặng trĩu vào phòng thi. Và;...</div><div>Năm đó tôi trượt.</div><div><strong>10&nbsp;năm trước</strong>. Tôi lại thi đại học. Vẫn mộng mơ, không còn sợ cái nắng mùa hè Hà Nội, không mất ngủ, không lo lắng. Vẫn là ngôi trường đó. Và;....</div><div>Tôi đỗ. 24 điểm. 8 Toán-8 Lý- 8- Hóa.&nbsp;</div><div><strong>5 năm đại học.</strong></div><div>Năm 1-2: &nbsp;Thứ suy nghĩ duy nhất trong đầu tôi là bỏ học. Vì cảm thấy đã lựa chọn sai. Kết quả học tập áp chót.Tư tưởng không rõ ràng. Cô đơn bủa vây, mất ngủ triền miên.</div><div>Năm 3: Tôi bắt đầu có những người bạn, những người bạn thực sự. Những người mà cho mãi đến tận bây giờ luôn luôn gắn bó cùng với tôi. Có lẽ, với tất cả những gì đã có vào lúc này, thứ tôi cảm thấy quý giá nhất chính là \"<em>bạn bè</em>\".</div><div>Tôi vẫn nhớ một câu viết trên Mannup <em><strong>“Càng &nbsp;trải đời tôi càng hiểu rằng dù &nbsp;có sống thêm vài chục năm thì thứ quý giá nhất tôi kiếm được vẫn là bạn bè. Bạn bè không nuôi sống tôi, nhưng cho tôi động lực để nuôi sống mình”.&nbsp;</strong></em>Những<em><strong>&nbsp;</strong></em>người bạn này &nbsp;ko chỉ có tầm ảnh hưởng đến việc học tập mà còn ảnh hưởng đến cả suy nghĩ và sự nghiệp của tôi.</div><div>Năm 5: Tôi tốt nghiệp. (Tôi học trường kỹ thuật)</div><div>Ba mẹ tôi có tiền và địa vị. Thứ mà ba muốn và áp đặt với tôi đó là đạt được đó là sự hoàn hảo, một người có một sự nghiệp ổn định, lập gia đình sinh con đẻ cái và sống một cuộc đời như cách ông đã có.&nbsp;</div><div><strong>6 tháng đầu tiên ra với đời.&nbsp;</strong></div><div>Gom đồ đi bán được 12 triệu. Tôi và một người bạn mua vé máy bay. Vào Sài Gòn. Bạn tôi xin được việc, còn tôi thì không. Tôi lang thang, chờ đợi&nbsp;cù bất cù bơ nơi đất khách cũng gần 2 tuần.</div><div>Bấn quá làm liều, tôi đến thẳng chỗ công ty nọ. Rồi trình bày đủ thứ. Thế là họ nhận tôi. Cũng một phần nhờ khiếu ăn nói &nbsp;và giao tiếp của mình, bằng cấp cũng ổn nên tôi thuyết phục được họ.</div><div><em>Các bạn nên nhớ rằng. Đại học không dạy các bạn về cách bạn phải giao tiếp ra làm sao, cũng không dạy bạn cách kiếm tiền để trở thành người này người nọ. Thứ nó cho bạn là kiến thức cơ bản nhất. Thứ mà có khi ra trường đi làm bạn có thể chẳng áp dụng nổi. Nhưng thứ giá trị nhất nó mang lại chính là sự tư duy, sự logic của một vấn đề, sự vật, hiện tượng. Và với tôi dù có trầy trật suốt những năm tháng đại học thì đó vẫn là một trong những cột mốc lớn nhất trong cuộc đời tôi.</em></div><div>Được cái, tôi chẳng biết gì nhưng lúc nào cũng nói làm được. Trầy trật vừa học vừa làm. Ăn bờ ngủ bụi. Những đêm ngủ có hai tiếng đồng hồ mắt lúc nào cũng nặng trĩu.&nbsp;</div><div>Một ngày nọ. Tôi có xích mích với công nhân. Họ vây tôi lại, dồn ép tôi vào một góc. Tôi đấm ngã tay đứng đầu, và tiện thể đạp ngã một tay nhảy vào. May thay anh hắn can, tôi thoát.&nbsp;</div><div>Hắn chỉ vào mặt tôi: \"Nếu ngày mai mày còn ở lại đây, mày sẽ phơi xác đất Sài Gòn này\".</div><div>Chúng tôi xuống gặp cấp trên để hòa giải. Tưởng rằng bị đuổi việc. Tối đó về, Giám đốc khoác vai tôi và nói \"<em>Chú làm anh nhớ đến anh hồi trẻ</em>\" rồi sếp nhìn tôi và cười.&nbsp;</div><div>Không ai cho tôi phơi xác cả.&nbsp;</div><div><em>Đối với tôi có lẽ để làm một người đàn ông thực thụ. Chúng ta phải biết sử dụng nắm đấm. Nắm đấm này ko phải là để bạn thể hiện bạn là kẻ mạnh hơn, cũng không phải là bạn thích bắt nạt những người yếu thế. Mà là để bảo vệ chính bản thân bạn khỏi những điều mà bạn sẽ không bao giờ ngờ tới.</em></div><div>Khoảnh khắc đó, tôi được cấp trên chú ý hơn. Họ bắt đầu quan sát tôi làm việc.&nbsp;</div><div>Chính sự nhiệt thành và sự hy sinh không ngừng nghỉ, sau ba tháng tôi lên trưởng bộ phận. Tôi nhận được sự ưu ái vô bờ bến của giám đốc.</div><div>Tôi nhớ có lần , tôi và ông chạy một Deadline, chúng tôi làm xuyên 2 ngày 2 đêm. Ông chửi sa sả vào mặt tôi liên tục suốt 48 tiếng. “đ*t c* mày”... Đến 6h sáng hôm đó, chúng tôi xong. Tôi ngồi gục xuống, ông ngồi cạnh tôi và nói: “ <em>chắc có lẽ chú là người kiên trì và lì lợm nhất mà anh từng gặp”.</em></div><div><em>Đi làm việc bị chửi rủa là điều rất bình thường. Lời nói là gió bay, chỉ có công văn và biên bản mới khiến bạn phải chịu trách nhiệm nặng nề nhất. cho dù có ai chửi rủa hay xúc phạm bạn đến cỡ nào, cách tốt nhất là biết cách đối mặt hoặc im lặng.&nbsp;</em></div><div>Sự hỗ trợ ngầm của ông, từ dạy dỗ tôi cách làm việc đến coi tôi như một người em trai. Tôi bắt đầu loại bỏ những thứ ung nhọt làm ảnh hưởng đến lợi ích công ty.&nbsp;Chính điều đó khiến tôi bị đồng nghiệp ghét bỏ.</div><div>Do còn quá trẻ, kinh nghiệm đời lại quá ít ỏi. Tôi bị cô lập, lại không có kỹ năng trong việc xử lý tình huống. Chính vì non nớt, tôi không đủ bản lĩnh để ở lại. Tôi nộp đơn xin thôi việc.&nbsp;</div><div>Không tiền, không quan hệ, không gì cả...&nbsp;</div><div>Tôi chơi thân với một anh quản đốc người Đồng Tháp, anh dúi vào tay tôi 5 triệu: \"<em>Cầm lấy, sau này nếu thành công thì trả tôi cũng được</em>\". Và anh giới thiệu cho tôi với một công việc mới.&nbsp;</div><div>Có lẽ ở tôi anh ấy nhìn được điều gì đó. Sự chân thành, thẳng thắn đôi khi là thật thà đến mức ngây ngô.Phần tiếp tôi sẽ kể về sau này tôi quay lại gặp anh, người đã giúp đỡ tôi.</div><div>Tôi ra đi trong im lặng, trước sự ngỡ ngàng của người đã tin tưởng tôi. Hôm ấy ông đi công tác. Chắc có lẽ đó là khoảnh khắc mà tôi cảm thấy mình ngờ nghệch nhất, về cách hành xử khi ra đi.&nbsp;</div><div><em>Tuổi trẻ của chúng ta, nếu ít phạm sai lầm có nghĩa là chúng ta ít vượt qua những giới hạn của chính bản thân mình. Bạn nên biết, khi bạn trải qua một điều thực sự khó khăn trong cuộc đời mình, yên tâm đi có những điều còn khó khăn hơn thế nữa trong cuộc sống này đến với bạn.&nbsp;</em></div><div>Bạn tôi tiễn tôi ra Bến xe miền đông.&nbsp;</div><div>Tôi trốn chạy. Sợ hãi, hối lỗi và đầy lo lắng.</div><div>Tôi lên xe khách rời Sài Gòn, bữa đó trời Sài Gòn mưa, lòng đầy hối tiếc, tôi vẫn nhớ hôm ấy tôi đã khóc. Khóc vì tôi đã thất hứa với chính bản thân mình. Thất hứa với chính niềm tin mà tôi đã nuôi dưỡng.&nbsp;</div><div><em>Nếu đã ngã thì phải biết đứng dậy. Tuổi trẻ rất dễ phạm sai lầm, nhưng sai lầm chính là thứ khiến chúng ta bản lĩnh. </em></div><div>9h sáng hôm sau tôi đặt chân đến&nbsp;Đà Nẵng miền đất nắng đến bạc đầu, mở ra một con đường nhỏ để tôi rẽ sang một con đường tươi sáng hơn.</div><div>........</div><div>P/S: Phần tới tôi sẽ kể tiếp cuộc hành trình&nbsp;của tôi. Cuộc hành trình đi khắp đất nước để khẳng định chính mình.</div><div>Chào thân ái, chúc các bạn một tuần mới làm việc vui vẻ.</div><div style=\"text-align:right;\">_Macth_</div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33259,"created_at":"2019-07-14T16:53:15.550Z"}