{"_id":7076,"body":"<p>Bài viết thực chất là một bài tập về nhà môn tiếng Anh của mình - một bài tập luyện dịch, được trích dẫn từ một trong những câu trả lời cho câu hỏi \"Why is Bhutan the happiest place on earth?\" trên trang web hỏi - đáp Quora. Mình thấy khá tâm đắc nên muốn chia sẻ với các bác.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/25e69d20066a11e78adc556d78be2aaf.jpg\"></p><p><strong>Người Bhutan tin rằng những việc tốt không mất đi mà được truyền giữ ở những đời sau, nên họ học tập không ngừng nghỉ.</strong></p><p>Bhutan, hay còn được mệnh danh là nơi thiên đường địa giới cuối cùng còn sót lại trên Trái Đất, quả thực là một đất nước hùng vĩ, thanh bình và tươi đẹp nằm giữa hai \"gã khổng lồ\" Trung Quốc và Ấn Độ. Câu trả lời của tôi được dựa trên những lần tiếp xúc của mình với những người dân địa phương và những nhìn nhận của bản thân về đất nước này. Tôi đã gặp được nhiều người khá thú vị trên chuyến hành trình tới Thimpu nơi mà tôi đã thu thập được một vài hiểu biết khá sâu sắc về đời sống, tư tưởng của con người nơi đây, những chính sách của Chính phủ và những thái độ của người dân đối với cuộc sống nói chung.</p><p>Trước hết, người dân nơi đây hài lòng với cuộc sống của họ ở Bhutan. Họ thích sống một cuộc sống gắn liền với nguồn cội, có thể là thiếu thốn về vật chất nhưng vẹn toàn về mặt tinh thần hơn là một cuộc sống chạy đua với thời cuộc trong vô vọng thường thấy ở các quốc gia phát triển mà thường đi kèm với những vòng luẩn quẩn của sự tham lam, sự coi thường môi trường và con người, vân vân...</p><p>Điều thú vị là, trong suốt thời gian thực hiện dự án của mình ở Bhutan, tôi đã gặp hàng loạt các nhà quản lý, những nhân sự cấp cao tới từ các tổ chức khác nhau, Uỷ ban Tăng trưởng Hạnh phúc Quốc gia (GNH). Thật đáng mừng khi nhận thấy rằng những người ra quyết định này đang thực hiện khái niệm GNH theo tinh thần của nó một cách thực sự. Đối với họ, hạnh phúc của người dân và thiên nhiên phong phú nơi đây thật sự rất quan trọng đối với việc duy trì một tương lai bền vững. Chiếu theo luật pháp nơi đây, 60% tổng diện tích của cả đất nước phải luôn được che phủ bởi những cánh rừng. Không ngạc nhiên khi Bhutan là quốc gia duy nhât đạt ngưỡng âm carbon trên toàn thế giới và luôn luôn duy trì được điều đó.</p><p>Còn nơi nào khác nữa trên Thế giới sẽ trồng 108.000 cây để chào mừng ngày Hoàng tử của đất nước họ ra đời? (ở những nơi khác ta thường thấy những sự kiện tương tự sẽ chỉ là những màn ăn mừng phung phí tiền của).</p><p>Con người Bhutan tin tưởng vào việc tiếp thu những thói quen tốt từ khắp nơi, và không ngừng học hỏi. Hàng loạt quan chức cấp cao, các nhà điều hành hàng đầu ở Bhutan có những chứng chỉ giáo dục xuất sắc, nhưng đa số họ trở về quê hương để đóng góp một cách ý nghĩa cho sự phát triển của quê hương. Mặc dù họ đang lo lắng về thế hệ tương lai và hiện tượng chảy máu chất xám, họ vẫn đang nỗ lực không ngừng để phát triển cơ sở hạ tầng giáo dục của đất nước.</p><p>Một ví dụ tôi nêu ra sau đây đã tóm tắt đầy đủ lý do tại sao Bhutan vẫn là một trong những quốc gia hạnh phúc nhất trên thế giới:</p><p>Trong một cuộc trò chuyện với đối tác của mình, tôi đã hỏi anh rằng mặc dù anh có bằng cấp khá ấn tượng và điều kiện nhưng tại sao anh lại rời bỏ một sự nghiệp đầy hứa hẹn ở nước ngoài để trở lại Bhutan. Anh đáp, \"Trong khi tôi đang theo đuổi chuyên ngành kỹ sư và thạc sĩ quản trị kinh doanh ở nước ngoài tôi nhận ra rằng có quá nhiều cuộc cạnh tranh để vượt trội hơn những người khác. Điều này đặc biệt đúng đối với người Ấn Độ các bạn. Những người Ấn Độ trong nhóm của tôi luôn luôn học hành chăm chỉ để đứng đầu lớp, đồng thời tham gia tích cực vào các bài giảng... Tôi nhận ra rằng mọi người đã quên cách sống và chỉ quan tâm đến sự sống còn. Tôi không thể sống trong một thế giới như thế. Tôi hài lòng với thu nhập chỉ bằng 1/10 những gì tôi có thể kiếm được ở nơi khác nhưng tôi biết rằng ở nơi đây tôi gần gia đình hơn, tôi có thể làm việc để làm cho mọi thứ tốt hơn cho Tổ quốc Bhutan cho dù nó có nhỏ bé thế nào đi chăng nữa. Tôi hoàn toàn cảm thấy hài lòng về điều đó.\"</p><p>Quan niệm này đã được khá nhiều người ủng hộ ở nơi này. Đó là một đất nước bình dị mà không có tất cả những sự quyến rũ và phô trương của thành phố lớn mà chúng ta thường thấy, nhưng dần dần bạn sẽ nhận ra rằng một cuộc sống hạnh phúc đơn giản chỉ là việc tận hưởng những niềm vui nho nhỏ trong cuộc sống.</p><p>Tashi Delek Bhutan vì tình cảm nồng hậu của các bạn và vì đã dạy cho thế giới rằng tiền không thể mua được hạnh phúc!</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-11T14:52:29.843Z","creator_id":2578,"down_point":0,"tags":null,"title":"Bhutan - the last Shangri-La on Earth","up_point":17}