{"_id":7944,"title":"Truyện ma của ông","body":"<div>Hồi bé mình ở trong làng với ông bà ngoại. Bà lúc nào cũng “bơm” vào tư tưởng mình là trên đời không có ma, nên hồi ấy chẳng sợ tối cũng không sợ ma. Thật ra là có thời không sợ thì đúng hơn. Cho tới một hôm nọ, ông kể cho mình nghe một tuyển tập truyện ma mà trong đó (phần lớn) ông đóng vai nam chính.</div><div>Chuyện là hồi xửa xưa, cái thời còn chiến tranh ấy, ở cái kênh gần nhà có một tá lính Nhật từng bị dân làng mình bắn chết, xác vẫn còn nằm dưới ấy, chẳng ai thèm vớt lên chôn cất, nên khu vực ấy “ám khí” nặng lắm. Mình chột dạ. Lo lo mà tò mò. Trước giờ đã linh cảm có điều không hay ở chỗ cái cầu bắc qua kênh ấy, nay lại nghe câu chuyện ông kể lại thêm phần ám ảnh. Từ hồi ấy, cứ mỗi lần đi qua cái cầu ấy, mình lúc nào cũng cố lướt với tốc độ nhanh nhất có thể, chỉ sợ bị “các anh Nhật” lôi xuống chơi thì khốn. Thỉnh thoảng, ông sai đi vào làng trong mua đậu, mua rau đúng giờ hoàng đạo là toát mồ hôi hột. Mình là chúa tưởng tượng. Nhớ có lần, ông cứ nằng nặc sai mình vào mua cà ở làng trong, đang ngồi xem Truyền Thuyết Hằng Nga trên giường, thấy ý định của ông mà tự dưng đoán chuyện không lành sắp xảy tới. Cái Hoài thì còn chưa biết đi xe, cả nó còn bé, chẳng nhờ cậy nó được, bà thì lại càng không, thế là xác định sinh mệnh món cà của ông phụ thuộc vào tính mạng mình. Miễn cưỡng cầm 2000 đi mua cà mà thấy lòng nặng trĩu. Tại sao ông nỡ mạo hiểm tính mạng đứa cháu gái đáng yêu vào món cà vô tri vô giác ấy? Nhỡ cháu một đi không trở lại thì sao? Thôi thì dù gì cũng phải đi mua, có kêu ca cũng vô ích!! Thế là mình cọc cạch vớ con xe đạp đểu ra cổng. Gần tới chỗ “tử thần”, thấy phía trước chẳng có ai, mình đâm lo, lại còn là giữa trưa, người ta ở nhà nhâm nhi bữa trưa bên gia đình, xem bộ phim ưa thích, chứ chẳng ai lại lao ra đường mua cà giữa giờ “ma quỷ đi tuần” như mình. Thế đấy! Mình còn nhớ nguyên cảm giác nhắm mắt, đạp một mạch qua cầu, nín thở, tim &nbsp;còn chẳng dám đập sợ “các anh Nhật” thức giấc. Mình thề là càng về sau này, mỗi khi đi qua cây cầu ấy, mình lúc nào cũng thử liếc xuống dòng nước đục ngầu kia để xem có ai không, để xem có cái xác nào đang nổi lềnh bềnh không!?</div><div>Truyện thứ hai ông kể cũng liên quan tới cái cầu, nhưng lại không liên quan tới ông. Ông có quen ông Liên làm thầy cúng. Ông Liên từng kể cho ông và giờ ông kể lại cho cháu mình (không hiểu mục đích là gì”?). Ông bảo, ngày xưa lúc ông Liên mới vào nghề cúng, đi cúng đêm cho một nhà nọ trong làng Kênh, đúng 12h đêm đi qua cây cầu thì bỗng gặp một cô gái trẻ. Chẳng hiểu trời xui đất khiến thế nào, ông Liên lại mời cô gái ấy lên xe, ngỏ ý chở cô gái ấy quá giang, vì đêm hôm rồi mà còn lang thang ngoài đường. Cô gái ấy không nói gì mà lẳng lặng ngồi sau yên xe. Đi được một đoạn, ông Liên quay lại định hỏi nhà cô ở đâu, cô tên gì thì bỗng không thây đâu nữa. Nhìn về chỗ cái cầu cũng không thấy đâu. Mà lúc ấy hai bên đường chẳng có nhà cửa như bây giờ. Ông Liên lúc bấy giờ mới biết mình gặp ma, đạp xe một mạch về nhà rồi ốm mấy hôm liền. Ông mình kể chuyện ma ghê lắm, ông kể chuyện người khác mà cứ như chuyện của mình vậy. Ông khua tay, khua chân làm đứa nào cũng sợ co ro chả dám bén mảng vào chỗ tối một mình hay liều mạng ra chỗ cái cầu ấy nữa. Thật ra mình cả tỉ lần muốn nghe chuyện ma ấy từ chính ông Liên kể mà rồi chẳng có cơ hội nào. Giờ dù đã lớn từng này, nhớ lại câu chuyện cô gái biến mất ấy, vẫn cảm thấy sởn gai ốc đôi chút.</div><div>Ông ngoại nói :” Đừng bao giờ mở cửa cho bất cứ ai sau 12h đêm!”. Đến giờ mình vẫn không thể giải thích nổi chuyện này. Hồi ấy, gần nhà mình có đôi vợ chồng già nọ, bà vợ là giáo viên dạy cấp 1 (từng dạy mình), người chồng hình như làm gì đó trong xã mình, quen biết với ông. Ông chồng tuổi cao sức yếu, mắc bệnh rồi mất một ngày nọ. Hôm trước mình với ông còn đi đám, ngay tối hôm sau đã xảy ra chuyện lạ. Ông mình ngủ một mình trên tầng, còn 3 bà cháu chen chúc ngủ ở tầng 1. Lúc ấy phải muộn lắm rồi, vì bình thường ông bà sẽ thức làm bánh tới 11h hơn mới ngủ, mọi người đều đang ngủ cả, rồi mình bỗng nghe tiếng một ông già (mà ông đinh ninh là giọng ông kia) gọi tên ông mình. Gọi tới tiếng thứ 3 thì ông mình bật điện cầu thang rồi bước xuống. Bà với em vẫn cứ ngủ không biết gì. Nhìn ông xuống, mình mới hỏi “sao lại có người gọi ông gì giờ này?”, ông cũng lạ “Ông chịu!”. Ông bật điện sân, rồi dũng cảm lao ra xem ai gọi. Quay vào, ông bảo “ma đấy”. Sau câu nói ấy mình cứng người vào, rồi mất ngủ cho tới sáng. Mình chùm chăn kín người, không dám mở ra chi sợ bị bắt đi vì lộ bí mật của ma. Từ hồi ấy, câu chuyện người chết về gọi tên ông mình lúc nào cũng là ẩn số với mọi người, ngay cả với mình.</div><div>Còn nhiều câu chuyện nhỏ nhặt liên quan tới ma mà một thời từng khiến mình sợ phát khiếp nữa. Nhưng có lẽ 3 câu chuyện trên đã đủ nói lên một tuổi thơ vật vã, đấu tranh với tư tưởng ma mị của mình. Mình nghĩ là ai thì cũng có một (hay những) câu chuyện ma để đời của riêng mình.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8303,"created_at":"2017-05-27T08:43:17.378Z","down_point":1,"up_point":13,"tags":[{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"},{"_id":"59209649075a0b0a0ae935e9","name":"KÍ ỨC TUỔI THƠ"},{"_id":"59293c25075a0b0a0aec25ff","name":"ÔNG"}]}