{"_id":8494,"title":"Chaos Knight - Binh đoàn hỗn loạn của metagame","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7136ac06d4a11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dota luôn có những cặp đôi có khả năng thống trị game một cách rất hiệu quả và đã dần trở thành tiền lệ cho bất cứ người chơi nào khi pick. Bài viết trước có nhắc đến điều này khi phân tích cặp Visage và Drow Ranger.&nbsp;</div><div style=\"text-align: justify;\">Chaos Knight cũng là một hero đánh cặp rất hiệu quả. Minh chứng cho điều này là trong The International 2013, IO và CK là một combo hủy diệt (bên cạnh đó là IO và Tiny). Nhưng 4 năm đã qua kể từ ngày đó và IO đã thoát khỏi kiếp làm +1 cho các hero khác và trở thành một support cứng cho bất cứ chiến thuật nào. CK bị rớt lại và bị lãng quên trong các giải Major và TI gần đây. Tuy nhiên đến MDL, Chaos Knight đã được pick 12 lần và thắng 8/12. Có phải đây là dấu hiệu cho sự trở lại của \"Binh đoàn hỗn loạn\" không?</div><hr><h2 style=\"text-align: center;\">QUÁ RANDOM?</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f99553906d4a11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">RNG - Random Number Generator là hệ thống phát số ngẫu nhiên và nó cũng là thương hiệu của CK. Từ dmg tay cho đến thời gian stun cho đến số Illusion sinh ra từ Ultimate, hung thần này dựa dẫm 100% vào những con số ngẫu nhiên này. Khi cầm CK trong tay, người chơi không thể biết được mình và địch sẽ nằm ở đâu sau khi sử dụng Reality Rift và đôi khi nó sẽ khiến CK rơi vào khó khăn.</div><div style=\"text-align: justify;\">Phantom Assassin cũng là một hero dựa vào hệ thống phát số ngẫu nhiên. Tuy nhiên, khác với CK, các skill PA có đều rất chắc chắn và tạo ra hiệu ứng trong combat. Stiffling Dagger luôn gây ra 4s slow và Blur cho phép PA \"vô hình\" trên minimap. Điều này khiến Motred cứng hơn CK rất nhiều khi pick.</div><div><div style=\"text-align: justify;\">Tất nhiên Ice Frog đã nhìn ra điều này và đã động vào Kị Binh hỗn loạn này. Damage gây ra và thời gian Stun của Chaos Bolt đã được sửa theo hướng khá an toàn. Dù dmg tối đa có thể ít nhưng thời gian stun lại dài hơn, Chaos Bolt trở nên hữu dụng hơn trong mọi tình huống. Để so sánh, trước đây CK có thể ném Q ra và chỉ gây 1dmg với 1s stun.</div></div><div style=\"text-align: justify;\">Một buff lớn khác là biến Chaos Strike từ một crit cơ bản thành một Crit có phá giáp. Tất nhiên vì buff này quá IMBA nên Ice Frog đã nhanh chóng bỏ phá giáp đi và thay vào đó là Life Steal 75%. Tuy nhiên phá giáp không biến mất hoàn toàn, nó chỉ chuyển sang một Spell khác để tăng tính IMBA hơn - Reality Rift.&nbsp;</div><div style=\"text-align: justify;\">Giờ đây mỗi khi sử dụng Reality Rift, CK sẽ trừ đi một lượng giáp nhất định ở đối phương thay vì dựa vào 10% ít ỏi của Crit. Sự thay đổi này khiến CK trở thành cỗ máy nghiền thịt và việc Pudge có heart và mang trong mình 4k HP mất màu ngay sau 1 Reality Rift trở nên quá đỗi bình thường.</div><div><div style=\"text-align: justify;\">Chưa hết, các Buff trên còn được đẩy thêm chút thú vị khi Kị binh hỗn loạn cũng là một hero dòng Strength. Với việc tăng HP regen và sửa Base strange cho Chaos Knight, Ultimate của kị binh cũng mạnh hơn nhiều.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bên cạnh đó, với sự tái xuất của Crystal Maiden cũng khiến người chơi CK dễ thở hơn khi không cần chi li tính toán mana mỗi lần ném skill ra nữa. Arcane Aura giúp CK chạy quanh map mà không cần bú Shrine liên tục.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Và như Tobiwan đã từng nói: \"No one has ever done that in the history of Dota!\". Được buff liên tục từ 7.00, CK như đứa con thần thánh mà Ice Frog trìu mến quá nhiều.</div></div><hr><h2 style=\"text-align: center;\">QUÁ VỪA VỚI META</h2><h1 style=\"text-align: center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffbd8f306d4a11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><div style=\"text-align: justify;\">Meta hiện tại rất ưu ái các carry có khả năng nhập cuộc sớm và tạo ấn &nbsp;tượng từ mid game mà vẫn có khả năng đi tiếp đến late game với sự hỗ trợ &nbsp;từ các support khác. Các hero vừa với lựa chọn này như Drow Ranger và &nbsp;Bristleback hầu như luôn bị ban khi vào trận. Điều này tạo điều kiện cho &nbsp;những hero mới nổi khác được tỏa sáng, ví dụ cụ thể là Venomancer và &nbsp;tất nhiên, Chaos Knight.</div><div style=\"text-align: justify;\">CK vẫn giữ nguyên bản chất của mình, một sinh vật cộng sinh. Kị binh hỗn loạn có khả năng đánh cặp với các support khác rất tốt. AA là một ví dụ rất điển hình với winrate ở 82% và đi lane chung với CK rất tốt. Reality Rift cộng với Cold Feet trở thành một combo stun rất chắc chắn. Thêm vào đó là khả năng gây dmg tốt nhờ Chilling Touch và trừ giáp sinh ra từ Reality Rift, CK + AA như một bộ đôi hủy diệt ở mọi lane với mọi đối thủ.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/095e9de06d4b11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Như đã nói ở trên, Ultimate của CK được buff ngầm khiến các Illusions của hắn mạnh hơn và tank hơn. Đó là chưa tính vào bản chất của Phantasm là những Illusions cứng nhất game. Mặc dù Illusions sau 7.00 đã bị nerf thảm hại, CK lại có lợi từ điều này. Là một hero có khả năng tạo Illusions, CK không phải là một hero phụ thuộc Illusions. Khác với Naga Siren và Phantom Lancer, CK không spam Illusions để phá combat mà sử dụng nó như một cách để tăng dmg cho bản thân mình, y hệt như Sven khi sử dụng God Strength. Nó khiến CK thoát khỏi nerf Illusions mà Ice Frog đã tạo ra.</div><div><div style=\"text-align: justify;\">Đó là chưa kể đến chỉ số của Illusions mà Phantasm tạo ra. Chúng đánh 100% damage và chỉ nhận 260% dmg từ bên ngoài (Illusion tank nhất trong game). Chỉ có 3 Illusions tạo ra được dmg to là Phantasm, Reflection của Terror &nbsp;Blade và Wall of Replica + Gậy xanh của Darkseer. Điều này có nghĩa là &nbsp;CK giờ đã xếp hàng bên cạnh Dragon Knight và Terror Blade trở thành &nbsp;những hero có khả năng ủi bằng trụ sau mỗi combat thành công.</div></div><div style=\"text-align: justify;\">Cuối cùng, CK cũng không phải Drow, đứng sau combat và gây dmg khi có thể. CK cũng không phải BB, đứng giữa combat gánh đòn để gây dmg trong khi đó tạo cơ hội cho đối phương kết liễu mình. CK có thể đứng trước cả team, vừa tank vừa mở combat với Phantasm, giúp các support ở sau được an toàn vì rõ ràng nếu bị Reality Rift động vào, kể cả đối phương có là tanker cứng cũng sẽ bay màu sau 2s.&nbsp;</div><div style=\"text-align: justify;\">Tất cả những yếu tố này đều được đưa ra từ mid game, khi mà các support vẫn chưa có khả năng chạy trốn và các tanker vẫn chưa thực sự cứng. Nó có nghĩa là khi CK bấm R, tất cả phải chạy và nó giúp Kị binh hỗn loạn này snowball không ngừng khi bắt đầu xanh.</div><hr><h2 style=\"text-align: center;\">BUFF CẢ ITEM</h2><h1 style=\"text-align: center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1878bc706d4b11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><div style=\"text-align: justify;\">Hàng loạt item được buff sau khi chúng ta bước vào kỉ nguyên của 7.00. Và riêng CK, mọi item của hero này đều được ưu ái. Echo Sabre vừa giúp CK tăng str/dmg và thêm sức đánh mạnh. Heaven's Halberd được buff mạnh khiến nó như một core pick mới với CK. Helm of Dominator cũng là một hot item với CK vì aura hoàn mĩ của nó. Ngoài ra chúng ta còn có Armlet, BKB và Diffusal Blade, tất cả đều là những pick cứng cho CK và đều đang là những món hời nếu CK được chạm tay vào.</div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mặc dù là một carry cứng có khả năng thống trị late game, CK có thể được chơi mà không cần item. Xuất phát sớm từ early game và gank cùng Reality Rift cũng khiến hero này trở nên đáng sợ. Chúng ta có thể pick như một core hoặc pick như một hero tình huống. Cho dù mục đích chơi như thế nào, Kị binh hỗn loạn vẫn luôn là một lựa chọn khá đúng đắn với meta hiện tại.</figcaption></div><div style=\"text-align: justify;\">Cũng như Visage, MDL gần đây đã cho thấy dấu hiệu của sự trở lại với Chaos Knight. Và với khẳng định không cần IO, Kị Binh Hỗn Loạn này hoàn toàn có thể trở lại và làm hotpick cho TI7 như những gì đã xảy ra ở TI3.</div><div style=\"text-align: right;\">Nguồn: <a href=\"https://www.dotabuff.com/blog/2017-07-13-chaos-knight--niche-or-finally-situational\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>Dotabuff</u></strong></a></div><hr style=\"text-align: justify;\"><h1 style=\"text-align: center;\">Các bài viết khác</h1><hr style=\"text-align: justify;\"><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Visage-Tu-mot-Sieu-hung-thanh-mot-phe-pham-roi-lai-tro-lai-6h2\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Visage - Từ một Siêu hùng thành một phế phẩm rồi lại trở lại</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Visage-Tu-mot-Sieu-hung-thanh-mot-phe-pham-roi-lai-tro-lai-6h2\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4562f4906d4a11e78e265140fd16801b.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Venomancer-Core-benh-hoan-6gj\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Venomancer - &nbsp;Core bệnh hoạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Venomancer-Core-benh-hoan-6gj\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/320236306d4b11e78e265140fd16801b.jpg);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/The-Flash-den-voi-meta-moi-RUN-Blood-Seeker-RUN-6ek\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Flash đến với meta mới - RUN! Blood Seeker! RUN!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/The-Flash-den-voi-meta-moi-RUN-Blood-Seeker-RUN-6ek\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/232b89406d4b11e78e265140fd16801b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Bao-toan-Midgame-Jakiro-va-Razor-tro-lai-voi-Meta-6d9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bảo toàn Midgame: Jakiro và Razor trở lại với Meta</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Bao-toan-Midgame-Jakiro-va-Razor-tro-lai-voi-Meta-6d9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c0c47106d4a11e78e265140fd16801b.jpg);\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":531,"created_at":"2017-07-20T12:59:23.899Z","down_point":1,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}]}