{"_id":9744,"title":"Ngẫm chuyện đời...#1","body":"<div style=\"text-align: justify;\">Có một dạo tôi gặp anh bạn tôi trong lần uống cà phê, đã lâu rồi tôi không gặp anh ấy, tôi và gã ngồi nói chuyện rất lâu xoay quanh chủ đề văn hóa việt nam.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi hỏi gã: <strong><em>Ông thấy văn hóa việt nam có cái gì thú vị?</em></strong></div><div style=\"text-align: justify;\">Gã trả lời một câu ... mặn chát:<strong><em>&nbsp;Chén nước mắm.</em></strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tất nhiên là chén nước mắm đặt giữa bàn ăn của người việt trong mỗi bữa ăn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f010560ae3e11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đằng sau chén nước đó là một câu chuyện của người dân biển</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Ngẫm chuyện đời quanh chén nước mắm</h2><div style=\"text-align: justify;\">Theo lời của gã, chính cái chén nước mắm đặt giữa bàn ăn thể hiện tinh thần cộng sinh (có lẽ cũng là&nbsp;...... “cộng hưởng”) nhất của người việt, vì muỗng đữa, chén dĩa, thức ăn có thể gắp riêng nhưng đều phải qua “chén nước mắm” thì mới thành món thật sự được.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cái chén nước mắm “văn hóa” ở chỗ mọi người đều chỉ dùng đủ phần của mình trong mỗi bữa ăn, không tranh thêm bớt gì cả (mặn thấy bà, ai muốn lấy chi cho nhiều).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ăn cá, ăn tôm, ăn canh hay ăn lẩu cũng có chén nước mắm, rồi không có thịt cá thì cũng nước mắm chấm rau luộc...</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nghĩ cũng nể gã thật, nhìn lù khù thế mà có cũng am hiểu về tinh thần cộng đồng trong bữa ăn người việt.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thế nhưng còn những điều quanh chén nước mắm mà gã nói cũng không thấu nỗi chuyện người miền Tây đi cấy hay ăn cơm với \"nước mắm kho quẹt\" vậy. Một phần là để chống lạnh, phần vì cũng... không có tiền để mua “fast food” mang theo ra đồng, vậy là lấy nước mắm kho quẹt ăn cho \"chắc bụng\".</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Rồi người dân miền biển khi lặn sâu đánh bắt cá tôm cũng uống hay ngậm một ngụm nước mắm để chống lạnh và sức nước ép - dễ làm chảy máu lổ tai như chơi. Đó là những công dụng kỳ diệu của nước mắm mà tôi đã được một lần nghe lời tâm sự của ngư dân làng chài chia sẽ, chứ gã chắc cũng không biết hoặc biết cũng “làm biếng” nói cũng nên.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Còn nhớ có lần tôi về miền Trung, thuê một cái nhà - đúng hơn là cái \"chòi\" – để qua đêm. Đến giờ cơm, thấy bà lão cùng mấy đứa cháu mang ra một con cá bằng hai ngón tay và một... tô nước mắm to đùng, xong cả nhà xúm lại \"xé xác\" con cá tan tành rồi bỏ vào tô nước mắm, xem như là nó \"chết mất xác\" vậy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tôi hỏi sao không dẻ từng miếng cá ra mà chấm nước mắm, lại làm \"qui trình ngược\" như vậy. Bà lão đáp: \"Ở trong Nam, cá mắm dư dả nên lấy cá chấm nước mắm - chủ yếu để ăn cá - còn ở đây heo hút nên nước mắm là món... ăn chính, còn con cá chỉ để \"nêm\" cho có mùi vị cá mà thôi. Nếu để ngoài mâm, tụi nhỏ dẻ một đũa là hết\".</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Qua cái chén nước mắm mà cũng có thể hiểu được đời sống của người dân hai miền, dù \"công năng\" của nước mắm muôn đời vẫn là để... chấm.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chiều nay, ngồi ăn dĩa bánh ướt, cũng có chén nước mắm. Nhớ chuyện \"bà lão và tô nước mắm\" ở miền Trung, chợt thấy cuộc đời sao còn quá nhiều vị mặn.</div><div style=\"text-align: justify;\"><br></div><blockquote><div style=\"text-align: right;\">Chuyện thường ngày.<br>Của chàng trai nhạy cảm.<br>Viết cho những ngày chưa thành công.</div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11955,"created_at":"2017-10-11T04:41:24.727Z","down_point":0,"up_point":14,"tags":[]}