{"_id":9205,"title":"Thời điểm suy nghĩ đang xi nhan bên phải trong khi hành động lại tiếp tục tiến thẳng.","body":"<div><br></div><h2>Đằng sau mỗi suy nghĩ và hành động.</h2><div>Mỗi người đều có cách lý giải riêng về quyết định và hành động của họ. Đó là nền tảng để xây dựng và thể hiện cá tính của mỗi người. Nhưng là một phần trong xã hội, con người cũng rất dễ dàng bị ảnh hưởng và cuốn theo suy nghĩ, hành động của cộng đồng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7939da0946211e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta dễ dàng nhận ra nhiều điều có lợi nhất cho bản thân hay cái cách để có thể trở thành vĩ nhân, nhưng có thể tương lai vẫn như hiện tại – chúng ta vẫn là chính chúng ta, không khác biệt, không thay đổi, chậm rãi và bình thản trên 1 con đường mòn cũ quen thuộc trong khi cách đó 1 chặng đường không xa nữa là ngã tư nơi vừa mọc lên 1 thành phố quá hiện đại và ngày 1 đổi mới với 1 tốc độ kinh hoàng. Sự bình thản đó ta cho là hợp lí bởi phần lớn mọi người cũng làm như vậy, có lẻ làm 1 thứ gì đó khác thường trong 1 tập thể bình thường quá khó chăng?</div><div>Chúng ta có nhận thức được sai lầm nếu không tiến bộ không?….vâng có.</div><div>Chúng ta có nhận thức được lợi ích và sự khác biệt nếu thay đổi không?....vâng có.</div><div>Chúng ta có hành động ngay sau khi nhận thức được 2 điều này không?....ồ không.</div><div>Vậy lí do gì làm nên điều “tuyệt vời (+_+)” đó?</div><div>Hãy cùng tôi đến với phần tìm câu trả lời nhé!</div><h2>Nghĩ mà không HÀNH ĐỘNG thì đó là sự khởi đầu cho quá trình ẢO TƯỞNG!</h2><div>Tôi đã vô tình đọc được câu nói này và thấy cần viết ra 1 thứ gì đó để nói lên quan điểm bản thân về vấn đề này. Nhưng trước tiên mời các bạn đến với 1 mẩu chuyện nhỏ xem như là món khai vị:</div><hr><div><em>Một cô gái trẻ độc thân, ý thức về việc tạo sự thân thiện và mối quan hệ với tất cả mọi người xung quanh.</em><br><em>cô vừa chuyển nhà tới chỗ ở mới. Cô phát hiện nhà bên hàng xóm là một quả phụ cùng hai người con, cuộc sống của họ rất nghèo khổ. Một hôm vào lúc trời tối, đột nhiên lại bị mất điện, cô gái cảm thấy rất sợ hãi, vội vàng châm ngọn nến lên. Không lâu sau thì chợt có tiếng gõ cửa, cô gái đi đến hé mở cánh cửa và nhìn ra ngoài một cách cảnh giác.</em><br><em>Hóa ra là một cậu bé của nhà hàng xóm, cậu bé lễ phép và vội vàng hỏi: “Cô à, cho cháu hỏi nhà cô có nến không?”, cô gái thầm than thở trong lòng: “Trời ơi, sao mà tự nhiên lại đến cái nơi quỷ quái này không biết, một cái nơi toàn hàng xóm nghèo kiết xác đến cây nến cũng không có, mình mà cho họ, thì sau này họ cứ xin mãi”. Nghĩ đến đây, cô nói với cậu bé hai từ lạnh như băng: “Không có!”</em><br><em>Đúng lúc cô định đóng sầm cửa lại thì cậu bé kia nở nụ cười, một nụ cười hồn nhiên xen lẫn vẻ đắc ý: “Cháu biết ngay là nhà cô không có nến mà!“, nói xong, cậu bé lấy ra từ trong túi hai cây nến và nói: “Cháu nói với mẹ cháu là nhà cô vừa mới chuyển đến, khả năng còn chưa kịp mua nến, cho nên mẹ cháu bảo cháu mang hai cây nến sang cho cô dùng ạ!”.</em><br><em>Cô gái độc thân này vì sợ phải chịu mất mát và thiệt thòi nên đã quên mất điều mình từng ý thức bản thân và muốn hướng đến là gì, thậm chí còn luôn giữ một thái độ và trái tim lạnh như băng với người khác. Nhưng lúc này đây cô vừa cảm thấy vô cùng xấu hổ vừa cảm động sâu sắc, nước mắt trào ra ngoài, rồi vội ôm chầm lấy cậu bé hồn nhiên lương thiện vẫn còn đang nở nụ cười trên môi.</em></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9cc72b0946611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">vậy cô gái trên có \"hành động\" không? và \"ảo tưởng\" ở điểm nào?</div><div style=\"text-align: justify;\">một lần nữa để làm rõ tiêu đề: Nghĩ mà không HÀNH ĐỘNG thì đó là sự khởi đầu cho quá trình ẢO TƯỞNG!</div><div style=\"text-align: justify;\">ta hãy đến với ví dụ đơn giản: Việc lười học cũng giống như hút thuốc lá vậy, hút một điếu không thể khiến chúng ta suy sụp tinh thần, thể lực,gây ảnh hưởng đến sức khỏe một cách tiêu cực ngay được.</div><div style=\"text-align: justify;\">Lười học một buổi, thậm chí 2,3 buổi không khiến chúng ta suy giảm phong độ, học tập trở nên sa sút,yếu kém. Nhưng nếu kéo dài như vậy \"góp gió thành bão\" hút quá nhiều thuốc thì việc bị ung thư phổi là lẽ đương nhiên, lười học đến mức thành thói quen thì thất bại là điều tất yếu. Vì vậy, hãy để bệnh lười chỉ là một vị khách qua đường gặp chỉ duy nhất 1 lần trong đời chứ đừng biến nó thành một người bạn thân hay 1 ông chủ chế ngự lí trí và quản lí chúng ta mỗi ngày. Nên nhớ: một lần và mãi mãi!</div><div style=\"text-align: justify;\">=> Tôi nhận ra được một số điều mà tôi nghĩ không chỉ xảy ra với bản thân tôi mà nó còn hiện diện ở nhiều cá nhân khác:</div><div style=\"text-align: justify;\">1. Chúng ta luôn ngụy biện cho những lỗi lầm của mình...<br>2. Luôn sợ thất bại!</div><div style=\"text-align: justify;\">3. Tự tin thái quá về năng lực bản thân.<br>3. Chúng ta muốn thay đổi đích đến nhưng lại không chịu thay đổi đường đi!<br>4. Trì hoãn!<br>5. Thiếu kiên nhẫn!<br>6. Thích mơ tưởng về tương lai nhưng lai than thở khi làm việc để xây dựng giấc mơ đó!</div><div style=\"text-align: justify;\">Chiến thắng bản thân là chiến thắng hiển hách nhất. Cần phải vạch ra kế hoạch, nghĩ về tương lai nhưng điều quan trọng là thực hiện nó! NGAY BÂY GIỜ!!!</div><pre style=\"text-align: justify;\">        Không biết viết nên những điều này tôi có làm không nữa kkkkkkkk</pre><pre style=\"text-align: justify;\">Điều chí ít là hiểu nó mà không áp dụng triệt để còn đỡ hơn là không biết gì đúng không các men. Tôi xin nêu tất ra đây, ai thấy hợp lí thì hãy xem nó như cuốn cửu âm chân kinh ngày đêm luyện tập để tiêu ngạo giang hồ nhé!</pre><div style=\"text-align: justify;\">\"Một con chim đậu trên cành cây không bao giờ sợ cành cây bị gãy bởi niềm tin nằm ở đôi cánh chứ không phải ở cành cây.\"</div><h2>Nếu dám ước mơ, thì phải dám biến nó thành hiện thực.</h2><div>Bạn được sinh ra, đó đã là một thành công vĩ đại của cha mẹ. Khi lớn lên, chính bạn là người sẽ tự mình tìm kiếm thành công cho riêng mình. Bạn cố gắng có được thành tích cao trong học tập cho đến khi, bạn bước ra ngoài xã hội, bạn mong muốn được xã hội công nhận, được thăng tiến trong công việc, xây dựng sự nghiệp vững chắc, tạo dựng nền tảng giá trị bậc cao cho bản thân,có 1 gia đình hạnh phúc, đóng góp cho xã hội. Đó là cách để bạn tồn tại và sống giữa cuộc đời này.</div><div>Bạn ấp ủ trong mình những dự định, hoài bão, ước mơ lớn lao trong đời, bạn thấy ngưỡng mộ biết bao những người thành công xung quanh bạn, những Bill Gates, Obama, Abraham Lincoln, jack Ma… Những con người tài năng và rồi, bạn tự đặt ra cho mình câu hỏi “Sao họ có thể làm được như vậy, trong khi bản thân bạn, bạn cũng là con người, cũng bằng da bằng thịt như họ, nhưng tại sao thành công với bạn chỉ là những điều nhỏ nhoi trong quá khứ, còn hiện tại với bạn chỉ tầm thường, nhàm chán. Bạn không biết con đường tương lai sẽ đi thế nào, bạn chấp nhận với cuộc sống hàng ngày tẻ nhạt, công việc lặp lại giống như một chương trình đã lập trình sẵn. Cũng có đôi khi, bạn ý thức được sự cần thiết của sự thay đổi, bứt phá vươn lên. Bạn biết rằng, mình cần thay đổi, cần tìm tới một cuộc sống mới ý nghĩa, thú vị và thành công hơn. Nhưng suy nghĩ đó vẫn chỉ nằm trong ý thức mà thôi. Con đường bạn cần phải đi vẫn mờ mờ, ảo ảo, không có sự rõ ràng. Bạn mơ hồ trong hành động, có chăng sự rõ ràng chỉ nằm trong ước mơ trong suy nghĩ của bạn. Bạn muốn trở thành một doanh nhân thành đạt, một nhà lãnh đạo tài ba,… Đó là ước mơ của bạn. Thật rõ ràng. Nhưng ai cũng có thể mơ như thế. Ai cũng có thể nghĩ như thế, ai cũng giữ ước mơ cho riêng mình và giữ nó trong tiềm thức.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d9cf0d0946811e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng bạn hãy nhớ rằng, ước mơ mãi chỉ là ước mơ khi nó nằm trên giấy, trong ý nghĩ. Thử dành một chút thời gian và nhìn vào cuộc sống xem, có biết bao người đã mang ước mơ của họ vào cuộc sống. Và họ đã làm được. Còn bạn thì sao, ước mơ của mình trong cuộc sống, sự nghiệp vẫn chỉ trưng bày trong tủ kính, nhẹ nhàng, cẩn trọng. Ước mơ của bạn sẽ chỉ là thứ ánh sáng mờ mờ, ảo ảo bởi nó được nhìn qua gương kính. Nhưng nó sẽ thật rõ ràng, đẹp đẽ khi bạn mở nó ra, tô điểm cho nó và làm nó sáng hơn.<br>Không thành công nào không đổi bằng mồ hôi, công sức, không ước mơ nào có được mà không phải trải qua hành động.</div><div>Đó là câu nói luôn đúng trong mọi hoàn cảnh và mọi vấn đề mà ta đặt ra trong cuộc sống. Mong ước cũng không phải là một điều ngoại lệ. Bạn có ước mơ hãy cháy hết mình vì nó, hãy sống vì nó và điều đó sẽ chẳng bao giờ là muộn.</div><div>&nbsp;</div><div>Thật là đáng tiếc nếu bạn chỉ ngồi một chỗ suy nghĩ về điều đó mà không hành động. Dù có trong hoàn cảnh nào, sự cố gắng chưa bao giờ thất bại. Có thể bạn đã hành động nhưng rồi kết quả không như mong đợi nhưng điều đó không có nghĩa rằng bạn sẽ không thể thành công, và sự cố gắng của bạn là vô ích. Mỗi lần vấp ngã bạn sẽ cộng thêm cho mình một điểm cộng kinh nghiệm và rồi thành công sẽ đến với bạn từ những điểm cộng tưởng như nhỏ nhoi đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7db96b30946911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đam mê, lòng nhiệt huyết, kiến thức đều không bằng hai chữ “kinh nghiệm”. Và kinh nghiệm lại chính là kết quả của sự hành động : là những lần tìm kiếm những điều hay mới lạ, học hỏi những lớp thế hệ đi trước, là những lần thất bại và hơn hết là khi bạn tự đứng lên sau những vấp ngã.</div><div>Hãy cứ suy nghĩ. Và hãy can đảm để hành động. Nhưng hành động sao không trái với đạo lý, với lương tâm. Bạn sẽ thành công nếu bạn cố gắng và suy nghĩ thật kĩ tất cả mọi việc trước khi làm.</div><h2>ngưng lo nghĩ và tìm ra động lực hành động.</h2><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dNBWNmR73kc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>&nbsp;“Việc suy nghĩ quá mức chỉ khiến ta rối trí, lo lắng. Đến một ngưỡng nào đó thì việc xem xét hay căn nhắc sẽ trở thành tai hại. Khi ấy chúng ta cần phải quyết định và hành động đến cùng” - Waite Phillips</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bb2a5b0946a11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Waite Phillips</h3></figure></div><div>Có khi nào bạn nghĩ ra rất nhiều ý tưởng như một mô hình kinh doanh táo bạo, một dịch vụ hoàn hảo hay một một sản phẩm cực kỳ độc đáo nhưng khi bắt đầu thực hiện, bạn nghĩ đến những khó khăn, những rủi ro,…và cuối cùng bạn không làm gì cả?</div><div>Những người thành công cũng như chúng ta, họ cũng suy nghĩ, toan tính. Đối mặt với những lo lắng, suy tư, trăn trở… Nhưng khác với chúng ta, họ hành động! Và 4 bước sau đây sẽ giúp bạn ngừng việc lo nghĩ nhiều để bắt tay vào hành động như một người thành công:</div><h4>1. Tránh để tâm đến những điều vụn vặt.</h4><div>“Cuộc đời quá ngắn ngủi để có thời gian xét nét những điều vụn vặt” - Disraeli, một nhà văn, nhà chính trị Anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffa9ece0946a11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><h3 style=\"text-align: center;\">Benjamin Disraeli</h3></figure></div><div>Những điều vụn vặt tưởng chừng như không có gì nhưng một khi đã nghĩ về chúng, bạn sẽ không thể dừng lại và cảm thấy lo lắng, chần chừ về những quyết định, những việc mình sẽ làm.</div><div>Có một câu quen thuộc trong pháp luật là: “Luật không xét xử những điều vụn vặt”. Và những người hay lo lắng cũng nên có quan niệm đó nếu muốn tìm thấy sự thư thái trong tâm hồn cũng như tiến gần hơn đến việc hành động.</div><h4>2. Nghĩ về những vấn đề nan giải nhất có thể xảy ra.</h4><div>“Sự rối trí chính là nguyên nhân chủ yếu dẫn đến sự lo lắng” – Giáo sư Herbert E. Hawkes của đại học Columbia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3374c940946c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Herbert E. Hawkes</h3></figure></div><div>Từ ý tưởng đến hiện thực là một quãng đường dài, và trên con đường ấy luôn tồn tại những khó khăn. Càng nghĩ về những khó khăn, bạn sẽ càng rối trí và khó hành động. Chính vì vậy, thay vì suy nghĩ, hãy viết ra những điều mà bạn đang lo lắng. Tuy nhiên, để không lặp phải sai lầm đã đề cập ở bước một, hãy nghĩ và viết ra những vấn đề nan giải nhất có thể xảy đến khi bạn thực hiện ý tưởng của mình.</div><div>Việc này sẽ giúp cho bạn bình tĩnh, sáng suốt hơn để nhận ra có những vấn đề không khó khăn như bạn tưởng.</div><h4>3. Ghi ra cách giải quyết và kết quả của những giải pháp đó.</h4><div>“Một vấn đề được diễn đạt rõ ràng là một vấn đề đã được giải quyết xong một nửa” – Charles Kettering, một nhà phát minh người Mỹ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/995d3210946c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Charles Kettering</h3></figure></div><div>Và để giải quyết một nửa còn lại của vấn đề, việc bạn cần làm là ghi ra tất cả những giải pháp có thể thực hiện. Tuy nhiên, bạn còn phải tưởng tượng ra kết quả - những điều sẽ xảy ra sau khi thực hiện những giải pháp đó và so sánh các kết quả để biết xem mình nên chọn phương án nào.</div><div>Khi hoàn thành bước này, những khó khăn đó sẽ không còn khiến bạn phải lo nghĩ hoặc dừng việc thực hiện các ý tưởng của mình nữa.</div><h4>4. Chấp nhận những điều không thể tránh khỏi.</h4><div>“Khi tôi không thể định đoạt mọi chuyện, tôi để chúng tự định đoạt” – Henry Ford</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/004b7220946d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Henry Ford</h3></figure></div><div>Dù lên kế hoạch kỹ lưỡng đến đâu, luôn có những việc ngoài tầm kiểm soát của bạn xảy đến. Bạn không nên suy nghĩ về tất cả những điều không tốt sẽ xảy ra để chuẩn bị trước các giải pháp vì việc nghĩ đến nhiều đều tiêu cực sẽ khiến bạn dễ mất động lực để hành động.</div><div>Hãy chuẩn bị cho những xấu nhất mà bạn có thể tưởng tượng ra, tìm cách giải quyết và bắt tay vào hành động. Ngay cả những vấn đề khó khăn nhất bạn cũng có thể giải quyết thì cho dù có chuyện gì phát sinh, bạn cũng sẽ vượt qua được thôi.</div><div><br></div><div><strong>Có những người 20 tuổi đã suy nghĩ, 25 tuổi vẫn tiếp tục suy nghĩ, 30 tuổi vẫn còn đang suy nghĩ mà chưa làm bất cứ điều gì. Hãy xem trong ngần ấy thời gian, họ đã thu nhặt được gì ngoài những tiếc nuối và âu lo? Vấp ngã chỉ là nhất thời, chấp nhận đứng yên mới chính là thất bại mãi mãi.</strong></div><div><br></div><div>TÓM LẠI: các bạn có để ý, bất cứ kế hoạch hay mục tiêu hợp lí nào khi ta trong quá trình thực hiện để hoàn thành nó đều không dễ dàng, nhưng đích đến cuối cùng đều là lợi ích, hạnh phúc, những điều tuyệt vời nhất cho bản thân ta.&nbsp;</div><div>khi bạn bỏ ra năng lượng để mơ tưởng hay suy nghĩ về đích đến thì đủ thấy được bạn khao khát nó đến mức nào. Vì vậy hãy bỏ ra công sức và bắt tay vào hành động đúng thời điểm. \" hãy hướng về phía mặt trời bạn sẽ không thể nhìn thấy bóng tối. Đó là điều hoa Hướng Dương đang làm.\"</div><div>nhưng đôi khi đừng nghiêm khắc với bản thân quá. Đôi lúc chỉ cần thích gì làm nấy và bỏ qua 1 vài đích đến không cần thiết để đạt thành công hơn kèm với nụ cười của 1 kẻ thông minh.</div><div>ak vẫn có 1 kẻ khù khờ đã kết bài mà vẫn muốn viết tiếp (.......)</div><div>đối với những bạn đặt mục tiêu tương đối nặng thì tôi xin dành cho các bạn 1 câu, câu này đã được đăng kí bản quyền của riêng tôi rồi đấy! phát ngôn có thể là 1 câu nói bình thường hay gây sốc nhưng người nổi tiếng hay làm vậy mà, đúng chứ?</div><div>&nbsp; &nbsp; &nbsp; &nbsp;\" sống thật với cảm xúc và.....</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; nghĩ về những điều tốt đẹp.\"</div><div>hãy tin và hành động bạn sẽ thành công.......hãy là \"kẻ cuồng tín biết chạy\".</div><div>tôi xin kết bài bằng mẩu chuyện nhỏ....lần này kết thật....cảm ơn các bạn đã đọc nhé!</div><div><br></div><div>facebook: <a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">vothanhsang</a></div><hr><div><em>&nbsp; &nbsp; &nbsp;Ở một thị trấn nhỏ đã rất lâu rồi mà không có giọt mưa nào, khiến cho nông nghiệp ở địa phương bị tổn hại nghiêm trọng, thế là vị mục sư tập hợp tất cả mọi người lại, chuẩn bị mở một lễ cầu mưa trong giáo đường.</em></div><div><em>Có một cô bé, vì vóc dáng quá nhỏ, gần như không ai nhìn thấy cô khi cô cũng tới tham gia lễ cầu mưa. Vị mục sư đứng trên lễ đài để ý tới thứ mà cô bé mang theo bên mình, liền chỉ hướng tay về phía cô bé mà xúc động nói: “Cô bé kia thực sự khiến tôi rất cảm động!’, thế là tất cả mọi người liền theo hướng tay của ông nhìn về phía cô bé với vẻ mặt không hiểu.</em></div><div><em>Vị mục sư nói tiếp: “Chúng ta hôm nay vì sao mà tới đây?”, một người trả lời: “Chúng ta đến đây là để cầu ông trời cho mưa rơi xuống.”</em></div><div><em>“Nhưng mà”, vị mục sư vừa ngập ngừng nói, vừa suy nghĩ: “Tất cả mọi người trong lễ đường này,..... chỉ có cô bé kia là mang theo dù che mưa.”</em></div><div><em>Hóa ra, bên cạnh chỗ ngồi của cô bé có treo một chiếc dù che mưa màu đỏ, điều này thể hiện mức độ “tin” với cầu nguyện, mức độ tin này chẳng phải là có quan hệ trực tiếp với việc mưa xuống hay sao?</em></div><hr>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9716,"created_at":"2017-09-08T09:12:29.068Z","down_point":0,"up_point":19,"tags":[{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59b25efdb276e244cdd413ed","name":"THẤT BẠI VÀ THÀNH CÔNG"},{"_id":"59b25efdb276e244cdd413ee","name":"THỬ THÁCH VÀ CÁCH VƯỢT QUA"}]}