{"_id":5053,"body":"<p style=\"text-align: justify;\">Tôi không phải là một người con ruột của đất Sài thành, nhưng hơn 4 năm sinh sống, học tập, hòa vào cùng con người nơi đất này vẫn chưa từng khiến tôi ngừng ngạc nhiên trước lối sống đẹp đẽ mà người dân nơi đây trao dành cho nhau. Giữa sự hào nhoáng của một thành phố đang trên đà đô thị hóa mạnh mẽ và cái tất bật vất vả của cuộc sống mưu sinh, lòng tốt của người Sài Gòn như bông hoa thơm ngát nở rộ giữa sa mạc khô cằn tàn lụi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong><em>Có người nói Sài Gòn như một cái nôi, nơi dang rộng vòng tay chào đón tất cả mọi người, không phân biệt vùng miền, tôn giáo, xuất thân, ngôn ngữ.</em></strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/915315d09c1011e68814a7e16df546f0.jpg\" style=\"width: 524px; height: 393px;\"></p><p style=\"text-align: center;\">(Ảnh lấy từ page <a href=\"https://www.facebook.com/languoisaigon/\" target=\"_blank\">Tôi là người Sài Gòn</a>)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một người họ hàng của tôi chuyển từ Hà Nội vào sinh sống trong Vũng Tàu đã hết sức bất ngờ khi tâm sự rằng cô ra chợ và được người ta bán cho 1 nghìn đồng hành lá. Và cô ngạc nhiên hơn nữa khi tôi nói rằng, con chưa bao giờ mất tiền mua hành lá ở Sài Gòn vì mỗi khi con đi chợ mua rau, bất kể là loại rau gì, có dùng hành hay không, hàng rau nhỏ hay lớn, người ta đều tự động bỏ thêm vào bịch rau của con vài cọng hành lá, ngò thơm (hoặc rau thơm nếu cô cần nấu canh chua). Thậm chí họ để cô tự lấy, nghĩa là họ không quan tâm nếu cô có lấy hơi nhiều một chút, đủ để nấu vài ba bữa canh rau lá.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Hay lần tôi bắt vội một chiếc xe ôm đi một quãng đường chỉ vài trăm mét vì mưa quá to, chú xe ôm lắc đầu nguầy nguậy khi tôi móc ví ra đưa tiền cho chú: \"Thôi, con đi đi, chú cho con đó.\"&nbsp;</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và phải kể đến những thùng trà đá, sâm lạnh miễn phí đặt khắp các con phố, vỉa hè. Những quán cơm tình thương giá 2000 đồng, phục vụ tận nơi. Những cửa hàng quần áo đồng giá 2000 đồng dành cho người nghèo nữa. Tôi không thể nhớ hết, vì lòng tốt ấy hiện hữu ở khắp mọi nơi, không tính toán, không ồn ào, không cao sang, nhưng cực kì ấm áp.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ee822109c1111e68814a7e16df546f0.jpg\" style=\"width: 596px; height: 355.606px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và hôm nay, tình cờ tôi lại biết đến những chiếc võng đêm giá chỉ 15,000 đồng. Chỉ 15,000 đồng (thậm chí là miễn phí nếu bạn chỉ tạt qua để ngả lưng vài giờ đồng hồ) nhưng bao gồm một chai nước suối, chỗ tắm rửa, có người trông coi suốt cả đêm, ti vi xem giải trí, và quan trọng nhất là nó bao gồm cả tình người ấm áp gửi gắm vào trong đó.&nbsp;</p><p style=\"text-align: justify;\">Lòng tốt nào phải thứ gì quá cao sang.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a class=\"fr-strong\" href=\"http://tuoitre.vn/tin/chinh-tri-xa-hoi/phong-su-ky-su/20161027/sai-gon-vong-dem-15000-dong/1195498.html\">http://tuoitre.vn/tin/chinh-tri-xa-hoi/phong-su-ky-su/20161027/sai-gon-vong-dem-15000-dong/1195498.html</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-27T06:51:02.876Z","creator_id":2592,"down_point":0,"tags":[],"title":"Chiếc võng đêm giá 15 nghìn đồng - Lòng tốt đâu cần cao sang","up_point":14}