{"_id":17033,"tags":[],"up_point":12,"down_point":0,"title":"Tản mạn về \"tập gym”\n","body":"<div><br></div><div>Thật ra danh từ “gym” bắt nguồn từ tiếng Hy Lạp là “gymnasium” ý chỉ những cơ sở tập luyện thể chất cho những môn thể thao đại chúng, đồng thời cũng là một tụ điểm để giao thiệp xã hội (socialize) và trao đổi những chủ đề trí tuệ hại não (intellectual conversation). Fun fact: các vận động viên nam khi tập luyện và thi đấu cùng nhau thì đều nude :v</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9884ee00e71811e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cần phân biệt giữa “tập gym” và tập thể hình!</div><div>Gym là một nơi chứa các cơ sở vật chất để hỗ cho việc tập luyện cơ thể cho nhiều mục đích khác nhau.</div><div>Hình thức tập luyện phổ biến, cơ bản nhất được thực hiện ở các phòng gym là luyện tập sức mạnh (strength training) hoặc còn gọi là luyện tập kháng lực (resistance training). Các môn thể thao chính, phổ biến nhất được tập luyện với phương pháp kháng lực gồm: thể hình (bodybuilding), powerlifting (không có từ dịch), cử tạ (weightlifting) và crossfit( không có từ dịch luôn).</div><div>Thể hình – bodybuilding</div><div>Là môn thể thao hướng đến việc điều chỉnh các tỉ lệ của cơ thể như sự đối xứng của cơ bắp, tỉ lệ mỡ/cơ kết hợp với việc xây dựng độ khối của cơ sao cho đạt được những tiêu chí thẩm mỹ về hình thể thông qua tập luyện kháng lực và chế độ ăn hợp lý, khoa học, hoặc có thể hiểu theo kiểu dân giã là tập tạ cho đẹp cho to ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d055b7b0e71811e883d39b1537b4346f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;</div><div>Powerlifting</div><div>Powerlifting không như thể hình, đây là một môn thi đấu không quan tâm tới tính thẩm mỹ của cơ thể mà chỉ quan tâm đến sức mạnh-strength hoặc cụ thể là tổng mức tạ (gọi là total) của ba bài (big 3): bench press, squat và deadlift. Trong thi đấu thì hiểu sơ rằng vận động viên nào đạt được mức tạ cao nhất và có kỹ thuật đạt yêu cầu cho ba bài thì thắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd2f26f0e71711e8921dab34ac5db66e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cử tạ - weightlifting</div><div>Tính chất cũng tương đồng với powerlifting, đây cũng là môn thi đấu tập trung vào sức mạnh bộc phát-power (lưu ý power khác với strength), mức tạ mà bạn nâng được cho những bài chính là cử giật (snatch) và cử đẩy (clean and jerk)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0535bf80e71811e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Động tác cử đẩy – clean and jerk</div><div><br></div></figure></div><div><span style=\"background-color: initial;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/160a1130e71811e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Động tác cử giật – Snatch</div></figure></span><div><br></div></div><div><span style=\"background-color: initial;\">Crossfit</span></div><div>Con cừu đen trong các môn kháng lực lol</div><div>Môn này là sự kết hợp giữa sức bền (endurance), độ linh hoạt cơ thể (mobility), sức mạnh (strength) và sức mạnh bộc phát (power). Cũng là một môn thể thao thi đấu không quan tâm đến vấn đề hình thể, nhưng vẫn khác với powerlifting và cử tạ, crossfit không có những động tác thi đấu cụ thể và tính toán mức tạ total. Thay vào đó trong những cuộc thi crossfit (crossfit games) thì các vận động viên sẽ hoàn thành những thử thách là những tổ hợp những bài vận động (complexes) bao gồm những bài nâng chính (core lifts) tương tự như thể hình, cử tạ và powerlifting : deadlift, clean and jerk, snatch v.v. và ngoài ra còn có những thử thách là những bài kháng lực sử dụng bodyweight và còn nhiều nhiều nữa nên đành vân vân mây mây tiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c9231d0e71811e88cb491754f19dce3.jpg\" class=\"fr-fic fr-dib\"><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Crossfit game 2018</div></figure></div><div><span style=\"background-color: initial;\">*Ok tới đây thì chắc các bạn đã có cái nhìn đúng đắn và chi tiết hơn với khái niệm “tập gym” hén. Từ giờ mình sẽ dùng từ “strength training” thay cho “tập gym”</span></div><div>Tác động và ý nghĩa của strength training</div><div>Mình sẽ bắt chước phong cách spiderum (hehe) mà trích dẫn quote của hai vị tiền bối mà ai cũng biết là ai đấy là Socrates và Plato về việc rèn luyện thể chất (vâng,hai tiền bối này không chỉ có bộ não không thôi đâu nên đừng nghĩ là nerdy mà yếu đuối thể chất) .</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4284c930e71811e89402cb67c33d3b84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dịch : “không một công dân nào được quyền làm một kẻ nghiệp dư trong vấn đề luyện tập thể chất... sẽ là sự xỉ nhục đối với một người nếu như già đi mà không đạt đến được giới hạn thẩm mỹ và sức mạnh của cơ thể người ấy”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e56e8b0e71811e898d72fef91e97592.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dịch: “Để một người có thể thành công trong cuộc sống, chúa đã ban cho anh ta hai cách thức, sự giáo dục và hoạt động thể chất. Không phải theo một cách riêng lẻ, một cho linh hồn và còn lại cho cơ thể, mà như là một thể thống nhất. với hai cách thức này, con người có thể đạt đến sự hoàn mỹ.”</div><div>Và đúng như hai tiền bối ấy nói, tác động của strength training đối với cá nhân mình là rất lớn, về tâm trí lẫn cơ thể.</div><div>Trước hết thì mình coi việc tập luyện sức mạnh như là một môn khoa học thực hành tổng hợp. Vì sao lại là một môn khoa học tổng hợp? Vì để tiến bộ lâu dài thì mình phải không ngừng đọc và tìm hiểu thêm về kiến thức khoa học trên nhiều lĩnh vực khác nhau như giải phẫu, dinh dưỡng, sinh lý, kỹ thuật tập luyện vân vân và mây mây. Chính điều này đã tạo cho mình một thói quen không ngừng tự giác đặt câu hỏi, đọc và tìm hiểu, đó là lý do đưa mình đến với con đường tìm hiểu về khoa học và tri thức và gián tiếp là đến với Spiderum này.</div><div>Về hình thể thì sau tầm hai năm (đúng không nhỉ? Mình chả nhớ lắm) tập luyện thể hình và sức mạnh thì từ một thanh niên chân yếu tay mềm sức khỏe thua ông lão 6-70 tuổi, ra gió là tái mặt và hay ốm vặt thành một người có hình thể tương đối và sức mạnh cũng tương đối (tương đối thôi vì người vẫn còn lăn tăn lipid và nhiều bạn nữ trong giới cũng có mức total big 3 ngang ngửa mình L ) &nbsp;được cái là cơ thể nhanh nhạy, đầu óc tỉnh tảo hơn hẳn nên lúc trước làm cho một cái pr agency mà văn phòng toàn các chị nên thường được đặc cách làm culi trưởng của phòng chuyên khuân vác dọn kho (hehe).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a7249c0e71811e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng là tâm trí. Không có gì làm mình nhận thức rõ ràng hơn về giới hạn của bản thân bằng việc tập luyện sức mạnh. Tập luyện là một cuộc thử thách trường kì về thể chất lẫn tinh thần! Mỗi lần bước vào phòng tập là mình phải đối diện với giới hạn rất rõ ràng, không như giới hạn trong những phương diện khác đôi khi sẽ mơ hồ hơn, thì trong việc tập luyện là những con số cụ thể là những mức tạ cần được phá!mỗi buổi tập đều như những trận chiến đấu với bản thân mình vậy, một là phá được mức tạ đặt ra và chiến thắng bản thân, hai là fail mức tạ, cảm thấy như một kẻ thua cuộc và đôi khi đối diện với nguy cơ chấn thương (may mà chưa bị gì do mình cũng khá nhát hí hí). Ngoài ra còn cuộc chiến trường kỳ chống chọi lại những cám dỗ bên ngoài phòng tập để có thể giữ cho cơ thể trong trại thái tối ưu nhất cho phục hồi và tập luyện nữa, còn nhiều nhiều cái lắm nên mình lại vân vân và mây mây tiếp ở đây vậy.</div><div>Bài viết đầu tay của mình sau một thời gian biết đến diễn đàn này, mong các bác ủng hộ và góp ý.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":18793,"created_at":"2018-11-13T07:51:44.629Z"}