{"_id":25392,"tags":[{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}],"up_point":17,"down_point":0,"title":"Tròn, miền, cột: Cái bóng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a13331f003f111eab8b101ad7eddfd1a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi anh rời khỏi thì tôi đã không còn ngồi trên chiếc ghế vẫn hay ngồi. Tôi đứng dậy để rán trứng, và trong lúc rửa bát với tay bật một bài nhạc, ngẫu nhiên. Anh nói khi quay lại sẽ mang cho tôi hai cân bồ hòn giặt quần áo cho bảo vệ môi trường. Hay thật, ngoài giảm hóa chất xả ra môi trường thì anh cũng giảm thiểu mục đích sống của con người: như anh vẫn thường đùa, cách tốt nhất để bảo vệ môi trường là lu bớt người xuống hố và như thế cũng giảm sự gia tăng dân số. Anh người yêu của tôi thật mặn mà, thật thông minh.<br><br>Thường thì như ông bà truyền lại, có tật có tài. Anh yêu có tài có tật và cái tật và tài của anh lẫn lộn với nhau. Đấy là nếu bạn xét hai thứ ấy trên một cái cân xông xênh du di và rộng lượng - tài nói ngọt với gái và tật làm gái đau khổ cũng đâu đó hoán đổi cho nhau. Nó gần gần như khi anh tình nguyện mua băng vệ sinh cho cô đồng nghiệp ngày thứ hai vừa qua vậy, hay để mặc tôi khóc như mưa trong lúc anh còn đang gào thét chửi một thằng nào đấy qua game online. Tôi hiểu rằng con người đứng ngoài ánh sáng thì phải có bóng, bạn yêu một người thì dĩ nhiên bạn yêu cả cái bóng đó của anh ta rồi.<br><br>\"Trời mưa rồi em. Đi thu quần áo vào đi.\"<br><br>Có lẽ nên gọi anh là một cái báo thức có học. Báo thức ở chỗ, anh nhắc bạn ăn cơm và uống nước nhiều, nhắc bạn khóc mỗi khi thấy anh ngồi cà phê bên cô em họ. Có học ở chỗ, anh hiểu biết về nhạc nhẽo phim ảnh và anh sẵn sàng hầu bạn ngay cả bộ phim bạn nghĩ là ít người xem nhất. Mà tôi nói cho bạn nghe, bạn càng là người tự cho mình cô đơn không giống ai thì càng có khả năng bạn nhảy chồm lên người một đứa con trai và cho rằng nó là \"tâm giao\" của bạn suốt đời này. Điều vô cùng hợp lý ở đây, là tôi, nữ chính của câu chuyện hai mươi hai, lại tự nâng bản thân lên tầm trí thức sâu sắc phức tạp tinh tế để rồi khi gặp một nam không biết có chính không lịch sự ở mức chấp nhận được, lao bổ vào cuộc tình với anh mà không suy nghĩ. Đấy, cái đáng yêu vô cùng ở chúng tôi là kẻ hát người phụ họa, quá đỗi ăn ý.<br><br>\"Anh có ăn được hành không? Em rán trứng.\"<br><br>\"Anh có. Mà có thể anh không đến đâu.\"<br><br><em>Anh vừa bảo là anh sẽ quay lại cơ mà?</em> Đáng lẽ tôi nên nói câu đó. Nhưng tâm tư của người phụ nữ trẻ là tôi lại không cho phép mình sỗ sàng, ấu trĩ và thèm khát hơi người như thế. Tôi nhỏ nhẹ nhưng cũng phũ phàng bảo anh,<em>&nbsp;Ừ, vậy hả, anh đi mưa cẩn thận nhé.</em><br><br>Có mà cẩn thận. Đi với người khác có đằng trời mà cẩn thận!<br><br>Tuy vậy, tôi biết mình yêu anh. Tôi yêu cái dáng vụng về của anh, khi anh ngáp trước mặt tôi và khi anh cười trông thực sự ngu ngốc. Phụ nữ thường yêu mấy thứ li ti như vậy nhỉ? Hay là do tôi đã quá phân biệt giới tính, vì có lẽ anh ta cũng sẽ yêu vẻ ngoài không chăm chút của tôi? Tôi quá mệt vì phải dọn dẹp nhà đâu vào đấy và xịt nước hoa và trang điểm và mặc đồ lót cùng màu và quần áo gợi tình và đủ thứ để sẵn sàng mỗi lần anh tới. Vậy mà nhìn anh ta xem: đầu tóc xuề xòa, không đánh son (?) và dáng vẻ sao mà ghét. Một sự không tốn công sức quá hiển nhiên tới ngứa mắt!<br><br>Nhưng bạn biết đấy, tôi còn quá trẻ để phân biệt được đúng và sai. Tôi vẫn cắt vào tay khi thái hành và cắt vào ruột mình khi yêu. Non dại cả ấy mà. Tôi thì sao so sánh được với những gì mà tôi đọc và tưởng là mình biết. Dăm ba câu chuyện về triết học và khoa học, làm sao định vị được đâu là sở khanh và đâu là một người bạn lâu năm nhàm chán nhưng yêu thầm tôi hết lòng nào.<br><br>\"Anh sẽ không bao giờ quay lại.\"<br><br>Đó là lúc mà tôi bắt đầu thấy cái bóng của anh ở mọi nơi. Đầu tiên là cái giường, thứ hai là căn bếp. Thứ ba là người tình chen vào giữa chúng tôi và thứ tư là những món đồ anh tặng. Một quyển truyện của Franz Kafka tôi chưa thèm đọc hết. Một vài đôi tất chân dễ thương. Tôi thấy cái bóng anh trong biển quảng cáo cửa hàng điện thoại, thấy anh nói gì với tôi như anh thường nói khi mơ màng. Tôi thấy anh mỉm cười, khe khẽ nắm lấy tay tôi. Tôi thấy hình như anh vẫn bước sau tôi khi tôi đi một mình băng qua đường đông. Thấy quán xá có anh ở đó đợi tôi vào ăn, một cái bánh giò và cốc sữa đậu. Thấy những câu chuyện chẳng đầu đuôi anh nói, tôi nói, rồi anh ngủ quên giữa chừng và thấy cả lúc anh gào chửi thằng nào đó trong game.<br><br>Bạn có thể trách tôi, tôi có thể trách tôi. Nhưng cho dù tôi và bạn có ngồi cạnh nhau tặc lưỡi ngán ngẩm thế nào, lý trí ở đây cũng chỉ đóng vai trò tham khảo. Lòng tôi không tự dưng mà cắt rời anh ra được. Tôi chẳng thể ngừng nói những cụm từ anh hay nói, chẳng thể ngừng nghĩ chà đây là quán cà phê yêu thích của anh, đây là cold brew mà anh hay thao thao bất tuyệt, và đây là game mà anh vừa chơi vừa nói chuyện với tôi. Tôi thử uống cold brew. Khó nuốt. Nhưng tôi uống, uống, uống.<br><br>Tôi là cái bóng của anh.<br><br></div><div>11/11/2019.</div><div>*<strong><em>Tròn, miền, cột</em></strong> là tên một chuỗi truyện ngắn mình viết.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":21334,"created_at":"2019-11-10T19:41:45.290Z"}