{"_id":5468,"body":"<p>Thú thật là mình biết đến cái bộ này bởi vì tác giả của nó - Robert Galbraith - chính là 1 bút danh khác của JK. Rowling. Mà mình thì lại là 1 Potterhead nữa chứ. Đó là lí do vì sao mà mình đã không ngần ngại rút ví ra mua.</p><p><br></p><p><img src=\"http://bookaholic.vn/wp-content/uploads/2013/07/jk-rowling-cuckoos-calling.jpg\"></p><p><br></p><p>Lời giới thiệu ở sau 2 cuốn truyện ấy lần lượt như sau:</p><ul><li>Con chim khát tổ:&nbsp;</li></ul><p>\"Khi cô người mẫu xinh đẹp nhiều tai tiếng ngã chết từ ban công căn hộ sang trọng của cô, mọi người, kể cả giới cảnh sát đều cho rằng đây là một vụ tự tử. Chỉ riêng người anh trai cô lặng lẽ ôm mối nghi ngờ tìm đến thám tử tư Cormoran Strike yêu cầu điều tra thêm.</p><p>Chàng thám tử Strike phong trần gai góc vốn là cựu quân nhân. Chiến tranh đã để lại trong anh vết thương thể xác lẫn tinh thần. Vụ điều tra này giúp anh nhẹ bớt gánh nặng tài chính hiện tại, nhưng cái giá phải trả là anh phải dấn ngày càng sâu vào thế giới phức tạp của cô người mẫu, nơi những điều đen tối dần hé lộ và mối nguy hiểm rình rập anh ngày càng lớn dần...\"</p><ul><li>Con tằm:&nbsp;</li></ul><p>\"Khi tiểu thuyết gia Owen Quine, mất tích, vợ ông tìm đến thám tử tư Cormoran Strike. Thoạt đầu, bà ngỡ chồng mình chỉ đi đâu đó vài ngày, nên nhờ Strike tìm ông về.</p><p>Nhưng khi bắt tay vào điều tra, Strike phát hiện đằng sau vụ mất tích của Quine còn nhiều điều hé lộ. Nhà văn này vừa hoàn thành một bản thảo châm chọc sâu cay hầu như tất cả mọi người ông quen. Nếu tiểu thuyết này được xuất bản, nó sẽ hủy hoại cuộc sống rất nhiều người - thế nên không ít kẻ muốn nhà văn phải im lặng.</p><p>Khi phát hiện xác Quine bị giết trong một hoàn cảnh cực kỳ quái gở, thám tử Strike bắt đầu cuộc chạy đua với thời gian để tìm hiểu động cơ của kẻ giết người…\"</p><p><br></p><p>Phải nói như nào nhỉ, mình không cố ý khi so sánh series truyện này với tác phẩm khác của cô Rowling hay so sánh với các truyện trinh thám nổi tiếng khác nhưng thật sự thì bộ truyện này nó không đạt được đến cái kì vọng mà mình mong muốn.</p><p>Khen trước rồi mới chê: Nội dung của truyện khá là chặt chẽ, mỗi vụ án đều được diễn giải một cách hợp lí. Điều mình ấn tượng lại không phải ở quá trình phá án mà lại là ở quá trình xây dựng tính cách nhân vật. Ở nhân vật thám tử Cormoran Strike thì có rất nhiều bí ẩn thời quá khứ và rất nhiều mối quan hệ vẫn chưa được giải thích nên luôn khiến mình tò mò muốn biết nhiều hơn về nhân vật này. Cùng với đó, nhân vật cô thư ký Robin cũng vậy. Cô đã có vị hôn phu rồi nhưng không chịu yên vị mà cứ muốn tham gia phá án, đồng thời cô cũng bắt đầu có cảm tình với Strike. Cách hai người này đối xử với nhau có đôi chút vụng về nhưng khá là ấm áp, khiến cho mình thấy nó còn thú vị hơn cả theo dõi diễn biến vụ án :)))</p><p>&nbsp;Giờ thì sang chê, sẽ cố không viết dài :D : Nếu bạn là một người cực kì yêu thích đọc truyện trinh thám hoặc đang muốn tìm một cuốn nào đọc thú vị, dễ hiểu, cần thư giãn đầu óc thì bộ truyện này không dành cho bạn. Sau khi đọc xong 1 tập, mình phải ngạc nhiên là mình đã ngồi đọc được hết đống ấy mà không cảm thấy muốn gập sách vào đi đọc bộ khác. Ở đây mình không bảo là nó chán. Nhưng mà nội dung của truyện được miêu tả hơi bị dài dòng nên dễ gây nhàm chán, ức chế người đọc. Không biết vì sao nhưng mà mình không thích cái cách hành văn của tác giả trong bộ này. Nó đi quá nhiều vào đối thoại giữa các nhân vật (ở đây Strike đi phỏng vấn nhân chứng rất nhiều) nên thành ra đọc không khiến mình cảm thấy có sự kết nối, liền mạch cho lắm. Các mối quan hệ trong truyện thì khá là lằng nhằng nên thành ra đọc được hết truyện mình vẫn chả nhớ nổi ai với ai cả. Giọng văn thì hơi bị chậm rãi quá mức nên mãi không có cao trào, không có nút thắt nào đặc biệt. Bạn nào mà không thích quyển này chắc không đọc nổi tới 10 chương mất.&nbsp;</p><p>À, giá thành của 1 quyển cũng khá cao nên cũng nên cân nhắc trước khi mua.Tốt nhất là lên mạng đọc trc vài chương xem có hợp ko rồi hẵng quyết định mua hay ko.</p><p><br></p><p>Mặc dù chê nhiều như thế nhưng mình vẫn đánh giá bộ này vào khoảng 6/10, tức là nó cũng khá là đáng đọc (y) (Cơ mà nếu bảo mình đọc lại lần 2 chắc mình không đủ kiên nhẫn đâu :)))))) )&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-16T07:59:33.310Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Truyện trinh thám] Con chim khát tổ - Con tằm ","up_point":18}