{"_id":2931,"body":"<div><p>Đọc thông tin vụ việc tại <a href=\"http://vtv.vn/chuyen-dong-24h/chan-doan-viem-ruot-thua-nhung-lai-mo-buong-trung-20160721111506624.htm\" target=\"_blank\">đây</a></p><p><img src=\"http://mecuben.com/wp-content/uploads/2015/10/bac-si-tu-van-tre-xuat-hien-dom-trang-tren-bung-va-lung.jpg\" /></p><p><br /></p><p>Tại sao chúng ta cứ luôn muốn chỉ trích sai lầm của người khác mà không hề thấu hiểu? Sau đây là ý kiến của một người trong nghề. Bản thân mình thấy đúng. Việc chẩn đoán và thực tế có thể không trùng khớp là điều hoàn toàn bình thường.</p><p><br /></p><p>\"Bệnh nhân này vào viện vì đau bụng. Khi tiếp cận một bệnh nhân đau bụng, đầu tiên cần đặt ra câu hỏi: đây có phải một cấp cứu ngoại khoa hay không? (Cấp cứu ngoại khoa có thể hiểu đơn giản cần phải mổ sớm, nếu không được mổ kịp thời sẽ nguy hiểm đến tính mạng bệnh nhân).</p><p><br /></p><p>Khi có đủ triệu chứng lâm sàng kết luận đây là một cấp cứu bụng ngoại khoa, vị trí đau ở hố chậu phải, chẩn đoán đầu tiên được đặt ra là viêm ruột thừa, bởi vì nó là một bệnh thường gặp. Tuy nhiên, còn nhiều bộ phận khác khi bị tổn thương cũng gây đau ở hố chậu phải như manh tràng, buồng trứng phải (ở nữ),... Vì vậy cần dùng đến cận lâm sàng để có chẩn đoán xác định. Thông thường sẽ siêu âm trước vì phương pháp này nhanh, khá chính xác, tuy nhiên không phải lúc nào siêu âm cũng cho ra kết quả bởi nó không phải hình ảnh full HD mà là một màn đen sì lốm đốm chấm bi trắng, có khi những tổn thương ở giai đoạn sớm khó phát hiện, hoặc do bụng quá nhiều mỡ, quá nhiều dịch cản trở tầm nhìn.</p><p><br /></p><p>Nhưng vấn đề là, đây là trường hợp cấp cứu, không thể chờ cho đến khi tổn thương rõ ràng trên siêu âm, lúc đó có thể đã quá muộn. Vậy nên quyết định mổ hoàn toàn được phép dựa vào triệu chứng lâm sàng. Lúc này, người ta chấp nhận chẩn đoán phù hợp nhất với các triệu chứng của bệnh nhân và thường gặp nhất. Sau khi mổ ra, biết được chính xác tổn thương là gì, bác sĩ sẽ xử trí theo tổn thương đó.</p><p><br /></p><p>Vậy nên, chẩn đoán trước mổ là viêm ruột thừa, sau khi mổ ra là xuất huyết buồng trứng không có gì kỳ lạ. Quyết định mổ cũng không sai và bệnh nhân hồi phục là điều nằm trong dự kiến, chẳng có may mắn nào ở đây, ngoại trừ may mắn mổ kịp thời.</p><p><br /></p><p>Các bác sĩ bệnh viện TP Cần Thơ đã trực tiếp gặp mặt giải thích nhiều lần cho người nhà bệnh nhân và phóng viên, bên cạnh đó, có hàng trăm bình luận của những người trong ngành y bên dưới video nhằm giải thích và cung cấp những kiến thức chuyên khoa đúng đắn nhưng có vẻ bệnh nhân và người nhà và cả ban biên tập không hiểu? Không muốn hiểu? Hay không cần hiểu?\"</p><p><br /></p><p>Nguồn: FB Gà Thộn</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-22T02:45:12.753Z","creator_id":554,"down_point":0,"tags":[],"title":"Một quan điểm khác về vụ chẩn đoán viêm ruột thừa nhưng lại... mổ buồng trứng ","up_point":13}