{"_id":6678,"body":"<p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/15507c90e98411e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><em>Chuyển ngữ và chỉnh sửa từ <a href=\"http://thesefootballtimes.co/2017/01/30/wayne-rooney-an-inconvenient-legend/\" target=\"_blank\">bài viết cùng tên</a> của tác giả <strong>Callum Rice-Coates&nbsp;</strong>trên These Football Times.</em></p><p style=\"text-align: center;\">***</p><p style=\"text-align: justify;\">Khi một cuộc tranh luận có chủ đề là những huyền thoại bóng đá, những cái tên thường được đề cập đến ngay lập tức thường là những cầu thủ đã gắn bó cả sự nghiệp của mình với một đội bóng – như Francesco Totti, Ryan Giggs và Steven Gerrard .v.v… Những cầu thủ này không hoàn toàn sở hữu một sự nghiệp không tì vết, nhưng người hâm mộ đều yêu quí họ vì sự cống hiến và lòng trung thành vô điều kiện với câu lạc bộ.</p><p style=\"text-align: justify;\">Mặc dù sở hữu một sự nghiệp bóng đá đỉnh cao kéo dài hơn một thập kỷ, cùng với đó là việc vừa vượt qua kỷ lục ghi bàn cho câu lạc bộ của Sir Bobby Charlton, Wayne Rooney vẫn chưa thực sự có thể thuyết phục tất cả rằng anh là một huyền thoại thực sự của Manchester United. Có rất nhiều ý kiến trái chiều xuất hiện sau cú sút phạt thành bàn của Rooney ở trận đấu với Stoke City. Có ý kiến cho rằng bàn thắng ấy đã nâng tầm Rooney, trở thành một huyền thoại, một biểu tượng lớn của câu lạc bộ, thậm chí cho rằng United nên dựng tượng anh. Một số khác không đồng tình và cho rằng Rooney chưa thực sự xứng đáng với những lời khen ấy. Với tất cả những vinh quang đã đạt được, cùng với tài năng không thể chối cãi, vì sao tầm vóc của Rooney lại trở thành một chủ đề gây nhiều tranh cãi trong cộng đồng người hâm mộ United và đội tuyển Anh đến như vậy ?</p><p style=\"text-align: justify;\">Được đôn lên đội 1 Everton năm 16 tuổi, chấm dứt chuỗi 30 trận bất bại của Arsenal với một pha dứt điểm từ xa tuyệt hảo, Rooney không cần mất nhiều thời gian để tạo nên một làn sóng kỳ vọng phía ngoài đường pitch . “Wayne Rooney, hãy nhớ lấy cái tên này”, bình luận viên Clive Tydesley hồ hởi. Trên màn hình, một chàng trai với khuôn mặt trẻ măng tung chân đưa trái bóng vượt quá tầm với của thủ thành David Seaman. Nổi danh trong thời đại mà người Anh bị ám ảnh bởi những danh hiệu của đội tuyển quốc gia, có thể nói rằng chính Tydesley là người đã biến Wayne Rooney thành tâm điểm chú ý của báo giới lúc bấy giờ.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ovNbrQ-yVWQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Giới mộ điệu điên đảo vì Rooney, người được cho rằng sẽ trở thành một trong những số 9 xuất sắc nhất thế giới trong tương lai gần – một kho báu thực sự của nước Anh. Cập bến Manchester United vào năm 2004 với mức phí chuyển nhượng 27 triệu bảng (một mức giá rất cao đối với một cầu thủ mới 18 tuổi, ngay cả trong thời điểm hiện tại), Rooney đã thực sự trở thành một ngôi sao.</p><p style=\"text-align: justify;\">Tuy nhiên, không giống như một cựu cầu thủ Manchester United khác – David Beckham, Rooney không quá quan tâm đến vị thế ngôi sao của mình. Trong khi Beckham xây dựng riêng cho mình một thương hiệu, đồng thời tận dụng sự chú ý của giới truyền thông để không ngừng quảng bá hình ảnh của bản thân, Rooney, với lối sống kín đáo và chăm chỉ, gần như đã làm điều ngược lại.</p><p style=\"text-align: justify;\">Ở tuổi 20, dưới sự chỉ bảo của Sir Alex Ferguson, Rooney đã trở thành một trong những cầu thủ xuất sắc nhất thế giới. Là mũi nhọn của một United với lối chơi phản công thần tốc, Rooney vừa gánh vác trách nhiệm ghi bàn, vừa là chú ong thợ cần mẫn trên sân và đóng góp một phần to lớn vào sự thống trị của Quỷ Đỏ ở Premier League vào nửa sau của thập niên 2000.</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/56330d40e98411e6b3f19b1a71caae80.jpg\"></p><blockquote><p style=\"text-align: center;\">Sir Alex và Rooney trong lễ ra mắt của anh vào năm 2004</p></blockquote><p style=\"text-align: justify;\">Nhưng không chỉ ghi dấu ấn bằng những màn trình diễn chói sáng, song hành cùng Rooney còn là đủ những rắc rối trong và ngoài sân cỏ. Những sự cố như việc Rooney bị đuổi khỏi sân trong trận gặp Bồ Đào Nha tại tứ kết World Cup 2006 khiến nhiều người thậm chí đặt câu hỏi rằng, liệu chỉ số IQ của Rooney có hơi … thấp hay không ?</p><p style=\"text-align: justify;\">Những cầu thủ nổi tiếng trong lịch sử thường sở hữu cá tính rất mạnh, nhưng vấn đề của Rooney thường được cho là do sự nóng nảy và thiếu kiềm chế của anh. Luôn được coi là cầu thủ gánh vác hàng công của đội tuyển Anh trong hầu hết những giải đấu lớn mà mình tham dự, Rooney gián tiếp trở thành tâm điểm của những chỉ trích sau những thành tích đáng quên của Tam Sư trong nhiều năm qua.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/6a77a680e98411e6b0972b84f1651fc5.jpg\"></p><blockquote><p style=\"text-align: center;\">NHM Đội tuyển Anh và búp bê Shrek mặc chiếc áo thi đấu của Rooney trong một trận đấu tại VCK World Cup 2010 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                        Nguồn: Gettyimage</p></blockquote><p style=\"text-align: justify;\">Người ta gán cho Rooney biệt danh ‘Shrek’. Bị so sánh với một sinh vật xấu xí, thô kệch với làn da xanh chắc chắn không đem lại chút khích lệ nào cho Rooney. May mắn thay, vào những thời khắc khó khăn ấy, người hâm mộ United vẫn luôn ủng hộ anh, những tiếng hô vang “Rooney, Rooney, Rooney” vẫn đều đặn vang lên trên các khán đài của Old Trafford. Tuy nhiên điều đó không thể thay đổi được sự thực rằng, giới truyền thông luôn dành cho Rooney một sự ác cảm nhất định vì bề ngoài và tính cách của anh. Khi lần đầu nhìn thấy Rooney, người ta thường sẽ nhận xét “Anh mập này đá bóng giỏi thật, tiếc là anh ta chẳng đẹp mã tí nào”.</p><p style=\"text-align: justify;\">Rooney thường chọn cách im lặng và đáp trả mọi sự chỉ trích bằng những màn trình diễn trên sân cỏ, mặc dù đôi khi anh đã khiến chính những người hâm mộ United phải hoài nghi về lòng trung thành của mình. Sir Alex Ferguson tiết lộ rằng vào năm 2010, Rooney đã đề nghị được rời câu lạc bộ, với nguyên nhân được cho là những trục trặc trong thương lượng hợp đồng, cùng với đó là những tin đồn rằng Rooney muốn ra đi trước khi David Moyes tiếp quản đội bóng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/84782500e98411e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\">Người hâm mộ tất nhiên không hài lòng khi họ cho rằng một cầu thủ muốn lợi dụng vị thế của mình ở câu lạc bộ để kiếm chác cho bản thân. Tuy nhiên, với một cầu thủ đã gắn bó nhiều năm với United như Rooney, mong muốn được thử sức ở một môi trường mới là hoàn toàn có thể hiểu được. Đồng đội của Rooney trong màu áo Tam Sư, Steven Gerrard, cũng đã từng tiết lộ rằng anh đã từng hoài nghi về sự trung thành của bản thân mình một đôi lần trong suốt sự nghiệp đầy thăng trầm tại Liverpool. Tuy nhiên, một vài người hâm mộ trung thành của United cho rằng, chính hành động muốn rời câu lạc bộ của Rooney là điều khiến anh không xứng đáng được liệt vào hàng ngũ những huyền thoại của đội bóng.</p><p style=\"text-align: justify;\">Trong tự truyện xuất bản vào năm 2013, Sir Alex đã tiết lộ: “Sự hoài nghi vẫn còn âm ỉ trong lòng những người hâm mộ. Cậu ấy vẫn ổn vì cậu ấy vẫn tiếp tục ghi bàn, nhưng mầm mống của sự phẫn nộ vẫn còn đâu đó quanh đây. Đôi khi các cầu thủ đánh giá quá thấp tình cảm mà người hâm mộ dành cho câu lạc bộ. Một số người trong bọn họ đã theo chân đội bóng hơn 50 năm. Vì thế khi một anh chàng nào đó cố chứng tỏ rằng mình quan trọng hơn đội bóng, họ sẽ không cho phép điều đó tiếp tục xảy ra”.</p><p style=\"text-align: justify;\">Rooney, sau tất cả vẫn là nhân tố chính làm nên một trong những giai đoạn thành công nhất trong lịch sử United, và sau những lùm xùm tranh cãi về tương lai của mình, cuối cùng cũng đã tiếp tục gắn bó với câu lạc bộ. Nhưng, lần đầu tiên trong nhiều năm trở lại đây, người hâm mộ đặt ra dấu hỏi về khả năng của Rooney. Nhiều người có thể dễ dàng quên mất rằng hiện tại Rooney “mới” 31 tuổi, bằng tuổi với người đồng đội một thời của anh là Cristiano Ronaldo, người vẫn đang duy trì được thể trạng tuyệt vời cùng hiệu suất ghi bàn phi thường qua từng mùa giải. Trong khi ấy, Rooney đã cho thấy sự suy giảm rõ rệt về thể lực, dẫn tới việc anh không thể tiếp tục đóng vai trò cây săn bàn chủ lực của đội bóng.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/9d9d85c0e98411e6b3f19b1a71caae80.jpg\"></p><blockquote><p style=\"text-align: center;\">Quãng đường trung bình mỗi trận &nbsp;của Wayne Rooney qua các mùa giải - Nguồn: Skysports</p></blockquote><p style=\"text-align: justify;\">Việc chuyển đổi vị trí thi đấu từ hàng tiền đạo xuống hàng tiền vệ kéo theo một hệ quả tất yếu là sự suy giảm về số lượng bàn thắng. Điều này đối với người hâm mộ United là hoàn toàn có thể chấp nhận được, &nbsp;nếu như Rooney có thể thể hiện tốt trong vai trò của một tiền vệ như anh đã từng làm ở vai trò của một tiền đạo khi xưa. Có thể Rooney muốn tận dụng khả năng chuyền bóng đa dạng, được thực hiện ở nhiều cự ly của mình, điều đã được thể hiện từ khi anh còn chơi ở hàng tiền đạo. Tuy nhiên, mọi thứ không tiến triển thuận lợi như suy nghĩ của Rooney, khi anh không thể trở thành sự thay thế ngắn hạn cho Paul Scholes như kì vọng.</p><p style=\"text-align: justify;\">Jose Mourinho, người luôn dành những lời có cánh cho Rooney, chủ yếu chỉ sử dụng anh dưới vai trò dự bị cho nhiều vị trí khác nhau. Với động thái Galactico-hóa đội hình của United trong những mùa giải gần đây để nhanh chóng lấy lại vị thế là một trong những đội bóng hàng đầu Châu Âu, tương lai của Rooney ở United hoàn toàn có thể bị đe dọa. Mặc dù sở hữu một vài khoảnh khắc tỏa sáng trong mùa giải này, cùng với đó là dấu hiệu phục hồi phong độ, nhưng tất cả những điều đó đều khó có thể thay đổi được sự thật rằng sự nghiệp của Rooney đã bắt đầu đi xuống sớm hơn so với những cầu thủ khác.</p><p style=\"text-align: justify;\">Đây là điều dễ hiểu khi Rooney bắt đầu thi đấu đỉnh cao từ rất sớm, và không phải ai cũng có thể duy trì tầm ảnh hưởng của mình dù đã 40 tuổi như Francesco Totti. Nhưng như đã thể hiện trước Stoke City, Rooney vẫn còn có thể đóng góp cho câu lạc bộ mà anh đã cống hiến suốt 12 năm qua, mặc dù nhiều ý kiến cho rằng anh sẽ sớm chọn Trung Quốc hoặc Mỹ làm điểm đến tiếp theo của mình, điều đang dần trở thành một trào lưu khi các cầu thủ bước vào giai đoạn xế chiều của sự nghiệp.</p><p style=\"text-align: justify;\">Nhưng câu hỏi vẫn cần lời giải đáp. Wayne Rooney có xứng đáng được coi là một huyền thoại của Manchester United hay không ? Premier League, FA Cup, Champions League cùng nhiều danh hiệu khác, có thể nói rằng Rooney đã trở thành nạn nhân của chính những thành công mà anh đã đạt được. Cùng với Rooney, vị thế của United cũng giảm dần kể từ khi Sir Alex Ferguson từ giã sự nghiệp cầm quân.</p><p style=\"text-align: justify;\">Có lẽ sẽ là rất khó để người hâm mộ United thống nhất ý kiến về Wayne Rooney, dù là hiện tại hay trong tương lai. Sau nhiều năm nữa, những người cảm thấy chán nản với hình ảnh một gã Shrek nặng nề và cùn mòn ở thời điểm hiện tại có thể sẽ ngồi ôn lại những ký ức tốt đẹp, như cú vô-lê huyền thoại vào lưới đối thủ cùng thành phố, cú hattrick vào lưới Arsenal trong chiến thắng 8-2, hay những bước chạy không biết mệt mỏi của Rooney trong trận Chung kết Champions League 2011 với Barcelona, từ đó tự tìm kiếm được câu trả lời cho riêng mình.</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://i.makeagif.com/media/10-25-2015/QaOSOB.gif\"></p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"https://teamwinning.files.wordpress.com/2012/05/united-8-2-arsenal.gif\"></p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"https://media.giphy.com/media/l0ExcW64cRNnkP5mg/giphy.gif\"></p><p style=\"text-align: justify;\">Lionel Messi, Cristiano Ronaldo, Gerd Muller và Ian Rush là những cái tên mà Rooney đang sánh vai với vị thế chân sút xuất sắc nhất lịch sử câu lạc bộ, và việc Rooney cần nhiều trận đấu hơn không làm giảm đi tầm vóc của nó. “Đó là một cảm giác rất tuyệt vời. Tôi rất tự hào vì được chia sẻ khoảnh khắc ấy với những đứa con của mình” – Rooney trả lời BBC Sport. Với 53 bàn thắng, Rooney cũng là chân sút số 1 của Tam Sư, và với 119 lần ra sân, anh chỉ còn kém kỉ lục của huyền thoại Peter Shilton 6 trận đấu nữa.</p><p style=\"text-align: justify;\">Có thể Rooney không còn sở hữu những cú ra chân sấm sét, những tình huống xử lý tinh tế hay những pha nước rút thần sầu, nhưng sau tất cả, việc một cầu thủ duy trì sự nghiệp đỉnh cao được bao lâu, so với việc anh ta giành được những gì trong sự nghiệp đỉnh cao ấy, điều gì quan trọng hơn ?</p><p style=\"text-align: justify;\">Có thể Rooney không phải là huyền thoại theo những tiêu chuẩn thông thường, vì chẳng huyền thoại nào thực sự bình thường cả.</p><p style=\"text-align: center;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/3c713ce0e96d11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\">Nguồn ảnh: <a href=\"http://www.manutd.com/en/History/Rooney-250.aspx\" target=\"_blank\">Manutd.com</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-02T20:24:57.657Z","creator_id":6005,"down_point":0,"tags":[],"title":"Wayne Rooney: Huyền thoại bất thường","up_point":17}