{"_id":8951,"title":"Có nên mơ mộng về chủ nghĩa xã hội không?","body":"<div style=\"text-align: justify;\">Chủ nghĩa xã hội ra đời không phải với Lenin hay Mao mà với phong trào công nhân mấy thế kỷ qua. Từ những điều kiện sống tồi tàn trong chủ nghĩa tư bản, công nhân mới nghĩ đến lối thoát, vượt lên trên chủ nghĩa tư bản là chủ nghĩa xã hội.&nbsp;</div><div style=\"text-align: justify;\">Ý tưởng cơ bản của chủ nghĩa xã hội là gì? Là chấm dứt việc người bóc lột người, là công nhân tự quản xí nghiệp và quyền bình đẳng chính trị. Karl Marx đã dành trọn đời để nghiên cứu chu trình sản xuất và tái sản xuất của chủ nghĩa tư bản. Ông đã phát hiện ra mấu chốt giúp cho xã hội tư bản thịnh vượng: sức lao động của công nhân kết tinh trong hàng hóa. Người công nhân bằng sức lực và trí tuệ của mình đã tạo ra hàng hóa. Với vốn và tư liệu sản xuất, chủ xưởng đã tóm “một ít” sức lao động của công nhân vào túi mình. Họ làm giàu bằng cách tích lũy trên mồ hôi nước mắt của quảng đại quần chúng lao động.</div><div style=\"text-align: justify;\">Vấn nạn trên sẽ được giải quyết triệt để trong chủ nghĩa xã hội. Ở đấy người công nhân lao động cho chính họ và giá trị tạo ra không đổ vào túi riêng của ai mà vào cả xã hội. Logic của bộ môn kinh tế chính trị xã hội chủ nghĩa là như thế.</div><div style=\"text-align: justify;\"><strong>Vậy chủ nghĩa xã hội có thực hiện được không? </strong></div><div style=\"text-align: justify;\">Ví dụ người ta định xây một tuyến đường từ A đến B và giữa hai điểm này có một ngọn núi. Bất kể trong xã hội nào, người ta đều tính toán xem tuyến đường nào đem lại hiệu quả và lợi ích lớn nhất: xuyên qua hầm hay vòng qua núi? Những lập luận chống xã hội chủ nghĩa cho rằng chỉ có các ông chủ đầu tư mới có thể tính toán lợi ích như thế còn bọn công nhân đen đủi, bọn xã hội chủ nghĩa mị dân không làm nổi vì chúng “không đưa tất cả các loại hàng hóa và dịch vụ khác nhau mà ta cần phải hạch toán vào một đơn vị đo lường thống nhất”. Phái đối lập quên mất rằng – thực ra họ có cố tình quên – trong mô hình chủ nghĩa xã hội cổ điển (Liên Xô), toàn bộ nền kinh tế đều tuân theo một thước đo thống nhất trong đó có tiền tệ, có cân đối ngân sách, có hạch toán chi phí và tóm lại là đủ các công cụ quan trọng mà ngành kế toán tư sản đã sản sinh ra.&nbsp;</div><div style=\"text-align: justify;\">Nhưng nếu thế thì chủ nghĩa tư bản và chủ nghĩa xã hội khác gì nhau? Hãy xem, nếu giả định tư nhân đầu tư và mỗi năm tuyến đường AB (khi hoàn thành) mang lại lợi nhuận 10 tỷ đồng thì số tiền ấy sẽ chảy vào túi của nhà đầu tư tư bản X (và dùng vào việc gì là quyền của ông ta). Còn trong chủ nghĩa xã hội, số tiền ấy sẽ vào quỹ phúc lợi chung của nhân dân để phục vụ lợi ích của chính nhân dân.</div><div style=\"text-align: justify;\">Bằng cách sử dụng thành tựu của chủ nghĩa tư bản, chúng ta có thể xây dựng chủ nghĩa xã hội. Chủ nghĩa xã hội là một xã hội ra&nbsp;đời từ xã hội trước&nbsp;đó, cũng như tư bản hoài thai từ phong kiến vậy. Liệu có ai&nbsp;đặt câu hỏi: không còn&nbsp;địa chủ và vua chúa, xã hội vận hành còn hiệu quả không?</div><div style=\"text-align: justify;\"><strong>Nhà nước có vai trò thế nào trong chủ nghĩa xã hội?</strong></div><div style=\"text-align: justify;\">Bước chuyển cách mạng lật đổ chính quyền tư sản luôn tạo nên một loại hình nhà nước đặc biệt, là nhà nước chuyên chính vô sản với hai mô hình quản lý: công nhân tự quản như kiểu Paris Commune hay tập trung hóa quan liêu như kiểu Liên Xô (từ năm 1925). Dù theo mô hình nào chăng nữa, chức năng của nhà nước bấy giờ chỉ là chuyển đổi từ xã hội tư sản sang xã hội cộng sản bằng cách (1) thúc đẩy các xí nghiệp, nông trường và thương mại phát triển nhanh, mạnh, đảm bảo cuộc sống của mọi người; (2) đảm bảo quyền tự do dân chủ của toàn thể người lao động và (3) khuất phục sự phản kháng của giai cấp tư sản vừa mới bị tước đoạt. Mục tiêu tồn tại của nhà nước chuyên chính vô sản không phải tự thân nó, nghĩa là nó không duy trì tình trạng xã hội có nhà nước vĩnh viễn. Nhà nước vô sản, như Marx và Lenin phác thảo, sẽ tự tiêu vong và chuyển toàn bộ quyền lực chính trị về tay các công xã tự quản.</div><div style=\"text-align: justify;\">Mô hình nhà nước kiểu Xô viết đã ám ảnh toàn thể chúng ta rằng nhà nước vô sản là cái gì đó quá khủng khiếp, quá toàn trị. Nhưng thật ra chủ nghĩa xã hội không phải đã chấm dứt cùng với nhà nước Xô viết, cũng như chủ nghĩa tư bản không kết liễu đời mình với sự lập lại chế độ quân chủ Stuart ở Anh. Khuyết điểm chết người của nhà nước Xô viết là tập trung quá nhiều quyền hạn trong tay mình và đàn áp tự do của nhân dân. Trong xã hội Xô viết, giới quan liêu trở thành tầng lớp thống trị. Điều hiển nhiên này tự nó đã mâu thuẫn với lý tưởng cơ bản của chủ nghĩa xã hội: quyền bình đẳng chính trị. Vì vậy phái Marxist mới đã phủ định mô hình nhà nước Xô viết nhưng cũng phủ định nốt mệnh đề chủ nghĩa tư bản là điểm dừng của lịch sử. Song, những người đối lập cần nhớ, mặc dù phạm nhiều sai lầm nhưng nhà nước Xô viết đã tạo ra những kỳ tích kinh tế – xã hội mà chưa quốc gia tư bản chủ nghĩa châu Âu nào làm được trong thập niên 1920-1940: tốc độ phát triển kinh tế cao nhất, công nghiệp hóa thành công trong thời gian ngắn nhất, phúc lợi xã hội tốt nhất. Nếu muốn biết thêm, xin hãy đọc Cuộc cách mạng bị phản bội của Leon Trotsky.</div><div style=\"text-align: justify;\"><strong>Vì sao chúng tôi ủng hộ chủ nghĩa xã hội?</strong></div><div style=\"text-align: justify;\">Một, vì chúng tôi muốn giải quyết triệt để vấn đề người bóc lột người, căn nguyên tạo ra sự tha hóa của xã hội này. Con người sinh ra ai cũng bình đẳng, nhưng với sự tích tụ tư hữu về đất đai, cổ phần, nhà máy, cửa hiệu, một số người “được bình đẳng” hơn những người khác. Còn một số người “kém bình đẳng” hơn đám đông. Chúng tôi không muốn kéo những người giàu có trở thành nghèo khổ, mà ngược lại, người cộng sản muốn nâng những kẻ cùng khốn địa ngục lên hàng thiên thần ở thiên đàng. Việc duy trì tình trạng đói nghèo, tham nhũng và hố phân cách giàu nghèo đã đẩy toàn bộ xã hội ta đến bờ vực chia rẽ giai cấp và mâu thuẫn lợi ích chưa từng thấy. Chúng gây nên sự tha hóa khi đặt giá trị đồng tiền lên tất cả. Khi sức lao động biến thành hàng hóa trao đổi trên thị trường, mặc nhiên mỗi chúng ta trở thành món hàng hóa biết tư duy, một thân phận nô lệ không khác gì những công cụ biết nói thời cổ đại. Toàn bộ những ước mơ, tiềm năng phát triển của cá nhân bị đánh đổi bởi hàng hóa sức lao động này để duy trì kế sinh nhai cơ bản cho ta và gia đình. Đây là sự nô lệ.&nbsp;</div><div style=\"text-align: justify;\">Hai, chúng tôi cho rằng nhà nước phải tôn trọng quyền tự do, dân chủ của nhân dân. Những hành động hạn chế quyền tự do dân chủ của người lao động trong khi duy trì “hành lang quyền lực” với giới tư sản trong và ngoài nước (nhóm lợi ích) là không thể chấp nhận được. Ủng hộ chủ nghĩa xã hội có nghĩa là đoạn tuyệt và đối lập với giới quan liêu. Chỉ khi chúng ta thiết lập một mạng lưới sản xuất giữa những người bình đẳng với nhau, khi mỗi người là cần thiết cho xã hội không ít hơn những người khác, khi ấy con người mới bình đẳng. </div><div style=\"text-align: right;\"><strong><em>Trường Minh</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5881,"created_at":"2017-08-23T13:55:22.593Z","down_point":2,"up_point":19,"tags":[]}