{"_id":5497,"body":"<p align=\"center\"><br></p><p>ĐT Trung Quốc khởi đầu chiến dịch vòng loại World Cup 2018 không được tốt khi họ thua tới 3/4 trận và thể hiện lối chơi vô cùng bạc nhược. Trước sức ép vô cùng lớn từ dư luận, HLV Gao Hongbo đã buộc phải từ chức. Người thay thế ông, không ai khác chính là Marcelo Lippi, người đã từng đưa Juventus vô địch UEFA Champions League, ĐT Italia vô địch World Cup và Guangzhou Evergrande vô địch AFC Champions League. Ông được kỳ vọng sẽ mang tới nét tươi mới cho Trung Quốc và dù bị Qatar cầm hòa 0-0 nhưng đội bóng đã thể hiện được những điều tích cực trong lối chơi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a66d4d0acdc11e6835109ec9f0cf8b2.png\"></p><p><br></p><p><strong>Chuyển trạng thái từ thủ sang công, công sang thủ.</strong></p><p><br></p><p>Đấu pháp của một đội bóng có thể chia làm 4 giai đoạn:</p><ul><li>Triển khai phòng ngự,</li><li>&nbsp;triển khai tấn công,</li><li>chuyển trạng thái từ thủ sang công,</li><li>chuyển trạng thái từ công sang thủ.</li></ul><p>Có thể nói nếu so với những đấu trước ở vòng loại World Cup có thể thấy ĐT Trung Quốc tiến bộ rất rõ ở những khâu này. Nhất là giai đoạn chuyển tiếp.</p><p>Hiểu nôm na chuyển tiếp từ công sang thủ là giai đoạn mà ngay sau khi bị mất bóng thì các cầu thủ ở đội mới bị mất bóng sẽ phải nhanh chóng lui về phòng ngự để thiết lập lại đội hình và giành lại bóng. Còn chuyển tiếp từ thủ sang công có thể gọi là phản công khi đội bóng ngay sau khi giành lại bóng sẽ phải tổ chức tấn công và tìm cách ghi bàn. Nếu so với những trận đấu trước, ĐT Trung Quốc đã tiến bộ rõ rệt ở khâu chuyển tiếp.</p><p>Ngay sau khi bị mất bóng, các cầu thủ Trung Quốc thường có xu hướng áp sát cầu thủ đội bạn ngay lập tức để giành lại bóng. Có thể nói đây là phương pháp đoạt bóng khá hiệu quả và rất nhiều đội đã áp dụng như Liverpool, Dortmund,… &nbsp;Ngay cả khi không lấy được bóng thì họ cũng nhanh chóng lui về lập lại đội hình. Dù vậy, cách chơi này khá tốn thể lực và không phải lúc nào các cầu thủ Trung Quốc cũng duy trì được sự hiệu quả; nhưng ít nhất họ cũng khiến ĐT Qatar gặp khó khan khi tiếp cận khung thành của thủ thành Jan Yunling.</p><p>Ngoài ra, thầy trò HLV Lippi cũng chuyển trạng thái từ thủ sang công rất nhanh, cự ly tốt giữa các tuyến và vị trí đứng hợp lý đã giúp họ luân chuyển bóng nhanh chóng và tiếp cận vòng cấm địa đói phương rất nhanh chóng. Mỗi khi phản công thường có ít nhất 3-4 cầu thủ tham gia lên bóng và họ chạy lên khá nhanh và giúp người cầm bóng luôn có ít nhất 2 giải pháp chuyền. Có điều sự thiếu sắc sảo trong tình huống cuối cùng là thứ khiến họ không thể ghi bàn.</p><p>Dưới đây là một tình huống mà các cầu thủ Trung Quốc đã tổ chức áp sát ngay sau khi mất bóng. Dù không lấy được bóng nhưng họ đã nhanh chóng lui về và tạo thế áp đảo quân số. Và cũng ngay sau khi lấy được bóng họ tổ chức phản công khá nhanh.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191985408\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: left;\">Một số tình huống ĐT Trung Quốc chuyển trạng thái từ thủ sang công rất nhanh:</p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191985565\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191985601\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: left;\">Còn đây là tình huống đội chủ nhà áp sát ngay lúc vừa mất bóng:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191985584\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><strong>Triển khai tấn công và phòng ngự</strong></p><p>Mỗi khi tấn công Trung Quốc thường chơi với sơ đồ 4-3-3. Họ hay triển khai bóng từ tuyến dưới và chủ trương chơi bóng ngắn. Để có thể thực hiện ý đồ này cự ly giữa các cầu thủ Trung Quốc khá hợp lý và họ luôn tạo được những tam giác để có thể phối hợp ban bật 1 chạm. Nhờ vậy mà đoàn quân của “Gã đầu bạc” đã không ít lần khiến đội bạn phải khốn khổ để lấy bóng và cũng nhớ chọn vị trí hợp lý mà họ có thể thoát được những pha pressing của đối phương. Dù ĐT Qatar tổ chức phòng ngự không tốt khi cự ly giữa các tuyến của họ không hợp lý khiến họ khó hỗ trợ nhau; nhưng cũng không thể phủ nhận Trung Quốc đã có những pha phối hợp sắc nét và khiến các khán giả nhà không ít lần phải ồ lên.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3a69b40acdd11e6a2a477e016875c91.png\"></p><p><em>Có thể thấy sự liên kết giữa các cầu thủ Trung Quốc. Họ đã tạo ra ít nhất 2 hình tam giác phối hợp.</em></p><p><em>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75c0b6e0acde11e6835109ec9f0cf8b2.png\"></em></p><p><em><em>Một tình huống tổ chức phòng ngự không thực sự tốt của Qatar. Cầu thủ cầm bóng của Trung Quốc có tới 4 giải pháp chuyền bóng.</em></em></p><p><em>&nbsp;</em>Dưới đây là những tình huống phối hợp đẹp mắt của đoàn quân Lippi</p><p><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191985615\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></p><p>Những lúc tổ chức phòng ngự, Trung Quốc chủ động pressing tầm cao và mỗi khi áp sát họ có ít nhất 4-5 người ở phần sân đối phương. Họ thường pressing theo định hướng đối thủ, tức là sẽ có một cầu thủ áp sát cầu thủ cầm bóng còn các đồng đội sẽ chủ động một-kèm-một với những người xung quanh. Về lý thuyết, khi bị áp sát như vậy người cầm bóng chỉ có thể chuyền về và phất bóng lên. Và ở trong những tình huống tranh chấp bóng bổng sau đó hai trung vệ Mei Feng và Feng Xiaoting thường chiếm ưu thế.</p><p><em>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ecc4710acdd11e6a2a477e016875c91.png\"></em></p><p><em><em>Tình huống Trung Quốc pressing tầm cao. Có thể thấy họ không chỉ đơn thuần áp sát đối thủ mà cũng tiện chặn luôn đường chuyền của người cầm bóng.</em></em></p><p><em>&nbsp;</em></p><p>Một điểm đáng lưu ý là Qatar cũng chủ động triển khai tấn công từ tuyến dưới chứ không hề chủ động chơi bóng dài nhưng việc bị Trung Quốc pressing khá rất nên họ thường phải phát bóng dài lên trên. Không phải ngẫu nhiên mà cả trận Qatar chỉ có đúng 2 cơ hội nguy hiểm.</p><p><br></p><p>Dưới đay là những tình huống tổ chức pressing tầm cao của Trung Quốc</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uTyLlxxt3yo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><em>&nbsp;</em></p><p><em><strong>Nhưng vẫn cần cải thiện khâu dứt điểm.</strong></em></p><p><em>&nbsp;</em>Có thể nói dứt điểm chính là vấn đề lớn nhất của Trung Quốc khi họ đã có không dưới 10 cơ hội ghi bàn ở trận này nhưng lần lượt những Wu Lei hay Zhang Yuning đều bỏ lỡ.Dĩ nhiên, có thể lý giải một phần vì đa phần những pha dứt điểm của Trung Quốc đều là sút 1 chạm và đây là kỹ thuật rất khó. Không thể phủ nhận các chân sút của đội chủ nhà đã có một ngày khá vô duyên. Không những vậy họ lại còn xui xẻo khi bóng đập trúng cột dọc và xà ngang tới 3 lần.</p><p>3 lần dứt điểm trúng cột dọc và xà ngang, khá đen đủi:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/D0IfM2OyDaI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><em>&nbsp;</em></p><p><em><strong>Tạm kết:</strong></em></p><p><em>&nbsp;</em></p><p><br></p><p>Với màn trình diễn trước Qatar, Trung Quốc xứng đáng có được 3 điểm nhưng họ vẫn cần cải thiện khâu dứt điểm để tránh việc bị mất điểm một cách không đáng có. Đối với các CĐV Trung Quốc, họ đã có thể hen nhóm hy vọng với lối chơi hiện tại của dội nhà và hẳn họ đang rất mong chờ đến tháng 3 khi đội nhà sẽ lần lượt chạm trán với Hàn Quốc và Iran.</p><p><em>&nbsp;&nbsp;</em></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-17T16:35:51.679Z","creator_id":3655,"down_point":0,"tags":null,"title":"ĐT Trung Quốc: Những tín hiệu tích cực với Marcelo Lippi","up_point":12}