{"_id":9501,"title":"CHÂN DUNG ĐÔNG NAM Á – LÀO","body":"<div>Chân dung Đông Nam Á lần này giới thiệu một bài viết về Sombath Somphone, nhà hoạt động nổi tiếng của Lào.Sombath Somphone dành cả cuộc đời ông cho sự phát triển của xã hội dân sự và xoá đói giảm nghèo ở Lào. &nbsp;Tầm ảnh hưởng của Somphone lớn đến nổi nó trở thành mối nguy hại cho nhiều người có thế lực ở đất nước đó. &nbsp;Năm 2012, Somphone bị bắt cóc khi đang trên đường về nhà. &nbsp;CCTV cho thấy ông bị hai kẻ mặc quân phục công an Lào tống lên xe van. &nbsp;Cho đến nay, chính quyền Lào vẫn từ chối mọi trách nhiệm liên quan đến việc ông mất tích, mặc cho những sức ép quốc tế.</div><div>Cả cuộc đời của mình cho đến khi mất tích, Somphone hoàn toàn tránh dính líu đến chính trị. &nbsp;Vợ của Somphone trong một phát biểu sau khi ông mất tích nói rằng: “Trong nhiều bài báo và tuyên bố gần đây liên quan đến việc Sombath mất tích, người ta đã gọi ông là một người bảo vệ nhân quyền hay một người hoạt động xã hội dân sự. &nbsp;Những thuật ngữ này hoàn toàn không phản ánh đúng con người và công việc của Sombath. &nbsp;Đúng là thông qua những dự án của mình và sự nhiệt huyết của mình, Sombath đã thúc đẩy được mức sống và xây dựng năng lực cho con người ở nông thôn nghèo. &nbsp;Nhưng những công việc của Sombath không bao giờ có tính đối đầu hay chống lại chính sách của Nhà nước.”</div><div>Sau khi Somphone mất tích, phong trào xã hội dân sự ở Lào đã đi xuống thấy rõ.</div><div>Link gốc:&nbsp;http://littlelaosontheprairie.org/2016/08/30/missing-memories-growing-up-with-uncle-sombath-somphone/</div><div>*****</div><div>KÍ ỨC BỊ LÃNG QUÊN: TRƯỞNG THÀNH CÙNG BÁC SOMBATH SOMPHONE</div><div><div><figure class=\"aligncenter\"><img src=\"https://dichthuattudo.files.wordpress.com/2017/09/sombath.jpg?w=1060\" alt=\"sombath\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi không thể nhớ lần đầu gặp bác Sombath Somphone là khi nào. &nbsp;Nhưng tôi nhớ rất rõ kí ức đầu tiên của tôi với Dì Shui Meng. &nbsp;Lúc đó tôi khoảng 4 tuổi và đang chạy chơi lòng vòng trước nhà ngoại ở Thaklek, tỉnh Khammuane. &nbsp;Tôi nhớ đã thấy một phụ nữ với đôi mắt tuyệt đẹp đang cười với mình, và còn nói gì đó với mình. &nbsp;Sau đó, tôi nhớ rằng mẹ dẫn tôi đến nhà Bác Sombath và hỏi tôi có muốn ở với dì và bác không. &nbsp;Tôi gật đầu đồng ý. &nbsp;Tôi sống với họ từ đó đến nay.</div><div>Somchit là tên mà Bác Sombath đặt cho tôi. &nbsp;Sau này lớn lên, tôi có hỏi bác là tại sao lại đặt cho tôi cái tên quê mùa vậy. &nbsp;Bác kể là ngày xưa tên tôi là Noy, một cái tên quá thông dụng. &nbsp;Bác kể tên tôi có nghĩa là “thuận theo trái tim”, hoặc “như ý”. &nbsp;Tôi còn biết về sau rằng tôi có một cái tên thật do cha mình đặt cho, Phonephansa. &nbsp;Tên đó tôi không bao giờ sử dụng.</div><div>Tôi có rất nhiều kí ức đẹp với bác. &nbsp;Từ khi còn học mẫu giáo, cho đến khi lên cấp 3, và lên đại học, bác luôn là người nuôi dạy tôi. &nbsp;Bác lúc nào cũng bảo nuôi lớn khôn một con người không dễ dàng tí nào. &nbsp;Tôi đoán là thời điểm khó khăn nhất với bác để nuôi dạy tôi là khi tôi vào cấp 3. &nbsp;Lúc đó, Dì Shui Meng đang công tác suốt 4 năm tại UNICEF ở Trung Quốc. &nbsp;Bác Sombath là người chở tôi đi học và đón tôi về, lúc thì bằng xe máy, lúc thì bằng xe Jeep cũ. &nbsp;Bác là người lo cho tôi ăn, đánh thức tôi dậy, chỉn chu cho tôi, nấu bữa sáng, chăm lo hoạt động cho tôi, và cố gắng đảm bảo rằng những quyết định tôi đưa ra luôn đúng đắn.</div><div>Cuối năm 2011, khi đó tôi 26 tuổi, tôi về Lào sau năm nay ở Bangkok, Thái Lan để học Thạc sỹ. &nbsp;Suốt thời gian ở hải ngoại, tôi ít khi liên lạc với bác. &nbsp;Không liên lạc với nhau trong thời gian dài kể ra cũng không quá bất thường.</div><div>Năm 2012 là năm mà Bác Sombath cảm thấy sung sức, sau hơn 30 năm làm việc cần mẫn trong lĩnh vực phát triển. &nbsp;Đó cũng là năm mà bác chính thức bắt đầu nghỉ hưu. &nbsp;Bác làm việc rất chăm chỉ, thức dậy lúc 5 giờ sáng và đi ngủ rất muộn, để chuẩn bị cho hội nghị quốc tế của Diễn Đàn Nhân Dân Á-Âu lần thứ 9 (AEPF9). &nbsp;Bác rất phấn khởi khi biết mình được bổ nhiệm vào vị trí quan trọng trong uỷ ban quốc gia phục vụ AEPF9. &nbsp;Nói thật là tại thời điểm đó, tôi không hiểu nhiều về tầm quan trọng của hội nghị. &nbsp;Suốt quá trình hội nghị AEPF9 diễn ra vào tháng 10 năm đó, bác Sombath rất bận rộn. &nbsp;Ngày nào cũng vậy, khi gia đình quây quần bên mâm cơm, bác cũng thao thao bất tuyệt về những gì diễn ra và các vấn đề liên quan đến hội nghị. &nbsp;Không tham gia vào hội nghị và cũng chẳng liên lạc vì với bác trong nhiều năm nên tôi chỉ biết ngồi nghe và cũng chẳng hiểu hết câu chuyện cũng như bối cảnh của đất nước mình. &nbsp;Tôi chỉ biết là Tổ quốc Lào của tôi đang phát triển và tăng trưởng nhanh và mức sống của người dân ngày càng được cải thiện và hiện đại hơn. &nbsp;Tôi cũng biết rằng bác tôi yêu nước lắm. &nbsp;Bác luôn bảo tôi rằng mình làm bất kỳ điều gì thì với tư cách là người hoạt động trong lĩnh vực phát triển, mình cũng phải tuân thủ chính sách của Nhà nước. &nbsp;Bác bảo rằng chính phủ có định hướng rất tốt nhưng công dân phải giúp biến các chính sách đó trở nên thực tế hơn.</div><div>Tôi có thể không biết tất cả về Bác Sombath, nhưng tôi là họ hàng gần gũi nhất với bác. &nbsp;Không phải kí ức nào của tôi với bác đều đẹp cả. &nbsp;Tôi và bác cãi nhau nhiều hơn bất kỳ thành viên nào khác trong gia đình. &nbsp;Tôi lớn lên chủ yếu nhờ những lời dạy của bác, cả về quan điểm cá nhân lẫn quan điểm công việc. &nbsp;Thường là tôi cố không nghe lời bác. &nbsp;Tôi chưa bao giờ nghĩ bác mình đặc biệt cả, bác chỉ là thường nhân thôi. &nbsp;Tôi lúc đó cũng không hiểu sao có nhiều người kính trọng và tìm bác để cho lời khuyên như vậy. &nbsp;Chỉ sau khi những gì xảy ra vào ngày 15 tháng 12 năm 2012 thì tôi mới bắt đầu hiểu ra lý do tại sao.</div><div>Tôi vẫn nhớ như in những lời cuối tôi và bác nói với nhau vào buổi sáng ngày 15 tháng 12. &nbsp;Tôi chắc rằng mình là người duy nhất gặp Bác Sombath ngày hôm ấy. &nbsp;Bác dạy tôi nấu món bò khô seen hang (vì tôi mù tịt về nấu nướng). &nbsp;Bác bảo tôi làm món này rất dễ và chuẩn bị hết các nguyên liệu cho tôi. &nbsp;Bác bảo tôi có thể trữ món này và ăn dần. &nbsp;Buổi chiều hôm đó, tôi chở bác đến sở làm nơi bác thường đến để chơi bóng bàn và lái chiếc xe jeep cũ về. &nbsp;Bác báo cho tôi là mình đang về nhà. &nbsp;Vậy mà suốt đêm hôm đó, tôi không thấy bác đâu và tôi không bao giờ được biết thêm tin tức gì về bác nữa. &nbsp;Bác không phải là người biến mất mà không báo cho ai và bác cũng đặt ra luật trong nhà là nếu đã nói về thì phải về.</div><div>Sau khi bác mất tích, cuộc đời tôi hoàn toàn thay đổi. &nbsp;Tôi phải nhận lãnh thêm nhiều trách nhiệm hơn và đối mặt với những quyết định mà tôi chưa bao giờ có kinh nghiệm. &nbsp;Đối với tôi, điều đó là khó khăn nhất. &nbsp;Không ai có thể thay thế bác được. &nbsp;Mọi thứ tôi làm hiện nay, tôi đều luôn tự hỏi: nếu Bác Sombath ở đây, bác sẽ làm gì?</div><div>Gần 4 năm sau ngày bác mất tích, hình ảnh về cơn ác mộng hôm ấy vẫn còn nguyên trong tâm trí thôi. &nbsp;Tôi vẫn chưa thể tin rằng bác không còn bên cạnh chúng tôi nữa. &nbsp;Tôi vẫn không thể tin rằng người ta đã bắt cóc bác khỏi vòng tay gia đình. &nbsp;Tôi vẫn không thể tin rằng một người bình thường như bác lại có thể nguy hiểm cho bất kỳ ai. &nbsp;Mỗi khi nhớ về bác, tôi không thể thôi nghĩ về lý do tại sao bác mất tích. &nbsp;Tôi vẫn không thể chấp nhận được việc mình sẽ không thể gặp lại bác lần nữa. &nbsp;Điều duy nhất tôi có bây giờ là niềm tin. &nbsp;Tôi vẫn nuôi dưỡng niềm tin rằng ở đâu đó bác vẫn sống và chúng tôi có thể gặp lại nhau. &nbsp;Tôi sẽ đợi bác và sẽ làm mọi điều để khi bác trở về, tôi có thể lại thủ thỉ với bác về nhiều điều. &nbsp;Tôi sẽ không để sự hy sinh của bác là vô nghĩa. &nbsp;Tôi sẽ cố gắng hết sức, nhân danh người nhà của bác.</div><div>Tôi yêu bác,</div><div>Somchit (cháu gái của Sombath)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11135,"created_at":"2017-09-25T10:31:39.563Z","down_point":0,"up_point":10,"tags":[]}