{"_id":15430,"tags":[{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"595cae1b02e788505269a77f","name":"HIỆN THỰC"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b8fc83e502a01108fc5ec7f","name":"SIÊU THỰC"}],"up_point":19,"down_point":1,"title":"Haruki Murakami và những hiện thực song song","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/652c55b0b10411e8a3661128471e6eed.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngồi loanh quanh, chụp bằng Minolta SRT-101, 55mm f1.8 Vision 2 250D.&nbsp;</figcaption></figure></div><div><em>Truyện ngắn “Hang Gió” đăng trên báo tuần này được trích ra từ cuốn tiểu thuyết sắp ra mắt “Giết Tên Chỉ Huy” của ông. Trong toàn bộ phần còn lại của cuốn sách, người kể chuyện, một người lớn mà vẫn bị ám ảnh bởi cái chết của em gái mình từ 20 năm về trước. Tại sao ông nghĩ rằng sự mất mát đó vẫn còn để lại vết sẹo trong lòng anh ta?</em></div><div>Có ba loại vết thương trong tâm hồn: những cái chóng lành, có những cái cần rất nhiều thời gian để hồi phục, và có cả những vết thương theo bạn tới cuối đời. Tôi nghĩ rằng một trong những vai trò to lớn nhất của tiểu thuyết hư cấu là khám phá ra những tầng sâu thẳm nhất và chi tiết nhất về những gì mà vết thương để lại. Bởi vì những vết sẹo đó, dù tốt dù xấu, định hình cuộc sống của một con người. Và những câu chuyện—những câu chuyện thực sự, là thứ có thể chỉ ra vết thương nằm ở đâu, xác định được những ranh giới của nó (thường thì người bị tổn thương không nhận ra rằng nó tồn tại) và tìm cách để chữa lành.</div><div>&nbsp;</div><div><em>Khoảnh khắc bi kịch nhất trong câu chuyện được đặt trong một hang gió gần núi Phú Sĩ. Tại sao ông lại chọn địa điểm đó?</em></div><div>Tôi luôn bị choáng ngợp bởi những hang động. Tôi đã viếng thăm rất nhiều hang động trong suốt chuyến du lịch vòng quanh thế giới. Hang gió núi Phú Sĩ là một trong số đó.</div><div>&nbsp;</div><div><em>Em gái người kể chuyện, Komi, nói với anh rằng những nhân vật trong “Cuộc phiêu lưu của Alice vào Xứ sở kì diệu” thực sự tồn tại trên đời này. Một chủ đề trong truyện ngắn— và xuyên suốt cuốn tiểu thuyết - là sự mờ nhạt trong ranh giới giữa cái thực và cái vô thực. Và ông từng nói rằng đó là chủ đề trong rất nhiều tác phẩm của mình. Điều gì khiến ông quay trở lại với ý tưởng đó.</em></div><div>Tôi cũng tự hỏi mình câu hỏi tương tự. Khi tôi viết tiểu thuyết, cái thực tại và kì ảo cứ tự nhiên trộn lẫn vào nhau thôi. Đó không phải là cái gì giống như một kế hoạch mà tôi đề ra và tôi phải tuân theo nó khi viết, nhưng tôi càng cố viết về cái hiện thực một cách thực tế nhất, cái thế giới kì ảo lại trồi lên. Với tôi, tiểu thuyết như một bữa tiệc. Ai muốn tham gia cũng có thể tham gia, và những người muốn rời đi có thể làm thế bất kì khi nào họ muốn. Tôi nghĩ rằng tiểu thuyết đem lại động lực và cảm giác tự do.</div><div><figure class=\"aligncenter\"><img src=\"https://video-images.vice.com/_uncategorized/1486755057627-rsz_copy_of_beach.jpeg\" alt width=\"1440\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div><em>Khi Komi đi xuống cái hang thỏ, em khám phá ra một căn phòng bí mật hình tròn. Căn phòng đó có ý nghĩa biểu tượng nào với ông không? Hay thực sự em đã đi qua một thế giới khác?</em></div><div>Góc nhìn cơ bản của tôi về thế giới là ngay bên cạnh cái thế giới mà chúng ta đang sống, cái thế giới thân thuộc của mình, là một thế giới mà ta chẳng biết gì sất, một thế giới xa lạ tồn tại song song với thế giới của chính chúng ta. Kết cấu và ý nghĩa của thế giới đó, chúng ta không thể giải thích được bằng ngôn từ. Nhưng có một sự thật là nó ở đó, và đôi khi chúng ta bắt gặp nó trong thoáng chốc, chỉ là tình cờ—như ánh sáng lóe lên từ tia sét soi sáng những gì xung quanh ta trong giây lát.</div><div>&nbsp;</div><div><em>Có phải “Alice Ở Xứ Sở Diệu Kì” là một điểm quy chiếu của ông cho phần còn lại của tác phẩm? Có phải ông, cũng như Komi, bị ám ảnh bởi Lewis Carroll?</em></div><div>Tôi ngờ rằng liệu có đứa trẻ nào trên đời này không bị Lewis Carroll quyến rũ. Tôi nghĩ rằng trẻ em tìm tới ông bởi vì thế giới mà ông vẽ ra là một thực tại song song toàn vmỹ. Nó không cần phải được giải thích; bọn trẻ chỉ cần trải nghiệm nó.</div><div>&nbsp;</div><div><em>Có những âm hưởng từ các tác phẩm khác trong cuốn tiểu thuyết của ông như Don Giovanni của Mozart, “Đại gia Gatsby” của Fitzgerald hay “Bluebeard’s Castl.” Ông có thường được truyền cảm hứng bởi những tác phẩm khác khi viết?</em></div><div>Nguồn cảm hứng nguyên gốc của tiểu thuyết tới từ một trong những câu chuyện trong một bộ truyện cuối thời Edo tên là “Những câu chuyện mưa xuân” của Akinari Ueda, đặc biệt là câu chuyện về một xác ướp hồi sinh. Trong suốt một khoảng thời gian, tôi đã nghĩ về việc mở rộng câu chuyện đó ra thành một tiểu thuyết dài. Tôi cũng muốn viết một cái gì đó để thể hiện sự tôn kính của tôi tới “Đại gia Gatsby”.</div><div>&nbsp;</div><div><em>Ông nghĩ rằng “Giết Tên Chỉ Huy” là một phần thoát thai từ cuốn tiểu thuyết trước của ông, hay là một sự kế tục?</em></div><div>“Giết Tên Chỉ Huy” là tiểu thuyết đầu tiên trong một thời gian dài mà tôi viết hoàn toàn bằng lời kể ở ngôi thứ nhất. Thực sự, những gì tôi cảm thấy rất mạnh mẽ là tôi rất nhớ được viết bằng cách này. Nó như cảm giác được quay lại một sân chơi trẻ em mà tôi từng được nô đùa ở đó. Tôi đã có một khoảng thời gian rất tuyệt vời khi viết cuốn sách này. Những đau đớn khổ sở trong từng chi tiết là một quá trình mà tôi tận hưởng trong suốt quá trình viết sách.</div><div>Theo <a href=\"https://www.newyorker.com/books/this-week-in-fiction/haruki-murakami-2018-09-03\" rel=\"noopener noreferrer\" target=\"_blank\">The New Yorker.</a></div><div>___________________<br>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:<br>Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201<br>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045<br>Paypal: vuducvuong1995@gmail.com</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-09-05T12:12:46.763Z"}