{"_id":4860,"body":"<p><strong>Chuỗi bài viết về các quy tắc trong nhiếp ảnh</strong></p><p>Phần 1: <a href=\"https://goo.gl/CzC75Y\"></a><a href=\"https://goo.gl/CzC75Y\">https://goo.gl/CzC75Y</a></p><p>Phần 2: <a href=\"https://goo.gl/R97BI4\"></a><a href=\"https://goo.gl/R97BI4\">https://goo.gl/R97BI4</a></p><p>Phần 3: <a href=\"https://goo.gl/X3Ctdc\"></a><a href=\"https://goo.gl/X3Ctdc\">https://goo.gl/X3Ctdc</a></p><p>Chúng ta cùng đến với 5 quy tắc cuối cùng, cũng là để kết thúc lại chuỗi bài viết</p><hr><h2>16. Left to Right Rule - Quy tắc từ trái sang phải</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffe799b091c211e6bb32817be6da1e35.jpg\"></p><p>Có một lý thuyết nói rằng, chúng ta \"đọc\" một hình ảnh theo chiều từ trái sang phải, cũng như cái cách mà chúng ta đọc chữ viết. Chính vì lý do này, tôi khuyên các bạn hãy mô tả chuyển động theo hướng từ trái sang. Kỹ thuật này rất tốt đối với các quốc gia có ngôn ngữ được đọc từ trái sang phải, nhưng với một số ngôn ngữ như tiếng Ả Rập chẳng hạn, tip này lại không có tác dụng cho lắm. Thành thực mà nói, trên thực tế, tôi vẫn thấy những bức ảnh cực đẹp với \"dòng chảy\" bắt đầu từ bên phải khung hình.</p><p><br></p><p>Tôi đã từng bị chỉ trích bởi một thẩm phán về thực tế rằng một người phụ nữ trong bức ảnh của tôi bước đi từ bên phải. Ông nói với tôi nó không làm theo quy tắc &nbsp;từ trái sang phải. Tôi nhắc ông thẩm phán rằng bức ảnh được chụp ở Tunisia, nơi người đọc từ phải sang trái. Và tôi đã thua.</p><p><br></p><p>Tấm ảnh trên tuân thủ quy luật thứ 16 này. Người phụ nữ dắt chó trong Vườn Tuileries ở Paris đi bộ từ bên trái sang bên phải của khung. Bức ảnh này cũng tuân thủ \"quy tắc không gian\". Bạn sẽ nhận thấy, có nhiều không gian hơn ở phía trước người phụ nữ hơn phía sau cô. Cô có rất nhiều không gian để đi bộ vào trong khung hình. Tôi cũng sử dụng các quy tắc của phần ba và \"khung trong khung\" để sáng tác bức ảnh này.</p><p><br></p><h2>17. Balance Elements in the Scene - Cân bằng các yếu tố trong cảnh</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e0875c091c411e693ac494184507584.jpg\"></p><p>Nếu bạn còn nhớ, điều đầu tiên tôi khuyên trong chuỗi bài viết là Quy tắc Một Phần Ba. Có nghĩa là chúng ta thường đặt các chủ thể chính của bức ảnh theo một trong các đường lưới dọc. Đôi khi điều này có thể dẫn đến sự thiếu cân bằng trong bối cảnh đó. Nó có thể để lại một loạt khoảng trống trong phần còn lại của khung hình.</p><p><br></p><p>Để khắc phục điều này, bạn có thể soạn cảnh bao gồm một chủ đề thứ yếu ít quan trọng hơn hoặc điều chỉnh kích thước ở phía bên kia của khung. Cách này sẽ cân bằng được các thành phần mà không làm mất đi sự chú ý khỏi chủ thể chính trong bức ảnh.</p><p><br>Hãy nhìn vào bức ảnh các cột đèn trang trí công phu trên Pont Alexandre III tại Paris. Các cột đèn tự lấp đầy phía bên trái của khung. Tháp Eiffel cân bằng phía bên phải còn lại.</p><p><br></p><p>Bạn có thể nhận xét rằng điều này có vẻ đi ngược lại với ý tưởng về không gian âm đề cập trong hướng dẫn số 10. Nó cũng mâu thuẫn với \"sự cai trị của số lẻ\". Như tôi đã nói ngay từ đầu của hướng dẫn này, không có quy định nào là không thể phá vỡ trong nhiếp ảnh. Một số hướng dẫn mâu thuẫn với nhau, OK thôi. Đó là một câu hỏi về sự thử nghiệm.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e1afa6091c611e6bb32817be6da1e35.jpg\"></p><p>Bức ảnh này được chụp ở Venice. Một lần nữa, cột đèn trang trí chiếm nguyên một phần ba bên phải tấm hình. Còn tháp nhà thờ tạo yếu tố cân bằng phía bên trái.</p><p><br></p><p>Điều này cũng có một tác dụng phụ về thành phần. Tháp nhà thờ rõ ràng là lớn hơn nhiều so với các cột đèn trong cuộc sống thực. Nó nhỏ trong bức ảnh là vì nó xa. Điều này tạo thêm chiều sâu cho bức hình.</p><p><br></p><h2>18. Juxtaposition - Sự liền kề</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e44a103091c611e6bb32817be6da1e35.jpg\"></p><p>Sự liền kề là công cụ sáng tác rất mạnh mẽ trong nhiếp ảnh. Nó đề cập đến hai hay nhiều yếu tố trong một cảnh mà có thể tương phản với nhau hoặc tôn vinh cho nhau. Cả hai phương pháp có thể làm việc rất tốt và góp phần quan trọng trong việc giúp những bức ảnh để kể câu chuyện.</p><p><br></p><p>Hãy nhìn vào bức ảnh này chụp tại Paris. Trong nửa dưới của khung hình, chúng tôi có các cuốn sách hơi thô, lộn xộn và áp phích treo phía trên. Còn vượt hẳn lên trên tất cả là Nhà thờ Notre Dame thời Trung cổ tráng lệ.</p><p>Chúng dường như là trái ngược nhưng lại kết hợp rất tốt với nhau. Cả hai đều đại diện cho thành phố Paris theo những cách khác nhau, cùng kể một câu chuyện về hai yếu tố khác nhau của thành phố.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87ea088091c711e693ac494184507584.jpg\"></p><p>Bức ảnh trên cũng đã được chụp tại Pháp, nhưng lần này trong ngôi làng nhỏ đẹp như tranh vẽ Meyssac ở phía Tây Nam. Trong bức ảnh này, chiếc Citroen 2CV cũ trông thật hoàn hảo, đứng phía trước quán cà phê Pháp điển hình. Hai yếu tố này tôn nhau một cách tuyệt đối. Người đàn ông quay lưng lại với chúng tôi trong quán cà phê là chủ sở hữu của chiếc xe và ông có vẻ ngạc nhiên khi tôi hỏi có được không khi chụp chiếc xe của ông. Ông dường như không nhận ra rằng mình đã vô tình thiết lập một bối cảnh tinh túy của Pháp bằng cách đậu xe trước quán cà phê.</p><p><br></p><h2>19. Golden Triangles - Các tam giác vàng</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e464ff091c811e6bb32817be6da1e35.jpg\"></p><p>Các tam giác thành phần vàng hoạt động theo cách rất giống với quy tắc Một Phần Ba. Thay vì một mạng lưới các hình chữ nhật, chúng tôi chia khung hình với một đường chéo đi từ một đỉnh của khung ảnh, cắt chéo qua đỉnh còn lại. Sau đó, bổ sung thêm hai dòng từ các hai đỉnh còn lại sao cho vuông góc với đường chéo. Hai dòng nhỏ hơn giao với dòng lớn ở góc bên phải như được minh họa dưới đây. Điều này phân chia khung hình thành một loạt các hình tam giác. Như bạn có thể thấy, cách này giúp chúng tôi giới thiệu một phần tử của \"kích thích thị giác\", như trong hướng dẫn số 6. Với các quy tắc một phần ba, chúng tôi sử dụng các dòng (tam giác trong trường hợp này) để xác định vị trí của các yếu tố khác nhau trong cảnh.</p><p><br></p><p>Trong bức ảnh trên, những con đường mòn ánh sáng từ phương tiện giao thông chạy hoàn hảo theo đường chéo chạy từ góc trên bên phải đến góc dưới bên trái. Các đỉnh của tòa nhà bên trái gần với đường chéo nhỏ bên trái. Dòng nhỏ bên phải giao với dòng lớn hơn ở góc trên cùng của tòa nhà.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b5c32e091c911e693ac494184507584.jpg\"></p><p>Các bạn thử phân tích trường hợp này xem? (thực ra là lười dịch quá đó!)</p><p><br></p><h2>20. Golden Ratio - Tỉ lệ vàng</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48b0a91091c911e6bb32817be6da1e35.jpg\"></p><p>Tỉ lệ vàng là gì? Vâng, thực sự rất đơn giản: hai đại lượng thuộc tỉ lệ vàng nếu tỉ lệ của chúng giống như tỉ lệ của tổng hai đại lượng đó. Đợi đã nào, giờ thì sao?</p><p><br></p><p>Hình như chúng ta đang bị bối rối hơn thì phải?</p><p><br></p><p>Đúng là phương pháp tỉ lệ vàng trong việc sáng tác một bức ảnh có vẻ rất phức tạp trong lần đầu tiên bạn nghe đến nó. Thực tế, nó khá đơn giản. Nó giống như một phiên bản hơi phức tạp hơn của quy tắc một phần ba. Thay vì một lưới điện, khung được chia thành một loạt những ô vuông như trong ví dụ dưới đây. Nó được gọi là \"Phi lưới\". Sau đó bạn có thể sử dụng các hình vuông để vẽ một hình xoắn ốc trông giống như vỏ của một con ốc - Fibonacci Spiral. Các hình vuông giúp định vị các yếu tố trong khung cảnh và xoắn ốc mang lại cho chúng ta một ý tưởng về cảnh. Đó có tác dụng như một dòng dẫn vô hình.</p><p><br></p><p>Người ta tin rằng phương pháp xoắn ốc vàng đã tồn tại trong hơn 2.400 năm, được phát minh từ thời Hy Lạp cổ đại. Nó được sử dụng rộng rãi trong nhiều loại nghệ thuật cũng như kiến trúc, là một cách để tạo ra tác phẩm mang tính thẩm mỹ. Nó đặc biệt cũng được sử dụng trong nghệ thuật thời Phục hưng.<br><br>Ok, tôi phải thừa, tôi chưa bao giờ thực sự cố ý soạn một bức ảnh bằng cách sử dụng tỉ lệ vàng. Khi tôi nhìn lại qua những bức ảnh đã chụp, tôi mới vỡ lẽ rằng mình đã vô tình sử dụng nó một vài lần.<br><br>Tôi chụp bức ảnh này ở Venice. Cây cầu và bậc cầu thang vào cánh trái chiếm phần hình vuông lớn bên phải. Fibonacci Spiral sau đó dẫn chúng ta từ đây lên trên đầu của cây cầu và xuống đến hai người phụ nữ ngồi bên cạnh nó. Có thể coi như là một shot \"tai nạn\" may mắn!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d44ebc9091ca11e693ac494184507584.jpg\"></p><p>Tỉ lệ vàng có thể được thiết lập theo các hướng khác nhau. Trong bức ảnh này chụp ở Prague, các vòng xoắn dẫn chúng ta qua cầu đến lâu đài trên bờ xa. Lại một may mắn nữa!</p><p><br>Rõ ràng, không thể có tất cả hướng dẫn về thành phần trong đầu khi bạn đang chụp. Bộ não của bạn sẽ loạn lên là cái chắc! Tuy nhiên, sự luyện tập tốt là nỗ lực để sử dụng một hoặc hai trong số những kỹ thuật trên mỗi khi bạn đi ra ngoài.</p><p><br>Sau một thời gian, bạn sẽ thấy rằng rất nhiều các hướng dẫn này sẽ trở thành thâm căn cố đế. Bạn sẽ bắt đầu sử dụng chúng một cách tự nhiên mà không cần phải suy nghĩ. Như bạn có thể nhìn thấy từ các tỉ lệ vàng, tôi thậm chí còn sử dụng mà thậm chí còn không nhận ra nó!</p><p><br>Tôi hy vọng bạn thấy hướng dẫn này hữu ích và nó có thể nâng tay nghề của bạn đến cấp độ tiếp theo :)</p><p><br></p><p>---------</p><p><em>Theo Barry O Carroll - Bored Panda</em></p><p><em>Dịch và chỉnh sửa: theman</em></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-14T05:04:41.322Z","creator_id":631,"down_point":1,"tags":[],"title":"20 quy tắc PHẢI NHỚ để bức ảnh bạn chụp trở nên đẹp hơn (P4)","up_point":15}