{"_id":26276,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5dfa48b18517ee25bb923cf3","name":"BỐ THÍ"},{"_id":"5dfa48b18517ee25bb923cf4","name":"PHÓNG SINH"}],"up_point":12,"down_point":0,"title":"Viết cho em - 88 - Bố thí và phóng sinh, đức và nghiệp","body":"<div style=\"text-align:justify;\">Mấy hôm nay truyền hình liên tục đưa tin về mấy vụ người ăn xin thu nhập vài triệu một ngày ra sao, rồi những người chăn dắt ăn xin hoạt động thế nào… khiến nhiều người giật mình thì ra những người ăn xin mình vẫn cho tiền họ thu nhập cao gấp mấy lần mình. Và từ đó cũng đặt ra câu hỏi là liệu việc cho tiền ăn xin như vậy có phải là nguyên nhân dẫn đến tình trạng ăn xin thành một nghề hot và có bảo kê, có khu vực, có người chăn dắt hay không? Cho tiền người ăn xin là đức hay nghiệp?</div><div style=\"text-align:justify;\">Chuyện thu nhập của người ăn xin mấy triệu một ngày rất có thể là thật, nhưng để đạt được mức đó cũng không hề dễ, và người ăn xin cũng không hưởng trọn số tiền đó được. Tất nhiên, ở đâu có lợi ích là có tranh đấu. Những người ăn xin có thể xin nhiều tiền, ở những địa điểm hot của thành phố thì chỉ là người làm thuê cho kẻ chăn dắt mà thôi. Người bình thường dễ mà vào đó xin được! Xin vài triệu một ngày, được trả lương vài triệu một tháng, đó là còn khá. Nghe đâu bên nước lạ người ta còn tìm cách biến người bình thường thành tàn tật để dễ xin tiền hơn, đó cũng là từ lợi nhuận của việc ăn xin mà ra.</div><h2 style=\"text-align: justify;\">Thôi, dứt khoát từ rày về sau muốn cho người ăn xin cái gì thì quy ra vật chất trực tiếp mà cho: bánh mì, cơm, nước, gạo.. đừng cho tiền nữa xem sao?</h2><div style=\"text-align:justify;\">Thế tại sao vẫn có nhiều người cho tiền người ăn xin đến nỗi hình thành các đường dây chăn dắt ăn xin như vậy?</div><div style=\"text-align:justify;\"><strong>Đa phần là từ lòng thương. </strong>Nói thì nói vậy chứ thấy thì xót, biết đâu họ ăn xin thật thì sao? Quên đi nha, bên trên nói rồi, ăn xin thật không dễ xuất hiện vậy đâu. Một là họ ăn xin vì đó là nghề thu nhập cao, hoặc là họ đang là nhân viên của đường dây chăn dắt trên địa bàn đó. Lòng thương người này của mình nếu thể hiện ra bằng đồng tiền cho người ăn xin thì hệ quả mang lại là họ càng tiếp tục đi xin (thay vì tích lũy vốn rồi làm việc chân chính hơn), hoặc càng phát triển thêm nhiều đường dây chăn dắt (vì lợi nhuận cao).</div><h2 style=\"text-align: justify;\">Làm việc tốt không phải cứ từ tâm tốt là thành. Tâm tốt là điều quan trọng, nhưng không phải là tất cả. Nếu tâm không tốt thì hỏng rồi, nhưng tâm tốt mà dẫn đến những hệ quả xấu thì đó cũng không phải là tích đức mà là tích nghiệp.</h2><div style=\"text-align:justify;\">Ngoài lòng thương thì một bộ phận không nhỏ làm việc tốt chủ yếu là vì thỏa mãn mong muốn làm tốt trong bản thân mình. Với động cơ này thì họ chỉ đang làm vì bản thân, không phải vì lòng thương người thì điểm xuất phát cũng không phải là điều tốt, kết quả càng không. Hoặc có ít người cho tiền người ăn xin vì để “thể hiện” với bạn bè hoặc “người đẹp” đi cùng. Cái này ít thôi, mà vẫn có, dạng này thì không nói đến làm chi nữa, họ đủ đáng thương rồi.</div><div style=\"text-align:justify;\">Nhiều người nghĩ rằng tích đức là có thể tiêu trừ bớt nghiệp, làm tốt thì có thể trung hòa những chuyện xấu mình đã gây ra. Thực tế thì nghiệp và đức không triệt tiêu lẫn nhau. Làm điều tốt tất có thiện báo, nhưng làm điều xấu thì vẫn phải nhận quả báo thích đáng. Có thể hình dung là trong quá khứ ta hại một người và cứu một người khác, thậm chí cứu vài người khác, thì không có nghĩa là ta sẽ bình an vô sự trong tương lai mà sẽ có người hại lại ta, và người khác đến cứu ta hay rõ ràng hơn là ta sẽ bị đánh và người khác đến băng bó cho ta.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c123c5a021ac11eaab919bb9215ec389.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Gác lại chuyện cho tiền người ăn xin, có một chuyện cũng gần giống như vậy là chuyện phóng sinh: thả chim, thả cá. Phóng sinh trước hết là một hành động thể hiện lòng từ bi, là một việc tốt đẹp. Tuy nhiên tình trạng phóng sinh vào các dịp lễ, nhu cầu phóng sinh số lượng lớn đã tạo thành hiện tượng nhiều người chuyên bán chim, cá phóng sinh. Họ viết rõ trên bảng hiệu như thế. Nhìn những hình ảnh hàng chục lồng chim với cả ngàn con chim nhốt sẵn để bán cho những người phóng sinh, không biết họ cảm nhận thế nào mà vẫn cứ phóng sinh đều đều như vậy.</div><div style=\"text-align:justify;\">Làm điều tốt không phải chỉ xuất phát từ tâm tốt là đủ, nó phải tốt đến cả cách thực hiện, tốt đến những nhân quả về sau. Nếu làm từ tâm tốt mà không được gì tốt thì cũng thôi, nhưng tâm tốt mà cách làm không tốt dẫn đến hậu quả xấu thì có nên làm không?</div><div style=\"text-align:justify;\">Phóng sinh là thả con vật bị nhốt, giam cầm trở về môi trường tự nhiên để nó được sống, chứ không phải là khiến cho người khác bắt nó đưa cho mình thả rồi lại bắt nó trở lại, hoặc nếu không bị bắt lại thì nó cũng chết.</div><div style=\"text-align:justify;\">Phóng sinh tốt nhất là tự nguyện và có yếu tố “tùy duyên” chứ không phải tập trung vào lễ lộc như một hình thức cầu nguyện cho bản thân mình, phóng sinh là để cho động vật vui chứ không phải mua vui cho chính mình.</div><div style=\"text-align:justify;\">Vô minh là nguồn gốc của khổ đau. Ta có thể phạm sai lầm, có thể vô tình gây nghiệp, nhưng cần phải nhìn nhận rõ ràng và sẵn sàng sửa chữa, chứ không phải bất chấp tất cả mà thỏa mãn chính mình.</div><div style=\"text-align:justify;\">Thà rằng không cần làm gì hết, cứ lo mà sửa mình, tập trung sống thật tốt để khỏi vô tình tạo nghiệp, xong rồi tính đến chuyện tích đức hơn là cứ hoạt động đủ thứ, chạy lung tung để tạo ra bao nhiêu nhân quả phức tạp trong đời. Hết giúp người, rồi giúp vật, rốt cuộc không sinh linh nào được giúp mà còn hại nhiều thêm.</div><div style=\"text-align:justify;\">Mỗi người chỉ cần tự giúp được chính mình để không ai phải quan tâm lo lắng nữa, thì thế giới này bình yên rồi.</div><div style=\"text-align:justify;\">Em đã tự bình yên chưa?</div><div style=\"text-align:justify;\">18.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-18T15:41:37.976Z"}