{"_id":963,"body":"<div>Sau khi đọc qua bài viết của bạn &quot;fine&quot; với tiêu đề như trên, và chắc là nhiều người đã biết, cũng như khá nhiều ý kiến trái chiều. Mình muốn ngắn gọn vài câu<br/><br/>1. Về phần fine: nếu bạn đã quen 1 người mà bạn cho &quot;không có tương lai&quot; sao lại không chia tay luôn đi, bạn không nên đặt ra quy chuẩn để người khác tuân theo, mỗi người mỗi tính, họ có những thú vui riêng của họ &quot;giang sơn khó đổi, bản tính khó dời&quot;. Việc bạn vơ cả đũa cả đám &quot;gamer&quot; thì cũng càng không đúng, vì không phải ai cũng là dạng người như bạn nói. Vả lại bạn cũng có những sở thích riêng, cũng như &quot;người không có tương lai&quot; của bạn thôi, thử đặt trường hợp nó không cho bạn làm việc abc (sở thích của bạn) thì bạn cảm thấy thế nào? Đồng ý với việc chơi game nhiều không tốt nhưng nếu biết sắp xếp thời gian phù hợp với gia đình công việc thì chơi game hoàn toàn có lợi, mang tính giải trí cao.<br/><br/>2. Về bọn comment: Mình lướt qua vài chục comment, thì mình thấy các bạn rảnh rỗi sinh nông nổi thôi, các bạn không comment, không quan tâm tới bài đấy thì không ảnh hưởng gì tới kinh tế nhà bạn, thời gian chơi game của bạn đâu xD. Đã vậy nhiều thằng bảo đòi lên twitch, cctalk, etc... cãi tay đôi với &quot;fine&quot; nữa chứ =)) nực cười quá các bạn ạ,  các bạn không có gì để làm hay gì lên đây mà chửi người khác, mỗi người mỗi ý, đâu phải ai cũng giống ai. Còn bọn mang cái cớ những đứa &quot;gamer&quot; kiếm bạc triệu bạc tỷ ra đối đáp, xin thưa bạn đã tìm được bao nhiêu từ chơi game rồi =)) hay vẫn còn ăn bám gia đình mà lên mạng phán xét. <br/><br/>=&gt; Trong chuyện này ai cũng có cái sai, đương nhiên mỗi người mỗi ý kiến khác nhau, nhưng cái kiểu bạn &quot;fine&quot; post lên vơ đũa thì sai hoàn toàn.</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-03-23T14:13:09.856Z","creator_id":1609,"down_point":2,"tags":[],"title":"&quot;Lũ gamer - lũ không có tương lai&quot; - fine","top_point":0.7816041,"up_point":18}