{"_id":4769,"body":"<p>Nếu bạn đang cần tìm một trận đấu chất lượng cao về mặt trận pressing để tìm hiểu, hãy lấy trận đấu ngày hôm qua làm một ví dụ trong sách giáo khoa. Cả người Ý lẫn người Tây Ban Nha hôm qua đều đã trình diễn một thứ bóng đá khoa học và đầy toan tính nhằm phá lối đá của đối phương.<br><img class=\"fr-dib fr-draggable\" src=\"https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-xfp1/v/t1.0-0/s480x480/14492327_1462926063737048_5750362931528586888_n.jpg?oh=c50045e6d4dd7bbd89e525ab3f14513c&oe=58A149B0&__gda__=1487516257_ef168bcf4c915a86dcb6cfa26ddeb8d1\"></p><p style=\"text-align: center;\"><em>Ảnh: Pelle đang bị Busquets chăm sóc kỹ lưỡng</em></p><p>Một nguyên tắc cơ bản của lối đá dựa nhiều vào quyền kiểm soát bóng không phải là chuyền bóng qua lại nhằm khiến đối phương không thể nào động vào bóng, mà là pressing rát ngay sau khi để mất bóng để đoạt lại bóng khi đối phương chưa kịp chuyển đội trạng thái phòng ngự-tấn công. Đó là điều mà người Tây Ban Nha đã làm được tại Torino, khi người Ý thiếu vắng đi một cầu thoát pressing và luôn gặp lúng túng mỗi khi gặp phải một cái bóng áo đỏ áp sát ngay từ phần sân nhà. Hệ quả, đội chủ nhà hoặc để mất bóng, hoặc phải tung những đường chuyền dài vượt tuyến, nơi Pique và Ramos đã đợi sẵn.</p><p><br>Thống kê chỉ ra, trong hiệp 1, Italy không có bất cứ cú sút nào, thực hiện 154 đường chuyền so với 403 của người Tây Ban Nha, cặp tiền đạo Eder và Pelle chỉ có 9 lần chạm bóng cả hiệp đấu. Cả trận đấu Azzurri chỉ chuyền chính xác có 73%.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c8da7808d2e11e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Ảnh: So sánh các thông số của 2 đội. Tây Ban Nha(xanh) vượt trội trong các chỉ số kiểm soát bóng-tấn công, còn Italy(cam) lại nhỉnh hơn đối thủ về các chỉ số phòng ngự</em></p><p style=\"text-align: center;\"><br></p><p>Đến hiệp 2, những đợt tấn công của Azzurri mới khởi sắc hơn từ sự xuất hiện của Immobile. Cựu tiền đạo Torino chơi rộng hơn rất nhiều so với người đồng nghiệp Granziano Pelle, tạo điều kiện cho những hậu vệ của người Ý đưa bóng ra biên đã bị các wing-back, Busquets và Silva- Vitolo bỏ trống trong những đợt phản công thay vì chỉ trông chờ vào Eder. Ngoài ra, khi vấn đề thể lực cộng với ưu thế dẫn bàn đã nằm trong đầu các cầu thủ tuyến trên của Bò tót, người Ý đã bắt đầu cầm bóng nhiều hơn để tung bài sở trường trong 30 phút cuối trận.</p><p><br>Việc để Busquet đá khá cao trận đấu ngày hôm nay là một sự mạo hiểm của ông Lopetegui, khi ông chỉ còn Ramos & Pique vốn chưa bao giờ mạnh khi phải solo trong những pha phản công. Bàn gỡ 1-1 của người Ý cũng xuất phát tình huống nhận bóng và xâm nhập vòng cấm của Eder từ một pha chuyền dài.<br><br></p><p><br>Ở nửa phần sân bên kia, cũng giống như trận đấu tại Stade de France 4 tháng về trước, đội chủ nhà với ưu thế của sơ đồ 3-5-2 cũng đẩy cao đội hình, tạo thê 1 ép 1 với các wing back và trung vệ Ramos & Pique nhằm buộc De Gea và các trung vệ phải chơi bóng dài.</p><p><br>Tuy nhiên, lần này chìa khóa giải quyết vấn đề Sergio Busquets làm đúng vai trò của mình, khi anh dạt xuống để tạo thành thế 3 người ở phần sân nhà, phá vỡ lớp pressing đầu tiên của đội chủ nhà. Nhận thức được điều đó, HLV Ventura cũng chủ động chỉ đạo học trò chơi hàng thủ medium-block, tổ chức vây ráp pressing 1-1 với khoảng cách giữa hai tuyến phòng ngự được thu hẹp- điều mà Conte đã làm để bắt chết mọi đối thủ tại kỳ EURO vừa qua.</p><p><br>Người Tây Ban Nha tuy cầm nhiều bóng hơn, thoạt nhìn chơi có vẻ áp đảo, nhưng họ lại thiếu đi những đường chọc khe quyết định vào vòng cấm địa và luân chuyển bóng quá chậm (sẽ đề cập ở phần sau). Đó là lý do tại sao mà Costa, Morata cả trận đấu chỉ có 40 lần chạm bóng, 3 trong số đó là trong vòng cấm của Buffon.</p><p><br>Thực tế, cách phòng ngự của Italy không hẳn không có điểm yếu: thứ nhất, lúc họ chuyển đổi từ high-pressing về medium-block họ sẽ để lộ khoảng trống mênh mông giữa tuyến giữa và lớp cao nhất pressing. Thứ hai, mỗi khi dạt sang một bên, họ sẽ để lộ hành lang trong bên kia, hoặc là để hở trung lộ nếu một cầu thủ chưa vào đúng vị trí.</p><p><br>Tuy nhiên, cũng giống như chiều 27/6 hôm ấy, Tây Ban Nha luân chuyển bóng quá chậm, và thực tế chỉ có 2 lần Bò Tót mới chơi đúng \"bài\": bàn mở tỷ số của Vitolo (sai lầm của Buffon là phần nhiều) và tình huống Iniesta mở biên cho Koke ở half-space phải giữa hiệp 2. Koke & Vitolo giàu năng lượng hơn cho mặt trận pressing cũng như luân chuyển bóng, nhưng họ cũng không khá hơn Fabregas & Nolito ở những tình huống xử lý ở một phần ba sân còn lại là bao.</p><p><br>1-1 là tỷ số hợp lý nếu xét về màn trình diễn khá ngang kèo của cả hai đội trận đấu ngày hôm nay. Ventura đã tạm thời vượt qua bài test đầu tiên khá thuận buồm xuôi gió, còn Lopetegui cần nhiều thêm thời gian để khắc phục nhược điểm của Bò Tót đã bộc lộ rõ trong những năm cuối của Vicente del Bosque.</p><p><br><br><a href=\"https://www.facebook.com/SportsAnalyticsVN/posts/1462926063737048:0\" target=\"_blank\">N25-Sports Analytics</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-08T08:18:55.926Z","creator_id":2147,"down_point":2,"tags":[],"title":"ITALY 1-1 TÂY BAN NHA: CUỘC ĐẤU HIGH-PRESS","up_point":18}