{"_id":17349,"tags":[],"up_point":13,"down_point":0,"title":"Dạo một vòng Phan Thiết","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6fd4370f30111e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phan Thiết có mấy cung đường bao đẹp, biển một bên và đồi cát một bên.</figcaption></figure></div><div>Đường Nguyễn Tất Thành kéo dài từ giao lộ với Trần Hưng Đạo đến tận Đồi Dương thì bắt đầu tải ra một không gian rộng lớn, biển một bên và công viên Đồi Dương một bên.&nbsp;</div><div>Từ đó, nếu không tính đến những tán dương xuề xòa quanh năm suốt tháng, thì có thể thấy một khung nhìn hoàn hảo đến những kiến trúc đồ sộ từ khách sạn Park Diamond đến Novotel.</div><div>Như cái dài rộng của một con sông bị chững lại bởi một vùng trũng, phải mở đường máu để thoát thân bằng cách thu mình trong một nhánh hạ lưu nhỏ hẹp, từ Đồi Dương, Nguyễn Tất Thành rẽ ngạch ra một con đường nhỏ mang tên Lê Lợi. Men theo Lê Lợi, những ngôi nhà nhỏ xếp xít nhau như người ta chen nhau ghế ngồi xem kịch.&nbsp;</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4Ykhk_jqeLg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Nhánh sông Lê Lợi đổ ra một cảng sông với vô khối thuyền bè neo đậu mỗi ngày. Men theo con sông Cà Ty, tiến lên một chút về phía cầu Trần Hưng Đạo là đã thấy một con đường rộng rãi thoáng đãng hơn và căn tràn một vị mặn nồng của muối biển, của cá tôm.&nbsp;</div><div>Đấy là bờ kè. Quãng sông chỗ này lúc nào cũng chi chít tàu bè, nhỏ nhất là thuyền thúng, đến xuồng máy vắt đầy những bánh xe cao su xung quanh, đồ sộ hơn cả là những tàu cá được phết một lớp màu xanh đỏ trên cái thứ gỗ tưởng như có thể mục nát trong chớp mắt nếu vô tình va phải một mỏm đá ngầm. Ấy vậy mà chúng vẫn gan lì chường mình ra sóng, ra gió, ra nắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/418e0230f30211e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái vị mặn nồng kích thích ấy được khuếch đại mạnh mẽ bằng những âm hưởng của biển khơi, bao gồm rõ nhất là tiếng hành hạch tức tối bực dọc của những con tàu già nua khi phải nổ máy ra khơi.&nbsp;</div><div>Cứ thế con này gầm lên gọi con kia, lần lượt nối đuôi nhau xuôi theo dòng, luồn qua những cây cầu màu trắng. Cờ bay phần phật trên những chóp tàu, khuất mờ dần trong cái màu xanh của biển và cái vạch run run tít tắp của đường chân trởi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae5e9b40f30211e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nước sông Cà Ty đặc một màu cà phê sữa và càng gần bờ càng gần với màu nước ốc xào dừa quán bà Phúc Trừ. Nép sát vào bờ là lổn ngổn rác rến, chẳng thể nào đếm xuể hay điểm mặt chỉ tên một thứ gì trong đống hổ lốn ấy. Một bà lão hì hạch thản nhiên xách xô nước xam xám từ một quán ốc ven đường đổ xuống lòng sông, cứ như chuyện thường ngày ở huyện.</div><div>Người dân ở đây, cả đàn ông lẫn đàn bà, đều có vóc người tầm thước, bắp chân nhỏ nhưng vững chải, vai rộng và tay rắn chắc, và nước da thì như muốn ganh đua , phấn đấu cho bằng được cái màu nước sông của quê hương nhưng dưới nắng, nó cử đỏ lên, hầm hầm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6783150f30211e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người đàn bà lái thuyền chở những người dân ra tàu cá dù không có cái “tay lái ra hoa” như người lái đò sông Đà nhưng có sự thông thạo, lành nghề của một người đã am tường đến từng vết rạn trên chiếc thuyền con, đã hiểu rõ cái quy luật của dòng chảy cũng như đã chứng kiến cái sự đổi thay của màu nước Cà Ty. Đưa một toán những ông nhà cá bên này vào con tàu biển số này, lại chuyễn tiếp đồ đạc để quên của một bà vợ gửi cho ông chồng đãng trí đứng gọi với vào phía bên kia mà tay lái vẫn nhịp nhàng theo một tiết tấu nhất định. Chân phải đạp lên mép thuyền, hai tay đẩy đưa mái chèo dềnh dàng.</div><div>Người đàn bà ngừng chèo, hất tay về phía này ra hiệu và nói bằng một giọng bị gió đâm toạc nghe chát chúa. Một thằng thanh niên đen ngòm sấn tới trước mũi thuyền to đứng gân cỗ lên cãi. Ấy thế mà cái tàu cá hoành tráng ấy cuối cùng lại chịu lép vế một chiếc thuyền con…</div><div><strong>Hạ Chí</strong></div><div>Chỉ là vài dòng ngắn ngủi viết ở Phan Thiết, ngày 28/3/2013.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":20693,"created_at":"2018-11-28T11:43:55.696Z"}