{"_id":8785,"title":"Quản lý nhân sự dựa trên góc nhìn tài chính: Đội ngũ là yếu tố quyết định thành công","body":"<div><em>Các CEO ngày nay thường dành nhiều thời gian để quản lý bảng cân đối tài chính, mặc dù nó không đại diện cho nguồn lực khan hiếm nhất của công ty.</em></div><div>“Tiền” luôn là yếu tố tiên quyết để tạo nên một doanh nghiệp, nhưng ở thời điểm hiện tại, lượng vốn dành cho đầu tư tài chính vô cùng dồi dào chứ không hề khan hiếm như trước. Theo Tập đoàn Bain’s Macro Trends, vốn đầu tư toàn cầu chiếm gần 10 lần GDP thế giới. Hệ quả là việc nới lỏng định lượng toàn cầu, các thương vụ đầu tư R&D và các dự án vốn không còn hấp dẫn, chi phí vay vốn sau thuế của nhiều công ty chỉ chạm mức lạm phát, khiến chi phí tiếp cận nguồn vốn hiện tại gần như bằng 0.</div><div>Ngược lại, nguồn nhân lực mới là tài nguyên khan hiếm nhất hiện nay. Để cụ thể hóa nguồn tài nguyên này, chúng ta có thể sử dụng ba thước đo: <strong>Thời gian, Sự khác biệt, và Năng lượng.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*u1Fyrg6hl5CkaSJVbVHsOQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không phải “tiền”, chính yếu tố “đội ngũ” mới quyết định một Startup thành&nbsp;công.</div><div><strong>Thời gian:&nbsp;</strong>Thời gian là thứ hữu hạn, và không bao giờ là đủ. Đối với những người bận rộn thì một ngày có 48 tiếng hay 72 tiếng vẫn là ít để họ làm được tất cả những việc họ muốn. Trong quá trình phát triển của một doanh nghiệp cũng vậy, 3 năm hay 5 năm cũng chỉ là một giới hạn để thực hiện một mục tiêu. Vì vậy, làm thế nào để tối ưu hóa năng suất lao động, hoàn thành sản phẩm tốt nhất trong thời gian ngắn nhất mới là vấn đề các CEO cần quan tâm.</div><div>Sự khác biệt: Trong các doanh nghiệp, chỉ có khoảng 15% nhân viên có thể tạo ra sự khác biệt. Điều này có liên quan tới vấn đề “ngoài kia có vô vàn người thất nghiệp, mà tại đây tôi chẳng có ai làm được việc cả”. Đào tạo tràn lan, theo trào lưu, ngành nào hot thì học ngành đó, để rồi ra trường với tấm bằng “100 người như một”. Để tìm ra được những nhân tố có thể tạo ra sự khác biệt là vô cùng khó, duy trì họ luôn luôn tạo ra sự khác biệt lại càng khó. Do đó, tìm kiếm, đào tạo và giữ chân tài năng đã trở thành “back bone” của tổ chức, nghề “săn đầu người” xuất hiện như một xu thế tất yếu, làm bước đệm để các CEO sẵn sàng gươm, giáp, xông pha vào trận chiến khốc liệt “giành giật” và trau dồi nhân tài.</div><div><strong>Năng lượng:</strong> Năng lượng không hữu hình, nhưng có thể được đo bằng số lượng những nhân viên giàu cảm hứng trong doanh nghiệp của bạn. Theo nghiên cứu, nhân viên có động lực làm việc năng suất gấp 3 lần so với những nhân viên bình thường. Nhưng tìm ra được một nhân viên tràn đầy năng lượng, có thể truyền nhiều cảm hứng tích cực cho người khác là “năm thì mười họa”. Trung bình cứ 8 nhân viên mới có 1 người tràn đầy năng lượng và giàu cảm hứng, nhưng năng lượng của họ được duy trì bao lâu cũng là vấn đề đáng quan ngại, cần biện pháp cụ thể.</div><div>Có một sự thật là, với xu thế hiện tại, nếu ở giai đoạn đầu Startup thường chết vì “hết tiền”, thì sau gọi vốn lí do chủ yếu khiến Startup “sảy chân” là khủng hoảng nhân sự. Vốn tài chính dư thừa và được quản lý cẩn thận, trong khi nguồn nhân lực vô cùng khan hiếm đang bị quản lý cẩu thả ở mức đáng báo động.</div><div><strong>Tại sao?</strong></div><div>Một phần là do, việc quản lý tốt nguồn vốn tài chính thường được đánh giá cao và khen thưởng. Các CEO vĩ đại thường là những CEO được đánh giá cao về sự quản lý thông minh và phân bổ tốt nguồn vốn tài chính của họ.</div><div>Nhưng các CEO ngày nay cần nhìn nhận lại vấn đề một cách công bằng: trong thời đại này, thứ làm nên sự khác biệt duy nhất giữa các tổ chức là đội ngũ và tài năng nắm giữ.</div><div><strong>Hiệu quả nhân sự: Hãy đo lường bằng các chỉ số cụ thể</strong></div><div>Có rất nhiều các chỉ số như: ROA, Rona, ROIC, ROCE, IRR, MVA, APV,…- tồn tại để đo lường vốn tài chính.</div><div>Cũng như vậy, để đo lường chất lượng nhân sự, bạn có thể triển khai một số chỉ tiêu như Chỉ số năng lực sản xuất, dựa trên chi phí nhân sự, lợi nhuận từ sự hiệu quả của đội ngũ, năng lực quản lí lên năng suất sản xuất tổng thể của doanh nghiệp trong cả chu kỳ. Bạn cũng có thể đo lường tổng số thời gian và giá trị nhận được vào giá trị chi phí của một dự án hay một KPI nào đó, và đo lường giá trị thu về từ khoảng thời gian đó. Bạn cũng cần xem xét tổng số lượng nhân sự tinh hoa có thể làm nên điều khác biệt trong công ty bạn là bao nhiêu, dựa trên những chỉ số bạn xây dựng cho từng cá thể.</div><div>Lấy ví dụ như Caesars Entertainment, một công ty sản xuất game, tái cơ cấu vào năm 2011, đội ngũ lãnh đạo không những xây dựng một cơ sở dữ liệu dựa trên sự thể hiện và tiềm năng của 2000 quản lý đứng đầu công ty, mà còn phân tích xếp hạng khả năng của các quản lý khi chuyển sang một công việc hoàn toàn mới.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*6tJLVfZ3YgSTrA7Ri3HOYA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiệu quả nhân sự cũng cần đo lường bằng các chỉ số cụ thể<br></figcaption></figure></div><div><strong>Tiếp cận quản lý nhân sự dưới góc nhìn một nhà đầu tư tài chính:</strong></div><div>Đối với vốn tài chính, đế chế kinh doanh toàn cầu đã phát triển các khái niệm như chi phí cơ hội, được phản ánh trong chi phí vốn bình quân gia quyền của một công ty (weighted average cost of capital: là chi phí sử dụng vốn được doanh nghiệp tính toán dựa trên tỷ trọng các loại vốn mà doanh nghiệp sử dụng. Vốn của doanh nghiệp bao gồm: cổ phần thường, cổ phần ưu đãi, trái phiếu và các khoản nợ dài hạn khác). Họ đo lường giá trị lâu dài của các khoản đầu tư, thiết lập các mức cản trở trước khi triển khai từng đồng vốn, chạy công thức mô phỏng Monte Carlo để đánh giá các khoản thu nhập khác nhau,…</div><div>Đối với nguồn nhân lực, chúng ta cần coi thời gian như một nguồn lực, và tính chi phí cơ hội của từng giờ được sử dụng. Ví dụ như chi phí cơ hội của các cuộc họp, chúng ta cần nhìn nhận thời gian và năng suất lao động được sử dụng trong mỗi cuộc họp, tỷ lệ thành công của mỗi dự án mới trước khi đưa ra thảo luận tại đó,…</div><div>Trên thực tế, các buổi họp lãnh đạo hàng tuần của một công ty tiêu tốn khoảng 300.000 giờ/ năm cho khoảng thời gian cho việc đi lại giữa các phòng ban. Tại Woodside, một công ty dầu khí, nhận ra rằng các cuộc họp tiêu tốn 20–25% thời gian của nhân sự. Một trong những phương pháp đưa ra để giảm thời gian hao phí, là thay vì họp toàn bộ nhân sự, các quản lý nên chia thành nhiểu buổi họp với từng dự án nhỏ, việc đó giúp tiết kiệm 7% chi phí thời gian so với ban đầu.</div><div>Chúng ta cũng cần xem xét dự án dựa trên chi phí thời gian phải trả lương nhân sự, và trước khi tổ chức một cuộc họp tiếp theo, bạn cũng cần tính cả chi phí cơ hội của thời gian và tài năng dựa trên mức sinh lời tối thiểu (hurdle rate).</div><div><strong>Theo dõi và đánh giá định kỳ quá trình làm việc:</strong></div><div>Các nhóm chuyên gia lập kế hoạch và phân tích tài chính có thể đo lường kết quả thực tế và dự kiến cho vốn tài chính; Các ủy ban quản lý đầu tư đánh giá các khoản đầu tư mới, kế hoạch chi tiêu vốn phải được đánh giá bởi hội đồng quản trị chi tiết. Tất cả chúng ta đều phải gửi yêu cầu phê duyệt vốn để giải ngân.</div><div>Tương tự như vậy, đối với nguồn nhân lực, chúng ta nên làm các đánh giá định kỳ về sự nâng cấp có thể kiểm soát được trong tổ chức. Nhiều công cụ dữ liệu lớn, chẳng hạn như Microsoft Workplace Analytics, có thể cung cấp đánh giá chi tiết về cách chúng ta sử dụng thời gian và nguồn lực.</div><div>Đối với tài năng, chúng ta cần phải biết những “người tạo nên sự khác biệt” là ai và liệu họ có được trọng dụng trong các dự án và sáng kiến quan trọng hay không.</div><div><strong>… Và đừng quên khen thưởng những người có khả năng làm nên điều khác biệt</strong></div><div>Hầu như trong lịch sử, một thương vụ đầu tư thành công là đủ để làm nên sự nghiệp của giới tinh hoa. Biến đổi lợi nhuận thường gắn với một số giá trị gia tăng về giá trị kinh tế. Mặc dù hầu hết các công ty không có nhiều nhân viên làm việc cả đời như thế kỉ 20, đội ngũ lãnh đạo vẫn phải xây dựng một quá trình rèn luyện cho những tài năng khác biệt và làm việc chăm chỉ mỗi ngày, để tuyển dụng thêm những tài năng mới bằng cách tạo ra một môi trường làm việc được truyền cảm hứng và định hướng theo kết quả.</div><div>Khi Reid Hoffman thành lập LinkedIn, ông hứa rằng công ty sẽ giúp thúc đẩy sự nghiệp của các nhân viên tài năng nếu ký hợp đồng trong hai đến bốn năm và có những đóng góp quan trọng, giao cho họ những nhiệm vụ khác nhau tại LinkedIn để họ có thể phát triển toàn diện. Cách tiếp cận nhiệm vụ này giúp thu hút và giữ chân được những nhân viên kinh doanh giỏi.</div><div>Các nhà lãnh đạo cũng nên đo lường và khen thưởng dựa trên bảng cân đối nhân lực: có bao nhiêu cá nhân có tiềm năng mà họ đã tuyển dụng, phát triển và giữ chân thành công, và sự cân bằng cán cân thương mại của tài năng là gì, dựa trên lượng tài năng công ty tuyển dụng được trừ đi lượng tài năng bị mất đi?</div><div>Giá trị thực của một công ty, trích trong Netflix’s famous HR playbook, “được hiển thị bởi những người được khen thưởng, thăng chức hay sa thải.”</div><div>Đánh giá về vai trò của con người, Thân Nhân Trung có một câu nói nổi tiếng: “Hiền tài là nguyên khí quốc gia, nguyên khí thịnh thì thế nước mạnh, rồi lên cao, nguyên khí suy thì thế nước yếu, rồi xuống thấp”. Nhận định ấy vẫn nguyên vẹn giá trị trong bất cứ thời đại nào. Dù lập quốc, hay lập nghiệp, cũng đều cần có nhân tài kề cận.</div><div>Có vô số phương phát để tối ưu hệ thống nhân sự. Tuy nhiên, trước tiên, các CEO cần nhận ra tầm quan trọng của những nhân viên mình đang nắm giữ. Thời gian là hữu hạn và vô cùng tốn kém, tài năng là khan hiếm và khiến các công ty đau đầu đấu tranh, động lực làm việc khó để tạo ra nhưng dễ dàng bị phá hủy. Xác định thế mạnh/ thế yếu để từ đó cân đối các nguồn lực là điều cần thiết các founders nên làm để duy trì doanh nghiệp của mình.</div><div>Đăng kí tìm hiểu chương trình Topica Founder Institute — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9364,"created_at":"2017-08-10T02:50:52.806Z","down_point":0,"up_point":11,"tags":[]}