{"_id":319,"body":"<div>Gần đây có vụ phát hiện ra sóng từ trường nên mình muốn chia sẻ với các nhện 1 chút thông tin về thứ gọi là Hố đen nhá!<br/><br/>Hố đen là một vùng không-thời gian trong vũ trụ mà lực hấp dẫn của nó lớn tới mức ngay cả ánh sáng cũng không thể thoát ra được. Chính vì thế mà chúng ta gặp rất nhiều khó khăn trong việc quan sát cũng như tìm hiểu cách thức hoạt động của chúng. Và tất nhiên chúng ta vẫn chỉ tìm hiểu dựa trên những lý thuyết khoa học mà chưa thể tiếp cận các hố đen trong vũ trụ. Chính vì vậy mà còn rất nhiều những điều bí ẩn xung quanh những hố đen này mà chúng ta chưa biết, cũng như chưa thể lý giải được.<br/><br/>1. Tổ tiên của chúng ta có thể đã từng thấy hố đen khổng lồ ở trung tâm dải Ngân hà<br/>Khoảng hai triệu năm trước là thời điểm mà hố đen siêu khổng lồ ở trung tâm dải Ngân hà phát ra ánh sáng rực rỡ trong một hiện tượng đặc biệt. Cũng vào thời điểm đó, con người mới chỉ bắt đầu tiến hóa và đứng trên hai chân. Tuy nhiên rất có thể tổ tiên của chúng ta đã được chứng kiện sự kiện có một không hai trên bầu trời Trái đất.<br/>Mặc dù như chúng ta biết các hồ đen có lực hấp dẫn lớn tới mức ánh sáng cũng không thể thoát ra được, do đó chúng ta không thể quan sát thấy các hố đen một cách thông thường, cũng như chúng không thể phát sáng như các vì sao trên bầu trời.<br/>Tuy nhiên vào thời điểm hố đen hoạt động mạnh nhất, nó hút một lượng lớn vật chất xung quanh và tạo thành một địa vật chất bị nung nóng do va chạm với nhau ở miệng hố đen. Khi đó các hạt vật chất năng lượng cao có thể phóng ra ngoài theo hướng vuông góc với miệng hố đen và tạo ra một vụ nổ ánh sáng. Các nhà khoa học đã từng quan sát được hiện tượng này đối với hai hố đen có kích thước nhỏ ngoài dải Ngân hà.<br/>Khi hiện tượng này xảy ra, vụ nổ ánh sáng có thể kéo dài tới hàng nghìn năm và tạo nên một ngôi sao lớn phát sáng trên bầu trời Trái đất. Tuy nhiên hiện nay hố đen Sagittarius A* tại trung tâm dải Ngân hà đang ổn định, do đó có lẽ chúng ta sẽ không bao giờ được chứng kiến màn trình diễn ánh sáng của một hố đen siêu khổng lồ như vậy nữa.<br/><br/>2. Không chỉ có hố đen mới nuốt chửng mọi thứ<br/>Khi lực hấp dẫn của một hố đen nuốt chửng một ngôi sao gần nó, khí và bụi từ ngôi sao sẽ bị cuốn vào hố đen giống như lúc chúng ta xả nước trong bồn vậy. Những đám khí và bụi bị hút vào với tốc độ cao khiến nó nóng lên và phát ra ánh sáng, nó phát ra những chùm tia X mà chúng ta có thể quan sát được.<br/>Tuy nhiên trong khi quan sát thiên hà M82, các nhà thiên văn học đã phát hiện ra một chùm tia X năng lượng cao. Giống như hoạt động của hố đen đang “ăn” một ngôi sao, nhưng sự thực không phải vậy. Các nhà thiên văn học sau đó đã phát hiện ra đây là một ngôi sao neutron (phần còn lại của một ngôi sao đang chết nhưng không đủ lớn để thành một hố đen).<br/>Ngôi sao neutron có những đặc điểm giống với một hố đen nhưng có khối lượng nhỏ hơn rất nhiều. Nó có thể hút bụi khí từ khoảng cách gần nhưng không có sức mạnh như một hố đen. Sau quá trình này, ngôi sao neutron sẽ bắt đầu nguội lạnh dần và không còn hoạt động nữa.<br/><br/>3. Hố đen siêu nhỏ cũng là những con quái vật tham ăn<br/>Cho đến nay, các nhà khoa học vẫn tin rằng hố đen có kích thước càng lớn thì lực hấp dẫn càng lớn cũng như càng “tham ăn”. Tuy nhiên họ đã phải thay đổi quan niệm này khi phát hiện ra P13, một hố đen có kích thước chỉ bằng 1/15 lần kích thước Mặt Trời, nhưng có khối lượng gấp cả triệu lần.<br/>Các nhà thiên văn đã phát hiện ra hố đen P13 khi nó đang “ăn” một ngôi sao khổng lồ ở gần nó, trong khi ngôi sao này có kích thước lớn hơn nó rất rất nhiều. Các nhà thiên văn tính toán khả năng tiêu thụ vật chất của P13 là bằng khối lượng của 100 tỷ tỷ chiếc xúc xích mỗi phút. Đây cũng là minh chứng cho việc kích thước không hề quan trọng trong thế giới vũ trụ, quan trọng chính là khối lượng. Theo tính toán thì P13 sẽ ăn hết ngôi sao ở gần nó chỉ trong khoảng 1 triệu năm, khoảng thời gian g khá ngắn trong vũ trụ.<br/><br/>4. Số lượng các hố đen siêu khổng lồ nhiều hơn những gì chúng ta có thể tưởng tượng<br/>Các hố đen có rất nhiều kích thước khác nhau, có thể chỉ bằng một hành tinh trong hệ Mặt Trời nhưng cũng có thể lớn bằng cả hệ Mặt Trời của chúng ta. Bên cạnh đó có những hố đen siêu khổng lồ rất hiếm gặp, được gọi là ultramassive .<br/>Chúng ta cũng biết rằng có những hố đen siêu khổng lồ tại trung tâm của mỗi thiên hà. Tuy nhiên vào năm 2014, các nhà khoa học đã phát hiện ra hơn 100 thiên hà lùn nhỏ cũng có những hố đen tại trung tâm của chúng. Các thiên hà lùn nhỏ có kích thước nhỏ hơn rất nhiều so với dải Ngân hà, chúng chỉ có vài tỷ ngôi sao so với 200-400 tỷ ngôi sao trong dải Ngân hà.<br/>Tuy nhiên kích thước hố đen ở trung tâm của chúng có thể không hề nhỏ chút nào. Các nhà thiên văn học đã phát hiện một hố đen tại trung tâm thiên hà lùn được gọi là M60-UCD1, với khối lượng bằng 2 triệu lần khối lượng Mặt Trời và nó thực sự là một con quái vật.<br/>Dựa trên những phát hiện này, một số nhà khoa học tin rằng các thiên hà lùn là một phần của các thiên hà lớn hơn, bị xé nhỏ ra khi các thiên hà va chạm với nhau. Tuy nhiên họ chưa giải thích được sự tồn tại của những hố đen khổng lồ tại trung tâm những thiên hà nhỏ này. Bên cạnh đó các nhà khoa học cũng dự đoán số lượng các hố đen như vậy tương ứng với số lượng các thiên hà lùn tồn tại sẽ là rất lớn.<br/><br/>5. Một hố đen làm sao để lớn?<br/>Một hố đen bắt đầu khi ngôi sao có khối lượng đủ lớn sụp đổ vào chính tâm của chúng, tuy nhiên khối lượng ban đầu này chỉ vào khoảng 10 lần khối lượng Mặt Trời. Trong khi đó các hố đen nhỏ nhất hiện nay cũng có khối lượng gấp hàng nghìn lần khối lượng Mặt Trời.<br/>Thông thường, trong quá trình mới hình thành các hố đen hút khí và bụi trong vũ trụ và các ngôi sao gần nó để có thể lớn lên. Quá trình này tạo ra một đĩa bồi đắp dần, cung cấp vật chất cho hố đen. Tuy nhiên cũng có phản lực hướng ra trong quá trình này khiến cho việc hấp thụ vật chất từ đĩa bồi đắp diễn ra rất chậm, làm giảm tốc độ phát triển của một hố đen.<br/>Trong khi đó, theo tính toán của các nhà khoa học thì vào khoảng thời gian đầu các hố đen có thể tăng  từ 10 lần khối lượng Mặt Trời lên 10.000 lần khối lượng Mặt Trời chỉ trong 10 triệu năm. Do đó mà nếu chỉ hấp thụ vật chất từ đĩa bồi đắp là không thể nhanh như vậy. Khiên cho các nhà khoa học đặt ra giả thuyết rằng các hố đen không chỉ đứng yên một chỗ mà chúng di chuyển để săn mồi.<br/>Các nhà khoa học tin rằng một hố đen trẻ mới hình thành có hoạt động rất mạnh và nó cũng có quỹ đạo riêng của mình. Chúng di chuyển trong vũ trụ và hấp thụ vật chất từ các ngôi sao mới một cách nhanh chóng. Sau đó chúng sẽ bắt đầu hoạt động chậm lại và theo như tính toán thì giới hạn của một hố đen là 1 tỷ lần khối lượng Mặt Trời. Nhưng hố đen siêu khổng lồ tại trung tâm dải Ngân hà cũng chỉ mới ở mức 4 triệu lần khối lượng Mặt Trời.<br/><br/>6. Hố đen có thể ngăn cản sự hình thành của các ngôi sao<br/>Các nhà khoa học đã phát hiện ra rằng, trong những thiên hà lâu đời thì một hố đen khổng lồ có thể ngăn cản sự hình thành của những ngôi sao trẻ. Những ngôi sao trẻ trong quá trình bắt đầu hình thành sẽ hút những dòng bụi khí trong vũ trụ vào trung tâm của nó với vận tốc rất lớn. Sau đó sẽ có một quá trình nguội lạnh và dòng bụi khí này được ngưng tụ để tạo thành một ngôi sao mới.<br/>Tuy nhiên theo như phát hiện mới đây, các nhà khoa học dự đoán rằng một hố đen khổng lồ có thể làm ảnh hưởng đến quá trình này. Họ thấy rằng trong một số thiên hà đỏ, chỉ có những ngôi sao già tồn tại mà không có ngôi sao trẻ nào mới được hình thành.<br/>Theo như những kết quả nghiên cứu khác, các nhà khoa học cho rằng đây có thể là kết quả của một vụ va chạm giữa hai hố đen tại trung tâm của hai dải thiên hà khác nhau. Vụ va chạm đã tạo ra một vụ nổ lớn khiến cho các dòng khí bụi tồn tại trong thiên hà bị văng ra rất xa, khiến cho sau đó nó không còn nguyên liệu để hình thành những ngôi sao mới. Bên cạnh đó cũng có nhiều ý kiến cho rằng lực hấp dẫn rất lớn của hố đen khiến cho dòng bụi khí không thể tập trung để hình thành những ngôi sao (trong những thiên hà có kích thước nhỏ).<br/><br/>7. Khối lượng hố đen lớn hơn rất nhiều so với những gì chúng ta từng nghĩ<br/>Các nhà khoa học tin rằng khối lượng của các hố đen khổng lồ tại trung tâm các thiên hà có khối lượng lớn hơn rất nhiều so với những tính toán trước đây, có thể lớn hơn gấp 40%. Thông qua việc quan sát và nghiên cứu hố đen được mệnh danh là “Eye of Sauron”, các nhà khoa học càng khẳng định được niềm tin trên.<br/>Sở dĩ được gọi là Eye of Sauron là vì hố đen này có một đĩa bụi khổng lồ xung quanh khiến cho nó rất giống với hình dạng của con mắt Sauron trong bộ phim Lord of the Rings. Hố đen này nằm ở giữa thiên hà NGC 4151. Các nhà khoa học đã tính toán khoảng cách từ hố đen nay đến Trái đất là khoảng 13-95 triệu năm ánh sáng.<br/>Tuy nhiên với một kỹ thuật hoàn toàn mới, các nhà khoa học đã có thể đo chính xác tới 95% khoảng cách từ Trái đất đến hố đen Eye of Sauron là khoảng 62 triệu năm ánh sáng. Nhờ kỹ thuật mới này đã giúp họ tính toán khối lượng của hố đen một cách chính xác hơn và theo như kết quả thu được thì con số đó lớn hơn gấp nhiều lần những gì chúng ta vẫn tin trước đó.<br/><br/>8. Bản chất lực hấp dẫn của hố đen<br/>Cho đến nay, nhiều nhà khoa học vẫn tin rằng lực hấp dẫn không-thời gian là ổn định và không thể hỗn loạn. Tuy nhiên theo một nghiên cứu mới đây của 3 nhà khoa học Canada thì trường hấp dẫn có tính chất giống như chất lỏng. Nó là hỗn loạn, giống như một xoáy nước.<br/>Lý thuyết này giúp giải thích sự hình thành những đĩa bụi hình xoáy ốc khi bị hút vào hố đen, tuy nhiên nó cũng mở ra một điều thắc mắc cũng như tò mò của nhiều người, đó là ở trung tâm của hố đen có lực hấp dẫn hay không. Nếu giống như một xoáy nước, nghĩa là bất vì vật chất nào tiếp xúc vào bên cạnh của hố đen sẽ bị nó nuốt chửng. Tuy nhiên nếu đi theo chiều vuông góc vào thẳng trung tâm của hố đen thì có thể sẽ không bị tác động của lực hấp dẫn.<br/>Tuy nhiên đây mới chỉ là lý thuyết, các nhà khoa học vẫn còn phải tiến hành thêm nhiều nghiên cứu, có thể là thử nghiệm thực tế bằng phương pháp dò sóng hấp dẫn. Giống như việc đo gió trong những cơn bão, bằng cách gửi những tàu thám hiểm tiếp cận hố đen. Mặc dù vậy khoảng cách từ Trái đất đến các hố đen là rất xa, do đó sẽ còn rất lâu nữa chúng ta mới có thể khám phá hết những điều bí ẩn xung quanh hố đen.<br/><br/>9. Sự mất tích bí ẩn của các sao xung Pulsar<br/>Sao Pulsar là những ngôi sao neutron tàn dư còn lại của những ngôi sao sao khi chết. Chúng có đặc điểm là tốc độ quay rất cao và phát ra bức xạ rất mạnh khiến chúng phát sáng như những ngọn hải đăng trong vũ trụ. Với số lượng ngôi sao đã chết rất nhiều tại trung tâm dải Ngân hà, các nhà khoa học dự tính phải có khoảng 50 Pulsar có thể quan sát được, tuy nhiên trên thực tế họ mới chỉ quan sát được một Pulsar trong dải Ngân hà.<br/>Đó là một điều bí ẩn kỳ lạ, có khá nhiều giả thuyết khác nhau được đưa ra để giải thích điều này. Một trong số đó được công nhận là các sao Pulsar xoay với vận tốc rất cao này đã thu hút cả các hạt vật chất tối tại trung tâm của thiên hà. Trong khi vật chất tối là vô hình và không thể quan sát được, chúng ta chỉ có thể phát hiện qua tác động của lực hấp dẫn của vật chất tối lên những vật chất khác.<br/>Chính vì vậy mà chúng ta không thể quan sát được các sao Pulsar này. Tuy nhiên không chỉ dừng lại ở đó, việc hút vật chất tối vào các ngôi sao Pulsar khiến cho khối lượng của chúng tăng lên gấp nhiều lần, đủ để hình thành nên một hố đen. Trong khi đó lượng vật chất tối tại trung tâm Ngân hà là rất dồi dào, có thể góp phần tạo nên nhiều hố đen mới.<br/><br/>10. Vũ trụ có thể được tạo ra từ một hố đen 4 chiều<br/>Chúng ta vẫn đặt ra giả thuyết vũ trụ được hình thành từ một điểm kỳ dị với khối lượng vô cùng lớn bởi vụ nổ Big Bang, tuy nhiên các nhà khoa học chưa thể giải thích điểm kỳ dị này ở đâu ra. 3 nhà nghiên cứu tại Viện Perimeter đã đưa ra một giả thuyết mới để giải thích điều này.<br/>Họ cho rằng vũ trụ của chúng ta bắt đầu từ một siêu tân tinh khổng lồ tự sụp đổ một phần tạo thành hố đen và sau đó nó hút phần vật chất còn lại để tạo thành một điểm kỳ dị có khối lượng vô cùng lớn. Tuy nhiên một hố đen thông thường là không thể hút toàn bộ vật chất ở xung quanh của nó vì chân trời sự kiện là một mặt phẳng 2D.<br/>Do đó hố đen này phải có chân trời sự kiện 3D (3 chiều), đồng nghĩa với nó phải là một hố đen 4D. Trong khi đó vũ trụ hiện tại của chúng ta chỉ là vũ trụ 3 chiều, chúng ta vẫn chưa có kiến thức nào về chiều không gian thứ 4 này. Mặc dù vậy các nhà khoa học tỏ ra rất lạc quan với giả thuyết này, đơn giản vì nó vẫn còn bí ẩn mà có thể đến một lúc nào đó các nhà khoa học có thể lý giải.<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-06T23:00:00.000Z","creator_id":531,"down_point":0,"tags":[],"title":"Những bí ẩn xoay quanh hố đen vũ trụ","top_point":0.9069074,"up_point":18}