{"_id":10509,"title":"Trên đường...","body":"<div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/287606187&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">(<a href=\"http://blackmeow.spiderum.com/bai-dang/Di-rong-hong-chuyen-7ka\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Đi rong - hóng chuyện</strong></a> nối dài...</div><div style=\"text-align: justify;\">... ài&nbsp;ài ...)</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a5a9200d1f711e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Kẹt xe ở Sài Gòn là chuyện hết sức bình thường như cân đường hộp sữa. Cũng như cơm ăn phải ngày 3 bữa vậy mà (well, với một số người thì không chỉ có 3 bữa thôi đâu).</div><div style=\"text-align: justify;\">Sáng - kẹt, trưa - tắc, chiều - các phương tiện xếp hàng dài, di chuyển chậm và rất khó khăn, tối - hên xui.</div><div style=\"text-align: justify;\">Thì, riết rồi cũng (phải) quen thôi chớ gì đâu, chủ động mà sống chung với lũ mới được chớ. Mà cứ lạc quan đi, vì nhớ hổng lầm thì có một bác nào đó đã từng phát biểu trước báo chí rằng, miễn xe còn nhúc nhích được thì không thể gọi là ùn tắc, mà chỉ là ùn ứ thôi. <strong><u>V</u></strong>ui <strong><u>C</u></strong>ười <strong><u>L</u></strong>ên.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3f75f70d21311e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Khi một ngày mới bắt đầu, bất kể là đi làm hay đi học - thì tuyệt nhiên không thể thiếu cái cảnh vừa ngáp xái mỏ mà vừa phải <span style=\"background-color: initial;\">tay ga chân thắng,</span><span style=\"background-color: initial;\">&nbsp;căng mắt ra&nbsp;</span><span style=\"background-color: initial;\">để nhăm nhe nhích từng nửa vòng bánh xe một. Lúc này, tất cả chỉ có cùng một mối bận tâm duy nhất, đó là cố lách sao cho kỳ được - dù chỉ một thước đường - cứ nhằm phía trước mà tiến. Coi ! Người ta chen nhau như cá mòi. Người ta bóp còi beep beep inh ỏi. Người ta leo lề khi mất bình tỉnh. Người ta chửi thề khi thấy bất bình. Chung quy là chỉ thấy toàn người ta, và ai cũng có hơi bực mình vì cái tình hình giao thông.&nbsp;</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Con đường ngó từ xa là một chuỗi bất tận và hỗn độn những xe máy, xe hơi, xe bus, xe ba gác và xe Gờ-ráp. Tất cả đan cài vào nhau san sát dưới lớp phủ mờ ảo của làn khói từ các phương tiện chạy động cơ xăng đang xình xịch nổ máy; và từ những cái lò than bên lề đường. Mùi sườn nướng, vừa như vô tình; vừa như cố ý, tra tấn khứu giác của những khuôn mặt bịt khẩu trang đang nhâu lại dưới nắng sớm.&nbsp;</span><span style=\"background-color: initial;\">Đúng là họa vô đơn chí.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Cảnh tượng buổi sáng là sự pha trộn của đủ mọi màu sắc. Những vệt màu nằm chi chít đầy ngẫu hứng trên một khung tranh dài loằn ngoằn, uốn éo kỳ dị như đang phải oằn mình gánh một sức nặng khủng khiếp. Ken nhau là đủ những xanh đỏ tím vàng của áo quần xe cộ. Và dày đặt khắp trong bức tranh, rặt là những đầu người lố nhố. Những cái nồi cơm điện bóng loáng phản chiếu ánh mặt trời đang dần trở nên gay gắt, nom như những viên bi ve đủ màu dưới nắng. Thỉnh thoảng, chen vào giữa bức tranh sặc sỡ ấy là sắc vàng nổi bật của mấy chú Pikachu, hoặc màu xanh lá thông của các anh Thanh niên xung phong. Đó là một buổi sáng điển hình của Sài Gòn !</span></div><div style=\"text-align: justify;\">À mà, đó là ở tầm \"vĩ mô\", bố cục tổng quát thôi. Còn về chi tiết, từ góc nhìn của một thằng hay dậy trễ và luôn phải thoi thóp ngoi ngóp như cá mắc cạn giữa dòng xe, thì ngoài cái hối hả <span style=\"background-color: initial;\">của một ngày mới</span><span style=\"background-color: initial;\">, giữa nhịp sống tất bật của đô thị; vẫn có thể thấy được một mảng màu nhẹ nhàng và bình thản, vô ưu và chậm rãi nằm cạnh bên - vừa tương phản mà cũng rất hài hòa.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/260008f0d20711e7983e055c0546002d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><div style=\"text-align: justify;\">Không quá khó để bắt gặp một em học sinh tiểu học đồng phục chỉnh tề nhưng vẫn đang sấp mặt ngủ ngon lành, gối đầu lên táp-lô xe hoặc tựa vào lưng ông bố/bà mẹ ngồi trước, với cái cặp bự tổ bố phía sau. Vậy mà; lại có những người chở hàng, người giao báo buổi sáng với thần thái hết sức tươi tỉnh trên chiếc xe máy cũ kỹ của mình. Mấy anh chị học sinh phổ thông thì thường có cảnh tay cầm ổ bánh mì; tay cầm tập sách tranh thủ gạo bài, trông rất chi là bận rộn và tràn đầy tinh thần vượt khó hiếu học. Ấy thế nhưng cũng có những người rất ung dung thư thái, <span style=\"background-color: initial;\">ngồi nhịp chân&nbsp;</span><span style=\"background-color: initial;\">trên chiếc ghế nhựa con con của một quán cà phê cóc trên vỉa hè bên kia đường, trước mặt là cái phin đen đang nhỏ giọt chậm rãi và tờ báo còn thơm mùi mực giăng trên tay. Thấp thoáng ngược hướng dòng xe hối hả của những người trẻ đang lao về phía trung tâm thành phố; là dáng dấp chậm rãi và từ tốn của những bác già thả bộ về nhà sau bài thể dục dưỡng sinh. Vừa nhanh mà lại chậm - trong động vẫn có tĩnh, cứ thế đan xen vào nhau.</span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f14dbb20d1f711e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><div style=\"text-align: justify;\">Kẹt xe buổi trưa và lúc chiều tan tầm thì có phần căng hơn - vì cái nắng ác chiến và những cơn mưa bất chợt của Sài Gòn. Từ 5h chiều trở đi, sau một ngày lăn lộn với cuộc mưu sinh, giờ lại phải tiếp tục chiến đấu thêm hiệp phụ (mà nhiều khi lại còn tốn sức hơn cả hiệp chính) - người ta rất dễ nổi máu xung thiên, lên cơn tam bành. Đang mệt mỏi rã rời mà lại còn phải chịu cái cảnh \"giao thông ùn ứ\", chỉ cần một tiếng còi hơi chói tai hoặc một cái chạm đít xe nhè nhẹ vô tình, cũng có thể trở thành giọt nước làm tràn ly. Nói nghe ớn vậy chớ, bất quá cũng chỉ là nã đại liên một tràng cho bỏ tức rồi kết một câu \"Thiệt, bực mình\", vậy thôi. Như kiểu giận cá chém thớt, mắng yêu để xả stress đó mà, bỏ qua đi Tám. Nói vậy, cũng là để mọi người hiểu và thông cảm hơn cho các bà, các cô một chút - \"Tao đâu có muốn dữ đâu, tại tụi nó cứ chọc cho tao dữ không hà. Trời ơi là trời, tao hiền quá mà, nên tụi nó mới được nước làm tới. Quá đáng hà\" - một Ninja Lead cho hay khi chưa được hỏi gì.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8868250d20411e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thôi, dù sao thì hãy cứ lạc quan mà tìm niềm vui trong nghịch cảnh - nếu không thể chống cự được thì cứ nằm yên mà hưởng thụ đi. Ừmmm, nói chứ; nếu không có kẹt xe, có lẽ người ta sẽ rất dễ dàng mà lướt qua nhau - thật nhanh, những con đường có lẽ sẽ mãi chỉ được biết tên mà không biết mặt. Nếu không có kẹt xe, những người sống vội chắc khó có dịp chứng kiến những dãy phố lúc bắt đầu lên đèn, thấy được khoảnh khắc mà Sài Gòn rũ bỏ lớp vỏ xô bồ công nghiệp của ban ngày; để khoác lên mình chiếc áo lung linh hoa lệ về đêm. Nếu không có tắc đường, chắc người ta cũng chẳng để ý rằng những hàng cây hai bên đường đã vào mùa rụng lá, để giật mình đưa mắt nhìn theo những mảng màu vàng úa lững lờ rơi xuống và nhận ra, Sài Gòn cũng có một chút gì của mùa thu. Nếu không có những cái ngã tư phải tốn tới 3, 4 lượt đèn xanh đỏ (vàng thì mình kệ nó đi, không tính) để đi qua, chắc không ai thấy được cảnh thằng bé con tíu tít khoe cây 10 với anh&nbsp;bố trẻ mặc bộ quần áo công nhân lấm lem đang nở nụ cười rạng rỡ; hoặc một ông chú tủm tỉm nhìn bó hoa gói giấy bóng được để cẩn thận trong rổ xe - hình như là ngày 20/10 vừa rồi thì phải (mà cũng có thể là một ngày nào khác - cái hôm lỡ làm gì có lỗi chẳng hạn).</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">À, nhớ bữa đó, nhờ xe bus với taxi đọ càng nhau ở một ngã ba lớn làm ách tắc giao thông nên mới có dịp thấy một chuyện ngồ ngộ. Giữa ngã ba là một cái tam giác mũi tàu, được tận dụng xây làm công viên. Khi thiên hạ đang ngóng cổ hóng chuyện để giết thời gian trong lúc chờ thông đường thì có 3 người vẫn ung dung ngồi... nhậu. Thiệt ra thì, chỉ có hai người uống với nhau thôi - bác xe ôm và anh thợ hồ, ngồi bệt trên mấy tờ báo trải trên nền xi-măng, chai rượu trắng, mớ đậu phộng và mấy trái dưa leo tí teo. Mồi bén nhất, có lẽ là con chim cút quay vàng ươm vẫn hay thấy người ta bán đầy hai bên đường. Còn người thứ ba, là một ông bác bán vé số mù - chắc cũng trạc tuổi bác xe ôm - đang ngồi quay mặt ra đường, trên tay là tập vé số còn hơn vài chục tờ. Sau mấy tua rượu, bác xe ôm chỉ trỏ gì đó về phía ông bác bán vé số, sau đó thì anh thợ hồ rót một ly <span style=\"background-color: initial;\">đầy</span><span style=\"background-color: initial;\">, gắp một miếng chim to mang ra cho ông bác. Không biết là ổng có thấy gì hay không, mà sao lại gật đầu cười cười ?</span></div><div style=\"text-align: justify;\">Ê mà, mấy anh Pikachu cũng đâu có khó ưa lắm đâu. Thấy mấy ảnh cầm gậy chạy tới chạy lui, thổi kèn hoét hoét phân luồn điều tiết trong giờ cao điểm cũng cực lắm chớ bộ...</div><div style=\"text-align: justify;\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c20d0b0d21111e7b3e387fa8eef3ace.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>---</div><div style=\"text-align: justify;\">Đi xe máy thì thấy vậy, mà hoài thì cũng chán - đổi món coi sao. Xe hơi không có thì mình đi ông nội của xe hơi - BUÝCH. Quá lứa sanh dziên rồi mà lên xe mấy anh soát vé toàn hỏi \"Ê nhỏ, thẻ của mầy đâu ? Ủa lộn, xin lỗi anh, cho xin sáu nghìn\". Đi buých, sẽ được tận hưởng cái cảm giác hả hê trả thù khi thấy mình lấn lướt, chèn ép mấy cha xe hơi hách dịch và mấy cô Ninja coi \"đường là của chụy\". Cho bỏ ghét ! Đỡ nhứt là những ai bị bịnh mù đường, bây chừ thì chỉ cần nhớ số tuyến là được. Nhưng mà cũng cực lắm đa. Vì phần nhiều là phải đứng, và bị lèn còn hơn cá mòi hộp \"3 cô gái\" nữa. Thôi, cũng là một cơ hội rèn thể lực và luyện xuống tấn. \"Ê nhỏ, hóp hóp cái bụng vô chút đi...\"</div><div style=\"text-align: justify;\">À mà cái mùi trên xe buých - thôi thôi đừng nhắc, ĐỪNG ! Chắc là, tại xe mới, mùi nỉ giả da vẫn chưa bay hết, lại còn thêm mùi máy lạnh... Ừ, xe mới có khác, tinh tươm sạch sẽ hơn, có cả camera và tiếng chị Google thông báo mỗi khi xe sắp tới trạm nữa. Nhưng mà, mới gì thì mới, đổi gì thì đổi, đừng đổi mới mấy bác tài dễ thương với soái ca soát vé là được. Nè, móc bóp cho \"ông già ba\" miền Tây cả trăm nghìn để mua vé xe về quê và ăn uống dọc đường, không phải là dễ thương sao ? Coi, có soái ca trong phim ngông tình nào mang dép lào đội nón kết, nhưng luôn nhanh chân nhào xuống trạm xách giỏ to quảy bị nhỏ lên xe, rồi lại quành xuống đỡ một bà thím lập cập bước lên trong khi xe còn chưa dừng bánh hẳn không ? Rồi, &nbsp;có ai từng nghe qua hộp quẹt 2 sim 2 sóng online, 3 cây bàn chải 10 ngàn, dây chuyền bạc thiệt - hàng công ty thằng em - 15k/sợi chưa ? Chỉ xe buých Sài Gòn mới có thôi nhen.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0517b2e0d20811e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Nếu mà chịu không thấu cái mùi, hoặc giả là thể lực yếu quá thì thôi - đừng đi buých, mệt lắm. Đi xe đạp với xe căng hải thử coi sao ?! Chà, cũng lâu lắm rồi mới lại đạp xe đạp, từ hồi hết cấp 3 tới giờ, hơn 5 năm chớ ít ! Nhớ cái hồi mới lên xì phố, từng có ý định đi học bằng xe đạp, \"Bạn tôi sáng đạp xe, 20 cây số...\". Nếu làm thiệt chắc bây giờ cũng phải sở hữu cặp đùi ếch lực sĩ như Phạm Văn Méc chứ chẳng chơi. Cũng vui mà, đi con xe leo núi (mượn) vừa ngầu như trái bầu, lại còn được tranh thủ thể dục thể thao, gặp đường một chiều thì cứ xách xe lên lề mà chạy bon bon ngon lành, rồi gửi xe thì mấy bác bảo vệ cứ phẩy tay, \"Thôi, xe đạp khỏi gửi tiền con\", quá sướng. Ê đừng coi thường; đâu chứ ở Sài Gòn này, đi xe đạp nhiều khi còn nhanh hơn xe máy đó nhen. Có điều, đạp qua mấy cây cầu oải quá chừng chừng.</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c574dc0d20f11e7a8089ff06f255321.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Xe căng hải tức là xe hai cẳng, là đi bộ đó mà, hà hà, cái trò này còn thú hơn nữa. Một lẽ là vì, mình làm được điều có ích - góp phần bảo vệ môi trường, giảm thiểu khí thải nhà kính. Ha, giỡn thôi, nhưng mà cái cảm giác thả bộ tà tà trên những con đường đông đúc của Sài Gòn, thực sự rất thú vị. Đi ngang công viên vào một buổi sớm mai, sẽ thấy đập vào mắt là màu xanh tươi mát của cây lá còn đẫm sương, ngửi được mùi cỏ hăng nồng, nghe được tiếng chim hót trong bụi cây không biết tên... Những điều mà đã từ lâu lắm rồi, ta tưởng như mình quên mất.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13088f80d20f11e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có một bận, vì rảnh hơi quá, cuốc bộ đi làm (và tới trễ) nên tình cờ được xem câu lạc bộ khiêu vũ buổi sáng, thấy vui vui. Một đôi vợ chồng U50 đang say đắm trong giai điệu nồng nàn của My heart will go on - chúc hai người hạnh phúc. Vị vũ sư mặc quần ống loe rất vui vẻ, vừa  phiêu theo tiếng nhạc, vừa đùa với bạn nhảy là một \"người bịnh tâm thần\" - không biết làm gì hơn ngoài việc vụng về bước theo nhịp chân lả lướt của người đang dắt tay mình - trong lúc miệng ngoác<span style=\"background-color: initial;\">&nbsp;ra cười ngờ nghệch. Kết thúc điệu nhảy, vị vũ sư uyển chuyển lướt về một góc và duyên dáng thả tay, \"người bịnh tâm thần\" chợt ngây ngô cười lớn thành tiếng, và dang rộng hai tay, quay người mòng mòng về phía bên kia sàn nhảy. Y bài, những ông Tây bà Đầm vỗ tay bôm bốp, huýt sáo và giơ cao ngón cái tán thưởng. Sau cái cúi gập người rất nghệ là cái ngoắc tay tỏ vẻ khiêu khích. Một bà Đầm vừa nhún nhảy vừa bước đến bên cánh tay đang chìa ra chào đón của vị vũ sư; và điệu Tango cất lên.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1e79610d21011e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Một bữa khác - đang ngồi buých về nhà, nhưng ngó thấy kẹt xe kiểu này, có khi cả tiếng nữa cũng chưa chắc tới nơi. Thế là nhảy xe, đi bộ. Một bà cô đi xe đạp điện hớt hải chạy theo, \"Con trai ơi đi chầm chậm thôi, cho cô qua đường ké với\". Đi một lúc lại gặp ông nhóc đứng ngẩn tò te ngóng sang quán kem bên kia đường, tỏ vẻ bất lực vì dòng xe cộ xáo xào không ngớt - thế là có kem ăn :))) . Đi thêm một đoạn nữa, thì bắt gặp quán cháo cá với tấm bảng \"Ăn nhiều cá - chống lão hóa\", ừ cũng đói rồi - quất luôn. Đến chỗ nọ, có một khoảnh trống lớn ngay mặt tiền, một anh đang bắt loa miệng quảng cáo, \"Hàng đại hạ giá, 70 ngàn, chỉ 70 ngàn một tấm drap cotton Hàn Cuốc đủ màu đủ kiểu đây bà con cô bác ơi. Quẹo lựa quẹo lựa luôn, bữa nay bán - ngày mai nghỉ - ngày mốt đi Mỹ luôn cô bác ơi...\". Cha, anh này chắc phải tốt nghiệp loại ưu ngành Marketing. Không biết có phải tại lúc trong người đang thấy vui thì thời gian trôi lẹ hơn hay sao, mà đi cả 3 tiếng hơn mới về tới nhà, \"Mầy siêng hen con ?!\"</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db530740d21411e7a8089ff06f255321.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Ừm, thật sự thì có những điều mà, đến lúc chậm rãi đi ngang ta mới chợt nhận thấy, dù rằng mỗi ngày mình vẫn phóng xe qua lối đó, thậm chí là nhiều hơn 2 bận đi - về. Ồ, thì ra chỗ này có một con hẻm, thông ra đâu vậy cà ? A, góc kia có một quán cơm bụi, để \"hôm nào\" ăn thử. Chà, ở đây có cái hiệu sách cũ mà giờ mới để ý thấy...&nbsp;</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Ngoài kia, nhịp sống của Sài Gòn vẫn luôn hối hả. Mọi thứ cứ thế ào ào trôi đi, cuốn theo đó là những lo toan - tất bật, những được mất - hơn thua. Nhưng khi ung dung thả bộ, dường như ta được sống chậm lại, thiệt đó.&nbsp;</span>Cũng nhờ đi bộ - trong thư thái và sự tĩnh lặng tự thân - giữa những âm thanh ồn ã của phố thị và sự bon chen mệt nhoài, ta mới biết trong bản nhạc vẫn thường hay nghe; ở đoạn này có tiếng guitar bass nhè nhẹ bên tai phone bên trái; mới ngớ ra khi phát hiện ở đoạn outro có một nhịp dập piano thật trầm. Và cũng như vậy, khi vô thức dấn bước trên đường, ta có thời gian, có những khoảng lặng để thực sự ngẫm nghĩ...</div><div style=\"text-align: justify;\">(So deeeeeeeeep !!!)</div><div style=\"text-align: justify;\">Méo.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7910,"created_at":"2017-11-25T19:42:58.728Z","down_point":0,"up_point":19,"tags":[{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"}]}