{"_id":21311,"tags":[],"up_point":10,"down_point":0,"title":"Truyện ngắn: Đừng đặt tên cuộc đời","body":"<div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2895a130844711e9873c512ebf902354.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Wabi – sabi là từ mà người Nhật dùng để diễn tả nghệ thuật trong sự không hoàn hảo. Khi đại đa số cuống quít bên sự chỉnh chu và hào nhoáng của những thứ hữu hình thì ở đâu đó, sự rạn nứt, mất cân đối, dị hình vẫn được trân quý hơn bao giờ hết. Bởi lẽ nó được ví von theo đúng bản chất của cuộc đời - Vô thường, không có gì là tồn tại mãi mãi, không có gì là hoàn hảo tuyệt đối.</div><div style=\"text-align:justify;\">8 giờ sáng, &nbsp;tôi liếc nhìn chiếc đồng hồ đặt ở góc bàn, kim dài, kim ngắn nhẫn nại làm công việc nhàm chán nhưng có ích của mình. Hít một hơi thật sâu và thở dài là cách tôi đẩy bao nặng nhọc trong lòng ra khỏi thân xác. Con bé Thỏi vẫn ngủ, nó nằm co, ôm hai đầu gối như con tôm nhỏ ngoan ngoãn lặng thinh nằm trong rọ. Thỏi là con của chị gái tôi. Chị ấy vừa được chôn cất cách đây 2 tuần, và ba nó cũng mất vì tai nạn cách đây 6 năm. Khi tôi vô tình đọc được một đoạn ngắn về Wabi-sabi, một góc nhìn khác của sự không hoàn hảo, trái tim tôi như quặn thắt khi nghĩ về sự ra đời của Thỏi là điều không ai mong muốn. Chị tôi có thai trước khi cưới và cái thai được biết ngay ngày anh Huôi qua đời. Gia đình anh Huôi không nhận cháu vì họ nghĩ “Ai biết được giọt máu đó có phải của thằng Huôi không, nhất là khi thằng Huôi mới vừa nằm xuống. Cho dù chuyện tồi tệ này không xảy ra thì Me à, mày nghĩ mày có thể bước chân vào ngôi nhà này sao? Thằng Huôi nó bị mày bỏ bùa rồi, thứ quê mùa như mày bám vào nó cho nên nó mới ra nông nổi thế này, tại mày, tại mày con ạ”. Ngón tay dì ta dí vào đầu chị tôi và cứ nhấn nhấn xuống, khoảnh khắc đó khiến tôi như ám ảnh về sự cay nghiến của người dì thứ lên thân xác và tâm hồn của chị gái mình. Dì ta gào thét và đuổi chị tôi đi trước sự chứng kiến của tất cả mọi người trong ngày đưa tang anh Huôi. Mới đó đã 6 năm rồi, người ta thường bảo thời gian có thể khiến mọi vết thương chóng lành nhưng hình như không phải, thời gian chỉ khiến những vết thương được giấu đi dưới hình hài của sự cố gắng lãng quên.</div><div style=\"text-align:justify;\">Thỏi cựa mình trở dậy, tỉnh bơ, không khóc, nó tuột xuống giường với đầu tóc bù xù tiến về phía tôi.</div><ul><li style=\"text-align: justify;\">Út ơi, con đói!</li></ul><div style=\"text-align:justify;\">Một tay nó dụi dụi vào mắt, gò má bên phải còn vài vệt lằn của chiếc chiếu để lại. Tôi nâng cầm của Thỏi lên, nhìn sâu vào đôi mắt long lanh của nó.</div><ul><li style=\"text-align: justify;\">Ừ, Thỏi ra sau nhà tự rửa mặt nhé, út hâm lại cháo cho con.</li><li style=\"text-align: justify;\">Dạ.</li></ul><div style=\"text-align:justify;\">Tiếng “dạ” ngân ra sao mà ngọt ngào và ngoan ngoãn. Thân hình nó bé với mái tóc thề hằng ngày mẹ nó hay vuốt.</div><ul><li style=\"text-align: justify;\">Con xong rồi Út ơi.</li><li style=\"text-align: justify;\">Ừ, Út để cháo trên bàn đó, ăn từ từ khéo nóng nghe.</li></ul><div style=\"text-align:justify;\">Vừa nói tôi vừa chăm chú nhìn vào từng mũi thêu trên mảnh vải Lenin màu kem. Giọng Thỏi vang lên.</div><ul><li style=\"text-align: justify;\">Dạ. Mà Út này, xí Út cho con đi chợ với nghe.</li><li style=\"text-align: justify;\">Sao nay lại đòi đi chợ với út? Con thích ăn gì? Nói út mua cho.</li><li style=\"text-align: justify;\">Dạ không, con muốn tự đi mua cá, mua rau, mua kẹo, ừm gì nữa ta? Mua thịt nữa. Mẹ dặn con lớn rồi, phải biết chăm sóc cho bản thân với chăm sóc Út Quỳnh nữa.</li></ul><div style=\"text-align:justify;\">Mũi kim dừng lại, tôi như sững người rồi đành bật một tiếng</div><ul><li style=\"text-align: justify;\">Ừ.</li></ul><div style=\"text-align:justify;\">Nghề giáo đã theo tôi cũng ngót 7, 8 năm rồi. Tư duy giáo dục trẻ nhỏ tự lập vẫn luôn là phương châm giảng dạy của bản thân. Với Thỏi, có khi đây lại là lúc để con tự học được nhiều thứ khi không có người làm thay con.</div><div style=\"text-align:justify;\">Ngồi sau chiếc xe đạp, nó vòng tay ôm lấy tôi, thân hình nhỏ, vòng tay của Thỏi cũng nhỏ nên nó chỉ thể tì vào hai vạt áo để làm điểm tựa. Tôi biết ánh mắt nó đang dáo dác nhìn mọi vật. Khu chợ quê mở từ sáng sớm và bán đến tận chiều. Chợ nằm giữa cánh đồng khô khốc bởi đã cuối vụ mùa, nhìn vào thửa ruộng thấy được hẳn lớp phù sa cố bám víu vào từng vết nứt.</div><ul><li style=\"text-align: justify;\">Con bướm là con bướm xinh, con bướm là con bướm hồng. Bướm ơi là bướm … là la lá là…</li><li style=\"text-align: justify;\">Sao không hát nữa?</li><li style=\"text-align: justify;\">Con quên ời, mà Út này, hôm qua con đi học bạn Tít bảo con là tuần tới sẽ mang cho con mượn hộp màu vẽ đó, còn chỉ con tô màu siêu nhân. Con thích tô màu nhưng con không thích siêu nhân.</li><li style=\"text-align: justify;\">Ừ thì con có thể tự vẽ công chúa của con mà.</li></ul><div style=\"text-align:justify;\">Cứ mỗi lần tôi chệch tay lái vào hố gà thì giọng nó lại nấc lên một tiếng như nấc cục, đôi bàn tay lại cố siết chặt hơn để không tuột khỏi chiếc xe.</div><ul><li style=\"text-align: justify;\">Chắc Tít mê con, mà Tít học dở òm, bài nào cô giao bạn ấy cũng bảo bối rối. Mà bối rối là gì vậy Út?</li></ul><div style=\"text-align:justify;\">Tôi bật cười thành tiếng vì câu chuyện đáng yêu của chúng.</div><ul><li style=\"text-align: justify;\">Cậu bé dùng từ chưa đúng rồi. Bối rối là mất bình tĩnh, xảy ra trong một số tình huống bất ngờ. Giống như khi có ai đó tặng con một món quà bất ngờ và con không biết nên nhận hay nên từ chối ấy.</li><li style=\"text-align: justify;\">À, dạ, con sẽ nói lại Tít. Vậy Út có bối rối trước cậu Luân không?</li><li style=\"text-align: justify;\">Hả? ờ… thì…</li><li style=\"text-align: justify;\">Út, út, Sẻ kìa. Đạp nhanh lên Út.</li></ul><div style=\"text-align:justify;\">Thỏi giật mạnh tà áo tôi, làm câu trả lời bỏ ngõ.</div><ul><li style=\"text-align: justify;\">Con chào dì Út.</li></ul><div style=\"text-align:justify;\">Sẻ nói, giọng nó líu lo.</div><ul><li style=\"text-align: justify;\">Ừ chào con. Thỏi, con muốn chơi với Sẻ hay vào chợ với Út?</li></ul><div style=\"text-align:justify;\">Một tay nó cầm lấy tay tôi trong khi tay kia cầm lấy tay bé Sẻ. Cô bé lắc lư như tiếc nuối rồi buông tay Sẻ ra, ngước lên nhìn tôi.</div><ul><li style=\"text-align: justify;\">Con đi với Út. Bai bai Sẻ nghe.</li></ul><div style=\"text-align:justify;\">Bàn tay Thỏi nhỏ xí huơ huơ trong gió. Chợ bây giờ đã nhộn nhịp, tuy làng nhỏ nhưng vì đất lành mà dân tứ xứ mỗi ngày một đông đúc. Họ sống với nhiều nghề, làm thuê là chủ yếu.</div><ul><li style=\"text-align: justify;\">Đi nhanh nào Thỏi, không trời lại nắng sớm. Hôm nay Út nấu canh bí đỏ hầm xương cho cả nhà.</li><li style=\"text-align: justify;\">Hôm nay cậu Luân đến chơi hở Út?</li><li style=\"text-align: justify;\">Sao lại hỏi thế?</li><li style=\"text-align: justify;\">Cậu nói với con là cậu thích ăn canh bí đỏ của Út.</li><li style=\"text-align: justify;\">Vậy sao? Cậu bận rồi, chắc cậu không đến nữa đâu.</li></ul><div style=\"text-align:justify;\">Tôi nhìn vào một khoảng không vô định nào đó rồi thôi tự kéo mình về với thực tại.</div><ul><li style=\"text-align: justify;\">Chà, Thỏi của Năm nay đi chợ với dì nữa à? Đến đây Năm thơm một cái nào.</li></ul><div style=\"text-align:justify;\">Từ ngày chị Me mất nó trở nên gần gũi với mọi người hơn, dễ ôm, dễ bày tỏ tình cảm với những ai yêu thương nó. Chị Năm là con chú ruột tôi, nhà bên kia sông, một người phụ nữ chất phát và tần tảo.</div><ul><li style=\"text-align: justify;\">Mày đi mua gì, xí ghé tao cho miếng thịt về kho cho con Thỏi.</li><li style=\"text-align: justify;\">Con không ăn thịt heo đâu, ti vi nói ăn thịt heo bị bệnh đó.</li><li style=\"text-align: justify;\">&nbsp;Cha mày.</li></ul><div style=\"text-align:justify;\">Giọng cô Năm cười giòn tan, khiến con bé ngơ ngác.</div><ul><li style=\"text-align: justify;\">Thịt heo của Năm ăn không có bệnh đâu nha, ăn vô Thỏi mau lớn, mau cao hơn nữa.</li><li style=\"text-align: justify;\">Chị cứ cho mãi, hôm qua em còn ít thịt trong tủ đủ cho hôm nay rồi, em đi mua ít rau củ thôi.</li><li style=\"text-align: justify;\">Tao cho cháu tao chứ có cho mày đâu.</li></ul><div style=\"text-align:justify;\">Nói rồi chị lấy nhanh miếng thịt bỏ vào bị, nhét vào giỏ của tôi.</div><ul><li style=\"text-align: justify;\">Mày với thằng Luân sao rồi? sao hổm tao nghe nó theo xe lên Sài Gòn.</li><li style=\"text-align: justify;\">Em không biết. Nay chị bán được không?</li><li style=\"text-align: justify;\">Đừng có đánh trống lãng nghe, cỡ mày mấy đứa trong làng có con kẹp hai nách rồi. Thằng đó nó là người tốt, nó sẽ thương Thỏi.</li><li style=\"text-align: justify;\">Dạ… Thôi em đi nghe, trời gần nắng lên rồi.</li></ul><div style=\"text-align:justify;\">Mặt chị như nhíu lại rồi huơ huơ cái bị để đuổi vài con ruồi bay qua bay lại.</div><ul><li style=\"text-align: justify;\">Ừ đi đi. Mốt tao qua chơi.</li></ul><div style=\"text-align:justify;\">Trời mới sớm đó mà giờ nắng đã trải khắp con đường nhỏ dẫn vào các thôn xóm. Cơn gió nhẹ thổi qua lũy tre làm chúng cựa vào nhau phát ra âm thanh như đang trò chuyện. Thỏi cứ nhắt về anh Luân mãi, có thể nó mến anh. Người ta hay bảo trẻ nhỏ không biết gì nhưng nào có phải, chúng biết tất, kể cả những thứ không thể nhìn thấy như tình cảm. Chúng sẽ dễ dàng nhớ một người nào đó khi họ cho chúng biết họ yêu chúng chứ không phải nhớ đến người đã cho chúng kẹo.</div><div style=\"text-align:justify;\">Nhà anh Luân nằm ẩn trong vườn chè của nhà ông Sáu Tượng, chúng tôi biết nhau từ hồi Xóm Mới xây cây cầu nối liền hai xóm. Ngày còn là cô cậu nữ sinh cấp 3, chúng tôi hay tạo ra nhiều cái vô tình để được thấy nhau trên con đường làng xuyên qua đám cỏ lau khô cằn. Anh cố tình đạp xe thiệt nhanh chỉ để thảy thanh kẹo đậu phộng vào giỏ xe, tôi cố tình làm hỏng dây xên chỉ để người ta dừng lại sửa giúp. Trên đời này có những thứ tình cảm sao thiệt ngộ, chúng trong trẻo và đáng được mơ ước, không vụ lợi, không lý trí.</div><div style=\"text-align:justify;\">Thấm thoát trôi qua, tôi trở thành cô giáo làng, cất giữ niềm thương như kho báu. Anh trở thành chàng trai kiệm lời sau biến cố gia đình. Chúng tôi vẫn thế, cất ở đâu đó trong tim như một kỉ vật của tình yêu, tôi không hỏi, anh không nói, cứ thế thôi. Anh hay đến chơi &nbsp;thăm Thỏi, mang dăm ba cái bánh. Như một người tri kỉ đã đi với tôi cả một thanh xuân từ thời niên thiếu.</div><div style=\"text-align:justify;\">Ngày đi anh ghé nhà tặng tôi xấp vải áo dài.</div><ul><li style=\"text-align: justify;\">Tặng Quỳnh, mai anh lên Sài Gòn phụ chú Ba ít hôm…ừ… Anh không biết lựa đồ nên không biết Quỳnh thích không.</li></ul><div style=\"text-align:justify;\">Anh nhìn tôi âu yếm như biểu lộ cho dấu hiệu của sự chia li.</div><ul><li style=\"text-align: justify;\">Thôi Út không nhận, sao tự dưng lại tặng Út.</li><li style=\"text-align: justify;\">Ừ, thì để … đặt cọc.</li></ul><div style=\"text-align:justify;\">Tôi như thấy má mình ửng hồng bẻn lẻn, sao bờ vai lại nặng như thế, đôi mắt không dám ngước lên nhìn, ngón tay vân vê tà áo.</div><ul><li style=\"text-align: justify;\">Quỳnh, anh nghĩ chúng ta đủ thông minh để biết những điều chúng ta ngại nói. Em hiểu ý anh chứ?</li></ul><div style=\"text-align:justify;\">Anh tiến một bước về phía tôi, chưa bao giờ tôi thấy anh gần như thế. Tôi ấp úng.</div><ul><li style=\"text-align: justify;\">Dạ. Nhưng anh Luân.</li><li style=\"text-align: justify;\">Sao?</li><li style=\"text-align: justify;\">…Anh đừng đến nữa.</li></ul><div style=\"text-align:justify;\">Tôi quay người và chạy vào nhà, bỏ lại đó chàng trai đứng chôn chân dưới bóng cây xoan cằn cỗi.</div><div style=\"text-align:justify;\">Tôi sống với chị từ ngày bé, chẳng ai nhắc về nhưng người sinh ra chúng tôi, ngoại không cho phép. Tôi chứng kiến những thăng trầm của cuộc đời chị rồi dần như trở thành chất bôi trơn khiến tôi trở nên mạnh mẽ để chống lại những lời đàm tiếu về chị. Họ bảo chị Me của tôi không ra gì vì chị được sinh ra bởi một con đĩ, và có thể tôi cũng không phải là em ruột của chị. Chị khóc, chị đã khóc rất nhiều. Tôi luôn nhớ bàn tay ấm của chị lúc chị bịt tai tôi khi có ai đó nói những lời không hay về mẹ. Chị dạy tôi sống chân thành và tử tế như cách để đáp trả lại cuộc đời này. Nhưng tôi đã không hiểu vì sao chị chọn cách ra đi bỏ lại Thỏi.</div><div style=\"text-align:justify;\">Ngày chị đi, với Thỏi tôi như một người mẹ, một người quan trọng. Tôi cho phép bản thân bỏ qua thứ tình cảm riêng tư, không máu mũ. Tôi sẽ là mẹ Thỏi cho đến ngày con tự lo cho bản thân của con được. Còn với Luân, thôi chỉ cần kỉ niệm. Tôi không thể để anh bận lòng.</div><ul><li style=\"text-align: justify;\">Út ơi, có mùi gì vậy Út?</li><li style=\"text-align: justify;\">Chết chết, cháy nồi rồi. Lấy cho út ca nước bên kia.</li></ul><div style=\"text-align:justify;\">Nó nhanh nhảu chạy đến, hai tay ghìm chặt sợ nước chao đổ ra nền nhà.</div><ul><li style=\"text-align: justify;\">Út sao thế?</li><li style=\"text-align: justify;\">Ừ, tại Út lo nghĩ bâng quơ.</li></ul><div style=\"text-align:justify;\">Đầu ngỏ bỗng tôi nghe tiếng xe quen thuộc. Thỏi bỏ nhanh ca nước xuống rồi vừa chạy ra nhà trước vừa hét lên.</div><ul><li style=\"text-align: justify;\">Cậu Luân, cậu Luân Út ơi. Con đoán chắc là cậu cho xem.</li></ul><div style=\"text-align:justify;\">Tôi thầm cầu mong đừng là anh. Thật khó để giấu cảm xúc của bản thân, và tôi không thích phải trải qua nó thêm lần nào nữa. Đứng lặng thinh bên bếp lửa, nghe tim mình nao nức, tủi thân và một chút lo lắng. Thỏi bước lại vào bếp trên tay cầm thứ gì đó và đang lẫm bẫm đánh vần.</div><ul><li style=\"text-align: justify;\">Tr..ân Trần Thanh Luân, tên cậu Luân hở út?</li></ul><div style=\"text-align:justify;\">Nó đưa tôi lá thư gửi từ 21/9 đường Nguyễn Công Trứ, quận Bình Thạnh, thành phố Hồ Chí Minh. Người gửi Trần Thanh Luân.</div><ul><li style=\"text-align: justify;\">Ừ của cậu Luân, thôi con lên nhà đọc truyện đi, rồi xí xới nồi cơm cho Út nha.</li><li style=\"text-align: justify;\">Dạ.</li></ul><div style=\"text-align:justify;\">Xé bao thư, tôi nghe như tiếng thở bỗng chậm lại, sợ rằng anh sẽ đáp lại một tiếng “ừ”.</div><div style=\"text-align:justify;\">Gửi Quỳnh em,</div><div style=\"text-align:justify;\">Sài Gòn này người ta bảo hoa lệ và hào nhoáng, nơi đẹp đẽ mà con người ta luôn muốn hướng đến. Ở đâu cũng có tiếng nhạc xập xình, tiếng xe cộ hối hả. Những ngày ở đây anh không thôi nhớ về sự im lặng nơi em, nhớ cả tiếng thở dài khi em cố giấu điều gì không muốn nói cùng anh. Anh biết tất cả, về ánh mắt của em khi em nhìn Thỏi. Anh chưa từng nghĩ về sự hy sinh nếu chúng ta cùng nhau chăm sóc Thỏi, dù một lần. Không cần phải quá hoàn hảo, mỗi thứ điều có giá trị riêng của nó, chỉ cần chúng ta luôn hướng về những giá trị tốt đẹp. Phải không em?</div><div style=\"text-align:justify;\">Em là một phần của anh… và anh luôn hạnh phúc khi thấy em hạnh phúc bên Thỏi…và bên anh em nhé!</div><div style=\"text-align:justify;\">Tuần sau anh sẽ về, đừng tránh ánh mắt của anh.</div><div style=\"text-align:justify;\">Thương em.</div><div style=\"text-align:justify;\">Anh Luân.</div><ul><li style=\"text-align: justify;\">Sao út khóc vậy?</li><li style=\"text-align: justify;\">Ừ …tại nồi canh. Út đợi lâu quá mà giờ nó mới sôi.</li><li style=\"text-align: justify;\">Đủ lửa là nó sôi à Út. Đừng khóc nữa nghe.</li></ul><div style=\"text-align:justify;\">Nói rồi, nó lấy thêm cây củi bỏ vào bếp như nhúm thêm cuộc tình tưởng đã hết.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":34087,"created_at":"2019-06-01T08:32:16.375Z"}