{"_id":12799,"tags":[{"_id":"5a70081f8b633658f7edc624","name":"THE END OF THE F***ING WORLD"},{"_id":"5a28b792f8d0471942fdadac","name":"INDIE"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5ade17fcc4ddb55bf97fdacb","name":"JESSICA BARDEN"},{"_id":"5ade17fcc4ddb55bf97fdaca","name":"ALEX LAWTHER"}],"up_point":11,"down_point":1,"title":"Xàm xàm về The End Of The F**king World","body":"<div>Series này ra mắt vào ngày 24 tháng 10, 2017. <strong>Sáu tháng trước</strong>. Khi series này “nổi” ở Việt Nam, thực ra mình khá rảnh. Mình đã tải về máy, nhưng chưa xem. Vì mình biết đây là một series hay. Mình khá chần chừ xem series này, vì mình muốn “để dành”. Có những lý do khiến mình chắc chắn đây sẽ là một bộ phim hay, dù mình chưa hề xem nó.</div><div><figure class=\"aligncover\"><img src=\"https://wallpapercave.com/wp/wp2398065.png\" alt=\"Kết quả hình ảnh cho the end of the fing world wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"https://wallpapercave.com/the-end-of-the-fucking-world-wallpapers\" target=\"_blank\">https://wallpapercave.com/the-end-of-the-fucking-world-wallpapers</a></figcaption></figure>Đầu tiên, hãy lướt qua một chút về trailer: <a href=\"https://www.youtube.com/watch?v=vbiiik_T3Bo\" target=\"_blank\">https://www.youtube.com/watch?v=vbiiik_T3Bo</a></div><div>Bắt đầu từ cái tên, ta đã thấy nhiều hứa hẹn về nội dung. Ngày Tàn Cho Cái Thế Giới Chó Đẻ Này, <em>ai lại đi đặt một cái tên như vậy chứ</em>, nên chắc chắn bộ phim sẽ có nhiều cái lạ lùng hấp dẫn.</div><div>Phim kể về hai thanh niên 17 tuổi cùng nhau trốn khỏi thế giới “chó đẻ” này. <strong>Ai chẳng muốn vậy</strong>.</div><div>Nhân vật chính tự nhận mình là một “psycho”, và lời dẫn truyện được kể ở ngôi thứ nhất. Quá hợp lý.</div><div>Âm nhạc: Hay!</div><div>Góc quay: lướt sơ qua thì rất ổn, theo kiểu dùng cảnh vật, màu sắc để nổi bật nhân vật. Đặc biệt có những cảnh quay lướt nhanh với máu, bạo lực nhẹ kiểu đánh đấm. Rất có thể phim có hơi hướng trinh thám. Tuyệt!</div><div>Diễn viên: mình nghĩ là rất ổn, không quá gượng gạo nhưng đủ điên.</div><div>Những dấu hiệu của một bộ phim indie. Mình yêu indie. Bởi vậy, mình “để dành” phim này.</div><div>Mình đã đúng khi nhận định chất lượng của bộ phim. Nó rất hay!</div><div>Sắp tới là ngày lễ, hãy dành ra 3 tiếng để xem hết series này. 8 tập phim, mỗi tập 20 phút, các tình tiết được cài cắm liên tục khiến bạn khó lòng dứt khỏi bộ phim. Nhạc phim sẽ lấp đầy playlist của bạn với những cảm xúc mới. Cảnh quay sẽ thay thế dần những hình nền máy tính của bạn. Còn nhân vật sẽ khiến bạn crush tới mấy tuần sau.</div><div>Mà mình quên nói về nội dung. Thì đây: Một thằng nhóc 17 tuổi nghĩ rằng nó là kẻ “tâm thần” và muốn giết con bạn mới chuyển tới. Con bé lại thích thằng này, éo hiểu vì sao. Tụi nó trốn đi chơi. Hết.</div><div>Bạn chỉ cần biết đến đó thôi, vì bạn càng ít biết về bộ phim, trải nghiệm của bạn sẽ càng thú vị. Và hãy xem bộ phim đi. Mình cho The End Of The F**king World 5 Siêu, dựa trên những cảm giác nó mang lại.</div><div><strong>VÀ GIỜ LÀ LÚC NÓI XÀM</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d27d6a40471511e8a9598b2db2955e54.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">CẢNH BÁO TIẾT LỘ NỘI DUNG NHÉ!</figcaption></figure></strong></div><div><div><strong>Ủa, cái này có trong...</strong></div></div><div>Xem TEOTFW và mình nhớ lại quá nhiều phim. <strong>James</strong> và <strong>Alyssa</strong> khá là giống với <strong>Oliver</strong> và <strong>Jordana</strong> trong <strong>Submarine.&nbsp;</strong>Không hoàn toàn nhưng rất dễ liên tưởng tới nhau, với một môi trường như vậy, với những hành động tình dục như vậy, với những tư tưởng và phong cách như vậy.&nbsp;</div><div>Hai đứa nhóc chạy trốn khỏi đám người lớn, gần như đang tìm kiếm một thế giới khác thế giới này. Không giống <strong>Moonrise Kingdom</strong> à. Khác là tụi này lớn hơn, và không ở trên đảo. Chứ nhìn lại cũng \"có cố gắng quan hệ tình dục\" và cũng nổi bật hơn đám người lớn trong phim.</div><div class=\"aligncover\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7734750471711e895c6e32a7904f4c6.jpg\">Bạn xem <strong>The King Of Summer</strong> chưa, khá giống đó :)</div><div class=\"aligncover\">Rồi sau đó là ông bố buôn ma túy, có một cái xe lưu động. <strong>Breaking Bad</strong>, duh? Chạy trốn bằng một cái thuyền,<strong>&nbsp;Sing Street</strong>! Còn nhớ cảnh đâm xe vào cây không, không nhớ thì hỏi Cameron trong <strong>Ferris Bueller's Day Off</strong>&nbsp; ấy.</div><div class=\"aligncover\">Nhiều quá! :)</div><div class=\"aligncover\"><strong>Ai cũng buồn cười</strong></div><div class=\"aligncover\">Mình và chị cười tụt quần khi coi phim này. Hài vailone!</div><div class=\"aligncover\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66cf77e0471811e8a0c859f3b0a274c2.jpg\"></div><div>Từng nhân vật đều- có- thể- trở- nên- mắc- cười. Từng thằng một. Kể cả thằng cha Clive. Lúc nó bị đâm, mình đã cười nắc nẻ. Éo hiểu!</div><div>Từ James, Alyssa cho tới hai thanh niên cảnh sát là Eunice và Teri, ai ai cũng buồn cười. Nhưng tuyệt hơn hết, là sau khi mình hả mỏ cười vì họ, mình lại hiểu họ hơn. Kể cả bố của James và mẹ của Alyssa. Và Clide, đáng đó!</div><div><strong>Tại sao với thời lượng 2 tiếng 40 phút không làm thành một movie luôn đi</strong></div><div>Netflix chia TEOTFW thành 8 tập. Có khi đó là do nó được chuyển thể từ truyện tranh. &nbsp;Mình thì nghĩ cần làm vậy để dãn nhịp phim ra. Trong 160 phút đó có quá nhiều chuyện xảy ra, nếu để dồn thành một movie sẽ khiến người xem hơi gấp gáp, chia ra thành 8 tập sẽ cho họ thời gian để mong đợi và bàn luận diễn biến tiếp theo. Khá đó!</div><div><figure class=\"aligncover\"><img src=\"https://pixel.nymag.com/imgs/daily/vulture/2018/01/23/end/23-the-end-of-the-world-4.nocrop.w710.h2147483647.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh: <a href=\"http://www.vulture.com/2018/01/the-end-of-the-f-ing-world-charles-forsman-interview.html\" target=\"_blank\">http://www.vulture.com/2018/01/the-end-of-the-f-ing-world-charles-forsman-interview.html</a></figcaption></figure></div><div><strong>Chắc chắn nếu đây là một movie, TEOTFW sẽ là một phim indie đắt giá</strong></div><div>Tất cả mọi thứ từ cảnh quay, màu sắc, lời thoại, diễn xuất cho tới cả âm nhạc đều tạo cho mình đây là phim indie. Hệt như lúc mình xem <strong>Juno&nbsp;</strong>hay<strong>&nbsp;Lars And The Real Girl</strong>. Những bộ phim này đủ tự do và can đảm để nói về những chuyện như \"thổi kèn\", ấu dâm, lạm dụng tình dục, xâm hại tình dục, chấn thương tinh thần,... và hơn hết là sự bốc đồng và bất cần của tuổi trẻ. Tuổi 17 là tuổi đẹp nhứt.</div><div>Do vậy, phim giữ vững được cảm xúc cho người xem. Với thành công về nghệ thuật và sức hấp dẫn trong câu chuyện, người xem theo dõi cuộc hành trình của<strong>&nbsp;James</strong> và <strong>Alyssa</strong> cũng chính là theo dõi quá trình hai đứa trẻ dẹp bỏ lớp vỏ bên ngoài để thể hiện bản thân mình. Bởi vậy, dù bạn là ai, bạn cũng sẽ thấy liên kết với bộ phim.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1ce0550471911e8b9b56fe337bbd7a4.jpg\"></div><div>Một series rất tuyệt để xem, và rất thú dị để nghiền ngẫm. Mình đặc biệt thích những cảnh máu me trong phim, rất đậm màu sắc kinh dị. Cuộc truy tìm James và Alyssa cũng rất hay, chạy trốn làm gì khi chả ai đuổi theo.</div><div>Chúc các bạn xem phim vui vẻ, và nghỉ lễ an toàn :)</div><div>Bên lề: Trong một cuộc phỏng vấn, đạo diễn Jonathan Entwistle đã cho biết ông lấy hình ảnh của rapper Huỳnh James trong MV Quăng Tao Cây Boong để thể hiện nửa sau của series. Đúng với phong thái \"những chàng trai nhạy cảm\", vai James của Alex Lawther đã thực sự tỏa sáng.</div><div>Bạn nghĩ sao về điều này, bạn thích nhất cảnh nào trong phim?</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-04-23T17:29:32.632Z"}