{"_id":1307,"body":"<div>Kể chuyện đi Đinh Lễ, mình đang tìm sách (và bất thành) thì bắt gặp một quyển truyện có bìa rất đặc biệt. Bìa giấy kraft màu nâu vàng cổ xưa; tên tác giả thiết kế theo kiểu khắc chữ triện của Trung Hoa, màu đỏ như triện son; tên tác phẩm được sắp xếp thành hình một bình rượu nhỏ với kiểu chữ là lạ, rất có hương vị Hán ngữ.<br/><br/>Tạp văn “Ai cùng tôi cạn chén” của Cổ Long – tác giả người Đài Loan nổi tiếng với các tiểu thuyết võ hiệp<br/><br/>Không biết có cậu nào từng xem “Tiểu Lý phi đao” không? Nó dựa trên tác phẩm “Đa tình kiếm khách, vô tình kiếm” của Cổ Long. Ngày bé mình xem qua vài ba tập phim, nội dung thì chẳng nhớ gì mà sao khuôn mặt Tiêu Ân Tuấn lại đóng dấu luôn vào ký ức. Lớn lên chút, hình như tầm cấp 2, ở nhà tự dưng xuất hiện bộ truyện, thế là đọc ngấu nghiến (và giờ thì quên hết chi tiết rồi) – những ấn tượng còn sót lại là các nhân vật khổ quá, Lý Tầm Hoan bị dày vò quá, và truyện thì hay lắm… Nói thế chỉ để gợi chút ký ức đậm nhất về Cổ Long, nhất là đối với những người không ham mê tiểu thuyết võ hiệp, mà tuổi thơ lại có hẳn một khoảng ký ức về những bộ phim chưởng Trung Quốc (nôm na thế xD).<br/><br/>Quay lại với “Ai cùng tôi cạn chén”, tạp văn lấy ‘bằng hữu’ làm đề tài xuyên suốt. Cổ Long trải lòng về viết lách, về dòng văn ông lựa chọn, về cuộc đời tịch mịch ngắn ngủi của mình (1937-1985), và đặc biệt là sự trân trọng sâu sắc ông dành cho ‘bạn bè’… Những ý chung chung đấy được bộc bạch qua rất nhiều câu chuyện ngắn có thực của nhà văn. Cổ Long vừa kể vừa bình, cứ hết một truyện người đọc lại phải dừng lại một chốc để mà ngẫm ngợi. Nhà xuất bản Văn nghệ Bách Hoa khi giới thiệu cuốn sách lần đầu vào năm 2002 đã đưa thêm phần phụ lục tên “Cổ Long diệu luận tinh tuyển” (đại ý là chọn lọc những quan điểm, lập luận hay nhất của Cổ Long về nhân sinh, nhân tính, tình bạn, võ công…) vào sau nội dung chính. Năm 2013 sách về đến Việt Nam, 38 năm sau khi Cổ Long qua đời, triết lý của ông vẫn chân thật, dễ đồng cảm, không buồn không vui, có khả năng giúp người ta thấu hiểu chính mình thêm một chút.<br/><br/>[Bạn bè và rượu đều cũ mới ngon.<br/><br/>Tôi cũng hiểu câu đó. Tôi thích bạn bè, thích uống rượu; chơi bời với một người bạn thân bao nhiêu năm nay, uống một ly Bạch Lan Địa để tám chục năm trời, thứ cảm giác ấy làm sao còn hình dung ra cho nổi? Chỉ tiếc là trong xã hội hiện đại này, cơ hội như thế càng lúc càng ít đi.<br/><br/>Xã hội càng tiến bộ, giao thông càng phát triển, chân trời xa nhau bỗng gần như mấy thước. Tối nay còn ở trong nhà người uống mấy ly, nói chuyện xa xưa với bạn bè, hôm sau rất có thể đã ở xa mãi tận chân trời.<br/><br/>Ai tới cùng tôi cạn chén?]<br/><br/>Lối viết này, mình thích lắm. Thích thành thật, thích đơn giản, mà trò chuyện nhẹ như không, để lại nhiều dư vị. Thế là đồng cảm. Chẳng nghĩ gì thêm nữa sau khi đọc đoạn trích, lập tức mang sách về lật giở.<br/><br/>À, sách mỏng thôi, có hơn 200 trang, cầm trong tay cảm giác rất vừa vặn, giống như quyển bí kíp võ công xD.<br/><br/>Sách mỏng thế nhưng nội dung rất phong phú, từ một cá nhân suy ra một kiểu người, từ một tình cảnh luận đến một quãng đời, từ một đêm nọ ngẫm ngợi về tình cảm nhân gian… Trích dẫn những câu hay thì dễ, nhưng để nó tách riêng ra khỏi cả tác phẩm có khi lại sáo rỗng đáng buồn. Đang lướt lại cả quyển để tìm ra một đoạn hay hay gõ lên cho các cậu.<br/><br/>Chọn đoạn này.<br/><br/>[Tôi luôn cho rằng nữ nhân cũng có quyền giành lấy hạnh phúc cho bản thân.<br/><br/>Cái quan niệm ấy đương nhiên là phản đạo lìa kinh vào thời xưa, đương nhiên là làm không được.<br/><br/>Nhưng ai có thể phủ nhận rằng vào cái thời ấy chẳng có hạng nữ nhân như thế?<br/><br/>Tôn Tiểu Hồng trong “Thiết đảm đại hiệp hồn”, Tô Anh trong “Tuyệt đại song kiêu”, Điền Tư Tư trong “Đại nhân vật”… đều ra đời từ cái quan niệm ấy.<br/><br/>Họ dám yêu, cũng dám hận, dám đi giành lấy hạnh phúc cho mình, nhưng bản tính của họ đâu có đánh mất nét dịu dàng và quyến rũ của phái nữ, họ vẫn là nữ nhân.<br/><br/>Nữ nhân nên là nữ nhân.<br/><br/>Cái lối nhìn ấy tôi hoàn toàn giống với Trương Triệt tiên sinh, tiểu thuyết của tôi vẫn hoàn toàn lấy nam nhân làm trung tâm.<br/><br/>Từ hồi còn rất nhỏ, tôi không thích đọc tiểu thuyết võ hiệp tả nữ nhân còn lợi hại hơn nam nhân.<br/><br/>Tôi không thích “La Sát phu nhân” vì Chu Trinh Mộc tả La Sát phu nhân quá lợi hại, Mộc Thiên Lan trước mặt ả cứ như một đứa bé chỉ biết mút ngón tay.<br/><br/>Đó đâu phải vì tôi không coi trọng nữ nhân – tôi xưa nay đâu dám coi khinh nữ nhân, anh hùng như Sở Bá vương Hạng Vũ cũng phải phục tùng trước mặt Ngu Cơ mà.<br/><br/>Nhưng Ngu Cơ nếu cũng giống Hạng Vũ, quát thét gió mây, nhảy lên ngựa hoành thương giữa thiên quân vạn mã, vậy nàng đâu còn là nữ nhân khả ái nữa.<br/><br/>Cái nữ nhân có thể dùng để hàng phục nam nhân là trí tuệ, sự dịu dàng và quan tâm của nàng, tuyệt đối không nên là đao kiếm của nàng.<br/><br/>Tôi tôn kính nữ nhân ôn nhu thông minh như là tôi tôn kính nam nhân chính trực hiệp nghĩa vậy.]<br/><br/>Các cậu có ai đọc hết không? Các cậu có thấy nói đúng không?<br/><br/>Chẳng biết đúng hay sai. Nhưng dù thế nào vẫn rất dễ nghe, khiến người ta vô thức gật gù. Có khi gật gù chẳng phải vì Cổ Long nói đúng, mà gật gù vì ông đã chạm được vào đâu đó những suy nghĩ của mình. Ông chẳng áp đặt ai, chẳng dạy đời ai hết. Cổ Long chỉ bộc bạch chính mình, tâm sự với độc giả. <br/><br/>Mình thấy thái độ viết như vậy có gì đó thật nhân văn, và ông tôn trọng người đọc biết bao. <br/><br/><br/>Cổ Long có nói bản thân là người rời xa gia đình từ nhỏ, tự nhiên sẽ thấu hiểu cái quý giá của tình bạn. Một ai đó có thể rất khác ta, nhưng lại chịu lắng nghe ta, đối xử tốt với ta. Đối với ông, bằng hữu thì không phân tốt xấu. Bời mọi bằng hữu đều là người tốt cả. Ngay khi một người đối với ta tệ bạc, thì họ đã không còn xứng đáng với danh xưng ‘bằng hữu’ đó nữa. Khi chán chường rồi, khi nhiệt thành cạn kiệt, khi cam lòng với cô đơn, hỏi một câu: “Ai cạn chén cùng tôi?”, hễ nói vây là có kẻ sẽ đáp: “Tôi”.<br/><br/>Chúng ta, tương lai mù mờ, tình ái mông lung, đôi khi không mong gì hơn một tri kỷ.<br/><br/>Mà thế, cũng đã là mong ước cao sang.<br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-04T10:42:20.175Z","creator_id":879,"down_point":0,"tags":[],"title":"[BOOK – review] “Ai cùng tôi cạn chén” – Cổ Long","top_point":0.8796123,"up_point":12}