{"_id":7815,"title":"Để làm tốt môn Writing","body":"<div><em>Sáng nay có bạn pm cho mình, bảo rằng bạn luôn bị điểm kém trong môn writing nhưng không biết phải khắc phục từ đâu để nâng cao điểm số. Nhân đây mình chia sẻ lại một số ý đã trả lời với bạn để những bạn nào cần tham khảo nhé.</em></div><div>Muốn biết nguyên nhân bị điểm thấp, hay làm thế nào để đạt điểm cao, cần lưu ý và khắc phục ở những điểm trừ. Sau đây là những điểm trừ có thể gặp trong môn viết, từ cơ bản nhất đến nâng cao nhất. Các lỗi càng cơ bản càng bị trừ nhiều điểm nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e49472039d011e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><ol dir=\"ltr\"><li><strong>Cơ bản nhất chính là lỗi chính tả và ngữ pháp.</strong> Không giống môn nói hay nghe có thể “thông cảm” một số lỗi ngữ pháp hoặc phát âm, môn viết cực kỳ quan trọng chính tả và ngữ pháp. Muốn nâng cao chỉ số này thì chỉ có cách là học nhiều, tập viết nhiều mà thôi. Nên chú ý viết câu càng đơn giản càng tốt để tránh sai ngữ pháp, chưa quen thì cứ viết câu đơn (chủ ngữ, động từ, tân ngữ) là được rồi. Chú ý dùng thì cho hợp trình tự thời gian nữa là ổn (chủ yếu là hiện tại đơn, tiếp diễn, hoàn thành, quá khứ đơn, tương lai đơn, đôi khi quá khứ hoàn thành thôi). Lỗi này với những giáo viên nghiêm khắc có thể trừ 0,5-1đ/lỗi.</li><li><strong>Qua được lỗi chính tả và ngữ pháp chính là lỗi về ngữ nghĩa.&nbsp;</strong>Có nghĩa là cách diễn đạt không theo văn phong tiếng Anh. Trường hợp này xảy ra là do người viết nghĩ theo tiếng Việt rồi dịch ra. Nên biết vốn từ tiếng Việt của ta chênh lệch rất lớn với tiếng Anh, nếu dịch ra thì chắc chắn ta sẽ không đủ từ vựng (nên phải tra từ điển, rồi dẫn đến viết một bài văn kiểu google translation). Muốn biết ví dụ buồn cười về nghĩ tiếng Việt, viết tiếng Anh bạn cứ chép một bài văn lên google translate là rõ. Nhiều bạn viết như vậy luôn đó. Muốn không mắc lỗi này thì nên tập <strong><em>suy nghĩ bằng tiếng Anh, dùng vốn từ của riêng mình để diễn đạt điều muốn nói. </em></strong>(ví dụ như bạn không biết chữ “resize” có thể dùng “edit something size”)</li><li><strong>Sai cấu trúc.&nbsp;</strong>Một paragraph cần gì, một essay là như thế nào... những yêu cầu cơ bản nằm trong kiến thức nền khi viết hay nói đơn giản là công thức của bài văn mà bạn được yêu cầu viết chính là lỗi tiếp theo cần khắc phục. Dù bạn viết văn hoa cỡ nào mà paragraph không có topic sentence (hoặc topic sentence không chuẩn) cũng bị trừ điểm nặng. Một essay cũng vậy, các đoạn phải bổ sung, hỗ trợ hoặc tương phản nhau, phải kết dính với nhau thành một khối và mở đầu bằng opening paragraph, kết thúc bằng concluding, phải có thesis statement đạt yêu cầu. Nên nghiên cứu kỹ phần lý thuyết được học về vấn đề này.</li><li><strong>Viết lạc đề và không trôi chảy.&nbsp;</strong>Vấn đề tưởng như dễ ăn này lại khiến nhiều bạn bị trừ điểm do không hiểu rõ đề bài, hoặc do chọn ý sai dẫn đến lan man, không bám sát nội dung cần nói. Chú ý tập trung vào từng paragraph, viết ngắn gọn và bám theo topic sentences của các paragraphs. Nên dùng các từ chuyển tiếp câu, đoạn (firstly, secondly, however, on the other hand....) để dẫn dắt người đọc cũng như chính mình.</li><li><strong>Dùng các biện pháp nghệ thuật hoặc điểm ngữ pháp được dạy.</strong> Cái này áp dụng cho các bạn học sinh, sinh viên dùng để “qua môn” nhé. Lưu ý làm sao chèn vào những gì được học trước đó (các thì, cách so sánh, cấu trúc...) vào bài viết thì sẽ được điểm cao hơn.</li><li><strong>Có quan điểm cá nhân.&nbsp;</strong>Tùy vào chủ đề mà thêm vào cảm nhận cá nhân nhiều hoặc ít. Dùng thêm những hình ảnh bóng bẩy, các thành ngữ... sẽ là những điểm cộng.</li></ol><div>Khắc phục đươc 6 điểm nêu trên điểm viết của bạn sẽ cải thiện vô cùng đáng kể, trên 6 điểm là chắc, hehe. Cứ làm từ thấp đến cao nhé, có nền tảng mới xây lên được. Ngoài ra thì nên đọc các bài viết mẫu để làm quen cách hành văn tiếng Anh, học hỏi cách triển khai và phân tích, học từ vựng... Kiến thức nền (background knowledge) cũng rất quan trọng nhưng là phần phụ thêm thôi, bạn đọc nhiều thì chủ đề nào cũng viết được. Và phải viết nhiều thì mới quen được. Khi quen rồi thì mọi thứ chỉ như công thức giải toán vậy, áp dụng vào là giải được bài thôi.</div><div>Chúc bạn đạt điểm cao với môn Writing nhé.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":2769,"created_at":"2017-05-16T00:41:58.752Z","down_point":1,"up_point":20,"tags":[{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"}]}