{"_id":6632,"body":"<p>Tui, loại béo lười ngồi đát giếng, chỉ viết những dòng này bằng những ký ức cũ xưa.</p><p>Một năm trước, được về nhà ăn Tết sau đằng đẵng những năm xa cách, tôi nhiệt liệt xung phong nhận vai trò đi mua hoa. Đi mua, hỏi han, chém gió, lựa lựa, hỏi giá rùi mua, chớ tui hổng trả giá??? Tại tui giàu mà, người giàu là hổng chơi trả giá kì kèo, người giàu là chơi sẻ chia, chia sẻ!</p><p>Tui đã bắt gặp những cuộc kì kèo đến khó chịu về giá một cặp hoa cúc mâm xôi ở chợ hoa, giữa một người nông dân Nam Bộ thật thà và một chị gái đi SH Ý, tay đeo đầy vòng vàng, hột xoòng. Kệch cỡm vô cùng.</p><p>Tám mươi nghìn cho một CẶP mâm xôi chưng Tết thật đẹp, chở từ miệt vườn lên Sì Phố bán, thiệt ra mà nói, hổng đắt đỏ gì ráo. Này nhé, nó chỉ bằng MỘT cái vé xem phim của giới trẻ thượng lưu, nó chưa bằng MỘT ly cà phê pha khuấy đơn giản, mà cũng còn chưa bằng MỘT phần ăn sáng của giới trung lưu!</p><p>Hội nhập kinh tế thị trường gì đó, làm ăn với quốc tế gì đó tui hổng dám nói, nhưng tui dám nói là mọi thứ, cốt để làm cho đời sống dân mình tốt hơn. Mua được chậu hoa đẹp, Tết nhà mình đẹp, mình vui. Bán được chậu hoa đẹp, người nông dân lại có thêm cái Tết đầm ấm bên gia đình nhỏ của mình ở vùng quê đang phát triển. Con cái họ được thêm điều kiện đi học, đất nước sẽ bớt đi những người kém hiểu biết, thêm thành phần tri thức, vậy hổng phải điều mà chúng ta nên làm hay sao?</p><p>Tui nhớ hoài, trưa giao thừa tui còn chạy đi mua thêm trái thơm về nhà, loại gọt sẵn. Đánh xe &nbsp;ra ngã tư, hỏi chị bán thơm, chỉ nói là “mười ngàn à anh ơi!”. Nghe thấy thương. Thiệt, trưa giao thừa còn bày ra bán thêm mấy trái thơm, có nói tui hai chục tui cũng hổng nỡ nào trả giá hết chơn. Nghe mười ngàn, tui làm luôn hai chái!</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/c3d31a80e31111e6b0972b84f1651fc5.jpg\"></p><p>Tết, ngoài việc là dành thời gian với gia đình, người thân, có lẽ cũng là dịp để mình dừng lại một nhịp, giảm lại những ưu phiền, sẻ chia thêm những niềm vui nho nhỏ cho những người đang còn phải vất vả mưu sinh. Thật đấy, các ông tham nhũng thì tính theo đơn vị tỉ tỉ, cớ gì chúng ta lại kì kèo, cương quyết với đôi ba chục nghìn, nhỉ?</p><p>Tết, hãy lan tỏa những cảm xúc thật tích cực, để đám ngồi giếng như tôi còn động lực mà chồm chồm lên, nhao nhao đòi về Tết!</p><p>---Ếch béo tôi, ngoài việc đẹp trai ra, thì rất ghét và sợ cảnh trưa ba mươi Tết người nông dân phải đổ đống đổ tháo đi những chậu hoa chưng Tết.---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-25T15:21:39.039Z","creator_id":3866,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Về đâu để thấy Tết?","up_point":16}