{"_id":25992,"tags":[],"up_point":10,"down_point":0,"title":"Tản mạn về giảm cân và đừng bỏ cuộc nhé vì mình ở đây với bạn! ","body":"<div>Ý tưởng giảm cân đến với mình từ cả tỉ năm trước, vì tuy không béo nhưng tỷ lệ cơ thể hiện có chưa làm mình hài lòng.</div><div>Mình giảm cân hoàn toàn không vì chạy theo chuẩn mực cái đẹp của số đông đâu, mình chỉ làm vì mình thực sự muốn đẹp, vì yêu chính mình, thế thôi. Và bởi mình trước giờ luôn là đứa một làm là không làm, hai là phải làm đến mức hoàn hảo nhất có thể, nên trời cho mình vóc dáng thế nào, mình phải đạt đến mức đẹp nhất của nó.</div><div>Công tác tư tưởng dài dòng vậy, nhưng mình chỉ bắt tay vào thực hiện cách đây 2 tuần, khi thông báo về việc chụp ảnh kỉ yếu cuối cấp ụp vào mặt mình bốp chát. Á đù, \"1 month for body transformation\"</div><div><br></div><div>I. Bản thân mình</div><div>Mình sinh ra vs dáng người thuỗn, mỏng phần ngang nhưng rộng phần trước. Nghĩa là mình lép toàn tập vs 1 bờ vai Thái Bình Dương mà mọi chàng trai ao ước và cái hông nhỏ bằng 2/3 vai. Tuyệt quá, thế mà mẹ lại đẻ ra mình là con gái ms đau?</div><div>Nên với chiều cao vỏn vẹn 1m57 và 51 kg khối lượng tịnh, dáng mình xấu tàn bạo luôn! Mình bị đọng mỡ rất nhiều, nhất là bắp tay và đùi cùng xiu xíu ở bụng. Lại thêm thể chất dễ tăng cân, không có xương quai xanh bất chấp thời kì 48kg, eo thẳng đuột, nếu mình k giảm cân mà đi chụp kỉ yếu là thành diễn tuồng đó =)))</div><div>Chê ỏng eo vậy thôi chứ thực ra mình mặc váy bó dáng dài khá đẹp, vì mỏng mình và lép, quất thêm đôi cà kheo 7cm nên nhìn cũng chanh xả, \"ra dáng con đĩ dân quốc đấy\" - trích lời con mắm bạn thân mình.</div><div>Và dù rằng dáng vậy cũng không tệ, nhưng đã bỏ tiền ra mua quần áo thì mình phải mặc cho đẹp nhất có thể, tiêu đúng số tiền đó chứ, phải hơm?</div><div><br></div><div>II. Let's start</div><div>1. Tuần đầu tiên</div><div>- Hành trình bắt đầu từ 17/12, vs cân nặng 52kg và thể chất vui tươi háo hức.</div><div>- Mình quyết định sử dụng phương pháo calo in < calo out. Mình tính TDEE(lượng calo cơ thể bạn cần nạp để duy trì hoạt động, dựa trên chiều cao cân nặng, mức vận động,..), của mình là 1400</div><div>- Nên mình quyết định nạp 800 kcal/ngày, nghe hốt hoảng nhờ, nhưng ksao đâu. Vì mình ăn eatclean: đạm tốt (ức gà, đậu phụ,...) ; nhiều rau (ưu tiên rau xanh đậm), ít chất béo (ns không vs dầu ăn, mỡ động vật, đồ chiên rán,...). No sml luôn á.</div><div>- Mình follow rất nhiều insta update thực đơn eatclean. Trời má nhìn chảy nước miếng luôn đó, nên mình háo hức cực. Ăn uống cũng nghiêm túc kết hợp tập tành nhẹ nhàng siết cơ các vùng như tay, đùi, bụng thui.</div><div>- Lúc này, mình đã quyết định eatclean sẽ trở thành tình yêu đời mình.</div><div>- Cả tuần nghiêm túc, cuối tuần mình quyết định cheat nhẹ, và điều gì đến cũng đến :)))</div><div><br></div><div>2. Tuần thứ hai</div><div>- Cái sự cheat này nó kéo dài từ chủ nhật đến tận T4 cmnl :) Những tưởng đã tu thành chính đạo, ai ngờ mình vẫn còn tham luyến hồng trần ghê gớm.</div><div>- Đang đi học xa nhà, cuối tuần là dịp mình lăn xả trong đống đồ ăn của mẹ yêu. Bùm! Mình kết thúc tuần thứ 2 với cân nặng không chút suy suyển và tâm lý uể oải, chán chường do giảm cân bất thành.</div><div><br></div><div>3. Tuần thứ ba</div><div>- Yeah, mình đã trở lại và ăn ít lợi hại hơn xưa, ăn uống tương đối nghiêm túc và gần như k cheat gì nữa.</div><div>- Kết quả giờ tương đối ổn, mình cảm thấy nhẹ nhàng cả thân thể lẫn tâm trí. Vẫn tập thể dục đều đặn và ăn eatclean.</div><div>- Mình nghĩ rằng hẳn ai cũng biết cách giảm cân rồi nhỉ, chỉ đơn giản là khống chế miệng nhanh hơn não, cho calo in < calo out thôi. Nên mình sẽ chia sẻ nhiều hơn về cách tạo động lực và giải toả tâm trí để kiên trì hành trình giảm cân phía trước. Hẹn các bạn ở post sau nha.</div><div>Baiiiiiiiii</div><div><br></div><div>P/S: Không biết đăng chủ đề này ở đây thì hơi kì cục nhỉ. Chỉ là mình muốn viết ra vì biết đâu có ai đó cần.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":42065,"created_at":"2019-12-06T02:09:54.507Z"}