{"_id":8299,"title":"Về đam mê và 5 yếu tố giữ lửa đam mê","body":"<div style=\"text-align: justify;\">Đam mê là một khái niệm có phần tương tự và đôi khi bị nhầm lẫn với ước mơ, hoài bão, khát vọng… Chả sao cả, chúng ta không phải đang ở trong một giờ học ngôn ngữ nên cứ làm sao hiểu đúng vấn đề là được, tóm lại là tôi sẽ dùng từ đam mê để đại diện cho những thứ vừa nêu trên.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7aac75705fc811e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\">Theo tôi, đam mê là thứ mà một số ít người sống cùng nó cả đời, làm việc vì nó, kiếm tiền từ nó và để lại những giá trị cho người khác từ nó trong khi đó một số người lớn hơn bỏ một phần đời để tìm kiếm nó mà không thấy và phần còn lại thì không buồn quan tâm xem nó là gì.</div><h2 style=\"text-align: justify;\">Tìm kiếm và nhận diện đam mê</h2><div style=\"text-align: justify;\">Đặc điểm cơ bản nhất mà mọi đam mê đều có chính là sự kích thích, nghĩa là khi bạn làm việc trong đam mê thì sẽ không có mệt mỏi, chán nản, lo lắng mà thường trực nhất chính là niềm vui. <em>Được làm việc với đam mê là một loại hạnh phúc.</em> Đây là một điểm quan trọng trên con đường tìm kiếm đam mê của chính mình nếu ta chưa tìm thấy nó.</div><div style=\"text-align: justify;\"><strong>Đặc điểm nguy hiểm nhất của đam mê chính là sự nhầm lẫn.</strong> Đây cũng là điểm khiến cho nhiều người có lòng phải bỏ phần lớn cuộc đời vẫn chưa thể tìm thấy đam mê chân chính của họ. Một phần cũng là do sự định hướng của thời đại, ví dụ như vài năm trước công nghệ thông tin mới phát triển làm cho nhiều người trẻ nghĩ rằng mình cũng rất có thể là Bill Gates thứ hai, họ lao theo ngành tin học và nhận ra nó không dễ dàng, thú vị như họ nghĩ. Tôi cũng từng lầm tưởng như vậy trong một thời gian dài, cũng có một số thành tựu nhất định nhưng rồi tôi nhận ra đó không phải là con đường mình mong muốn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e223b305fc911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\">Hay như sự bùng nổ của giới ca nhạc hiện nay khiến nhiều người trẻ đi theo tiếng gọi đam mê và tạo ra khá nhiều “thảm họa” “bi kịch” “scandal” và đủ thứ trời ơi đất hỡi khác. Ở lĩnh vực văn hóa cũng vậy, sách vở ngày nay quá nhiều, Tây ta tràn lan, các loại triết lý, văn chương, thơ phú để “tham khảo” nhiều đến mức chỉ cần chăm chỉ đọc và học là có thể trở thành “nhà văn” “nhà thơ” “nhà hiền triết” ở một mức độ nào đó.</div><div style=\"text-align: justify;\">Điều này cũng lại gây cho ta sự nhầm lẫn rằng: “Đây đúng là con đường của mình, mình chỉ có thể là nhà văn chứ không là ai khác”… Nhưng khi viết ra thì những “tác phẩm” thật là ô hô. Đó là sự bi ai của những người muốn đi tìm đam mê và bị thu hút bởi những con đường hấp dẫn.</div><div style=\"text-align: justify;\"><strong>Điểm gần gũi nhất với đam mê có thể tìm thấy trong mỗi người chính là sở trường của họ.</strong> Để bắt đầu tìm kiếm đam mê, hãy nghĩ về sở trường của bạn: Chuyện mà bạn có thể làm tốt nhất là gì? Khi bạn làm tốt điều gì đó, mọi việc sẽ dễ dàng hơn, thành công nhiều hơn và giúp bạn càng hứng thú hơn nữa để đi tiếp con đường đó cho đến hết cuộc đời. Tuy nhiên lưu ý quan trọng là đừng vội xác định việc gì là sở trường khi số chuyện bạn làm chỉ đếm trên đầu ngón tay! Hãy quan sát, nghiên cứu, hãy tham gia, hãy làm nhiều việc khác nhau để hiểu về khả năng của chính mình và xem mình thích làm chuyện gì nhất, không quan trọng chuyện đó có tốt hay không trong mắt người khác.</div><div style=\"text-align: justify;\">Có thể là đá bóng, có thể là võ thuật, có thể là học toán, học văn, học vật lý, có thể là vẽ, hát… Lưu ý quan trọng thứ hai chính là những việc có thể giải trí rất dễ bị nhầm lẫn như: Game, bóng đá, ca hát, võ thuật… hãy cân nhắc thêm vài lần nếu bạn xác định đam mê của mình nằm trong những lĩnh vực này.</div><h2 style=\"text-align: justify;\">Giữ lửa đam mê</h2><div style=\"text-align: justify;\"><strong>Yếu tố đầu tiên chính là… tiền đâu?!</strong>&nbsp;</div><div style=\"text-align: justify;\">Tiền giết chết đam mê của rất nhiều người trong số chúng ta, chúng ta phải từ bỏ đam mê của mình để tìm một nghề nghiệp ổn định có thể làm ra tiền nuôi sống bản thân, rồi nuôi gia đình, vợ con… Ta phải “quẳng gánh vui đi mà lo sống”, đến một lúc nào đó rồi thì đam mê sẽ chỉ còn hiện về trong những giấc mơ hiếm hoi sau một ngày dài mệt mỏi. Cho nên, nếu đã tìm thấy đam mê của mình thì ta phải có kế hoạch chu toàn cho nó.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/443070e05fc911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nghe ai đó hay nói là: <em>“Hãy theo đuổi đam mê, thành công sẽ theo đuổi bạn.”&nbsp;</em>Rất hay và rất đúng! Nhưng đoạn đường từ lúc bạn theo đuổi đam mê cho tới khi thành công đuổi kịp bạn là bao xa? Bao lâu? Trong thời gian đó bạn sống bằng gì? Ai nuôi? Sống ở đâu? Vợ, con bạn ai nuôi? Thời nay muốn tìm cô vợ “quanh năm buôn bán ở mom sông, nuôi đủ năm con với một chồng” như cụ Tú Xương là điều không thể đâu bạn ạ!</div><div style=\"text-align: justify;\">Tóm lại là bạn phải vạch ra một kế hoạch, một lộ trình đi đến ước mơ, trong đó ước mơ của bạn phải sinh ra tiền để nuôi sống bạn. Nếu thấy con đường đó quá mức bất khả thi, hoặc đã thực hiện và đã thất bại thì nên chọn con đường thứ hai, đó là hãy tìm việc làm để nuôi hai đứa: Bạn và đam mê của bạn. Có thể bạn sẽ học một ngành khác, làm một nghề khác, chỉ cần bạn đừng nghĩ rằng hết đại học là hết đời, thế thì bạn có cả cuộc đời để theo đuổi đam mê.</div><div style=\"text-align: justify;\"><strong>Yếu tố thứ hai là giá trị.</strong></div><div style=\"text-align: justify;\">Hãy xác định xem đam mê của bạn nếu thành công thì sẽ mang lại giá trị gì, cho những ai? Điều đó sẽ giúp bạn có thêm động lực khi cảm thấy việc làm của mình có ý nghĩa, và nó cũng giúp bạn có những định hướng đúng đắn khi thực hiện đam mê, nhiều ý tưởng và thành quả tốt đẹp sẽ đến với bạn nếu bạn hướng đến tạo ra giá trị cho nhiều người. Nếu đam mê đó chỉ vì thỏa mãn một mình cá nhân bạn thì bạn nên xác định lại là hơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e8020d05fc911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Yếu tố thứ ba là cộng đồng, cộng sự.</strong></div><div style=\"text-align: justify;\">Hãy tìm đến một cộng đồng có cùng đam mê, điều này dễ dàng thực hiện với môi trường internet hiện nay. Hãy học thêm tiếng Anh để có thể tham gia các diễn đàn nước ngoài nếu cần thiết (tôi cho rằng rất cần thiết). Tìm một hay nhiều cộng sự, hoặc người bạn có thể chia sẻ, trao đổi ý tưởng. Một cộng sự tốt sẽ giúp bạn giữ được lửa đam mê.</div><div style=\"text-align: justify;\"><strong>Yếu tố thứ tư là các bậc danh nhân, tiền bối trong cùng lĩnh vực.</strong></div><div style=\"text-align: justify;\"> Dù bạn đang đi trên con đường nào thì cũng luôn có những người đi trước, hay nếu bạn có đi trên một con đường hoàn toàn mới thì vẫn nên tìm hiểu và học hỏi những người đã đi hết cuộc đời họ trên con đường mà họ đam mê. Điều này giúp bạn tiết kiệm nhiều thời gian và học hỏi nhiều kinh nghiệm, và rất nhiều động lực từ gương thành công của họ.</div><div style=\"text-align: justify;\"><strong>Yếu tố thứ năm: Hãy chăm chỉ đọc sách.</strong></div><div style=\"text-align: justify;\">Câu chuyện về đam mê còn rất dài, rất dài. Nếu bạn đã tìm thấy và nuôi dưỡng được đam mê của mình, thì chính bạn viết tiếp sẽ hay hơn!</div><div style=\"text-align: justify;\">Xin chúc bạn mọi điều may mắn.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-07-03T08:28:46.802Z","down_point":0,"up_point":15,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}