{"_id":10079,"title":"Đã từng mong có nhau suốt đời...","body":"<div style=\"text-align: justify;\">Nay đọc bài Viết cho cô tình nhân cũ của bạn Lê Huy, tự nhiên lại nhớ đến một câu trong bài hát nào đó khiến tôi suy nghĩ rất nhiều: \"Ai từng chưa biết đớn đau, phải chăng là chưa biết yêu; Ai từng chưa biết đắng cay phải chăng là đang dối lòng...\". Thật lạ phải không? đã yêu thương sao lại khiến người ta đau buồn khổ sở như thế, không phải là chia sẻ cho nhau cảm giác hạnh phúc, là gắn bó cùng nhau và xây nên tương lai tốt đẹp hay sao?</div><div style=\"text-align: justify;\">Thực ra, mới thôi, cách đây 11 tháng lẻ 1 ngày, tôi cũng đã chia tay người yêu cũ, người từng ở bên và gắn bó gần 5 năm trời, người mà tôi nghĩ sẽ cùng tôi bước qua rất nhiều cái 5 năm còn lại trong cuộc đời của mình. Thật buồn đúng không, cái người yêu cũ ấy, người đã bên tôi suốt trong quãng thời gian thanh xuân tươi đẹp ấy, thậm chí không có đủ dũng khí để gặp mặt nói lời chia tay, lý do được ấp úng qua điện thoại thì là rằng: Anh nhận ra từ trước đến nay chúng ta chưa hề yêu nhau, rằng anh với bé ấy mới là tình yêu đích thực... - Tình yêu đích thực ư, thật buồn cười! Có tàn nhẫn hay không khi mà chỉ cách đấy vài ngày, anh còn nghẹn ngào nức nở khi tôi đòi chia tay, còn nói anh kiên quyết sẽ không thay đổi dù tôi có suy nghĩ thế nào!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b71eeb0bf0711e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...</figcaption></figure></div><div style=\"text-align: justify;\">Chuyện tình cảm không thể nói ai đúng ai sai, nhưng mà, chẳng ai có thể cam lòng khi mà chuyện xảy ra đột ngột và không thể kiểm soát như thế, chẳng ai cam lòng khi tự nhiên mình trở thành người dư ra trong chính tình yêu của bản thân mình. Đành rằng<span style=\"background-color: initial;\">&nbsp;những lúc bên nhau, hơn 1 lần tôi nói ra từ chia tay, nhưng, con gái mà, chỉ nói vậy thôi để được quan tâm, được chú ý và được cưng chiều. Chưa bao giờ tôi thực tâm suy nghĩ sẽ kết thúc mối quan hệ ấy cả. À, \"tình yêu đích thực\" của anh chính là cô bé trong câu lạc bộ từ thiện, trước đây tôi vẫn coi như em gái và thường tỉ tê tâm sự cả mớ chuyện trên đời, đôi lúc là về người yêu tôi, đến nỗi giờ này bạn bè thỉnh thoảng vẫn hay trêu chọc: Chẳng ai như em, cõng rắn cắn gà nhà ^^.&nbsp;</span></div><div style=\"text-align: justify;\">Tôi vẫn thường tự nhủ, trí nhớ mình kém lắm, có thể quãng thời gian ấy chỉ do tôi tưởng tượng ra mà thôi, tôi vẫn sống một mình suốt những năm tháng qua. Rồi tôi sẽ sớm quên đi những ký ức cùng nhau, quên đi những ngày khó khăn, hai đứa chỉ ước có công việc ổn định, mỗi tháng lương 5 triệu là hạnh phúc lắm rồi, quên đi những ngày vừa đi làm vừa tham gia các hoạt động xã hội, lúc nào cũng bên nhau như hình với bóng, quên đi những lần hai đứa rong ruổi trên chiếc Honda của anh, chạy quãng đường hơn 400km từ Sài Gòn về nhà ăn tết rồi lại từ nhà quay lại Sài Gòn để đi làm, quên đi những lần anh đi chụp hình, tôi xách theo đồ vừa làm stylist vừa tranh thủ làm mẫu khi đến những nơi khung cảnh thật đẹp, quên đi lời hứa sẽ Tết này anh vẫn chở tôi về quê, quên đi những món quà mỗi năm tôi vẫn tự tay chọn lựa cho cả hai bên gia đình, quên đi mớ khẩu trang, áo chống nắng và cả tá những thứ linh tinh tôi đã chuẩn bị rất lâu cho những hành trình sắp tới... Thời gian sẽ thay đổi tất cả, anh đã quên hết rồi, tôi cũng nên như vậy thôi.</div><div style=\"text-align: justify;\">Người ta nói, để quên một người thì hãy yêu một người khác. Cũng có vài người ngỏ ý muốn cùng tôi nói chuyện yêu đương, và rồi, viện đủ lý do, tôi từ chối. Không hẳn vì tình yêu cũ quá đậm sâu hay người cũ quá tốt, mà vì mệt mỏi, chẳng muốn thử lại, chẳng muốn tiếp tục hay bắt đầu nữa. Có lẽ điều tôi thực sự cần là thêm thời gian chứ không phải một người để lấp chỗ trống, cần thời gian để nghiêm túc suy nghĩ, để ngẫm lại bản thân và để yêu người sau trọn vẹn hơn.&nbsp;</div><div style=\"text-align: justify;\">Tôi vẫn tin rằng, sau này, sẽ có một người khác yêu thương tôi thật tâm và tôi cũng sẽ dành hết tình cảm của mình cho người ấy. Yêu và được yêu, chỉ thế thôi ^^</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25692c00bf8311e79890193efa97b4ba.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...</figcaption></figure></div><div style=\"text-align: justify;\">Dù gì đi nữa, vẫn cứ lạc quan lên, chúng ta còn \"Ngày mai\" để mà hy vọng, để tin tưởng và chờ mong mà, đúng không?</div><div style=\"text-align: right;\"><em>Tp.HCM, 1/11/2017</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12578,"created_at":"2017-11-01T13:25:18.637Z","down_point":0,"up_point":14,"tags":[]}