{"_id":25761,"tags":[{"_id":"5d832b313c17be190f001535","name":"HIP HOP"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":12,"down_point":0,"title":"Cuộc nội chiến Hip hop Đông Tây (p2): Biggie luôn chậm một bước","body":"<div>Biggie sững sờ nghe tin về cái chết của Tupac. Hắn khóc khi gọi cho vợ là Faith Evans. Ít ra Tupac đã từng là người thầy và người bạn với hắn lúc hắn mới chập chững bước vào nghề, và hắn chưa bao giờ thực sự muốn đối chọi với Tupac. Chưa kịp làm hoà thì hắn nghe tin sốc này.</div><div>Nhưng như một trò đùa của số phận, mọi thứ xảy đến trong cuộc đời của Biggie đều dường như muộn so hơn với dự kiến.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4d23560104c11eabe71cbbeb724a7d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*****</div><div>Biggie tên thật là Christopher Wallace. Mẹ hắn mang thai hắn đến 10 tháng. Bị sinh ra muộn hơn so với dự kiến, bác sĩ phải cấp cứu cho hai mẹ con.</div><div>Có lẽ ở trong bụng mẹ quá lâu, Biggie nhanh chóng phát triển cân nặng quá đà và hắn có tạng người thừa cân từ năm 10 tuổi. Thế nên nickname Biggie Smalls hay gọi tắt là Biggie gắn liền với hắn từ nhỏ.</div><div>Thời gian giao du buôn Mai Thúy với mấy tay anh chị cũng chỉ giúp hắn kiếm đủ tiền để tự chuộc bản thân mỗi lần bị cảnh sát tóm. Lớn hơn, Biggie bắt đầu chú tâm hơn vào theo đuổi món hip hop. Lúc đầu chỉ là thu mấy băng demo rap cho vui, thế rồi một ngày tài năng của hắn đến được tai Puff Daddy, Biggie mới thực sự nghiêm túc phát triển sự nghiệp cho riêng mình.</div><div>Một lần tới California&nbsp;bên bờ Tây, Biggie&nbsp;mới nhờ một tay buôn Mai thuý giới thiệu với Tupac - lúc này đã là một rapper thành công và còn đang lấn sân cả diễn xuất.</div><div>Còn hơn cả dự tính, Biggie được bước chân vào nhà Tupac. Không chỉ được hút hít, hắn còn được thần tượng Tupac nấu cho miếng steak và tặng hẳn một chai Hennessy. Kể từ ngày đó hai thằng chơi với nhau. &nbsp;</div><div>Cứ mỗi khi Biggie đến California là hắn lại ở nhờ nhà Tupac và khi Tupac ghé New York, hai thằng lại hẹn nhau đi quẩy. Không những thế, Tupac còn chỉ dạy cho Biggie và mấy đứa rapper mới vào nghề khác về đường hướng sự nghiệp. Biggie thì thấm thía lắm lời Tupac dặn rằng “Nếu muốn kiếm tiền, mày nên làm nhạc cho lũ đàn bà. Bởi vì bọn đàn ông lũ bạn trai đó sẽ nghe bạn gái nó nghe gì mà nghe theo.” Biggie còn được Tupac cho diễn ké cùng mấy bận liền.</div><div>Một ngày Biggie hỏi đề nghị Tupac làm quản lý cho hắn vì sốt ruột không biết chừng nào album đầu tay của hắn với hãng đĩa Bad Boy mới được phát hành. Khi Biggie mới được Puff thu nạp, Puff còn đang làm việc cho Uptown. Thế nhưng lúc Biggie mới ghi âm được nửa đĩa thì Puff bị Uptown đuổi việc. Puff sau đó phải thoả thuận với hãng Arista để mở ra hãng đĩa riêng Bad Boy. Khi ấy Puff vẫn đang loay hoay xây dựng mảng kinh doanh ghi âm nên đĩa đầu tay của Biggie liên tục bị trì hoãn ngoài ý muốn. &nbsp;</div><div>Không muốn chuyện kinh doanh ảnh hưởng đến mối quan hệ bạn bè với Biggie, Tupac từ chối với lý do bằng năng lực của Puff, Pac tin chắc Biggie sẽ trở thành ngôi sao.&nbsp;</div><div>Một ngày Biggie nghe thấy bạn bè kháo nhau là Tupac đang lêu hêu ở bên bờ Đông và giao du với tay anh chị Haitian Jack, Biggie bèn gửi lời cảnh báo tới Tupac không nên dính dáng với gã đó. Thế nhưng Tupac bỏ ngoài tai.</div><div>Bẵng đi một thời gian, hôm đó Biggie ngồi tại phòng thu với Puff và Henchman, ông bầu của Little Shawn. Biggie cực phấn khích khi nghe nói Tupac đang trên đường đến để thu âm với tư cách khách mời cho Little Shawn. Biggie thậm chí còn cho thằng cu em Lil Cease xuống đón Pac, nhưng chỉ thấy thằng bé hộc tốc chạy lên báo là có tiếng súng nổ ở dưới. Lao ra thang máy để xuống hỗ trợ, không ngờ khi cửa thang máy mới mở ra, trong đó là một Tupac be bét máu trên người. &nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/U4Md8ZGtUN8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ngạc nhiên không kém phần trông thấy Tupac bị bọn lạ mặt tấn công, Biggie càng không ngờ khi Tupac nghi ngờ hắn và Puff đứng sau vụ tấn công đó. Cay cú vì bị hiểu nhầm, Biggie mới tung ra bài “Who Shot Ya?” với hàm ý “ai là kẻ đã bắn mày, chứ không phải tao”. Thế nhưng đầu đề bài hát càng khiến Tupac hiểu lầm là câu hỏi chọc tức, và càng tin việc bị Biggie phản bội. Có thể lúc đó nếu Lil Cease hoặc Biggie xuống đón Pac sớm hơn một chút thì sự việc đã khác.&nbsp;</div><div>Trong khi đó, album đầu tay Ready To Die của Biggie dưới mác hãng đĩa Bad Boy cuối cùng cũng được phát hành. Tài năng của hắn ngay lập tức được ghi nhận và được coi là một trong những album hay nhất ở trên mọi thể loại.&nbsp;</div><div>Trong bài \"Respect\", Biggie tường thuật lại cuộc đời của hắn qua ba giai đoạn mà ở Verse 1 đã gây sốc với người nghe khi hắn kể chuyện người mẹ hắn phải một mình gọi cấp cứu để bác sĩ lôi hắn ra, do cái thai bị chậm sinh quá lâu. Hình ảnh dây rốn cuốn lấy cổ hắn khiến hắn suýt chết trước khi kịp ra đời gây sởn cho người nghe:</div><div>“Umbilical cord's wrapped around my neck</div><div>I'm seein' my death and I ain't even took my first step</div><div>I made it out, I'm bringin' mad joy</div><div>The doctor looked and said, \"He's gonna be a Bad Boy\"&nbsp;</div><div>Đối lập với đó là khuôn mặt rạng rỡ của thằng bé mà bác sĩ phải bảo hắn rồi sẽ thành “bad boy”, vừa cả hàm ý việc Biggie đầu quân cho hãng đĩa Bad Boy của Puff.&nbsp;</div><div>Do album được thu âm ở hai giai đoạn, tiền và hậu Bad Boy, phần production còn mang nặng âm thanh của khu bờ Đông hip hop: không cầu kỳ trong nền nhạc, câu hook đơn giản, nhưng nổi lên là lời bài rap dưới tài năng của Biggie lại cực hay và đầy ý nghĩa. &nbsp;</div><div>Dù là câu chuyện khả phổ biến về bạo lực súng ống hay đi cướp tiền, nhưng cách kể chuyện của Biggie nghe như một bộ phim. Ở bài \"Gimme The Loot\", cuộc đối thoại giữa Biggie hiện tại và Biggie còn trẻ về kế hoạch đi cướp. Nhân vật trong bài không tha cho ai kể cả phụ nữ có thai:</div><div>“I wouldn't give a fuck if you're tnangerp / Give me the baby rings and the #1 Mom pendant”</div><div>&nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/nzqZ22ORidE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Một trong những tài năng mà mọi người phải kính nể ở Biggie là cách hắn đọc rap theo một chất giọng ấm và flow điềm tĩnh như một nghệ sĩ kèn nhạc jazz. Khác hẳn với lối rap gangsta khác khi các đồng môn sử dụng giọng điệu mạnh mẽ và tốc độ nhanh.&nbsp;Hơn nữa, chính Biggie còn là bậc thầy về cách gieo vần độc đáo. Bình thường các tay rapper sẽ gieo vần ở những âm cuối câu nhưng với Biggie hắn chỉ lặp vần ở một số câu liền nhau nhưng sau đó lại đổi vần, gây ra cảm giác căng thẳng hơn. Thế nhưng Biggie lại khôn khéo xâu chuỗi vần cũ và vần mới bằng các âm trong cùng mỗi câu. Như ở bài \"Juicy\":</div><div>“Super Nintendo, Sega Genesis / When I was dead broke, man, I couldn't picture this50-inch screen, money-green leather sofa / Got two rides, a limousine with a chauffeur / Phone bill about two G's flat / No need to worry, my accountant handles that / And my whole crew is loungin' / Celebrating every day, no more public housin'”</div><div>Âm “is” chỉ lặp trong 2 câu đầu nhưng sau đó chuyển ngay sang âm “in” và lại tiếp theo là “sofa” và “chauffeur”. Để nghe không nghịch tai, khi chuyển sang âm “in”, Biggie cho mấy từ cùng âm như “inch”, “screen”, “green”, và “limousine” liền nhau và xen kẽ với “sofa” và “chauffeur”.&nbsp;Cách làm này khiến cho việc gieo vần không bị thay đổi chướng tai. Mà ngược lại, các âm cuốn với nhau theo từng cụm mắt xích, dù là mỗi khúc đều khác nhau nhưng vẫn liền thành một dải.&nbsp;Và đó chính là tài năng độc nhất vô nhị của The Notorious B.I.G.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/_JZom_gVfuw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp;</div><div>Chưa hết, Biggie đặt cái tên Ready To Die cho đĩa đầu tiên cũng không phải vô cớ. Với người mẹ đang chiến đấu với ung thư và phải nuôi đứa con gái mới sinh, gánh nặng đó khiến hắn có những suy nghĩ tâm tư riêng. Suốt cả đĩa, người nghe cảm thấy có những lúc Biggie sắp gặp thần chết đến nơi và đến bài cuối \"Suicidal Thoughts\" thì là hình ảnh Biggie tự sát với khẩu súng chĩa thẳng vào đầu.&nbsp;</div><div>Nói gì thì nói, Biggie cũng mới từ một thằng thanh niên lông bông không kiểm đủ tiền để thay đôi giày Timbaland nhàu nhĩ, còn giờ thì cũng bận với sự nghiệp đang lên và những mối lo cho gia đình. Không có quá nhiều thời gian bận tâm tới Tupac, Biggie vẫn thỉnh thoảng nghe những lời lẽ tấn công từ bên kia bờ Tây. Khi Tupac ra tù, hắn cũng do dự trong việc đôi co tiếng lại với mấy bài diss từ Pac. Nhưng đến khi Tupac lôi vợ hắn vào cuộc thì Biggie cũng cáu thực sự.&nbsp;</div><div>Thế là trong lúc chuẩn bị cho album thứ hai, Biggie viết \"Long Kiss Goodnight\". Ban đầu, hắn tấn công Tupac bằng những lời lẽ sỉ nhục coi như không còn tình anh em bạn bè sau này nữa. Nhưng lúc bình tĩnh lại, hắn ẩn dụ hóa câu chữ cho có tính ẩn ý nhắm tới Tupac. Mục đích của Biggie chỉ muốn nhắn nhủ với Tupac và bờ Tây là hắn biết mọi việc đang diễn ra như thế nào, và nếu cần chiến thì hắn sẽ chiến đến cùng.&nbsp;</div><div>Chẳng hạn trong bài có đoạn Biggie ám chỉ việc Tupac bị “hấp diêm” trong tù:</div><div>“Slugs hit your chest, tap your spine, flatline</div><div>Heard through the grapevine, you got fucked four times</div><div>Damn that three to nine, fucked you up for real though</div><div>Sling steel slow, as for remorse, we feel no”</div><div>&nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/g1zMMgPx4Ys?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Đùng một cái, vào một ngày tháng 9 năm 1996, Tupac bị bắn chết. Bàng hoàng trước cái chết lãng nhách của người bạn / người thầy cũ, Biggie càng hiểu cái cuộc chiến bờ Đông và Tây đã bị đẩy lên cao như thế nào. Hắn thấy dằn vặt khi hai thằng chưa có cơ hội làm lành.&nbsp;</div><div>Chính vì thế Biggie cũng tính đến chuyện đi tiên phong làm dịu tình hình và giải hoà giữa hai miền. Hắn sang cả bờ Tây nhiều hơn để thực hiện show diễn bất chấp sự can ngăn của mọi người. Ở ngay giữa dầu sôi lửa bỏng, Biggie còn bị đám đông chửi bới khi bắt gặp hắn có mặt ở Los Angles. &nbsp;</div><div>Giờ đây là người cha của đứa con trai mới sinh và vẫn còn đi nạng từ một vụ tai nạn xe ô tô, Biggie hồi hộp cho album thứ hai Life After Death không kém gì việc tự nhận trọng trách hàn gắn hip hop hai miền. Lần Biggie lên trao giải cho Toni Braxton ở tháng 3 năm 1997, khán giả còn phản đối hắn như một trong những thủ phạm gây nên cái chết cho Pac, bất chấp cho những cố gắng giải hoà của Biggie trước đó.&nbsp;</div><div>Thế rồi ngay ngày hôm sau, chính xác là ngày 8 tháng 3, Biggie ngồi chán cả ngày trong khách sạn sau khi chuyến đi châu Âu bị huỷ. Hắn liền rủ đám bạn gồm cả Puff đi dự tiệc của tạp chí Vibe tổ chức. Xem chừng chỗ đó có vẻ an toàn nhất bên bờ Tây. Nhưng đến chừng giữa đêm, do lượng người tham dự đông và ồn ào, đám cảnh sát mới đến yêu cầu dừng buổi tiệc. Cả hội Biggie và Puff lên xe về khách sạn.</div><div>Puff nhảy lên chiếc xe đầu trong nhóm ba xe ô tô chở cả bọn cùng đám vệ sĩ. Biggie thì lên chiếc xe thứ hai và ngồi ngay ghế phụ phía trước. Khi gặp đèn giao thông ngã tư, xe của Puff vượt lên trước bỏ lại xe của Biggie dừng trước đèn đỏ. Giữa ngay ngã tư cực kỳ tập nập, một chiếc Chevy Impala bất ngờ nhấn ga lên cạnh sát xe của Biggie. Tay lái xe hạ kính xuống nhìn thẳng vào mắt Biggie và nã súng vào hắn rồi vút ga chạy mất.&nbsp;</div><div>Cả hội ngay lập tức đưa Biggie đi cấp cứu nhưng mọi thứ quá muộn. Biggie chết chỉ sau Tupac đúng 6 tháng.</div><div>Cuộc đời hắn có nhiều thứ diễn ra muộn hơn hắn muốn nhưng có lẽ cái chết xảy đến quá sớm cho một tài năng như Biggie. Điều trùng hợp là, ngay từ album đầu, Biggie đã Ready To Die khi vẫn sống, thì nay album thứ hai Life After Death được phát hành chỉ nửa tháng sau khi Biggie chết.</div><div>Cho đến nay không ai biết kẻ gây ra cái chết của Biggie là ai, dù cho cảnh sát đã vào cuộc và có hàng tá nhân chứng đứng ở ngã tư đông đúc đêm hôm đó. Có phải bờ Tây đứng đằng sau vụ trả thù này không? Mọi câu hỏi xung quanh cái chết của Biggie và Tupac đều bỏ ngỏ. Chỉ còn những lời đồn đại và giả thuyết.</div><div>Sau cùng thì, cái chết của Biggie là hồi chuông cảnh tỉnh cho thứ rap gangsta và thù hằn mâu thuẫn chỉ khiến mọi người có một cái nhìn tiêu cực hơn về nhạc hip hop. Để rồi bây giờ cũng chả ai buồn theo phe Đông Tây nào hết vì đám fan của hip hop vốn bị chia rẽ kia, giờ tha hồ chơi trò \"giá như\" với hai huyền thoại kia, khi sẽ có thêm biết bao nhiêu sản phẩm nhạc kinh điển cho hip hop.</div><div>*****</div><div>Âm nhạc vốn dĩ thu hút là nhờ ở sức phản kháng, nhưng ở tận cùng sứ mệnh của âm nhạc, lại luôn là thứ được tìm đến để hàn gắn xích mình và đưa mọi người lại gần nhau. Cho dù ở những thời điểm bát nháo hay hồ nghi nhất, âm nhạc chưa bao giờ là thứ đẩy mọi thứ đi quá giới hạn, trừ cuộc chiến vô nghĩa ngoại lệ này đã xảy ra với nhạc hip hop. &nbsp;&nbsp;</div><div>Vì thế, nếu như lùi lại một bước và ngẫm nghĩ kỹ hơn, lịch sử để xảy ra một cuộc chiến thực sự và lấy đi cả mạng sống, có lẽ bởi một điều gì đó vượt hơn cả âm nhạc. Trong trường hợp này, có mùi của sự lợi dụng từ những kẻ có máu băng đảng.&nbsp;</div><div>Những người làm nhạc và nghe nhạc hip hop tỉnh táo, có lẽ đều chấp nhận rằng thứ âm nhạc chảy trong máu của họ là thứ nhạc được kết thành bởi sự gây hấn và diss nhau, và đều dừng ở đó. Bởi vì có lẽ, sức hấp dẫn ghê người của hip hop nằm ở sự cân bằng giữa những xung đột cá nhân đẩy cao trong bài hát, với việc không vượt quá lằn ranh mà bên kia có những nắm đấm đang chờ. Giống người Nhật ăn cá nóc vậy, giữ một lượng chất độc vừa đủ để không chết, nhưng phải đủ mạnh để đưa kẻ ẩm thực chết giấc vào cõi đê mê.&nbsp;</div><div>Biết đâu đấy, đó mới là tinh túy của nghệ thuật hip hop.</div><div>-The End-&nbsp;</div><div>Kunt</div><div><a href=\"https://www.emoodzik.com/post/biggie\" target=\"_blank\">https://www.emoodzik.com/post/biggie</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-11-26T13:06:50.949Z"}