{"_id":18814,"tags":[{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "},{"_id":"5af0852c5929ef0b794e7edf","name":"SUY NGẪM"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":12,"down_point":0,"title":"Khoảng lặng của ngày Tết","body":"<div style=\"text-align:justify;\">Cùng với sự du nhập của nhiều nền văn hóa, đặc biệt là văn hóa phương Tây, Việt Nam ta có thêm nhiều lễ hội và các ngày kỷ niệm, các dịp ăn mừng. Tuy nhiên 'Tết nhất' - Tết Nguyên đán lúc nào cũng là lễ hội nhiều người cùng 'ăn' nhất.</div><div style=\"text-align:justify;\">Tất nhiên mọi sự luôn có những góc nhìn khác nhau, và không phải ai cũng thích tết. Năm nay có một ảnh chế được chia sẻ nhiều trên mạng, trong đó có hình hai người ngoài hành tinh đang hỏi nhau: Ủa họ đang ăn mừng cái gì vậy mày? Họ ăn mừng việc trái đất vừa quay xong một vòng quanh trục của nó ấy mà.</div><div style=\"text-align:justify;\">Ngoài ra, vẫn như mọi năm, một số người cũng than phiền về những hành vi không tốt như rượu bia quá nhiều, xả rác khi xem pháo hoa, tai nạn giao thông, cờ bạc và các mặt xấu khác. Nhưng thử nghĩ nếu không có tết thì sao?</div><div style=\"text-align:justify;\">Đêm 29 tết, một người bạn của tôi chia sẻ lên Facebook lời \"nhắc nhở\": các bạn hãy tắt báo thức hết đi, hôm nay có thể ngủ thoải mái rồi. Tết, trước hết là một dịp thư giãn, nghỉ ngơi, là khi ta có thể ngủ không cần báo thức.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/620b15202aed11e9b3088f74e7cf0b66.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Blue Dragonflies In The Spring by Laura Iverson</figcaption></figure></div><div style=\"text-align:justify;\">Vào mỗi đầu tháng dương lịch, trên các mạng xã hội người ta thường đăng những câu chào tháng mới. Và tháng hai dương lịch có lẽ là tháng ít được \"chào\" nhất, vì khi đó mọi người sống theo lịch âm, chỉ có 28 - 29 - 30, mùng một, mùng hai Tết... chứ không có ngày mấy, không có thứ mấy nữa. Hôm nay là thứ mấy? Chỉ biết là tết thôi.</div><div style=\"text-align:justify;\">Người ta vẫn luôn cần những khoảnh khắc để tạm quên đi thời gian, quên đi những bộn bề của cuộc sống, một đoạn dừng ngắn ngủi giữa dòng đời.</div><div style=\"text-align:justify;\">Nếu không có những dịp để nghỉ ngơi, hưởng thụ, không có những giá trị để hướng về, thì tất bật cả năm để làm gì, và cứ trôi đi theo dòng thời gian của cuộc đời không có một điểm mốc nào như tết, thì trôi được bao lâu?</div><div style=\"text-align:justify;\">Tết không chỉ khiến người ta tạm quên một số thứ, còn khiến họ nhớ về những điều mà thường ngày vẫn luôn lãng quên đi, như tuổi tác hay ý nghĩa cuộc sống của mình chẳng hạn.</div><div style=\"text-align:justify;\">Ngày còn nhỏ thì mỗi cái tết háo hức vì được thêm một tuổi, được tiền lì xì, rồi khi tuổi đời càng chồng chất, thì mỗi năm qua đi tư vị thật khác đi nhiều.</div><div style=\"text-align:justify;\">Ta không phải chỉ đếm tuổi của mình, còn là tuổi của ông bà, cha mẹ, của những người thân yêu. Ta đã đi cùng nhau bao lâu, và còn bao lâu nữa. Thời gian qua, ta đã cho nhau những gì, và thời gian tới thì sao? Tết là những khoảng lặng giữa dòng thời gian của đất trời như vậy.</div><div style=\"text-align:justify;\">Cũng có không ít người trẻ đếm thời gian của những mối quan hệ tình cảm của họ theo ngày, theo tháng, theo năm. Thời gian càng lâu thì mối quan hệ ấy càng đáng ngưỡng mộ, đáng trân trọng và gìn giữ, giống như một câu trích dẫn trên mạng \"Mỗi khi muốn dừng lại, hãy nghĩ đến lý do vì sao bạn bắt đầu\", và hơn thế nữa, hãy nghĩ đến bạn đã chịu đựng mối quan hệ này hết bao lâu.</div><div style=\"text-align:justify;\">Một khoảng lặng giữa dòng thời gian, như Tết, là dịp để dừng lại, nhìn lại, để trân trọng và sửa sai, để yêu quý và phát triển, hay cũng là để nhận ra và buông bỏ. Bởi sẽ luôn có một năm mới ở phía trước.</div><div style=\"text-align:justify;\">Không chỉ trong tình cảm hay các mối quan hệ thân thuộc, ngày tết còn là lúc nhìn lại một năm đã qua và hướng về những năm sắp tới với những dự định cho sự nghiệp, cho bản thân. Năm qua ta đã thực hiện được những kế hoạch nào của năm trước, và năm nay kế hoạch sẽ là gì?</div><div style=\"text-align:justify;\">Có câu chuyện kể rằng người ta có thể lái xe vượt qua sa mạc Sahara bằng cách đặt những thùng dầu theo đường thẳng, cách nhau vài km một thùng, rồi cứ hướng đến thùng tiếp theo mà chạy tới, và ra khỏi sa mạc.</div><div style=\"text-align:justify;\">Ngày tết là những cột mốc của cuộc đời, cũng như những thùng dầu trên sa mạc kia, chúng giúp ta định hướng, để ta có những khởi đầu mới, để viết những trang mới của đời mình.</div><div style=\"text-align:justify;\">Thời gian vẫn luôn trôi, như nhà thơ Xuân Diệu từng cảm thán \"Xuân đang tới nghĩa là xuân đang qua, xuân còn non nghĩa là xuân sẽ già\".</div><div style=\"text-align:justify;\">Chúng ta đang ở mùa xuân nào của đời mình, và ta mong muốn làm gì với cuộc đời này, ta sẽ là ai qua mỗi mùa xuân?</div><div style=\"text-align:justify;\">Dù thế nào đi nữa, thì hôm nay vẫn đang là tết. Chúc mọi người một cái tết an vui.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align:right;\">(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"https://tuoitre.vn/khoang-lang-cua-ngay-tet-20190207093607912.htm\" target=\"_blank\">https://tuoitre.vn/khoang-lang-cua-ngay-tet-20190207093607912.htm</a>)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-02-07T15:31:40.929Z"}