{"_id":15911,"tags":[{"_id":"5a094f7959dec9765c42f9ec","name":"LINKEDIN"},{"_id":"5971b20c404e34240ee7b815","name":"RECRUITMENT"},{"_id":"59c5ac07f602a33b12f6aa21","name":"SOCIAL SKILLS"}],"up_point":16,"down_point":0,"title":"MỘT SỐ LỜI KHUYÊN KHI SỬ DỤNG LINKEDIN TÌM KIẾM CÔNG VIỆC","body":"<div><br></div><div>Trong thời kỳ công nghệ phát triển nhanh chóng, ngoài việc nắm vững chuyên môn và kiến thức nghề nghiệp, ứng viên còn cần biết cách để bản thân mình nổi bật giữa hàng ngàn các ứng viên khác, đặc biệt là đối với các bạn sinh viên mới ra trường. Với tư cách một người từng là ứng viên và một người trong công tác tuyển dụng, tác giả hi vọng những chia sẻ sau đây sẽ giúp các bạn sinh viên nhanh chóng kiếm được cho mình một công việc như ý.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/-ZHOT6tQMN2Tmd4gRdAzDfhD2sUzuQob0XQXUetdyUS2psIzFAbGhk85DPHDuWgMvmWZ1hEOEjz-GhJ3rgvQRVDQSgE9HLU4hQsEC8DriWFC3KySAzkZvB4kHFyejis5k0i23wUh\" width=\"542\" height=\"305\"></figure></div></div><div>Linkedin được thành lập chính thức vào tháng 3 năm 2003. Linkedin được xem như là một trong những nền social platform lớn tuổi nhất, hơn cả Youtube (2005) và Facebook (2004). Linkedin là một mạng xã hội hướng đối tượng là các cá nhân và doanh nghiệp, có nhu cầu kết nối tìm việc, tuyển dụng và kinh doanh. Nền tảng của Linkedin hoạt động tương tự với Facebook. Người dùng đăng ký một tài khoản và xây dựng hồ sơ cá nhân của mình bao gồm một bản tóm tắt ngắn gọn hay một đoạn tiểu sử, kinh nghiệm làm việc, bằng cấp, học thuật. Cũng giống như các mạng xã hội khác, Linkedin cho phép kết nối mọi người. Những người được kết nối thường là đồng nghiệp hoặc những người trong các ngành nghề mà bạn quan tâm trong tương lai hoặc đơn giản là những người mà bạn quan tâm và muốn học hỏi thêm từ họ. Linkedin được thiết kế để kết nối giữa nhà tuyển dụng và ứng viên, vậy nên việc sử dụng Linkedin giúp cho việc tìm ra công việc phù hợp dễ dàng và nhanh chóng hơn, đặc biệt trong thời buổi Linkedin ngày càng trở nên phổ biến với người dùng Việt Nam. Sau đây là một số các để nhà tuyển dụng tìm thấy hồ sơ của bạn:</div><ol><li dir=\"ltr\">Hoàn thành 100% Profile của bạn:</li></ol><div>Khi đăng ký một tài khoản Linkedin, hệ thống sẽ đưa ra hệ thống đánh giá profile của người dùng theo các mức độ: Beginner, Intermediate, Advanced, Expert và All-star dựa trên mức độ hoàn thành profile Linkedin. Hoàn thành profile của bạn 100% tăng khả năng được tìm thấy bởi nhà tuyển dụng lên tới 27 lần (theo Linkedin) bởi vì ngành nghề, chức danh công việc, công ty và địa điểm làm việc thường được nhà tuyển dụng sử dụng để tìm kiếm ứng viên phù hợp. Hơn nữa, giúp nhà tuyển dụng đánh giá một cách khái quát và đầy đủ ứng viên trong quá trình tìm kiếm ứng viên.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/ZFdxZpmde4OJKgiAXSvH_JPeqUfkHi7dOrYO_r_qqXdu-tfCWzjLYv4DhJqD56goc0PDnxquy1CLW08i13wNcK464Dhbch-CWroL2QOYGhpmVOx6itLoeJJ6I00-VR3SiXr9eyVJ\" width=\"624\" height=\"240\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>2. Hãy kết nối:</div><div>Một profile sáng giá sẽ không phát huy tác dụng nếu không kết nối với bất kỳ ai. Hãy mở rộng mạng lưới của bạn không chỉ là các nhà tuyển dụng, mà còn là những người trong lĩnh vực bạn quan tâm vì việc này giúp tiếp cận không chỉ với các cơ hội nghề nghiệp dễ dàng hơn mà còn là những chia sẻ kinh nghiệm, những ý tưởng của các chuyên gia trong các ngành mà bạn quan tâm.&nbsp;</div><div>3. Từ khóa, từ khóa và từ khóa:</div><div>Các nhà tuyển dụng sử dụng Linkedin thường sử dụng kỹ thuật Boolean để kết hợp các yếu tố như: chức danh, địa điểm, công ty, kỹ năng,... nhằm tối đa hóa kết quả tìm kiếm của họ. Việc mô tả chi tiết công việc cũng như liệt kê những kỹ năng của bản thân tăng khả năng profile của bạn xuất hiện trong chuỗi tìm kiếm của nhà tuyển dụng. Tiêu đề headline cũng rất quan trọng, nó quyết định việc nhà tuyển dụng đánh giá mức độ phù hợp của hồ sơ bạn trước khi quyết định nhấp vào hồ sơ của ứng viên (Nếu bạn đang tìm kiếm cho mình một cơ hội nghề nghiệp, hãy để headline là “open for new opportunites” hoặc những headline tương tự như vậy, bạn sẽ thấy hiệu quả của câu “thần chú” trên) . Vì vậy lời khuyên ở đây là hãy cố gắng nêu thật rõ ràng và chi tiết công việc bạn làm, liệt kê những &nbsp;kỹ năng bạn có. Và đặc biệt hãy viết bằng tiếng Anh, Linkedin hỗ trợ người dùng tạo hồ sơ bằng nhiều ngôn ngữ nên bạn có thể tạo ra nhiều profile với nhiều ngôn ngữ khác nhau.</div><div><br></div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/9tenyROrZSe2J6HKY0rFBSvGHXoDT2F_OXoPO1GAPvXGUCre75PvqAe17--jYDZ52x_cDOtFUXz54H7t8zUQl7X8XKB8Ff0iZaOMd1COOyfwKjenvloBiLG1mOMLg8s_hK1EWelI\" width=\"510\" height=\"375\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>4. Xây dựng thương hiệu cá nhân của bạn.</div><div>Không gì tốt hơn việc quảng bá hình ảnh các nhân trên Linkedin, nó không chỉ giúp nhà tuyển dụng nhận thấy sự hiện diện của bạn mà còn quảng bá hình ảnh bạn là ai trên thị trường. Vì vậy đừng ngại ngần chia sẻ những câu chuyện, kinh nghiệm, ý tưởng bài học của bạn lên Linkedin, hãy chủ động tham gia thảo luận, trình bày ý kiến của mình. Tóm tắt sơ lược bản thân ở phần Summary, bản tóm lược hồ sơ của bạn là một nơi để thực sự “kết nối” và làm cho thông điệp của bạn cộng hưởng tới các đối tượng mục tiêu. Bản tóm lược hồ sơ cho bạn cơ hội để “nói chuyện” nhà tuyển dụng, là nơi hoàn hảo để cho các đối tượng lý tưởng của bạn biết được bạn là ai và những giá trị mà bạn có thể cung cấp cho họ.</div><div>5. Public thông tin liên lạc của bạn:</div><div>Lời khuyên này có thể đúng hoặc không với tùy mỗi người do quan điểm khác nhau về tính riêng tư, hoặc bạn lo sợ bạn bị làm phiền. Nhưng chí ít, hãy cho biết email của bạn. Không gì tệ hơn việc nhà tuyển dụng tìm được hồ sơ phù hợp nhưng không cách nào liên lạc được hoặc phải đợi một thời gian khá dài để được ứng viên chấp nhận kết nối, đôi lúc những cơ hội nghề nghiệp bị vuột mất một cách vô cùng đáng tiếc. Vì vậy, Nếu bạn muốn khuyến khích mọi người (những người hiện đang không kết nối với bạn) liên lạc với bạn – hãy thêm lời kêu gọi bằng cách điền email, trang web, hay số điện thoại của bạn vào phần tóm tắt.</div><div>Và cuối cùng, Linkedin không thể hoàn toàn nói thay con người thật của bạn, nhà tuyển dụng không tìm một profile sáng giá mà là một ứng viên tiềm năng, rèn luyện phát triển con người thật của bạn nhiều hơn và cơ hội sẽ tìm đến bạn. Hi vọng những chia sẻ trên sẽ giúp ích phần nào các bạn tìm được công việc mong muốn của mình. Chúc các bạn luôn thành công trên con đường đã chọn.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":23790,"created_at":"2018-09-25T04:57:04.625Z"}