{"_id":11963,"title":"Cây. Tư tưởng và Thi ca. ― Hermann Hesse","body":"<div>\"Với tôi, cây luôn là những người hiền triết. Tôi chiêm bái chúng khi chúng sống quây quần trong rừng và trong vườn; và hơn thế nữa tôi chiêm bái chúng khi chúng đứng đơn độc. Chúng như những người cô đơn. Không phải như những ẩn sĩ trốn tránh sự đời, mà như những người đàn ông cô độc vĩ đại, như Beethoven và Nietzsche. Trên vòm lá cao là cả một thế giới xào xạc, dưới gốc cây là bộ rễ nằm lặng trong vô tận; nhưng cây không đánh mất bản thân mình nơi đó, cây ráng hết sức chỉ để làm một điều duy nhất: tu dưỡng theo quy luật của riêng mình, tạo ra dáng hình của riêng mình, làm mình hiện diện trên đời này. Không có gì thần thánh hơn, không có gì mẫu mực hơn một cái cây mạnh khỏe và đẹp đẽ. Khi cây bị đốn ngã và phơi bày vết thương từ cái chết trần trụi của mình dưới mặt trời, dưới ánh nắng chói lọi đó, một người có thể đọc được toàn bộ câu chuyện cuộc đời được khắc ghi vào thân cây: trên vòng tuổi, trên những vết sẹo, toàn bộ thử thách và chịu đựng, toàn bộ bệnh tật, mọi hạnh phúc và giàu sang đều được chân thật ghi lại, những năm đói kém và những năm sung túc, những cuộc chiến đã qua, những cơn bão mà cây từng chịu. Và ngay cả những cậu bé vùng quê cũng biết rằng cái cây vững vàng nhất và cao quý nhất có những vòng gỗ hẹp, và trên những đỉnh núi cao đầy hiểm nguy, tồn tại một cái cây mạnh mẽ nhất, gần như không thể bị phá hủy, một cái cây trong tâm tưởng.</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t31.0-8/27983434_1696998060358031_7780270306109448022_o.jpg?oh=6c8f9e7211d23e8fbf2b9bb8ed5f22a6&oe=5B2394AE\" alt=\"Image may contain: plant, tree, sky, outdoor and nature\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cây cối là chốn linh thiêng. Bất kì một ai biết nói chuyện với cây, bất kì ai biết lắng nghe cây, đều có thể tìm về chân lí. Cây không thuyết giảng về những giáo điều và giới luật, cây chỉ nói về những quy luật cổ xưa của cuộc sống.</div><div><br></div><div>Cây nói: Trong ta ẩn giấu một hạt nhân, một tia sáng, một tư tưởng, ta là đời sống của cuộc sống bất diệt. Mọi thử thách và cố gắng mà Mẹ vĩnh hằng mang tới cho ta là độc nhất, từ hình dáng cho tới mạch máu dưới làn da, từ những chiếc lá nhỏ nhất trên cành cho tới những vết sẹo nhỏ nhất trên lớp vỏ cây. Ta được tạo ra để định hình và thể hiện sự vĩnh hằng từ những chi tiết vi tế nhất.</div><div><br></div><div>Cây nói: Sức mạnh của ta là niềm tin. Ta không biết gì về cha, ta không biết gì về hàng nghìn đứa con rời xa ta mỗi năm. Ta sống với hạt giống của mình cho tới tận cùng. Ta tin rằng Thượng đế ở trong mình. Ta tin rằng sự vất vả của ta thật thiêng liêng. Từ niềm tin ấy ta sống.</div><div><br></div><div>Khi chúng mình bị hạ gục và không thể chịu đựng đời ta thêm nữa, cây sẽ nói gì đó để nói với chúng mình: Hãy đứng thẳng! Đứng thẳng lên! Nhìn vào ta! Sống không hề dễ, sống không hề khó. Đó là những suy nghĩ trẻ con. Hãy để Chúa nói trong lòng người và suy nghĩ của ngươi sẽ trưởng thành trong tĩnh lặng. Người lo lắng bởi vì con đường của ngươi dẫn ngươi rời xa khỏi người mẹ và mái nhà. Nhưng mỗi bước đi và mỗi ngày lại dẫn ngươi về với mẹ. Nhà không phải là nơi này hay nơi kia. Nhà tồn tại ngay trong ngươi, hoặc chẳng ở đâu cả.</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/27867498_2033242893359595_7085932692044982482_n.jpg?oh=30f226200f4252d9c6dd9458555920b9&oe=5B0FCF14\" alt=\"Image may contain: cloud, tree, sky, outdoor and nature\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Khao khát được lang thang xé nát trái tim tôi khi tôi nghe thấy tiếng cây xào xạc trong gió mỗi chiều hôm. Nếu ai đó lặng lẽ lắng nghe chúng đủ lâu, khao khát này sẽ thể hiện toàn bộ ý nghĩa và bản chất của nó. Nó không giống như việc giải thoát khỏi khổ đau, mặc dù nó có vẻ như thế. Đó là khao khát được về nhà, được nhớ lại những kí ức về mẹ, những ẩn dụ mới của đời. Nó dẫn về nhà. Mỗi con đường đều hướng về nhà, mỗi bước chân đều là khai sinh, mỗi bước chân đều là cái chết, mỗi nấm mồ đều là người mẹ.</div><div>Nên cây xào xạc trong đêm, khi chúng ta bứt rứt trước những suy nghĩ trẻ con của chính mình: Cây có những suy tư dài, những hơi thở dài và yên lặng, những đời sống dài hơn đời ta. Cây khôn ngoan hơn chúng ta chừng nào ta không lắng nghe chúng. Nhưng khi chúng ta đã học được cách lắng nghe cây, thì sự hăng hái nhưng nông nổi trong những suy nghĩ trẻ con của chúng ta đạt được niềm vui không gì sánh được. Bất kì đã học được cách lắng nghe cây không bao giờ muốn trở thành cây. Anh ta sẽ chẳng muốn trở thành một cái gì khác không phải là chính mình. Đó là nhà. Đó là hạnh phúc.”</div><div>― Hermann Hesse, Cây. Tư tưởng và Thi ca.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":2587,"created_at":"2018-02-18T03:00:56.458Z","down_point":2,"up_point":16,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"59f52d7d06196d3eedb0d066","name":"TỰ NHIÊN"}]}