{"_id":5136,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82d633c09ea411e68814a7e16df546f0.jpg\"></p><p><strong>1 - Maybe what you are working on isn’t that important?</strong></p><p>Your body is trying to tell you something. If what you are trying to do is urgent or interesting, you would already be doing it. Take a minute to re-evaluate. Is there a more efficient method to achieve your goal? Is there something else you can do to get what you want? Do you need a break? Are you afraid of something? Would you be content with the consequence of your current action? Can your time be put into better use?</p><p><strong>2 - Think of something fun to do as a motivation to get to work early</strong></p><p>More than occasionally, I arrive to work 15 minutes late. My common excuse is that I can’t get out of bed, even though most of my classes are in the afternoon. Don’t judge. But the deeper reason is probably my lack of motivation. The sky is grey. The air is polluted. The traffic is jammed. Sometimes, my time spent on going to work is the same as the time spent on giving lesson. A million reasons to just procrastinate on my bed. The days I arrive early are days when I get out early to find a place close to work to write. So try to find something fun to do that would put you in proximity to the things you procrastinate over (e.g. hangout with your friends in the milk tea shop near the library before you do some research for your essay)</p><p><strong>3 - Give a close friend physical access to your house</strong></p><p>When you just have some undeniably important thing to do, give your closest friend your house key. And tell him to use a bucket of ice water to get you out of your bed. Sometimes, you just can’t trust yourself.</p><p><strong>4 - Reward yourself for start doing something early</strong></p><p>Say, you have to buy a few stuff for your upcoming vacation. Write them down as checkboxes in your notepad. At the end of that list, write in CAPS your self-reward if you could finish all of them before an early deadline (e.g. DINNER IN SUSHI CLUB if completed before 7pm tomorrow).</p><p><strong>5 - Read something motivational every morning</strong></p><p>Think of it this way: Procrastination is just Motivation to NOT do something. So if you want overcome procrastination, you simply need a bigger motivation to replace it. Every morning, read something motivational, not necessarily relating to your source of Procrastination. For this purpose, I suggest James Altucher of Quora once again. Motivational readings are contagious, and if you read it in the morning before work, motivation for the whole day!</p><p><strong>6 - Remind yourself that YOLO</strong></p><p>Sometimes, you procrastinate because the consequences of what you are doing can induce anxiety. Like a first-love rejection. But you only live once. So why bother about fears and anxieties if they don’t kill you? Rid yourself of unnecessary stresses (fear of failure, of being ridiculed, etc.) and maybe that plan to confess to your crush doesn’t seem too daunting.</p><p><strong>7 - Pay less attention to reactions from other people</strong></p><p>I procrastinate on writing these notes because I’m afraid of your opinions (Ironically, isn’t it?). But hey, since YOLO, remind yourself that you don’t need the whole world to approve how you want to express. I’m considering posting some of my future notes as Only me, in order to get rid of unnecessary stress.</p><p><strong>8 - Try my Theory of Energy Tiers</strong></p><p>You can read it here</p><p><a href=\"https://www.facebook.com/notes/linh-tran/nobody-has-my-respect/1109589072418469\"></a><a href=\"https://www.facebook.com/notes/linh-tran/nobody-has-my-respect/1109589072418469\">https://www.facebook.com/notes/linh-tran/nobody-has-my-respect/1109589072418469</a>. To summarize, it means trying to prioritize your personal growth activities over most relationships with people. That means less things to procrastinate on, since most of the time you would be spending on things you like doing and things you believe are essential to your well-being.</p><p><strong>9 - Minimize the number of tasks you have to accomplish at one time</strong></p><p>Numbers scare people. So cross out things that are delayable or of little consequence when you find yourself overwhelmed with tasks. Keep at most 3 major tasks at any one time, two of which shouldn’t take more than 3 days. After you finish said tasks, put in new things but never more than 3.</p><p><strong>10 - Break a big work into smaller chunks</strong></p><p>I should have put this thing first on the list, but since it is pretty self-explainable, and I’m about to read some Chinese Erotica, so see you next time.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/10-ideas-per-day-how-to-deal-with-procrastination/1178038628906846\">https://www.facebook.com/notes/linh-tran/10-ideas-per-day-how-to-deal-with-procrastination/1178038628906846</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-30T13:27:18.291Z","creator_id":2539,"down_point":0,"tags":[],"title":"How to deal with Procrastination","up_point":15}