{"_id":25659,"tags":[{"_id":"5b0b9ea2a0860436bf1729b2","name":"VIỆC VỨT RÁC"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5be6790a192ca75ed09b20a9","name":"Ý THỨC"}],"up_point":11,"down_point":0,"title":"Sinh viên với kỹ năng vứt rác","body":"<div>Cuộc sống sinh viên bắt buộc tôi phải ở ghép với hai người nữa để lợi về mặt tài chính. Đổi lại, tôi phải chịu đựng những thái độ sống hời hợt, thiếu trách nhiệm của họ.</div><div>Mình viết bài này trình bày quan điểm của mình về việc vứt rác nơi sinh hoạt chung, rộng hơn là nơi công cộng. Với mong muốn mỏng manh rằng hai thằng em cùng phòng một ngày nào đó sẽ nhận ra tầm quan trọng của việc vứt rác sao cho đúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/673508600cee11ea81adc778c2f659d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh: <a href rel=\"noopener noreferrer\" target=\"_blank\">xaluan.vn</a></figcaption></figure></div><h3><strong><em>Việc bỏ rác không những đúng nơi quy định mà còn phải phù hợp</em></strong></h3><div>&nbsp; &nbsp; Các em à! Đúng là phòng mình có sọt rác, nhưng điều đó không có nghĩa là cái thứ quái quỷ gì cũng có thể thả vô được. Các em vứt bao nhiêu tùy thích, anh đã, đang và sẽ luôn là người dọn cho tụi em. Chỉ dám mong các em đừng bỏ rác theo các cách sau:</div><div><strong>1. Không bỏ các ly cafe, trà sữa vào sọt rác khi bên trong còn đá lạnh</strong></div><div>&nbsp; &nbsp; Có thể vì các em không đi vứt rác nên các em không thấy được sau khi đá tan hết và đổ ra ngoài thì túi rác nó hòa trộn với các loại rác khác tạo nên một hỗn hợp có mùi kinh khủng như thế nào. Đối với cái loại chai nhựa và ly nhựa này, chúng ta nên đổ sạch đồ uống bên trong và bóp nhẹp nó gọn nhất có thể để túi rác chứa được lâu hơn.</div><div>&nbsp; &nbsp; Học sinh, sinh viên ở các trường cũng nên có thói quen này để các cô lao công đỡ cực hơn mỗi khi dọn rác. Riêng ở trường mình, hay ở các bến xe buýt, có những bạn nam thanh nữ tú mặt mũi sáng láng, mà lại tiện tay để những ly nước uống đựng trong túi ni lông xách trên tay lủng lẳng, nhẹ nhàng đặt vào các hốc tường hay sau ghế đá.</div><div><strong>2. Chỉ nên bỏ các loại rác khô, ráo, rau củ thừa</strong></div><div>Hẳn là các em ít khi thấy những con vòi màu trắng gạo bò uồn uộn dưới đáy túi rác đâu nhỉ. Nguyên nhân là do các em bỏ những loại rác ướt nhẹp, những bộ phận thừa thãi sau khi sơ chế thức ăn, những thứ mà các em thấy gớm ghiết á. Những thứ đó sẽ phân hủy sau 1,2 ngày và bốc mùi rất kinh, nên các em không nên để chung vào túi rác như vậy. Chúng ta có thể xử lý bằng cách để riêng nó vào một túi nilong và đi vứt nơi tập kết rác của dãy trọ hay khu phố. Nghe vô cùng đơn giản và dễ hiểu đúng không? Nhưng sao các em lại không làm theo nhỉ :D</div><div>Cách bỏ rác này khá là cá nhân và không biết mở rộng với sinh viên như thế nào :D</div><div><strong>3. Dẹp ngay cái tư duy \"nhà mình sạch là được\"</strong></div><div>Tư duy này có ở các bác trung niên và một bộ thanh niên ý thức kém. Chúng ta là sinh viên có học thức, không thể tồn tại cái tư duy rẻ tiền đó được.</div><div>Cụ thể là sau khi nghe anh phàn nàn về việc bỏ rác nhựa, các em không còn vứt vào sọt rác nữa, mà vứt hẳn ra cái hốc tường trống bên kia. Anh thấy mà anh tức á. Em bảo rằng ai cũng vứt mà. Nhưng nếu mỗi cuối tuần anh không lấy túi lớn ra dọn thì khi nó đầy, có chỗ để em vứt nữa không? và cái không gian này khác gì bãi rác. Họ có thể vứt bao nhiêu tùy thích, nhưng riêng phòng mình thì không được. Và anh tin rằng sau nhiều lần thấy anh lọ mọ nhặt rác như thế, họ sẽ biết và không làm vậy nữa. Em nói anh rảnh rang, bao đồng. Nhưng anh không quan tâm đâu. Anh tin vào hai chữ \"cộng đồng\".</div><div><strong>&nbsp; &nbsp;&nbsp;</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34111,"created_at":"2019-11-22T07:07:11.031Z"}