{"_id":4715,"body":"<p>Trong những bài viết gần đây các cây viết của Sports Analytics sử dụng khá nhiều cụm từ \"Expected Goals\". Nhân đây mình cũng xin giải thích cho bạn đọc còn thắc mắc xG là gì và tại sao nó được sử dụng nhiều đến mức hơi...lạm dụng như thế <span title=\"Biểu tượng cảm xúc pacman\">:v</span></p><p>Thông số \"Expected Goals\"- bàn thắng kỳ vọng đã và đang thịnh hành cho các cây viết bóng đá mỗi khi cần một nguồn để phân tích thế trận trận đấu, bởi nó phản ánh khá sát với màn trình diễn hai đội trong 90 phút chính thức. Nói là khá sát bởi bóng đá dẫu sao là một trò chơi không ai có thể đoán trước được, và đôi khi đội bóng có con số tốt hơn lại rời sân mà không có điểm số nào.</p><p>PS: Bạn nào chưa hiểu expected goals là gì có thể đọc tại đây (PR miễn phí cho page 4231 luôn): <a href=\"http://4231.vn/2016/07/15/thong-ke-chat-luong-ban-thang-ky-vong-xg.html\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://4231.vn/…/thong-ke-chat-luong-ban-thang-ky-vong-xg.h…\">http://4231.vn/…/thong-ke-chat-luong-ban-thang-ky-vong-xg.h…</a></p><p>Nếu lập một bảng xếp hạng theo nguyên tắc: đội thắng 3 điểm, hai đội có thông số expected goals trong trân đấu đó dao động dưới 0.8 bàn thắng coi như hòa vvaf được 1 điểm, đội thua 0 điểm, thì theo bảng xếp hạng expected goals (như dưới ảnh) có thể thấy thông số này phản ánh khá chính xác bảng xếp hạng giải đấu: 2 vị trí đầu bảng, đúng 7 đội trong top 7 thời điểm hiện tại, 9/10 đội top 10, và 4/6 đội nhóm cuối bảng.<br><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14462870_1460125397350448_2343854297046580902_n.png?oh=28fe0e718365e0f9d0a2698bcb5324d5&oe=58657FBE\"></p><p><br><br></p><p>Có thể một số bạn nhìn thấy MU (6), Chelsea (7) lại lọt vào top 4 bảng xếp hạng trong khi Arsenal bị đẩy xuống vị trí thứ...6. Tuy nhiên các bạn có thể nhớ lại MU đã đánh rơi điểm đầy đáng tiếc trước Stoke City vào hôm chủ nhật vừa rồi, còn Arsenal và Liverpool có những trận thắng bị đánh giá trên thế...thua trước Southampton ở vòng 3 và Swansea ở vòng 7. Chính vì vậy mới có trường hợp đội bóng dành nhiều/ ít điểm hơn ngoài đời thực so với số điểm kỳ vọng họ có được.</p><p>Bởi vậy, bảng 2- so sánh cặp thắng thua bàn thắng kỳ vọng- mới thực sự thể hiện màn trình diễn của đội bóng trong từng trận đấu. Do đó, nếu bạn là fan MU, đừng quá lo lắng khi đội bóng của bạn hiện chỉ đang đứng thứ 6, và các CĐV Arsenal cũng đừng quá ngạo mạn khi Pháo thủ hiện đang xếp thứ 3. Không sai khi nói rằng bảng 2 mới thực sự thể hiện đội bóng có nhiều hay ít những trận cầu ăn \"rùa\" hoặc \"đen thôi đỏ quên đi\".</p><p>Bảng 3 só sánh hiệu số bàn thắng/bàn thua thực tế của các đội cũng so với bàn thắng/bàn thua kỳ vọng. Những đội bóng có hiệu số thực tế xấp xỉ hiệu số kỳ vọng nên hiểu rằng họ đang thể hiện đúng với thực lực của họ và còn rất nhiều việc phải làm để nâng tầm đội bóng.</p><p>Ngược lại, đội nào ghi nhiều bàn hơn bàn thắng kỳ vọng tức hàng công của họ dứt điểm \"bén\" hơn từ những tình huống cơ hội ăn bàn thấp, và ngược lại. Đội nào thủng bàn ít hơn kỳ vọng cho thấy họ có thủ môn tốt hoặc hàng thủ vững chắc, và đôi khi thủ môn \"ngáo\" và hậu vệ \"bán\" hơi nhiều khiến đội bóng nhận những bàn thua khá là từ trên trời rơi xuống.</p><p>So vào bảng 3, có thể thấy, Man City và đặc biệt Liverpool có khà nhiều bàn thắng từ những pha dứt điểm góc sút không mang lại nhiều cơ hội làm bàn. Trong khi đó hàng thủ là thứ đang dìm West Ham xuống đáy bảng xếp hạng khi mà Payet và đồng đội trên mũi nhọn tấn công rõ ràng đang làm tốt hơn rất nhiều thang điểm mà tay nhà báo DP vnexpress hôm nọ đánh giá cho màn trình diễn của họt từ đầu mùa năm nay.</p><p>Tuy nhiên, điểm trừ lớn nhất của expected goals đó chính là việc một số đội bóng sau khi dẫn bàn đậm chủ động nhường lại thế trận cho đối thủ, và điều đó vô hình chung tăng bàn thắng kỳ vọng của đối phương lên. Điển hình như thất bại 1-4 của Stoke trước Crystal Palace, khi Crystal Palace \"nhả\" 15 phút cuối trận khiến chỉ số xG giữa hai đội từ 1.21-0.2 ở phút 75 lên 1.21-1.33 cho Stoke!</p><p>Chưa kể, với những đội bóng thi đấu như kiểu \"lính chì\" như Burnley, hoặc đá theo kiểu \"tìm con đường để thắng\" như West Brom, thì diễn nhiên một đội chịu trận sẽ có expected goals thấp hơn đối phương, và dĩ nhiên con số đó sẽ không được thể hiện chính xác.</p><p>Nhưng dẫu sao, người ta nói bóng đá là môn thể thao vua vì đó là môn thể thao gần như duy nhất con số chưa chắc đem lại chiến thắng, và một thống kê cho ta 85-90% cái nhìn hình dung về một trận đấu như bần thắng kỳ vọng đã là một nguồn khá quý báu rồi!.</p><p><a href=\"https://www.facebook.com/SportsAnalyticsVN/posts/1460125397350448:0\" target=\"_blank\">N25</a><br>Fanpage: <a href=\"https://www.facebook.com/SportsAnalyticsVN/?ref=ts&fref=ts\" target=\"_blank\">Sports Analytics</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-05T05:06:15.811Z","creator_id":2147,"down_point":0,"tags":[],"title":"[ANALYSIS]: VÌ SAO EXPECTED GOALS LÀ THÔNG SỐ ĐÁNG LƯU Ý?\n","up_point":19}