{"_id":16420,"tags":[{"_id":"5a883485322b204d59a7a432","name":"PHIM KINH DỊ"},{"_id":"5bc73c6149c630164316bbd4","name":"THE BLAIR WITCH PROJECT"},{"_id":"5bc73c6149c630164316bbd3","name":"HALLOWEEN"},{"_id":"5bc73c6149c630164316bbd6","name":"THE THING"},{"_id":"5bc73c6149c630164316bbd5","name":"PERFECT BLUE"}],"up_point":20,"down_point":1,"title":"7 PHIM KINH DỊ BẠN KHÔNG NÊN BỎ QUA- Phần 1: phim cũ (trước 2000)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5df2abc0d20e11e8bf63d95d82b1de4b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh nền này của phim nào vậy :v</figcaption></figure></div><div>Còn 2 tuần nữa tới Halloween, cùng anh Siêu lướt thử 7 phim cũ bạn nên xem để có không khí kinh dị của Halloween.<br>--------------------------------------------------------------<br>Anh Siêu không có cuồng phim kinh dị để <em>\"phim nào cũng biết\"</em>, không có xem quá nhiều để có thể<em>&nbsp;\"tổng hợp chính xác\"</em> cho bà con được. Cái anh Siêu có là anh Siêu xem phim rồi mới viết. Cái trò mà lên mạng search <em>\"top 10 phim kinh dị\"</em> bằng cả tiếng Việt lẫn tiếng Anh rồi viết lại đăng bài là vi phạm cái đạo đức của anh Siêu. Anh Siêu không có làm cái chuyện đó.</div><div>7 phim sau đây là 7 phim anh Siêu đã xem và thấy nó rất nên coi và nếu coi lại, sẽ rất vui. Giới thiệu với bà con theo thứ tự từ gần ra xa nha, bà con có phim gì vui vui comment vào.</div><div><strong>1999- The Blair Witch Project</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f78fa10d20e11e8b3d8f5c7256183fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dự án Phù thủy Rừng Blair</figcaption></figure></div><div>Có thể nói <strong>The Blair Witch Project</strong> là một trong những bộ phim khơi nguồn trào lưu phim giả tài liệu- <strong><em>mockumentary.</em></strong><br><br>Bộ phim năm 1999 này khi ra mắt đã tạo nên một hiện tượng phòng vé. Với kinh phí sản xuất chỉ gần $60,000 TBWP đã đem lại doanh thu $250,000,000 toàn cầu. Điều này khiến TBWP trở thành phim độc lập có doanh thu cao nhất thời đại.<br><br>Nội dung phim kể về dự án làm phim tài liệu về phù thủy của rừng Blair của 3 nhà làm phim trẻ. Cả 3 người đều mất tích, và cuộn phim mà bạn đang xem là cuộn phim họ tìm thấy được trong rừng.<br><br>Hết.<br>----------------------------------------------------------------------<br>Với một cốt truyện quá đơn giản nhưng lại được thực hiện một cách độc đáo vào thời đó, quay phim giả tài liệu, phim đã để lại một hiệu ứng rất lớn cho khán giả. Để marketing cho phim thì nhà sản xuất còn lập hẳn một trang web của 3 người này. Heather, Joshua và Micheal được đăng tin mất tích khắp nơi. Thậm chí còn có cả <strong>nhật ký hành trình</strong> của Heather được scan lên mạng.</div><div><br>Tất nhiên nếu bộ phim này được marketing vào thời điểm bây giờ thì khó có thể tạo được tiếng vang như vậy. Nhưng, vào năm 1999 khi mà mạng xã hội còn chưa phát triển thì gần như ai ai cũng tin rằng đây chính là cuộn băng mà người ta tìm được. Vì thế trải nghiệm xem phim vào lúc đó rất là đáng giá.<br>----------------------------------------------<br><br>Để xem bộ phim này, mình cần lưu ý rằng các bạn hãy <strong>xem vào ban đêm để tránh bị chói màn hình</strong>, phim có rất nhiều cảnh quay vào ban đêm.Thứ hai, các bạn cần <strong>đeo tai nghe</strong>. Nếu muốn xem chung thì chịu khó cắm cái loa mini vào. TBWP không sử dụng nhạc nền, tất cả hoàn toàn là âm thanh được thu trực tiếp (hoặc giả trực tiếp) nên rất khó theo dõi. Chính vì vậy mà nó trở nên căng thẳng hơn.<br><br><strong>The Blair Witch Project</strong> không quá kinh dị ám ảnh nhưng sẽ là một trải nghiệm rất thú vị nếu bạn chưa từng xem thể loại này. Còn nếu bạn nào đã biết qua thể loại Mockumentary với <a href=\"https://spiderum.com/bai-dang/Review-hai-PARANORMAL-ACTIVITY-MOT-CHUYEN-TINH-CHAN-THAT-VA-DEP-DE-99p\" rel=\"noopener noreferrer\" target=\"_blank\">Paranormal Activity</a> hoặc REC thì cũng nên xem phim này, xem thử ban đầu thì thể loại này được quay ra sao.</div><div><strong>1997- Perfect Blue</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edbc35f0d20e11e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sắc Xanh Hoàn Hảo</figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/2D9iZfedoiY\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Use of Red in Perfect Blue</strong><br><em class=\"markup-em\">Perfect Blue is one of my favourite anime movies. In this video I look at the film's use of the colour red and various other motifs. Social Links: My twitter...</em>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/2D9iZfedoiY\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22081ea0d20f11e8b3d8f5c7256183fb.jpg);\"></a></div></div><div>http://takoyaki.asia/2016/12/12/anime-preview-perfect-blue-mau-cua-ao-giac/<br><a href=\"https://m.facebook.com/truyentranhnhamnhi/posts/1853323304987949:0\" target=\"_blank\">https://m.facebook.com/truyentranhnhamnhi/posts/1853323304987949:0</a><br><a href=\"https://berylstone.wordpress.com/2017/08/21/cau-chuyen-cua-mau-sac-xanh-lam-doi-dau-cam-va-do-ky-2-perfect-blue/amp/\" target=\"_blank\">https://berylstone.wordpress.com/2017/08/21/cau-chuyen-cua-mau-sac-xanh-lam-doi-dau-cam-va-do-ky-2-perfect-blue/amp/</a><br><a href=\"https://ohanamivn.wordpress.com/2011/06/04/perfect-blue-mau-của-ảo-giac/amp/\" target=\"_blank\">https://ohanamivn.wordpress.com/2011/06/04/perfect-blue-mau-của-ảo-giac/amp/</a><br>-----------------------------------------------------------------------<br>Mình lưu ý với mấy bạn vài điểm.<br>Như <a href=\"https://www.youtube.com/channel/UCtGoikgbxP4F3rgI9PldI9g\" rel=\"noopener noreferrer\" target=\"_blank\">Super Eyepatch Wolf&nbsp;</a>nói, đây không phải là <strong><em>một câu đố để giải đáp mà là một trải nghiệm để tiếp nhận</em></strong>. Hãy thư thả xem phim, nhưng chú ý tới các chi tiết. Đừng quá chú tâm đi cắt nghĩa từng khung hình từng chi tiết, hãy ngẫm xem tác giả muốn nhắn nhủ cái gì.</div><div>Không phải là một phim kinh dị máu me quái vật giết người gì, nhưng mình tin chắc sẽ có vài cảnh ám ảnh bạn rất lâu. Nét vẽ thực và thô cộng với màu sắc, âm thanh có chủ đích khiến bộ phim trở nên khá căng thẳng và có thể làm bạn rởn da gà.<br>--------------------------------------------------<br>Nếu bạn đã xem rồi và muốn tìm hiểu ý nghĩa của phim, bạn có thể đọc những bài mình đã share ở trên, rất đầy đủ và có ích. Hãy chú ý tới cách sử dụng màu sắc trong phim, có thể bạn sẽ nắm bắt được cái tên phim đó, nhưng chắc bạn cũng chả hiểu gì cả, như mình vậy :)</div><div><strong>1990- Misery</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/718c6990d20f11e8ab33ad8f074e71f1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Misery</figcaption></figure></div><div><strong>Misery</strong> là một bộ phim kinh dị chuyển thể từ tiểu thuyết của <strong>Stephen King</strong>.</div><div>Thực ra để nói về bộ phim này thì không có gì nhiều. <strong>Paul Sheldon</strong> là một nhà văn khá nổi tiếng. Bộ tiểu thuyết <strong>Misery</strong> của ông được nhiều người đón nhận, trong đó có <strong>Annie</strong>, một người hâm mộ đích thực :)</div><div>Một ngày nọ, Paul vừa hoàn thành xong bản thảo của tập Misery mới nhất thì gặp lở tuyết trên đường đi. Ông có thói quen ở trọ tại một motel yên ắng ở vùng núi để viết sách, nhưng không may nó lại khiến ông gặp trở ngại khi nộp bản thảo. \"May sao\", ông được chính Annie cứu.</div><div>Annie chăm sóc ông rất tận tình, và không ngại ngùng thể hiện sự ngưỡng mộ của mình với Paul cũng như với tác phẩm của ông...</div><div>Và đôi khi thì sự ngưỡng mộ đó có hơi quá mức...&nbsp;</div><div>:)</div><div>--------------------------------------------------</div><div>Đây là phim có cảnh tra tấn kinh nhất mình từng xem, kể từ sau cảnh <strong>\"dây thừng và kiu\"</strong> của <a href=\"https://spiderum.com/bai-dang/CASINO-ROYALE-DANG-SAU-LOP-VO-BOC-CHUNG-TA-LA-AI-96f\" rel=\"noopener noreferrer\" target=\"_blank\">Casino Royale</a>. Phần diễn xuất tuyệt vời của <strong>Kathy Bates</strong> trong vai Annie chắc chắn sẽ khiến bạn kinh hãi, nhưng chính <strong>James Cann</strong> cũng đã có một màn thể hiện hay không kém khi thể hiện một Paul Sheldon tuyệt vọng tìm lối thoát.</div><div>Một trong những phim căng thẳng tới ghê người mà bạn cực kỳ nên xem.</div><div>Mình có nhắc tới Misery trong <a href=\"https://spiderum.com/bai-dang/Tet-xem-gi-Mung-3-988\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết này,</a> nếu muốn bạn có thể đọc.</div><div><strong>1988- The Silence Of The Lambs</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/365d3d30d21011e8b02171f2fa80b3e5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự Im Lặng Của Bầy Cừu</figcaption></figure></div><div><a href=\"https://spiderum.com/bai-dang/THE-SILENCE-OF-THE-LAMBS-DAN-CUU-DA-THOI-KEU-LA-CHUA-986\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>The Silence Of The Lambs</strong></a>. Tất nhiên, không cần nói nhiều về phim này.</div><div>Nếu cuộc điều tra về <strong>Buffalo Bill</strong> của <strong>Clarice</strong> không thể hấp dẫn được bạn thì chắc hẳn bạn chưa gặp <strong>Hannibal Lecter</strong>. Một nhân viên FBI mới vào nghề và phải cần tới sự trợ giúp của tên bác sỹ ăn thịt người khét tiếng Hannibal the Cannibal để truy bắt một tên sát nhân tâm thần, quả là một câu chuyện đáng để theo dõi.</div><div>-------------------------------------------------------------------</div><div>Diễn xuất tuyệt vời là điều làm nên bộ phim, vì vậy, không nói nhiều về nó nữa. Nội dung rất hay và được xem là phần hay nhất trong bộ ba tiểu thuyết của Thomas Harris, bởi vậy nên mình nghĩ nếu chưa coi thì bạn nên coi ngay đi. Phim không quá máu me để khiến bạn tởm lợm nhưng tất nhiên, sẽ ám ảnh bạn nhiều.</div><div>--------------------------------------------------------------------------</div><div>Một bộ phim rất tuyệt để xem lại. Hồi trước khi được phỏng vấn thì Jodie Foster còn bảo bả sợ không dám nói chuyện với Anthony Hopkins trên phim trường nữa kìa :)</div><div>Nếu bạn mới xem phim kinh dị thì có thể xem The Silence Of The Lambs, khá là vừa miệng :)</div><div><strong>1982- The Thing</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97cca100d21011e8b02171f2fa80b3e5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái Đó</figcaption></figure></div><div>Nếu chưa từng coi <strong>The Thing&nbsp;</strong>thì phải coi liền nha.</div><div><strong>John Carpenter</strong> chính là đạo diễn của series <strong>Halloween</strong> và phim <strong>The Fog</strong>. Hai phim này mình cũng chưa coi :) nhưng kể ra để nói John Carpenter là một trong những ông trùm phim kinh dị đó.</div><div><strong>The Thing&nbsp;</strong>khai thác rất mạnh nỗi sợ về niềm tin và sợ bị cô lập. Một đoàn thám hiểm ở Nam Cực gặp alien :) đơn giản ha. Một đoàn khác ở đó đã bị con alien xử đẹp, và bây giờ nó đang quay sang đoàn Mỹ của chúng ta.</div><div>Điều đáng nói là con alien này có khả năng \"hấp thụ\" và biến thành người khác. Vậy thì, trong đoàn có ai bị giả dạng không vậy, ai mới là \"cái đó\" :) Trong phim thì dàn diễn viên cũng không hề biết ai là \"cái đó\" luôn, vì vậy nên phim tạo được <strong>hiệu ứng rất là thật.</strong></div><div>Nói tới hiệu ứng thì phải nói tới <strong>\"cao su và sốt cà chua\"</strong>. Đây là một cái cụm vui để chỉ cách người ta tạo ra \"quái vật\" thời đó. Chính vì vậy mà <strong>The Thing</strong> mang đến một trải nghiệm rất là đáng giá khi cả chính bạn, người xem, và diễn viên đều đang cùng nhìn vào một thứ gớm ghiếc tởm lợm :)</div><div>----------------------------------------------------------</div><div>Bộ phim có cái kết khá là được đấy, mình nghĩ phim này thì các bạn chưa xem đâu, xem đi nhé, ngay khi rảnh luôn.</div><div><strong>1979- Alien</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08732140d21111e8b20975e610dd632b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ripley của tớ <3</figcaption></figure></div><div><strong>Alien</strong>. Đây là một bộ phim kinh điển nữa đó. <strong>Ridley Scott</strong>, chắc bạn cũng biết bác này là đạo diễn của <a href=\"https://spiderum.com/bai-dang/BLADE-RUNNER-CAU-HOI-VE-SU-SONG-8aq\" rel=\"noopener noreferrer\" target=\"_blank\">Blade Runner 2019</a> chứ.<br><br>Alien là câu chuyện về những phi hành gia trong phi thuyền thương mại <strong>Nostromos</strong>. Trên đường trở về Trái Đất họ gặp phải một chủng loài mới, và nó rất-là-nguy-hiểm. Yếu tố kinh dị trong phim nằm ở con alien này, nhưng mình không thấy sợ lắm vì nói thực là mấy con sinh vật kiểu vậy nó hong đáng sợ.<br><br>Tuy vậy điểm nhấn trong phim là <strong>bối cảnh và không khí</strong> của phim. Ở ngoài không gian, bị cô lập, và có một con alien quanh quẩn trong chính cái phi thuyền của mình.<br><br><strong>Alien</strong> hay ở chỗ nó rất thật, bạn hiểu được cách phi hành đoàn hoạt động và làm việc, do vậy mà bạn hiểu được những nguy hiểm mà họ phải đối mặt. Các nhân vật trong phim được xây dựng rất đồng đều và ngang hàng nhau, ngoại trừ Ripley (nhân vật chính mà). Đây là một trong những bộ phim đã thay đổi các phim viễn tưởng về sau, nên nó khá là cần-xem đó.</div><div>Theo mình thì đây là phim ít ghê nhất trong 7 phim, nhưng lại rất là hoành tráng mà đẹp mê ly. Nếu bạn không có tâm trạng xem một phim kinh quá hoặc máu me quá thì Alien rất là phù hợp luôn.</div><div>Chỉ biết cười thôi :)</div><div><strong>The Exorcist</strong> là cái phim gớm nhất mình từng xem. Tất nhiên, mình biết còn nhiều phim gớm nữa nhưng mà mấy cái thể loại đó mình không thích. Phim này mình xem với 2 thằng bạn, mà nó vẫn ghê :)</div><div>---------------------------------------------------------</div><div><strong>The Exorcist</strong> là Thầy Trừ Tà. <strong>Regan</strong> là một cô bé 12 tuổi xinh xắn đáng yêu, và đ hiểu sao một ngày nọ cô bị ám. Cô bị Satan ám. Vậy nên cô làm những cái chuyện rất là kinh dị. Gia đình phải nhờ tới cha Damien, một vị cha xứ trẻ, đến và thực hiện nghi lễ Trừ Tà.</div><div>--------------------------------------------------------</div><div>Đcm viết mà cũng run run. Phim này theo mình, kinh dị ở 3 chỗ.</div><div><strong>Thứ nhất, hiệu ứng quá hay</strong>. Dù là năm 1973 nhưng có những phân cảnh mà đến bây giờ người ta vẫn không biết đoàn làm phim đã thực hiện như thế nào. Cảnh Regan bò ngược xuống cầu thang hoặc cảnh Regan bị nhập và phá nát đồ trong phòng, chắc chắn sẽ còn ám ảnh bạn dài dài. Biết cái hình có con bé ngồi trên giường và quay đầu lại không, :) từ The Exorcist đó.</div><div><strong>Thứ hai, có quá nhiều câu chuyện xung quanh bộ phim này</strong>. Bạn có thể tìm trên mạng, mình nghĩ nó cũng là một chiêu trò marketing, nhưng theo mình thì 80% những gì bạn đọc được là đúng. Đoàn làm phim đã có tới 9 người chết. Phim trường bỗng nhiên bốc cháy. Khán giả xem phim thì ói mửa, có rạp còn mời cha xứ đến để cầu kinh,... Nhiều lắm, và bạn chỉ có thể xem và quyết định nên tin bao nhiêu cái trong đó.</div><div><strong>Thứ ba, đây là phim kinh dị lấy chủ đề tôn giáo</strong>. Mình không theo đạo nên không thấy ghê tới ói mửa, nhưng mà mình có thể tưởng tượng được cái hiệu ứng của nó. Phim không có jumpscare các kiểu vì ngay từ đầu bạn đã biết Regan bị ám. Chính cái công việc Trừ Tà nó mới khiến bạn ghê rợn. Bạn được đối mặt với chính con quỷ, và cái đó còn khiến bạn sợ hơn nhiều nữa.</div><div>--------------------------------------------------------</div><div>Cực kỳ nên xem để có cả một Halloween đóng chặt cửa bật đèn và trùm chăn. Mình nghĩ phim này xem chung sẽ vui lắm đó, nếu có dịp thì kéo cả phòng vào mà xem.</div><div>Xem xong <a href=\"https://spiderum.com/bai-dang/THE-EXORCIST-VA-PHIM-KINH-DI-9ag\" rel=\"noopener noreferrer\" target=\"_blank\">The Exorcist</a> là niềm tự hào của mình. Còn \"niềm tự hào\" của các bạn là phim gì :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1274d110d21211e8bf63d95d82b1de4b.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy là mình đã giới thiệu 7 phim cho các bạn. Mong các bạn xem được phim phù hợp :) mà nếu cả 7 phim không hợp với bạn thì chúc bạn kiếm được phim ha, tự lựa được phim mới là cái \"niềm tự hào\" ghê gớm.</div><div>Cám ơn các bạn đã đọc bài của mình.</div><div>Mấy bạn có thể xem tiếp Phần 2 nè:</div><div><a href=\"https://spiderum.com/bai-dang/10-PHIM-KINH-DI-BAN-KHONG-NEN-BO-QUA-Phan-2-phim-moi-tu-2000-tro-di-csg\" target=\"_blank\">https://spiderum.com/bai-dang/10-PHIM-KINH-DI-BAN-KHONG-NEN-BO-QUA-Phan-2-phim-moi-tu-2000-tro-di-csg</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-10-17T13:42:57.120Z"}