{"_id":7974,"title":"Bạn có đang bị đánh giá quá cao ?","body":"<p style=\"text-align: justify;\">Có bao giờ bạn cảm thấy bản thân dường như <em><strong>bị ngộ nhận&nbsp;</strong></em>bởi người khác?&nbsp;</p><div style=\"text-align: justify;\">Bạn có chơi chứng khoán không? Đầu tư chứng khoán là một trong những phương thức đầu tư hiệu quả có thể đem lại những khoản lợi nhuận lớn nếu bạn thực sự tỉnh táo khi đưa ra quyết định (xin đặt yếu tố may mắn sang một bên). Chỉ sau một đêm, bạn có thể trắng tay hoặc trở thành triệu phú một cách nhanh chóng. Chơi chứng không khác gì đánh bạc. Và bạn sẽ thua nếu bạn ngộ nhận hoặc đặt một mức kỳ vọng quá cao lên cổ phiếu của một công ty nào đó, dựa trên những thông tin bạn thu thập được.</div><div style=\"text-align: justify;\">Tương tự như vậy,</div><div style=\"text-align: justify;\">Trong quá trình tồn tại, vận động và gặp gỡ, tôi gặp nhiều kiểu người: tốt, xấu, mưu mô, lương thiện, ngây ngô, cố chấp, hẹp hòi... không chắc đã gặp hết, nhưng cũng coi là đủ. Hầu hết mọi người đều đánh giá người khác dựa theo dữ kiện họ có, quyết định duy trì mối quan hệ với nhau ở mức độ nào cũng như đưa ra những định mức chấp nhận \"khắt khe\" cho tùy đối tượng.</div><div style=\"text-align: justify;\"><em>Ví dụ một,</em> bạn có thể nhìn thấy một cô bạn \"con nhà người ta\" học lớp bên: xinh đẹp, nhà giàu, bảng điểm lung linh lại thêm tài lẻ như hát hay, nhảy giỏi. Không thể hoàn hảo hơn là bạn ấy còn có một anh người yêu đẹp trai hoàn hảo tương đương. Vậy là sau đó, lỡ cô bạn kia có điểm kém một lần, bạn trai mới có chút kém sắc, hay vô ý làm một điều gì đó sai lầm; chắc chắn những ánh mắt khắt khe áp đặt lên cô nàng nhiều hơn so với mặt bằng chung những bạn cùng lớp.</div><div style=\"text-align: justify;\"><em>Ví dụ hai,</em> bạn đang đi làm, đồng nghiệp bạn là một đứa khéo léo, nhanh nhẹn, được sếp khá quý mến và thường hay giao cho những công việc quan trọng. Bạn sẽ đối xử khác so với một đồng nghiệp hay bị \"đì\" chứ?</div><div style=\"text-align: justify;\"><em>Ví dụ cuối,</em> bạn tham gia vào một hoạt động xã hội, bạn sẽ ấn tượng và từ đó cởi mở hơn với những người mà bạn cảm thấy thú vị hoặc có những dữ kiện nổi bật hơn so với những người khác nhỉ?</div><div style=\"text-align: justify;\">Cá nhân tôi thấy thói quen này cũng chẳng sai, tôi cũng không tránh khỏi.</div><div style=\"text-align: justify;\">Anyway, hơi lạc đề một chút rồi.</div><div style=\"text-align: justify;\">Tôi hỏi một câu khác, <strong><em>Đ</em></strong><em><strong>ã bao giờ bạn tự định giá bản thân mình?</strong></em></div><div style=\"text-align: justify;\">Hãy lướt qua một lượt những tài khoản trên SNS của chính bạn và dành một vài phút đánh giá chúng - đó là những thứ bên ngoài mà mọi người dựa vào để nhìn nhận về bạn. Một cách khách quan, bạn nghĩ chúng thể hiện điều gì?</div><div style=\"text-align: justify;\">Hình ảnh cá nhân bạn tạo ra trên mạng xã hội, như facebook chẳng hạn, có thể nó hào nhoáng, thú vị, hoàn hảo và mọi người, vô hình chung, sẽ đưa ra một cái giá thị trường áp lên bản thân bạn. Bạn đăng bảng điểm toàn A, mọi người nghĩ: <em>con này học giỏi quá.</em> Bạn đăng clip dance practice hay đồ handmade bất kỳ: bạn được khoác cho cụm từ mĩ miều: <em>\"khéo tay\",</em><em>&nbsp;\"nhiều tài lẻ\".&nbsp;</em>Bạn hay share những bài viết về sách vở, bạn sẽ được cho là <em>người sâu sắc.</em></div><div style=\"text-align: justify;\">Tuy nhiên, giá trị thực sự của bạn có thể thấp hơn. Tức là bạn đang bị overvalued và mọi người hoặc chính bạn đang tự đánh giá bản thân bạn quá cao rồi.</div><div style=\"text-align: justify;\"><em><strong>Đứng từ một góc nhìn khác,</strong></em> bạn lên mạng và thấy không chỉ bạn bè mình mà dường như tất cả mọi người xung quanh đều có cuộc sống ổn hơn bạn: <em>ảnh selfie lung linh, những chuyến du lịch dài ngày, những món quà đắt tiền&nbsp;</em>hay<em>&nbsp;đơn giản là trích đoạn của offer letter cho một vị trí công việc với mức lương ngon lành.</em> Bạn có chợt cảm thấy tự ti hay ghen tị chút nào không?&nbsp;</div><div style=\"text-align: justify;\">Rất có thể bạn đang tự undervalued bản thân hoặc bạn đang tốn thời gian để nhìn ngắm cuộc sống người khác.</div><div style=\"text-align: justify;\"><em><strong>Tóm lại,</strong></em> bạn không cần phải so sánh giá trị của bản thân với người khác. Hãy ngừng thói quen đánh giá xung quanh, tập trung xây dựng giá trị nội tại của bản thân thay vì price market. Khi bạn cảm thấy mình đang làm gia tăng được intrinsic value của mình, tức là bạn đang hoàn thiện bản thân rồi đấy ạ.</div><blockquote><div style=\"text-align: justify;\">Cũng như hiện tại, tôi viết một bài viết giúp tôi có thể tự an ủi bản thân rằng mình không phải quá tệ, chỉ là mình đang phát triển bản thân chậm hơn những người khác. Đừng so sánh, cứ đi con đường mình muốn đi, tìm kiếm những công việc mà mình thực sự thích; tiền tài danh vọng sẽ tự đuổi theo.</div></blockquote><div style=\"text-align: justify;\">Chúc các bạn vững vàng.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a141dfc0445411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>@linhphi</em></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3217,"created_at":"2017-05-29T09:54:09.629Z","down_point":7,"up_point":21,"tags":[{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"592bf2cb075a0b0a0aed58ea","name":"NHẬN ĐỊNH"}]}