{"_id":23265,"tags":[],"up_point":19,"down_point":0,"title":"Tạm biệt nỗi buồn, mình đi...","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f287be80c25211e994af9b07b179d505.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Có những ngày nỗi buồn đến với mình tự nhiên quá đỗi... Vẫn là một buổi sáng như mọi ngày, nằm lười trên giường hồi lâu rồi tỉnh dậy, bỗng thấy cả người như bị bao quanh bởi một đám mây xám, nặng nề. Và nếu như không cẩn thận mà chìm sâu trong tầng mây ấy, mình sẽ thấy gương mặt phủ đầy hơi nước. Có cái gì đó muốn trào ra, như thể ấm ức lắm, như thể có ai làm gì mình. Mà nào phải??</div><div style=\"text-align:justify;\">Có một dạo, mình quen niềm vui đến độ không chấp nhận nổi nỗi buồn. Sao thế nhỉ? Sao những kỉ niệm xa xăm vẫn ám ảnh mình dai dẳng thế? Chuyện cũ, người cũ, có những khi tưởng đã bỏ qua hết rồi, nhưng cứ chực chờ xuất hiện? Xua đuổi, hắt hủi kì cùng mà chẳng chịu đi...</div><div style=\"text-align:justify;\">Riết rồi cũng quen. Biết những nỗi buồn ấy là thường tình. Chẳng thể bắt nó biến mất ngay tắp lự khỏi cuộc đời mình được. Nên thôi kệ, cứ để nó đến. Nghĩ khi nào chán, chắc nó sẽ tự đi. Lúc nào buồn quá, thì khóc oà lên một cái. Khóc xong tự nhiên thấy nhẹ bớt. Như thể đám mây kia đã biến thành mưa. Mưa trút thì mây tan. Bầu trời lại trong xanh, tươi sáng!</div><div style=\"text-align:justify;\">Viết đến đây bỗng thấy nỗi buồn cũng thật đáng thương, dạo này cứ hay bị mình hắt hủi. Ừ thì đây, giờ mình không hắt hủi bạn nữa. Hôm nay, bạn chưa nặng nề đến mức hoá thành mưa trút xuống, nên mình cũng chẳng khóc oà nên được. Vậy nên mình sẽ ngồi đây, trò chuyện với bạn một chút, một chút thôi... Chỉ một chút rồi mình sẽ đi thôi... Bởi dù hai ta bên nhau đã lâu, nhưng đã đến lúc mình muốn trải nghiệm những điều khác nữa trong cuộc đời. Có thể vẫn sẽ có nỗi buồn khác tới, nhưng sẽ không còn là nỗi buồn vì những dĩ vãng xa xăm tự thuở nào.</div><div style=\"text-align:justify;\">Tạm biệt nỗi buồn, mình đi...</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\">Yo Le. 17.8.2019</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2019-08-19T07:29:20.437Z"}