{"_id":5340,"body":"<p>Brainstorm hay còn gọi vui là \"bão não\" là một hoạt động sáng tạo nhằm tìm ra những ý tưởng mới hay giải pháp cho một vấn đề nào đó thông qua việc hoạt động nhóm. Tuy nhiên, nhiều người không biết rằng quá trình brainstom muốn đạt được hiệu quả cao nhất, tức là gom được nhiều idea nhất thì cần phải tuân thủ một vài nguyên tắc nhất định.<br>Đây là những nguyên tắc của quá trình brainstorm mà mình học được từ một hội nghị tập huấn thanh niên và mình đã áp dụng nó khá là hiệu quả.</p><p>Những nguyên tắc này được chia làm 2 phần là Do và Don't.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://innovationleadershipforum.org/wp-content/uploads/2015/02/brainstorming.jpg\"></p><p><br></p><h3><strong>Phần 1: Don't</strong></h3><p><strong>Nguyên tắc 1: Không ép ai tham gia&nbsp;</strong></p><p>Quá trình brainstorm là một việc tự nguyện, và chúng ta không nên ép bất kỳ ai tham gia vào hoạt động này nếu như người ta không muốn hoặc chưa thật sự sẵn sàng với nó</p><p><br></p><p><strong>Nguyên tắc 2: Không brainstorm theo lượt</strong></p><p>Ví dụ khi cả nhóm đang ngồi vòng tròn, và mọi người bắt đầu nêu lên ý tưởng của mình thì mọi ý tưởng cần phải được nêu lên một cách ngẫu hứng, tức là ai nghĩ ra trước thì nói trước. Chúng ta không làm theo lượt, vì một ý tưởng khi nảy ra trong đầu phải được nói ra luôn, ngay lập tức. Ngược lại, việc nêu ý tưởng theo lượt như thế sẽ tạo nên một áp lực vô hình khiến cho mọi người không thật sự tập trung vào sáng tạo ý tưởng và cứ lo nghĩ làm sao để có một-cái-gì-đó-để-nói khi đến lượt mình.<br><br><strong>Nguyên tắc 3: Leader/Boss không nói trước</strong></p><p>Trong quá trình brainstorm, không phân biệt đâu là member, đâu là leader/boss. Quá trình này sẽ diễn ra một cách tự nhiên, vì nếu có sự tác động ban đầu của leader/boss, các thành viên rất dễ bị chi phối trong việc sáng tạo ý tưởng.</p><p><br></p><p><strong>Nguyên tắc 4: Không ngắt lời</strong></p><p>Khi một thành viên nào đó đang nói lên ý tưởng của mình, tuyệt đối không ngắt lời, nói chen vào làm ảnh hưởng đến quá trình brainstorm của người đó.</p><p><br></p><p><strong>Nguyên tắc 5: Không đánh giá</strong></p><p>Một điều tối kỵ trong brainstorming mà rất rất nhiều người mắc phải đó là khi một thành viên đang brainstroming, thì chúng ta cứ nhảy vào nhận xét và đánh giá tính khả thi của nó. Điều này sẽ là một vật cản rất lớn trong quá trình sáng tạo bởi người ta không dám thỏa sức nghĩ ý tưởng mà cứ lo sợ bị phán xét bởi các thành viên còn lại. Nếu các bạn quên, thì hãy nhớ rằng, brainstorm được định nghĩa là quá trình các thành viên sáng tạo và ghi lại những ý tưởng dù là điên rồ và kém khả thi nhất. Đánh giá nó là bước cuối cùng sau ki brainstorm kết thúc. Vì thế, hãy nhớ lấy nguyên tắc này.<br><br>To be continued...</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-08T14:30:59.343Z","creator_id":2904,"down_point":0,"tags":null,"title":"11 nguyên tắc brainstorm hiệu quả (Phần 1)","up_point":15}