{"_id":6081,"body":"<p>có tiệm tạp hóa nhỏ tôi quen, cũng gọi là tử tế rất nhiều theo ý tôi. Nó không lớn, nhưng những thứ cần thiết cho tôi thì lại có ở đây, thường đến đây tôi phải đứng nép mình vào cái góc hẹp vừa đủ cho một người vì do quen rồi, nhiều người cũng ở đó, ít người thì vẫn thế. Giữa ban trưa, cái nắng của mùa khô miền Nam, tôi cầm ly nước đầy đá của bác chủ rót cho tôi - bác ấy tử tế, mà vừa vui vừa mừng, vui vì sự đối tốt giữa người với nhau, mừng vì cơn khát này sắp được dập tắt khi ngụm nước lạnh kia sắp đi qua cổ hộng. Từ phía xa, tôi đã nhìn thấy chiếc cub đời 81 cũ, đối với đa số là đã là loại xe chẳng ai thèm đi, đằng sau là đứa em nhỏ chập chừng lớp ba, lớp bốn, phía trước nó là người cha với vẻ mặt chắc mới vừa được nghỉ trưa sau giờ làm. Dừng lại, “lấy cho cháu chai nước suối… à à, con uống lạnh hay không lạnh?” - ông nói, em nhỏ trả lời ngay chẳng gì để suy nghĩ, bác chủ đưa ra một chai nước lạnh ngay cho. Cậu em nhỏ hí hứng cầm lấy rồi đi thẳng về phía cổng trường, không quên chào người cha của mình một tiếng.</p><p><br></p><p>vào giây phút đó, tôi đã tư lự đi vài giây, sự quan sát của tôi làm tôi hay tư lự về vấn đề vừa nhìn thấy. Tôi chợt nhớ, ngày còn nhỏ tôi cũng đã từng được như vậy, chẳng lo gì hết cả. Nhà chẳng cần to, vật chất chẳng cần nhiều vẫn khiến cho một đứa trẻ vô tư đấy thôi, nó chẳng sợ hơn thua với lũ bạn bè xung quanh, cũng chẳng sợ vì nhà ngày mai không có đủ cái ăn, tình yêu thương đối với nó còn quan trọng hơn tất cả những thứ đó. Đói đối với nó chỉ cần vòng tay ấm áp của mẹ, không có đồ chơi chỉ cần cái \"lưng ngựa\" của người cha.<span>&nbsp;</span></p><p><br></p><p>xung quanh cái tạp hóa nhỏ đó giống như được sự yêu thương ngập tràn, sự tử tế của bác chủ sống đã hơn nửa đời người có lẽ chưa bao giờ làm ai buồn lòng, cái tình thương của người cha kia dành cho đứa nhỏ kia, thứ vô lo vô âu của đứa nhỏ trong chiếc áo trắng tươm.<span>&nbsp;</span></p><p><br></p><p>Nếu ai cũng như thế thì tôi nghĩ tôi cũng chả còn phải ngồi đây dài dòng thế này, cuộc đời cũng chẳng còn là thứ đen xám.</p><p><br></p><p>Buồn không? buồn nhỉ.</p><p>Mệt không? mệt nhỉ.</p><p><br></p><p><img src=\"https://68.media.tumblr.com/2f8caa11fcd6039bf19a6e9d72b60671/tumblr_oh3nmrTjNr1vgtui5o1_1280.jpg\" class=\"fr-dii fr-draggable\"><br></p><p>Ảnh ông anh chụp.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-21T04:19:01.438Z","creator_id":4853,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"tạp hóa tình thương.","up_point":15}