{"_id":7255,"body":"<div><br></div><div><br></div><div>Rùa và Thỏ</div><blockquote><div>Ngày xưa ta-Rùa và Thỏ là một đôi bạn thân cùng sống trong một khu rừng cùng rất nhiều muông thú. Một lần nọ Thỏ đã tổ chức một cuộc chạy đua, đúng hơn là một cuộc thách thức và ta (vì say rượu) đã nhận lời tham gia. Ta cũng run lắm nhưng vì lỡ hứa rồi nên không thể bỏ lời được. Ai cũng biết Rùa là kẻ trọng chữ tín như thế nào. Vì ta là kẻ sống lâu nhất, nếu không có chữ tín thì biết chơi với ai, ai thèm chơi với ta nữa, thế nên chữ Tín là rất quan trọng, ta không thể thất hứa được.<br>Thỏ thì vốn được biết đến là một trong số những loài vật chạy nhanh nhất trong rừng, bởi vậy nên chỉ vừa mới bắt đầu cuộc đua Thỏ đã chạy biến đi. Thỏ chạy nhanh như là tên bắn, chỉ một thoáng thì hắn đã thấy mình bỏ rơi ra ở tít phía đàng xa. Trong lòng Thỏ chắc mẩm ta kia còn lâu mới có thể bắt kịp cậu ấy được vì ta vô cùng chậm chạp, thế nên cậu ấy đã không vội vàng gì liền làm chút vui đàu nghỉ ngơi?<br>Trong lúc Thỏ thảnh thơi chơi đùa rồi nằm nghỉ thì ta vẫn rất chăm chỉ mà bước từng bước một, những bước chân nặng nhọc và mệt mỏi lắm nhưng cuối cùng thì ta cũng tiến gần về phái đích. Đích là bìa rừng, hôm đó tự nhiên có những bụi hoa nở rực rỡ rất đẹp, đẹp hơn hẳn mọi ngày, như là để chào mừng chiến thắng của ta.<br>Lúc Thỏ đã ngủ đẫy giấc và tỉnh lại thì ta đã gần sát đích rồi, cậu ta hốt hoảng từ đàng xa chạy tới nhưng đã không còn kịp nữa, ta đã tới bìa rừng trước trong sự hò reo của muôn loài xung quanh.<br>Thật là một ngày tuyệt vời.</div></blockquote><div>-Rùa-<br>——————————————————————————————————-</div><div>Cả đời bạn đã được nghe kể như vậy, nghe câu chuyện từ miệng của kẻ thắng trận – Rùa, và đây sẽ là lần đầu tiên và duy nhất các bạn sẽ được nghe kể câu chuyện này từ một góc độ khác: Góc độ của Thỏ – kẻ bại trận…</div><div>——————————————————————————————————</div><div>Rùa là bạn thân của tôi, cậu ta là một người rất tuyệt, rất kiên nhẫn, cần cù, chăm chỉ, chỉ mỗi một tật xấu là hay than van. Cậu ta suốt ngày trách than Thượng đế là tại sao lại sinh ra cậu ấy chậm chạp như vậy, tại sao lại để cậu ấy mất quá nhiều thời gian chỉ để làm một việc đơn giản như là… ăn một bữa sáng. Trong khi cùng với thời gian đó tôi – loài Thỏ đã có thể làm được bao nhiêu việc hay ho. Tôi cứ phải thường xuyên thuyết phục cậu ấy rằng chậm chạp thì cũng tốt, chẳng có gì đáng buồn cả, như tôi đây cho dù muốn chậm chạp như cậu ấy cũng có được đâu, nên Thượng đế sinh mọi thứ đều rất công bằng. Và tôi thậm chí còn nhiều lần nhắc nhở rằng cậu ấy ít nhất vẫn còn nhanh nhẹn hơn loài Ốc sên rất nhiều nhưng cậu ấy vẫn cứ luôn ủ rũ.<br>Một lần, tôi nghĩ ra một kế để vực dậy tinh thần cậu ấy. Tôi đã tổ chức một bữa tiệc, chuốc cho cậu ấy say và thuyết phục cậu ấy tham gia một cuộc thi chạy với tôi để xem cậu ấy có thể chạy nhanh đến thế nào. Con đường chạy đua là con đường từ dòng suối của khu rừng tới bìa rừng, một đoạn đường khá dài đối với Rùa. Nhưng vì tôi biết cách khích lệ và cả khiêu khích, nên cậu ấy đã đồng ý. Rùa là một người trọng chữ tín, cậu ấy sẽ không nuổt lời, thế rồi ngày thi đấu cuối cùng cũng đến.<br>Bạn đã biết trong mắt Rùa đó là một cuộc thi xem ai nhanh hơn, nhưng trong mắt tôi đó là một thử thách ngược lại, tôi muốn xem mình có thể chạy chậm đến thế nào, vì tôi là một kẻ chạy rất nhanh. Và rồi ngày ấy cũng đến, từ con suối trong rừng, Rùa bắt đầu chậm chạp bò tới trước, tôi vẫn như thói quen mọi khi liền phóng đi rất nhanh. Nhưng tôi không chạy trên đường đua mà tôi đi tìm bữa sáng, sáng đó tôi chưa ăn gì cả. Và thói quen buổi sáng của tôi là những búi cỏ mọc gần chỗ đầm lầy, cỏ chỗ đó rất ngon, ngọt và đẫm sương sớm. Thế rồi sau khi ăn sáng no nê với những búi cỏ non tôi bắt gặp vài bụi hoa bồ công anh mọc trên những phiến đá lớn – nơi đó rất khô và chỉ có một ít đất, những búi hoa đang khát nước, tôi liền quay trở lại dòng suối để lấy nước về tưới cho những bụi hoa đang khát khô ấy. Rồi sau đó tôi giúp chị Nai chọn ít cỏ thật non cho đứa con chị ấy mới đẻ. Con bé Sóc đi lạc nên tôi cũng giúp dẫn nó về nhà… cả ngàn việc xảy ra khiến tôi quên bẵng đi cuộc đua đó. Cho tới khi đang quay trở lại suối để uống miếng nước thì tôi thấy một tảng đá lớn đang chắn trên đường đi, tảng đá ấy trông rất giống bạn Rùa làm tôi nhớ tới bạn ấy và nhớ tới cuộc đua. Tôi đã nghĩ, Rùa có lẽ cũng sắp bò tới đây, nếu tảng đá vẫn cứ ở đây thì sẽ gây khó khăn cho cậu ấy, cậu ấy sẽ phải vòng qua nó, chi bằng… Nghĩ tới đó tôi liền chạy vào rừng tìm bác Gấu rồi nhờ bác ấy đẩy tảng đá sang một bên cho Rùa khỏi bị cản đường. Bác Gấu đồng ý giúp nhưng bù lại tôi phải giúp bác ấy chạy qua tới bìa rừng bên kia để xin cho bác ít mật từ đàn ong bên ấy. Và thế là tôi đồng ý. Tôi chạy qua bìa rừng bên kia xin đàn ong ít mật cho bác Gấu để cảm ơn. Trên đường về tôi bắt gặp một cây dẻ mới rụng rất nhiều hạt, hạt vừa khô rất thơm nên tôi tranh thủ lượm một ít mang về làm quà cho mấy bạn Sóc nhỏ…</div><div>Làm bao nhiêu việc ấy thế mà khi tôi quay lại cuộc đua Rùa cũng chỉ mới đi được 2/3 quãng đường. Dù sao cậu ấy cũng đang rất cố gắng tiến từng bước một một cách cực kì kiên định, tôi nể tính cách ấy của Rùa lắm, không như tôi cái gì cũng thay đổi chóng mặt. Tôi liền chạy thẳng đến bìa rừng, nơi cuộc đua sẽ kết thúc và trang trí chỗ đó một chút. Tôi nhổ khắp nơi những bụi hoa nhỏ đủ màu rồi mang đến đó trồng để cho bìa rừng trông rực rỡ một chút sẵn sàng đón chiến thắng của bạn Rùa của tôi. Sau đó tôi nhờ mấy em chim sẻ đi loan báo với mọi loài hãy tập trung lại bìa rừng chứng kiến cảnh Rùa chạy nhanh hơn cả Thỏ, Rùa sắp tới đích mà vẫn chưa thấy Thỏ đâu… Khỏi nói cái tin ấy giật gân cỡ nào nên cả khu rừng: từ già trẻ lớn bé, mọi loài đều tập trung lại đó để xem sự kiện lạ lùng nhất trong lịch sử các loài sắp xảy ra: Rùa sắp thắng Thỏ trong cuộc chạy đua.</div><div>Khi biết mọi người sắp tụ tập đến, tôi liền trốn vào một gốc cây xoan rất to gần đó, cây xoan thật đẹp tỏa bóng mát rượi với những chùm hoa ngát hương thơm và đàn chim đang hót say mê trên đó. Tôi quyết định đặt lưng xuống làm một giấc. Một ngày đẹp trời thế này, khung cảnh thiên nhiên tuyệt vời thế này, tại sao không tận hưởng nó đi mà lại đi bận tâm đua với thi.</div><div>Tôi chẳng thích cái ý tưởng cuộc đua này, đời không phải để đua, nhưng vì tôi muốn giúp cậu bạn Rùa có thêm lòng tự tin vào cuộc sống nên đã cố tình tổ chức nó. Cậu ta sẽ có được cái chiến thắng mà cậu ấy mong muốn để khoe với con cháu muôn đời, các loài động vật khác sẽ có một chuyện tiếu lâm để kể với nhau trong nhiều tháng – còn loài người – cái loài vô cùng yêu thích đua tranh kia – sẽ có cái để dạy dỗ nhau, lên lớp nhau, chỉ bảo nhau.</div><div>Và thế là tôi ngủ thiếp đi cho tới khi Rùa gần đến đích, khi mà các loài khác đang hò hét khản cổ để ủng hộ và khích lệ cậu ấy, tôi nhìn lại toàn bộ những mà mình đã cố công sắp đặt, cho tới cuối mọi thứ đều hoàn hảo, sẽ không một ai biết về những thứ này, và kìa, Rùa cán đích rồi. Thế là tôi giả bộ hớt hải chạy đến với khuôn mặt đau buồn tức giận tiếc nuối của một kẻ thua cuộc…</div><div>Và cho đến mãi sau này, bất kể mọi người có nghĩ sao về những gì họ được nghe, bất kể họ cười cợt tôi thế nào, tôi cũng đều mỉm cười, không chỉ trên môi mà cười khúc khích trong bụng nữa. Thật ngớ ngẩn cái ý tưởng so sánh các loài bằng khả năng đặc trưng của mỗi loài. Có phải loài nào sinh ra cũng giỏi trèo, giỏi chạy, giỏi bơi như nhau đâu mà thi. Thi chạy giữa Thỏ và Rùa ư? Ngớ ngẩn, cũng ngớ ngẩn như thi cân nặng giữa Voi và Chuột, thi bơi giữa Cá và Hươu, thi bay giữa Chim và Sóc hay thi ăn chuối giữa Khỉ và Sư tử vậy.<br>Ôi là thật ngớ ngẩn làm sao.<br>Người ta cứ thi với nhau về mọi thứ mà chẳng biết để làm gì. Mỗi loài có một thế mạnh, mỗi cá nhân sinh ra có một thế mạnh, thay vì nghĩ xem mình có thể làm gì để phát huy thế mạnh của mình thì lại vứt bỏ hết đi mọi tiềm năng chỉ để tham gia vào những cuộc đua tranh ngớ ngẩn. Cũng may là dần dần các loài động vật cũng thông minh dần lên và chúng tôi không còn tổ chức thi đấu gì với nhau nữa, nhưng là chung sống trong hòa bình, hỗ trợ nhau cùng sống một cuộc sống đoàn kết và tươi vui.<br>Tuy nhiên vẫn còn một số loài khác bị ép buộc phải đua với nhau để làm trò tiêu khiển và thú giải trí cho con người, như loài Ngựa phải chạy thi với nhau trong trường đua – ôi những chú ngựa tội nghiệp bị giam hãm cả ngày chẳng được phép chạy đi đâu ngoài cái đường đua bụi bặm và ồn ào ấy. Rồi đôi khi loài người còn tổ chức những cuộc thi kì cục như là “hoa hậu chó” nữa cơ. Thật không loài nào thích thi đua cho bằng loài người. Họ không chỉ thi đua với nhau trong mọi sự, mọi thứ, mà còn bắt các loài khác phải thi đua để làm trò vui cho họ nữa…</div><div>Cũng thật may mắn khi không có cuộc thi nào được tổ chức cho loài Thỏ chúng tôi!</div><div>-Thỏ-</div><div>Phi Tuyết</div><div>-<em><u>phituyet.com</u></em>-</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-28T01:09:59.943Z","creator_id":4263,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Rùa và Thỏ: chuyện chưa kể – hãy nghe lại cuộc đua này từ lời của Thỏ","up_point":10}