{"_id":10469,"title":"Tại sao ý tưởng startup tốt nhất lại hay nhận gạch đá dữ dội nhất?","body":"<div><strong>1) Vòng tròn của Peter Thiel<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47858f50d01711e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><blockquote><div>\"Dont always go through the tiny little door everybody's trying to rush through, maybe go around the corner and through the vast gate nobody's taking\" Peter Thiel</div></blockquote><div>Paul Graham, founder của Y Combinator, vườn ươm startup nổi tiếng nhất Sillicon Valley, đã từng phát biểu rằng đầu tư vào startup rất khó bởi vì 2 lí do:</div><div>1) Hầu như lợi nhuận của tất cả các startup tại 1 thời điểm nhất định chỉ tập trung vào 1 phần nhỏ những gã khổng lồ (Quy tắc Pareto)</div><div>2) Những ý tưởng startup tốt nhất thoạt nhìn lúc đầu rất ngu xuẩn (\"Good ideas are crazy untill they are not\" Larry Page)</div><div>Thông thường 2 điều này rất khó để hình dung, hoặc hiểu rõ một cách sâu sắc vì nó trái ngược hoàn toàn với trực giác suy nghĩ. Những người không hiểu Quy tắc Pareto sẽ rất khó để hình dung được sự không đối xứng trong kết quả do, trong khi ý tưởng startup thật sự tốt thoạt đầu nghe có vẻ giống như ý tưởng từ những thằng ở trại tâm thần.</div><div><br></div><div>Peter Thiel, một nhà đầu tư VC nổi tiếng ở Sillicon Valley, đã từng đến Y Combinator để diễn thuyết đã vẻ ra biểu đồ ở trên để diễn tả tất cả những gì bạn cần hiểu về ý tưởng startup và tính chất đặc biệt của nó.</div><div><figure class=\"aligncenter\"><img src=\"https://namphut-files.namphut.vn/media/posts/75534_this-venn-diagram-shows-why-startup-investing-is-hard-you-have-to-bet-on-bad-ideas.jpg\" width=\"894\" height=\"612\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>1) Phần lớn những ý tưởng nghe có vẻ tốt nhưng không phải là những startup hoàn hảo để đầu tư vì nếu như ý tưởng nghe có vẻ tốt và không ai phủ nhận điều đó, chắc chắn là thị trường này đã đầy những đối thủ cạnh tranh do tính chất hiển nhiên của nó, và do đó rủi ro khá lớn cho các nhà đầu tư startup lẫn founder.</div><div>2) Phần lớn những ý tưởng nghe có vẻ ngu xuẩn thật ra đích thị là những ý tưởng ngu xuẩn.</div><div>3) Sự giao thoa giữa 2 vùng: ý tưởng nghe có vẻ ngu xuẩn và ý tưởng tốt là bằng chứng tốt nhất để xác định chất lượng ý tưởng, ý tưởng thật sự tốt nhưng nhìn có vẻ ngu xuẩn. Vùng này rất nhỏ bởi vì do tính chất đặc biệt của nó: chỉ những founder của các startup này (Brian Chesky của Airbnb, Travis Kalanick của Uber, thậm chí Mark Zuckerberg của Facebook) có những hiểu biết về tính chất của thị trường mà startup của họ đang hoạt động chỉ riêng họ biết (insightful knowledge) mà đối với họ những ý tưởng này quá hiển nhiên nhưng cả thế giới lại không nghĩ như thế. Một điểm quan trọng khác là do hầu như cả thế giới ai cũng nghĩ nó là ý tưởng ngu xuẩn, họ không gặp nhiều cạnh tranh trong quá trình phát triển do không có startup khác cạnh tranh, do đó giảm thiểu rủi ro đầu tư rất lơn cho các VC hay angel, và cho chính startup của họ</div><div><br></div><div><strong>2) Facebook, Uber, và Airbnb</strong></div><blockquote><div>\"Facebook was never meant to be a big company\" Mark Zuckerberg, founder and CEO of Facebook</div><div>\"Airbnb was never meant to be the big idea\" Brian Chesky, founder and CEO of Airbnb</div></blockquote><div>Facebook: mạng xã hội dành cho sinh viên đại học</div><div>Uber: đi xe của người lạ để thay thế dịch vụ taxi</div><div>Airbnb: mướn nhà người lạ để thay thế dịch vụ khách sạn</div><div>Những ý tưởng trên là ý tưởng statup nguyên thủy cho cả 3 startup đang làm mưa làm gió trên thế giới hiện nay, nhưng ngay tại thời điểm ban đầu của những startup trên, hầu hết giới đầu tư startup đều cho rằng cả 3 ý tưởng trên rất ngu xuẩn. Trước khi Airbnbn và Uber chính thức ở thành những ông kẹ như hiện nay, ý tưởng \"đi xe người lạ\" hay \"ở nhà người lạ\" để thay thế cho các dịch vụ truyền thống taxi và khách sạn/nhà nghỉ đã hứng chịu sự nghi ngờ và khinh miệt của cả Sillicon Valley. Thật sự nếu như bạn quay tại thời điểm khởi đầu của những statup này, khi thuật ngữ \"nền kinh tế chia sẻ\"(sharing economy) vẫn chưa thịnh hành, sự kì thị cho Airbnb hay Uber là hoàn toàn có cơ sở đơn giản bởi vì thế giới tại thời điểm đó luôn chắc chắn rằng chẳng ai khùng tới mức lại ở nhà người lạ hay đi xe người lạ để thay thế cho các dịch vụ truyền thống, một viễn cảnh mà thế giới sẵn sàng \"chia sẻ\" những tài sản họ không dùng đến (và muốn kiếm tiền từ nó) đơn giản là không thể tưởng tượng nổi tại thời điểm bấy giờ, ngoại trừ những founder của các startup đó. Nói 1 cách khác, Uber hay Airbnb là những ý tưởng tốt nhưng nghe có vẻ ngu xuẩn!</div><div>Facebook cũng phải hứng chịu sự kì thị tương tự bởi vì trước Facebook không phải là mạng xã hội đầu tiên, trước nó có MySpace (khá mạnh tại thời điểm Facebook ra mắt nhưng sau này phá sản) và hàng tá những mạng xã hội khác làm cho thị trường này cực kì đông đúc. Sự điên rồ của Facebook nằm ở chỗ nó chỉ là 1 startup mạng xã hội khác trong 1 thị trường vốn đã đông đúc nhưng lại thành công vang dội vì Mark đã giải quyết 1 vấn đề rất lớn tại thời điểm bấy giờ mà các mạng xã hội khác (kể cả MySpace) không nghĩ tới: nhân dạng thật (real identity of user), các mạng xã hội khác luôn ngập tràn những kẻ tâm thần che giấu danh tính luôn tìm cách phá hủy trải nghiệm của người dùng tại thời điểm bấy giờ, nhưng Facebook lại bắt buộc người dùng phải sử dụng nhân dạng thật mới cho phép mở tài khoàn, và sẽ ngay lập tức diệt trừ những phần tử điên khùng muốn mang lại trải nghiệm xấu cho người dùng. Facebook phát triển vững chắc trên nền tảng nhân dạng thật của người dùng tăng tối đa trải nghiệm ngay từ khi còn là 1 startup nhỏ, đây là 1 bước đột phá rất lớn cho mạng xã hội thời bấy giờ.</div><div><strong>3) Vì sao ý tưởng tốt thường nghe có vẻ điên rồ?</strong></div><blockquote><div>\" Good ideas are crazy untill they are not\" Larry Page</div></blockquote><div>Hầu hết những startup lớn nhất đều bắt đầu với ý tưởng tại thời điểm đó nghe có vẻ rất kì quặc, thậm chí điên rồ, và luôn nhận gách đá 1 cách nồng nhiệt nhất từ đám đông. Điều này diễn ra bởi vì con người là loài động vật của thói quen, khi con người đã quen với một phương pháp để giải quyết vấn đề, rất khó để bắt họ thay đổi thói quen bởi vì họ cơ bản không thể hình dung được rằng cách giải quyết vấn đề của họ đã lỗi thời và không còn là phương pháp hiệu quả nhất. Bạn có thể nhận thấy điều này qua những người lớn tuổi, những người dễ dàng chịu ảnh hưởng bởi triệu chứng này, họ luôn thích giải quyết vấn đề bằng những phương pháp đã lỗi thời, đặc biệt nhất là rất khó để khiến họ làm quen với công nghệ mới (về cơ bản là cách giải quyết vấn đề mới nhất và hiệu quả nhất).</div><div>Tất cả chúng ta đều có những mô hình tồn tại trông bộ não về cách mà thế giới hoạt động (mental model), công nghệ mới/ý tưởng startup mới về cơ bản là thể hiện những mô hình mới về cách thức mà thế giới hoạt động. Khi một người đã quen với một mô hình nhất định trong một thời gian dài, nó trở thành thói quen, và thuyết phục người dùng sử dụng sản phẩm startup mới cũng nhưng giống như việc thay đổi mô hình/thói quen của họ. Không phải là không thể nhưng sẽ rất gian nan. Do tính chất này nên hầu như tất cả các ý tưởng startup tốt đều nhận gạch đá nhiệt tình từ đám đông không có gì lạ!</div><div>Vậy làm thế nào để tăng khả năng nghĩ ra một ý tưởng startup chất lượng?</div><div>Một trong những lời khuyên hữu ích nhất mà mình đã từng đọc được là từ Paul Graham, mình để nguyên văn để không làm mất ý nghĩa :\"Live in the future and build whats missing\" .</div><div>Làm thế nào để \"live in the future and build whats missing\"? Cái đó là câu hỏi bạn phải tự trả lời thôi, vì mỗi người là 1 cá thể riêng biệt với những ý tưởng cho tương lai hoàn toàn khác nhau, nên việc chỉ bảo người khác nên xây dựng tương lai như thế nào nghe thật vớ vẩn!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":12712,"created_at":"2017-11-23T06:29:23.860Z","down_point":0,"up_point":15,"tags":[]}