{"_id":2853,"body":"<div><p><strong><u>7. Đồ ăn: </u></strong></p><p>Phần này mình sẽ chỉ các bạn kinh nghiệm đi ăn ở Nha Trang vừa rẻ lại vừa ngon. Đơn giản lắm! Công thức là: quán nào càng sang trọng thì đồ ăn càng dở và đắt (không phải tất cả nhưng nhìn chung là vậy). Những quán lề đường, ghế súp, đông người ăn lại rất ngon :). Nên các bạn đi ngoài đường cứ thấy quán nào bình dân như thế thì tấp vào thôi. Tuyệt đối không nhờ taxi chở đến quán ăn vì anh ta sẽ chở bạn đến những quán ăn định sẵn để ăn tiền hoa hồng (khoảng 50 100k/người) mà vào những quán này xác định là bạn sẽ bị “chém” tơi tả. Ở Nha Trang có tầm 200 quán ăn ngon. Mình chỉ liệt kê một số món ăn nổi tiếng Nha Trang và vài địa điểm mình hay ăn. </p><p><br /></p><p><strong>*Bánh căn:</strong> 1 dạng bánh nướng trong khuôn áp lửa trực tiếp, ăn với nước mắm mỡ hành. Món này bao ngon, ai đi Nha Trang thì phải thử qua món này. Món này ở Nha Trang bán nhiều, đi dọc dọc các con đường là thấy. Muốn biết nhiều quán hơn nữa cứ google là ra ngay, nhiều người review lắm</p><p><img src=\"http://blogdulich.com.vn/uploads/banhcandalat.jpg\" /> </p><p><br /></p><p><strong>*Bánh xèo: </strong>giống giống bánh căn nhưng ít bột với nhiều dầu mỡ hơn, mực tôm cực ngon :). Ở đường Tháp bà đến 3 4 quán. </p><p><img src=\"http://toptendulichnhatrang.com/wp-content/uploads/2014/01/banh-xeo-muc-nha-trang1.jpg\" /></p><p><br /></p><p><strong>*Nem:</strong> nem Ngọc Tiên, Đặng Văn Quyên. Cứ google là ra</p><p><img src=\"http://static.abay.vn/nem-nuong-khanh-hoa-nha-trang.jpeg\" /></p><p><br /></p><p><strong>*Bún bò: </strong>bún nấu với bò, gân bò, xả, vị thế nào ăn rồi sẽ biết :). Quán mình hay ăn ở 100 Ngô Gia Tự, 35k/tô. Dọc dọc đường Lê Quý Đôn có 2 quán cũng ngon lắm mà mình ko biết địa chỉ. Các quán mình chỉ bán tối thôi nhé </p><p><img src=\"http://tournhatrang.vn/wp-content/uploads/2015/04/bunbo1.jpg\" /></p><p><br /></p><p><strong>*Phở:</strong> Không giống phở Bắc hay hủ tiếu trong Nam, cọng nhỏ hơn hủ tiếu, giò heo, gân đầy đủ. Quán phở ở Nha Trang thì nhiều vô kể, cũng có quán bán cả phở Bắc. Mình hay ăn ở ngã tư Lê Thành Phương, giao nhau Hoàng Văn Thụ, mình không biết địa chỉ nên cứ tới ngã tư đó thấy ai bán phở thì tấp vào, quán chỉ bán tối </p><p><img src=\"http://thvl.vn/data/upload_file/Image/2010/YT/07/3/phogo400.jpg\" /></p><p><br /></p><p><strong>*Mì quảng Nha Trang: </strong>không giống mì Quảng Nam, món ăn này chỉ Nha Trang mới có bán. Cọng nhỏ như cọng hủ tiếu màu vàng, có chả cá, trứng cút, nước cốt dừa, thịt heo, đuôi heo. Ăn món này ở 11 Lạc Long Quân thì bao ngon, khoảng 30k/tô chỉ bán tối. </p><p><img src=\"https://media.foody.vn/images/foody-Mi-Quang-Nha-Trang-92691-635458948553586142.jpg\" /></p><p><br /></p><p><strong>*Bún riêu Nha Trang:</strong> không phải bún riêu cua, bún riêu ở đây là riêu thịt với chả cá. Quán hay ăn, số 1 Huỳnh Thúc Kháng (bán sáng tối) 30 – 35k/tô. Bún Riêu số 1 Thái Nguyên ngay Mã Vòng (bán tại tiệm vá lốp xe hơi Huy) chỉ bán tối, bán đến 2h sáng. </p><p><img src=\"http://static.diadiemanuong.com/review/61972/IMG_8615_zps50ff2ed0.jpg\" /></p><p><br /></p><p><strong>*Bánh canh đầu cá thu:</strong> Quán bánh canh Phúc, 35 hay 53 Vân Đồn quên mất rồi, cứ đi men men con đường Vân Đồn theo hướng Lê Hồng Phong rồi nhìn sang phải, thấy cái bảng bánh canh Phúc thì tấp vào ăn. Một tô 12k, chả cá ăn thêm, đầu cá thu gọi riêng (bán tối). Ngoài ra còn có bánh canh Nguyên Loan đường Ngô Gia Tư ăn cũng rất ngon </p><p><img src=\"http://vinaseatour.com/Upload/Images/Post/huong-dan-du-lich-nha-trang-8.jpg\" /></p><p><br /></p><p><strong>*Bún cá: </strong>mình thì không khoái món này nên ít khi ăn lắm. Các bạn lên google search “bún cá Năm Beo Nha Trang” rồi cảm nhận nhé </p><p><img src=\"http://mongingon.com/wp-content/uploads/2016/04/an-gi-o-nha-trang-5-2.jpg\" /></p><p><br /></p><p><strong>*Xôi:</strong> quán Sáu Khải ngay mã vòng </p><p><img src=\"http://cdn05.diadiemanuong.com/photo/999x/00083/xoi_sau_khai_a1716a50635429160913678630.jpg\" /></p><p><br /></p><p><strong>*Cơm gà: </strong>Trâm Anh đường Bà Triệu, Hà cơm gà đường Ngô Gia Tự. Hai quán này bán cả trưa và tối, cực đông khách. </p><p><img src=\"http://media.foody.vn/res/g4/32289/prof/s480x300/foody-mobile-c2-jpg-144-635744545754542700.jpg\" /></p><p><br /></p><p><strong>*Ăn vặt kiểu teen teen:</strong> mình cho tag các bạn cứ lên google hoặc foody Nha Trang là ra, #cơm cháy cu rum, #bánh mì nướng Trịnh Phong, #mì cay Hàn Thuyên.... </p><p>Facebook foody Nha Trang: </p><p><a href=\"https://www.facebook.com/FoodyNhaTrang\" target=\"_blank\">https://www.facebook.com/FoodyNhaTrang</a></p><p>Bonus quả video: món này đang hot, thèm ăn mà đông vkl nên cũng ngại :D</p><p><a href=\"https://www.facebook.com/FoodyNhaTrang/videos/1111105732270826\" target=\"_blank\">https://www.facebook.com/FoodyNhaTrang/videos/1111105732270826</a></p><p><br /></p><p><strong>*Nhậu nhẹt: </strong></p><p>Lẩu dê Thanh Đa 66 Nguyễn Thị Minh Khai, ngon mà lại rẻ </p><p>Lẩu bò đường Bà Triệu, siêu rẻ </p><p>Cá Nướng A Thành số 33 Trịnh Phong , quán này cá biển nướng rất ngon, đảm bảo các bạn sẽ được thưởng thức những con cá mà các bạn chưa ăn bao giờ, có điều giá hơi đắt. 200k/người ăn bao no </p><p>Và cuối cùng đi Nha Trang thì không thể thiếu ăn hải sản, các loại ốc, tôm hùm, cua, ghẹ. List quán đây: </p><p><a href=\"http://www.foody.vn/bo-suu-tap/kurot_412/hai-san-binh-dan-o-nha-trang-2177537\" target=\"_blank\">http://www.foody.vn/bo-suu-tap/kurot_412/hai-san-binh-dan-o-nha-trang-2177537</a></p><p>Mình hay ăn ở hải sản Nhà tôi 4 số Ngô Quyền, với mấy quán hải sản lề đường bên đường Tháp Bà </p><p><br /></p><p><strong>*Con đường ăn uống: </strong>nếu bạn đọc đến đây vẫn còn hoang mang chưa biết ăn gì thì bạn có thể đi đến những con đường này, toàn các quán ăn ngon, đủ thứ món mà giá lại rất rẻ</p><p>-Đường Tháp Bà: đặc biệt có các quán ốc, hải sản, bánh xèo cực kỳ ngon -Đường Huỳnh Thúc Kháng: con đường của đồ ăn sáng </p><p>-Đường Phan Đình Giót: con đường của đồ ăn tối </p><p>-Đường Hoàng Văn Thụ, la liệt các món ăn, đồ nướng ở đây cũng rất ngon </p><p><br /></p><p><strong>***Lưu ý: </strong>những nơi tuyệt đối không nên vào: các quán hải sản mặt tiền đường Trần Phú, Phạm Văn Đồng. Các quán ăn trên khu phố Tây, các quán ăn bờ kè Tháp Bà (khác với đường Tháp Bà nhé). Mấy a taxi với mấy tay điều hành tour du lịch toàn dẫn khách tới ăn mấy quán này, ngon hay không thì không biết, nhưng xác định là cứ bị chém trước tiên. Tạm thế đã, tuần sau check in khách sạn 5 sao, địa điểm chụp choẹt, ăn chơi :)) </p><p>Các bạn cứ yên tâm về review của mình nha, bởi vì mình sành ăn lắm. Lê la gần 200 quán ăn nên bây giờ mức cân nặng vượt 80kg cmnr :)))</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-18T11:35:04.499Z","creator_id":1719,"down_point":1,"tags":[],"title":"CẨM NANG HƯỚNG DẪN DU LỊCH NHA TRANG TỰ TÚC TỪ A ĐẾN Z (PART 2)","up_point":19}