{"_id":2906,"body":"<div><p>1. ĐH quốc tế Adam (Adam International University) thuộc Tiểu bang Georgia. </p><p>2. ĐH Akamai (Akamai University) thuộc Tiểu bang Hawaii. </p><p>3. ĐH American City (American City University) thuộc Tiểu bang California. </p><p>4. ĐH Di sản Mỹ (American Heritage University) nằm ở phía Nam California. </p><p>5. ĐH American Pacific (American Pacific University). Đây là ĐH được đặt tại TP Sài Gòn. </p><p>6. ĐH quốc tế American Pacific (American Pacific University – International) thuộc Tiểu bang New Mexico/ California. </p><p>7. ĐH Apollo (Apollo University) Tiểu bang California. </p><p>8. ĐH quốc tế Đại Tây Dương (Alantic International University) thuộc Tiểu bang Hawaii. </p><p>9. ĐH Capstone (Capstone University) Tiểu bang California. </p><p>10. ĐH Cosmopolitan (Cosmopolitan University). </p><p>11. ĐH Frederick Taylor (Frederick Taylor University) thuộc Tiểu bang California. </p><p>12. ĐH Honolulu (Honolulu University) thuộc Tiểu bang Hawaii. </p><p>13. ĐH Irvine (Irvine University) thuộc Tiểu bang California. </p><p>14. ĐH Quốc tế Mỹ (International American University) thuộc Tiểu bang California. </p><p>15. ĐH Kỹ thuật Paramount (Paramount University of Technology) thuộc Tiểu bang California. </p><p>16. ĐH Pebble Hills (Pebble Hills University) thuộc Tiểu bang Pennsylvania. </p><p>17. ĐH Preston (Preston University) thuộc Tiểu bang California. </p><p>18. ĐH Tây Nam Mỹ (Southwest American University) thuộc Tiểu bang California. </p><p>19. ĐH Nam Thái Bình Dương (Southern Pacific University) thuộc Tiểu bang Delaware. </p><p>20. ĐH quốc tế Washington (Washington International University) thuộc Tiểu bang Pennsylvania. </p><p>21. ĐH quốc tế Berkeley (Berkeley International University), thuộc Tiểu bang Delaware.</p><p><br /></p><p>Nguồn: <a href=\"http://sinhvienusa.org/2016/04/16/danh-sach-21-truong-dh-khong-duoc-my-cong-nhan/\" target=\"_blank\">http://sinhvienusa.org/2016/04/16/danh-sach-21-truong-dh-khong-duoc-my-cong-nhan/</a></p><p><br /></p><p>&quot;Theo kiến thức tầm thường của mình và sau khi kiểm tra 2 trường từ Cali, phần lớn trường ở đây đều là trường online (hoc tren mang) và đặt tên khá giống với những trường &quot;so-called&quot; có &quot;tiếng&quot;. đăng kí vào một trường thì nên xem những trường đó có được chấp nhận dạy và đủ tiêu chuẩn của một trường học hay không (accreditation). Có 2 nhóm chính đánh giá trường đại học Council for Higher Education Accreditation (CHEA) hoặc United States Department of Education (USDE) (USDE thường có những chuẩn mực khó khăn hơn so với CHEA). Có nhiều trường đại học unaccredited chỉ có khoảng 2-3 phòng, nhưng vẫn gọi là một trường đại học, và even có thể MUA bằng từ những trường đại học thế này với giá rất rẻ. Những bằng này thường không có giá trị khi đi phỏng vấn việc làm ở bên Mỹ nên cơ hội kiếm việc làm với ngày học từ những trường này cực kì thấp ( ít hơn 2%, ý là sẽ có ng may mắn kiếm đc việc lam). Nhưng nếu có ý định làm ở một đất nước không thuộc Mỹ và người chủ không hoàn toàn có khả năng kiểm tra được những trường này (vi dụ, chủ biết công nghệ ít haha) và đa số họ không kiểm tra được chất lượng trường khi đi phỏng vấn thì nên học... Hoặc một số người đã có việc làm ổn định, nhưng cần bằng do sức ép của chủ mà ko có khả năng học tiếp thì đây cũng là một cách. Nói chung, sinh viên đi du học sẽ cực kì hiếm hoặc không có cơ hội chui vào những trường này vì đi du học cần phải học trong lớp chứ không cho phép học từ xa (ONLINE).&quot; - Comment của bạn Lê Văn Sĩ </p><p><br /></p><p>Không biết nguồn thông tin trên có chính xác không nhưng là một lời nhắc nhở cho các bạn có ý định học các <strong>chương trình Liên kết</strong> phải tìm hiểu kĩ nhé. Sau mùa thi Đại học là đến mùa tuyển sinh của các trường này rồi đấy!</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-21T04:08:53.057Z","creator_id":1108,"down_point":0,"tags":[],"title":"Danh sách 21 trường ĐH không được Mỹ công nhận","up_point":13}