{"_id":6731,"body":"<p style=\"text-align: justify;\">Sao có những bức thư tình hay thiệt là hay dù người viết ra nó không phải là một chàng trai giỏi văn? Sao có những note dài thiệt là dài nhưng vẫn đong đầy tình cảm khiến người đọc rung rinh không nỡ buông nửa vời dù người viết ra nó chả mặn mà gì với văn chương?</p><p style=\"text-align: justify;\"><a href=\"https://3.bp.blogspot.com/-OmxLocEsH4o/WI9hKy9ONqI/AAAAAAAACD8/nHM4_g2yLwsGYArTVugVrDxzEVKnOgEgACLcB/s1600/trang%2Bps%2Bblog.png\"><img src=\"https://3.bp.blogspot.com/-OmxLocEsH4o/WI9hKy9ONqI/AAAAAAAACD8/nHM4_g2yLwsGYArTVugVrDxzEVKnOgEgACLcB/s1600/trang%2Bps%2Bblog.png\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Người ta viết vì muốn giãi bày</p><p style=\"text-align: justify;\">Người ta viết vì trong lòng có điều muốn nói</p><p style=\"text-align: justify;\">Và vì đôi khi lời thốt ra bằng miệng không được tự nhiên như khi ta thể hiện nó bằng câu chữ</p><p style=\"text-align: justify;\">Người ta viết vì họ muốn ai đó đọc được điều này</p><p style=\"text-align: justify;\">Người ta viết vì người ta thích thế. Đôi khi thích chả cần lý do...</p><p style=\"text-align: justify;\">Một chiều đông bên bếp lửa hồng của vài năm về trước, đôi bàn tay khoanh tròn lên đầu gối, tôi lắng tai nghe câu chuyện của người lớn. Tuổi 18, chú thương thầm cô, tỏ tình trực tiếp thì xấu hổ và bị con gái từ chối thẳng thừng thì bẽ mặt đàn ông lắm. Thế là chú viết thư, những ba mặt giấy, gấp bốn, bỏ ngay ngắn vào chiếc phong bì tự chế. Đi học về, đến chỗ hai người rẽ đôi đường, chú bảo cô đứng lại, dúi thư vào tay rồi chạy thẳng về nhà. Nhờ cái thư ấy mà cô chú nên vợ nên chồng như ngày hôm nay. Chuyện xưa cũ này chắc ai cũng đã từng nghe kể nhưng mỗi lần nhớ lại vẫn thấy lãng mạn và đáng yêu. Chú viết văn toàn bị giáo viên cho vào ô vuông điểm 6, may mắn lắm lắm thì đạt điểm 7. Thế mà viết thư cho cô lời ngọt xớt như kẹo đường. Người ta bảo lời mình viết ra là cái tâm của mình, là sự chân thành của bản thân, khi sự chân thành mất đi, khi chỉ viết vì sự bắt buộc, người đọc sẽ chẳng bao giờ cảm nhận được vẻ đẹp của nó vì lúc đó thứ ta viết cũng đã mất đi vẻ đẹp thực chất của nó rồi...</p><p style=\"text-align: justify;\">Ai ai cũng có nỗi lòng. Có người khi vui sẽ tìm bạn uống rượu, đặt tiệc chúc mừng. Có người buồn nằm nghe nhạc rồi ngủ say để quên đi thứ làm họ tan nát con tim. Có ai đó khi vui khi buồn đều viết ra, người ta bảo kỉ niệm cũ rồi cũng sẽ phôi phai, chỉ có những bức ảnh và bài viết kết nối những trải nghiệm đằng sau lưng ấy. Đó là lý do người ta viết sách. Bạn nghĩ trước khi viết sách ai cũng hi vọng nó sẽ tạo ra khoản thu nhập thụ động hay sao? Nếu nghĩ như thế thì bạn đã nhầm. Sách cũng giống như kinh của một đạo giáo nào đó. Đó là thứ sẽ lưu truyền muôn đời, từ thế hệ này sang thế hệ khác. Người ta viết sách vì muốn truyền lại thứ gì đó, và đó là lý do mà người ta viết..</p><p style=\"text-align: justify;\">Có những ngày tháng cấp 3 tôi vẫn giữ thói quen viết nhật ký, những lúc rỗi rảnh, ra ngồi ban công đọc lại cảm giác bản thân mình trẻ ra biết bao nhiêu. Rồi ta biết mình đã sống như thế, mình đã thay đổi ra sao, mình đã yêu ai, bỗng giật mình vì sao lúc ấy mình đã ghét kẻ nọ người kia, mà giờ đây trân quý bất cứ một ai lướt qua trong đời. &nbsp;Xem lại để thấy cần phải yêu thương nhiều hơn, tức giận một ai rồi ta cũng sẽ quên ngay thôi và chỉ còn tình yêu sẽ ở lại.&nbsp;</p><p style=\"text-align: justify;\">Viết còn là sự sẻ chia. Có biết bao nhiêu người thành công lên nhờ đọc được lời hay ý tốt từ đâu đó, có thể từ sách, từ báo, từ một câu nói nổi tiếng hay thậm chí một bài blog của tác giả lạ. Đọc để thấy họ có một cuộc đời như thế, họ cũng bước ra từ khó khăn để thấy bản thân mình không đơn độc trong việc thoát ra khỏi vũng bùn cay đắng. Có một ngày nào đó, có bạn đọc được bài viết của tôi, liền kết bạn làm quen mà lòng tôi ngập tràn hạnh phúc. Chẳng còn gì quý hơn khi viết có ai đó đọc.&nbsp;</p><p style=\"text-align: justify;\">Viết để thấy thanh thản hơn, để thấy sự thanh tịnh của tâm trí, để sống chậm hơn giữa guồng quay điên đảo của cuộc đời. Lúc ta vui, câu từ nhí nhảnh như nhảy múa. Khi ta buồn, thấy đôi dòng nước mắt lăn đọng trên khóe mi, rồi biết đâu câu chữ ta sinh ra cũng đượm buồn như thế. Nhưng nếu có thể, hãy viết nỗi buồn bằng lòng nhiệt huyết của tuổi trẻ, để ta đọc xong vẫn thấy một cô nàng lạc quan, nhưng có kể chi, chỉ cần viết ra, ta đã thấy bản thân thanh thản hơn rất nhiều...</p><p style=\"text-align: justify;\">Nếu một lúc nào đó, ngồi trước màn hình máy tính và muốn viết đôi điều, hãy đừng ngại mà nhủ lòng: \"Chỉ cần chân thành là được!\"</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <a href=\"http://blogtrangps.blogspot.com/2017/01/vi-sao-ta-viet.html\" target=\"_blank\" class=\"fr-green\"><strong>Blog Trang Ps</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-07T12:49:54.550Z","creator_id":2517,"down_point":0,"tags":null,"title":"Vì sao ta viết?","up_point":15}