{"_id":5775,"body":"<p style=\"text-align: left;\">Trận đấu được chờ đợi nhất vòng 14 Premier League đã diễn ra hấp dẫn và không phụ sự kỳ vọng của người hâm mộ. Đây là trận đấu có chất lượng chuyên môn tốt và có nhiều cơ hội được tạo ra nhưng đội tận dụng cơ hội tốt hơn đã giành chiến thắng. Và thêm một lần Chelsea lại giành chiến thắng trước một đối thủ cũng sử dụng sơ đồ 3 trung vệ.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa073a00ba2611e69277c7d42f3bb41c.png\"></p><h2>Man City nhập trận</h2><p>Đây không phải là lần đầu HLV Pep Guardiola sử dụng sơ đồ 3 trung vệ tại Manchester City. Đây cũng là sơ đồ được áp dụng trong trận hòa 1-1 với Everton. John Stones được bố trí đá trung vệ giữa còn Kolarov đá lệch trái và Otamendi đá lệch phải. Hai tiền vệ trung tâm vẫn là bộ đôi Fernandinho, Ilkay Gundogan. Hai cầu thủ chạy cánh lần lượt là Leroy Sane (trái) và Jesus Navas (phải). Ở phía trên Kevin De Bruyne và David Silva được di chuyển tự do còn Sergio Aguero tìm kiếm khoảng trống giữa các trung vệ và tiền vệ.&nbsp;</p><p>Dù thay đổi sơ đồ nhưng cách chơi của Man City không thay đổi khi họ vẫn triển khai bóng từ tuyến dưới và đưa lên bằng những đường chuyền ngắn rồi khoét vào khu vực hành lang của đối thủ. Khi phòng ngự họ sẽ phòng ngự với 5-2-2-1 khi hai chân chạy cánh (Navas & Sane) lui về cùng bộ ba trung vệ, Silva và De Bruyne sẽ đứng cao hơn cặp tiền vệ trung tâm một chút. Tất nhiên, thầy trò Pep Guardiola vẫn luôn chủ động pressing tầm cao và trong trường hợp không đoạt được bóng họ sẽ mau chóng lui về. &nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194229704\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tình huống Man City phòng ngự</em></p><h2>Chelsea nhập trận</h2><p>Ngoại trừ sự thay đổi về nhân sự (Cesc Fabregas thay Nemanja Matic) thì cách chơi của Chelsea kể từ khi chuyển sang 3-4-3. Khi tấn công họ vẫn tấn công với 3-4-3 và đội hình đuợc đẩy lên tương đối cao. Victor Moses và Marcos Alonso sẽ dâng lên và đứng ở hai biên và ở phía trên bộ ba Eden Hazard, Diego Costa và Pedro di chuyển tự do và hai tiền vệ trung tâm sẽ tới hỗ trợ tùy vào việc bóng đang ở bên nào. The Blues cũng triển khai bóng từ tuyến dưới và họ thường có xu hướng tấn công ở hai bên cánh và thực hiện những pha phối hợp nhóm.</p><p>Khi phòng ngự họ chơi 5-4-1 với Moses và Alonso lui về cùng bộ ba trung vệ. hai tiền đạo cánh Hazard và Pedro cũng lui về cùng với bộ đôi tiền vệ trung tâm. Duy nhất Diego Costa ở trên áp sát. Dù có thời điểm pressing tầm cao nhưng khi lui về phòng ngự 5-4-1 của họ được tổ chức khá chặt và khi bóng đi vào cự ly 40m đổ lại tới khung thành của Courtois họ bắt đầu tổ chức pressing theo nhóm. Nhờ cự li đội hình tốt nên họ có thể hỗ trợ và bọc lót cho nhau rất tốt.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4b39700ba2711e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><em>5-4-1 của Chelsea</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194229863\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Tình huống phòng ngự của Chelsea</em></p><h2>Man City pressing tầm cao</h2><p>Dù đây vẫn là phong cách của The Citizens dưới thời Pep nhưng có thể thấy rõ ý đồ của đội chủ nhà khi trong số bộ ba trung vệ của Chelsea chỉ có Luiz biết cách cầm bóng và thoát pressing còn Gary Cahill và Azpilicueta không giỏi cầm bóng và ở phía trên Kante lẫn Fabregas đều không phải những cầu thủ thoát pressing xuất sắc.</p><p>Vì vậy nếu gây áp lực tốt Man City hoàn toàn có thể đoạt bóng và tấn công nhanh. Thực tế đây là điều mà Man City đã làm được khi họ có ít nhất hai cơ hội nguy hiểm nhưng không tận dụng thành công. Thầy trò Pep Guardiola thường bố trí ít nhất 5 người tham gia pressing bên phần sân đối phương và 5 người ở lại để đề phòng phản công.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194230226\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Man City pressing tầm cao</em></p><h2>&nbsp;Chelsea pressing tầm cao</h2><p>Tất nhiên, đối với một đội bóng chuyên triển khai bóng từ tuyến dưới như Manchester City thì việc Chelsea tổ chức pressing tầm cao cũng là điều dễ hiểu. Bộ ba tấn công Hazard, Costa và Pedro hoặc Willian sẽ tạo thành lớp pressing đầu tiên và sau đó ở dưới là Kante và Fabregas. Khi cần thì Moses lẫn Alonso cũng được đẩy lên hay thậm chí là cả Azipilicueta lẫn Gary Cahiil. Trong trường hợp bóng được phát dài lên thì The Blues cũng chiếm lợi thế trong việc thu hồi bóng bổng.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194230384\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Chelsea pressing tầm cao</em></p><p><br></p><p>Dù vậy, cách chơi này của Chelsea có thể nói là tương đối mạo hiểm. Dù họ chuyển trạng thái từ công về thủ khá nhanh nhưng với một đội bóng biết cách cầm bóng và thoát pressing cũng như tổ chức phản công nhanh như Manchester City thì chỉ cần pressing hỏng cũng khiến họ phải trả giá. Barcelona cũng từng thất bại trên sân Etihad cũng vì lý do này và Chelsea cũng suýt phải trả giá, rất may cho họ là trong một tình huống phản công như vậy &nbsp;Kevin De Bruyne lại đệm bóng đập xà ngang.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194231127\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Pha bỏ lỡ của De Bruyne</em></p><h2>Man City tổ chức khoét cánh phải.</h2><p><img src=\"https://scontent.fhan1-1.fna.fbcdn.net/v/t1.0-9/15337509_593580937509097_1715595593268066595_n.jpg?oh=3acf3ab48eab02748dbb22281d8abcdc&amp;oe=58B586CE\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đây là trận đấu mà Manchester City chủ yếu tấn công tại cánh phải. Theo Opta, 54,8% các pha tấn công của nửa xanh thành Manchester được thực hiện ở bên cánh phải; một con số rất lớn. Ý đồ của đội chủ sân Etihad có thể hiểu là họ muốn tận dụng việc Marcos Alonso không mạnh ở tốc độ và khả năng xoay trở. Kevin De Bruyne thường xuyên di chuyển lệch sang phải và Jesus Navas dâng lên để hỗ trợ tạo thành tam giác bên hành lang cánh phải. Khi cần một tiền vệ trung tâm cũng có thể di chuyển vào để hỗ trợ. Mục đích của họ chính là muốn áp đảo quân số ở cánh này và thực hiện những pha phối hợp nhóm đánh vào hành lang trong của đối phương và căng ngang vào.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24041960ba2a11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><em>3 đánh 2 bên phía cánh phải</em></p><p>Khi cần họ cũng có thể thực hiện những pha \"Giương Đông kích Tây\", tức là tấn công một bên và dứt điểm một bên còn lại. Man City muốn chủ động kéo đối phương ra cánh phải và sau đó bất ngờ tung một đường chuyền dài cho cầu thủ bên cánh đối diện thực hiện pha di chuyển tận dụng điểm mù của đối phương để thoát người kèm và căng ngang vào. Ví dụ tiêu biểu là tình huống đội chủ sân Etihad tấn công cánh phải rồi Silva thực hiện đường chuyền bổng cho Sane căng ngang cho Aguero nhưng pha dứt điểm bị chặn lại.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194230896\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Giương Đông Kích Tây</em></p><p><br></p><p>Thực tế là hầu hết những cơ hội nguy hiểm của Man City đều tới từ cánh phải và pha phản lưới nhà của Cahill cũng xuất phát từ pha tạt bóng của Jesus Navas bên cánh phải.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194232154\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Pha phản lưới của Cahill</em></p><p>Nhưng Chelsea cũng không phải tay vừa khi họ thường cử người ra hỗ trợ Marcos Alonso, đó có thể là 1 tiền vệ trung tâm (Kante), tiền đạo cánh trái lui về (Hazard hoặc Pedro) để tạo thế 3 đấu 3. Khi cần Cahill cũng có thể lao ra hỗ trợ trong trường hợp có 4 cầu thủ đối phương bên cánh phải. Cách chơi này cũng đã phần nào hạn chế sự nguy hiểm của đội chủ nhà bên cánh phải.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c88e0710ba2b11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><em>5 đấu 4</em></p><h2>Chelsea phản công sắc bén, tận dụng tốt điểm yếu phòng ngự của Man City.</h2><p>Sau trận đấu, cựu danh thủ Gianfranco Zola cũng đã đưa ra nhận định rằng:</p><blockquote><p>Đây là trận đấu mà hai đội đã không phòng ngự tốt khi đã có nhiều cơ hội ăn bàn đuợc tạo ra. Nhưng khác biệt duy nhất là Chelsea đã tận dụng tốt cơ hội họ có đuợc còn Man City thì không.</p></blockquote><p>Đúng như Zola nhận định, Chelsea đã tận dụng rất tốt những cơ hội họ có được và 2/3 bàn thắng của họ xuất phát từ phản công. Chelsea tổ chức phản công nhanh đến mức đội chủ nhà còn chưa kịp tổ chức gegenpressing. Không chỉ chạy chỗ hợp lý mà điều này cũng có công lớn từ những điểm yếu phòng ngự của The Citizens.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194232517\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>2 pha phản công hay nhưng không thành bàn của Chelsea</em></p><p>&nbsp;Sự thiếu ổn định trong việc tranh chấp bóng bổng của John Stones và Kolarov cũng như khả năng xoay trở chậm chạp của một số cầu thủ như Otamendi ở những tình huống 1v1 đã khiến họ phải trả giá. Thực ra vấn đề này từng xuất hiện ở trận hòa 3-3 với Celtic và trận hòa 1-1 với Monchengladbach ở Champions League. Nếu như ở trận gặp Celtic là khi Man City liên tục bị qua người và khả năng chọn vị trí tranh chấp bóng bổng không hợp lý của Kolarov đã giúp Celtic có bàn thắng thứ 3. Còn ở trận gặp Gladbach là khi họ đã sử dụng những đường chuyền dài để tạo ra những pha phản công nguy hiểm.</p><p>Ở trận này thì cả 2 vấn đề này đều lộ ra, Việc chọn vị trí không tốt khi Chelsea thực hiện đường chuyền dài đã giúp Chelsea có được những cơ hội nguy hiểm và bàn thứ nhất cũng như bàn thứ 3 đều xuất phát từ những đường chuyền dài. Ngoài ra Otamendi cũng là cái tên cần đuợc nhắc tới khi anh đã để Diego Costa vượt qua tới 2 lần trong 2 bàn thua đầu tiên của đội nhà và ở bàn thứ 3 là Kolarov đã bị Hazard vượt qua bằng tốc độ.&nbsp;</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194231636\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Bàn mở tỷ số của Diego Costa</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194231803\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Bàn thứ 2 của Willian</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/194232411\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Bàn thứ 3 của Eden Hazard</em></p><h2>\"Libero\" David Luiz</h2><p>Kể từ khi chuyển sang đá ở sơ đồ 3 trung vệ thì David Luiz như lột xác và trở thành một cầu thủ hoàn toàn khác. Ở vị trí trung vệ giữa anh được chơi khá tự do, không ít lần Luiz vẫn thực hiện những pha lao lên và tranh cướp bóng cũng như là cầm bóng và rê lên. Trung vệ người Brazil có thể thoải mái dâng lên như vậy cũng vì Cahill và Azpilicueta luôn sẵn sàng bọc lót ở phía sau. Nhưng khi cần anh có thể đóng vai trò là chốt chặn cuối cùng của đội bóng. Ở trận này có không ít lần anh đã ngăn chặn những pha căng ngang của đối thủ.&nbsp;</p><p>Nhưng sẽ là thiếu sót nếu không nhắc đến khả năng chuyền bóng của anh. Nhờ sự xuất hiện của Luiz mà Chelsea đã có một chân chuyền đầy chất lượng từ tuyến dưới. Nói không ngoa, Luiz là \"Bonucci\" của Conte tại The Blues. Ở trận gặp Man City Luiz chơi rất ổn định khi phòng ngự và phân phối bóng rất ổn. Dù vẫn có lúc để bị vượt qua nhưng có thể nói anh là một trong những cầu thủ chơi tốt nhất trận.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xMq5Vcag2aw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Luiz vs Manchester City</em></p><h2>Tạm kết:</h2><p>Sau Everton và Tottenham, Man City là đội bóng sử dụng sơ đồ 3 trung vệ tiếp theo bị Chelsea hạ gục. Chelsea đang chứng minh lấy độc chưa chắc đã trị được đọc khi sơ đồ 3-4-3 tiếp tục phát huy hiệu quả và giúp họ xây chắc ngôi đầu bảng với 8 chiến thắng liên tiếp ở Premier League. Còn Man City của Guardiola sẽ gặp không ít khó khăn trong thời gian tới khi họ mất đi hai cầu thủ vô cùng quan trọng là Fernandinho và Aguero vì án treo giò.</p><p>&nbsp;</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-04T14:35:44.040Z","creator_id":3655,"down_point":0,"tags":null,"title":"Manchester City 1-3 Chelsea: Sơ đồ 3 hậu vệ đấu sơ đồ 3 hậu vệ.  Độc chưa chắc đã trị được độc","up_point":10}