{"_id":16421,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"5bc741805f04391675b8cb99","name":"A KNIGHT OF THE SEVEN KINGDOMS"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"5bc741805f04391675b8cb98","name":"TRUYỆN DỊCH"}],"up_point":20,"down_point":1,"title":"Truyện dịch A Knight of the Seven Kingdoms - Cuốn 1: The Hedge Knight (Phần 1)","body":"<div>A Knight of the Seven Kingdoms là cuốn sách tổng hợp ba cuốn ngoại truyện cho tới nay đã được xuất bản của George R.R Martin nói về những cuộc phiêu lưu, những sự kiện xảy ra trên Westeros gần một thế kỷ trước các sự kiện trong Game of Thrones. Nhân vật chính và xuyên suốt của cuốn sách là một hiệp sĩ lang thang có tên là Dunk, và cận vệ của anh, một cậu bé trọc đầu tự xưng là Egg. Hai người rồi đây sẽ trở thành Ser Duncan the Tall, một trong những hiệp sĩ vĩ đại nhất của Bảy Vương Quốc và vua Aegon Đệ Ngũ.</div><div>A Knight of the Seven Kingdoms bao gồm ba cuốn sách nhỏ: The Hedge Knight, The Sworn Sword và The Mystery Knight. Martin hiện vẫn có ý định xuất bản thêm những câu chuyện về Dunk và Egg, bởi vì câu chuyện về họ vẫn chưa kết thúc. Nhưng bao giờ xuất bản thêm thì... có trời mới biết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c676e40d20311e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">THE HEDGE KNIGHT (CUỐN 1)</h2><div>Cơn mưa đầu xuân đã làm nền đất mềm đi, vì thế Dunk không gặp khó khăn gì khi đào huyệt. Anh chọn vị trí đặt huyệt là ở sườn phía tây của một ngọn đồi thấp, vì ông lão luôn luôn yêu thích cảnh hoàng hôn. Nếu còn sống, ông lão sẽ thở dài: \"Một ngày nữa đã hết, và ai biết được điều gì sẽ đợi chúng ta vào ban mai hôm sau, nhỉ Dunk?\"</div><div>Và cũng trong một buổi sáng như thế, họ gặp phải một cơn mưa nặng hạt, đến mức cảm giác như muốn dìm chết họ vậy. Buổi sáng hôm sau nữa thì là những cơn gió mạnh, và lạnh lẽo, và hôm sau nữa, cái lạnh tràn về. Đến buổi sáng ngày thứ tư sau đó thì ông lão đã yếu đến mức không thể cưỡi ngựa được nữa, và giờ ông lão đã ra đi. Vậy mà chỉ vài ngày trước đó thôi ông ấy còn cưỡi ngựa và ca hát vang đường, một bài hát cũ kể về chuyến đi tới Gulltown để gặp một cô hầu gái xinh đẹp, nhưng ông lão đã đổi lời bài hát từ Gulltown thành Ashford. <em>Ta rong ruổi đến thành Ashford, để gặp cô hỡi cô hầu gái xinh đẹp, heigh ho heigh ho...&nbsp;</em>Dunk vừa đào vừa nhớ lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bda35420d20411e8ab33ad8f074e71f1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi cái huyệt đã đủ sâu, Dunk bế thi thể của ông và đặt nó vào huyệt. Ông lão đã vốn là người nhỏ con và mảnh mai. Giờ đây khi tháo bỏ hết những giáp trụ, mũ sắt hay đai đeo kiếm, thi thể của ông gần như chẳng còn chút sức nặng nào. Trong khi Dunk thì hoàn toàn ngược lại, so với tuổi của mình thì anh khá cao, không, chính xác là quá cao to. Một chàng trai lớn xác và đồ sộ so với tuổi 16 hoặc 17 (Dunk không chắc, nhưng cũng đâu quan trọng), và anh sẽ còn phát triển thêm nữa. Ông lão vẫn thường hay khen ngợi về sức mạnh của anh, dù có hơi quá lời, nhưng dù sao thì những lời khen ấy là tất cả những gì ông có thể cho anh.</div><div>Anh đặt thi thể của ông xuống huyệt rồi đứng đó lặng im một lát. Mùi hương của cơn mưa tràn ngập, anh biết rằng anh nên lấp cái huyệt lại trước khi cơn mưa dày hơn, nhưng thật khó làm sao khi phải lấp đất lên khuôn mặt già nua và mỏi mệt ấy. <em>Lẽ ra phải có một tư tế ở đây, nói những lời cầu nguyện, nhưng ở đây chỉ có một mình mình.&nbsp;</em>Dunk nghĩ, ông lão đã dạy anh tất cả những gì ông biết về kiếm và thương và khiên, nhưng ông lại không dạy anh học chữ.</div><div>\"Tôi sẽ để thanh kiếm của ông ở lại, nhưng chắc nó sẽ gỉ sét hết khi nằm dưới đó thôi\", cuối cùng anh cất lời, vẻ hơi tội lỗi, \"tôi chắc các vị thần sẽ cho ông một thanh kiếm mới thôi. Ước gì ông không chết, ser\". Anh ngừng lời, và nghĩ xem nên nói gì tiếp. Anh chẳng biết một lời cầu nguyện nào, và ông lão khi còn sống cũng chẳng phải người sùng đạo.&nbsp;</div><div>\"Ông là một hiệp sĩ chân chính, ông chưa bao giờ đánh tôi một cách vô cớ\", cuối cùng Dunk cũng nói tiếp, \"trừ cái lần ở Maidenpool, cái lần ông đánh tôi vì nghĩ là tôi đã ăn vụng cái bánh của người góa phụ ấy, là thằng bé ở nhà trọ chứ không phải tôi, tôi đã nói nhưng ông không tin. Nhưng dù sao thì cũng không quan trọng nữa. Cầu các vị thần ở bên ông, ser\". Anh hẩy đất vào cái huyệt và bắt đầu lấp nó một cách vội vã. Anh không dám nhìn lại cái huyệt một lần nữa. <em>Ông ấy đã sống thọ,&nbsp;</em>Dunk nghĩ. <em>Có lẽ ông ấy khoảng 50, 60 tuổi gì đó, cũng chẳng ai biết chắc.&nbsp;</em>Dù sao thì ông ấy cũng đã kịp nhìn thấy thêm một mùa xuân.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3169d0b0d21311e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi mọi chuyện xong xuôi, anh bắt đầu cho mấy con ngựa ăn, mặt trời lúc này đã bắt đầu lặn xuống. Có tất cả ba con ngựa, một con dùng để chở đồ đạc, con ngựa của ông lão và cuối cùng là con ngựa chiến của anh - tên nó là Thunder. Thunder chỉ dùng khi chiến đấu hoặc trong các cuộc đấu thương. Nó là một con ngựa nâu to lớn, và dù không còn nhanh nhẹn hay khỏe mạnh được như trước kia, mắt nó vẫn sáng, tinh thần nó vẫn tốt. Với anh, con ngựa này đáng giá hơn tất cả những gì anh đã từng có. <em>Nếu mình bán con Thunder và con Chestnut già nua, cùng với yên ngựa và dây cương, chắc sẽ kiếm đủ bạc để...&nbsp;</em>Dunk thoáng nghĩ, nhưng vội gạt phắt ý nghĩ đó&nbsp;đi.</div><div>Cuộc sống duy nhất anh từng biết từ trước đến nay là cuộc sống của một hiệp sĩ lang thang, đi từ lâu đài này qua lâu đài khác, phục vụ hết vị lãnh chúa này đến vị lãnh chúa khác, chiến đấu cho họ và ăn uống dưới mái nhà của họ, đến khi chiến tranh kết thúc, và lại tiếp tục lên đường. Ngoài ra thì cũng có các giải đấu thương nữa, dù không có thường xuyên, Dunk cũng biết một số hiệp sĩ lang thang biến thành kẻ cướp khi mùa đông khắc nghiệt tràn về, nhưng ông lão thì không, chưa bao giờ.</div><div><em>Mình có thể tìm một hiệp sĩ lang thang khác đang thiếu cận vệ để chăm sóc và chải lông cho ngựa,&nbsp;</em>Dunk nghĩ tiếp, <em>hay có khi mình nên đến một thành phố nào đó, đến Lannisport hay Vương Đô và gia nhập Đội Gác Thành. Hoặc làm cái gì đó khác...</em></div><div>Ngồi dưới gốc cây sồi già, Dunk lôi tất cả đồ đạc của người hiệp sĩ già ra. Trong túi có ba đồng hươu bạc, mười chín đồng copper, và một miếng ngọc nhỏ, cũng như mọi hiệp sĩ lang thang khác, đa số chi phí đều dành cho ngựa và vũ khí. Giờ thì mọi thứ đã thuộc về Dunk: bộ giáp sắt cũ anh đã lau chùi cả ngàn lần, một cái mũ sắt có đôi chỗ sứt mẻ, một cái đai đeo kiếm làm bằng da thú, một thanh trường kiếm có bao là gỗ bọc da. Ngoài ra còn có một con dao găm, một con dao cạo và một cái mài dao. Một cây thương dài tám foot bọc sắt ở đầu, cùng một cái khiên gỗ sồi có cạnh làm bằng kim loại. Chiếc khiên vẽ biểu tượng của Ser Arlan của Pennytree - một chiếc ly với đôi cánh bạc trên nền nâu.</div><div>Dunk nhìn cái khiên, cầm cái đai kiếm lên và lại nhìn cái khiên lần nữa. Cái đai này chỉ vừa với cái hông nhỏ bé của ông lão, anh sẽ chẳng đeo nổi nó, bộ giáp cũng thế, anh quá to so với nó. Anh cố gắng kéo dài cái đai bằng một sợi dây thừng dài, đeo nó quanh hông và rút thanh kiếm ra.</div><div>Thanh kiếm dài, nặng và làm bằng thép tốt, chuôi kiếm được bọc da và cuối chuôi kiếm đính một viên đá đen, được mài nhẵn. Một thanh kiếm bình thường không có gì nổi bật, nhưng cầm nó khiến Dunk thoải mái. Anh biết nó rất sắc bén, vì chính anh đã mài nó bao nhiêu lần vào buổi đêm trước khi đi ngủ. <em>Nó hợp với mình như đã từng hợp với ông ấy vậy,&nbsp;</em>Dunk tự nhủ, <em>và sẽ có một giải đấu thương ở Ashford Meadow.</em></div><div>Cưỡi con Sweetfoot thì thoải mái hơn con Chestnut, nhưng dù sao thì Dunk cũng đã mệt khi nhìn thấy một nhà trọ nằm phía trước, một tòa nhà gỗ cao kế bên dòng sông. Ánh đèn rọi ra từ khung cửa sổ đem lại cảm giác ấm áp và khiến Dunk không thể cưỡng lại được. <em>Mình có ba đồng hươu bạc,&nbsp;</em>anh tự nhủ, <em>cũng đủ cho một bữa ăn tươm tất với rượu để uống</em>.&nbsp;</div><div>Khi leo xuống ngựa, anh thấy một cậu bé trần truồng chạy lên từ dòng sông và bắt đầu lau khô người với một tấm áo choàng màu nâu.&nbsp;</div><div>\"Nhóc là người chăn ngựa hả?\", Dunk hỏi. Thằng bé tầm tám, chín tuổi với một khuôn mặt gầy và tái nhạt, hai chân của nó ngập trong bùn. Và thằng bé trọc lốc, không một cọng tóc trên đầu. \"Ta muốn nhóc chải lông cho con ngựa này, và cho cả ba con ngựa của ta ăn. Nhóc làm được chứ?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fcfe950d20b11e886158711bcd3eea9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thằng bé nhìn chằm chằm vào anh một lúc rồi nói: \"Tôi có thể, nếu tôi muốn\"</div><div>Dunk quát lại: \"Đó không phải điều ta muốn nghe, nhóc. Ta là một hiệp sĩ, và ta bảo thì nhóc phải nghe lời\"</div><div>\"Nhìn anh chả giống một hiệp sĩ cho lắm\"</div><div>\"Chứ nhóc nghĩ hiệp sĩ nào cũng giống nhau chắc?\"</div><div>\"À không, nhưng họ cũng không giống anh. Đai kiếm của anh làm bằng dây thừng\"</div><div>\"Miễn nó giữ được kiếm và dây đeo lưng của ta thì chẳng có vấn đề gì. Giờ thì đi chăm sóc mấy con ngựa đi. Làm tốt thì nhóc sẽ được một đồng copper, làm không tốt thì ăn một cái bạt tai, rõ chưa?\". Anh chẳng buồn nhìn xem thằng bé có làm theo hay không mà quay người và bước vào quán.</div><div>Vào giờ này thì thường quán đã chật kín khách, anh đã tưởng thế, nhưng hóa ra không phải. Quán gần như trống không, chẳng có ai trừ một lãnh chúa trẻ đang ngủ gục trên bàn và ngáy nhè nhẹ bên vũng rượu bị đổ. Dunk nhìn vẩn vơ một hồi đến khi thấy một người phụ nữ lùn và mập từ nhà bếp đi ra. \"Ngồi đâu cũng được. Ngài muốn rượu hay thức&nbsp;ăn?\"</div><div>\"Cả hai\". Dunk chọn một chỗ ngồi ở bên cửa sổ, cách xa người đàn ông đang ngủ gục.</div><div>\"Có thịt cừu khá ngon được nướng với thảo mộc, và một vài con vịt mà con trai tôi săn được. Ngài muốn thứ nào?\"</div><div>Dễ phải đến nửa năm nay Dunk không ăn uống một bữa tử tế trong một nhà trọ, anh nói: \"Cả hai&nbsp;đi\"</div><div>Người phụ nữ cười \"Đúng là người to lớn có khác\". Bà rót một ly rượu và đặt nó xuống bàn. \"Vậy ngài có cần một phòng để nghỉ qua đêm không?\"</div><div>\"Không\". Thực sự thì Dunk cũng muốn được ngủ trên một chiếc giường nệm rơm dưới một mái nhà ấm áp, nhưng anh cần tiết kiệm. Ngủ trên nền đất cũng được vậy. \"Tôi sẽ dùng bữa và rồi tiếp tục đi tới Ashford. Đến đó còn xa không?\"</div><div>\"Khoảng độ một ngày cưỡi ngựa. Cứ đi theo hướng bắc đến khi gặp một cối xay gió đã bị cháy. Thằng con tôi có đang chăm sóc ngựa của ngài không, hay nó chạy đi đâu mất rồi?\"</div><div>\"Không, nó đang làm rồi. Coi bộ bà có hơi ít khách nhỉ?\"</div><div>\"Dễ đến cả nửa cái thị trấn đều đổ xô đi xem cuộc đấu thương rồi. Giá mà đi được thì tôi cũng đi rồi, nhưng thế thì bọn trẻ nhà tôi sẽ quản lý nhà trọ. Thằng con trai tôi kiểu gì cũng sẽ gây sự với đám binh lính, và đứa con gái thì kiểu gì cũng sẽ mê mệt mấy chàng hiệp sĩ của nó. Thề với thần thánh là tôi không hiểu tại sao. Hiệp sĩ thì cũng là con người thôi mà, và đi đấu thương thì cũng chả làm giá một quả trứng tăng lên được\". Bà ta nhìn Dunk một cách tò mò và khi thấy thanh kiếm được đeo bên hông thì bà ta lên tiếng \"Vậy ngài cũng tham dự cuộc đấu thương sao?\"</div><div>Anh uống một ngụm trước khi trả lời. Loại rượu màu nâu có vị đậm đặc khi uống, đúng thứ anh thích. “Đúng vậy,” anh nói. “Tôi muốn trở thành nhà vô địch.”</div><div>\"Ồ, vậy sao?\", bà chủ nhà trọ trả lời một cách lịch sự.</div><div>Từ phía bên kia, vị lãnh chúa trẻ ngẩng đầu dậy khỏi vũng rượu. Anh ta có một khuôn mặt hốc hác bên dưới mái tóc vàng nâu cùng một vài nhánh tóc vàng kim kéo dài tới cằm. Sau khi chùi miệng, anh ta nhìn thấy Dunk và lên tiếng: \"Ta đã mơ thấy ngươi\", bàn tay anh ta run rẩy khi chỉ vào Dunk, \"ngươi tránh xa ta ra, nghe rõ chứ? Tránh xa ta ra!\"</div><div>Dunk quay sang anh ta \"Thưa ngài?\"</div><div>Bà chủ nhà trọ tới gần mà nói \"Tốt nhất ngài không nên quan tâm tới anh ta, ser. Anh ta suốt ngày chỉ uống rượu và huyên thuyên về những giấc mơ của mình. Tôi sẽ đi xem thức ăn thế nào\"</div><div>\"Thức ăn?\", vị lãnh chúa trẻ đột ngột nói. Anh ta gượng đứng dậy, một tay chống vào bàn cho khỏi ngã. \"Ta phát ốm mất\", vạt áo trước của anh ta đã bị nhuộm đỏ bởi rượu. \"Cái ta cần là gái điếm, nhưng chẳng có ai ở đây. Tất cả đi tới Ashford Meadow rồi. Thần thánh lòng lành, ta cần thêm rượu\". Anh ta bước loạng choạng ra khỏi căn phòng. Dunk có thể nghe từng bước chân cùng với tiếng thở dài của vị lãnh chúa trẻ.</div><div><em>Một gã đáng thương,&nbsp;</em>Dunk nghĩ. <em>Nhưng sao anh ta nghĩ là anh ta biết mình?&nbsp;</em>Anh ngẫm nghĩ một lát trước ly rượu.&nbsp;</div><div>Khi thức ăn được dọn lên, Dunk phải công nhận món thịt cừu quá ngon, ngon hơn bất kỳ thứ gì anh từng ăn, và món vịt còn ngon hơn nữa, chúng được nấu với những quả anh đào và chanh. Chủ nhà trọ còn đem cho anh món đậu, pho mát và cả bánh mì mới ra lò. <em>Quả là những thứ một hiệp sĩ xứng đáng được hưởng thụ,&nbsp;</em>Dunk vừa nghĩ vừa ăn hết tất cả các món, <em>một bữa ăn ngon, bao nhiêu rượu tùy thích, và không bị ăn bạt tai.&nbsp;</em>Anh uống cốc thứ hai khi thức ăn được dọn lên, cốc thứ ba để nuốt trôi chúng, và uống cốc thứ tư vì, sao không chứ? Chẳng ai cấm cản anh cả. Và tất cả số đó giá còn chưa đến một đồng hươu bạc.</div><div>Khi ra khỏi quán trọ, trời đã tối mịt. Anh đã no căng bụng và túi tiền vơi đi một chút, nhưng anh thấy hoàn toàn thoải mái khi bước đến chuồng ngựa. Khi bước vào, anh nghe tiếng ngựa hí và tiếng của thằng bé \"Từ từ thôi nào\". Dunk vội vàng chạy tới xem chuyện gì.</div><div>Anh thấy thằng bé chăn ngựa đang cưỡi Thunder và mặc bộ áo giáp lưới cũ của vị hiệp sĩ già. Bộ áo giáp dài hơn nhiều so với cậu bé, và nó còn đội ngược chiếc nón sắt trên cái đầu trọc hoặc chiếc nón sắt quá lớn đã che hết đôi mắt của cậu nhóc. Nhìn có vẻ thằng nhóc đang rất chật vật trên con ngựa. Dunk đứng cạnh cửa rồi cười lớn.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dc94dd0d21311e8b02171f2fa80b3e5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thằng bé nhìn xuống, vẻ mặt ngượng ngùng và trèo xuống khỏi con ngựa. Nó cố gắng phân trần \"Thưa ngài, tôi không định...\"</div><div>\"Một tên trộm\", Dunk cố nói với giọng nghiêm nghị nhất có thể, \"giờ cởi bộ giáp đó ra đi, và nhóc hãy thấy may mắn là Thunder chưa đá vào cái đầu ngốc nghếch ấy của nhóc. Nó là một con ngựa chiến, không phải một con ngựa con đâu\"</div><div>Thằng bé cởi cái mũ sắt và đặt xuống đống rơm, nó nói một cách gan dạ \"Tôi cũng cưỡi được nó như ngài\"</div><div>\"Thôi ngậm miệng đi, không lý do lý trấu gì hết. Cởi nốt bộ giáp ra đi, nhóc. Nhóc nghĩ mình đang làm gì thế hả?\"</div><div>\"Miệng mà ngậm thì tôi trả lời ngài kiểu gì đây?\", thằng nhóc cởi giáp và để nó tuột xuống đất</div><div>\"Thì ngươi có thể mở miệng khi trả lời chứ sao. Thôi giờ thì nhặt bộ giáp lên và phủi bụi cho nó đi, cất nó lại chỗ cũ. Cả cái mũ sắt nữa. Nhóc đã cho ngựa ăn như ta dặn chưa? Và chải lông cho con Sweetfoot?\"</div><div>\"Rồi, thưa ngài\", thằng nhóc nói khi nó cầm bộ giáp lên và lắc lắc cho bụi rơi xuống, \"ngài định đi đến Ashford đúng không? Hãy cho tôi đi theo, ser\"</div><div>\"Cho nhóc đi theo? Thế thì mẹ của nhóc sẽ nói gì đây?\"</div><div>\"Mẹ tôi sao? Mẹ tôi đã chết rồi, bà ấy sẽ chẳng phàn nàn gì đâu\", thằng nhóc nhăn mặt.&nbsp;</div><div>Dunk thấy ngạc nhiên, vậy không phải bà chủ nhà trọ là mẹ nó sao? Có lẽ thằng nhóc chỉ là một đứa giúp việc. Dunk thấy hơi nhức đầu vì rượu, anh hỏi tiếp: \"Vậy nhóc là trẻ mồ côi hả?\"</div><div>\"Vậy ngài có phải không?\", thằng nhóc đáp</div><div>\"Ta đã từng\", anh thừa nhận. <em>Cho đến khi ông lão nhận nuôi ta</em></div><div>\"Nếu ngài cho tôi đi theo thì tôi sẽ làm cận vệ cho ngài\"</div><div>\"Ta không cần cận vệ, nhóc\"</div><div>\"Hiệp sĩ nào cũng cần cận vệ cả\", thằng nhóc đáp, \"và tôi thấy ngài cần nhiều hơn là một cận vệ đó\"</div><div>Dunk giơ tay lên dọa, anh nói: \"Và nhóc thì cần nhiều hơn một cái bạt tai đấy, theo như ta thấy. Lấy cho ta một bao lúa mạch, ta sẽ đi Ashford...một mình\"</div><div>Nếu như thằng nhóc có sợ thì nó cũng che giấu điều đó rất tốt. Trong một lúc, nó đứng yên, khoanh hai tay như muốn chống lại, đến khi Dunk cảm thấy dường như không còn cách nào khác ngoài đưa nó đi theo thì thằng nhóc đột ngột quay đi tìm bao để đựng lúa mạch.</div><div>Dunk cảm thấy yên tâm một chút. <em>Thật tiếc mình không đưa nó đi theo được... nhưng thằng nhóc có một cuộc sống tốt ở nơi đây, ít ra là tốt hơn cuộc sống của một cận vệ của hiệp sĩ lang thang. Đưa nó đi thì không tốt cho nó chút nào.</em></div><div>Dù thế, anh vẫn cảm thấy hơi tội nghiệp cho thằng nhóc. Khi trèo lên con Sweetfoot và dẫn Thunder đi, Dunk nghĩ một đồng copper sẽ làm thằng nhóc vui vẻ hơn. Anh ném đồng tiền cho nó với một nụ cười, \"Cảm ơn nhóc vì đã giúp\", nhưng thằng nhóc không đón lấy mà để đồng tiền rơi xuống đất.&nbsp;</div><div><em>Thằng nhóc sẽ nhặt khi mình đi khỏi thôi,&nbsp;</em>Dunk tự nhủ. Anh quay ngựa rồi đi khỏi nhà trọ, dẫn theo hai con ngựa khác. Cây cối dường như tỏa sáng dưới ánh trăng, và bầu trời không một gợn mây, tràn ngập các vì sao. Và khi đi xuôi xuống con đường, anh vẫn cảm nhận được ánh mắt dõi theo của thằng nhóc, im lặng và buồn rầu...</div><div><em>Còn tiếp....</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-10-17T14:04:48.901Z"}