{"_id":5173,"body":"<p style=\"text-align: left;\">Có một vấn đề mà bản thân đã bức xúc khá lâu mà chưa biết phải bày tỏ ra sao, viết ra thế nào. Tôi muốn nói về một thói quen sống khá gây tranh cãi của người Việt, đó là việc chúng ta luôn dành sự quan tâm quá mức đến cuộc sống riêng tư của nhau. Các cụ hay nói rằng đó là vì người Việt ta sống tình nghĩa có trước có sau, nhưng bản thân tôi lại thấy đó là một lối sống khá phiền phức và cần hạn chế.<br><br></p><h2 style=\"text-align: left;\"><strong>1. Quan tâm hay nhiều chuyện? Vui vẻ hay vô duyên?</strong></h2><p>Tôi xin phép kể một vài câu chuyện, tình huống mà có lẽ đã quá quen thuộc trong đời sống thường ngày.</p><p><br></p><p>Một trong nhiều nỗi ám ảnh của tôi là các buổi họp mặt gia đình, nơi họ hàng người thân trong gia đình cùng tụ họp trong một bữa cơm. Nơi đây, khi tôi ngồi chưa nóng chỗ, gắp chưa đủ 3 miếng thịt thì đã cảm thấy \"khó tiêu\" hết bữa cơm bởi hàng loạt câu hỏi mang tính \"khủng bố\", từ các anh/em/cô/dì/chú/bác/ông,bà hai bên nội ngoại:</p><p><em>Con có người yêu chưa, sao không dẫn về ra mắt? Ra trường định làm gì? Có về nhà không? Năm nay tổng kết được mấy?</em>.... Và khi tôi vừa chạm ngõ năm cuối Đại học thì những câu hỏi còn \"khủng\" hơn nữa: <em>Khi nào cưới chồng? Đã đi làm chưa? Tính làm nhà nước hay tư nhân?...&nbsp;</em></p><p>Ơ hay, học hành 22 năm trời để về nhà lấy chồng à? Mà việc tôi lập gia đình thì liên quan gì đến họ cơ?</p><p>Vậy nên dù nơi tôi ở cách gia đình mình chưa đầy 200 cây số, tôi rất ít khi về nhà, vì tôi sợ bị khủng bố tinh thần bởi <strong>những câu hỏi mà bản thân tôi thậm chí còn đang phải đi tìm câu trả lời.</strong></p><p><br></p><p>Một người chị gái khá thân thiết với tôi khổ sở tâm sự rằng chị luôn cảm thấy khó xử khi mỗi ngày đến cơ quan bị các đồng nghiệp gán ghép với một đồng nghiệp khác, dù chị đã có người yêu hơn 1 năm trời. Anh kia có tình cảm với chị nên càng được nước làm tới, đẩy chị vào hàng loạt tình huống oái oăm khó chịu.</p><p><br></p><p>Một anh bạn khác kêu trời vì người yêu vào trang cá nhân đánh ghen, sau khi chị lỡ nhìn thấy tấm ảnh anh chụp chung thân mật cùng đồng nghiệp nữ được chị này tag trên Facebook, và các đồng nghiệp khác vui vẻ tát nước theo mưa, khiến người yêu anh hiểu lầm.&nbsp;</p><p><br></p><p style=\"text-align: left;\">Các bạn thân cùng một nhóm hay tụ tập tám chuyện về người yêu của nhau, cùng kết bạn, đi chơi chung với người yêu của nhau. Trong một số trường hợp, ghét thì tìm cách phá ngầm, thích thì tìm cách cướp người yêu của nhau. Tình yêu không có lỗi, lỗi ở bạn thân.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76af9a70a04b11e68814a7e16df546f0.png\"></p><p style=\"text-align: left;\"><br>Chị tôi Tết này chạm mốc 27 cái xuân tươi, chưa tính tuổi mụ, than thở về việc họ hàng hai bên giục chị cưới, và yêu cầu chị ra mắt người yêu mỗi khi nghe ngóng được bất kì tình hình nào từ chuyện tình cảm của chị. Trời ạ, mới 27 tuổi thôi mà, có phải tận thế đâu cơ chứ? Thật khó hiểu!</p><p style=\"text-align: justify;\"><br>Lắm lúc buồn rầu muốn dành thời gian cho bản thân, hẹn hò tụ tập, nói chuyện vui vẻ, tránh xa các chuyện yêu đương tình cảm nhàm chán, thì các bạn bè thân thiết lâu ngày không gặp luôn tát thẳng vào mặt nhau những câu hỏi kiểu: <em>Yêu đương sao rồi? Chia tay chưa? Mày với nó vẫn quen à?</em><br>Thú thật, những câu hỏi thế này luôn khiến tôi muốn ngừng cuộc nói chuyện với họ trước khi nó kịp bắt đầu.<br><br></p><h2 style=\"text-align: left;\"><strong>2. Hãy ngừng quan tâm đến cuộc sống riêng tư của nhau</strong></h2><p>Tôi khá thích lối sống của phương Tây, nơi mọi người tôn trọng sự riêng tư cá nhân và cái tôi của nhau. Bố mẹ tôn trọng đời sống riêng của con cái kể cả việc chọn bạn đời. Đồng nghiệp không bàn tán việc yêu đương. Người Việt chúng ta gắn bó với <a href=\"https://www.google.com.vn/webhp?sourceid=chrome-instant&ion=1&espv=2&ie=UTF-8#q=v%C4%83n+h%C3%B3a+l%C3%A0ng+%E1%BB%9F+vi%E1%BB%87t+nam\" target=\"_blank\"><strong>văn hóa làng</strong></a>, ngàn đời nay phát triển trong sự đùm bọc quan tâm lẫn nhau của tập thể, nên lối sống đó đã ăn sâu vào tiềm thức và thói quen. Tuy nhiên, đôi khi chúng ta quan tâm nhau quá mức, đi quá sâu vào đời sống riêng của nhau một cách không giới hạn, khiến người được quan tâm cảm thấy khó chịu, áp lực, bức bối. Thậm chí đẩy người trong cuộc vào những tình huống cực kì khó xử.</p><p><br></p><p>Hãy quan tâm nhau một cách văn minh, đúng mực, và tôn trọng cảm xúc của người khác. Quan tâm nhau không có nghĩa là xen vào cuộc sống của nhau. Vui vẻ không đồng nghĩa với vô duyên quá khích.</p><p><br></p><h2 style=\"text-align: left;\"><strong>3. Những giới hạn về sự quan tâm</strong></h2><p>Là một người đề cao sự riêng tư cá nhân, và từng gặp vấn đề về giao tiếp trong các mối quan hệ, tôi muốn chia sẻ với mọi người vài quy tắc mà tôi và bạn bè thân thiết thường đặt ra để tránh xa những tình huống khó xử trong đời sống hằng ngày:</p><p><br></p><p>- Không nói chuyện về tình cảm riêng tư ở chỗ làm việc, không hẹn hò với đồng nghiệp, rạch ròi giữa tình cảm và công việc.</p><p>- Không nhắc chuyện tình cảm, chuyện riêng tư của bạn bè trừ khi là họ mở lời trước. Nói về những vấn đề vui vẻ, không đào sâu vào tình cảm cá nhân.</p><p>- Không can thiệp sâu vào chuyện tình cảm, công việc, gia đình của bạn thân, tôn trọng sự lựa chọn của bạn bè, chỉ đưa ra lời khuyên khi được hỏi. Chúng ta cần bạn để chia sẻ, không cần bạn để phán xét.</p><p>- Cười trước mọi câu hỏi mang tính tiên đoán, gặng hỏi thông tin cá nhân.</p><p>- Không tham gia vào những trò chơi gán ghép tình cảm, đùa giỡn, gây hiểu lầm.</p><p>- Không hỏi những câu quá riêng tư về cân nặng, tuổi tác, hiện trạng gia đình, công việc nếu không thân thiết.</p><p>- Giữ khoảng cách với đồng nghiệp khác giới khi đang có một mối quan hệ nghiêm túc.</p><p>- Không thả thính trên mạng để người khác bắt gặp, nếu không muốn bị người yêu đánh ghen.</p><p>- Không public thông tin và đời sống cá nhân quá nhiều trên mạng xã hội.</p><p>- Trên hết là, tôn trọng cuộc sống riêng tư và lựa chọn cá nhân của tất cả mọi người. Đừng phán xét, góp ý khi chưa hiểu rõ hoàn cảnh chi tiết.</p><p><br></p><p style=\"text-align: left;\">&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ae2eb00a04b11e68814a7e16df546f0.jpg\" style=\"width: 379px; height: 284.25px;\"><br><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-01T16:08:19.400Z","creator_id":2592,"down_point":1,"tags":[],"title":"Người Việt, hãy quan tâm nhau đúng mực!","up_point":19}