{"_id":5469,"body":"<p>&nbsp;<strong>Những bộ film hoạt hình Disney huyền thoại như Lion King, Cinderella, Tarzan, Beauty and the Beast, 101 con chó đốm, v.vv đã trở thành huyền thoại trong lòng của rất nhiều thế hệ trẻ em Việt Nam và tôi không là ngoại lệ. Lâu lâu tôi vẫn mở lại xem với rất nhiều hồi ức 1 thời thơ ấu. Hơn hết là những nhân vật như Mickey, Donald, Goofy thì không ai là không biết chứ không chỉ riêng trẻ em là những nhân vật đặt nền móng cho danh tiếng lẫy lừng của hãng Walt Disney.</strong></p><p><strong>&nbsp;Square Enix, với tên gọi cũ là Squaresoft trên bờ vực phá sản đã sản xuất ra 1 dòng JRPG cho đến nay đã trở thành 1 tượng đài khổng lồ trong giới gamer, Final Fantasy. Rất ít gamer nào mà không biết đến Cloud hơi \"tự kỷ\" vì bị thay đổi trí nhớ, cái chết đau thương của Aerith và cả sự bá đạo của Sephiroth cùng thanh Masamune dài sọc của Final Fantasy VII; Squall Leonhart lạnh lùng cùng Gunblade kỳ lạ với chuyện tình vượt không gian thời gian cùng Rinoa của phần Final Fantasy VIII hay nữ pháp sư Yuna xinh đẹp cùng cậu bạn trai Tidus có phần hơi ngáo ngáo trong Final Fantasy X..</strong></p><h3>&nbsp;Kết hợp cả 2 tượng đài này lại, tạo ra 1 nhân vật mới có tính trung gian hơn để tham gia vào những câu chuyện bất hủ của Disney và tham gia diệt trừ cái ác với nền tảng của FInal Fantasy, chúng ta có 1 game hết sức độc đáo và thậm chí vô cùng dễ thương: Kingdom Hearts.</h3><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7acd4440ab6811e6978fef686c509915.jpg\"></p><p><br></p><p>&nbsp;Ngày đó, lớp 9 và lớp 10, tôi đã được nghe về tiếng của Kingdom Hearts là 1 cậu bé kỳ lạ, kết hợp cùng với những nhân vật Disney và cầm 1 cái...chìa khóa để đi đánh khắp thiên hạ và diệt trừ cái ác. Tọi đã tò mò mua cả 2 phần *chính* về và chơi trong sự thích thú được sống lại cảm giác tuổi thơ qua những nhân vật và cốt truyện đã trở nên quá sức quen thuộc.</p><p>&nbsp;*Nói là chính bởi vì Kingdom Hearts đã được phát triển thành nhiều phần tới mức đến cả tôi cũng chẳng biết là bao nhiêu cho đủ, chỉ có người bạn chơi chung với đầy đủ các hệ máy console đã kể lại cho toi nghe sơ sơ về vài phần. Ởđây tôi chỉ nói đến 2 phần chính mà thôi.*</p><p>&nbsp;Cơ duyên để Disney và Square đến với nhau cũng thật vô cùng tình cờ: khi ấy cả 2 đang mất đi những điều tốt đẹp nhất của mình- Disney vẫn chưa thể làm ra những game chất lượng hay những phim hoạt hình cực hay như cái thời Lion King; và ở đầu bên kia Square đang gần như \"rũ rượi\" tìm lại sự tươi mới đã làm nên tên tuổi của họ từ Final Fantasy VII và thậm chí họ còn thất bại thảm hại với phim hoạt hình \"thảm họa\" Final Fantasy: The Spirit Within. 2 gã khổng lồ hợp tác với nhau với những định hướng đúng đắn với dàn chỉ đạo gồm các nhạc sĩ, họa sĩ và biên kịch lừng danh đã cho chúng ta một game tưởng như chỉ dành cho trẻ con trở thành một tượng đài lạ lẫm.</p><p><br></p><p>&nbsp;Kingdom Hearts giới thiệu nhân vật chính chúng ta là Sora cùng Rikku và Kairi là bộ ba thân thiết sống trên hòn đảo Destiny Island. 1 ngày, 1 bọn được gọi là Heartlessđến xâm chiếm hòn đảo thơ mộng ấy. Rikku cũng đã cố sức chiến đấu cùng bọn Heartless, Kairi thì mất tích và Sora đã phải chạy trốn khỏi đảo sau khi nhận được 1 thứ vũ khí kỳ lạ là 1 thanh Keyblade- chìa khóa có thể mở được các cánh cổng nối liền nhiều thế giới.</p><p><img src=\"https://i.ytimg.com/vi/BFEMrbGzU8k/maxresdefault.jpg\"></p><p>&nbsp;Sora tỉnh dậy ở 1 thị trấn nhỏ và gặp được nhóm của Leon (aka Squall Leonhart!!! Nhân vật tôi thích nhất cả series Final Fantasy, tôi còn nhớ lúc này tôi cũng đã la um sùm khi gặp lại Squall). Leon sau khi thử sức với Sora đã hé lộ bí mật của Keyblade, sự bao trùm của bọn Heartless- những kẻ đánh căp trái tim người khác đang âm mưu bá chủ các thế giới &nbsp;và \"The chosen one\"- Sora với thanh Keyblade sẽ giúp giải cứu tất cả thế giới- dù Leon cũng chẳng tin tưởng Sora là mấy. Thế cơ mà điều đáng nói lại nằm ở dây, Sora thật chất hoàn toàn không hề là một Chosen One bá đạo làm được mọi thứ như những phim ảnh hay game khác đã thể hiện, cậu ta chỉ là một chú nhóc muốn về nhà, chỉ là một người tốt muốn đánh bại cái ác trên đời và tìm những người bạn đã mất tích của mình. Đây là 1 điểm vô cùng đáng trân trọng của cốt truyện Kingdom Hearts với sự phát triển nhân vật \"trưởng thành\" theo thời gian, hệt như cách Final Fantasy đã làm với những nhân vật chính của mình.</p><p><img src=\"http://www.destinyislands.com/images/walkthroughs/kh/kh-cloud-leon.png\"></p><p><br></p><p>&nbsp;Cùng lúc đó, Quốc vương Disney là Mickey đã mất tích, pháp sư Donald và thống soái Goofy (hahaha....) đã được nhận lệnh phải tìm ra người cầm Keyblade và chiến đấu cùng cậu ta. Sau 1 chập tìm kiếm bọn họ đã \"ngã đè\" lên Sora và bộ ba đầy rắc rối bắt đầu hành trình tiêu diệt bọn Heartless. Và đến đây, khi nhắc đến những thế giới của phim hoạt hình Disney, chúng ta- những người chơi biết chắc rằng không phải 3 nhân vật ấy sẽ đi phiêu lưu đâu, mà chính chúng ta mới là những người có một cuộc phiêu lưu về chính thời thơ ấu của mình.</p><p><img src=\"http://1u88jj3r4db2x4txp44yqfj1.wpengine.netdna-cdn.com/wp-content/uploads/2014/12/kh2.jpg\"></p><p><br></p><p>&nbsp;Sora- Donald- Goofy đi đến những thế giới như Colliseum để thách đấu với con Cerberus và cả Cloud Strife làm việc cho Hades với sự giúp sức của Hercules, giúp đỡ bầy khỉ Châu Phi cùng Tarzan, cùng Aladdin đánh bại Jafar, phụ giúp Jack Skellington tạo ra 1 giáng sinh kiểu Halloween, tìm 101 chú chó đốm theo dạng mini quest, giải cứu Pinnochio khỏi bụng con cá voi khổng lồ hay cả vào cuốn sách đến Arce Wood với các mini game thú vị cùng một chú gấu vàng ham ăn mật ong cùng những người bạn vui vẻ- Đúng vậy, Winnie the Pooh đấy. &nbsp;Điều đặc biệt là các phần chơi đều liên quan đến phiên bản film hoạt hình, theo kiểu 1 cách kể chuyện alternative- tức là chúng có tí khác biệt với câu chuyện gốc chúng ta xem ở phim hoạt hình do có sự nhúng tay vào của bọn Heartless, và tất nhiên là cả sự xuất hiện của 3 nhân vật quậy phá này nữa. Tuy nhiên nó vẫn không làm mất đi những điều tuyệt vời vốn có từ những thế giới quen thuộc ấy.</p><p>&nbsp;Nghe có vẻ đơn giản nhưng nếu chỉ tính cốt truyện chính, Kingdom Hearts lại có một câu chuyện khá phức tạp và có chiều sâu về tình bạn và cả sự hướng thiện. Riêng chỉ nói về mối quan hệ của Sora, Rikku và Kairi thôi cũng đã đủ phức tạp rồi- có sự cạnh tranh với nhau của 2 người bạn lấy cảm tình của một cô gái, rồi sự hướng thiện và hướng tà chia rẽ họ vì những mục đích khác nhau nhưng Sora không bao giờ bỏ rơi bạn mình hay đại khái như vậy. Rồi sẽ đến một lúc chúng ta nhận ra việc đi \"vòng quanh các thế giới\" trên con tàu Gummi ship chỉ là để \"làm nền\" cho việc Sora đi tìm kiếm bạn mình và trưởng thành song song với việc giải cứu thế giới mà thôi. Thế nhưng tuy phức tạp nhưng lại không khó hiểu và cũng không bị làm quá \"vũ trụ\" để chúng ta phải gãi đầu, đó có thể coi là đỉnh điểm kết hợp của sự đơn giản do Disney và sự sâu sắc do Square đem lại.</p><p>&nbsp;Về cuối game, bọn Heartless đã lên kế hoạch bắt hết các công chúa của Disney(Cinderella, Belle, Bạch Tuyết, v.vv...) để nắm giữ sức mạnh to lớn giúp bọn Heartless làm bá chủ và Rikku cũng về phe chúng. Cuộc thư hùng giữa 2 người bạn diễn ra, Sora suýt bị biến thành Heartless bởi Rikku nhưng đã được Kairi hồi sinh, Sora đánh bại tên Ansem nắm giữ bí mật của Kingdom Hearts- 1 vương quốc chứa tất cả những gì tinh túy nhất và sức mạnh vô song=> Sức mạnh của chính cái TÂM của con người. Kairi quay lại Destiny Island, nhưng Sora tiếp tục lên đường tìm kiếm Rikku. Và Kingdom Heart đã kết thúc trong bản nhạc Simple and Clean của Utada Hikaru.</p><p><img src=\"http://res.cloudinary.com/lmn/image/upload/fl_lossy,q_80/f_auto,w_640,h_360,c_limit/v1/gameskinnyop/5/f/d/5fd65a4deb4c413f225d610006e8d628.jpg\"></p><p>&nbsp;Nói đến âm nhạc, Yoko Shimomura đã làm hết sức tuyệt vời khi có thể kết hợp cả những bản nhạc đi vào tim các fan Disney cùng với những sáng tác vô cùng nhẹ nhàng, tinh té lẫn dồn dập để cho chúng ta cả những phút giây sâu lắng &nbsp;để thấm những triết lý nghe trẻ con mà vô cùng sâu sắc cùng những trận đấu căng thẳng: Bạn có muốn thư giãn không, hãy thử Dearly Beloved ở ngay menu chính; bạn muốn sự tươi vui, hãy thử Traverse Town theme; và bạn muốn nâng tinh thần mình lên để chiến đấu, hãy thử Fight to the Death,... Tất cả đều đi đúng những mảng cảm xúc cần thiết phù hợp với diễn biến của game đã cho chúng ta 1 trải nghiệm tuyệt vời khó tả cả về hình ảnh, âm thanh lẫn cảm xúc.</p><p>&nbsp;Về mặt gameplay thì Kingdom Hearts thú thực là không hề hoàn hảo, đặc biệt ở việc camera bị rối nhưng những điểm đó hoàn toàn có thể bỏ qua được vì ở phần lựa chọn hành động của 1 game Action RPG pha lẫn những \"thanh công cụ\" màu xanh- đỏ font trắng vô cùng quen thuộc của dòng Final Fantasy cổ điển để có thể sử dụng item hay sử dụng phép để có thể tả xung hữu đột giữa một dàn Heartless tai ác. Ngoài ra, AI của các nhân vật đi cùng cũng vô cùng linh động để giúp đỡ chúng ta trong chiến đấu theo cách tốt nhất có thể. Ấy là chưa tính, hình ảnh đánh nhau ấy không hề bạo lực, mà chỉ là sự hoán dụ của việc cái thiện chiến đấu với cái ác mà thôi, nên nó cũng... nhí nhảnh lắm.</p><p>&nbsp;<img src=\"http://gamersxtreme.org/wp-content/uploads/2013/12/Kingdom-Hearts-1.5-HD-Remix-Gameplay-1.jpg\"></p><p>&nbsp;Đúng như sự có mặt của chữ Hearts trong tên gọi, game Kingdom Hearts là một bất ngờ đã chạm được đến trái tim của rất nhiều game thủ. Việc Sora là một cậu bé lớn lên với thế giới xung quanh đã làm chúng ta cảm nhận được mình trong thế giới ấy, như thể Sora đã mang trái tim của những game thủ đi cùng với mình vào cuộc phiêu lưu như đã nói ở trên, và những ai \"trót gửi trao con tim\" vào nhân vật này thì khó có thể nào mà rời ra mà không có sự lưu luyến mỗi khi nhìn lại cả trải nghiệm dài hơn 20 tiếng đồng hồ ấy (số lượng thời gian tôi chơi phần I). Chúng ta muốn là người tốt, chúng ta muốn giúp đỡ mọi người, chúng ta dần phải trưởng thành để nhận ra những sự xấu xa, và tất nhiên nếu là người như vậy chúng ta không thể nào bỏ mặc bạn bè người thân của mình. Nói một cách khác, chúng ta chính là những Sora của thế giới thực, và Sora của thế giới ảo này đã đem đến những \"sự thật\" ấy rất âm thầm- đó cũng là vì sao chúng ta dễ dàng kết nối với game đến như vậy.</p><p>Và cuộc phiêu lưu của Sora vẫn chưa dừng lại tại đây.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-16T08:39:21.942Z","creator_id":2731,"down_point":0,"tags":null,"title":"Kingdom Hearts: Khi tuổi thơ trở nên dữ dội hơn p.1","up_point":16}