{"_id":9924,"title":"Hùng Trần - Founder GotIt: “Ở GotIt, tôi là người biết ít nhất”","body":"<div><strong>Mới đây, CTO người Việt của GotIt đã có những chia sẻ hết sức thú vị về chiến lược xây dựng đội ngũ tinh nhuệ cũng như cách thức quản trị tại Startup từng nhận 9 triệu USD đầu tư từ Silicon Valley này.</strong></div><blockquote><div><strong>Đọc thêm:&nbsp;</strong>\n<a href=\"http://tfi.spiderum.com/bai-dang/Tran-Anh-Dung-Founder-MOG-Muon-di-duong-dai-hay-thiet-lap-luat-choi-ro-rang-ngay-tu-dau-7nj\" rel=\"noopener noreferrer\" target=\"_blank\">Trần Anh Dũng - Founder MOG: Muốn đi đường dài, hãy thiết lập “luật chơi” rõ ràng ngay từ đầu</a></div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27b8dfa0b7f411e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Hùng Trần - Founder GotIt! trong khuôn khổ Session 8: Team and Advisors</figcaption></figure></div><blockquote><div>Trong khuôn khổ chương trình huấn luyện khởi nghiệp Topica Founder Institute khóa 6 đang diễn ra, anh Trần Việt Hùng - CEO GotIt - đã có những chia sẻ hết sức thú vị và bổ ích xoay quanh Session 8: Team and Advisors. Với kinh nghiệm xây dựng và điều hành một trong những startup với đội ngũ nhân sự hàng đầu từ những \"gã khổng lồ công nghệ\" như Google, Facebook hay Lyft, những chia sẻ từ anh chắc chắn là động lực không nhỏ cho bất kỳ ai muốn theo đuổi đam mê khởi nghiệp.</div></blockquote><div>Anh Hùng cho biết: \"Ở Silicon Valley, các nhà đầu tư quan tâm tới 3 yếu tố trong một startup: Sản phẩm, Thị trường và Team.\" Do đó, Founder phải trả lời được ba câu hỏi quan trọng:</div><div><strong>1. Sản phẩm đang xây dựng có thực sự có người cần hay không? Liệu đó có phải lời giải cho vấn đề của nhiều người không?&nbsp;</strong></div><div>\"Những ý tưởng bản thân tự nghĩ ra đa số là sai và không giải quyết được vấn đề của thị trường\" - anh Hùng cảnh báo các Founder trong chương trình huấn luyện Topica Founder Institute khóa 6.</div><div><strong>2. Thị trường đang hướng tới có tiềm năng lớn không? Mức độ cạnh tranh hiện tại ở thị trường đó như thế nào?&nbsp;</strong></div><div>Theo anh Hùng, việc tấn công một thị trường dù tiềm năng nhưng quá cạnh tranh chắc chắn không phải lựa chọn khôn ngoan với một Startup có nguồn lực còn hạn chế.</div><div><strong>3. Team có người giỏi để vận dụng được hai yếu tố kể trên và đưa công ty tới thành công hay không?&nbsp;</strong></div><div>Anh Hùng chia sẻ: \"Startup nên tập trung vào số lượng nhân sự nhỏ nhưng tinh nhuệ: Instagram khi bán cho Facebook với giá 1 tỷ đô chỉ có 13 người, Whatsapp khi bán (cũng cho Facebook) với giá 19 tỷ đô cũng chỉ có 59 người.\"<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cc21320b7f411e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1><strong>\"Ở GotIt, tôi là người biết ít nhất\"</strong></h1><div>Đó là chia sẻ của anh Hùng sau khi giới thiệu thêm về team GotIt ở thời điểm hiện tại. Anh tự hào cho biết GotIt đang có được những nhân sự giỏi nhất ở Silicon Valley, những người từng nắm giữ những vai trò quan trọng ở Facebook, Google hay Lyft...&nbsp;</div><div>Dĩ nhiên, việc lựa chọn người giỏi không hề dễ dàng. Ở GotIt, các nhà tuyển dụng sẽ đánh giá ứng viên theo bốn tiêu chí <strong>IASK (Intelligence, Attitude, Skills, Knowledge)</strong> trên thang điểm từ A tới F:</div><div><strong>Intelligence</strong> (Trí thông minh) được đánh giá dựa trên 3 tiêu chí: khả năng diễn đạt, trình bày ý tưởng; khả năng giải quyết, xử lý thông tin; và khả năng phân tích, sử dụng số liệu. \"GotIt thường sẽ hỏi: \"Bạn thích gì nhất? Hãy dạy tôi về thứ đó trong vòng 5 phút\" để kiểm tra khả năng diễn đạt của ứng viên.\" - anh Hùng cho biết.</div><div><strong>Attitude</strong> (Thái độ) - một trong những yếu tố quan trọng hàng đầu - cũng được đánh giá dựa trên ba tiêu chí: biết tôn trọng quan điểm của người khác; thẳng thắn góp ý khi cần thiết; và có trách nhiệm trong công việc. Anh Hùng cho biết thêm: \"Ở Silicon Valley còn có văn hóa reference check ( kiểm tra thông tin ứng viên từ các công ty cũ). Đối với những ứng viên quan trọng, Startup cần phải \"do homework\" - tìm kiếm thông tin của họ thật kỹ càng.</div><div><strong>Skills&nbsp;</strong>(Kỹ năng): Theo anh Hùng, với nguồn tài chính eo hẹp, khi tuyển 1 người, Startup phải biết chắc chắn họ sẽ giúp mình được trên phương diện cụ thể nào. Đồng thời, các Founder cũng cần đánh giá được tiềm năng phát triển của ứng viên đó trong vòng 6 tháng sắp tới: \"Nhiều công ty thường đánh giá tiềm năng ứng viên trong vòng 3 năm. Đó là điều phi thực tế vì chưa chắc 3 năm nữa công ty Startup của các bạn vẫn còn tồn tại.\"</div><div><strong>Knowledge&nbsp;</strong>(kiến thức): tiêu chí này được đánh giá tùy theo vị trí cũng như đặc trung của công ty, ví dụ như ở GotIt sẽ là kiến thức về khoa học dữ liệu và kiến thức trong lĩnh vực giáo dục.</div><div>Anh Hùng chia sẻ thêm: \"Đối với những bạn mới ra trường, có thể bỏ qua hai yếu tố sau (Skills và Knowledge) vì chỉ cần có Intelligence và Attitude tốt, các bạn sẽ học được mọi thứ.\"</div><blockquote><div>Like fanpage <a href=\"http://facebook.com/topicafi\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><h1><strong>\"Nhiệm vụ của các Founder là tìm nguồn dinh dưỡng nuôi team\"</strong></h1><div>Sau khi đã tuyển được những người giỏi, nhiệm vụ quan trọng của các Founder là tìm cách quản trị hiệu quả để tận dụng tốt nhất tiềm năng của team. Ở GotIt, anh Hùng xây dựng team theo mô hình cây:</div><div>Gốc là Founder, có nhiệm vụ tìm nguồn dinh dưỡng để nuôi team (tài chính và các hỗ trợ hậu cần), tạo điều kiện cho mỗi nhân sự trong team phát triển tốt nhất ở lĩnh vực của mình. Founder cũng là người có tầm nhìn và giữ được định hướng cho những người khác.</div><div>Phía trên là các cành, nhánh phát triển dần, đi sâu vào từng chuyên môn cụ thể. Về cách thức hoạt động, anh Hùng cho biết: \"Ở GotIt, cách thức hợp tác được xây dựng tương đối bình đẳng. Thậm chí trong nhiều trường hợp, công ty còn không đặt ra các chức danh để tránh việc mọi người tập trung giành những chức danh này thay vì tập trung phát triển cho công việc.\"</div><div>Cách quản lý và giao việc cũng là yếu tố vô cùng quan trọng quyết định thành bại của một Startup. GotIt đặt ra các <strong>BHAG (Big Hairy Audacious Goal)&nbsp;</strong>như mục tiêu lớn cho công ty mỗi 3 tháng. Mỗi BHAG này lại được chia nhỏ thành các Sprint kéo dài 30 ngày, trong đó mỗi bộ phận sẽ có những mục tiêu cụ thể của riêng mình. Theo anh, việc theo dõi và đặt ra các cột mốc cụ thể sẽ giúp mỗi cá nhân luôn biết và tự giác hoàn thành nhiệm vụ của mình vì: \"Nếu không đạt chỉ tiêu, bạn sẽ gặp rắc rối... Ở Silicon Valley không có chế độ \"công thần\". Ngay cả anh, nếu không làm tốt nhiệm vụ thì nhà đầu tư cũng có thể nói: <strong>“How about you step aside?”</strong> (<em>Cậu nghỉ nhé?</em>)\"</div><div>Ở GotIt, để đảm bảo tính cần thiết và khả thi, mỗi mục tiêu sẽ được đưa ra dựa vào: (1) <em>dữ liệu thu thập được từ hành vi thật của người dùng</em> và (2) <em>các thông tin họ cung cấp qua phỏng vấn, khảo sát, thí nghiệm.</em></div><h1><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1508db0b7f411e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Hùng Trần và các Founder tham gia buổi huấn luyện</figcaption></figure></h1><h1><strong class=\"aligncover\">\"Ở Việt Nam có những người không biết gì về khởi nghiệp cũng đi làm Advisor.\"</strong></h1><div>Anh Hùng cũng có những chia sẻ rất thẳng thắn về chuyện chọn chọn Advisor (cố vấn) trong một Startup. Anh cho biết: \"Chọn Advisor thế nào còn phụ thuộc vào mong muốn của từng Startup. Nhiều Founder chỉ cần Advisor vì cái tên, còn ở GotIt, Advisor đều là những người có đóng góp công sức cho sự phát triển của công ty.\" Anh cũng khuyên các Founder tham gia buổi huấn luyện hãy chọn những người như vậy.</div><div>Anh Hùng chia sẻ thêm: \"Hãy tìm những Advisor với <strong>Father Figure</strong> (<em>&nbsp;hình ảnh người cha</em>) - đã thành công và chân thành mong muốn hỗ trợ Startup của bạn.\" Để minh họa cho nhận định này, anh đưa ra ví dụ về Advisor Guy Kawasaki, người đã đưa ra những hỗ trợ chân thành, thậm chí từng hỗ trợ tài chính cho GotIt trong những ngày đầu tiên mà không hề kỳ vọng sẽ nhận lại được bất cứ lợi ích cụ thể nào.</div><div>Đề cập tới vấn đề tìm Advisor ở Việt Nam, anh Hùng thẳng thắn nhận định: \"Ở Việt Nam có những người không biết gì về khởi nghiệp nhưng cũng đi làm Advisor. Lắng nghe những người đó rất mất thời gian.\" Ngoài ra anh cũng khuyên các Founder nên tránh những Advisor không hiểu rõ lĩnh vực Startup đang triển khai, đồng thời phải đảm bảo Advisor có đủ thời gian và mối quan tâm dành cho Startup của mình.</div><div>Tìm hiểu thêm về chương trình tại đây: http://tfi.topica.asia/</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9364,"created_at":"2017-10-23T13:35:37.161Z","down_point":0,"up_point":15,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"597989f1916782734bebed5d","name":"TOPICA FOUNDER INSTITUTE"},{"_id":"59d77e91e0e26d6a49e27985","name":"ACCELERATOR"},{"_id":"5988483350574236b9dc218d","name":"MENTOR"},{"_id":"59edf029cf79043e46eece68","name":"TEAM"}]}