{"_id":5637,"body":"<p><br>Tác giả:<span>&nbsp;</span>David Whitehouse<br>Nguồn:<span>&nbsp;</span><a href=\"https://newhumanist.org.uk/articles/4892/what-would-you-see-on-a-journey-to-the-centre-of-the-earth\" target=\"_blank\">New Humanist</a><span>&nbsp;</span><br>Biên dịch:<span>&nbsp;</span>Nguyên<br>Hiệu đính:<span>&nbsp;</span>Aceae</p><p><br></p><p>Nếu bạn có thể đào một đường hầm xuyên thẳng qua Trái đất, thì theo lý thuyết bạn có thể rơi tự do đến trung tâm hành tinh chúng ta chỉ trong vòng mười tám phút. Nhưng tất nhiên là bạn không thể: Một đường hầm như vậy sẽ phải chịu được nhiệt độ cao bằng nhiệt độ trên bề mặt Mặt trời và áp lực gấp 3,5 triệu lần áp lực trên bề mặt Trái đất. Hiện tại chưa có một chất liệu nào có thể chống chịu những điều kiện như vậy. Điểm sâu nhất chúng ta từng đào tới cũng chỉ có hơn 12km. Nhưng cứ giả sử là bạn có thể xây được một đường hầm như vậy đi, bạn sẽ tìm thấy những gì? Phần lớn những gì chúng ta biết được về phần bên trong của Trái đất, đặc biệt là những vùng sâu kín nhất, mới chỉ được khám phá trong khoảng thời gian gần đây thôi. Vậy nên, các nhà du hành dũng cảm, sau đây là những gì bạn sẽ được chứng kiến trên chuyến hành trình tưởng tượng này.</p><figure><img src=\"http://zeally.net/wp-content/uploads/2016/09/640px-Earth_poster.svg_.png\" alt=\"640px-Earth_poster.svg\" height=\"343\" class=\"fr-dii fr-draggable\" style=\"width:554px;\"><figcaption>Các “lát cắt” của Trái đất: Lớp vỏ – Manti – Lõi ngoài (lỏng) – Lõi trong (cứng). Nguồn: Wikimedia</figcaption></figure><p><strong>Lớp vỏ</strong></p><p>Sẽ mất chưa đến một phút để rơi xuyên qua lớp vỏ Trái đất – phần vỏ cứng ngoài cùng làm bằng các loại đá nhẹ hơn. Vỏ ngoài của hành tinh chúng ta chỉ dày có 35km và chiếm khoảng 1% khối lượng Trái đất. Lớp vỏ này có hai loại. Phần vỏ lục địa được tạo bởi những loại đá nhẹ nhất như granite và hình thành nên các lục địa nằm trên bề mặt những lớp đá đặc hơn. Các lục địa có những loại đá lâu đời nhất từng được tìm thấy trên bề mặt Trái đất, và giữ kỷ lục hiện nay là một loại đá màu xanh nhạt, thớ nhỏ (fine-grained) với tuổi thọ 4,4 tỉ năm, được tìm thấy ở bờ biển vịnh Hudson, Canada. Những hòn đá này rắn lại chỉ ít lâu sau khi Mặt trăng được hình thành, và nếu bạn có mặt vào thời điểm đó, bạn có thể đứng đó nhìn lên và thấy được những núi lửa còn đang hoạt động nóng rực trên Mặt trăng. Nghiên cứu về những loại đá xuất hiện đầu tiên này cho thấy rằng Trái đất thủa ban đầu thực ra không hề nóng và kinh khủng trong một khoảng thời gian dài, mà đã nhanh chóng nguội đi và có những đại dương rộng lớn gần như ngay từ thời điểm bắt đầu. Tất cả những gì loài người từng xây dựng được làm từ các kim loại và khoáng chất lấy lên từ lớp vỏ, chỉ ngoại trừ kim cương – chúng đến với chúng ta từ những tầng sâu hơn.</p><blockquote><p>Nghiên cứu về những loại đá xuất hiện đầu tiên này cho thấy rằng Trái đất thủa ban đầu thực ra không hề nóng và kinh khủng trong một khoảng thời gian dài, mà đã nhanh chóng nguội đi và có những đại dương rộng lớn gần như ngay từ thời điểm bắt đầu.</p></blockquote><p>Còn lớp vỏ đại dương thì trẻ hơn vỏ lục địa rất nhiều và được hình thành dần dần từ những rãnh ở giữa các đại dương giống như phần rãnh chia cắt Đại Tây Dương, và từ những rãnh như vậy lớp vỏ đại dương lan rộng như những mảng bazan chuyển động. Đây chính là lực đẩy đằng sau những chuyển động của lục địa. Trên đáy biển, những mảng địa chất này thường gom trầm tích lại, chất đống thành những lớp dày. Nhưng tuổi đời của nó trên bề mặt Trái đất so ra thì lại khá ngắn, dưới 200 triệu năm, bởi những lớp đá này chỉ vừa mới rắn lại từ phần Trái đất nấu chảy phía dưới, và sẽ sớm sát nhập lại với nó, mang theo cái lạnh từ bề mặt, trầm tích, và những thay đổi lớn. Nặng hơn lớp vỏ lục địa, những mảng đất đá dưới đáy đại dương này bị đẩy ngược lại xuống bên dưới các lục địa trong một quá trình gọi là hút chìm (subduction)</p><p>.</p><figure><a href=\"https://commons.wikimedia.org/wiki/File:Subduction-en.svg#/media/File:Subduction-en.svg\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Subduction-en.svg/1200px-Subduction-en.svg.png\" alt=\"Subduction-en.svg\" height=\"335\" class=\"fr-dii fr-draggable\" style=\"width:686px;\"></a><figcaption>Quá trình hút chìm (Subduction). Nguồn: Wikipedia</figcaption></figure><p><strong>Lớp Manti (Mantle)</strong></p><p>Cũng như bạn đang du hành vào lòng đất, mảng địa chất mô tả ở trên bị đẩy xuống dưới lớp vỏ, hòa vào lớp manti – vùng rộng lớn nhất của hành tinh, chiếm khoảng 82% thể tích và 65% khối lượng Trái Đất. Lớp manti là nơi cất giữ những di tích khảo cổ của hành tinh chúng ta, cũng như những cấu trúc và quá trình cổ xưa, mà gần đây được công nhận là có thể cần thiết cho sự sống trên bề mặt Trái đất. Quả thật, các nhà khoa học đang bắt đầu nhận ra là những điều kiện cần cho sự sống cũng được sinh ra từ phía dưới lòng đất, nhiều như từ Mặt trời ở trên cao vậy.</p><p>Khi mảng địa chất chìm xuống, nó bị nén dưới một áp lực khủng khiếp, và, bởi có nhiệt độ thấp hơn mảng đá nó đang chìm vào, nó trở nên cứng và giòn. Kết quả là nó vỡ ra và trượt, gây nên những trận động đất kinh hoàng nhất chúng ta từng biết. Nhật Bản – quốc gia có nhiều trận động đất nhất thế giới – nằm ngay phía trên nơi mà mảng kiến tạo Thái Bình Dương bị hút chìm xuống dưới vỏ lục địa châu Á. Khi những mảng địa chất chìm xuống càng sâu, nhiệt độ và áp lực ngày càng tăng cao đến mức nó không thể giữ nguyên cấu trúc của mình nữa. Nó nóng lên đến mức đá có thể tan chảy như nhựa, có nghĩa là ở bên dưới bề mặt Trái đất khoảng vài trăm kilomet, các trận động đất sẽ không còn nữa. Các khoáng chất chứa nước vỡ ra và giải phóng chất lỏng. Nước rỉ ra và dâng lên, chạm đến những tầng đá manti phía trên. Ở đó, nó khiến nhiệt độ tan chảy của những lớp đá này giảm đi, đôi lúc giảm đến 400 độ. Lớp đá này, giờ ít sệt hơn, di chuyển lên bề mặt. Đó là lý do vì sao khoảng một trăm kilomet dưới đới hút chìm có những vòng cung núi lửa mới.</p><blockquote><p>Một số nhà khoa học tin rằng có những khối đất đá di chuyển xuyên qua được lớp manti để chạm đến bề mặt Trái đất, và cứ vài trăm triệu năm một lần, một lượng lớn dung nham sẽ phun trào ở bề mặt, gây ra những sự kiện tuyệt chủng hàng loạt.</p></blockquote><p>Lớp manti – và cũng gần như cả Trái đất – được cấu thành chủ yếu bởi bốn nguyên tố: oxi, silicon, magie, và sắt. Nguyên tử của chúng kết nối với nhau theo kiểu đan chéo như hàng rào mắt cáo, được hình thành dưới áp lực để tạo nên những cấu trúc còn chặt chẽ hơn. Trong nhiều năm, con người chỉ hứng thú tìm hiểu phần trên của lớp manti. Còn ở phần dưới, người ta mặc định là áp lực và nhiệt độ ngày càng tăng cao sẽ siết những tảng đá chặt đến nỗi phá bỏ bất cứ cấu trúc nào. Kết quả là một khối vật chất đá đồng nhất sẽ phát triển ở dưới cho đến khi chúng chạm đến ranh giới với lõi ngoài.</p><p>Giờ thì chúng ta biết rằng có nhiều hoạt động xảy ra ở lớp manti hơn chúng ta tưởng. Mặc dù được hình thành từ lớp đá đặc, nó vẫn chuyển động chậm rãi với vật chất chìm xuống và dâng lên từ những lớp sâu nhất. Một số nhà khoa học tin rằng có những khối đất đá di chuyển xuyên qua được lớp manti để chạm đến bề mặt Trái đất, và cứ vài trăm triệu năm một lần, một lượng lớn dung nham sẽ phun trào ở bề mặt, gây ra những sự kiện tuyệt chủng hàng loạt.</p><p><strong>Tuzo và Jason</strong></p><p>Bằng cách phân tích sóng địa chấn từ các trận động đất dao động xung quanh khu vực trung tâm Trái đất, các nhà khoa học đã tìm ra bốn cấu trúc khổng lồ ở tầng đáy của lớp manti. Có hai khu vực có vẻ có nhiệt độ thấp hơn và đang chìm xuống, một ở dưới rìa tây của châu Mỹ và một dưới rìa nam của lục địa Á Âu. Còn hai vùng còn lại thì lớn và bí ẩn hơn, đặc hơn mức trung bình, nằm dưới châu Phi và Thái Bình Dương. Khu vực ở châu Phi nằm phía trên ranh giới giữa phần lõi và manti khoảng hơn một ngàn km, và khu vực ở Thái Bình Dương thì nằm ở dưới thấp hơn một chút. Hai khu vực này cộng lại bao phủ một nửa thế giới. Chúng được đặt tên là Tuzo và Jason, theo tên hai nhà khoa học trái đất tiên phong W. Jason Morgan và Tuzo Wilson. Chúng là những cấu trúc khổng lồ thực thụ, mỗi cái trải dài 15.000 km, và được một số nhà khoa học coi là các lục địa bên dưới mặt đất. Nghiên cứu gợi ý rằng chúng có tuổi đời khá lâu và có vẻ như được hình thành từ 4.4 tỉ năm trước, khi Trái đất mới được hình thành. Những dữ liệu gần đây cho thấy là rìa của Tuzo và Jason có vẻ sắc và các nhà khoa học suy đoán rằng chúng khiến các vật chất bị dội ngược lên trên, vậy nên những vật chất di chuyển xuống lớp manti dưới mới có thể quay trở lại sau hàng tỉ năm.</p><p><strong>Kim loại lỏng</strong></p><p>Trong chuyến hành trình của bạn đến trái tim của hành tinh, bạn sẽ chạm tới đáy của lớp manti dưới trong khoảng tám phút. Sau đó, hãy chuẩn bị cho cú shock lớn nhất trong chuyến du hành của mình. Không ở đâu khác bên trong hay trên hành tinh này bạn lại có thể chứng kiến một sự thay đổi cảnh quan lớn như bạn sắp được thấy. Đột nhiên, ở độ sâu 2.890 km, bạn bung xuyên qua phần đất đá của Trái đất để đi vào một biển kim loại lỏng ở nhiệt độ năm nghìn độ. Đây là phần lõi ngoài, chiếm khoảng 10% thể tích và 27% khối lượng Trái Đất. Thế là bằng khoảng kích cỡ sao Hỏa.</p><p>Tưởng tượng phi thuyền của chúng ta có thể dừng lại ngay trên ranh giới của phần đá nóng-đến-mức-phát-ra-ánh-sáng-trắng của lớp manti dưới, và rồi di chuyển có lẽ chỉ một vài mét nữa vào biển kim loại lỏng ở phần lõi ngoài. Hẳn là như lặn vào đại dương từ một bức tường đá. Bạn đã bỏ lại đằng sau khu vực đá của hành tinh và bây giờ, trong 2.000km tiếp theo, bạn là một thợ lặn trong một vùng biển không mặt trời với những dòng hãi lưu chuyển động chậm, bão và lốc xoáy tạo nên từ kim loại lỏng chia cắt bởi các vùng điện và từ trường.</p><p>Nếu bạn có một đôi găng tay siêu bảo vệ, bạn có thể lướt tay mình qua vùng biển này như nước. Ảnh hưởng của nó vượt xa ngoài Trái đất, vì chính những chuyển động của nó sinh ra người bảo vệ vĩ đạt nhất của chúng ta – từ trường Trái đất. Nếu không có từ trường bảo vệ này, cuộc sống trên bề mặt Trái đất không thể tồn tại, bởi nó che chắn chúng ta khỏi những hạt có hại từ Mặt trời và vũ trụ. Sao hỏa vì không có một lớp bảo vệ như vậy nên đã mất đi phần lớn khí quyển của mình. Hệ quả là không sự sống nào có thể tồn tại trên bề mặt trơ trụi của nó.</p><p>Thi thoảng, một điều gì đó sẽ xảy ra với những dòng hải lưu ở lõi ngoài. Chúng có vẻ trở nên hỗn loạn và không còn tạo ra từ trường nữa. Kết quả là sức hút từ trường trên bề mặt Trái đất giảm đi khoảng 10% so với trước đó.</p><p>Rồi trong hàng ngàn năm tiếp theo, từ trường lại tăng lên khi lớp vỏ ngoài hồi phục từ những chấn động. Nhưng cực từ trường đã đảo lộn: Bắc trở thành Nam và ngược lại. Điều này đã xảy ra rất nhiều lần trong quá khứ, và sự sống trên hành tinh vẫn vượt qua và tồn tại. Hiện tại, chưa có một dấu hiệu gì cho thấy điều này đang xảy ra, dù một ngày nào đó nhân loại rồi cũng sẽ phải trải qua sự kiện này.</p><p><strong>Lõi tinh thể</strong></p><p>Sau khi rơi thêm khoảng tám phút nữa bạn sẽ chạm đến bí ẩn lớn nhất của hành tinh: một khối cầu siêu đặc làm từ thép và nickel cứng nóng như bề mặt của Mặt trời. Nó chỉ ở thể rắn bởi vì áp lực ở đây lớn hơn áp lực trên bề mặt Trái đất hàng triệu lần. Lõi tinh thể này chỉ chiếm khoảng nửa phần trăm thể tích hành tinh chúng ta, nhỏ hơn Mặt trăng một chút, nhưng chiếm gần 2% khối lượng hành tinh, và là một trong những vật thể kỳ lạ nhất từng được khoa học khám phá.</p><p>Thử tưởng tượng thể tích nước của tất cả các đại dương cộng lại và nhân tổng số ấy lên năm lần, bạn sẽ có thể tích lõi trong của Trái đất. Rất khó để thu thập thông tin về phần lõi này. Đối với các nhà động đất học, nó là một mục tiêu nhỏ rất khó ngắm trúng. Chỉ một vài sóng địa chấn là có thể chạm tới nó, chưa nói đến việc có thể đập ngược trở lại bề mặt để tiết lộ thông tin về hành trình của mình hay không. Những công nghệ mới đang được phát triển để tách riêng các sóng mờ nhạt và khó nhận biết đi qua phần lõi trong. Với cách xử lý thích hợp, chúng ta có thể xác định những dư âm yếu dội lại từ lõi, và khi càng phân tích thì ta lại càng thấy nó trở nên kỳ lạ hơn.</p><p>Thế giới bọc giáp sắt này trôi nổi trong một biển kim loại và không bị ràng buộc rõ ràng với những phần ở phía trên. Có những bằng chứng cho thấy lõi trong quay với một tốc độ hơi khác so với phần còn lại của Trái đất, và nó nằm cách vị trí trung tâm thực sự của Trái đất nhiều kilomet.</p><p>Một số người tin là ranh giới giữa lõi trong và lõi ngoài mềm xốp và chuyển động dập dềnh như sóng, với những tinh thể sắt phát triển liên kết với nhau; phát triển ra ngoài như những cây sắt khổng lồ với những khối sắt mềm ở giữa. Những người khác thì tin là phần trên cùng của lõi trong, cao khoảng vài trăm kilomet, bao gồm những phân tử sắt nhỏ, nhưng ở bên trong lõi chúng có thể hòa lẫn với nhau, mất đi cấu trúc của chính mình và trở thành những tinh thể khổng lồ tuân theo từ trường Trái đất.</p><blockquote><p>Nhưng bí ẩn lớn nhất chính là việc lõi trong lại chỉ mới được hình thành. Những tính toán gần đây nhất cho thấy nó chỉ mới xuất hiện cách đây từ 500 đến 1.000 triệu năm trước, phát triển dần dần từ một tinh thể sắt duy nhất.</p></blockquote><p>Những tinh thể này là những công trình tuyệt diệu, những kỳ quan chưa hề được nhìn thấy trong hệ mặt trời. Nếu bạn có thể dương buồm đi qua mà ngắm nhìn chúng, chúng có lẽ sẽ khiến bạn nhớ đến một cấu trúc địa chất tương tự với những cột bazan ở vùng bờ biển Giant’s Causeway thuộc hạt Antrim, Bắc Ireland, dù chúng lớn và rộng hơn gấp hàng nghìn lần. Những phân tử sắt riêng biệt có chiều rộng bằng một thành phố, dài bằng khoảng cách từ London đến Birmingham!</p><figure><a href=\"https://commons.wikimedia.org/wiki/File:Causeway-code_poet-4.jpg#/media/File:Causeway-code_poet-4.jpg\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Causeway-code_poet-4.jpg/1200px-Causeway-code_poet-4.jpg\" alt=\"Causeway-code poet-4.jpg\" height=\"420\" class=\"fr-dii fr-draggable\" style=\"width:559px;\"></a><figcaption>Những cột đá bazan ở vùng biển Giant’s Causeway, Bắc Ireland. Hãy tưởng tượng những cấu trúc tương tự bên trong lõi Trái đất, nhưng lớn hơn hàng nghìn lần! Nguồn ảnh: Wikipedia</figcaption></figure><p>Nhưng bí ẩn lớn nhất chính là việc lõi trong lại chỉ mới được hình thành. Những tính toán gần đây nhất cho thấy nó chỉ mới xuất hiện cách đây từ 500 đến 1.000 triệu năm trước, phát triển dần dần từ một tinh thể sắt duy nhất. Nó vẫn đang tiếp tục lớn lên với tốc độ 1 millimet một năm, và trong một tỉ năm nữa nó có lẽ sẽ thay đổi từ trường Trái đất.</p><p>Chúng ta sẽ không bao giờ chạm được đến trung tâm Trái đất. Các điều kiện ở nơi này quá khắc nghiệt – nhiệt độ là sáu ngàn độ C và áp lực là 3,5 triệu atm – chẳng một phi thuyền nào có thể tới được đó. Có lẽ nó sẽ luôn là một điều bí ẩn. Một nhà khoa học tham gia nghiên cứu lõi trong từng bảo với tôi, “khi chúng ta có nhiều dữ liệu hơn thì mọi thứ lại càng trở nên rắc rối hơn. Càng ngày chúng ta càng thấy nhiều sự phức tạp, và càng như vậy thì chúng ta lại càng ít hiểu rõ Trái đất hơn.”</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-24T07:06:11.924Z","creator_id":564,"down_point":0,"tags":null,"title":"Bạn thấy gì khi du hành vào trung tâm trái đất?","up_point":16}