{"_id":24323,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5976cc30916782734beabdbd","name":"PHIM VIỆT"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":19,"down_point":0,"title":"TRỜI SÁNG RỒI, TA NGỦ ĐI THÔI - HAY NHƯNG CHƯA XUẤT SẮC","body":"<div>Đây là một bài đánh giá mang tính chủ quan và nếu đấy không phải một dự án phim độc lập Việt Nam thì nó sẽ khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5161130e52111e98d605758e564972d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là một dự án phim âm nhạc độc lập, được chỉ đạo một đạo diễn rất mới, người chưa cầm trịch một tác phẩm điện ảnh nào trước đây. Dàn diễn viên có tuổi đời còn khá trẻ, và đây cũng là bộ phim đầu tiên họ sắm vai chính. Một bộ phim được tạo nên bởi những chất liệu rất “indie”, từ những ca khúc indie nên chắc chắn, nó không dành cho tất cả các đối tượng khán giả.</div><div>“Trời sáng rồi, ta ngủ đi thôi” không phải một tác phẩm xuất sắc, ai xem rồi cùng sẽ khẳng định như vậy thôi. Nhưng với mình, mình bỏ qua được những lỗi dù nhỏ hay lớn của bộ phim như lời thoại ban đầu còn thiếu chân thực, kịch bản thiếu kịch tính và nhịp phim khá buổi ngủ. Một lần nữa, vì mình biết đây là một dự án điện ảnh kinh phí thấp, được tạo nên bởi những cá nhân chưa có nhiều kinh nghiệm.</div><div>Mình thích bộ phim này bởi bản thân nhận thấy sự cố gắng của những diễn viên. Ở những cảnh quay đầu tiên, những cuộc hội thoại giữa Tâm và <a href target=\"_blank\">Th.Anh</a> còn khá gượng gạo, diễn xuất của cặp đôi này cũng thiếu thuyết phục. Tuy nhiên, càng về sau, hai nhân vật chính càng trở nên ăn ý hơn và do đó, câu chuyện trong phim trở nên chân thực hơn nhiều và lời thoại cũng thông minh và hài hước hơn. “Tiền ít mà lại còn thích hít *** thơm”.</div><div>Bộ phim kể về hai người trẻ sống ở Sài Gòn, họ vô tình gặp nhau rồi cùng nhau lang thang khắp các con hẻm, quán ăn của Thành phố đông đúc này. Như bao người trẻ khác, họ có những vấn đề riêng về tình yêu, về sự nghiệp, những câu chuyện chẳng thể chia sẻ với ai. Có lẽ, đó là lý do vì sao, những cảnh đầu tiên của phim đều được đặt trong những không gian hẹp và chật chội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d76a9a40e52111e9877ae9cde9f82a5f.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tâm là nhân vật nam chính, một ca sĩ thất bại và sống trong cảnh nợ nần ở Thành phố đông đúc nhất Việt Nam, trong đầu Tâm dường như bị lấp đầy bởi những suy nghĩ tiêu cực. Sau những giấc mơ và những cuộc tình tan vỡ, <a href target=\"_blank\">Th.Anh</a> quyết định chia tay thành phố này để về quê lập nghiệp, dường như cô đã xác định được hướng đi cho bản thân và luôn nhìn nhận cuộc đời với lăng kính lạc quan nhất. Sai thì làm lại, sao phải xoắn.</div><div>Đạo diễn đã đặt hai nhân vật này vào cùng một sự việc để họ tự bộc lộ tính cách của bản thân. Trước một con kênh, Tâm chỉ nhìn thấy rác nổi lềnh phềnh và cảm thấy nó khác xa những ngày anh mới đặt chân lên Sài Gòn. <a href target=\"_blank\">Th.Anh</a> thì khác, cô nhìn lên trên và thấy cảnh hoàng hôn ở nơi này không đến nỗi tệ. Đây là thời điểm đánh dấu sự thay đổi lớn trong suy nghĩ của Tâm. Để rồi, đến cuối phim, cả hai cùng leo lên mái nhà rồi hát. Lúc này, anh đã thay đổi, để đồng điệu hơn với Th.Anh.</div><div>Một điểm cộng rất lớn của phim là âm nhạc. Mình không nghe quá nhiều nhạc Indie nhưng cảm thấy những ca khúc của Đen Vâu, DSK hay chính nam diễn viên Hà Quốc Hoàng đã làm rất tốt trong việc truyền tải những thông điệp rất gần gũi và trẻ trung của “Trời sáng rồi, ta ngủ đi thôi”. Chắc chắn mình sẽ tìm nghe lại tất cả những ca khúc trong phim và nhiều bạn cũng sẽ làm như vậy thôi.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":37295,"created_at":"2019-10-02T14:35:45.008Z"}