{"_id":10316,"title":"Được mà các bạn ơi!!!","body":"<div><br></div><div style=\"text-align: justify;\">JM đang ngồi thảnh thơi trên chiếc ghế hàng hiệu được tặng, tay trái cầm chén rượu uýts ky thượng hạng nhập từ Scotland. Trên màn hình là trang web được khá nhiều bạn trẻ của đất nước mà ông vừa đến thăm chú ý, ông tạm gọi với cái tên “Bầy nhền nhện”. Mỉm cười sau khi đọc 1 bài viết mới đây, ông tắt màn hình và ngồi ngẫm: \"Âu thế mà căng, tuần trước con bồ nhỏ nó làm quá, sợ bà vợ lớn bắt được nên mình mới phải trốn, mà đi lâu lo lại hỏng sự, nên quay tay chọn đại cái nước láng giềng, vừa hạt dẻ vừa chưa đi lần nào, mình tha hồ nói lại mấy cái bài đã học thuộc lòng mà chả phải đau đầu nghĩ cái của nợ gì mới. Ấy thế mà người ta lại suy ra được là mình đại diện cho cả cái đất nước hoành tráng này và chuẩn bị nhảy vào cướp mồi. Ghê thặc\".</div><div style=\"text-align: justify;\">Trong lúc ấy, HV đang điên đầu không biết làm cách gì mà tiêu hết số tiền 450k anh mới nhận được từ biz. Đổ vào đa cấp, không, chắc chắn không, anh đã nghe đi nghe lại hàng tỷ lần cái bài: \"Ngu 1 lần rồi thôi\", chắc chắn không thể sai lời được. Trà sữa, nghĩ đến bất giác anh mỉm cười vì nhớ đến thánh chấm <strong><u>Wannatell</u></strong>. Thế rồi, cứ từng phương án một giày vò trí óc anh. Rồi anh lại tự trách mình: \"Đã bảo nên pốt lên spiderum mục 'Chuyện trò - Tâm sự' thôi thì đ* nghe, tự nhiên biz biếc chi cho mệt, giờ trong tay cầm cả đống tiền, đau hết cả đầu. Đã thế lại còn bị ông Hùng Vũ ông ấy chửi mát cả mặt. Có mấy dòng tâm sự trải lòng, tự dưng thành ra tự tay bóp ... thế này thật là đau mà\". &nbsp;</div><div style=\"text-align: justify;\">Khi 2 chàng trai tuấn tú của chúng ta còn đang mải mê với những suy nghĩ của mình, 1 người đã nhanh tay hơn và cướp đi cái bổn phận lo cho dân cho nước. Người này, tạm gọi là Vô Danh (vì tôi rất thích xem Phong Vân), đã hy sinh tất cả thời gian quý báu nhất của mình, để quan tâm đến các vấn đề vô cùng cấp thiết và mang tầm vĩ mô như “<strong>Doanh nghiệp Việt Nam phải làm thế nào khi Jack Ma ĐÃ SANG Việt Nam?</strong>”. Phải ngay lập tức cảnh tỉnh xã hội bằng những lời lẽ than vãn nhằm thẳng vào người thành công như Jack Ma, để nhân dân Việt Nam biết rằng báo động đỏ sẽ đến, và cái đất nước thâm sâu ngay bên cạnh mình nó <strong><u>BẮT ĐẦU</u></strong> CÓ Ý MUỐN xâm chiếm nước ta. Ôi, nguy sâu kế hiểm, liệu mọi người có chống lại được đây, lo quá, lo quá. Ơ nhưng mà bỏ miẹ, nồi mỳ tôm trên bếp hình như cháy rồi. Chết không.</div><div style=\"text-align: justify;\">Lại nói về JM, sau 1 hồi bình tâm và tiếp tục đọc còm ment, ông thực sự ngỡ ngàng. Dù có được báo trước thì ông cũng không thể ngờ trình độ học vấn của đất nước láng giềng vốn luôn nổi tiếng \"nhỏ mà có võ\" ấy lại cao đến thế. Nghĩ đến những 2 lần \"Thân gửi\" trong 1 lời bình chứa đầy nỗi căm giận và nỗi canh cánh lo âu của một thanh niên cho số mệnh một ... đất nước như thế mà giật mình. Cao quá, cao quá, đến cả cái bọn tư bản phát triển cũng chưa thể đạt được trình độ ấy. Thật ngưỡng mộ quá đi.</div><div style=\"text-align: justify;\">... (còn nhiều chấm)</div><div style=\"text-align: center;\">********</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38048aa0c95e11e79e5e73b5eaa1a49d.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trên đây đoạn trích trong bài thi của tôi cho chương trình <strong>\"Fristy: cho trí tưởng tượng bay xa\"</strong> mùa 2017. Phần thưởng vô cùng giá trị dành cho người chiến thắng là 1 chuyến du lịch mang tên \"Jack Ma\" ở Rạch Giá. Tôi đã trăn trở rất nhiều cho bài thi này, và thực sự phải cảm ơn Spiderum đã cho tôi ý tưởng qua<u> <a class=\"fr-strong\" href=\"https://spiderum.com/bai-dang/Khong-duoc-Hoang-Viet-oi-7vr\" rel=\"noopener noreferrer\" target=\"_blank\">1 bài viết rất hay</a></u>. Vì đây là 1 bài thi tưởng tượng, nên dù tôi không nói chắc chắn các bạn cũng tưởng tượng ra được thông điệp mà tôi muốn truyền tải qua bài viết. Thế nên ... tôi sẽ không nói :|</div><div style=\"text-align: justify;\">Về phần mình, tôi thấy đây là bài viết hay nhất trong tất cả các bài dự thi (dù tôi chưa đọc 1 bài nào khác cả). Thế mà các bạn biết không, bài viết đã bị loại ngay từ vòng gửi xe, với chỉ 1 câu bình luận duy nhất của người chấm, tôi có hỏi thì nghe phong phanh tên ông ấy là Vệt Anh. Ông ấy nói bài viết có ảnh hưởng không tốt đến giới trẻ dù bản thân chưa đến đâu nhưng ngày đêm thao thức lo lắng cho vận mệnh của NHỮNG DOANH NGHIỆP MANG TẦM CỠ QUỐC GIA. Tôi nghĩ đi nghĩ lại vẫn không thể nào hiểu nổi cái lời nhận xét ấy, vậy nên tôi vui vẻ chấp nhận nó. Và thay vì tiếp tục cay cú, lo âu, tranh chấp, <strong>tôi sẽ bắt tay vào những việc gần mình nhất, tự hoàn thiện mình và làm cho cuộc sống quanh mình trở nên tốt đẹp hơn</strong>. Còn mấy cái sự sống còn của các DOANH NGHIỆP, chính sách đối ngoại đối nội các kiểu, tôi tin có những người có trách nhiệm biết nhiều hơn tôi để quyết định.</div><div style=\"text-align: justify;\"><strong><u>Lời kết</u></strong>: bài viết không có ý đùa cợt nghiêm túc bất cứ 1 ai, vì vậy nếu bạn không hài lòng xin nghe thêm bài hát: \"<a href=\"https://www.youtube.com/watch?v=7I-jARatfCo\" rel=\"noopener noreferrer\" target=\"_blank\">Không yêu đừng nói lời cay đắng</a>\". Thân và yêu các bạn nhiều!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chuyên mục: Những phút giây trải lòng của <strong><u>A Dreamer</u></strong>.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2017-11-14T15:01:15.342Z","down_point":1,"up_point":12,"tags":[]}