{"_id":1610,"body":"<div><p><img class=\"fr-dib fr-draggable\" src=\"http://www.rantchic.com/wp-content/uploads/2013/12/man-vs-woman.jpg\" style=\"width: 622px; height: 467.734px;\"></p><p><br></p><p>Tình hình là mấy hôm nay nghe lời bạn bè vào nằm vùng Tâm sự Adam và Tâm sự Eva (xin các bác đừng cười, em vào thuần túy chỉ để nghiên cứu khoa học :v).</p><p>Vào vấn đề chính em nhận thấy hình như các mẹ có vẻ rất nhạy cảm và phần đông cho rằng đàn ông mặc nhiên là lăng nhăng hơn phụ nữ?! Tâm sự Eva thì chuyện đánh ghen, giữ chồng, kiểm tra chồng có vẻ khá được hưởng ứng. Có nhiều cách kiểm tra và tình huống ghen em xem bên Adam thề là méo thể nhịn được cười :v</p><p>VD: Các mẹ chia sẻ với nhau mấy bí quyết kiểu rang sịp chồng , bắt chồng nhúng tờ rym vào dấm để kiểm tra</p><p><br></p><p>Nguồn: <a href=\"https://www.facebook.com/undefendable/photos/a.112307692132971.10374.105560116141062/1214487975248265/?type=3&theater\">https://www.facebook.com/undefendable/photos/a.112307692132971.10374.105560116141062/1214487975248265/?type=3&theater</a></p><p><br></p><p>hoặc nãy đọc được 1 tâm sự bên ADAM kiểu này:</p><p>\"Đéo thể chịu nổi con sư tử cái nhà em nữa các bác ạ. Bình thường tính nó đã quái thai sẵn rồi, bây giờ chửa tính không khác gì chó dại. Ngày nào cũng kể mấy cái chuyện đâu đâu bên tâm sự eva nào là ngoại tình nào là chồng đánh các thứ, kể cả ngày không hết chuyện. Mà hễ cứ không trả lời là nó lại bảo anh kiểu gì thế? Anh thay đổi rồi các thứ. Mà kể cả Ừ 1 câu nó cũng bảo chồng lạnh nhạt, nc không hợp tác, chồng chán vợ à?? Ý nó muốn là nó kể chuyện gì cũng phải chém gió cùng nó thật là nhiệt tình, thật chăm chú lắng nghe và nở 1 nụ cười cực kì thân con mẹ nó thiện mới được với nó. Có hôm đi làm về nhớ nó quá, về thấy đang nằm đọc chuyện cho đứa con trong bụng nhìn mà đáng yêu vl, lao vào ôm vợ tình cảm vợ thì nó bảo chồng lạ, chồng làm gì có lỗi nên mới thế, xong lấy quần áo ra kiểm tra rồi ngửi lên ngửi xuống, còn bắt lột sịp ra kiểm tra. Đm đéo thể hiểu nổi, thế là cả ngày hôm đấy nó cứ nhìn em bằng ánh mắt đéo khác gì conan cảm thấy sợ hãi vl. Hôm sau k dám nịnh nọt gì nó nữa thì nó lại bảo thay đổi, ở ngoài ăn no rồi nên về mới thế. Em im không trả lời thì nó bảo nói đúng quá k cãi được, đến lúc giải thích thì nó lại bảo anh không làm sao anh phải giải thích ?? Ôi đm e thề lúc đấy chỉ muốn lao đầu vào gối mà bất cmn tỉnh 15 phút. Đm đúng là lấy vợ như đánh 1 canh bạc, thông minh khoai to không bằng may mắn. Nghĩ thương nó bầu bí tâm lí bất ổn nhường nó mà nó cứ như con dở hơi ăn cám lợn thế này thì e nhập viện sớm. Đéo hiểu sao đi làm về quay ra dỗi xong chốt cửa đéo cho vào phòng. Vui tính vl...\"</p><p><br></p><p>Là một Adam chung thủy (đoạn này nghe hơi thối nhưng mà là sự thật :v), nãy ngồi research chút xíu thì em ra được một số ý chính thế này:</p><p>- Tỉ lệ ngoại tình của Nam - Nữ gần như là ngang ngửa nhau :v</p><p>- Phụ nữ mà ngoại tình thì còn nguy hiểm hơn đàn ông: đàn ông ngoại tình chủ yếu là vì sex, trong thâm tâm họ vẫn thấy có lỗi với vợ và biết mình sai; phụ nữ thì ngoại tình để thỏa mãn về mặt cảm xúc (đôi khi họ còn ngoại tình online, tức là ko có động chạm thể xác nhưng ảnh hưởng về mặt tinh thần - đến đoạn này thề là hơi chột chột khi nghĩ đến mấy ông bạn thân của người yêu =))))</p><p><br></p><p>Nguồn: <a href=\"http://abcnews.go.com/Health/women-cheating-men-study/story?id=13885519\">http://abcnews.go.com/Health/women-cheating-men-study/story?id=13885519</a></p><p><a href=\"http://www.womansday.com/relationships/dating-marriage/advice/a6716/infidelity-in-marriage/\">http://www.womansday.com/relationships/dating-marriage/advice/a6716/infidelity-in-marriage/</a></p><p><br></p><p>Cá nhân em rất anti và nghĩ ngoại tình phụ thuộc đặc điểm tính cách của từng cá nhân, nên đừng đánh đồng cả một nửa thế giới mà tội nghiệp bọn em :-< (à quên, giờ Nam nhiểu hơn Nữ nên là hơn một nửa luôn đấy các bác ạ :v)</p><p><br></p><p>Ok, ý em là thế thôi. Mọi người nghĩ thế nào?</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-04-14T09:24:41.212Z","creator_id":503,"down_point":0,"tags":[],"title":"ADAM vs EVA: Bên nào chung thủy hơn?","top_point":0.9204367,"up_point":19}