{"_id":26205,"tags":[],"up_point":20,"down_point":1,"title":"\"Bóng đá được ưu ái hơn\" - Đừng đẩy câu chuyện đi quá xa","body":"<div>Mỗi VĐV giành HCV cá nhân ở SEA Games 30 sẽ được thưởng từ 110 - 145 triệu (tuỳ địa phương) và phần thưởng riêng từ các doanh nghiệp tỉnh nhà (như Lý Hoàng Nam HCV quần vợt được Hải Đăng Tây Ninh thưởng 1 tỷ đồng).</div><div>So với bóng đá nam - nữ có thể không là gì nhưng với những VĐV các môn thành tích cao thì đó cũng là số vật chất khích lệ rất kịp thời và dùng được vào rất nhiều việc. Những môn Olympic vẫn được đầu tư trọng điểm, vẫn được quan tâm và tưởng thưởng bởi những người yêu thể thao chứ chẳng hề bị ghẻ lạnh như các KOLs nghĩ ra (hoặc thích viết thế). (Tôi cũng tự hỏi có KOLs nào đi bão khi Ánh Viên giành 6 chiếc HCV hay không...)</div><div>Về chuyện nhiều người sợ các VĐV môn khác 'tủi thân' thì nó là thế này. Các VĐV ngoài việc thi đấu thể thao thì họ cũng chỉ là một người dân Việt Nam yêu bóng đá, Ánh Viên 2 năm trước chẳng phải vừa thi đấu xong đã hỏi ngay kết quả bóng đá hay sao? Vinh quang lấp lánh của chiếc HCV bóng đá cũng là niềm hân hoan riêng họ, các tuyển thủ U22 đôi khi chính là thần tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/78967675_693151311455074_7809650651926888448_o.jpg?_nc_cat=103&_nc_eui2=AeFEs0NN-1GfSTOQhZABfpDyi2IKtmvYzjYycITxwnaWDoPMJnMHf092-qSe8rYbJkD3v2k1EW-V7-l_AHh8NoWp4KG8KcLkBpFrdsiayWMOKQ&_nc_oc=AQm9CzGfOnIyqsl17OhXWvGic7dxcptO66DF0zCFyeKiX34hN2IokWrQh6eP1rUEVmc&_nc_ht=scontent.fsgn5-7.fna&oh=1a70406a5c0174528026d6319d226f97&oe=5E78DFA2\" alt=\"Trong hình ảnh có thể có: 4 người, mọi người đang cười, sân bóng rổ và ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>ảnh: VĐV Dương Văn Thái nước rút thần tốc giành HCV nội dung 800m dù bị VĐV nhập tịch của Philippines chơi xấu khi về đích (nguồn ảnh: Bongda24h)</em></div><div>Như câu chuyện &nbsp;kể về người vợ của một cựu cầu thủ từng đá SEA Games, rằng anh ta cũng tự hào lâng lâng trong lòng vì từng là một phần (HLV Park Hang Seo đã gửi lời cảm ơn các cầu thủ 'tiền bối') của chiến tích hôm nay. Thì với các VĐV cùng chiến đấu dưới màu cờ Việt Nam, từng rưng rưng nước mắt trong tiếng nhạc Quốc ca thì cảm xúc nào hơn là sự vui sướng, hãnh diện và tự hào thay cho 11 chiếc bóng áo đỏ trên sân?</div><div>Có thể trong một phút chạnh lòng nào đó, các VĐV đôi chút so đó nhưng mình tin rằng họ hiểu họ không hợp với ánh đèn flash, với những tung hô sáo rỗng vì các môn thể thao thành tích cao đòi hỏi sự bền bỉ, ngoan cường và tập trung suốt từ khi luyện tập đến khi thi đấu. Và mình cũng chắc chắn, với những vinh quang, sự khổ luyện và sự thừa nhận của giới chuyên môn, họ cũng có niềm kiêu hãnh riêng mình và không cần bất kỳ sự kêu gọi tình thương mang tính hình thức nào (tiền năm nay tăng, thế là được).</div><div>Và như bài viết ở kì ASIAD trước, sau niềm tự hào vì những tấm huy chương là tháng ngày tập luyện quên trời đất, vì những ánh đèn flash không mang đến huy chương.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39232,"created_at":"2019-12-14T08:42:01.134Z"}