{"_id":19514,"tags":[{"_id":"59dde0abe0e26d6a49e48811","name":"SỐNG VỚI CHÍNH MÌNH"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"596397a2d117aa7c993bbd20","name":"CÔ GÁI"}],"up_point":15,"down_point":0,"title":"Trở thành một cô gái như thế.","body":"<div><em>Bạn có bao giờ nghĩ đến việc mình sẽ trở thành một người như thế nào chưa, một hình mẫu mà bạn nghĩ rằng như thế là phiên bản tốt nhất cho chính mình ấy? Tự dưng nhặt được chiếc video này, thế là trong&nbsp;đầu cứ quanh quẩn cái suy nghĩ là thực ra mình muốn trở thành một cô gái như thế nào đây.</em></div><hr><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/z1ai_sneELg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Một cô gái có thể không được xinh đẹp. Nhưng chẳng bao giờ buồn trăn trở, tìm cách làm sao để được xinh đẹp hơn mà lúc nào cũng yêu thích cơ thể của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a431f0b04bde11e9a02c27ee736c7ea2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một cô gái vô tư mang cái mặt mộc đi ra ngoài đường, khoác trên người một bộ đồ chẳng đẹp đẽ, sang trọng gì mấy, có khi còn chẳng ăn nhập gì với nhau, nhưng theo ý thích của mình, gặp gỡ những cô gái xinh xắn thông minh hơn, thông thạo make up và còn là những \"tay fashionista\" chính hiệu. Sự lộng lẫy của bọn họ có khi&nbsp;nhấn chìm mình giữa đám đông, khiến mình trở nên mờ nhạt và biến thành một chiếc background chẳng hạn, nhưng chẳng sao cả.</div><div>Mình sẽ có một vài người bạn cũng có ngoại hình cỡ mình, bọn họ chẳng bao giờ phải cảm thấy mặc cảm, tự ti khi đứng cạnh mình, và mình cũng thế.&nbsp;</div><div>Xung quanh mình sẽ chẳng bao giờ có những anh chàng vệ tinh vây quanh. Sẽ chẳng có anh chàng nào bỗng dưng chú ý đến mình chỉ vì say nắng gương mặt đáng yêu của mình ngay từ ánh nhìn đầu tiên. Bọn họ sẽ luôn đối xử với mình bằng cái cách như là bản chất thật sự của họ như thế. Không có ưu ái, không có nhân nhượng, không có những lời lẽ khen ngợi hoa mĩ, cũng chẳng có sự ga-lăng nào tồn tại ở đây cả. Không có chuyện đau đầu chọn yêu anh này, hay anh kia, vì căn bản chẳng có sự lựa chọn nào. Cũng sẽ chẳng có chuyện mình chú ý đến ngoại hình của người khác thay vì nhìn vào tâm hồn của họ đầu tiên. Không, không có những chuyện đó. Vì mình hiểu được những nỗi lòng của một người không có ngoại hình tốt.</div><div>Ảnh đại diện mới cập nhật chẳng có nhiều lượt like và tương tác. Thỉnh thoảng mới có lượt kết bạn của một vài người vì công việc. Hộp tin nhắn đều là của tổng đài nhắn đến. Mọi cuộc gọi nhận được đều là của gia đình và công việc. Những ngày lễ của nữ giới chẳng bao giờ nhận được hoa, qùa. Ngay cả khi như thế, mình cũng chẳng cảm thấy thất vọng, đó trở thành việc hiển nhiên.</div><div>Mình sẽ lựa chọn trở thành một cô gái mà bản thân muốn trở thành, mặc kệ tất cả những kì vọng của người đời. Mình chẳng buồn bận tâm đến những chuẩn mực về một cô gái dịu dàng, nhỏ nhẹ, tinh tế và đáng yêu.&nbsp;</div><div>Mình sẽ chẳng phải một cô gái có nụ cười xinh xắn, nhưng luôn mỉm cười.</div><div>Mình sẽ chẳng phải là một cô gái nấu ăn giỏi, nhưng luôn thích nấu ăn, và thích ăn những gì mình nấu. Như thế này nè.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfcf56504bde11e99d6b3353d355a306.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình sẽ chẳng phải là một cô gái hát hay, nhưng luôn lẩm bẩm những bài hát yêu thích trên đường.</div><div>Mình sẽ là một cô gái hơi ngốc nghếch, mơ mộng viển vông một tí, nhưng chăm chỉ, có đam mê và thích đọc sách.</div><div>Mình sẽ là một cô gái vụng về, nhưng những ngày lễ đến mình vẫn sẽ tự tay làm ra những bông hoa handmade tặng cho những người mình yêu thương.</div><div>Mình sẽ chẳng phải một cô gái giỏi nói những lời ngọt ngào, nhưng luôn luôn biết lắng nghe.</div><div>Mình có thể làm những việc kì lạ, chẳng ai hiểu, như việc đi đến rạp chiếu phim một mình chẳng hạn. Thật tốt, nếu như chẳng có ai bận tâm về điều đó.</div><div>Mình sẽ là một cô gái mạnh mẽ..&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7379a304bde11e98fbe8b5d80105f8e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>À không, không cần phải mạnh mẽ.</div><div>Mình chỉ muốn làm một cô gái lạc quan thôi.</div><div><strong>Và, mình sẽ chẳng cần phải là một cô gái mà mọi người đều yêu thích. Nhưng chắc chắn mình sẽ là một cô gái hạnh phúc, vì mình yêu chính mình.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26934,"created_at":"2019-03-12T12:44:05.939Z"}