{"_id":17720,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c1484b0fb0bf0116c4cfe72","name":"CONTENT "},{"_id":"5c1484b0fb0bf0116c4cfe70","name":"SALE"},{"_id":"5c1484b0fb0bf0116c4cfe71","name":"THINK"}],"up_point":12,"down_point":0,"title":"Hôm nay lại phải nghĩ Content, Nam mô a di đà phật.","body":"<div>\"Làm content, đừng bao giờ viết những điều mà ai cũng biết. Ngoài kia chạy đầy đường băng rôn biểu ngữ “Hút thuốc lá có hại cho sức khỏe / Chung tay bảo vệ môi trường / Ma túy, hiểm họa xã hội…” ba cái lời khuyên đó ai mà chẳng biết nên có đứa nào quan tâm đâu!\"<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bfe4090002211e9b8bd159f8da15e6b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một người chị hút thuốc rất nhiều và chưa hề sợ những cảnh báo của bác sĩ, huống gì những thông điệp chung chung, lười sáng tạo ấy. Bởi chị cũng như những người hút thuốc khác, họ có những insight chung như:</div><div>– Ung thư&nbsp;phổi còn có rất nhiều nguyên nhân, hút thuốc chỉ là một trong số hàng trăm nguyên nhân đó mà thôi.</div><div>– Mày là bác sĩ, học 8, 10 năm chỉ để khuyên tao là “Ngưng hút thuốc” thôi à? Cái đó mình biết thừa, không cần bạn phải dạy, ở nhà ba mẹ, vợ con dạy đủ rồi.</div><div>– Hút thuốc thật sự giúp người ta định thần phần nào trong những lúc căng não, chưa kể còn là một hoạt động xã hội nữa vì thường những người cùng hút thuốc sẽ có nhiều cơ hội trò chuyện và thân nhau hơn.</div><div>– Phụ nữ luôn miệng nói ghét đàn ông hút thuốc thường sẽ vớ một người chồng hút thuốc thay cơm. Đơn giản vì một chữ “Đàn ông” đằng sau làn khói thuốc.</div><div>Thế nhưng nhiều năm qua, chị đâu đó bỏ hẳn. Tiệt luôn. Lý do là vì một hôm chồng chị bỗng nói bâng quơ:</div><div>\"Mỗi khi em hút thuốc, anh hôn em giống như anh hôn đàn ông vậy!\"</div><div>Đó là điều chị chưa từng được nghe ai nói trước đây.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":27473,"created_at":"2018-12-15T04:36:00.859Z"}