{"_id":4130,"body":"<p>Sheila Heti là nhà văn người Canada. Truyện ngắn “<a href=\"http://www.newyorker.com/magazine/2015/05/11/my-life-is-a-joke\" target=\"_blank\">My Life Is a Joke</a>”được đăng lần đầu trên tạp chí <em>The New Yorker</em> số 11 tháng 5, 2015.</p><p><a href=\"https://hoanghannom.files.wordpress.com/2015/05/heti.jpg\"><img src=\"https://hoanghannom.files.wordpress.com/2015/05/heti.jpg?w=385&h=526\" alt=\"heti\" height=\"526\" class=\"fr-dii fr-draggable\" style=\"width: 385px;\"></a></p><p>Illustration by Mark Smith</p><h1>Đời tôi là trò đùa</h1><p>Khi tôi chết, không ai có mặt ở đó. Tôi chết một mình. Không sao cả. Một số người nghĩ chết một mình là thảm kịch ghê gớm lắm, khi mà không ai có mặt ở đó. Bạn trai thời trung học của tôi muốn cưới tôi, vì anh nghĩ điều quan trọng nhất phải có trong đời là một chứng nhân. Cưới bạn gái thời trung học, và dành thời gian lại của cuộc đời ở bên cô ấy – như thế sẽ có rất nhiều việc được chứng kiến. Mọi thứ quan trọng đều cần được một người phụ nữ chứng kiến. Tôi không thích ý tưởng của anh về ý nghĩa của việc có một người vợ – ai đó ở bên và nhìn cuộc đời bạn mở ra. Nhưng giờ thì tôi hiểu anh hơn. Có một người mà ta yêu thương ở bên để ngắm nhìn cuộc sống của ta, và nói chuyện về nó cùng ta mỗi tối không phải là chuyện nhỏ.</p><p>Thay vì cưới anh, tôi không cưới ai. Chúng tôi chia tay. Tôi sống một mình. Tôi không có con. Tôi là chứng nhân duy nhất của đời tôi, trong khi anh tìm được một người phụ nữ để cưới, rồi có một đứa con bằng khả năng sinh sản. Đại gia đình nhà ngoại của cô sống gần họ – gia đình bên nội nhà anh cũng thế. Tôi đến thăm họ một lần, trong bữa tiệc sinh nhật của anh có ba mươi họ hàng và bạn thân, tính cả đứa con duy nhất của anh. Chúng tôi ở nhà của bố mẹ vợ anh, ở một thị trấn nhỏ ven biển, nơi họ đang xây dựng cuộc sống của mình. Anh nhận được chính xác những gì anh muốn. Anh có ba mươi chứng nhân đáng tin cậy. Kể cả nếu một nửa trong số họ chết hay chuyển đi hay quay sang ghét anh thì anh vẫn còn mười lăm. Khi anh chết, anh sẽ được bao bọc trong một gia đình đáng yêu, những người sẽ nhớ khi anh còn có tóc. Những người sẽ nhớ mỗi đêm anh về nhà bốc mùi say xỉn và la hét. Những người sẽ nhớ từng thất bại của anh, và bất chấp tất cả điều đó để yêu anh. Khi tất cả chứng nhân của anh chết, cuộc sống của anh sẽ hết. Khi con trai anh chết, và vợ của con trai anh chết, và con cái của con trai anh cũng chết, cuộc đời của bạn trai đầu tiên của tôi sẽ hết.</p><p>Khi tôi trút hơi thở cuối cùng, không ai thấy tôi. Chiếc xe đâm tôi nhanh chóng lái đi, và một bác lái xe khác dừng lại để đưa tôi ra khỏi giữa đường. Tôi đã chết trước khi bác đến đưa tôi, nên có thể nói tôi chết một mình.</p><p>Giờ thì bạn có thể nói rằng tôi đang nói dối. Nếu tôi thực sự không sao với việc không có người nào tôi yêu chứng kiến cái chết của tôi, thì tại sao tôi trở lại đây từ cõi chết? Tại sao tôi mặc lại da thịt của cơ thể tôi, bộ quần áo tôi mang vào cái ngày cuối cùng của tôi trên trái đất? Tại sao tôi tiếp tục giọng nói mà tôi vẫn mang khi tôi còn sống, và trở về với trọng lượng của tôi khi tôi chết đi? Thậm chí tôi còn rửa sạch bụi bẩn khỏi mắt và tóc, đặt lại hàm răng về đúng vị trí của chúng trong miệng trước khi chúng bị bật ra. Tại sao tôi còn bận tâm làm những chuyện đó? Nhiêu đó là rất nhiều việc. Tôi có thể ở lại lòng đất mãi mãi. Tôi có thể ở đó, phân hủy, nếu tôi cảm thấy cuộc đời tôi đã được giải quyết. Nếu không còn gì áy náy trong tôi với một điều cần nói, tôi đã vẫn nằm trong lòng đất.</p><p>***</p><p>Điều đó là đây: tôi là trò đùa, và đời tôi là trò đùa. Người đàn ông cuối cùng tôi yêu – không phải bạn trai thời trung học – đã bảo với tôi như vậy trong cuộc cãi vã cuối cùng của chúng tôi. Lúc đó tôi ba mươi tư. Trong cuộc cãi vã, khi tôi cố giải thích phiên bản của tôi về mọi thứ, anh hét, “Cô là trò đùa, đời cô là trò đùa!”</p><p>Đêm hôm trước, chúng tôi vẫn còn yêu nhau. Chúng tôi lên giường cùng lúc, và, trong khi anh đọc một cuốn tiểu thuyết tội phạm ăn khách bằng điện thoại, tôi thiếp đi trên chiếc gối của mình, khẽ chạm vào tay anh. Mấy hôm sau, tôi chết. Mất từ đó đến nay – bốn năm – tôi mới hiểu ý nghĩa đầy đủ của những lời anh nói: rằng tôi là trò đùa và đời tôi là trò đùa. Lúc anh nói thế, tôi không biết phải đáp lại thế nào. Tôi đã rất đau, tôi bắt đầu chửi rủa. Như thế chỉ chứng minh rằng anh đã đúng. Tôi há mồm nhìn anh chằm chằm. Tất nhiên, tôi đã quen với sự tàn độc của anh lúc đó, nhưng vẫn rất đau.</p><p>Khi tôi nhận lời mời của bạn để đến nói chuyện ở đây tối nay – Chắc bạn không biết là tôi đã chết? Bạn không biết – khi tôi nhận được lời mời, ban đầu tôi nghĩ, Không, tôi không thể đến. Sự thật là tôi không có lý do để đến. Nhưng rồi mấy tháng sau tôi viết cho bạn một lá thư: Tôi sẽ đến nếu bạn trả tiền để đào tôi lên. Nếu bạn trả tiền để đem xác tôi bay trên bầu trời Bắc Mỹ, từ nơi tôi được chôn cất, và đưa tôi đến trước micro, thì được, tôi sẽ đến. Trong khi bay, tôi cố gắng hết sức để giữ những gì tôi muốn nói trong bộ não đã chết của tôi – đó là toàn bộ lý do tôi đồng ý. Tôi có chuyện quan trọng cần tuyên bố. Đó là gì? Tôi đã nói chưa nhỉ? Những suy nghĩ trượt khỏi một bộ não đã chết rất nhanh. Tôi không nhớ nổi tôi đã nói ra chưa.</p><p>Nằm đó dưới mặt đất, muối, đất, mồ hôi, sâu bọ, hạt giống, cây con, và xương của những con chim chết khô tụ đầy miệng tôi, máu tôi khô đóng bánh, ngón chân tôi cong lên, não tôi chứa đầy tóc, lông chim, những hạt bi nhỏ màu trắng của bất cứ thứ gì đôi khi lốm đốm trong đất – những hạt bi nhựa nhỏ – phân chó, nước đái của lũ chồn hôi, hạt giống, cây con, hạt sồi và nho khô; thật tuyệt là tôi có thể suy nghĩ ở đó, trong bóng tối hoàn toàn, ẩm ướt. Bạn sẽ không biết khi nằm trong lòng đất, những suy nghĩ vụn vặt của bạn là gì. Bạn chỉ có thể đem theo một suy nghĩ xuống mồ, và đó luôn là suy nghĩ khiến bạn bận lòng, một điều cần được suy nghĩ thấu đáo trước khi bạn tìm được bình yên. Suy nghĩ của tôi là câu nói của người đàn ông tôi yêu, “Cô là trò đùa, đời cô là trò đùa.” Nó khắc vào đầu tôi, vào xương thịt tôi, cho đến khi tôi không còn là gì ngoài những lời đó. Khi cuộc sống của tôi sụp đổ bên trong – mà đó là cái chết, cuộc sống sụp đổ từ sâu bên trong – những lời đó vẫn nằm ngoài sự sụp đổ; nó trở thành một thứ tách biệt với tôi. Và vì nó tách biệt với tôi, tôi có thể đem nó theo mình – nó là thứ duy nhất tôi có.</p><p>Tôi có thể xin một cốc nước được không? Nước của tôi đâu nhỉ? Tôi khô nẻ và tôi đã chết. Ngày mai tôi sẽ ở trên một chuyến bay trở về nhà, xuống đó với tất cả hành lý, yên bình trong xương tủy, tuyên bố điều mà tôi đến đây để tuyên bố – những gì tôi nhận ra khi tôi nằm dưới nấm mộ. Rồi tôi sẽ chết mãi mãi, không bao giờ phải phủi bụi đất khỏi người.</p><p>Người đàn ông nói tôi là trò đùa và đời tôi là trò đùa – anh có thể không ở đó trong những phút cuối của tôi, chứng kiến hơi thở cuối cùng của tôi, nhưng điều tôi nhận ra là: anh đã báo trước cái chết của tôi. Anh chỉ có thể báo trước cái chết của tôi bằng cái nhìn tôi tận trong cốt lõi – bằng cách trở thành chứng nhân cho linh hồn tôi. Khi anh nói những lời tồi tệ đó, anh đã chứng kiến tôi ở tương lai, ở một tương lai mà anh biết tôi rồi sẽ gặp phải. Trong cuộc cãi vã, tôi cố thuyết phục anh rằng anh đã sai. “Em không phải trò đùa!” tôi khóc. “Anh là trò đùa! Anh mới là trò đùa!”</p><p>***</p><p>Khi một người trượt chân trên vỏ chuối mà chết thì đời cô ta mới là trò đùa. Trượt chân trên vỏ chuối không phải là cách tôi chết. Khi một người bước vào một quán ba với một giáo sĩ Do Thái, một linh mục, và một nữ tu, và đó là cách cô ta chết, thì đời cô ta mới là trò đùa. Đó không phải là cách tôi chết. Khi một người là một con gà băng qua đường để đến bên kia, và đó là cách cô ta chết, thì đời cô ta mới là trò đùa. Thì, đó là cách tôi chết – như một con gà băng qua đường để đến bên kia.</p><p>Khi băng qua đường ngày hôm đó, tôi đang hướng đến bên kia – đó là bao nỗi tuyệt vọng tôi hứng chịu, cuộc cãi vã của chúng tôi vẫn còn trong tâm trí. Tại sao con gà lại băng qua đường? Để đến bên kia. Một vụ tự sát. Bên kia là cái chết. Mọi người đều biết thế, đúng không?</p><p>Tôi lao đến trước chiếc xe cũ gỉ, nghiền nát bản thân bằng khối kim loại, hàm răng bị thanh ba đờ sốc đập ngược vào họng, ngực tôi hoàn toàn vỡ nát.</p><p>Tôi không đến đây để làm phiền lòng bạn. Tôi đến đây để kể một trò đùa. Hay, nói đúng hơn, để cho bạn thấy một trò đùa. Tôi! Và để khoe khoang rằng tôi là nhân chứng. Rằng bạn trai đầu tiên của tôi – anh không sống xa đây. Có lẽ anh đang ở trong đám thính giả, lắng nghe? Uống bia? Tôi mong anh ở đây! Cuộc đời và cái chết của tôi đã được chứng kiến, thưa anh! Được chứng kiến và được báo trước. Đời anh không hơn gì đời tôi. Có vẻ cả hai chúng ta đều thắng, nói cho cùng.</p><p>Tôi thật là một con gà. Tôi không chịu được bất kỳ khía cạnh nào của cuộc sống. Đặc biệt là tục lệ cũ: rằng ta phải sống một cuộc đời đẹp hơn những người khác.</p><p>Bạn có thể băn khoăn phía bên kia sẽ như thế nào. Bởi tôi đang ở đây, tôi có thể kể cho bạn: đó là một nơi kỳ cục, ai ai cũng cười. Nó giống một nơi tôi từng trải qua, trên một chuyến bay xuyên lục địa. Người phụ nữ ngồi cạnh tôi đều cười vào mọi trò đùa ngu ngốc trong bất cứ chương trình nào bà xem, phải nói là mọi trò đùa trong cái chương trình đó. Rồi bà xem một chương trình khác, thêm một chương trình nữa. Tiếng cười của bà vang khắp hàng ghế chúng tôi ngồi. Bà không ngừng cười từ lúc cất cánh đến khi hạ cánh. Tiếng cười của một người có thể khiến bạn ghét họ đến thế! Có phải mọi người cười trên thế giới này đều không biết thế không? Họ nghĩ làm thế khiến họ đáng yêu hơn à? Ai thích nghe một người khác cười với chính mình, đeo tai nghe, trong khi dán mắt vào màn hình? Có lẽ người đó cũng thích nghe tiếng người lạ làm tình sau một bức tường khách sạn.</p><p>Ở phía bên kia, mọi chuyện lúc nào cũng thế – lũ chó cười, đám cây cười, mọi người cười – cho dù có gì buồn cười hay không. Tôi tập dượt bài phát biểu này ở đó, trước mười sáu khán giả, và mất đến bốn giờ đồng hồ, từ đầu đến cuối, vì tôi phải đợi tiếng cười dịu bớt sau mỗi câu tôi nói. Trên trái đất thì khác, dĩ nhiên. Sự tĩnh lặng của cuộc sống là một trong những niềm an ủi vĩ đại. Liệu cái chết của mọi người có đều giống nhau, hay chỉ cái chết của tôi mới đem lại thế giới cười cợt này? Làm sao tôi biết chắc?</p><p>Những gì tôi nói có ý nghĩa nào không? Tôi ngượng ngùng trước bài nói chuyện này. Giọng nói của tôi ổn chứ? Khi đã chết, bạn rất khó suy nghĩ. Đầu tôi như được nhồi đầy ruột bông; mắt tôi như được nhồi bằng những quả bóng bông; tai tôi như được bịt bằng những nút bông. Rất khó suy nghĩ, xâu chuỗi những ý nghĩa lại với nhau. Tôi không đến đây để nói tôi yêu bạn. Đó có phải điều bạn nghĩ tôi đang nói? Tôi chỉ yêu hai người đàn ông. Một người muốn cưới tôi, và một người nghĩ đời tôi là trò đùa. Bạn trai đầu tiên của tôi tìm cho mình được một nhân chứng, và tôi đến để tuyên bố rằng tôi cũng tìm được một người. Tôi thắng, thấy chưa? Tôi thắng! Tôi đã giành được điều tốt nhất mà một người có thể giành được – được nhìn thấy! Tôi tuyên bố điều đó hôm nay. Đó là lý do duy nhất tôi bò vào xác thịt của mình để đứng đây trước các bạn – một trò đùa trên sân khấu này. Lời của anh không còn làm tổn thương tôi. Chúng khiến tôi thấy thật tự hào.</p><p>Tại sao con gà đó băng qua đường? Đó là tôi. Tôi là con gà đó. Và tôi đã đến bên kia. Anh biết điều này sẽ đến khi anh nói những lời đó. Được nhìn thấy mới đẹp làm sao. ♦</p><p>Bản dịch © 2015 Nguyễn Huy Hoàng.</p><p>Nguồn: <a href=\"https://hoanghannom.com/2015/05/06/my-life-is-a-joke/\">https://hoanghannom.com/2015/05/06/my-life-is-a-joke/</a></p><p>P/S: Đây là một trong những mẩu truyện ngắn tớ khá là thích trên tờ New Yorker. Lúc đầu tớ đọc bài gốc đã có chút ám ảnh nhưng không nhiều vì chỉ hiểu một chút nhưng đến khi đọc bản dịch này thì mới thực sự thấm cái cảm giác này, thấu hiểu hơn về câu chuyện này nên muốn chia sẻ với các cậu.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-12T17:01:05.789Z","creator_id":2539,"down_point":0,"tags":[],"title":"“My Life Is a Joke”","up_point":12}