{"_id":7562,"title":"Assassin's Creed Rogue - Khi bạn đóng vai kẻ phản bội","body":"<div>Xin chào mọi người, tôi là người mới trong cộng đồng spiderum này, và cũng mới tập tành viết review, cho nên mong mọi người sẽ đóng góp ý kiến để tôi có thể viết những bài review chất lượng hơn.</div><div>Và hôm nay, xin đem đến cho mọi người bài review về một tựa game bị underrated và ít người chú ý tới nhưng theo tôi thì nó không đáng để bị như vậy. Đó chính là <strong>A</strong><strong>ssassin's Creed Rogue.</strong></div><div>Tôi cũng sẽ viết cả về những điều khác ngoài việc chỉ review về game, cho nên đoạn mở đầu sẽ hơi dài dòng một chút. Xin mọi người thông cảm.</div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/527bbc60281311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><div><br></div></div><div><strong>Assassin's Creed</strong> - một franchise game dài hơi của Ubisoft bắt đầu năm 2007 và tính đến nay đã có 14 phiên bản trên 17 nền tảng chơi game khác nhau. Nó vô cùng nổi tiếng và các gamer, dù chưa chơi qua thì ít nhất cũng đã nghe tới cái tên Assassin's Creed. Cũng như nhiều tựa game khác, Assassin's Creed cũng có một nhân vật được coi là biểu tượng của cả series - đó chính là sát thủ của thành Firenze - Ezio Auditore. Câu chuyện của Ezio gắn liền với trilogy cực kỳ xuất sắc của Ubisoft: <strong>Assassin's Creed II</strong>, <strong>Assassin's Creed Brotherhood</strong> và <strong>Assassin's Creed Revelations.&nbsp;</strong>Và phiên bản được yêu thích nhất chính là Assassin's Creed II (tất nhiên đó cũng là phiên bản yêu thích của tôi và tôi đã chơi đi chơi lại nó tới lần thứ 4 mà không chán). Ezio để lại ấn tượng rất lớn với gamer, cũng như ACII, và vô hình chung, các hậu bản sau thời Ezio đều bị đem ra so sánh. Và Ubisoft đã khiến gamer cảm thấy đôi chút thất vọng khi chưa một sát thủ nào đem lại cho họ nhiều cảm xúc như Ezio. Mặc dù 2 phiên bản <strong>Assassin's Creed III</strong> và <strong>Assassin's Creed IV: Black Flag&nbsp;</strong>đều đạt được thành công lớn nhưng fan hâm mộ của series vẫn mong mỏi sẽ có một nhân vật có thể gây được ấn tượng như Ezio và ACII.</div><div>Và khi thông tin về phiên bản tiếp theo của series - <strong>Assassin's Creed Unity</strong> - được tung ra, nhiều người đã tin tưởng đây sẽ là một ACII của thế hệ next-gen, và Arno Victor Dorian sẽ trở thành một Ezio Auditore mới. Ngay cả Ubisoft cũng cam đoan như vậy. Tất cả những điều đó khiến người ta mong chờ AC Unity mà gần như quên mất một phiên bản AC cuối cùng cho last-gen ra mắt cùng thời điểm với Unity, đó là <strong>Assassin's Creed Rogue.</strong></div><div>Kết quả như thế nào thì ai cũng biết rõ. Unity không đạt được thành công như mong muốn vì các lỗi đồ họa, cốt truyện xây dựng không mấy ấn tượng, và hơn hết là niềm mong chờ vào Ezio mới bị sụp đổ hoàn toàn. Ubisoft cố gắng xây dựng Arno cho giống với Ezio, nhưng theo cái cách vô cùng gượng ép và không hề có tính thuyết phục. Điều này khiến fan hâm mộ thất vọng và chỉ trích Ubisoft rất nhiều. Vô hình chung, rất nhiều gamer ghẻ lạnh cả với Assassin's Creed Rogue, mà theo tôi, Shay của Rogue mới là nhân vật ấn tượng hơn so với Arno và để lại trong tôi nhiều cảm xúc đến như thế kể từ sau thời của Ezio.</div><div>Bối cảnh của AC Rogue diễn ra trong thời kỳ Chiến Tranh Bảy Năm giữa Anh và Pháp (1756-1763). Nhân vật chính của chúng ta là Shay Patrick Cormac, một sát thủ trẻ tuổi của Hội Sát Thủ ở Bắc Mỹ. Shay là học trò của Achilles Davenport (ai đã chơi ACIII chắc không lạ gì nhân vật này). Shay là một sát thủ trẻ tuổi có tài (nhưng cũng rất ngông và thường xuyên không làm theo lệnh - thể hiện ở câu cửa miệng của anh: \"I make my own luck\") và có sự căm ghét sâu sắc đối với Templar, anh được giao cho nhiệm vụ tìm kiếm và thu hồi một báu vật cổ đại chứa thông tin liên quan tới các Pieces of Eden (POEs) - thành tựu của Those Who Came Before (những ai đã chơi qua các phiên bản trước thì chắc không lạ gì, nhưng với ai chưa biết thì đó chính là chủng tộc đã tạo nên con người và các POEs). Nhờ sự giúp sức của Benjamin Franklin, Shay tìm được vị trí của nó và tới Lisbon để thu hồi. Thế nhưng khi thu hồi báu vật, Shay đã gây ra vụ động đất khủng khiếp ở Lisbon năm 1755 và hầu như phá hủy toàn thành phố. Anh bắt đầu nhận ra sự thật rằng nếu cố tình di chuyển các POEs thì sẽ tiếp tục có những thảm họa giống như Lisbon. Anh cố gắng ngăn chặn Achilles và thuyết phục ông ta nhưng Achilles vẫn quyết tiếp tục truy đuổi các POEs. Không còn cách nào khác, Shay quyết định ăn cắp bản viết tay chứa vị trí của các POEs còn lại và trở thành kẻ phản bội, bị chính những người anh em của mình truy sát. Shay may mắn sống sót và anh quyết tâm ngăn chặn các assassin tiếp tục việc tìm kiếm. Và cách duy nhất chính là gia nhập với kẻ thù truyền kiếp của Assassins - Templars.</div><div>Đó là tóm tắt cốt truyện, và thoạt nhìn ta sẽ chẳng thấy Rogue có gì giống với ACII, và Shay cũng chả có gì tương đồng với Ezio cả. Nhưng nếu xét kỹ lại, cả 2 đều có một số điểm tương đồng. Cả Ezio và Shay đều gần như mất tất cả trong một bi kịch, với Ezio thì anh mất gần như cả gia đình, còn Shay, anh mất đi bạn bè, sư phụ, tình anh em và cả danh dự của mình khi phản bội Hội. Và cả 2 đều tìm được những lý tưởng mới cho riêng mình. Hành trình trở thành huyền thoại của Ezio như thế nào tôi sẽ không nhắc lại ở đây vì nó trải dài qua cả 3 phần game. Còn đối với Shay, hành trình của anh lại mang đầy bi kịch và đau đớn. Phản bội lại Hội đã đành, đạp đổ tất cả những gì từng tin tưởng, Shay còn phải lần lượt xuống tay với những người từng gọi là anh em.</div><div>Qua từng nhiệm vụ, từng mục tiêu ngã xuống, chúng ta càng cảm nhận rõ sự đau đớn của Shay. Anh lần lượt phải ra tay sát hại những người đã từng vô cùng quan trọng với mình. Đó là Kasegowaase, người thầy da đỏ giúp anh học các kỹ năng sinh tồn. Đó là Adewale, một người Shay vô cùng ngưỡng mộ (Adewale cũng chính là thuyền phó tàu Jackdaw của Edward Kenway ở Black Flag và là nhân vật chính ở DLC Freedom Cry). Đó là Hope, người dạy anh những kỹ năng của một sát thủ, người anh không hề muốn phải ra tay. Đó là Chevalier, một người bình thường rất hay cạnh khóe Shay nhưng là một đồng đội đáng tin cậy. Và đau đớn nhất là khi Shay phải ra tay với Liam - bạn thân nhất và từng là thuyền phó của mình. Một hành trình u ám, tăm tối và thấm đầy bi kịch.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc0de790281f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Có nhiều người ghét Shay và AC Rogue vì họ phải vào vai Templar, kẻ thù truyền kiếp của các Assassin và xuống tay với những người mà đối với họ là chính nghĩa. Nhưng có trải nghiệm Rogue rồi, bạn mới đặt ra câu hỏi: Liệu Assassin có thực là chính nghĩa không khi họ bất chấp tất cả mọi thứ, kể cả những người vô tội để đạt được mục đích của mình? Templar là ác quỷ ư khi có những người như Đại Tá George Monro mong mỏi người dân được sống yên bình, và Haytham Kenway, không mong gì hơn là một thế giới hòa bình? Cho tới cuối game, tôi vẫn không thể tìm ra câu trả lời chính xác cho những câu hỏi nêu trên. Chỉ có một điều tôi có thể khẳng định: Shay không phải là một kẻ phản bội đáng khinh, anh phản bội Hội chỉ là bất đắc dĩ, tận trong thâm tâm Shay vẫn không hề muốn mọi việc xảy ra như vậy. Có trách thì cần trách Achilles đã quá mù quàng với việc truy tìm POEs, các assassin quá mù quáng với mối thù truyền kiếp mà không thể lắng nghe Shay. Shay là một Assassin (hay tôi nên gọi là Templar?) mang trong mình những trăn trở, những suy tư, những câu hỏi không có lời giải đáp, và tất nhiên là cả nỗi đau không thể phai mờ. Ubisoft đã xây dựng Shay rất chân thật, không gượng ép, rất \"con người\", anh không hề thật thà chất phác như Connor, cũng không hề bất cần đời như Edward, Shay mang bóng tối trong tim, và điều đó chính là điều làm tôi thấy Shay đem lại cảm xúc nhiều như Ezio. Một cốt truyện tăm tối, để lại những suy nghĩ cho gamer khi kết thúc game, một nhân vật chính khiến người ta đồng cảm. AC Rogue đã thành công trong việc xây dựng cốt truyện và khắc họa nhân vật. Tuy nhiên khá đáng tiếc khi Rogue có thời lượng chơi khá ngắn khi chỉ có vỏn vẹn 6 sequences, điều này có thể làm nhiều người thấy hụt hẫng.</div><div>Điểm trừ của nội dung có lẽ vẫn giống như với Black Flag và Unity: cốt truyện thời hiện đại. Từ sau cái chết của Desmond ở phần 3 thì cốt truyện thời hiện đại trở thành một mớ bòng bong đúng nghĩa, nhét vào gọi là cho có. &nbsp;Và chúng ta vẫn phải làm những công việc chán không thể tả là tìm và bẻ khóa máy tính, khôi phục dữ liệu, vân vân và mây mây. Nhưng ít ra chúng ta có thể biết rằng Abstergo muốn dùng câu chuyện của Shay để khiến các assassin lung lạc nhằm dễ tiêu diệt họ hơn. Hội Assassin giờ càng lâm vào thế yếu.</div><div>Về hệ thống gameplay, game sử dụng gần như tất cả những gì đã làm nên thành công của Black Flag và thêm vào một vài cải tiến mới. Shay giờ ngoài 2 khẩu pistol ra còn được trang bị cả một khẩu shotgun với chức năng bắn phi tiêu + phóng lựu đạn. Và chúng ta cũng được lênh đênh trên biển Atlantic với con tàu Morrigan, cơ chế thủy chiến, upgrade tàu được giữ nguyên từ Black Flag. Một điểm khác là vì giờ đây Shay không còn là Assassin nên Eagle Vision không còn sử dụng để ám sát mà thay vào đó là phát hiện các assassin đang theo dõi mình và quay lại phản damage. Các nhiệm vụ contract giờ đây thay vì ám sát thì sẽ là bảo vệ mục tiêu. Thế giới của Rogue cũng khá rộng lớn và có nhiều thứ để khám phá, tuy rằng còn rất ít nếu so với Black Flag. Rogue cũng loại bỏ cơ chế thám hiểm dưới đáy biển của Black Flag (cũng đúng thôi vì ở Bắc Cực thì có ai điên mà đi lặn!). Ngoài ra các cơ chế như combat, săn bắn, craft đồ, v.v đều được giữ nguyên. Và vì vậy phần gameplay không có gì đột phá nên cũng là một điểm trừ nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b08de50281f11e7a999e7b5135b7d88.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>AC Rogue là phiên bản cuối cùng của series được làm ra cho thế hệ console last-gen PS3 và XBOX 360 nên dĩ nhiên phần đồ họa thua kém rất nhiều so với Unity nhưng cũng chỉ kém hơn Black Flag một chút. Nhưng nhờ vậy mà bản port lên PC yêu cầu cấu hình không quá cao. Một điểm cộng về đồ họa.</div><div>Một điểm sáng nữa của game chính là phần soundtrack. Ubisoft đã phối lại bản soundtrack huyền thoại của ACII theo một phong cách rất khác, nó có gì đó da diết và trầm buồn hơn, thể hiện đúng tông màu của Rogue. Các bản nhạc nền cũng không còn tươi vui như Black Flag mà đều mang màu tối và có chút nặng nề hơn. Tôi đánh giá khá cao soundtrack của AC Rogue.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=JBlwnidnFgE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Assassin's Creed Rogue Soundtrack OST - Main Theme</strong><br><em class=\"markup-em\">AC Rogue official OST Main Theme high quality extended version. Composed by: Elitsa Alexandrova. Developed & Published by Ubisoft.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=JBlwnidnFgE\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d743bc80281e11e7a999e7b5135b7d88.jpg);\"></a></div></div><div>Assassin's Creed Rogue là một tựa game đáng chơi ngay cả khi bạn không phải là fan của series này. Còn nếu như bạn là fan, trải nghiệm Rogue sẽ đem lại những cảm giác rất khác lạ và khó quên. Một điểm hay nữa của Rogue chính là game kết nối với Unity. Cảnh cuối của Rogue chính là cảnh mở đầu của Unity. Shay cũng chính là người đã giết cha của Arno và gián tiếp biến Arno trở thành assassin (mỉa mai thay). Thật đáng tiếc khi Ubisoft không tập trung nhiều với AC Rogue. Giá như Ubisoft lấy Rogue là sản phẩm Assassin's Creed của năm 2014 chứ không phải là Unity, cùng với việc chăm chút thêm về cốt truyện, đồ họa và gameplay, chúng ta có lẽ đã có một Assassin's Creed Rogue khác hay hơn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aaf81e0281f11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và điều cuối cùng tôi muốn nói ở đây, sự thay đổi của Shay về lòng tin cũng như suy nghĩ thể hiện rõ nhất ở hai câu nói ở đầu và cuối game. Shay từ một Assassin, đã trở thành Templar, nhưng trong thâm tâm anh vẫn chính là anh: Shay Patrick Cormac.</div><div>- Opening: \"Stay my blade from the flesh of the innocent. Hide in plain sight. Never compromise the Assassin Brotherhood. These are the tenets of the Creed, the principles I used to live by. I was a young man then, the Seven Years War was about to begin. I could not have imagined what the future had in store for me ... Nor the cost I would choose to bear... My name is Shay Patrick Cormac. This is my story.\"</div><div>- Ending: \" Uphold the principles of our order and all that for which we stand. Never share our secrets nor divulge the nature of our work. Do so until death --- whatever the cost. This is my new creed. I am Shay Patrick Cormac, Templar of the Colonial ... of the American rite. I am an older man now, and perhaps wiser. A war and a revolution have ended, and another is about to begin. May the Father of Understanding guide us all.\"</div><div>Đánh giá chi tiết&nbsp;Assassin's Creed Rogue (PC/PS3/XBOX 360):</div><div>- Cốt truyện: 7/10</div><div>- Gameplay: 7,5/10</div><div>- Đồ họa: 7/10</div><div>- Soundtrack: 7,5/10</div><div>Tổng kết điểm: 7/10 - Should-play game.</div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2017-04-23T12:33:59.171Z","down_point":1,"up_point":16,"tags":[]}