{"_id":5271,"body":"<p><strong>Phải công bố những thông tin rằng họ đã chăm sóc quan tâm khách hàng nạn nhân ra sao, họ có trách nhiệm với sự việc tới cùng bằng cách nào. Đồng thời cũng khéo léo bày tỏ sự cảm thông với những khách hàng hôm qua và cam đoan tương lai sẽ làm tất cả để hạn chế cơ hội xảy ra trục trặc cho bất kỳ ai tại Lotte.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf756de0a36411e69a7a17ca0b7a96f0.png\"></p><p><br></p><p>Báo chí trong nước buổi sáng hôm kia ra tin “Hãi hùng thang máy Toà nhà Hà Nội Lotte Center rơi tự do từ tầng 63 xuống” với 13 báo điện tử nhiều người đọc đăng lại tin ngay tức thì. Trong lúc cả xã hội đang xôn xao thì nhân viên truyền thông của Lotte Center Hanoi trả lời: “Lỗi do hệ thống điện”. Thông tin này được đăng liền trên các báo chính thống của cả TTXVN lẫn 1 số báo đã từng đưa tin sự cố trước đó một ngày.<br>Nghe thôi đã thấy là thông tin dởm. Chính xác hơn là một cách đổ lỗi. Thực tế chỉ sau đó không đầy 24 tiếng, trong ngày 27/9, Lotte lên tiếng cải chính và bảo, tai nạn chỉ bởi mọi thiết bị của họ quá hiện đại, họ chỉ rung chứ không rơi v.v… Nghĩa là phủ nhận phát ngôn trước đây của chính họ. Trong khi khách hàng không phải kỹ sư thang máy, khách hàng có quyền sử dụng từ “rơi” để miêu tả sự kinh hãi mà họ đã trải nghiệm ở Lotte.</p><p>Tin trên báo lúc đó đã bắt đầu bằng tít “Lotte thừa nhận…”, sau đó dùng từ nặng nề hơn: “ngụy biện”, “biểu hiện đáng ngờ”… Báo chí có quyền chất vấn, và một khi doanh nghiệp không thể đưa ra lời giải thấu đáo, anh đối xử với con người (nạn nhân vụ rơi thang máy và độc giả đang sợ hãi) không như cách con người bình thường đang đối xử và mong muốn cảm nhận, thì ai cấm báo chí “leo thang” và lôi những dấu hỏi chất lên trên scandal của anh?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dab4fc10a36411e681ddef161614ef19.jpg\"></p><p><br></p><p>Nếu theo dõi sự kiện khủng hoảng truyền thông của Lotte Center Hanoi, có thể nhận thấy Lotte đã bỏ qua những tiếng đồng hồ quan trọng đầu tiên của cuộc khủng hoảng:</p><p>1 – Sau một ngày vẫn chưa đưa ra được lời giải đáp thỏa đáng, thậm chí còn đưa ra một thông tin dởm mang tính chất đối phó giấu diếm tình trạng thực. Trong khi ở thời đại truyền thông mạng xã hội thì chỉ sau 15 phút, mọi cơn giận dữ (cũng như sợ hãi) đã bắt đầu được lan truyền hiệu quả.</p><p>2 – Không có động thái tích cực với nạn nhân và báo chí. Ngoại trừ việc, có đáp ứng cuộc săn lùng của đám phóng viên, nhưng vẫn không tạo ra được cảm giác chân thành cùng giải quyết, hoặc mong chấm dứt khủng hoảng. Cho đến 48 tiếng sau tai nạn, phát ngôn của nạn nhân vẫn là những lời kết tội dành cho Lotte, và chẳng có gì chứng tỏ họ có động thái chăm sóc nào đó tới 7 nạn nhân sau khi mở được cửa thang máy. Và họ nhìn theo nạn nhân đi ra khỏi Lotte. Thế thôi.</p><p>3 – Người phát ngôn thiếu nhất quán và dù biết rõ không thể giấu diếm, vẫn không chủ động trao cho báo chí những thông tin tích cực mang tính chất bảo vệ Lotte. Tệ hơn, lý do sự cố được đưa ra sau đó không mang tác dụng cải chính lý do trước, mà lại tạo ra cảm giác trong một số độc giả là, Lotte đang tiếp tục che giấu và né tránh.</p><p>Sau đó là Bộ Xây Dựng phải vào cuộc, thanh tra, báo chí, chuyên gia, nhiều phát ngôn bất lợi cho Lotte và nghi ngờ chất lượng thiết bị tòa nhà cũng như công tác quản lý, ứng phó, đội ngũ phục vụ, lực lượng quản lý tại đây v.v… Không rõ gia đình khác thế nào, riêng tôi sẽ không bao giờ cho gia đình mình tới Lotte. Vì nỗi sợ hãi của người khác đã đủ để lấp đầy cảm xúc về thương hiệu Lotte bên trong tôi.</p><p>Nên thử suy nghĩ một vài kịch bản tốt cho Lotte khi xử lý khủng hoảng, cũng là những bài học để doanh nghiệp khác tham khảo:</p><p>1 – Càng ít người có quyền quyết định trong việc xử lý khủng hoảng càng tốt: Cơ chế là chỉ có người đứng đầu công ty cùng với một người có trách nhiệm trong lĩnh vực đó được báo ngay lập tức và quyết định ngay cách ứng phó tức thì: Việc thông báo tình huống chậm trễ thường vì phải qua nhiều khâu trung gian, những người quản lý cấp thấp. Mà những người đối diện khủng hoảng thường là nhân viên, bảo vệ, lao động thời vụ, người ít kỹ năng, nhân viên vừa gây ra sự việc v.v… họ thường sẽ chẳng biết họ đang đưa công ty đối diện với vấn đề gì.</p><p>Việc bàn bạc cũng mất nhiều thời gian, công ty càng lớn, thời gian càng dài. Mà tôi cũng không tin rằng, Lotte mất nguyên một đêm họp và nửa ngày hôm sau họp, để đưa ra cuối cùng lại là lý do không đúng với sự thật.</p><p>Và ngay giây phút đầu tiên, đã phải nghĩ tới những kịch bản như: Có thể khách hàng hôm nay về, mai sẽ gọi điện lên báo chí thông báo tai nạn, hoặc viết lên Facebook về trải nghiệm đáng sợ hãi của họ tại Lotte Center Hanoi. Thậm chí có cả nhà báo và cộng tác viên báo chí trong nhóm 7 người gặp nạn. Quan hệ với báo chí ra sao, khi nhà báo chất vấn? Phải công bố lý do thế nào, mời chuyên gia nào để hỗ trợ xử lý khủng hoảng (tôi đoán nếu làm khéo thì cuộc khủng hoảng của Lotte lại biến thành cuộc khủng hoảng của nhà cung cấp thiết bị thang máy Schindler). Hãy viết một thông cáo báo chí trước khi phóng viên vác máy ghi âm tới chất vấn. Thu thập thông tin quanh sự việc và củng cố giải pháp của Lotte, chứ không phải cứ mỗi ngày lại đưa ra một chân tướng sự việc khác nhau.</p><p>2 – Hãy nghĩ tới 7 nạn nhân đầu tiên chứ đừng nghĩ ngay tới bản thân doanh nghiệp: Nếu thực sự muốn vì con người, chăm sóc khách hàng, thì thời gian đủ để Lotte làm những việc thế này trước khi cơn sợ hãi bùng nổ trên báo chí Việt Nam:</p><p>– Ngay lúc đó mời nhóm khách hàng tới phòng người quản lý, và phải trấn an khách hàng ngay: Đây là tai nạn hy hữu và chúng tôi đang tích cực tìm ra nguyên nhân, thật may các anh chị đã không tổn thương nghiêm trọng sức khỏe. (Và phải ghi âm hoặc có được lời nói của họ rằng, vào thời điểm đó, họ đã ổn, chỉ lo sợ thôi v.v… nói chung là họ chỉ tức giận chứ không bị chấn thương tâm thần v.v…). Nhưng chúng tôi thực sự rất mong muốn được làm những việc như sau: Một là đưa xe chở anh chị về nhà đảm bảo an toàn, nếu anh chị đồng ý; Hai là nếu anh chị có yêu cầu, chúng tôi sẽ có những chăm sóc y tế cần thiết, bao gồm kiểm tra sức khỏe tại bệnh viện hàng đầu Hà Nội ngay bây giờ hoặc sáng mai; Ngoài ra vào sáng hôm sau, phải có nhân viên chăm sóc khách hàng gọi điện tới hỏi thăm sức khỏe và tình hình của nạn nhân, trò chuyện đôi chút để khách hàng có thể thông cảm với vấn đề của Lotte và tin rằng Lotte rất thật tâm quan tâm thăm hỏi họ, thậm chí nếu có thể tế nhị gửi tặng khách hàng những quyền lợi nào đó, như mời bữa tối 7 gia đình tại Lotte cuối tuần này như lời xin lỗi đã gây ra bất tiện. (Mục đích thực sự là một khi khách hàng “nạn nhân” có ý nghĩ trong đầu sẽ quay lại Lotte, khi đó coi như vấn đề của Lotte đã giải quyết được một nửa, nửa còn lại là làm sao truyền thông được sự kiện đó chính xác và có lợi). Có thể 7 nạn nhân sẽ luôn từ chối, nhưng, ít nhất họ sẽ không ấm ức tố cáo sự lạnh lùng không quan tâm của Lotte như những gì đã diễn ra trên báo chí. Còn hơn là Lotte đã bỏ mặc nạn nhân muốn nói gì với báo chí thì nói!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c5d6310a36511e681ddef161614ef19.jpg\"></p><p><br></p><p>– Ngay trong thông cáo báo chí đầu tiên phát ra sáng sớm hôm sau, Lotte buộc phải có những thông tin nghiêm túc và có lợi như: Tòa nhà đã mua bảo hiểm cho mọi khách hàng tới vui chơi mua sắm. Tòa nhà đã áp dụng chỉ tiêu an toàn nào, hệ thống an toàn nào, chế độ phản ứng nhanh của nhân viên ra sao, so với thế giới là thế nào, tỉ lệ an toàn cực cao của thiết bị hơn hẳn các hãng khác và đắt hơn hãng khác mà Lotte đã chọn để trang bị cho tòa nhà. Kịch bản xử lý những tai nạn như hỏa hoạn, động đất, bão, lụt, chập điện, kẹt thang máy, đánh nhau, ngạt khí, xung đột văn hóa, kỳ thị dân tộc, xung đột tôn giáo, tự tử v.v… tại Lotte đã được chuẩn bị phòng tránh kỹ lưỡng ra sao, mà sự cố tối qua chỉ là một việc hy hữu và khẳng định nó vẫn còn nằm trong tầm kiểm soát của Lotte. Phải công bố những thông tin rằng họ đã chăm sóc quan tâm khách hàng nạn nhân ra sao, họ có trách nhiệm với sự việc tới cùng bằng cách nào. Đồng thời cũng khéo léo bày tỏ sự cảm thông với những khách hàng hôm qua và cam đoan tương lai sẽ làm tất cả để hạn chế cơ hội xảy ra trục trặc cho bất kỳ ai tại Lotte.</p><p>3 – Đừng quên cơ hội quảng bá ngay trong khủng hoảng: Nếu chăm sóc tốt và ân cần với nạn nhân, phối hợp tốt với báo chí, thiện chí tìm cách giải quyết tích cực, sau tai nạn có những động thái thỏa mãn được mong muốn của đám đông, Lotte sẽ không mất quá nhiều ngay từ những ngày đầu tiên khai trương.</p><p>Khốn nỗi, vây quanh tin về tại nạn rơi thang máy ở Lotte, là 1 loạt các links dẫn tới các than phiền lặt vặt về khai trương Lotte, nào là giá đắt, nào là dịch vụ kém, nào là hàng ít người nhiều v.v… Khiến trong tâm trí khách hàng, tai nạn này là một chuỗi lỗi hệ thống, chứ chẳng phải một thứ tình cờ hiếm hoi.</p><p style=\"text-align: right;\"><strong>Trang Hạ</strong></p><p style=\"text-align: right;\"><strong>Nguồn: </strong><strong><a href=\"http://gozilk.com/ai-giup-doanh-nghiep-xu-ly-khung-hoang-truyen-thong.16\">http://gozilk.com/ai-giup-doanh-nghiep-xu-ly-khung-hoang-truyen-thong.16</a></strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-05T14:36:27.021Z","creator_id":3367,"down_point":0,"tags":null,"title":"Ai giúp doanh nghiệp xử lý khủng hoảng truyền thông?","up_point":10}