{"_id":7467,"title":"Các định dạng phim phổ biến","body":"<div>Đây là lần đầu mình viết bài trên spiderum nên còn nhiều sai sót mong mọi người thông cảm. Nếu bạn là người hay xem phim thì hẳn là bạn đã từng thấy các chữ như cam, hdrip, bluray.... Bài viết này sẽ giúp các bạn hiểu rõ hơn về các thuật ngữ trên. Mình sẽ chỉ đề cập đến các thuật ngữ phổ biến.</div><div>-<strong>Cam:</strong></div><div>Bản Cam là bản copy từ phim chiếu rạp, thường được thu bằng Camera kỹ thuật số. Một số trường hợp thuận lợi thì dùng được giá đỡ nhưng rất hiếm, vì thế bản Cam thường bị rung và đôi khi được quay từ góc (không trực diện) nên hình ảnh có thể bị cắt xén một cách quá đáng. Âm thanh được thu trực tiếp từ microphone của camera, nên đôi khi sẽ bị trộn lẫn với tiếng của khán giả (đặc biệt là các bộ phim hài). Chất lượng thì khỏi phải bàn thuộc dạng thấp nhất.</div><div>-<strong>Bit-rate</strong>:&nbsp;</div><div>Là lượng dữ liệu chuyển từ file film lên CPU trong 1 giây để xử lý giải mã thành hình ảnh và âm thanh. Bit-rate càng cao phim càng đẹp, âm thanh càng hay nhưng cũng đồng nghĩa với việc CPU phải giải quyết càng nhiều công việc.</div><div>-<strong>HD</strong>:</div><div>HD (High-definition) hay HDTV (High-definition Televison) được hiểu nôm na là: “truyền hình với độ nét cao”, là một thuật ngữ chỉ các chương trình TV kỹ thuật số, các tập tin đa phương tiện (movies, audio, game…) được trình chiếu với độ phân giải cao hơn các chuẩn thông thường đã có trước đây (PAL, SECAM, NTSC). Độ phân giải cao giúp hình ảnh trung thực, chi tiết hơn rất nhiều tuy nhiên cũng vì thế yêu cầu năng lực nguồn phát, khả năng trình chiếu (playback) của thiết bị tiếp nhận cũng như băng thông của hệ thống&nbsp;</div><div>+<strong>HD 1080p, HD 1080i, HD 720p</strong></div><div>Phổ biến nhất hiện nay vẫn là chuẩn 720p (với mỗi khung hình có độ phân giải 1280 x 720 pixel) và chuẩn 1080i (độ phân giải 1920 x 1080 pixel). Chữ “p” biểu thị cho công nghệ “progressive scan” (quét liên tục) hay có nghĩa là hình ảnh được “vẽ” lên một cách liên tục theo chiều quét của&nbsp;màn hình. Chữ “i” viết tắt cho từ “interlaced” (trộn lẫn), có nghĩa các nửa của toàn bộ hình ảnh được chiếu lên màn hình với tốc độ 60 lần/giây nhưng mắt của chúng ta sẽ tự động gộp chúng lại và “tái sản xuất” thành những hình ảnh với tốc độ 30 khung hình/giây.</div><div>Với cùng một độ phân giải, chế độ quét liên tục (p) sẽ cho hình ảnh đẹp hơn chế độ trộn lẫn (i).</div><div>Ngày nay, công nghệ phát sóng truyền hình vẫn chỉ dừng lại ở chuẩn 720p và 1080i trong khi một số công nghệ mới như Blu-ray đã có thể phát hình ảnh ở chuẩn 1080p.</div><div>1080p là chuẩn cao nhất, 720p và 1080i cũng chỉ tương đương nhau và tất cả những chuẩn khác ngoài 3 chuẩn này đều không “xứng đáng”.</div><div>Với những màn hình lớn trên 32 inch mới tạo ra sự khác biệt giữa 720p và 1080p và nếu bạn chỉ xem TV hay PC thông thường thì 720p là vừa đủ.</div><div>+<strong>m-HD</strong></div><div>Phim m-HD hầu hết không có resolution là 720p (chuẩn là 1280×720, hoặc cũng có thể 1280×***), nếu nó đạt 720p thì dân encode thường gọi là m-720p hoặc m-HD 720p.m-720p tuy có cùng độ phân giải với HD 720p nhưng vì được rip với bitrate thấp hơn nhiều so với HD 720p nên thường có dung lượng nhỏ hơn nhiều và chất lượng rất nét nhưng dĩ nhiên là không thể so với HD720p. m-HD chủ yếu có độ phân giải đạt 720×540, 720×458, 720×368… nói chung là thua HD 720p khá nhiều.</div><div><strong>+HDrip</strong>:</div><div>Được nén từ bản HD. Dung lượng sẽ thấp hơn so với bản cũ. Nhưng chất lượng thì không bằng. Khi chơi thì cpu sẽ tốn nhiều công sức hơn để giải nén</div><div>-<strong>Bluray</strong>:</div><div>Bluray, chính xác hơn là Blu-ray disc (BD) là tên của một thế hệ đĩa quang học được định dạng theo kiểu mới,có thể ghi lại và phát lại hình ảnh cũng như âm thanh có chất lượng cao hơn hẳn so với trước kia. Một vấn đề quan trọng nữa chính là dung lượng của nó: BD có sức chứa gấp 5 lần DVD truyền thống: 25 GB trên đĩa một mặt và tới 50 GB trên đĩa 2 mặt. Cái tên blu-ray bắt nguồn công nghệ cơ bản để sản xuất ra loại đĩa này, đó là sử dung tia (ray) laser màu xanh-tím (blue-violet) để đọc và ghi đĩa. Và blu-ray không phải do một công ty con hay một cá nhân nào phát minh ra, nó là sản phẩm của cả một hiệp hội (Blu-ray Disc Association – BDA) bao gồm các nhà sản xuất hàng điện tử, máy tính, truyền thông lớn nhất thế giới. Có thể kể ra những cái tên “khủng” nằm trong hiệp hội này như Apple, Dell, Hewlett Packard, Hitachi, LG, Matsushita (tập đoàn mẹ của 2 thương hiệu Panasonic và National), Mitsubishi, Pioneer, Philips, Sony, TDK, 20th Fox, Walt Disney, Waner Bros. Ngoài các chuẩn CD và DVD thông thường, BD còn cung cấp thêm các chuẩn ROM, R và RW và đang xúc tiến cho ra đời chuẩn BD/DVD, tức một định dạng lai, kết hợp cả BD và DVD trên cùng một mặt đĩa,cho phép đĩa đó phát được cảtrên đầu BD cũng như đầu DVD. Bên cạnh loại đĩa 1-2 mặt như hiện nay, sắp tới, BDA cũng sẽ tung ra BD 2 nhiều mặt, nâng dung lượng lên tới 100-200 GB, một con số khổng lồ. Đĩa 50 GB có thể lưu tới 9 tiếng phim ở dạng phân giải cao (high-definition video – HD) và 23 tiếng ở dạng bình thường (standard-definition – SD). Một trong những lý do để các nhà sản xuất tin tưởng BD sẽ chiếm lĩnh thị trường là sự có mặt và chiếm lĩnh thị trường của các loại HDTV (TV có độ phân giải cao).&nbsp;</div><div>&nbsp;Chúng ta ai cũng biết định dạng stereo là âm thanh 2 kênh dưới dạng không nén, còn digital (5.1, 6.1, 7.1) là âm thanh nén, Theo các nhà sản xuất BD với 8 kênh không nén(như thế không phải là stereo nữa, mà không biết gọi thế nào cho đúng), nhưng vì các đầu đọc thông thường chỉ tái hiện được 2 kênh mà thôi. Còn về các định dạng âm thanh digital, tất cả đầu đọc BD đều tái hiện được âm thanh 5.1 Dolby Digital nhưng cho tỷ lệ tín hiệu cao hơn, vì thế, chất lượng cũng tốt hơn hẳn. Ngoàira, BD còn hỗ trợ các định dạng cho âm thanh 7 kênh (Dolby Digital Plus 7.1), 8kênh (Dolby True HD và DTS-HD Master Audio) . Còn trên lý thuyết, BD có thể cung cấp tới 32 kênh âm thanh riêng lẻ (nếu bạn có một chiếc amply và bộ loa có thể tiếp nhận và xử lý ngần ấy tín hiệu âm thanh cùng lúc).</div><div>Vấn đề duy nhất đối với người sử dụng BD hiện nay là giá. Vẫn còn quá cao so với DVD, cả về đầu phát cũng như đĩa chương trình (đĩa BD trắng bán tại Mỹ khoảng hơn 30 USD/chiếc, đầu phát thấp nhất cũng khoảng 500 USD). Tuy nhiên, có thể chỉ trong thời gian ngắn nữa, khi công nghệ này bùng nổ trên thị trường, giá sẽ giảm nhanh chóng như DVD trước kia vậy. Không xa nữa, blu-ray sẽ trở nên quen thuộc với tất cả mọi người. Phim bluray có đuôi là .m2ts. Bitrate của phim bluray thường từ 25000-33000kbps. Thông thường các định dạng như mkv, mHD, HDrip, ... đều được encode(nén) từ phim bluray cùng độ phân giải với nó. Do bị nén lại nên thường có chất lượng không bằng bản gốc.1 bộ phim bluray có dung lượng khá lớn từ 20gb trở lên. Nên việc phát online là rất khó( gần như là không có trang nào cả). Vì để xem bluray online thì mạng nhà bạn phải từ 120Mps trở lên thì phim mới mượt và không bị giật. &nbsp;&nbsp;</div><div>Mình có bộ phim nào mà muốn xem thì đều đợi đến khi nào có bản bluray thì mới xem. Xem phim bluray quả thực là rất sướng con mắt. Mình nghĩ ai yêu thích phim ảnh thì cũng nên trải nghiệm bluray một lần.&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":7449,"created_at":"2017-04-15T14:43:03.298Z","down_point":0,"up_point":16,"tags":[]}