{"_id":4977,"body":"<p>Vào một buổi sáng đẹp trời, tôi đi trên đường và BAM!!! Ngã xe. Vết thương chỉ đơn gian lúc đầu là xước da, sau đó qua một vài sự thiên biến vạn hoa của người lớn, tôi trở thành 1 đứa bị bỏng bô rất nặng vì vết thương to tổ bố. Sau đó lại trở thanh vết thương bị nhiễm trùng vì nó bị chảy mủ và chỉ trong 2 ngày, tôi nhận được rất nhiều câu nói kiểu : “bọn trẻ bây giời chả biết chăm sóc sức khỏe gì cả, chứ như mình là mình đi khám bác sĩ khỏi lâu rồi đó…”</p><p>Vậy vấn đề đặt ra ở đây là liệu giới trẻ có thực sự không biết cách chăm sóc bản thân? Hay chỉ là người lớn làm quá lên?<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5204a2098df11e68814a7e16df546f0.jpg\"></p><p><br></p><p>Chăm sóc sức khỏe gồm 2 quá trình: phòng bênh và chữa bệnh</p><p><br></p><p>Bàn về <strong><em>phòng bênh</em></strong> trước: Nhìn vào thực tế thì đến ngay cả người lớn cũng sẽ có những hành động sau: Không chống nắng khi ra đường, không đội mũ bảo hiểm, uống bia rượu, ăn đồ ăn không hợp vệ sinh, không thường xuyên vệ sinh nhà cửa,…etc. Chính họ đang không chăm sóc cho sức khỏe của bản thân. Bệnh tật có thể đến từ bất kì đâu, không kể lứa tuổi, giới tính, hay tầng lớp xã hội nào. Người lớn luôn bảo chủng tôi – gọi chung là giới trẻ không biết chăm sóc cho bản thân nhưng chúng tôi luôn bôi kem chống nắng khi ra đường, luôn mặc áo chống nắng và …váy chống nắng, đeo khẩu trang, đội mũ bảo hiểm khi ra đường, chúng tôi thậm chí còn đi tập gym chăm hơn mấy ông sếp lớn bụng to tối ngày ăn nhậu, còn tích cực uống vitamin E và dầu cá hơn cả các bác gái trung tuổi. Vậy tại sao chúng tôi vẫn luôn nhận được những lời khiển trách về việc chăm sóc sức khỏe từ NGƯỜI LỚN.?!!</p><p><br></p><p>Nhìn sang vấn đề <strong><em>chữa bệ</em><em>nh</em>,</strong> tôi là một người trẻ, tôi nhận thức được vấn đề sức khỏe của mình có cần phải đi bác sĩ hay không và khi tôi không đi khám bác sĩ thì nó có những lí do sau:</p><p>Thứ nhất, chúng ta phải xét đến mức độ tổn thương. Nếu bạn bị ngã xe rồi gãy chân tay hay xuất huyết trong hay tổn thương não bộ thì bạn PHẢI tìm bác sĩ vì họ CỨU lấy bạn nhưng nếu chỉ bị xước da, ho khan, hắt hơi, sổ mũi thì việc đến bệnh viện là không cần thiết lắm. Ngoài hiệu thuốc lớn, các dược sĩ có đầy đủ chuyên môn để giúp bạn mua được những loại thuốc điều trị những căn bệnh vặt như thế một cách hiệu quả và nhanh chóng. Hơn nữa, vì chúng ta còn trẻ thì có thể để cơ thể tự chữa bệnh và phục hồi, việc uống thuốc quá nhiều sẽ khiến bạn bì nhờn thuốc.</p><p>Thứ hai, vấn đề chính là viện phí. Mỗi lần bạn đi gặp bác sĩ, có lần nào bạn trở về tay không. Tiền khám, tiền xét nghiệm, tiền thuốc,… đều rất tốn kém đối với bệnh viện to hay quốc tế &nbsp;nhưng nhìn chung thì đối với sinh viên hay các bạn mà thu nhập không cao và chưa ổn định thì dăm ba trận ốm đi tìm bác sĩ là hết tiền ăn cả tháng luôn.</p><p>Ngoài ra thì một vấn đề cũng hơi liên quan đó là đi khám bác sĩ khá tốn thời gian, nếu bạn chỉ bệnh nhẹ. Sẽ thật phí thời gian khi bạn xếp hàng lâu thật lâu vào khám và bác sĩ chỉ bảo bạn mua 1 vỉ thuốc panadol hay biseptol…</p><p>Cá nhân, tôi thấy người lớn cũng không khác người trẻ chúng tôi là mấy. Họ cũng sẽ không muốn đi khám bác sĩ vì tiếc tiền, vì không có thời gian, vì cảm thấy chưa đủ nghiêm trọng,… thế nên thêm một lần nữa tôi cảm thấy bức xúc khi họ chỉ trích giới trẻ không biết chăm sóc bản thân.</p><p><br></p><p>Còn bạn, bạn nghĩ gì về về vấn đề này?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-23T05:16:48.299Z","creator_id":3191,"down_point":0,"tags":[],"title":"GIỚI TRẺ CÓ THỰC SỰ KHÔNG BIẾT CÁCH CHĂM SÓC BẢN THÂN? ","up_point":13}