{"_id":10357,"title":"Chân ngắn thì phải làm sao?","body":"<div>Đừng vội nghĩ đây là một bài nói về tiêu chuẩn cái đẹp của con gái. Ở đây, \"cái chân\" không chỉ liên quan tới chuyện ngoại hình, mà xa hơn nữa, nó còn là hoàn cảnh của mỗi người và cách họ sống với \"đôi chân\" của mình.</div><div>Có những người may mắn được sinh ra với một \"đôi chân dài\". Gia đình khá giả, bố mẹ yêu thương và quan tâm, lại được sống ở các thành phố hiện đại và phát triển,... Thường thì những người có đôi chân dài ấy sẽ được học tập ở những môi trường tốt nhất, được tạo điều kiện để phát triển bản thân toàn diện như: tham gia các lớp dạy múa, dạy đàn, dạy bơi, dạy khiêu vũ, dạy ngoại ngữ, dạy kĩ năng sống,...; được tận hưởng những tiện ích của cuộc sống hiện đại... Thế nên, chẳng mấy ngạc nhiên khi nhiều \"đôi chân dài\" không cần nhọc sức lắm cũng có thể chạy về cái đích cơ bản của con người nói chung: Một cuộc sống không phải lo chuyện cái ăn cái mặc cái chơi.</div><div>Buồn thay, có những người không được may mắn như thế: \"đôi chân\" của họ ngắn hơn bởi ngay từ lúc sinh ra họ đã phải chịu thiệt thòi về sức khỏe, về hoàn cảnh gia đình, về bối cảnh xã hội (chiến tranh, cộng đồng lạc hậu cổ hủ,...) hoặc tất cả các yếu tố trên cộng lại. Hoặc cũng có thể, vốn dĩ họ đã có một \"đôi chân dài\", nhưng tai nạn, biến cố cuộc sống, hoặc chính bản tính lười biếng, thụ động, không có chí tiến thủ đã khiến ''đôi chân'' ấy co lại và không chạy tới vạch đích nữa.</div><div>Một ví dụ cho việc có đôi \"chân ngắn\" bẩm sinh là đất nước Nhật Bản. Nằm trên vành đai núi lửa Thái Bình Dương, Nhật Bản có những điều kiện tự nhiên hết sức \"éo le\": Thường xuyên phải hứng chịu những trận động đất và sóng thần (điển hình là trận động đất và sóng thần năm 2011)</div><blockquote><div>The combined total of confirmed deaths and missing is more than 22,000 (nearly 20,000 deaths and 2,500 missing). Deaths were caused by the initial earthquake and tsunami and by post-disaster health conditions.\" (Source: Japan's Fire and Disaster Management Agency)</div></blockquote><div>Tài nguyên thiên thiên của họ cũng rất nghèo nàn. Nhật Bản hầu như không có bất cứ tài nguyên thiên nhiên nào nên phải nhập khẩu một lượng lớn than, khí gas và dầu từ các nước khác.</div><blockquote><div>&nbsp;Japan 's natural resources: negligible mineral resources, fish<br>note: with virtually no natural energy resources, Japan is the world's largest importer of coal and liquefied natural gas, as well as the second largest importer of oil.'' Source: The World Factbook.</div></blockquote><div>Không những vậy, sau Thế chiến thứ hai, \"đôi chân\" của Nhật đã ngắn lại càng thêm ngắn khi Mỹ thả liên tiếp hai quả bom hạt nhân vào các thành phố Hiroshima và Nagasaki, để lại những hậu quả nặng nề.</div><div>Vậy, \"chân ngắn'' thì phải làm gì? Để tới đích như những người khác, thậm chí là vượt họ, chẳng có cách nào khác ngoài việc phải nỗ lực hơn, phải bước dài hơn, phải chạy nhanh hơn để bắt kịp. Tuy tài nguyên thiên nhiên hạn chế nhưng bù lại, con người Nhật Bản luôn khiến cả thế giới phải ngưỡng mộ bởi tính kỉ luật, sự chăm chỉ cùng sức sáng tạo đáng kinh ngạc. Sau thế chiến thứ hai, Nhật Bản đã có sự hồi phục kinh tế được coi là ''thần kì\". Và đến tận nay, Nhật vẫn đang là một trong ba nền kinh tế lớn nhất thế giới, chỉ sau Mỹ và Trung Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73892050cad911e7a5b87334143e35a9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phục hồi kinh tế của Nhật Bản so với Đức sau Thế chiến thứ hai</figcaption></figure></div><div>Vậy, Việt Nam chúng ta đang có \"đôi chân\" dài hay ngắn? Có lẽ là cả hai. \"Chân dài\" là bởi, từ thời đi học, chúng ta đã nghe câu ca \"Rừng vàng biển bạc\" khi nói về Việt Nam, và quả đúng như thế, tài nguyên thiên nhiên của ta rất phong phú cả về sinh vật lẫn khoáng sản, đất đai, nguồn nước,... Còn cái \"ngắn\" điển hình của ta có lẽ là chất lượng lao động chưa thực sự cao.</div><blockquote><div>Năm 2015, năng suất lao động của Việt Nam theo giá hiện hành đạt 3.660 USD, bằng 4,4% của Singapore; 17,4% của Malaysia; 35,2% của Thái Lan; 48,5% của Phillippines và 48,8% của Indonesia.\" Nguồn: Tổng cục thống kê</div></blockquote><div>Đã đến lúc ta chạy nhanh hơn chưa?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12933,"created_at":"2017-11-16T14:44:21.699Z","down_point":0,"up_point":13,"tags":[{"_id":"5a0da445d743fd75d549ff37","name":"VIET NAM"}]}