{"_id":12816,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":11,"down_point":0,"title":"Những tạo hình nhân vật truyện tranh đẹp nhất theo ý kiến cá nhân P.2","body":"<div>Hello there! (In Obi-Wan's voice)</div><div>Tiếp tục đến với phần hai nào... Thật sự mà nói thì tôi chẳng quan tâm lắm là tôi thích bộ suit nào vì nó mạnh như sao đó đâu, tôi chỉ quan trọng là uh mình thích vì hợp nhãn, vì nó làm liên tưởng đến phim-truyện hay thế nào nên... Nếu như những tạo hình như Hulkbuster, Justice Buster, Hellbat hay gì đó nổi tiếng siêu mạnh mà không xuất hiện các bạn cũng đừng ngạc nhiên (note: 3 bộ đó không xuất hiện thiệt đấy)</div><div><br></div><div><strong>Superman Max Fleischer</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bd9237047bc11e889a903e71ef7efe9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Một tạo hình mà tôi sử dụng hoàn toàn sự thiên vị cá nhân của tuổi thơ để đưa lên đây sau khi mới nhìn thấy lại trong Action Comics #1000. Ngày đó, tôi chỉ luôn xem đi xem lại cuốn băng về phim hoạt hình Superman của những năm thập niên 40 khi Max Fleischer đã hoàn toàn cách mạng hóa phương pháp thực hiện animation. Cũng vì vậy nên cái hình chữ S của Superman trên nền đen luôn làm tôi cảm thấy vô cùng bắt mắt (Như trong Kingdom Come ấy, mê cực)</div><div style=\"text-align: justify;\"><br></div><div><strong>Daredevil ANAD</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/308bd64047ba11e8b3a7835ec825b0b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chắc chắn bây giờ ai cũng biết tôi thích nhất màu đen và màu đỏ, nên tạo hình này lên sóng không có gì lạ phải không. Thật ra đây lại không hề là lần đầu tiên mà Matt Murdock vận lên bộ đồ đen vì hồi Shadowland khi bị The Beast nhập anh đã vận một bộ đồ đen cực ngầu rồi. Thế nhưng điểm duy nhất làm tôi vô cùng yêu thích bộ này lại đến từ một đặc điểm nhỏ thôi, đó chính là Daredevil dùng băng đỏ để quấn cổ tay và bàn tay- Một điều rất \"boxing\" gợi nhớ đến người cha Battling Jack Murdock của anh và nó cũng rất hợp nữa. Tiếc thay, Marvel Comics bây giờ cho anh mặc bộ đồ đỏ quen thuộc lại rồi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div><strong>Storm Astonishing X-Men</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0434050047b911e89844e1d03efd7fc9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Storm đã từng được xem là một nữ thần tại Châu Phi do khả năng điều khiển thời tiết của cô. Đã vậy (về sau) cô lại còn sẽ là nữ vương của Wakanda nữa thế nên tạo hình này hợp 100% cho Ororo rồi: Sexy, mạnh mẽ, khi lên \"sét\" nhìn còn đẹp hơn chính cái gã Thần Sấm nữa.</div><div><br></div><div><strong>Batman JL3000</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c06c6980477b11e8a08fb78dcd5b9f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một đầu truyện mà đem logic ra để nói thì chỉ có nước... bỏ qua đừng nói nữa là tốt nhất. Mà thôi kể luôn, chỉ là theo trí nhớ do đọc không nhiều đầu JL3000 này: Đại loại là có những người trong tương lai tìm lại được DNA của các anh hùng cổ điển, hồi sinh họ- nói đúng hơn là nhân bản vô tính lại họ thế nhưng Justice League này lại hoàn toàn không hề có ký ức, tính cách của bản thể chính và thậm chí phải được \"hướng dẫn\" sử dụng hoặc nhớ lại kỹ năng xưa cũ của mình. Lúc còn đọc đầu này cười bò lăn bò càng, nhưng xét ra Batman quá ngầu và bộ suit này được đem lên &nbsp;Arkham Knight độc quyền PlayStation 4 còn đẹp hơn.</div><div><br></div><div><strong>Zatanna&nbsp;Classic</strong></div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b1ebce0478311e8b725ebcfad47ffba.png\" class=\"fr-fic fr-dib\"></div><div>Tạo hình New 52 thì sexy hơn với áo chữ V cực kỳ \"trễ nải\" thế nhưng tạo hình cơ bản (với chút thay đổi nhẹ tùy họa sĩ) lại mới thật sự thể hiện được vẻ bí ẩn lẫn chút gì đó phóng khoáng, tài năng của nữ pháp sư chuyên đọc ngược thần chú này. Zee đã và vẫn luôn là một trong những nhân vật nữ tôi yêu thích nhất, tuy không top 10 thì cũng ở top... 11.</div><div><br></div><div><strong>Jean New X-Men</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aef08900478211e89d31a363340dc659.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Jean không có quá nhiều tạo hình, điểm lại thì nổi bậc nhất vẫn là hồi X-Men 90s (mà tôi hơi không thích) và nói chung là những bộ Phoenix với màu khác nhau tượng trưng cho các... mức độ tinh thần khác nhau của cô khi phải kiểm soát bản thể Phoenix của mình. Tuy nhiên ở run New X-Men thì các thành viên có một bộ đồng phục \"khá ngầu\", còn Jean chơi cả combo toàn đen và áo pardessus rất ra dáng \"bà hiệu trưởng\". Buồn cười và mỉa mai thay, vì đây lại là lúc tôi \"ghét\" Jean nhất vì nhiều lí do...</div><div><br></div><div><strong>Captain America Marvel NOW</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5283e4047b911e889a903e71ef7efe9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Xem ra sự ảnh hưởng của Captain America: The First Avengers cũng đã có hiệu ứng tích cực (trước khi trở nên tiêu cực vì Marvel comics sau này bị phim dắt mũi), đó là cho Captain America một bộ suit có khả năng tác chiến \"đàng hoàng\" hơn so với những bộ cánh trước. Bạn còn nhớ trong phim cảnh “bán trái phiếu” không, đó là bộ đồ mà Cap mặc suốt... gần 30 năm đấy, trước khi đầu Reborn cho Cap một bộ đồ chắc chắn hơn (Với việc duy nhất giúp ích là giáp thân trên có...vảy cá =)) Giỡn thôi giáp thiệt). Và nhìn tạo hình này cực kỳ ra dáng một siêu chiến binh đó chứ.</div><div><br></div><div><strong>Red Robin (New Earth/ Prime Earth)</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34719330477e11e88e1b0b027c6769f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi luôn luôn yêu thích bộ suit này, dù là phiên bản đầu tiên ở New Earth lẫn phiên bản hiện đại hơn ở New 52. Thiệt lòng mà nói, cho cái mặt nạ thêm cho bộ hiện đại nữa là thôi đúng bài! Bởi vậy trong Rebirth cho mặc lại bộ Robin New 52 (dù vẫn mang tên Red Robin) làm tức tức sao&nbsp;ấy!</div><div style=\"text-align: justify;\"><br></div><div><strong>Cyclops Age of Apocalypse</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edf1df5047be11e8900f492e94976787.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn nhìn hình ảnh này của Cyke và bạn bảo rằng không ngầu đi nào! Và dù nó mang tính edgy cực kỳ... nực cười theo trào lưu của thập kỷ 90 nhưng cũng không có nghĩa là nó không phù hợp với gã mang cả một quả bom nguyên tử trong nhãn cầu này. Và nếu bạn tự hỏi vì sao Cyclops chỉ còn có một mắt, mỉa mai thay đúng tên luôn thì ở phiên bản được Sinister nuôi lớn này ở Age of Apocalypse Cyclops đã đổi con mắt trái của mình cho Weapon X aka Wolverine.</div><div><br></div><div>Bonus: <strong>Rogue Savage Island</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/347a921047b911e894927375a092c8bd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Because why not!?</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-04-24T14:20:10.022Z"}