{"_id":18889,"tags":[{"_id":"5c613d9385e4d358a0454ffa","name":"KAKASHI"},{"_id":"5bee9a8513b3c306581097bf","name":"NARUTO"},{"_id":"5c613d9385e4d358a0454ff9","name":"RAIKIRI"},{"_id":"5c613d9385e4d358a0454ffb","name":"RAITON"},{"_id":"5c52ed45f25b573917410f16","name":"SASUKE"}],"up_point":14,"down_point":0,"title":"Raiton - Bàn về vũ trụ Naruto - 2","body":"<div>Hé lu. Ai coi Naruto chắc cũng biết Raiton(Lôi độn), một trong các thuật nguyên tố cơ bản ngầu bá đạo =)) Nên hôm nay mình sẽ viết về nó.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a20db9902dc011e9bd3e175eb93cdfeb.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo như Narutopedia thì Lôi độn tạo ra bởi sự rung chakra đến một tần số nhất định tạo ra các điện tích. Đặc điểm của nó là nhanh, mạnh, và hầu hết màu <strong>MÀU XANH</strong>.&nbsp;</div><div>Tính đến phần Boruto thì đã có rất nhiều lôi thuật với nhiều màu sắc và sức mạnh khác nhau được tạo ra. Thế nên hôm nay mình sẽ tập trung đi vào phân tích sự liên quan giữa sức mạnh và màu sắc lôi thuật.&nbsp;</div><div>Trong vũ trụ Naruto, tính đến hiện tại thì Raiton có đa dạng màu sắc gồm : xanh dương, tím, vàng, trắng, đen. Màu thường thấy nhất đó chính là màu xanh dương.&nbsp;</div><div>Vậy tại sao là màu xanh dương? Ta sẽ cần 1 ít kiến thức vật lý để giải quyết câu hỏi này. Go!!! =))</div><div><u><em>Chakra rung động truyền năng lượng cho các hạt không khí xung quanh. Năng lượng này kích thích nguyên tử, làm cho electron trong nguyên tử bị đưa lên một quỹ đạo cao hơn so với dạng ban đầu. Tuy vậy, trạng thái mới này không bền vững. Electron sẽ nhanh chóng rơi về quỹ đạo cũ kèm theo sự phát ra 1 photon.</em></u> Như hình bên trái duới đây.<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aff3f6902dc111e98940ad5bfb0be99b.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu điều trên là khó hiểu. Hãy nhìn hình bên phải. Ta đánh vợt vào quả bóng tennis tương tự như chakra truyền năng lượng vào electron. Quả bóng tennis bay lên tới điểm cao nhất nó có thể tới. Sau đó nhanh chóng rơi xuống mặt đất. Quả bóng rơi xuống sẽ tác dụng lực vào mặt đất. Nhưng ở electron thì khi nó trở về quỹ đạo cũ, nó không có đập đâu được :v Vậy nên thay vì tác dụng lực như quả bóng tennis thì nó lại phát ra photon.&nbsp;</div><div>Vậy Photon là gì nhỉ? Ai coi phim viễn tưởng chắc hay gặp từ này. Trong bài viết này hãy hiểu đơn giản nó là hạt ánh sáng. Ánh sáng có vừa có tính hạt vừa có tính sóng.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2d6ab202dc211e9b0405fdf6083498c.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Các photon này sẽ cho màu sắc và năng lượng khác nhau theo quy luật của phổ điện từ (Phổ gồm dải màu nhìn thấy và bức xạ không thể thấy bằng mắt thường): &nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04a3d8302dc311e990a1a3c1bae8763d.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ứng với mỗi một vùng bước sóng sẽ có một vùng màu riêng biệt. Từ trái qua phải bước sóng càng tăng nhưng năng lượng photon càng giảm, và ngược lại. Điều đó có nghĩa là nếu lượng chakra đưa vào càng lớn, năng lượng electron nhận càng nhiều và phát photon tương ứng => Sức mạnh liên quan tới màu sắc. Tuy nhiên ngược lại thì <strong>màu sắc có thể không liên quan tới sức mạnh.</strong> Mình sẽ phân tích điều này sau. (Lưu ý sức mạnh ở đây là khả năng công phá, không phải là hiệu quả hay các side effect)</div><div>Theo như dải màu trên thì ta sẽ có được một số thống kê:&nbsp;</div><div>- Chidori/Raikiri và hầu hết lôi độn thường thấy màu xanh bước sóng từ 450-500nm</div><div>- Shiden của Kakashi màu tím có bước sóng từ 380-450nm</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71fce5b02dc411e9bc1f117fdf061fc9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Snake Lightning của Mitsuki có bước sóng 575-600nm</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c9b8ab02dc411e9883dc7a7607574c0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình tổng kết được màu sắc hiện có : Xanh dương (Hầu hết lôi thuật), Vàng (Snake Lightning của Mitsuki hoặc Lightning ball của Sarada), Tím (Shiden của Kakashi hoặc Senpou Inton Raiha của Madara), trắng thuần (Boruto), đen thuần (Kamui Raikiri), trắng đen (Chidori của Sasuke hoặc Black lightning của Darui)&nbsp;</div><div>Wait, what??? Có ai đang hỏi là trên dải màu kia làm gì có màu trắng hoặc đen đâu không ? Màu trắng là do sự kết hợp của tất cả các màu sắc khác còn màu đen thì thấy được là do nó đặt cạnh vật có màu, chứ chẳng phát ra màu nào cả =)).</div><div>Hai màu đặc biệt này mình sẽ đi sâu trực tiếp qua 4 jutsu :</div><div><strong><u>- Raiton của Boruto :</u></strong></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d0cbf702dc511e9bba6efef00712bec.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Raiton của Boruto có màu trắng thuần. Màu trắng là sự kết hợp tất cả màu kể cả tím và xanh của Shiden hay Chidori, vậy kết luận là Raiton của Boruto bá vc =)) ? Nô. Sự thật thì ngược lại. Đúng là màu trắng là do kết hợp nhưng mình đã nói ở trên là màu sắc có thể không liên quan tới sức mạnh. Mà nó phụ thuộc vào không chỉ lượng chakra đưa vào mà còn đòi hỏi khả năng điều khiển chakra. Ví dụ, một người tạo ra điện tím bằng cách dồn lượng lớn chakra hệ lôi vào làm cho electron di chuyển nhanh một mức nào đó. Một người khác không nhét nhiều chakra đến nhưng lại tăng khả năng rung động chakra làm cho electron vẫn di chuyển nhanh ở mức trên, nên vẫn tạo ra điện tím. Tuy nhiên nếu đem so về sức mạnh thì nguời thứ nhất sẽ hơn.&nbsp;</div><div>Vì thế, màu trắng ở đây có lẽ là do sự bất ổn định trong khả năng tạo chakra của Boruto. Cụ thể cơ chế là: Boruto kém về khả năng điều khiển chakra, thế nên lượng chakra duy trì bất ổn làm cho các electron di chuyển với các vận tốc khác nhau và phát ra các photon khác nhau. Các photon khác màu tạo nên màu trắng. Mặt khác nhìn trên shuriken tích điện của Boruto thì vệt điện tích khá ít => Lượng chakra không đủ mạnh.&nbsp;</div><div>Củng cố cho giả thiết này mình đưa ra:&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; + Boruto không tạo ra được Rasengan đủ lớn, và vô tình còn đưa chakra hệ lôi vào.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42580f802dc711e9b0405fdf6083498c.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ Khi đấu last hit với Shinki, bên cạnh màu trắng đơn thuần, còn có màu xanh dương nhạt khó thấy. Một số lần khác thì có ánh vàng. Chứng tỏ là sự bất ổn định của Boruto khi điều khiển chakra.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70308002dc811e994b753330b336da7.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- <strong><u>Black Lightning và Chidori:</u></strong> Cả hai đều mang màu đen trắng, riêng Chidori thì khi Sasuke có được chakra từ Lục Đạo mới lên màu đen trắng. Đầu tiên mình sẽ tìm hiểu về màu đen. &nbsp;Nếu mọi người để ý thì trên cái dải màu còn là dải mà mắt thường không thể thế đuược. Vì thế trong không gian nó mang màu đen. Dải không nhìn thấy này gồm 2 loại: Bên trái mang năng lượng cao như là tia X, tia gamma. Còn bên phải mang năng lượng thấp như tia hồng ngoại, Radio,... Mình nghiên về dải bên trái hơn. Năng lượng của dải bên trái này rất mạnh, mạnh hơn cả dải màu nhìn thấy đuược. Hẳn mọi người từng nghe về tia X trong X-ray rất độc hại hay tia gamma từ bom nguyên tử có thể giết người 1 cách nhanh chóng. Màu đen của jutsu có lẽ là do bức xạ phát ra từ dải này nhưng có lẽ chỉ gần sát màu tím. Nếu xa về trái quá có thể giết cả người sử dụng. Đặc điểm của lôi thuật này là có kèm cả vệt điện tích trắng đi kèm.<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11b176302dc911e9807f7b4ef14f6210.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như đã phân tích ở Raiton của Boruto. Màu trắng này khả năng cao cũng là do sự bất ổn định trong điều khiển chakra. Tuy nhiên khác với Boruto, ở đây thì Sasuke sử dụng một lượng rất lớn chakra, điều đó làm cho Sasuke khó khăn trong việc kiểm soát chakra hơn vì thế cũng có điện tích trắng. Sự bất ổn định ở đây có lẽ nên thay bằng từ \"Quá tải\" thì sẽ hợp lý hơn.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11aa6d202dd011e990a1a3c1bae8763d.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sasuke đã nhận một lượng lớn chakra từ Lục Đạo tương tự như khi nhận sức mạnh nguyền ấn Orochimaru. Tuy không bằng chakra Lục đạo nhưng cũng boost sức mạnh cho Chidori</div><div><br></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65e0c3e02dcf11e9807f7b4ef14f6210.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tương tự, Darui cũng có black lightning đuược truyền bởi Raikage III. Thông tin về chiêu thức này còn khá mập mờ. Theo Narutopedia thì Raikage III chỉ truyền dạy lại cho 1 mình Darui =)) Hẳn chắc cũng mạnh vl ấy chứ.</div><div>- <strong><u>Kamui Raikiri :</u></strong> Là chiêu thức khi mà Kakashi có được cả 2 con mắt Mangekyou Sharingan từ Obito. Kamui Raikiri có màu đen thuần, không kèm tia trắng, khả năng cắt mạnh và có side effect là Kamui.&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf0695e02dd311e9bd3e175eb93cdfeb.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là chiêu thức gây đau đầu cho mình nhất đây =)) Tại sao nó đen thuần? Mạnh như thế nào? Rất nhiều giả thiết đặt ra cho màu này.</div><div>+ Có thể là Kakashi nhận full Mangekyou sharingan và chakra của Obito (Có thể còn lại chakra từ thập vĩ) và được boost chakra nên lượng năng lượng lớn và có màu đen. Không phát ra ánh trắng là vì Kakashi kiểm soát chakra tốt. Và nó có side effect là Kamui khi chạm vào kẻ địch.&nbsp;</div><div>+ Hoặc giả thiết thứ 2 mình đặt ra đó là Raikiri này màu đen thuần là vì các vệt trông như điện tích màu đen thực chất là các vách không gian kamui, được định hình theo hình dạng của Raikiri.&nbsp;</div><div>Trong tập chiến với Deidara, Kakashi lần đầu sử dụng Kamui:&nbsp;<figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b62ec902dd711e9bc1f117fdf061fc9.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tâm của Kamui là một màu đen thuần, không thấy ánh sáng. Từ đó mình nghĩ là điều gì nếu Kamui hoạt động như một cái lỗ đen, mà lỗ đen thì ngay cả ánh sáng cũng không thoát được.&nbsp;</div><div>+ Một giả thiết nữa tương tự trên đó là Raikiri có phát ra photon màu thấy được nhưng vì đang có side effect Kamui thế nên là các photon này bị hấp thu nên chỉ có màu đen thuần.&nbsp;</div><div>+ &nbsp;Thứ 4 có thể là electron bị nâng lên quỹ đạo sau đó rơi xuống, tuy nhiên thay vì tỏa năng lượng dạng photon thì năng lượng này được sử dụng để boost tốc độ cho Kakashi (Kaguya né không kịp) cũng như boost sức mạnh thế nên không có photon phát ra thì không có màu cho ta thấy</div><div>+ Khác nữa là tại Kakashi yếu chăng? không đủ sức lên thêm cái vệt trắng =)))</div><div>Cá nhân mình thì theo giả thiết thứ 1, 3 hoặc 4 là hợp lý.&nbsp;</div><div>Đầu tiên khi đi phân tích vũ trụ Naruto thì mình đã định hướng là sẽ chỉ lấy theo phim, đôi khi là truyện. Tuy vậy khi tìm tư liệu trong game thì mình thấy được MÀU ĐỎ ĐEN =)) bởi thế nên mình khá là đau đầu về bác Kakashi.<br><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/030302002dda11e990a1a3c1bae8763d.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình định hướng như màu trắng đen =)) Tức là màu đỏ là màu có năng lượng thấp nhất trong dải màu (nhìn hình trên đi :v). Khi bật Susanoo mode lên thì Kakashi đã phải duy trì hình dạng này, thêm quả Kamui Raikiri nữa thì khó mà điều khiển chakra được =)) thế là nó \"hơi quá tải\" tí. Một tí thật :v Vì màu đỏ là màu có năng lượng yếu nhất. Đủ thấy Kakashi lúc này kiểm soát chakra rất tốt. Từ đây mình đi theo giả thiết 1 ở trên.&nbsp;</div><div>Hơi bị dài để chúng ta phân tích về màu sắc òi. Giờ thì tới màn solo sức mạnh giữa các jutsu nào :>&nbsp;</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ff485d02ddb11e9b0405fdf6083498c.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là lượng máu mất khi xài Chidori</figcaption></figure></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97a520e02ddb11e996956bdb1c52593d.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là lượng máu mất khi xài Chidori màu đen trắng. Mạnh ơn rõ nhe =))</figcaption></figure></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d57df4002ddb11e994b753330b336da7.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giữa vàng và tím nè</figcaption></figure></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f45130402ddb11e9807f7b4ef14f6210.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là màu xanh rất đậm sắp chuyển màu tím.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0dc044302ddc11e9bba6efef00712bec.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Madara cũng xài =))</figcaption></figure></div><div>Theo như mức năng lượng trên dải màu thì&nbsp;:<br>Chidori đen trắng hoặc BlackLightning > Kamui Raikiri màu đen đỏ > Kamui Raikiri > Shiden hay Inton Raiha > Các lôi thuật màu xanh dương > Snake Lightning hoặc Lightning ball > Raiton của Boruto&nbsp;</div><div>=)) cái Black Lightning thì ko dám chắc vì jutsu này thông tin ít quá. Chưa kể mạnh hay yếu cũng còn tùy thuộc. </div><div>MỌI THẮC MẮC, GỢI Ý CHỦ ĐỀ XIN HÃY COMMENT BÊN DƯỚI. MỌI SAI SÓT HAY BỔ SUNG MONG ĐƯỢC GÓP Ý.<br>BÀI VIẾT DỰA TRÊN QUAN ĐIỂM CÁ NHÂN. NGUỒN TRÊN MẠNG =)) NARUTOPEDIA, YOUTUBE,FANS,....<br>CẢM ƠNNNNNNNNN&nbsp;:\")</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10328,"created_at":"2019-02-11T09:17:07.948Z"}