{"_id":4669,"body":"<p>1. Khi một nhóm người cùng cười vì điều gì đó, theo bản năng họ sẽ nhìn về phía những người họ cảm thấy thân thiết nhất (hoặc muốn cảm thấy thân thiết nhất)</p><p>2. Nhai kẹo cao su hoặc ăn gì đó khi bạn đang cảm thấy lo lắng. Đây là mẹo đánh lừa phần nguyên thủy trong não bộ, rằng nếu đang được ăn thì bạn không gặp nguy hiểm gì cả.</p><p>3. Nếu ai đó tức giận với bạn và bạn giữ bình tĩnh, họ có thể sẽ giận dữ hơn, nhưng sau đó họ sẽ tự cảm thấy xấu hổ.</p><p>4. Nếu bạn hỏi ai đó một câu hỏi và họ chỉ trả lời một phần, hãy tiếp tục nhìn thẳng vào mắt họ và im lặng. Người trả lời sẽ biết rằng câu trả lời đầu tiên chưa đầy đủ, và tự động nói tiếp.</p><p>5. Thể hiện cảm xúc là một trong những cách tạo nên cảm xúc, nên nếu bạn muốn cảm thấy hạnh phúc, hãy cười hết cỡ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14448809_1071137713006810_4306223326046050733_n.jpg?oh=1aa186b5817fbce2619fdcc9575a5b96&oe=5874425D\" style=\"width: 675px; height: 449.991px;\"></p><p><br></p><p>6. Đừng nói hay viết “Tôi tin” hay “Tôi nghĩ”. Nó rất chung chung, vả lại còn nghe giống như bạn đang thiếu tự tin.</p><p>7. Trước buổi phỏng vấn, tưởng tượng bạn là bạn cũ của người phỏng vấn. Bạn chịu trách nhiệm về cách bạn cảm nhận và đối mặt với mọi tình huống, và sự thoải mái của bạn sẽ lây lan.</p><p>8. Nếu bạn tỏ ra vui vẻ và hào hứng khi gặp mọi người, lần tới gặp lại, họ thậm chí sẽ vui vẻ và hào hứng hơn với bạn. (Những chú chó dùng mẹo này với chúng ta suốt đó )</p><p>9. Người ta nhiều khả năng sẽ bị thuyết phục với những đề nghị nhỏ hơn nếu trước đó họ đã từ chối những đề nghị lớn.</p><p>10. Rất nhiều phản ứng vật lý của căng thẳng tương tự với vui vẻ (thở dốc, tim đập nhanh, v.v..). Nếu bạn có thể xoay chuyển tình thế, căng thẳng sẽ trở thành vui vẻ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14449034_1069417673178814_2313152320199239898_n.jpg?oh=08e71058df995bec7ff2b83cbb4f9169&oe=58AB438E\" style=\"width: 566px; height: 386.786px;\"></p><p><br></p><p>11. Hầu hết mọi người không phân biệt được sự khác nhau giữa tỏa sáng và tự tin. Nếu bạn tỏ ra hiểu rõ điều mình đang làm, mọi người sẽ tập trung lại quanh bạn.</p><p>12. Nếu bạn làm công việc chăm sóc khách hàng, hãy đặt một tấm gương đằng sau lưng. Khách hàng hàng sẽ trở nên dễ thương hơn vì không ai muốn nhìn thấy bản thân mình cư xử thô lỗ.</p><p>13. Nếu bạn đang ở trong một cuộc họp nhóm và chờ đợi ai đó giao nhiệm vụ cho mình, hãy ngồi ngay bên cạnh họ. Họ sẽ gỡ bỏ hàng rào phòng vệ và cảm giác muốn tấn công bạn để cảm thấy an toàn. Ít nhất, nó cũng làm dịu bớt sự ích kỷ trong họ.</p><p>14. Trong buổi hẹn đầu tiên, hãy đưa người bạn đang để ý tới những nơi phấn khích. Họ sẽ có liên kết cảm xúc với bạn nhiều hơn với những cảm giác kịch tính.</p><p>15. Hãy chú ý tới màu mắt của người khác khi bạn gặp họ. Người ta sẽ thích bạn hơn khi bạn tăng việc giao tiếp bằng mắt.</p><p>{Dịch : Hoàng Dung}<br>[Tâm Lý Học Tội Phạm (Criminal Psychology)]</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-03T01:07:50.875Z","creator_id":564,"down_point":0,"tags":[],"title":"15 mẹo tâm lí thông dụng","up_point":14}