{"_id":23545,"tags":[{"_id":"5c0aa729a4c2d03d61b18f6c","name":"CẢM NGHĨ SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5b449db71ee94c1709285f3b","name":"MAFIA"},{"_id":"59a97d21b276e244cdd11da4","name":"BOOK RECOMMENDATION "},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}],"up_point":17,"down_point":0,"title":"Omertà - Luật Im Lặng!","body":"<div style=\"text-align:justify;\"><em><strong>\"Omertà: Luật danh dự của người Sicily, nghiêm cấm tố giác hành động phạm tội của những người có liên quan (Từ điển Oxford).\"</strong></em></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4c31020cad811e994d4839aa79a21f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chẳng có ai viết về Mafia hay như Mario Puzo, chân thực, sắc sảo, tràn đầy những âm mưu, quỷ kế, nhưng không thiếu tình người.</div><div style=\"text-align:justify;\">Một thế giới rộng lớn, đen tối, loạn lạc, và tất cả đều vận hành dưới một bộ luật tối cao, Omertà, bộ luật của sự câm lặng, làm thinh, không hé răng với bất kỳ một ai, đặc biệt là giới công quyền về những điều đã được mắt thấy tai nghe khi sống trong thế giới này. Nền tảng của Omertà phải đến từ sâu thẳm trong những mối liên kết máu thịt, những người Sicily nói riêng và giới Mafia nói chung đều hiểu, chỉ có những người thân trong gia đình là những người được học và thực hành Omertà triệt để nhất.</div><div style=\"text-align:justify;\">Điều gì sẽ xảy ra khi Omertà bị phá vỡ, chúng ta còn tin được ai nữa khi chính máu mủ ruột già lại phản bội ta...</div><div style=\"text-align:justify;\">Tập truyện cuối cùng của Mario Puzo bắt đầu bằng cái chết của ông trùm quyền lực nhất đương thời - Raymonde Aprile, ông hoàng bóng đêm, giáo chủ của những tên tội phạm. Chi tiết này khá giống với vụ ám sát Don Corleone trong truyện Bố Già, nhưng khác ở đây là ông trùm không thoát nạn.</div><div style=\"text-align:justify;\">Cả 3 đứa con đẻ của Don Aprile đều có cuộc sống của những người \"đàng hoàng\", không một chút dính dáng đến người cha đáng sợ của mình. Những đứa con này sẽ mãi mãi không biết gì về ông, nếu không xảy ra biến cố gia đình lớn lao kia.</div><div style=\"text-align:justify;\">Có lẽ không cần nói nhiều đến cốt truyện, Luật Im Lặng là hơi thở cuối cùng của Mario Puzo vào thế giới hiện đại, nơi không còn thích hợp cho những Mafia của chế độ cũ, của những luật lệ đáng được tôn trọng. Thế giới mới chỉ cần Tiền!&nbsp;</div><div style=\"text-align:justify;\">Tổ chức chống tội phạm lớn nhất nước Mỹ, FBI đã tìm ra một công cụ tuyệt vời để càn quét, tiêu diệt tất cả những gia đình Mafia quyền lực của nước Mỹ. Cũng không phải một kế sách gì mới, chỉ một chiêu phản gián có từ thời Tam Quốc, nhưng được các công bộc của nhân dân sử dụng rất hiệu quả. Omertà cũng có thể bị phá vỡ trước những ngón tay của luật pháp, miễn là biết nắm vào đâu và tạo ra một sức ép lớn bao nhiêu.</div><div style=\"text-align:justify;\">Nhân vật nữ trong Omertà được khắc hoạ sắc sảo và có tính cách nổi bật hơn nhiều so với cánh đàn&nbsp;ông.</div><div style=\"text-align:justify;\">- Nicole: cô con gái luật sư của ông trùm, độc lập, tư duy sắc bén, phản biện nhanh nhạy, ương bướng nhưng không quá cứng nhắc. Nàng dám ngủ với cả kẻ thù chỉ để làm nguội đi sự nghi ngờ của hắn, nhằm đạt được mục đích trả thù cho cha. Nàng đúng là một Mafioso đích thực.</div><div style=\"text-align:justify;\">- Rosie: người yêu và vợ tương lai của con nuôi nhà Aprile, một con cái điển hình, ham mê nhục dục, thích đắm mình trong xa hoa, nhưng cuối cùng cũng vì tình yêu mà bỏ cả thành thị, em cùng chàng vế chốn thôn quê. Nhưng trước khi rửa tay chậu vàng, nàng vẫn kịp góp công xin tiết đôi song sinh sát thủ (cả 2 đều \"được\" ngủ với nàng). Nàng cũng Mafioso chả kém.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a1d2270cadc11e98333537ccdd8d8e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trả thù là một món ăn mà càng để nguội, càng ngon!</figcaption></figure></div><div style=\"text-align:justify;\">Omertà đã bị phá vỡ, nhưng chính nghĩa chưa thắng được hung tàn, nó chỉ đổi lốt và tiến hoá để thích nghi cho một cuộc sống mới.</div><div style=\"text-align:justify;\">\"Đạo cao một thước, Ma cao một trượng\".</div><div style=\"text-align:justify;\">30/08/2019.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20696,"created_at":"2019-08-30T04:13:36.729Z"}