{"_id":7405,"title":"Gary Neville: Không đơn giản chỉ là sự hận thù","body":"<div style=\"text-align: center;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf1b35901dc111e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Src: GETTYIMAGES</figcaption></figure></div><div style=\"text-align: center;\"><em>Chuyển ngữ và chỉnh sửa từ bài viết của Gary Neville trên trang <a href=\"https://www.theplayerstribune.com/gary-neville-manchester-united-liverpool/\" rel=\"noopener noreferrer\" target=\"_blank\">'The Player’s Tribune’</a></em></div><div style=\"text-align: center;\"><em>***</em></div><div style=\"text-align: justify;\">Trong suốt 89 phút, các cổ động viên Liverpool liên tục dành những câu hát đầy công kích nhắm vào tôi và mẹ mình. Tỉ số khi ấy là 0 – 0. Chúng tôi được hưởng một quả đá phạt ngay phía ngoài vòng cấm địa của Liverpool. Người đứng trước trái bóng là Ryan Giggs. Đám đông tại Old Trafford ồn ào tới mức bạn không thể suy nghĩ được bất cứ điều gì.</div><div style=\"text-align: justify;\">Trong khoảnh khắc ấy, tinh thần, cơ thể và tâm trí bạn ở một mức độ hoàn toàn khác biệt. Cảm giác ấy rất khác so với Arsenal. Rất khác Chelsea. Và cũng rất khác cả Manchester City nữa, ít nhất là đối với tôi. Giống như bạn được thoát xác vậy. Cảm xúc vô tận bao trùm lên tất cả. &nbsp;</div><div style=\"text-align: justify;\">Một trận đấu đã thấp thoáng trong tâm trí bạn từ trước đó hai tuần, rồi dần dần xuất hiện trong tuần trước và bất ngờ nhảy thẳng vào mặt bạn ở tuần này.</div><div style=\"text-align: justify;\">Nếu đánh bại được Liverpool, đó sẽ là ngày tuyệt vời nhất của cả mùa giải.</div><div style=\"text-align: justify;\">Nhưng nếu thất bại, chắc chắn đó sẽ là ngày tồi tệ nhất.</div><div style=\"text-align: justify;\">Đồng hồ đã bước sang phút thứ 90, Giggsy đang đứng trước trái bóng, anh ấy vung chân đưa nó xoáy vào vòng cấm. Rio bật cao và trái bóng nằm gọn trong lưới. Cả sân vận động nổ tung. Mọi thứ còn lại – chỉ còn là bản năng.</div><div style=\"text-align: justify;\">Tôi ngoái lại các cổ động viên Liverpool ở phía xa và tự nhủ, <em>Tao đến đây.</em></div><div style=\"text-align: justify;\">Đầu óc trống rỗng, tôi nhớ mình đã chạy gần hết chiều dài đường pitch. Và khi tôi đến nơi, well …</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QubF5Afcuek?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Tôi nhìn thẳng vào mắt những cổ động viên Liverpool, những người 89 phút trước đó vẫn còn đang hát hò, và trong khoảnh khắc ấy, họ câm lặng. Hoàn toàn câm lặng.</div><div style=\"text-align: justify;\">FA phạt tôi 5000 bảng vì vụ đó. Tôi sẵn sàng nộp phạt thêm vài trăm lần nữa.</div><div style=\"text-align: justify;\">Khi đó, vài người tỏ ra rất nghiêm trọng, họ nói những câu kiểu như “Đó không phải là cách ứng xử của một người đàn ông đã 30 tuổi”.</div><div style=\"text-align: justify;\">Họ nói không sai. Đó chính là thứ kì diệu của bóng đá. Trong 90 phút, bạn được trở lại làm một đứa trẻ. Đó là điều mà tất cả chúng ta đều mơ ước, phải không ?</div><hr><div style=\"text-align: justify;\">Tôi vẫn nhớ như in, hồi đó tôi mới chỉ năm hoặc sáu tuổi, và cha thường chở tôi đi dọc đường M60. Khi ấy tôi vẫn còn chưa biết phương hướng. Háo hức nhìn ra cửa sổ, tôi hỏi ông: “Chúng ta sắp tới chưa ? Bao giờ thì mới tới vậy ?”.</div><div style=\"text-align: justify;\">Chúng tôi vượt qua Cầu Barton, và đó là lúc tôi nhận ra. Chúng tôi chỉ còn cách Old Trafford 10 phút nữa. Cha đưa tôi đến đây vào mỗi thứ Bảy, và mọi thứ không bao giờ thay đổi. Ngay khi Nhà hát của những Giấc mơ hiện ra trước mắt, trái tim tôi lại dồn nhịp. Chúng tôi đỗ xe và tới Marina’s Grill để mua bánh và khoai tây.</div><div style=\"text-align: justify;\">Dù không phải là người hoài cổ, nhưng tôi vẫn ước mong được sống lại những tháng ngày ấy, khi được hòa vào dòng người hâm mộ United đang xếp những hàng dài trước sân. Một cảm xúc không thể diễn tả bằng lời, nó tê tái như vừa bị sốc điện vậy, đặc biệt là khi bạn chỉ là một cậu bé. <em>Sốc điện&nbsp;</em>cũng không thể đặc tả hết cảm xúc đó được đâu, đúng không ? Bóng đá thấm vào cơ thể và trở thành một phần linh hồn của bạn.</div><div style=\"text-align: justify;\">Cha rất ưa tám chuyện, nên khi lớn hơn một chút, tôi thường để ông ở lại với một vài người bạn và tự men theo đoạn hành lang bê tông lạnh lẽo dẫn tới hàng ghế của chúng tôi - gần đỉnh của Khán đài K. Tôi bước hết những bậc thang rồi quay lưng lại, và <em>wham</em>, khung cảnh kì vĩ của Old Trafford hiện ra trước mắt. Những hàng ghế đỏ và trắng. Thảm cỏ xanh ngát. Trong suốt một tiếng đồng hồ, tôi ngồi đó một mình, nhìn sân vận động từ từ được lấp đầy. Mùi xúc xích và thịt nướng. Những gương mặt quen thuộc. Những tòa nhà lấp ló phía xa. Thật ma mị.</div><div style=\"text-align: justify;\">Những ký ức đó vẫn luôn đồng hành với tôi cho đến bây giờ. Nếu cha tôi hâm mộ Man City hoặc Bolton, tôi có lẽ đã đến đó hàng tuần, hát những bài hát cổ động cho họ. Cảm ơn Chúa vì ông hâm mộ United.</div><div style=\"text-align: justify;\">Nhưng không may, đó không phải là những tháng ngày vinh quang của United. Tôi lớn lên vào những năm 80, khi Liverpool vẫn đang thống trị bóng đá Anh. Hầu hết những bạn bè của tôi tại Bury đều hâm mộ Liverpool, và họ châm chọc tôi không ngừng nghỉ. Trường chúng tôi ở gần Manchester hơn là Merseyside, nhưng đứa trẻ thì vẫn mãi là những đứa trẻ. Chúng ủng hộ bất cứ đội nào giành chiến thắng. Bạn có thể thấy rất nhiều đứa trẻ mặc áo Chelsea ở phía Bắc bây giờ. (*)</div><div style=\"text-align: justify;\">Nếu bước vào sân trường Chantlers vào năm 1985, bạn sẽ nghĩ rằng mình vừa bước nhầm vào Liverpool. Tôi bị cuốn vào những cuộc tranh luận hằng ngày với những đứa bạn trong trường.</div><div style=\"text-align: justify;\">“Sân của bọn tao to hơn!”</div><div style=\"text-align: justify;\">“Mùa trước United đứng thứ 11 đấy!”</div><div style=\"text-align: justify;\">“Nhưng bọn tao có (Bryan) Robson!”</div><div style=\"text-align: justify;\">“Nhưng bọn tao vô địch!”</div><div style=\"text-align: justify;\">Cứ thế, cứ thế kéo dài hàng giờ. Tôi đã từng nghĩ rằng khi mình lớn lên, những cuộc tranh luận kiểu như thế sẽ chấm dứt. Nhưng tôi đã lầm. Đến tận bây giờ, tôi vẫn cùng Jamie Caragher ném đá nhau trong studio vào mỗi tối thứ Hai. (**)</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac7873601dc411e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align: center;\">'<em>Sốc điện&nbsp;</em>cũng không thể đặc tả hết cảm xúc đó được đâu, đúng không ? Bóng đá thấm vào cơ thể và trở thành một phần linh hồn của bạn'</div></blockquote><div style=\"text-align: justify;\">Tôi sẽ không bao giờ quên lần đầu tiên đặt chân đến Anfield với tư cách là một cầu thủ của United. Chúng tôi đi đường M62 tới Merseyside, và ngay khi đi hết đường cao tốc và rẽ xuống phố nhỏ, đó là lúc mọi thứ bắt đầu. Chúng tôi đang ở trong vùng địch. Chính xác là như vậy. Chiếc xe len lỏi giữa con phố nhỏ, xung quanh là những ngôi nhà ngói đỏ vàng xếp sát nhau (***). Thật ngột ngạt.</div><div style=\"text-align: justify;\">Và cảm giác tương tự cũng xuất hiện khi tôi bước ra đường pitch. Khán giả ở ngay phía trên, và bắt đầu chửi bới khi còn 40 phút trận đấu mới bắt đầu. &nbsp;</div><div style=\"text-align: justify;\">Đó là những ký ức mà bạn sẽ rất nhớ khi treo giầy.</div><div style=\"text-align: justify;\">Tôi từng nói rằng mình căm ghét Liverpool, nhưng giờ mọi thứ đã có chút tiết chế. Giờ, tôi sẽ nói rằng nó không đơn giản chỉ là sự hận thù.</div><div style=\"text-align: justify;\">Bất cứ khi nào tôi được hỏi rằng, liệu tôi có chút nào hối hận về việc ăn mừng ngay trước mặt những người hâm mộ Liverpool vào năm 2006 hay không, câu trả lời vẫn chỉ có một: Tất nhiên là không.</div><div style=\"text-align: justify;\">Bóng đá là xúc cảm. Hài hước, thất vọng, lo sợ, hân hoan tột độ, hụt hẫng tận cùng. Đó là tất cả những thứ mà bạn sẽ có cơ hội được trải nghiệm vào những thời điểm khác nhau trong tuần, nhưng lại được cô đọng lại trong chỉ 90 phút. Đối với tôi, dòng chảy ấy là những gì tuyệt vời nhất của bóng đá. Không nhiều thứ trong cuộc sống có thể đem lại cho bạn cảm giác như vậy.</div><div style=\"text-align: justify;\">Tôi sẽ cho bạn một ví dụ gần nhất mà tôi có thể nghĩ ra.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d667d101dc211e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align: center;\">'Gary Neville, không nuôi được bộ râu tử tế thì cạo m* nó đi' - Src: GETTYIMAGES</div></blockquote><div style=\"text-align: justify;\">Khi ấy chúng tôi vừa hoàn tất cú ăn ba năm 1999, và tôi được nhìn thấy một thứ mà có lẽ tôi sẽ không bao giờ có cơ hội nhìn thấy nữa. Xe buýt chở đội bóng tới khu Deansgate ở trung tâm Manchester, và trong đám đông là một người đàn ông, mắt rơm rớm nước. Anh ta gào thét to tới mức những mạch máu trên cổ anh ta như sắp vỡ tung. Đến giờ tôi vẫn chưa thể quên được những mạch máu ấy.</div><div style=\"text-align: justify;\">Anh ta cũng trạc tuổi tôi. Có lẽ cũng giống như tôi, anh ta cũng thường bị bạn bè châm chọc – về Kenny Dalglish và tủ danh hiệu của Liverpool, và giờ cuối cùng anh ta đã có cơ hội. Mọi sự đau khổ và châm biếm mà anh ta phải nhận khiến mọi thứ trở nên ngọt ngào hơn.</div><div style=\"text-align: justify;\">Sự hỗn loạn ấy khiến tóc gáy tôi dựng đứng, và tôi nghĩ, <em>Không gì có thể đem lại cho anh ta cảm giác ấy lần thứ hai trong đời nữa đâu.</em></div><div style=\"text-align: justify;\">Những giây phút như thế sẽ khiến bạn cảm thấy thật khó thở.</div><div style=\"text-align: justify;\">United và Liverpool đã tranh đua nhau từ những năm 1894. Khi hai đội gặp nhau lần thứ 197 vào thứ Hai tới, tôi hi vọng đó sẽ là một trận đấu bùng nổ, và, yeah, có thể là hơi tranh cãi. Nếu một cầu thủ Liverpool ghi bàn thắng quyết định tại Anfield vào tối thứ Hai, tôi hi vọng anh ta sẽ nhảy thẳng lên khán đài của the Kop với 10 người đồng đội, còn Jurgen Klopp sẽ chạy dọc sân bóng và ăn mừng như một gã điên. Bất cứ điều gì khác, và tôi sẽ rất thất vọng.</div><div style=\"text-align: justify;\">Chính sự điên rồ và đam mê ấy làm nên bản chất của bóng đá.</div><div style=\"text-align: justify;\">Liverpool và Manchester rất khác biệt, nhưng cũng rất tương đồng. Có những người thẳng thắn và chăm chỉ, cũng có những kẻ lươn lẹo, cơ hội; &nbsp;và điểm chung lớn nhất ? Bóng đá.</div><div style=\"text-align: justify;\">Nó không đơn giản chỉ là sự hận thù.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc35be201dc211e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Src: CLIVE BRUNSKILL/GETTY IMAGES</figcaption></figure></div><div style=\"text-align: justify;\">Liverpool cũng đã tìm cách bắt tôi phải trả giá, cả trong và ngoài đường pitch. Họ đá bay chúng tôi khỏi FA Cup bốn tuần sau màn nhảy nhót ấy. Xe của tôi suýt chút nữa đã bị lật úp khi vài gã Scouser (****) nhìn thấy tôi đang kẹt cứng giữa làn xe cộ phía ngoài Old Trafford. Tồi tệ nhất, giải nghệ rồi mà tôi vẫn không thoát khỏi Carra.</div><div style=\"text-align: justify;\">Nhưng có một thứ mà tôi không tài nào chấp nhận được.</div><div style=\"text-align: justify;\">Có một câu chuyện rằng, có hai anh em Scouser đã từng sống tại nhà của tôi vài năm trước. Người ta nói rằng hai anh em họ đã chôn một chiếc khăn của Liverpool ở dưới đáy bể bơi. Đó là một câu hỏi chưa bao giờ, và có lẽ sẽ không bao giờ có lời giải đáp.</div><div style=\"text-align: justify;\">Bạn biết gì không ? Giờ tôi không sống ở đó nữa, nhưng tôi sẽ viết vào di chúc của mình, rằng nếu có ai tìm thấy cái khăn khốn nạn đó, kể cả là 100 năm sau này, hãy hoàn thành tâm nguyện cuối cùng của tôi …</div><div style=\"text-align: justify;\">Đốt nó đi.</div><div style=\"text-align: justify;\">Oct 16, 2016</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">TÁC GIẢ / <strong>GARY NEVILLE</strong></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\"><br></div><div style=\"text-align: justify;\">(*): Bắc London là đại bản doanh của nhiều đội bóng như 2 CLB thành Manchester, 2 CLB vùng Merseyside ngoài Burnley, Newcastle, Sunderland, Middlesbrough. Chelsea thuộc Nam London.</div><div style=\"text-align: justify;\">(**): Gary Neville và Jamie Carragher hiện đang giữ vai trò bình luận viên và chuyên gia phân tích cho đài Sky Sport.</div><div style=\"text-align: justify;\">(***): Kiến trúc quen thuộc tại Anh.</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e476f9401dc311e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(****): Scouser, là thổ ngữ - hay giọng đặc trưng của vùng Merseyside.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":6005,"created_at":"2017-04-10T08:02:53.335Z","down_point":0,"up_point":19,"tags":[]}