{"_id":11779,"title":"Tết không điện thoại hay Tetnology?","body":"<div><br></div><div>Cứ mỗi dịp Tết đến, tôi - một người trẻ chưa phải lo chọn đào hay mai, chưa lo kiếm tiền mừng tuổi, cũng chẳng phải cáng đáng trọng trách gia đình gì - cũng đâm ra sợ nhiều nỗi.</div><div>Tôi sợ đương lúc đại gia đình đang đầm ấm đông đủ, chúng tôi lại vô thức lôi chiếc điện thoại thông minh ra để “xem qua”. Hành động vô thức thôi nhưng nó đã vô tình tố chuyện nghiện công nghệ của phần lớn người trẻ ngày nay. Một phút không lướt cũng hơi bồn chồn. Không biết Tiến Dũng ôm trái bưởi cảm động như thế nào là cảm thấy mình đi chậm thời đại. Đứng ngoài dòng chảy đếm ngược lượng đăng ký của Dan Hauer là tự bản thân thấy khó chịu.&nbsp;</div><div>Vô tình, chúng ta để cái thế giới “ở đây” rơi vào gượng gạo: ngồi với nhau nhưng tâm trí lại ở một nơi khác. Bố mẹ tôi nhiều khi nhìn nhau thở dài, rằng con cái dạo này ít chuyện để nói với chúng ta quá.</div><div>Tôi yêu những ngày Tết được nghỉ, mình tranh thủ lùng sục list phim hay để xem, nhạc hay để nghe, sách hay mà đọc, say sưa trong thế giới riêng của mình. Ở đó tôi vui thật, hạnh phúc và thỏa mãn lắm. Nhưng tôi cũng rất sợ. Sợ người khác chẳng thể bước vào trong, Tết ở rất gần mà chẳng với tới, bố mẹ sẽ lại nhìn nhau, ngắn ngẩm lắc đầu.</div><div>Vậy nên, tôi sợ Tết thiếu đống đồ “smart” thì không còn vui, cũng sợ đống đồ ấy làm hỏng niềm vui ngày Tết. Tôi sợ ba mẹ cứ chép miệng hoài niệm Tết xưa, cũng sợ Tế-công-nghệ của mình bào mòn văn hóa. Tôi sợ mình dần nông cạn, để những truyền thống dân tộc trôi tuột qua tay, để Tết của tôi chẳng còn giống Tết của bố mẹ, và rồi tôi sẽ gửi Tết đến con cháu tôi thế nào?</div><div><br>Nhìn bố mẹ tôi theo thời gian mà già đi, niềm vui theo công nghệ cũng vơi dần, tôi lại băn khoăn làm sao để Tết này không còn là một Tết-bình-thường, cho bản thân và cho cả gia đình mình nữa.&nbsp;</div><div>Nhưng, Tết với người trẻ như tôi, có đáng phải sợ thế không?</div><div>Nếu như tôi vui với bóng đá, phẫn nộ với Dan, bất bình với Sơn Đoòng, thì cớ gì bố mẹ tôi không có những cảm xúc ấy. Rủ ba mẹ “lướt” để cùng chia sẻ, mở rộng chủ đề nói chuyện, để bố mẹ thêm hiểu về cái thế giới “trên đó”. Tết vui hơn khi Facebook không chia rẽ, mà gắn kết các thế hệ gia đình.</div><div>Rồi công nghệ sẽ không chỉ là hơi thở của thế hệ Z, mà vẫn là bảo bối thần kì của thế hệ X, Y. Ông bà sẽ chẳng cần đi xa để nhìn mặt đứa cháu nhỏ mới sinh, bố mẹ sẽ thỏa mãn cái tò mò những người nửa bên kia Trái Đất đang làm gì,... Và Tết nữa, công nghệ sẽ là bạn tốt, cùng Tết đi tiếp trên con đường dài, cùng dân tộc ta, bảo tồn và phát huy tết, phát huy tinh hoa văn hóa ngàn đời nay.</div><div>Rồi đống đồ “smart” chắc không thể làm Tết như xưa, nhưng Tết nay cũng không vì thế mà phải nhạt. Mình sẽ không phải chọn bỏ điện thoại xuống, vì mình có thể chọn Tetnology.</div><div>Cùng công nghệ tạo ra niềm vui thực sự, không chỉ cho bản thân, mà cho cả gia đình, không chỉ cho thế giới hiện đại, mà cho cả những giá trị truyền thống cổ truyền đáng trân trọng và phát huy, đã bao giờ là băn khoăn trong bạn?</div><div>Nếu có, hãy cùng tìm câu trả lời cho Tết thời công nghệ với chiến dịch Đánh thức Tết 2018 - #Tetnology được tổ chức bởi CLB Truyền thông YMC Đại học Ngoại thương. Chuỗi sự kiện offline sẽ bao gồm hoạt động phát nội san Sức Trẻ 57 với chủ đề: Cách mạng Gen: Chuyển giao thế giới cho Z-er, talks show chia sẻ quan điểm của MC Phan Anh, NSƯT Trung Anh và NSND Hoàng Dũng, cùng rất nhiều các hoạt động tương tác nhằm đem đến những trải nghiệm Tetnology đúng nghĩa. Lễ phát động chiến dịch sẽ được diễn ra vào lúc 11h30 ngày 6/2/2018 tại sân nhà A, Đại học Ngoại thương Hà Nội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b866c500be811e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">KOLs chia sẻ quan điểm về Tetnology </figcaption></figure></div><div>Mọi thắc mắc liên hệ số điện thoại: 01246808668 (Ms. Vân)<br>Chiến dịch \"Đánh thức Tết\" – #Tetnology:<br>Diễn ra tại Đại học Ngoại thương (6, 7, 8/2/2018)<br>Fanpage: <a href=\"https://www.facebook.com/danhthucTet/\" target=\"_blank\">https://www.facebook.com/danhthucTet/</a><br>Event: <a href=\"https://www.facebook.com/events/392150827895329/\" target=\"_blank\">https://www.facebook.com/events/392150827895329/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15681,"created_at":"2018-02-05T02:05:26.121Z","down_point":2,"up_point":20,"tags":[]}