{"_id":12128,"title":"Rửa từng cái chén một","body":"<div style=\"text-align: justify;\">Hồi đó, ở nhà hay bị bắt rửa chén nên mình đâm ra hay mơ mộng kiểu như: '<em>Em chỉ cần đẹp thôi, để chén bát anh rửa cho.</em>' Nghe ngôn tình hết sức. Ngôn tình là tại vì nam chính sẽ giành phần đóng vai người hùng, còn nữ chính thì chỉ cần diễm lệ dịu dàng yếu đuối hiền thục. Muốn đơn giản hơn nữa, nam chính chỉ cần đổi tên thành Hùng, nữ chính thành Hiền Thục. Nam chính đổi tên thành Hùng là tại vì đâu có lấy tên Thích Rửa Chén được, nữ chính cũng đâu có thể đổi thành Chỉ Đẹp Thôi được, muốn không phải rửa chén nữa thôi chứ có muốn bị dư luận công kích đâu mà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e3caad01e1911e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><s>Chết lảm nhảm nữa rồi, bài viết bắt đầu từ đây nè.&nbsp;</s></div><div style=\"text-align: justify;\">Vậy rồi cũng không có ai nói, '<em>Em ngồi chơi đi, chén bát để đó anh rửa cho</em>'. Trừ cái máy rửa bát, nhưng mà trường hợp này tụi mình hãy tạm thời bỏ qua. Cuộc đời này mỗi chúng ta đều phải tự sống, khó khăn chồng chất như chén bát trong bồn, rửa rồi lại thêm. Chúng ta đều phải tự trải qua, tự nhận lấy bài học cho mình.</div><div style=\"text-align: justify;\">Có những ngày khó khăn đến chán ngán. Là khi mình không biết mình có thể sắp xếp kế hoạch, lo giấy tờ cho mọi chuyện được êm xuôi, bớt lo nghĩ hay không. Là khi mình không biết, mình có được người ta nhận hay không, với năng lực này, với con người hiện tại này. Là khi mình cũng không biết nốt, mình có thể làm tốt thử thách trước mặt hay không, có thể khiến bản thân tự hào hay không. Rồi cũng đâu ai có thể đến và nói, '<em>Em ngồi chơi đi, thế giới để anh lo'</em>. Có thì chắc giỡn chơi với em cho vui vậy thôi, chứ anh cũng sấp mặt lo thế giới của anh rồi.</div><div style=\"text-align: justify;\"><strong>Mình biết, mình có sợ hãi đó</strong>. Sợ nhiều khi không thể sống và làm đúng với những gì bản thân mong đợi. Sợ không thể là một cái-gì-đó-đặc-biệt, không thể đạt được một-cái-gì-đó-lớn-lớn. <strong>Có lúc, không có đủ dũng khí để bắt đầu.</strong> Với mỗi một nhiệm vụ, với mỗi một bài viết. Lỡ đâu viết dở tệ nhảm nhí, bạn hổng thèm đọc nữa. Lỡ đâu không tạo ra một điều-gì-đó-ý-nghĩa-hơn.</div><div style=\"text-align: justify;\"><strong>Những lúc như vậy, thì mình, và bạn nữa, tụi mình hãy cứ bắt đầu đi.</strong> Bắt đầu từ từng cái chén một. Ngó xuống mà coi, mình chỉ có hai cái tay, hai cái chân (trong trường hợp mà bạn có số lượng nhiều hơn thì cứ thoải mái, vô tư sáng tạo nghen). Bắt đầu từ từng cái một, tay mình nhỏ, sức mình có nhiêu đó, ôm đồm có khi đổ bể. Bạn muốn tìm việc làm, thì hãy cứ bắt đầu từ cách trình bày CV, cách chọn lọc keyword để gây chú ý với nhà tuyển dụng, từ những công việc phù hợp xung quanh, rồi lo đến phỏng vấn, đến thực hiện công việc. Bạn muốn viết một bài thiệt hay và tổng quát về chủ đề bạn quan tâm và có kiến thức. Thì cứ viết đi. Viết từng phần một, hoàn chỉnh từ từ. Thả lỏng và để bản thân cảm nhận được nhịp đập của trái tim mình. <strong>Hãy để bản thân được truyền cảm hứng bởi chính công việc đang làm bạn run sợ.</strong></div><div style=\"text-align: justify;\">Rồi sao nữa? <strong>Kiên trì và chú tâm</strong>. Chén bát sẽ dần hết. Rửa chén chứ có phải ăn cơm như Thánh Gióng đâu mà sợ rửa hoài không hết hi hi. <strong>Cái nào còn bẩn thì rửa lại, cái nào vỡ rồi thì rút kinh nghiệm, bọc giấy, gom lại cho vào thùng rác. Đâu có ai lấy cái chén đã bể ra để làm bản thân đứt tay chảy máu nữa, phải hông?</strong></div><div style=\"text-align: justify;\">Vậy đó, rửa đủ nhiều, đủ lâu biết đâu sẽ đủ tiền tự mua cho mình cái máy rửa bát, khỏi đổi tên thành Hiền Thục, khỏi đợi anh nào tên Hùng. Hoặc là sẽ đủ điên để trả lời: <em>Anh chỉ cần cứu thế giới thôi, chén bát để em đập cho.</em> Vậy thôi cuộc đời cũng đủ mắc cười rồi, he!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdf373e01e1911e8ac32e1e6eed8317a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh chỉ cần cứu thế giới thôi, chén bát để em đập cho.</figcaption></figure></div><div style=\"text-align: justify;\">020318.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14738,"created_at":"2018-03-02T13:02:34.831Z","down_point":0,"up_point":11,"tags":[]}