{"_id":12075,"title":"GIẬN HỜN - GIA VỊ CỦA TÌNH YÊU","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f0b75c01acd11e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Giận hờn trong tình yêu cũng như 1 loại gia vị vậy, chanh làm bò kho thêm mặn mà, thịt chó làm món thịt chó đáp ứng được cái tên gọi của nó là món “thịt chó”…bởi vậy, tình yêu sẽ đẹp hơn khi có giận hờn, có nước mắt, để rồi trải qua dư vị đó, ta thêm hiểu nhau và gần nhau hơn.</div><div>Giận hờn là loại gia vị không có một công thức chế biến cụ thể, nó là 1 quá trình phụ thuộc vào độ ẩm ương của 1 trong 2 đứa, lắm lúc là cả 2. Nhưng về cơ bản, nó vẫn sẽ theo 1 khung sườn duy nhất:</div><div><br>+Khơi gợi</div><div><br>+Block facebook à í mình là Hành động</div><div><br>+Giải quyết, hay có thể gọi lại là Add lại Facebook lần thứ 20, 21 gì đó, tùy cách nghĩ, tùy từng cặp đôi và tùy vào ĐỨA CON GÁI.</div><div>Ok, giờ ta sẽ tìm hiểu thêm xí về mỗi giai đoạn.</div><div>*Khơi gợi.</div><div><br>Đây là giai đoạn không thể dự báo, nó thích thì nó đến, thường là những vấn đề trong cuộc sống ví dụ như:</div><div>-“Thả tim gái xinh!”</div><div><br>-“Trễ hẹn có 2 tiếng!”</div><div><br>-“Em lạnh à? Đấy, đã bảo mặc áo khoác như a đi mà ko nghe!”<br>…………………</div><div>Nói chung đều bắt nguồn từ những bất đồng thế giới quan của mỗi người về các vấn đề dấm dớ trong Toán, Hóa, Lí, đôi khi là cả Công dân….nhưng tóm lại, đây là quá trình k ai có thể làm chủ, nó đến tựa cơn gió và ập vào tựa cơn mưa. Mình từng có thằng bạn bị gái nó giận vì đánh cờ vua thắng 3 bàn liên tiếp, kể ra cũng hơi vô lí cho đến khi nó bảo là nó còn chốt 1 câu với gấu nó:</div><div>-“Em đánh cờ ngu như chó vậy!”- ok, tao mà là nó, tao sẽ cho m biết thế nào là chó, thằng chó ạ.</div><div>*Hành động</div><div><br>Đây lại là giai đoạn dễ đoán nhất, xảy ra với chu kỳ tầm đâu đó 1 ngày với phương sai vài chục tiếng, tùy thuộc vào độ mềm lòng, giãy nảy của từng đứa, thường bắt nguồn là:</div><div>-“Xin lỗi, tôi không muốn nhận tin nhắn trong lúc này!”- Với Zalo</div><div><br>-“Không có nội dung!”- Với Facebook</div><div><br>Và có thể trong tương lai với 1 ứng dụng nào đó:</div><div>-“Tìm tìm cái củ cải!” – Ai mà biết được.<br>Và còn vô vàn nhũng cách thể hiện khác được gom lại chung với giai đoạn này như:</div><div>-“Em không sao!”.</div><div>-“Sao cũng được!”.</div><div>-“Ừ, vậy đi!”.</div><div>*(&(&*&*(&*(&*(&*9</div><div>Ám ảnh đến nổi lắm lúc gặp thằng bạn hỏi thăm mà nghe nó bảo:</div><div>-“Tao không sao!” - tự nhiên lại ám ảnh muốn phang ngay cái dép vào mồm nó, bố là bạn m, éo phải bồ, ok?</div><div>*Giải quyết</div><div>À giai đoạn này thì cũng chả có gì để nói, ai cũng như ai, nếu không phải là chia tay luôn thì cũng chỉ có những cái giống như nhau:</div><div>-“Gâu Gâu!” – với những đứa vô tình, hoặc cố tình hay cái mẹ j đó lỡ dại bảo người iu là chó, giống thằng ở trên chẳng hạn.</div><div>-“Anh sai rồi!” - Một câu nói và phải ăn rất nhiều tô hủ tíu, café, thức đêm để chiêm nghiệm ra.</div><div>-“Em biết là em sai, nhưng chỉ cần a xin lỗi, e sẽ bỏ qua!<br>(?!)</div><div>Đấy, gia vị của tình yêu đấy, cũng dễ hiểu mà phải hơm?<br><br><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2018-02-26T08:17:13.856Z","down_point":1,"up_point":11,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a00a320d743fd75d549a61f","name":"BÀN LUẬN"}]}