{"_id":4602,"body":"<p><a href=\"http://spiderum.com/bai-dang/Thoi-quen-NHO-ket-qua-TO-Phan-1-3j8#comments\" target=\"_blank\">Thói quen NHỎ, kết quả TO (Phần 1)</a></p><p><strong>Cách tốt nhất để giữ hòa bình… là đừng có gây chiến!</strong></p><p>Hãy nghĩ tới một lúc nào đó bạn trì hoãn, <strong>sau đó thường bạn làm gì?</strong> Chơi? Ngủ? Giải trí? Cho dù bạn làm gì thì <strong>đặc điểm chung của chúng là… đều QUÁ dễ để làm.</strong> Trong khi việc ban đầu thì QUÁ khó.</p><p>Trong lúc mệt, nằm ra giường ngủ một giấc vài tiếng sẽ dễ hơn là tiếp tục làm bài tập 30 phút. Trong lúc chán, thì bật Games lên chơi 2 tiếng sẽ dễ hơn là bỏ 1 tiếng học 10 từ tiếng Anh. Trong lúc rảnh, lướt Facebook 1 tiếng sẽ dễ hơn nhiều là ra ngoài tập thể dục 15 phút.</p><p><strong>Bộ não vốn được lập trình để… ưu tiên việc dễ trước.&nbsp;</strong>Do vậy nếu bạn làm việc khó, bạn đã… gây chiến với chính bản thân mình, ĐẤU TRANH NỘI TÂM xảy ra. Nếu thắng thì cũng được đấy, nhưng hình như… thua mới là chuyện thường tình.</p><p>Quay trở lại thói quen uống nước. Thật ra không phải là ngay sau khi mua bình là chắc chắn sẽ uống đủ 2 lít/ngày. Nó còn phụ thuộc vào từng người. Với bản thân mình, do bị ám ảnh về nẻ môi nên đã vốn có sẵn quyết tâm uống nước, chỉ cần có bình nước là ổn. Nhưng với nhiều người, dù có bình nước sang trọng nhưng việc hoàn thành 1 bình/ngày cũng vô cùng khó.</p><p><strong>Vậy giải pháp là gì?</strong></p><p>Người ta nói để tạo ra thói quen cần 28 ngày, nhưng với <strong>Thói quen Nhỏ</strong> bạn có thể thực hiện hàng loạt các thay đổi thú vị trong thời gian ngắn. Thói quen đơn giản là các hành vi được lặp đi lặp lại, vậy thì thế nào là một hành vi nhỏ? Nó phải đảm bảo các yếu tố sau :</p><p><strong>1. Phải QUÁ dễ để làm, thực hiện dưới 30 giây</strong></p><p>Mục đích của việc này là để <strong>GIẢM ĐỘ KHÓ tới mức tối đa</strong>, khi ấy sẽ không còn ĐẤU TRANH NỘI TÂM. Việc uống hết một bình nước chắc chắn sẽ khó & lâu hơn việc kiểm tra bình và đổ cho đầy nước. Việc học 10 từ mới/ngày chắc chắn sẽ khó & lâu hơn là để từ điển sẵn trong phòng vệ sinh, rồi mỗi lần tắm xong thì ngó qua 1 từ! Việc tập thể dục 30 phút/ngày chắc chắn sẽ khó hơn là chống đẩy 5 cái, mỗi lần bật vòi nước tắm.</p><p>&nbsp;Nghe thật kỳ quặc, nhưng chúng là <strong>tiền đề cho các thói quen lớn</strong>hơn! <strong>Thói quen nhỏ</strong> (Tiny Habit) là công trình nghiên cứu 20 năm của giáo sư BJ.Fogg ở Đại học Stanford đã giúp rất nhiều người thay đổi thành công.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe1d4210861e11e6a7859b1ac2405198.jpg\" style=\"width: 582px; height: 327.375px;\"></p><p><br></p><p><strong>2. Phải gắn với một thói quen cũ nào đó.</strong></p><p>Trong trường hợp uống nước, thói quen cũ là… ngồi vào bàn, hành động nhỏ là kiểm tra bình nước và đổ đầy bình. Trong trường hợp học từ mới, thói quen cũ là… tắm, hành động nhỏ là học 1 từ. Còn trường hợp tập thể dục, thói quen cũ là bật vòi nước, hành động nhỏ là chống đẩy 5 cái.</p><p>Mình đã từng thử kết hợp giữa thói quen cũ là Chơi games, và học tiếng Anh vào làm một. Mỗi lần chơi Games nhập vai (một loại Game có cốt truyện hấp dẫn) và gặp một từ tiếng Anh mới, mình sẽ leo tận 3 tầng nhà… để tra từ điển. Sau một thời gian… kết quả là mình có thêm vốn từ vựng kha khá, khuyến mại thêm là ít chơi điện tử đi (vì leo cầu thang mệt lắm)</p><p>Để tạo thói quen nhỏ, bạn chỉ cần viết theo mẫu câu này : <strong>Mỗi lần tôi … (thói quen cũ), tôi sẽ… … (hành động nhỏ)!&nbsp;</strong>Sau khi đã thành công, bạn lại tiếp tục tăng dần độ khó của hành động lên, cho tới khi đạt được mục tiêu. Theo cách này, tỷ lệ thành công đảm bảo trên 75%!</p><p><strong>3. Phải ăn mừng ngay sau khi làm được</strong></p><p>Bạn có để ý là hồi mẫu giáo đa số mọi người rất ngoan không? Vì sao ư? Đơn giản là do có phiếu bé ngoan hàng tuần. Còn khi lớn lên, phải nửa năm mới được 1 phiếu (chính là bằng khen đấy ạ…) và đôi khi, trong mắt bố mẹ đó lại là… phiếu bé hư.</p><p>Chắc chắn game Flappy Bird sẽ khó mà gây nghiện nếu thiếu đi phần thông báo điểm số, còn Facebook sẽ khó mà thành công rực rỡ nếu thiếu đi nút Like huyền thoại. Chính <strong>cảm giác được ghi nhận</strong> đã giúp người ta tiếp tục duy trì làm một việc gì đó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21996cf0861f11e6a7859b1ac2405198.jpg\" style=\"width: 596px; height: 335.25px;\"></p><p>Do vậy, để tạo thói quen thành công chúng ta cần có phần thưởng sau mỗi lần làm được nó. Đôi khi chỉ là một cái búng tay, một động tác yeah, hoặc một lời tự động viên bản thân “mình thật tuyệt” là ổn. Đây cách để chúng ta duy trì thói quen nhỏ với tỷ lệ thành công 100%.</p><p><strong>Cảm Kích Quá! Giờ thì bạn đã hiểu tại sao Thói quen Nhỏ lại có Kết quả TO!</strong></p><p><strong>Tóm lại,</strong> đa số mọi người thất bại trong việc thay đổi bản thân vì :</p><p>Họ đổ lỗi cho thiếu động lực, thiếu <strong>CẢM hứng</strong></p><p>Họ không biết tận dụng các yếu tố <strong>KÍCH hoạt</strong></p><p>Họ bắt đầu bằng các việc <strong>QUÁ khó</strong> (so với họ)</p><p>Vậy thì bạn biết mình phải làm gì rồi đấy? Hãy làm khác đi.</p><p><strong>Tăng Cảm hứng&nbsp;</strong>: Cảm hứng chỉ chiếm 5% nhưng rất quan trọng. Hãy kết nối với những người đã làm được điều mà bạn muốn, để được họ truyền cảm hứng mỗi ngày.</p><p><strong>Tạo Kích hoạt&nbsp;</strong>:<strong>&nbsp;</strong>Hãy luôn nhớ tới hình ảnh cái Bình nước, và tập sử dụng các KÍCH HOẠT THỤ ĐỘNG hiệu quả. Tỷ lệ thành công của bạn sẽ luôn lớn hơn 50%</p><p><strong>Đừng Quá khó&nbsp;</strong>: Hãy kiên nhẫn, và bắt đầu từ những hành vi <strong>QUÁ dễ</strong> để thực hiện. Rồi khi chúng biến thành thói quen nhỏ, bạn hãy nâng dần độ khó lên. Tỷ lệ thành công luôn đạt 75-100%</p><p>Có thể đọc xong bài này, bạn được tiếp thêm cảm hứng. Nhưng hãy nhớ : chính <strong>sự kiên trì áp dụng của bạn mới đem lại kết quả thực sự.&nbsp;</strong>Nếu bạn chưa biết áp dụng thế nào, hãy thử tham khảo 50 thói quen nhỏ do mình biên soạn dưới đây nhé! Hãy cứ tin tưởng, hãy cứ áp dụng, Chắc chắn kết quả tuyệt vời sẽ tới ngay tuần này!</p><p>Nguồn: FuSuSu</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-29T08:33:12.745Z","creator_id":2680,"down_point":1,"tags":[],"title":"Thói quen NHỎ, kết quả TO (Phần 2)","up_point":12}