{"_id":15381,"tags":[],"up_point":11,"down_point":0,"title":"“yêu những điều không hoàn hảo”","body":"<h3><div><u>Yêu những điều không hoàn hảo</u>&nbsp; ( part 2 )</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6f71a0af9811e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><div>Hãy nhìn lại bản thân chúng ta</div></figure></h3><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b37b75f0af9911e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bài này là cảm nhận của tôi về những gì thông qua cuộc sống,qua những gì tôi tiếp thu được, qua nhiều cuốn sách, thay vì kể lể, tôi muốn mọi người có cái nhìn rõ hơn về chính bản thân mình, những ai vốn có những khuyết điểm và đang tự ti về bản thân. Mong các bạn phần nào sẽ cảm nhận được những gì tôi muốn truyền đạt, trong bài có sử dụng vài lời trích dẫn từ sách.</strong></div><div>-Thất bại và tuyệt vọng cũng là một phần của cuộc sống.</div><div>&nbsp;Đừng trốn chạy mà hãy im lặng đón nhận chúng</div><div>Bạn sẽ nhìn thấy được những bước đi tiếp theo của mình.</div><h3><strong>6. Những thất bại trong đời</strong></h3><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cbebf00af9911e8a40c332bb70bb5d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div><br><div><br></div></div><ul><li>Không phải chỉ vì bạn không thể thực hiện mục tiêu mình muốn,mà tất cả những cố gắng của bạn hướng về mục tiêu ấy suốt thời gian qua trở nên vô nghĩa. Quá trình không tồn tại chỉ vì kết quả,chính quá trình đã là một điều có ý nghĩa rồi. Trước khi đi dến hết cuộc đời không ai biết được chuyện gì sẽ xảy ra</li><li>Việc không ngừng nỗ lực hướng đến tầm cao, chắc chắn không hề vô ích. Có thể bây giờ bạn cảm thấy việc đó quá lãng phí và chẳng được ích lợi gì, những chắc chắn,bạn đang từng chút từng chút tiến đến đỉnh cao. Có thể hôm nay vẫn còn xa mới đạt đến đỉnh cao, nhưng sức mạnh để tiến gần đến đỉnh cao vào ngày mai là do được rèn giũa ngày hôm nay.</li><li>Đời người ngắn ngủi. Sáng sớm còn khỏe mạnh, chiều tối tìm đến cái chết tìm đến cũng không có gì lạ. Vì vậy, cơ hội để chúng ta làm được điều gì đó chỉ nằm trong thời khắc bây giờ mà thôi. Và trong khoảng thời gian hữu hạn đó, hễ làm việc này thì phải từ bỏ việc khác, phải dứt khoát vứt bỏ những thứ gì đó. Nhưng không cần phải trăn trở, đắn đo xem nên vứt cái gì. Trong lúc ta dốc sức hành động,những gì không cần thiết sẽ tự nhiên rời bỏ ta, hệt như chiếc là úa vàng rời cành theo lẽ tự nhiên. Và chúng ta trở nên nhẹ nhõm hơn, tiến gần hơn nữa đến tầm cao phải hướng tới.</li><li>Bạn chỉ thi hỏng chứ không làm hỏng cuộc đời của mình. Bạn chỉ thất bại trong việc kinh doanh chứ không biến cuộc đời mình thành một chuỗi thất bại. Khi bạn gặp chuyện không như ý, hãy cảnh giác với những ý nghĩ có xu hướng khiến ta phân tích quá mức cần thiết.</li><li>Đã &nbsp;bao giờ bạn cố gắng hết sức làm việc gì đó mà khiến chính bản thân bạn cảm động chưa ? Người khác có thể không biết , nhưng bản thân bạn là người biết rõ nhất. Rằng mình đã thật sự làm hết sức hay chưa. Khi thực sự cảm động vì bản thân, nước mắt bạn sẽ trào ra, mà chính bạn cũng không hay biết…</li><li>Con người chúng ta chịu ảnh hưởng của một lời chê bai nhiều hơn là ảnh hưởng của mười lời khen. Vì vậy khi cảm thấy tổn thương vì bị ai đó chê bai, hãy nhớ rằng đằng sau lời chê bai ấy, có mười tiếng vỗ tay của những người luôn yêu thương và ủng hộ bạn.</li></ul><div>&nbsp;</div><h3>7. Gia đình tình yêu đầu tiên của tôi, vết thương đầu tiên của tôi</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8728830af9811e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>- Có thể bạn không tài nào hiểu được tại sao , cha mẹ mình, anh chị em mình lại suy nghĩ và hành động như thế. Nhưng dù bạn không thể hiêu họ và không vừa lòng với những điều họ làm, bạn vẫn có thể yêu thương họ thật lòng. Vì tình yêu thực sự vượt qua mọi hiểu biết của con người.</strong></div><ul><li>Chưa biết chừng chúng ta muốn nghe câu “ tôi cần bạn” nhiều hơn là câu “ tôi yêu bạn” Đó là bởi câu nói ấy giúp chúng ta cảm nhận được giá trị tồn tại của mình.</li><li>Khi người thân trong gia đình qua đời, chúng ta thường cảm thấy có lỗi vì đã không thể chăm sóc họ tốt hơn, hoặc đã không thể bảo vệ họ. Nếu chịu đựng và vượt qua được quãng thời gian khó khăn và cô đơn ấy, bạn nhất định sẽ được đón mùa xuân ấm áp tưởng chừng như không bao giờ quay lại nữa. Khi ngắm nhìn những đóa hoa nở rộ, đắm mình dưới ánh nắng ấm áp, bạn sẽ cảm thấy dường như những người thân đã qua đời đang ở đâu đó dõi theo bạn và mong mỏi được bạn bình an. Bạn luôn tưởng rằng mình chỉ đơn độc một mình, nhưng sự thật không phải vậy đâu.</li><li>&nbsp; &nbsp; Cho dù chỉ là một chú mèo hoang bị bỏ rơi, nếu bạn đưa về nhà chăm sóc và nuôi</li><li>&nbsp; &nbsp; &nbsp; nấng thì không bao lâu, nó sẽ trở thành chú mèo bạn có cảm tình nhất thế gian. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li><li>Món quá lớn nhất người làm cha làm mẹ có thể đem đến cho con cái chính là sự hạnh phúc của chính bản thân mình. Nếu cha mẹ hạnh phúc con cái lớn lên sẽ trở thành một người có lòng tự trọng cao. Ngược lại, khi cha mẹ không thỏa mãn với cuộc sống của mình con cái sẽ cảm thấy mình là người không có giá trị, dù làm gì cũng không thể khiến cha mẹ vừa lòng.</li><li>Có những trường hợp cha mẹ hy sinh cả cuộc đời cho con cái, nhưng thay vì biết ơn chúng lại nổi giận và nói rằng mình đang sống cuộc sống cha mẹ muốn chứ không phải cuộc sống của chính mình. Hãy nhìn lại xem bạn có đang bị ám ảnh vì cuộc đời của con cái và lầm tưởng đó là sự hy sinh ? Hay bạn có đang cướp đi cơ hội tự học hỏi của con cái và gọi đó là sự hy sinh ?</li><li>Nếu nâng niu học trò của mình, bạn sẽ làm hư chúng. Giáo dục con cái cũng tương tự như vậy. Tôi đã chứng kiến nhiều trường hợp con thứ hai hoặc thứ ba tuy ít được cha mẹ quan tâm bằng con đầu nhưng lại có hiếu hơn và thành công hơn.</li><li>Những đứa trẻ trong tuổi dậy thì thường không nghe lời cha mẹ, cứng đầu, luôn muốn làm theo ý mình, đó là bởi ý thức của chúng đang trong quá trình trưởng thành và dần trở nên độc lập như một người lớn thực thụ. Đừng quá lo lắng, vì đó là chuyện hoàn toàn bình thường.</li></ul><div>&nbsp; &nbsp; &nbsp; - &nbsp; &nbsp; khi tức giận, hãy nghĩ đến gia đình. Chỉ cần bạn kiềm chết một lần, những ngườ yêu&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;thương bạn sẽ bình an hơn.</div><ul><li>Con cái luôn muốn tôn trọng cha mẹ mình. Khi cha mẹ làm gương cho con cái, bằng cách giúp đỡ những người gặp khó khăn, hoặc nỗ lực để bảo vệ những giá trị quan trọng con cái sẽ bắt đầu thực sự nghe lời và tôn trọng cha mẹ. Hãy để con bạn cảm thấy tự hào về bạn.</li></ul><h3>8. Chữa lành đối diện với ánh mắt của lòng tư bi</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cee94010af9911e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e05ae330af9911e8a22abbbd448e0316.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong>- Mong cho nỗi đau của ta lúc này sẽ là cơ hội đánh thức lòng từ bi trong ta khi hướng đến người khác. Mong sao thông qua nỗi đau ta có thể nuôi lớn lòng bao dung để có thể ôm lấy nỗi đau của người khác. Mong sao nỗi đau của người khác sẽ nhanh chóng được chữa lành như ta cầu nguyện cho nỗi đau của chính mình.</strong></div><ul><li>Khi bạn thật sự thấu hiểu một ai đó nghĩa là bạn đã tha thứ cho họ.</li><li>Không được phán xét người khác về vấn đề này vấn đề kia. Không được phép định giá người khác. Cũng không được đồn đại về chuyện của người khác. Không được cứ mãi nghĩ về người khác thế này thế nọ. Phải hạn chế, càng ít nói càng tốt những tưởng tượng và suy nghĩ như vậy. Dấu hiệu bản tính tốt đẹp của con người chính là nằm ở điểm này.</li></ul><div>&nbsp; &nbsp; &nbsp; - &nbsp; &nbsp;khi nhìn người khác, hãy nhìn tầm cao của họ. Nếu chỉ có thể nhìn thấy những mặt</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;thấy mặt thấp kém và vẻ bề ngoài , đó là bằng chứng chứng tỏ bản thân ta đang trong</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;trạng thái không tốt. Tức là cùng với việc chỉ thấy những mặt thấp kém của ai đó, ta</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;cũng đang nhắm trước sự ngu muội và không nỗ lực của bản thân, vì cho rằng bản</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;thân mình cao hơn những người như vậy. Người không muốn nhìn thấy tầm cao của</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;người khác thì không nên giao tiếp. Bởi vì khi đó bản thân ta sẽ lập tức trở thành</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;con người thấp kém như anh ta.</div><ul><li>Những người đối xử tệ với bạn nếu để ý kỹ bạn sẽ thấy họ không chỉ làm như thế với bạn mà với tất cả những ai ở hoàn cảnh giống bạn. Đó là bản tính xấu của họ, vì vậy bạn đừng suy nghĩ quá nhiều về hành động và lời nói của họ để rồi bản thân bị tổn thương…</li><li>Những nỗi đau trong cuộc sống là đối tượng để chữa lành chứ không phải để khắc phục. Nếu càng cố phủ nhận, càng cố quên đi thì ta lại càng nghĩ đến chúng nhiều hơn. Đừng phủ nhận và cố phản kháng, hãy ngắm nhìn nỗi đau với ánh mắt hiền từ. Khi ấy bạn sẽ nhận ra rằng nền tảng nâng đỡ nỗi đau chính là tình yêu thương.</li><li>Khi những cảm xúc tiêu cực như sợ hãi, buồn rầu, cô đơn trao dâng trong mình,việc dũng cảm nhất bạn có thể làm là dành thời gian ở bên những cảm xúc ấy.</li></ul><h3>9. Bản tính của ta</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/185afa40af9a11e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>- Bản tính của chúng ta cũng như bầu trời có những đám mây suy nghĩ, những tia chớp cảm xúc, có bóng hoàng hôn của kí ức, bầu trời cho phép những điều đó xảy ra và chỉ im lặng dõi theo những thay đổi. Những biến đổi thời tiết của suy nghĩ, cảm xúc, ký ức xuất hiện rồi biến mất nhưng khoảng không gian của bầu trời nội tâm vẫn giữ nguyên không thay đổi.</strong></div><ul><li>Khi bị mắc kẹt trong suy nghĩ bạn sẽ không thể nhìn thấy người đối diện hoặc khung cảnh trước mặt mình. Ngược lại tâm trí bạn sẽ thoát khỏi những suy nghĩ đang bủa vậy xung quanh. Thay vì cố xua hết những suy nghĩ đi hãy nhìn thật kỹ những thứ đang hiện hữu trước mắt bạn. Tâm trí bạn đã về với hiện tại không chút mông lung đấy.</li><li>Khi tâm trí hòa vào hơi thở và ta thức tỉnh trong trạng thái tĩnh lặng, không còn dung nạp những tạp niệm ta sẽ nhận ra rằng: sự yên bình và nguyên vẹn của tâm trí quan trọng hơn bất kỳ điều gì trên thế gian này.</li><li>Bên trong ta có vô và suy nghĩ và cảm xúc xuất hiện rồi biến mất, nhưng cũng có một cá thể bàng quan đứng phía sau và theo dõi tất cả. Cá thể bàng quan ấy im lặng ngắm nhìn và thấu hiểu mọi sự, nhưng không để mình bị cuốn vào suy nghĩ hoặc cảm xúc. Cá thể bàng quan ấy chính là bản tính của chúng ta.</li><li>Bản tính của tâm hồn cũng như một tấm gương , chưa từng bị vấy bẩn và sẽ không thể nào bị vấy bẩn. Những ghen tuông,hờn ghét, ham muốn có thể được phản chiếu trên tấm gương ấy trong giây lát. Nhưng cho dù có phản chiếu bao cảm xúc, tấm gương này không bao giờ bị vấy bẩn. Đừng bị ám ảnh bởi những hình ảnh phản chiếu ấy và nghĩ rằng đó chính là bản thân mình.</li><li>Tự do thật sự là tự do khỏi chính những suy nghĩ của mình.</li></ul><h3>&nbsp; &nbsp; &nbsp; 10. Chấp nhận bản thân mình vốn như vậy</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/015e9400af9a11e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;<strong>&nbsp;- Nếu bạn cảm thấy buồn, bạn có thể buồn. Nếu bạn ôm trong mình nỗi đau khó&nbsp;</strong></div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; tránh không sao cả, bạn có thể nói rằng mình đau khổ. Lý do chúng ta mỏi mệt</strong></div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; là vì chúng ta không chấp nhận những sự việc đang xảy ra và giữ tâm lý chống</strong></div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; lại chúng. Đừng phủ nhận bản thân mình đang gặp khó khăn. Hôm nay, bạn&nbsp;</strong></div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; hãy cứ cho phép bản thân mình khó khăn và mệt mỏi.</strong></div><ul><li>Khi bạn tự chấp nhận bản thân, chấp nhận mình cô đơn,đau khổ, yếu đuối…từ sự chấp nhận ấy sẽ nảy sinh một nguồn năng lượng.Khi bạn chấp nhận sự thật nó vốn như thế bạn sẽ có được dũng khí để quyết định cần làm gì tiếp theo.</li></ul><div>- &nbsp; &nbsp;thỉnh thoảng nên cúi mình, hay cúi xuống càng thấp càng tốt để tiếp xúc gần gũi với &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; những cỏ cây, hoa lá, và những con bướm bay lượn giữa khoảng không.Ở đó, có một thế giới hoàn toàn khác biệt với cỏ hoa, côm trùng mà ta bỏ qua khi đi ngang. Hình ảnh thế giới trong tầm mắt lúc này giống như những thứ mà đứa trẻ thơ ngây ngây ngắm nhìn hằng ngày nhưng ở mức tầm rộng lớn hơn. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><ul><li>Việc bạn cứ khăng khăng yêu cầu ai đó thay đổi chưa biết chừng là do bạn không thỏa mãn với hoàn cảnh hiện tại chứ chẳng phải vì bạn muốn tốt cho người đó như bạn nghĩ đâu. Có thể vấn đề không nằm ở anh ta, mà nằm ở chính bản thân bạn đấy.</li><li>Khi một người nào đó thành công hoặc trở nên nổi tiếng thì chẳng bao lâu sẽ bắt đầu có những tiếng chê bai họ</li><li>Bí quyết của cuộc sống hạnh phúc không phải là được làm việc mình yêu thích mà yêu thích chính công việc mình đang làm</li></ul><div>&nbsp;- &nbsp; Chúng ta có khuynh hướng thờ ơ , hời hợt với những thứ quá đỗi quen thuộc như ăn,mặc,ở. Trường hợp tệ hơn là có người còn cho rằng ăn để sống hay nghĩ rằng kết quả của tình dục là sinh con. Những người như vậy, đa phần cuộc sống thường nhật của họ mang tính suy đồi, họ nói năng như thể những điều cao quý phải ở chốn nào khác. Thế nhưng, chúng ta cần hướng ánh mắt trực diện hơn nữa với cuộc sống ăn,mặc,ở vốn là yếu tố nền tảng nâng đỡ cuộc đời. Tích cực suy nghĩ, phản tỉnh, cải thiện hơn nữa và hướng sự hiểu biết, cảm thụ nghệ thuật thành căn bản của đời sống. Bởi chính ăn,mặc,ở cho chúng ta sống và cho chúng ta đi trên đường đời một cách thực tế nhất.</div><ul><li>Trong chuyến du hành mang tên cuộc sống, những sự kiện khiến ta gặp khó khăn sẽ giúp ta nhìn lại mình và nghĩ đến nỗi đau của những người cũng gặp khó khăn giống mình. Đó chính là nền tảng để lòng từ bi trỗi dậy trong mỗi người. Tôi mong sao những người đang gặp khó khăn sẽ tìm được tri thức và sự từ bi thông qua chính những khó khăn mình đăng gặp phải…</li><li>Cho dù người bạn đã từng giúp đỡ hay kỳ vọng, có khiến bạn tổn thương nặng nề đi chăng nữa, hãy nghĩ rằng họ là người thầy tuyệt vời nhất đối với bạn.</li><li>Sự trưởng thành về linh hồn đi kèm với quá trình thừa nhận và chấp nhận, những điểm bạn ghét ở bản thân mình vẫn luôn là một phần của bạn. Khi bạn chấp nhận được rằng bên trong mình tồn tại một kẻ nhiều tham vọng, có khi như đứa trẻ, có khi lại rất bạo lực, có khi ích kỷ vô cùng, thì bạn sẽ dần hiểu được người khác và có thể bắt đầu tha thứ cho họ.</li></ul><h3>&nbsp;Cảm ơn các bạn đã đọc bài viết của mình</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/294062f0af9a11e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22354,"created_at":"2018-09-03T16:39:36.160Z"}