{"_id":24205,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5bf1ba06c309f10f8f6b93ff","name":"LỪA ĐẢO"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":17,"down_point":1,"title":"Viết cho em – 06 – Vì sao em bị lừa, và các dạng lòng tham","body":"<div style=\"text-align:justify;\">Hai hôm nay bàn dân Facebook móc đâu ra cái bài kem trộn đa cấp từ 2018 rồi thay ảnh minh họa share tùm lum tá lả, có lẽ hiệu ứng từ vụ lừa đảo Alibaba nên quá trời người vừa share vừa gật đầu tâm đắc.</div><div style=\"text-align:justify;\">Em đã bao giờ bị lừa chưa? Anh thì có rồi, mà anh cũng quên là việc gì rồi. Chỉ là lúc đó hiểu ra anh vẫn không nghĩ đó là cú lừa. Nếu em từng bị lừa hoặc biết ai đó bị lừa, thử ngẫm điều tiếp theo xem anh nói đúng không.</div><div style=\"text-align:justify;\">Theo anh, một người chỉ có thể bị lừa khi người đó vướng phải một trong hai, hoặc cả hai điều sau: thiếu kiến thức và tham. Trong đó lòng tham là yếu tố quan trọng nhất.</div><ul><li style=\"text-align: justify;\"><h3>Bị lừa vì thiếu kiến thức: </h3></li></ul><div style=\"text-align:justify;\">Từ những dạng nhỏ nhặt như việc mua phải hàng dỏm, hàng giả cho đến bị lừa đầu tư mua đất, mua nhà, đầu tư chứng khoán hay góp vốn làm ăn với lãi suất cao.. Những trường hợp này có thể có mặt lòng tham hoặc không, nhưng trước hết là thiếu kiến thức. Khi không tìm hiểu, không có thông tin về sản phẩm, dịch vụ mà mình sắp chi trả nhưng vẫn quyết định chi tiền, thường là nạn nhân của lừa đảo.</div><div style=\"text-align:justify;\">Điều này dễ hiểu, đúng không em? Ở đây lại có một chuyện buồn cười. Người ta đâu có dễ dàng bỏ tiền ra, người ta phải có lòng tin nhất định thì mới bị dụ. Chính vì không có kiến thức, thông tin chính xác nên họ bị những tin giả, những lời chót lưỡi đầu môi của bọn lừa đảo thuyết phục đến u mê rồi mất tiền lúc nào không hay.</div><div style=\"text-align:justify;\">Nói đến thuyết phục anh lại thấy mắc cười. Vì nhiều người hễ nghe ai đó nói ra một điều gì đó khác với suy nghĩ của họ, tự nhiên họ sẽ có xu hướng muốn người kia phải thuyết phục họ thì họ mới tin. Em thử nghĩ xem, nếu điều người kia nói là đúng, thì việc gì người ta phải thuyết phục em? Hãy tưởng tượng em đang bị lạc trong một khu rừng, gặp một người bản địa biết đường ra, họ chỉ đường cho em xong có cần phải cõng em ra bìa rừng luôn không? Nếu người đó tiện đường và em không đi nổi nữa thì họ có thể làm thế thật. Nhưng người ta có làm hay không đó là quyền, chứ không phải nghĩa vụ. Người ta chỉ đường ra cho em đã là tốt lắm rồi, việc của em là phải tự đi. Chưa kể là em phải biết rõ mình muốn ra hướng nào nữa, có thể đường họ chỉ cũng là đường ra, nhưng em vào hướng Nam, họ chỉ lối ra hướng Bắc. Nếu điều đó xảy ra thì cũng là do em thiếu kiến thức, thiếu cẩn trọng.</div><div style=\"text-align:justify;\"><strong><em>Những người biết những điều đúng (chân lý) trong cuộc sống này cũng vậy, không ai có nghĩa vụ giảng giải, chứng minh cho em tin điều đó là đúng cả. </em></strong>Nói cho em là may rồi, việc của em là phải tự mình nghiệm chứng các chân lý đó qua việc tìm hiểu thông tin và tự mình trải nghiệm.</div><div style=\"text-align:justify;\"><strong>Những người lúc nào cũng cố thuyết phục, chứng minh thì một là bản thân họ cũng chưa thật sự tin vào điều họ nói, còn trường hợp khác họ là kẻ lừa đảo.</strong></div><ul><li style=\"text-align: justify;\"><h3>Bị lừa vì tham</h3></li></ul><div style=\"text-align:justify;\"><strong>Tham có thể không bị lừa, nhưng đã bị lừa chắc chắn là tham.</strong></div><div style=\"text-align:justify;\">Khi em bị lừa, ngoài chuyện thiếu kiến thức, thiếu thông tin, lúc nào cũng thích người khác thuyết phục, chứng minh như trên đã nói, điều kiện cần và đủ cho một cú lừa là lòng tham của nạn nhân.</div><div style=\"text-align:justify;\">Những vụ như bán hàng đa cấp, đầu tư dự án ma thì quá rõ ràng, đó là tham lợi. Dù biết hay không biết thông tin, hiểu hay không hiểu bản chất lừa đảo của sự việc, nạn nhân sở dĩ là nạn nhân là vì tham lợi. Thấy lãi suất cao quá, nghĩ mình chắc không phải là nạn nhân cuối cùng đâu, vướng vào rồi lại đi lừa người khác cũng được. Nhiều người tự cho là thông minh nghĩ rằng cú lừa này mới lập ra, mình có thể “lướt sóng” để thu lợi xong rồi rút. Họ nghĩ mình là “early birds get the worms” (chim đến sớm thì ăn được sâu), tuy nhiên trong cuộc sống vẫn còn có trường hợp “second mouse gets the cheese” (con chuột đến thứ hai mới lấy được phô mai – trong bẫy chuột). Nói vậy thôi chứ tính kiểu gì miễn tham là dính.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f94832a0e13711e9a43029ef24e66855.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Có người lại bảo: tôi bị lừa nhưng tôi không tham, tôi làm từ thiện, tôi giúp người mà? Đúng rồi, đâu phải chỉ có tham tài mới bị lừa. Mà còn các dạng khác là <strong>tham danh, tham lợi, tham phước báu, tham tình thân, tham sự nể nang của bà con dòng họ</strong>… những cái tham vi tế nấp dưới nhiều lớp vỏ đẹp đẽ cao quý khiến người ta sẵn sàng chui vào bẫy lừa đảo. Cuối cùng tiền mất mà các giá trị họ tham kia cũng chẳng còn.</div><div style=\"text-align:justify;\">Thấy người bạn thân mình tin tưởng bao nhiêu năm rủ đầu tư một thứ gì đó “chắc ăn lắm, tao bảo đảm, chỗ anh em tao mới tiết lộ…” sau đó là một mớ thông tin nửa hư nửa thực (giai đoạn thuyết phục nè), rồi, thôi nể anh em, chắc nó không lừa mình đâu…</div><div style=\"text-align:justify;\">Thấy người ăn xin lê lết ôm đứa trẻ “cho xin 10 nghìn ăn cơm”, kế bên lại có đồng nghiệp hoặc mỹ nhân đang nhìn, cho luôn 200 nghìn… biết đâu đó là kẻ chăn dắt trẻ con chuyên nghiệp.</div><div style=\"text-align:justify;\">Thấy người bà con xa chạy vạy khắp nơi vay mỗi người 10 triệu, cũng ít, móc tiền ra đưa liền, thỏa mãn vì được cảm ơn rối rít, đâu biết người đó vừa trúng chiêu “vay 100 người, mỗi người 10 triệu” của Alibaba. Nghĩ mình không tham, thật ra vừa tham vừa thiếu kiến thức.</div><div style=\"text-align:justify;\">Nhiều người chống chế, nói rằng tôi làm vì tâm thiện, tôi không cần biết gì khác, làm sao có thể quan tâm hết mọi thứ rồi mới làm? Anh không kết tội ai, điều anh khẳng định là nếu họ bị lừa thì họ phải tham. Còn tham thế nào thì chỉ trong lòng họ mới rõ. Và việc bảo rằng tôi có ý tốt nên tôi không quan tâm hậu quả không phải thể hiện lòng tốt mà là thể hiện sự vô trách nhiệm khi hành động mà thôi.</div><div style=\"text-align:justify;\">Ở đời, muốn không bị lừa, trước hết phải nhìn rõ con người mình, xem mình tham cái gì, rồi tìm cách sống tự tại an nhiên rời xa nó. Khi muốn làm điều gì phải tìm hiểu kỹ, từ nhiều nguồn, tự mình suy xét và quyết định chứ đừng van cầu ai đó thuyết phục mình. Giảm được lòng tham và tăng thêm kiến thức, có trách nhiệm với bản thân thì tỷ lệ bị lừa sẽ giảm xuống thấp nhất.</div><div style=\"text-align:justify;\">Quan trọng là khi nghe, đọc cái gì mới lạ, thì tự mình kiểm chứng, hoặc nếu học hỏi thì cũng suy nghĩ rồi đặt câu hỏi với tinh thần khiêm hạ, cầu thị, chứ không phải hất hàm biểu “anh chứng minh đi”. Méo ai có nghĩa vụ đó, trừ bọn lừa đảo.&nbsp;</div><div style=\"text-align:justify;\">Nhớ nha em.</div><div style=\"text-align:justify;\">27.9.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-27T15:03:43.380Z"}