{"_id":8198,"title":"#coffeereview DeVu Pastry and Restaurant","body":"<div><strong><em>Price</em></strong>: 55k -&nbsp;200k</div><div><strong><em>Rate</em></strong>:&nbsp;6/10</div><div><strong><em>Địa chỉ</em></strong>: 15 Thái Phiên</div><div><strong><em>Điểm cộng</em></strong>: Không gian quán rộng rãi, khá sang chảnh, nhân viên nhẹ nhàng, nhiệt tình</div><div><strong><em>Điểm trừ</em></strong>: giá hơi mắc :P</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fe5da10536711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không gian quán siêu xinh và sang chảnh&nbsp;</figcaption></figure></div><hr><div>Mình là một con bé vô cùng thích bánh ngọt, hầu như các quán bánh ở khắp Hà Nội mình đã từng lê lết qua. <strong>DeVu</strong> ở Thái Phiên thì khá gần nhà mình, mình cũng nghe đến quán từ rất lâu rồi nhưng trước nay đều chỉ dám đứng nhìn từ xa vì quán...trông sang chảnh quá, sinh viên như mình không dám vào ( >.< )</div><div>Bữa nay, thấy thông báo có buổi test bánh mới trên page của quán, mình đánh liều thử. May mắn thay, mình được chọn!!! Vậy nên, trong bài review này, mình sẽ chỉ nói lên cảm nhận của mình về quán và hai loại bánh mới của quán mình đã thử thôi, những loại bánh xinh đẹp khác, lần sau mình sẽ bổ sung thêm nhé!</div><hr><div><strong>1. Rising Sun</strong> ( <em>Bánh Parfait mãng cầu ăn kèm sorbert mãng cầu tươi và các loại quả đỏ</em>)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a491d8b054a811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bánh nhìn xinh yêu dã man!!!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b043ed1054a811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu bạn là người thích ăn chua, thì Rising Sun là dành cho bạn!</figcaption></figure></div><div>Ngay từ miếng cắn đầu tiên, mình đã rất phấn khích rồi ý. Biết tả như thế nào nhỉ? Miếng bánh đó, thực sự như đang dẫn mình vào cuộc hành trình của vị giác. Đầu tiên là vị chua mát lạnh của kem sorbert, rồi đến vị chua ngọt của dâu tây, vị chua dịu của lớp parfait mãng cầu và rồi cuối cùng là đến vị ngọt thanh của lớp vụn bánh quy. Các vị của chiếc bánh dần dần hiện lên và tan luôn trong miệng mình, cảm giác rất thú vị ấy khiến mình ngồi trầm ngâm một lúc để cảm nhận, rồi lại nhanh tay xúc thêm miếng nữa để có thể trải nghiệm rõ hơn, rồi lại miếng nữa để được trải nghiệm cảm giác đấy lần nữa..</div><div>Highly recommend là nên ăn thử Rising Sun cùng với trà Vani nhé. Trà Vani siêu siêu thơm và vị khá nhạt, sẽ không làm mất vị của Rising Sun mà còn khiến bạn ăn hoài không bị ngấy đó!</div><div><strong>2. Green Coco</strong> (<em>Kem dừa mát lạnh được phủ lớp dừa tươi sấy khô, ăn kèm thạch dừa và trân châu đen</em>)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3752c210563711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nhìn nó xinh lắm, nhưng trời nóng quá nó chảy mất rồi :(((</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eee6040563711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: DeVu Pastry & Restaurant</figcaption></figure></div><div>*Ảnh bên trên là do hôm đấy bọn mình đi trời khá nóng, mình chưa kịp chụp nó đã chảy mất rồi nên nhìn hơi xấu, mình đã mượn tạm ảnh trên page của quán cho mọi người thấy nó xinh như thế nào nhé*</div><div>Green Coco thì dành cho những bạn nào thích ăn ngọt hơn. Kem rất mịn, ngon, ngọt đậm, siêu thơm mùi dừa và có chút vị ngậy của kem tươi. Có thể do trí tưởng tượng của mình hơi phong phú, nhưng thực sự thì ăn ngay khi miếng kem dừa tan trọng miệng mình thì mình cảm giác như nhìn được cả hàng dừa và bãi biển đang trải dài ra trước mắt. Thư giãn vô cùng! Trân châu giòn, dai, nhai khá vui miệng, nhưng theo ý kiến của cả nhân mình thì ăn với kem nó cứ dị dị, vị không liên quan đến nhau cho lắm. Kem tươi phía sau vị nhàn nhạt, cũng không liên quan gì đến cả đĩa kem, hoặc mục đích nó để đấy chỉ là để trang trí chứ không phải để ăn, do mình ham ăn nên mới ăn hết sạch. ( :)) )</div><div>Nói chung là mình chỉ ưng mỗi kem dừa thuiii!!!</div><hr><div><em>Well, chương trình này của DeVu còn chạy đến 30/6 thì phải, có ai muốn thử thì mọi người có thể làm theo hướng dẫn trên page để được chọn nhaaa</em></div><div><em>Link event cho bạn nào muốn tham gia nè:</em>&nbsp; <a href=\"https://www.facebook.com/cafedevu/posts/1525332657519021\" target=\"_blank\">https://www.facebook.com/cafedevu/posts/1525332657519021</a>&nbsp;</div><div><strong><em>Thank you!</em></strong></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":1348,"created_at":"2017-06-21T06:13:10.235Z","down_point":0,"up_point":17,"tags":[]}