{"_id":4796,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55062ba08ea311e693dacbe1faa007c3.jpg\"></p><p><br></p><p>Nếu mà bàn về tình yêu, k gì là đủ, những gì chúng ta biết được về nó chỉ như &nbsp;những hạt cát giữa sa mạc bao la rộng lớn, nắng cháy cả da đầu kiếm chỗ tè cũng k có.</p><p><br></p><p>Chúng ta nói về 1 khía cạnh nhỏ hơn chút: Yêu đơn phương.</p><p><br></p><p>Ôi, mình thích cái chủ đề này vì chắc có lẽ chả ai thiên tài hơn mình, thạc sĩ khoa Đông Phương học, à đâu, nhầm với Bên Đh KHXH và Nhân văn, ý mình ở đây là khoa “Đơn Phương Học”, tốt nghiệp mà chả cần phải thi cử mẹ gì, cái đó gọi là thiên tài trong những thiên tài.</p><p><br></p><p><br></p><p>Đơn phương học là 1 khoa học nghiên cứu các qui tắc, ứng xử, sự kiện xảy ra 1 cách độc lập và chả liên quan &nbsp;gì nhau của 2 cá thể cùng sinh ra ở 1 địa điểm, gặp nhau, thân nhau rồi chả cặp bồ nhau.</p><p><br></p><p><br></p><p>Đơn phương học là khoa có số tiết học nhiều nhất kể cả chủ nhật sinh viên vẫn cắp sách đến nghe thầy giảng bài, ở đây bạn là thầy giáo, đứa bạn thương là học sinh, lúc bạn giảng bài nó nói chuyện, lúc bạn cho làm nhóm nó ko làm và khi đi thi thì nó rớt, khốn nạn.</p><p><br></p><p>Khi bạn mới bắt đầu học, quyển “Nhập môn Đơn phương học” trang 1, lời mở đầu có 1 câu rất hay mà tới giờ mình vẫn éo biết đứa nào nghĩ ra mà hay vãi:</p><p><br></p><p>-‘Yêu đơn phương cũng giống như tự đái vào chân mình vậy, người ngoài thì thấy khai và hôi riêng mình lại thấy ấm áp!”.</p><p><br></p><p>Chỉ 1 câu đó thôi cũng đủ để bỏ cả đời với cái môn học này, dù muốn dù ko, dù chủ động hay vô tình và bất thình lình hay xui xẻo.</p><p><br></p><p><br></p><p><br></p><p>Tình yêu thì vốn dĩ bản chất nó đã đẹp rồi, nhưng ko bao giờ có vẻ đẹp vĩnh hằng như tình đơn phương, để nói cho nghe, tình đơn phương thì luôn ko bao giờ có kết thúc hậu cả, vì nếu có hậu nó đã là tình yêu rồi, nhưng ở tình đơn phương nó luôn đẹp và k có một chút xấu xí trộn lẫn, khi đơn phương, k bao giờ có:</p><p><br></p><p>-“Anh đi với ai, con đó là con nào??”.</p><p><br></p><p>Không có:</p><p><br></p><p>-“Anh k nt với em, hết thương em rồi à???”.</p><p><br></p><p><br></p><p>Không không, ở đơn phương chỉ là những cảm xúc mãnh liệt và tình cảm đến dạt dào dành cho 1 người mà k cần nhận lại, thật ra muốn nhận lại lắm mà k được, vì thế nó là thứ tình cảm trong sáng nhất, k chút vẫn đục, k chút tính suy, vì k đến được với nhau nên k có giận nhau, và vì k đc ở bên nhau nên k có đánh nhau, nghĩ kĩ lại, thật đẹp, đẹp theo nỗi buồn…..</p><p><br></p><p>Tình đơn phương thì ko bao giờ có hồi kết, có thể đã từng thích người con gái đó, sau này nên duyên với 1 người con gái khác nhưng người mà mình từng thích vẫn cứ dai dẳng và nằm gọn 4 chân ở 1 ngăn nhỏ trong tim (đoạn này giống chó vãi) , thỉnh thoảng vẫn kéo ra xem, nghía 1 cái xong đóng lại, và theo đến hết đời.</p><p><br></p><p>Là 1 chút thổn thức mỗi lần hình dung lại khuôn mặt, mái tóc tiếng cười, nếu như ngày đó chúng ta nên duyên với nhau, có thể mặt trời đã mọc hướng Bắc và dấu sắc biến thành dấu huyền.</p><p><br></p><p>Nếu ngày đó chúng ta bên nhau, có lẽ em đã cười nhiều hơn thế, đã hạnh phúc nhiều hơn thế, nhưng có sao đâu, quan trọng là nếu ở bên nhau chỉ có anh hạnh phúc và thằng đàn ông chỉ mong hạnh phúc cho cá nhân mình là 1 thằng ích kỉ và hèn kém (Đoạn này xạo sự tí, thật ra năn nỉ mà k được nên đạo đức giả cũng chả có j xấu)</p><p><br></p><p><br></p><p>Đôi khi chúng ta sống k phải để mong mọi thứ quá hoàn hảo, cái gì cũng thuận lợi thì sẽ k có tranh đấu, k có quyết tâm, ước mơ….và con người đã diệt cmn vong từ cả triệu năm trước, chúng ta sống để theo đuổi những áng mây màu hồng, điểm thêm 1 chút tiếc nuối của những sự việc k như mong muốn, đó mới chính là cuộc đời, là cách con người ta có động lực để tồn tại, có thứ để nhai lại với đời sau.</p><p><br></p><p><br></p><p>Tình đơn phương, theo nghĩa đen nhiều đứa lại bảo đó là 1 ca khúc nổi tiếng của Lam Trường, ờ, nó nói đúng chứ k sai, cái cách mà nó tồn tại cả ở trong nghệ thuật lẫn cuộc sống khiến người khác phải nể phục, chả ai mong gặp phải nó, nhưng gặp rồi thì cảm xúc có chút chen lẫn rối loạn, vui có, buồn có, đau khổ ư, nhiều.</p><p><br></p><p><br></p><p>Để nói 1 chút về hạnh phúc của đơn phương, nó khác với tình yêu thuần túy, hạnh phúc của đơn phương ít hơn, biên độ đâu vài tháng 1 lần, nhẹ nhàng và kín đáo như cách mà 1 đứa con gái 1 tháng tới chu kì ấy, k ai biết, chả ai hay, chỉ mình ta cảm nhận.</p><p><br></p><p><br></p><p>Là hạnh phúc mỗi khi cô ấy cười vô thưởng vô phạt, là những ánh mắt nhìn trìu mến và ấm áp, dù rằng lúc đó nó đang nhìn thằng ở sau, là những cái vô tình chạm tay nhau một cách tình cờ giữa đám đông để rồi tối hôm đó trằn trọc, đi ỉa xong cũng k dám rửa tay, nghĩ lại ghê j đâu.</p><p><br></p><p><br></p><p>Như đã nói ở trên, đơn phương gần như là 1 lĩnh vực vô hạn, cũng như cái cách con người dùng số 8 ngược để miêu tả sự vô bờ bến của số học ấy, tình yêu cũng có lúc vô hạn, cái chuyện sinh ra gặp nhau, cưới nhau, yêu nhau tới chết k phải k xảy ra, 1 số ở trong cổ tích, và 1 vài trường hợp trên đầu ngón tay ở ngoài đời.</p><p><br></p><p>Đơn phương mới thật sự là tuyệt đối vô hạn, k có thời gian chấm dứt, sống cũng vậy, chết cũng thế, luôn day dứt, dai dẳng về 1 cái hình bóng mang chút tiếc nuối và hồi tiếc đến nao lòng, sao lạ vậy nhi, ăn thì ỉa được, đơn phương thì éo ra được, cuộc đời con người thật kì lạ, quá kì lạ.</p><p><br></p><p><br></p><p>Nhưng mà í, trên tất cả, với kinh nghiệm làm anh trai của nhiều đứa em gái mình vẫn muốn nói 1 câu thật lòng, đơn phương vẫn là 1 thứ cảm giác rất tuyệt vời, nó khiến con người ta có thể sống chậm lại, đôi khi quay đầu nhớ về một ai đó cũng là 1 cách tốt, đôi khi cười buồn cũng tốt, khóc cũng tốt, cái gì cũng tốt, bị lụy mới k tốt, nước sốt cà chua, tốt, tao tốt, mày tốt, chúng ta tốt, nhưng vẫn éo đến được với nhau, tốt hay ko tốt, thôi kệ đi.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-10T04:38:51.661Z","creator_id":1732,"down_point":1,"tags":[],"title":"TÌNH ĐƠN PHƯƠNG","up_point":19}