{"_id":25106,"tags":[{"_id":"5d99cabd15c407169195f5b7","name":"TRUYỆN THIẾU NHI"},{"_id":"5a47391775ab2763e4e2d33d","name":"SÁCH "},{"_id":"5db893a4dc1fd071c3559e06","name":"WIZARD OF OZ"}],"up_point":10,"down_point":0,"title":"Vài kỷ niệm về “Phù thủy xứ Oz” và những trích dẫn mình tâm đắc nhất","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae13d010fa8111e9a06417f4ee211a60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chào các Nhện,</div><div>Halloween sắp đến (cho tụi trẻ con chơi thôi, tụi nó hóa trang thành đủ nhân vật còn lớn rồi thì mình lại hóa trang thành mình thôi), nên muốn mời mấy Nhện cùng mình quay về một tác phẩm thiếu nhi kinh điển, đó là Phù thủy xứ Oz. Hầu hết mọi phiên bản của “Phù thủy xứ Oz” đã gắn bó với mình ở&nbsp;giai đoạn biết đọc sách từ chỉ biết xem hình đến khi đọc truyện chữ êm ru luôn.</div><div>&nbsp;Hồi bé bố mẹ hay mua cho mình những quyển truyện cổ tích nho nhỏ, có màu rất đẹp. Với phiên bản Phù thủy xứ Oz tranh màu ấy, mình nhớ về Dorothy với bộ váy caro xanh nước biển, bù nhìn rơm, người thiếc và sư tử - và nhớ mang máng được bốn người đòi hỏi cái gì. Ấn tượng của mình khi ấy sao truyện có nhiều màu sắc tươi mới quá, toàn màu xanh không, không ấm áp như những tông màu trong quyển truyện khác mình đọc. Hè năm lớp ba, mình bắt đầu ít đọc truyện tranh đi và bắt đầu đọc sách chữ, thì &nbsp;Phù thủy xứ Oz cũng là quyển truyện chữ đầu tiên mà mình đọc. Ấn tượng của mình khi đọc bản chữ không còn là bốn nhân vật, mà Dorothy bằng cách nào đó anh dũng &nbsp;trở thành anh hùng giết phù thủy ác mà đến chính cô bé vẫn không hiểu được. Mình phải công nhận nhờ đó mình thấy Phù thủy xứ Oz có những tình tiết vô lý và khá buồn cười. Mọi dòng suy tưởng về quyển truyện trôi đi cho đến khi nghe ca khúc “Somewhere Over The Rainbow” của Judy Garland trong bộ phim cứ thôi thúc mình phải đọc lại truyện xứ Oz.&nbsp;</div><div>Truyện kể về cô bé Dorothy mồ côi sống ở vùng quê Kansas cùng chú Henry, dì Em cùng chú chó thân thiết Toto. Một ngày nọ cơn lốc xoáy cuốn cô đến xứ sở tuyệt diệu, ở đó cô gặp gỡ những người kỳ lạ và biết được không phải phù thủy nào cũng xấu bụng. Bên cạnh chú Toto, Dorothy còn có ba người bạn đồng hành, cả bốn người đi đến thành phố Ngọc Lục Bảo của phù thủy Oz vĩ đại để ông giúp họ thực hiện điều ước của mình. Một cô bé với nỗi nhớ nhà da diết mong mỏi về lại Kansas thân yêu cùng cô chú của mình, Bù Nhìn ước có bộ não, Người Thiếc muốn có trái tim, Sư Tử hèn nhát muốn van xin lòng dũng cảm. Bốn nhân vật tính cách khác nhau cùng vượt qua nhiều thử thách: vượt qua đồng hoa anh túc chết chóc, đánh bại Phù Thủy Ác, tìm kiếm bộ mặt thật của phù thủy Oz… và qua đó, họ hiểu được rằng: chính những trải nghiệm mới thực sự mang đến cho họ thứ mình muốn, chứ không bằng việc ban xin.</div><div>Nhưng mọi thứ không đơn giản như thế.</div><div>Đến vài năm sau, khi làm cho một trung tâm dành cho các bé thiếu nhi, mình mới có dịp mua lại quyển Phù thủy xứ Oz, đọc thật chậm rãi, và cảm nhận đó không chỉ đơn thuần là cuộc phiêu lưu, hay chém giết tiêu diệt phù thủy. Từng mảng màu buồn trong một thế giới màu sắc hiện lên, khi mọi sinh vật đều khiếm khuyết và khao khát tìm kiếm thứ gì khiến họ thành người để họ được sống, trong khi chính con người - như phù thủy Oz lại vật lộn với việc che giấu bản thân, và Dorothy khắc khoải nỗi nhớ nhà. Mỗi thành phố trong câu chuyện, dù rất xinh đẹp và màu sắc đại diện cho những cá tính và bi kịch khác nhau, như thành phố Ngọc Lục Bảo, tất cả mọi người đều phải đeo kính để thấy thành phố màu xanh, hay ngôi làng gốm sứ- mỗi người va chạm xíu là dễ vỡ.&nbsp;</div><div>Đến lúc này, mình mới hiểu vì sao Dorothy và cả ông Oz đều muốn trở về quê nhà ảm đạm, sống một cuộc sống bình thường dù họ hưởng được sung sướng và ban biết bao ân huệ ở xứ sở thần diệu. Có lẽ vì họ là con người, và họ cô đơn trong chính sự sung sướng tạm bợ. Dù họ có đi đâu, họ cũng khao khát và mong mỏi với những gì thân thuộc với mình nói đúng hơn là thuộc về mình. Đến khúc này, mình thấy có sự liên tưởng trong bài phỏng vấn của nhà văn Nguyễn Văn Thọ mới đây trên Zing với tiểu thuyết Quyên, tác phẩm dựng thành phim kể về sự khắc nghiệt của hành trình vượt biên đến miền đất hứa. Tác giả đã từng sinh sống và làm việc tại Đức, cuối cùng về Việt Nam, chỉ vì ông cảm nhận đấy là cuộc sống tha hương, thiếu “không khí quê hương” mà ông cảm nhận được.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://news.zing.vn/bi-cuong-hiep-la-mot-trong-nhieu-bi-kich-cua-vuot-bien-post1007031.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">'Bị cưỡng hiếp là một trong nhiều bi kịch của vượt biên'</strong><br><em class=\"markup-em\">Tác giả “Quyên” cho rằng người vượt biên trái phép chịu rất nhiều khổ đau, bi kịch. Ngay từ khi đi, không thể lựa chọn bất chấp pháp luật để làm giàu được.</em>news.zing.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://news.zing.vn/bi-cuong-hiep-la-mot-trong-nhieu-bi-kich-cua-vuot-bien-post1007031.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b571cc90fa8111e9b07973872dd28a3a.jpg);\"></a></div></div><div><br></div><div>Đến đây là đủ rồi, mình chia sẻ vài đoạn trích dẫn để mọi người tiện thưởng thức ở đây luôn.</div><hr><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/946db120fa8211e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>1. &nbsp;</h3><div>“Tôi không hiểu nổi tại sao cô lại cứ mong rời khỏi chốn xinh đẹp này để trở về nơi khô cằn, xám xịt mà cô gọi là Kansas đó”.</div><div>“Đó là vì anh không có não”, cô bé trả lời. “Dù quê hương có tồi tàn, ảm đạm bao nhiêu, con người ta bằng xương bằng thịt vẫn mong sống ở đó hơn bất kỳ nơi nào khác, dẫu đẹp đẽ đến mấy. Có nơi đâu bằng nhà mình.”</div><div>Bù Nhìn thở dài.</div><div>“Đương nhiên là tôi không thể hiểu nổi”, anh ta nói. “Nếu đầu người ta cũng nhồi đầy rơm như tôi đây, có lẽ họ sẽ sống cả ở những nơi tươi đẹp, và Kansas sẽ trống vắng chẳng còn một ai. Thực may cho Kansas là người ta còn có não.”</div><h3>&nbsp;2. &nbsp;</h3><div>Khi Dorothy thức dậy, mặt trời đang chiếu sáng qua vòm cây. Toto lăng xăng rượt chim đuổi sóc đã lâu. Còn anh Bù Nhìn, vẫn nhẫn nại đứng đợi cô trong góc nhà.</div><div>“Chúng ta phải đi kiếm nước”, cô bảo anh ta.</div><div>“Sao lại là nước?” anh ta hỏi.</div><div>“Để rửa mặt khỏi bụi đường, và để uống, cho bánh mình khô không dính vào họng tôi”.</div><div>“Con người xương thịt thật là bất tiện,” Bù Nhìn trầm ngâm nói, “vì cô phải ăn, phải uống, phải ngủ. Nhưng bù lại cô có não, và để có thể suy nghĩ đâu ra đấy thì cũng đáng bao nhiêu phiền toái.”</div><h3>&nbsp;3. &nbsp; &nbsp; &nbsp;</h3><div>(lời của Thợ Rừng Thiếc)</div><div>“Thân thể tôi sáng rực dưới ánh mặt trời khiến tôi rất tự hào về nó, và chẳng hề hấn gì nếu giờ đây cái rìu có văng ra vì nó không thể cắt lìa được tôi. Điều tôi sợ nhất là các khớp bị gỉ, nhưng tôi giữ một can dầu trong lều và cẩn thận tra cho mình mỗi khi cần thiết. Tuy nhiên, một hôm tôi lại quên tra dầu, và rồi gặp phải một cơn mưa trước khi nhớ ra mối nguy gỉ của các khớp. Tôi đã phải đứng giữa từng cho đến ngày các bạn tới giúp. Trải qua điều này thật kinh khủng, nhưng trong cái năm phải đứng tại đây, tôi có thời gian để hiểu ra rằng mất mát lớn nhất của tôi là trái tim. Khi đang yêu, tôi là người hạnh phúc nhất trên thế gian này. Nhưng không ai có thể yêu khi mà tim không còn. Vậy nên tôi quyết tâm đi gặp phù thủy Oz để xin một trái tim. Nếu được vậy, tôi sẽ trở về với cô gái Munchkin và cưới cô làm vợ.”</div><div>[…] “Tôi sẽ lấy trái tim”, Thợ Rừng Thiếc đáp, “vì trí khôn không làm ta hạnh phúc, và hạnh phúc là điều tốt đẹp nhất trên đời này.”</div><h3>4. &nbsp; &nbsp; &nbsp;</h3><div>Thợ Rừng Thiếc hiểu rõ rằng mình không có tim nên rất cẩn thận để không ác độc hay tàn nhẫn với bất kỳ ai.</div><div>“Những người có tim”, anh nói, “họ có thứ dẫn dắt họ và không bao giờ làm điều xấu. Nhưng tôi không có nên tôi phải rất cẩn trọng. Khi Oz cho tôi một trái tim, dĩ nhiên tôi sẽ không cần phải bận tâm quá nhiều nữa.”</div><h3>5. &nbsp;</h3><div>“Cô thấy đấy, Oz là một phù thủy vĩ đại, có thể mang bất kỳ hình thù gì ông thích. Vậy nên có người nói ông giống chim, có người nói giống voi, có người lại nói giống mèo. Còn với những kẻ khác thì ông hiện ra như một cô tiên xinh đẹp, hay một phúc thần, hay bất kỳ hình thù nào ông muốn. Nhưng Oz thực sự trông thế nào thì không một kẻ nào biết được.”</div><h3>6. &nbsp; &nbsp; &nbsp;</h3><div>Tên đầu lĩnh bầy khỉ có cánh bay tới chỗ cô, cánh tay dài lông lá của nó vươn ra và bộ mặt xấu xí nhe răng nhăn nhở, nhưng vừa trông thấy dấu hiệu của Phù Thủy Thiện trên trán cô nó dừng ngay lại và bảo đồng bọn không đụng tới cô.</div><div>“Chúng ta không thể hại cô bé này được,” nó nói với chúng, “vì cô ta được bảo vệ bởi sức mạnh của cái ác. Chúng ta chỉ có thể mang cô ta tới lâu đài của Phù Thủy Ác và để lại đó.”</div><h3>7. &nbsp; &nbsp; &nbsp;</h3><div>“Ông không thể cho tôi bộ não sao?” Bù Nhìn hỏi.</div><div>“Anh không cần nó. Anh đang học mọi thứ mỗi ngày. Đứa trẻ có não, nhưng nó có biết nhiều đâu. Kinh nghiệm là cái duy nhất mang lại hiểu biết, và chừng nào anh còn ở trên đời, anh càng có nhiều kinh nghiệm.” (Oz)</div><h3>&nbsp;8. &nbsp; &nbsp; &nbsp;</h3><div>“Thế còn lòng dũng cảm của tôi thì sao?” Sư Tử lo lắng hỏi.</div><div>“Cậu có thừa can đảm, tôi bảo đảm đấy,” Oz trả lời. “Cậu chỉ cần tự tin vào chính mình. Không có sinh vật nào không sợ hãi khi gặp nguy hiểm. Lòng dũng cảm thực sự là đối mặt với hiểm nguy cả khi anh thấy sợ, và lòng dũng cảm đó thì cậu có thừa.”</div><div>“Có lẽ vậy, nhưng tôi vẫn cứ sợ”, Sư Tử nói. “Tôi sẽ rất không vui trừ phi ông cho tôi một thứ dũng cảm làm cho một kẻ quên đi rằng anh ta đang sợ.”</div><h3>&nbsp;9. &nbsp; &nbsp; &nbsp;</h3><div>“Thế còn trái tim của tôi?” chàng Thợ Rừng Thiếc hỏi.</div><div>“Trời ạ,” Oz trả lời, “về chuyện đó, tôi nghĩ anh đã lầm khi muốn có trái tim. Nó là thứ khiến con người ta phiền muộn nhất. Giá mà anh biết rằng anh là người may mắn khi không có tim.”</div><div>“Đây là vấn đề quan điểm,” Thợ Rừng đáp. “Về phần tôi, tôi sẽ chịu đựng mọi bất hạnh không hề than vãn nếu ông cho tôi một trái tim.”</div><h3>10. &nbsp;&nbsp;</h3><div>“Tôi đã chán làm kẻ giả mạo. Nếu tôi ra khỏi cung điện này, người ta sẽ mau chóng phát hiện tôi không phải là phù thủy, họ sẽ tức giận tôi vì đã lừa dối họ. Thế nên cả ngày tôi phải giam mình trong những căn phòng này và cuộc đời trở nên buồn chán. Tôi thà cùng cô trở về Kansas và quay lại gánh xiếc.” (Oz)</div><h3>&nbsp;11. &nbsp;</h3><div>(Phần 20 - Xứ Sở Sứ Thanh Nhã)</div><div>Dorothy muốn được nhìn nàng công nương thêm chút nữa, thế là cô chạy theo, nhưng nàng người sứ kêu lên, “Đừng đuổi tôi! Đừng đuổi tôi!”</div><div>Nàng ta có cái giọng khẽ khàng sợ sệt khiến Dorothy phải dừng ngay lại mà hỏi, “Vì sao vậy?”</div><div>“Bởi vì,” công nương trả lời, lúc này nàng cũng dừng lại ở một khoảng cách an toàn, “khi chạy tôi có thể ngã và vỡ tan ra.”</div><div>“Thế không gắn lại được sao?” cô bé hỏi.</div><div>“Ồ có, nhưng người ta không thể nào xinh đẹp nữa sau khi bị gắn, cô biết đó,” công nương trả lời.</div><div>“Hẳn là thế,” Dorothy nói.</div><div>“Ở đây có Anh Hề, một trong số những người pha trò của chúng tôi,” quý cô bằng sứ tiếp, “anh ta luôn cố đứng bằng đầu. Anh ta bị vỡ nhiều bận tới mức phải gắn đi lại gắn lại tới cả trăm lần, thành thứ không chẳng còn ra thể thống gì. Anh ta đang đến kìa, tự cô sẽ thấy.”</div><div>Quả thật một anh hề bé nhỏ đang vui vẻ tiến về phía họ, và Dorothy có thể thấy thay vì bộ quần áo xanh đỏ đẹp đẽ thì trên người anh toàn những vết nứt chạy tứ tung, cho thấy anh đã bị gắn đi gắn lại quá nhiều.&nbsp;</div><hr><div>Những đoạn trích được trích dẫn từ quyển \"Phù thủy xứ Oz\", bản dịch của Nhã Nam, người dịch Khải Minh</div><div style=\"text-align:right;\"><strong><em><u>Vĩnh Anh</u></em></strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17025,"created_at":"2019-10-29T19:31:48.648Z"}