{"_id":22778,"tags":[],"up_point":12,"down_point":0,"title":"Mỗi Quả Bóng Đều Có Một Câu Chuyện","body":"<div style=\"text-align:justify;\"><em>Dịch từ bài viết \"</em><a href=\"https://www.theplayerstribune.com/en-us/articles/alex-morgan-uncap\" rel=\"noopener noreferrer\" target=\"_blank\"><em>A Soccer Ball Can Tell a Story\"</em></a><em>, của tác giả Alex Morgan, đăng trên The Players' Tribune, ngày 4 tháng 6 năm 2019. Tiêu đề bài viết do người dịch đặt.</em></div><div style=\"text-align:justify;\"><em><strong>Về tác giả: Alex Morgan</strong> là một trong những ngôi sao hàng đầu của làng bóng đá nữ thế giới trong những năm gần đây. Cô hiện là đồng đội trưởng của đội tuyển bóng đá nữ Hoa Kỳ, và cô vừa cùng các đồng đội giành chức vô địch World Cup bóng đá nữ 2019.</em></div><div style=\"text-align:justify;\"><br></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mỗi quả bóng đều ẩn chứa câu chuyện của riêng nó.</div><div style=\"text-align:justify;\">Quả bóng mà tôi sắp kể... thậm chí còn không phải là một quả bóng đá thật sự. Nó chỉ là một đống áo thun được nhét vào một chiếc túi ni-lông màu đen, và được bọc bên ngoài bằng một miếng vải xanh. Chiếc túi ni-lông đã bị rách nhiều chỗ, nên bạn có thể thấy những lớp khác của quả bóng đó từ những lỗ thủng - vài thứ màu nâu, trông giống như những miếng bìa - xung quanh đống áo thun. Và, trong ruột quả bóng, ắt hẳn phải có một hòn đá hay thứ gì đó tương tự, vì quả bóng khá là nặng. Quá nặng để lăn trên mặt đất. Bạn thậm chí không thể đá nó đi quá năm yard. Tôi không nghĩ là bạn có thể chơi một trận đấu hoàn chỉnh với một quả bóng như vậy.</div><div style=\"text-align:justify;\">Tôi sẽ không bao giờ quên được quả bóng đó. Không phải vì dáng vẻ bên ngoài, hay vì cảm giác khi chơi quả bóng đó, mà bởi vì những thông điệp mà nó truyền tải.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Chồng tôi, Servando, và tôi đều là cầu thủ bóng đá, nên chúng tôi khá may mắn khi có chung mùa nghỉ. Và vào vài năm về trước, khi có được một kỳ nghỉ kéo dài khoảng 4 tuần, chúng tôi muốn làm một điều gì đó ý nghĩa hơn việc chỉ đi du lịch đơn thuần. Chúng tôi muốn thực hiện một điều quan trọng - điều mà chúng tôi có thể sử dụng nền tảng của mình để lan toả ý nghĩa của bóng đá, và tạo nên những tác động tích cực đến mọi người. Chúng tôi biết rằng điều mình sắp làm sẽ ở ngoài biên giới nước Mỹ, nhưng chúng tôi không biết mình muốn đi đâu, hay thậm chí là khi nào chúng tôi sẽ bắt đầu.</div><div style=\"text-align:justify;\">Sau đó, chúng tôi nhận được một lời mời, cũng là một cơ hội từ Bộ Ngoại giao Hoa Kỳ, tham gia một chương trình phát triển thể thao, với sự hợp tác của Đại sứ quán Hoa Kỳ tại Tanzania.</div><div style=\"text-align:justify;\">Đó là lúc chúng tôi quyết định đến châu Phi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2061e7a0b37a11e9b385bb7c735fbba6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mục đích của chuyến đi là gặp gỡ các em nhỏ tại các trường học ở Tanzania, và thực hiện những buổi huấn luyện bóng đá. Nhưng, vì chưa bao giờ đặt chân đến châu Phi, chúng tôi không biết mình nên trông đợi vào điều gì.</div><div style=\"text-align:justify;\">Sau khi đáp xuống sân bay quốc tế Kilimanjaro tại Tanzania, chúng tôi lên một chiếc Land Rover - một chiếc xe đời cũ, giống kiểu xe mà bạn sẽ sử dụng để băng qua những sa mạc đầy cát - và di chuyển khoảng hơn một tiếng rưỡi để đến trạm dừng chân đầu tiên.</div><div style=\"text-align:justify;\">Hầu hết đoạn đường đi là những sa mạc phẳng và khô. Đoạn đường chính từ sân bay khá trơn tru, nhưng đoạn đường tiếp theo được bao phủ bởi cát và những bụi cây màu nâu và xám. Có rất ít mảng xanh ở đây.</div><div style=\"text-align:justify;\">Chúng tôi đi qua vài thị trấn và ngôi làng nhỏ. Ở đó, chúng tôi nhìn thấy vài người đang đạp xe, vài người khác đang ngồi ở bên ngoài những quán cà phê và nhà hàng nhỏ. Chúng trông khá lụp xụp: mái được lợp bằng tôn và tường thì được làm bằng những miếng gỗ bọc vải.</div><div style=\"text-align:justify;\">Hầu hết xe cộ trên đường là những chiếc xe van Mercedes Sprinter cũ, mỗi chiếc lại được sơn một kiểu khác nhau. Một chiếc được sơn theo màu cờ Mỹ. Một chiếc khác thì in cờ của Jamaica. Lại có một chiếc được trang trí theo phong cách Real Madrid, với hình ảnh Ronaldo ở bên hông, và một chiếc khác nữa có màu sắc Barcelona, cùng với ảnh của Messi. Thậm chí còn có một chiếc in cả hình Elvis nữa.</div><div style=\"text-align:justify;\">Tôi hỏi tài xế về những chiếc xe van cũ đó, và anh ta trả lời rằng chúng là những phương tiện công cộng. Mỗi chiếc xe có một lộ trình riêng, giống như những tuyến xe buýt ở khắp nơi trên thế giới. Và hầu hết người dân sử dụng chúng, vì rất ít người có đủ khả năng để mua xe riêng.</div><div style=\"text-align:justify;\">Nó giống như việc bạn sống ở New York, bắt một chuyến tàu, sau đó nối thêm một chuyến tàu khác để đến Brooklyn. Ở những ngôi làng này, có thể bạn sẽ bắt \"tuyến Messi\" để đến nơi làm việc, hay bắt \"tuyến Ronaldo\" để đi chợ, hay \"tuyến Elvis\" để đến ngôi làng bên cạnh.</div><div style=\"text-align:justify;\">Cuộc hành trình ở Tanzania của chúng tôi kéo dài 6 ngày. Điểm đến đầu tiên nằm ở phía Bắc nước này - quận Monduli thuộc vùng Arusha. Chúng tôi đến thăm bọn trẻ ở trường Trung học Orkeeswa.</div><div style=\"text-align:justify;\">Đó là nơi tôi đã chứng kiến quả bóng đá được làm bằng những chiếc áo thun cũ.</div><div style=\"text-align:justify;\">Đối với một vài đứa trẻ, đó là quả bóng duy nhất mà chúng từng biết tới trong đời.</div><div style=\"text-align:justify;\">Monduli là nơi tập trung những ngôi làng truyền thống của châu Phi. Ở đó, những căn nhà trông giống như túp lều, được làm từ những nhành cây hoặc phân bò. Người dân ăn mặc sặc sỡ, và bán những chiếc vòng tay và những đồ trang sức thủ công cho khách du lịch. Họ không được cung cấp nước máy, và có rất ít, hoặc không có cơ hội được tiếp cận với bất cứ hình thức giáo dục đại học nào.</div><div style=\"text-align:justify;\">Nhưng họ có một niềm đam mê mãnh liệt với bóng đá.</div><div style=\"text-align:justify;\"><br></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Niềm đam mê ấy trải dài từ Monduli đến Dar es Salaam, thành phố đông dân nhất Tanzania, và cả Zanzibar, mọt hòn đảo nằm ở bờ biển Tanzania. Và ở mỗi trạm dừng chân, chúng tôi lại cảm nhận được những chướng ngại khác nhau mà bọn trẻ phải vượt qua.</div><div style=\"text-align:justify;\">Dar es Salaam là ngôi nhà của hơn 4,3 triệu người. Thành phố rất đông đúc và không có nhiều cơ hội việc làm. Khoảng cách giàu nghèo ở đây rất lớn, và hầu như không tồn tại tầng lớp trung lưu. Hoặc là bạn giàu, hoặc là bạn nghèo.</div><div style=\"text-align:justify;\">Và hầu hết người dân ở đó đều ở trong cảnh đói nghèo.</div><div style=\"text-align:justify;\">Ở Zanzibar, người dân chủ yếu theo đạo Hồi. Điều đó tạo nên nhiều thử thách hơn cho những cô gái, vốn đã có nhiều khó khăn như những đứa trẻ Tanzania khác. Một vài cô gái mà chúng tôi được gặp đã bị gia đình ruồng bỏ vì chơi bóng đá, điều mà xã hội ở đó cho là \"không phù hợp\" với phụ nữ.</div><div style=\"text-align:justify;\">Nhưng chủ đề phổ biến nhất ở tất cả những cộng đồng mà Servando và tôi đặt chân đến, là lý do lớn nhất để chúng tôi đến đây.</div><div style=\"text-align:justify;\">Bóng đá.</div><div style=\"text-align:justify;\">Niềm vui của những đứa trẻ khi chơi bóng, bất chấp những thử thách mà chúng phải đối mặt mỗi ngày, thật sự đáng kinh ngạc.</div><div style=\"text-align:justify;\">Đặc biệt là những cô gái.</div><div style=\"text-align:justify;\">Trong những trại tập huấn bóng đá, chúng tôi thường có những buổi nói chuyện, nơi bọn trẻ có thể đặt câu hỏi về những chủ đề mà chúng quan tâm. Và mặc dù chúng tôi đã cố gắng để không tạo ra sự phân biệt giữa những bé trai và bé gái, mỗi khi những cô gái muốn có những cuộc trò chuyện về vị trí của họ trong xã hội và những thử thách mà họ phải đối mặt, Servando và những chàng trai sẽ ra ngoài, và tôi ở lại với những cô gái.</div><div style=\"text-align:justify;\">Và tôi phải nói với bạn rằng, những cô gái ấy... họ cực kỳ sáng lạn và tự tin. Trong người họ có một nguồn năng lượng cực kỳ mạnh mẽ.</div><div style=\"text-align:justify;\">Nhưng điều khiến tôi suy nghĩ nhiều nhất, là những điều mà họ hy vọng.</div><div style=\"text-align:justify;\">Những cô gái trẻ có rất ít hình mẫu để học hỏi theo, và ở Tanzania, không có giải đấu bóng đá chuyên nghiệp nào dành cho phụ nữ để họ có thể phấn đấu. Nhưng họ vẫn nuôi dưỡng ước mơ của mình. Và mặc cho mọi điều xung quanh ngăn cản, họ vẫn tin rằng giấc mơ của mình sẽ có thể biến thành hiện thực. Họ mong muốn rằng một ngày nào đó, họ sẽ đại diện quốc gia để tranh tài tại Olympic, mặc dù rất ít phụ nữ ở Tanzania từng được tham gia Olympic. Họ muốn truyền cảm hứng cho thế hệ trẻ, về tình yêu với bóng đá - để thể hiện rằng tiềm năng của họ là không giới hạn, mặc cho nơi họ sinh ra hay xã hội nghĩ gì về họ.</div><div style=\"text-align:justify;\">Và với những đứa trẻ lớn lên trong hoàn cảnh giống họ - họ mong rằng chúng sẽ vẫn nuôi trong mình ước mơ, dù cho không biết phải bắt đầu như thế nào, hay thậm chí là nhìn thấy bất cứ cơ hội nào trong tương lai... họ mong rằng chúng sẽ luôn tin tưởng và thể hiện sự kiên định của mình.</div><div style=\"text-align:justify;\">Điều đó, thực sự mang lại rất nhiều cảm hứng.</div><div style=\"text-align:justify;\"><br></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tôi sẽ không bao giờ quên quả bóng đó.&nbsp;</div><div style=\"text-align:justify;\">Khi rất nhiều đứa trẻ mà Servando và tôi đã gặp đều có giày, ốp bảo vệ ống chân và những quả bóng thật, mỗi khi suy nghĩ về chuyến đi ở Tanzania, tôi luôn nhớ về một quả bóng - quả bóng được làm từ những chiếc áo thun cũ. Nó như một phép ẩn dụ hoàn hảo, về sự thiếu thốn những điều kiện vật chất cơ bản và cơ hội cho những đứa trẻ ở đó.</div><div style=\"text-align:justify;\">Và về những điều xa xỉ ở đất nước này mà trước nay chúng tôi chẳng hề mảy may để tâm đến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41bb0410b37d11e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi mang ơn bố mẹ, đồng đội, những huấn luyện viên tuyệt vời, và đạo đức nghề nghiệp, về tất cả mọi thứ mà tôi có được hôm nay.</div><div style=\"text-align:justify;\">Nhưng, suy cho cùng, tôi sẽ không thể là bản thân của ngày hôm nay, nếu không có một thứ.</div><div style=\"text-align:justify;\">Quả bóng.</div><div style=\"text-align:justify;\">Đó là nơi mọi thứ bắt đầu.</div><div style=\"text-align:justify;\">Mỗi quả bóng đều có một câu chuyện. Và tôi luôn hy vọng rằng, vào một ngày nào đó, câu chuyện của những cô cậu bé mà chúng tôi đã gặp ở Tanzania, sẽ không còn chỉ là câu chuyện của niềm hy vọng nữa.</div><div style=\"text-align:right;\"><em>Người dịch:&nbsp;</em><a href=\"http://fb.com/mixnblog\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Mixn.</em></a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":22734,"created_at":"2019-07-31T10:25:05.338Z"}