{"_id":15183,"tags":[],"up_point":10,"down_point":0,"title":"Hãy cứ đi, theo cách của một kẻ điên","body":"<div>Tâm hồn lang thang miên man vô tận, mình viết cho những tâm hồn điên, theo một cách rất riêng, hơi liều và có phần ngông!&nbsp;</div><div>Những kẻ yêu mây phía Bắc chắc đã khá quen thuộc với địa danh Tà Xùa - Nơi có sống lưng khủng long, địa điểm sống ảo hùng vĩ bậc nhất của vùng núi phía Bắc. Cảm giác chênh vênh giữa sống núi giữa biển mây bạt ngàn sẽ trở thành khoảnh khắc để đời của bạn. Nhưng mình không viết cho những người vốn chỉ yêu mây, hay thích những khoảnh khắc để đời. Mình viết cho những người đi tìm cái đẹp, trọng cảm xúc! Và tất nhiên rồi, mình viết cho những người mang não, mang ý thức và trái tim đi ^^.</div><div>Một chuyến đi không bắt đầu bằng kế hoạch, nó bắt đầu bằng sự \"lên cơn\". Kiểu thèm đi là xách ba lô lên và đi. Nhưng dù là kẻ điên, bạn vẫn phải chuẩn bị thật an toàn cho mình trước khi xuất phát, đó là một con chiến mã thật khỏe (đã được bảo dưỡng, thay dầu kiểm tra xăm lốp) và một cơ thể cường tráng, hừng hực ý chí kiếm tìm cái đẹp. Đừng có đặt ra mục tiêu là nhất định phải săn tìm được điều gì đó khi khám phá một vùng đất mới, bởi mỗi bước đi của bạn đã là một trải nghiệm&nbsp;</div><div>Sau khi tất cả đều khỏe, thì bắt đầu thôi. Đừng tiếc thời gian như đa số các bạn trẻ hiện nay đều chọn đi Tà Xùa tầm chiều, rồi tối lên đến nơi nghỉ ngơi ăn chơi mai chụp ảnh sống ảo là về. Hãy chọn đi buổi sáng, tầm 8 - 9h sáng là vô cùng đẹp. Mình sẽ nói về đường xuất phát từ Hà Nội.&nbsp;</div><div>Dong con xe đi suốt quốc lộ 32 kéo dài từ Nhổn đến thị xã Sơn Tây rồi qua Tam Nông, Phú Thọ, gặp cầu Trung Hà chẳng luyến lưu gì thêm, phi qua như một cơn gió, đi độ gần 2 chục km nữa sẽ có một ngã rẽ vào đường DT315, bạn nên đi đường này.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa4202d0a9f211e8bdc0d358dfa943bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường Hồ Chí Minh nhìn từ con đường tắt DT315</figcaption></figure></div><div>Nhiều người chọn cứ đi quốc lộ 32 cho tiện vì là quốc lộ dễ đi, nhưng mình chọn đi tắt một chút, không có gì ở đây, chỉ là nó cắt qua con đường Hồ Chí Minh, con đường mình ước mơ được đặt bánh xe một lần dọc chiều dài tổ quốc mà chưa được. Thế thôi, và nó ngắn hơn một chút so với việc cứ đi thẳng quốc lộ 32, rẽ vào đường này bạn sẽ đi vào địa phận làng Hương Nộn, cái tên nghe thấy thộn ^^ rồi cứ đi thẳng, sẽ có một vài đoạn có đường rẽ nhưng cứ nghe theo trái tim (hoặc Gmap ) mà đi ^^ rồi lại gặp quốc lộ 32 ngay thôi, hoặc không =))</div><div>Sau khi nhập vào quốc lộ 32 thì đi tiếp, đoạn này đường đẹp miên man, cứ thả hồn theo mây mà đi, nhưng cẩn thận răng bay theo gió ^^, đoạn này là gần đến Thu Cúc rồi, mà gần Thu Cúc, là gần Thanh Sơn, mà Thanh Sơn thì có những đồi chè miên man tiếp nối, màu xanh trải dài bất tận khiến bạn xanh hết cả mặt mày, Thanh Sơn rồi đến vườn quốc gia Xuân Sơn, mình đã thử rẽ vào đây nhưng không biết đường đến địa điểm nào hay ho nên rẽ có đoạn lại lóc cóc chạy ra rồi chạy thẳng lên Phù Yên, nếu đi vào mùa cam thì đừng quên dừng lại ven đường mua yến cam lên sống lưng khủng long cắm trại ăn cam trừ bữa và mời những người trên này nhé^^. Cam Phù Yên thì ngon rồi, ngọt đến tận răng, được trồng trên đất đồi vàng &nbsp;màu mỡ mà.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/235043d0a9f311e8a8c1afa89c8f00b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngút ngàn những đồi chè Thanh Sơn, Phú Thọ</figcaption></figure></div><div>Thị trấn Phù Yên khá sầm uất, còn có cạ đại lý bitis made in china trên này thì phải :(, đoán vậy. Về đồ ăn mình không rành lắm, vì mình không hứng thú với chuyện ăn uống trên đường đi, chỉ có khi đến nơi mới ăn như hổ vồ mồi thôi ^^.&nbsp;</div><div>Đi hết Phù Yên rồi lên Bắc Yên, đoạn này cũng có chỗ rẽ, lại nghe theo trái tim, gmap và hỏi người dân đi đường nhé, đừng chỉ tin vào 1 trong 3 :)))</div><div>Đường bắt đầu từ Thu Cúc lên đến Bắc Yên thì siêu đẹp rồi, ít người, hai bên toàn là núi, là rừng, là cây, đôi khi gặp đoạn có thị trấn, có nhà nhưng vẫn xanh lắm, cảm giác như hơi thở trong hơn, cái bụng ưng hơn, tầm mắt xa hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ea09ae0a9f311e8bdc0d358dfa943bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đoạn đường từ Thu Cúc lên Phù Yên thì phải, mát rười rượi bởi hai bên là loại cây gì đó giống cây tre^^</figcaption></figure></div><div>Đường đi thì không cần lo xăng lắm, vì hầu như cứ cách một quãng lại có nhà, cách 2 quãng lại có cây xăng, nhưng cứ dự trù một chai, chai lavie 500ml cũng được nữa, trong cốp xe cho chắc ăn ^^</div><div>Rồi, lên Bắc Yên rồi, biển Tà Xùa cách 15km nhưng đi mất 2 tiếng kia rồi, nhào dô thôi ^^.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71ae8550a9f311e89da837cab1579369.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc nhỏ của sự thật khi lên Tà Xùa mùa mưa</figcaption></figure></div><div>Đừng bị đoạn đầu đánh lừa, đường không đẹp lắm đâu, bạn hãy sẵn sàng đối mặt với những đoạn lầy lội nếu trước đó trời mưa, sẵn sàng băng qua suối, băng qua những đoạn đá đất lởm chởm xóc óc lộn ruột, sẵn sàng băng qua những chú trâu nghênh ngang và những chú bò mẹ thiên hạ ^^. Nhưng chúng dễ thương mà, cả những con ngựa nhởn nhơ gặm cỏ hai bên đường nữa.</div><div>Đoạn này thì đi từ từ, đừng lấn làn dù đường không có làn. Lên cao sẽ có những chỗ để bạn ngắm nhìn sự hùng vĩ của núi rừng, đôi khi sẽ là những dải mây vắt ngang qua thung lũng, đôi khi sẽ là ánh chiều tà dát vàng trên triền núi.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b12e51b0a9f311e8a8c1afa89c8f00b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bò mẹ thiên hạ đây, tuy nhiên, mấy con này chưa tốt nghiệp nên vẫn ngoan lắm ^^</figcaption></figure></div><div>Và cả đôi khi, là hình ảnh cậu bé trên lưng trâu, là hình ảnh người mẹ già cõng núi về nhà, là hình ảnh cô gái Mông ngồi bên cửa, tay thêu váy mắt nhìn xa xăm.&nbsp;</div><div>Cũng có đôi khi, là những đứa trẻ, mặt lấm lem, tay cáu bẩn chào bạn, bạn chỉ cần chào lại chúng, hoặc mỉm cười, đừng ban phát cho chúng những viên kẹo tội nghiệp, hoặc nếu có, hãy chia sẻ như những người anh em, một chút, cậu tớ cùng ăn :))</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8999110a9f311e899e1a9b174d68f85.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Một góc cảnh trên đoạn từ Bắc yên lên Tà Xùa, ngất ngây con gà Tây, đừng vội đi, đoạn nào đẹp, hãy dừng lại và tận hưởng. Mình thường dừng lại để ăn bánh, mình thích bánh ^^.</em></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Đi khoảng 20 phút, bạn sẽ bắt gặp một biển báo đường lên Thủy Điện hoặc đường tránh sạt lở đi tà Xùa. Lần đầu lên đây, nhìn thấy cái biển có chữ Tà Xùa thì rẽ vào, và hỡi ôi, trải nghiệm hiếm có đấy, cũng khá thú vị nếu bạn đi đoạn đường này. Đảm bảo phê và kinh dị không tưởng, nhưng phải chuẩn bị đủ xăng, tâm lý thì hãy đi, bởi không có một bóng người nào đâu, MỘT BÓNG NGƯỜI CŨNG KHÔNG :'(. Hoặc có, nhưng là bóng khác :), và đường thì siêu khoai, mình đã có ý định đẩy xe xuống vực cho nó lăn đi rồi đi bộ. Không biết một năm sau, bây giờ nó đã đỡ chưa! Nhưng bạn vẫn có thể chọn đường này, thật đấy ^^</div><div>dù đi đường nào chúng ta cũng lên được Tà Xùa mà, dự là đi lúc 8h30 từ Hà Nội thì lên đến Tà Xùa khoảng 2h chiều, sau đó phóng ra Háng Đồng, chỗ sống lưng khủng long thì khoảng 4h hay 4h30 gì đó, đúng lúc hoàng hôn, đẹp, lộng lẫy, mĩ miều. Nếu đi tầm có mây thì chiều ở sống lưng cũng có thể có mây, và bạn có thể sống ảo trong không gian vắng người ở sống lưng mà không phải chen chúc với hàng tá thanh niên khác như buổi sáng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/318711d0a9f411e88aad4335c39566eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vén lại chút nắng thu vào trong đáy mắt</figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b4f4240a9f411e8b6c7cb09862c3a4f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cái không gian đó, một điếu thuốc thơm, một lon bia đầy, vài ba hạt lạc, một chiếc loa mini kèm theo bài hát \"cho tôi lang thang\" hoặc \"Những chuyến đi dài\" cất lên thì có mà hết ý. Đảm bảo chẳng cần mây, chỉ cần cảm giác, và cũng sẽ chỉ còn cảm giác đọng lại sau mỗi chuyến đi mà thôi ^^.&nbsp;</div><div>Nếu không có mây, thì đón hoàng hôn trên sống lưng khủng long, hoặc ngồi lặng người giữa nó, nghe tiếng vọng của núi rừng, nghe âm thanh của mây trời lồng lộng, ngắm nhìn khói lên sau mỗi nếp nhà, nghe tiếng chó sủa và tiếng trẻ nô đùa xa xa.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c8db220a9f411e8bbf8b98b78f8d0ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trăng treo đầu núi</figcaption></figure></div><div>Ngắm chán chê mê mỏi hoàng hôn, bày đặt ra đủ thứ để thỏa mãn chút hư vinh và sự điên cuồng tao nhã trong tâm tưởng, thì chúng ta về homestay tắm rửa, ăn gà lai khủng long, à gà leo sống lưng khủng long và ngồi bên bếp lửa nghe A Lo kể chuyện thôi ^^. Quên mất trước đó hãy đặt một phòng tại homestay Y Toa, ngay trên đường đi đến gần sống lưng khủng long sẽ thấy home này, 50k/đêm, ăn tầm 7,80k có gà ngọt, lợn thơm, rau cải rừng đê mê ngon hết ý.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a11e1de0a9f411e89b1d9f62427e324a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mâm cơm ngon lành 4 người không hẹn mà gặp ^^.&nbsp;</figcaption></figure></div><div>Gà ở đây là gà leo đồi, lợn nuôi ở bản và rau cải mèo thì có thể được trồng xen canh thuốc phiện ^^. Nghe nói cải mẻo mà trồng xen canh thuốc phiện thì ngon ngọt đê mê hết ý mà^^</div><div><br></div><div><br></div><div>Nào! Có home rồi, có đồ ăn rồi, thế tối có muốn ngủ trên sống lưng, để sáng bui bắt trọn tia nắng đầu tiên không???&nbsp;</div><div>Nếu có thì trước đó hãy chuẩn bị lều, bạt hyflex, túi ngủ, bật lửa, người đồng hành, thêm một chiếc ghita nữa thì càng tốt. Rồi nhờ A LO - Chủ home, sơ chế gà, chuẩn bị củi và đồ đoàn rồi hành quân ra sống lưng khủng long nhé, có thể sẽ có bạn đồng hành với chúng ta, à mà nhất định sẽ có chứ ^^</div><div>Hmmm, khi thủ tục ăn uống, nghỉ ngơi, rửa ráy đã xong thì tận hưởng đêm Tà Xùa, à không, nó vốn là đêm Háng Đồng, theo cách của bạn!!!&nbsp;</div><div>Còn sáng mai ư!&nbsp;</div><div>Thức dậy thật sớm, khoảng 5h30, chuẩn bị hành trang gọn gàng ngăn nắp, ra sống lưng sống ảo, nếu có mây thì chụp vài ba tấm, chọn chỗ vắng người, ngồi ngây ngô, tận hưởng. Nếu không có mây, thì cũng ngây ngô một chút, rồi tiếp tục thôi! Điểm đến không phải là một điểm, đừng quên có Háng Đồng, Tà Xùa hay sống lưng thì còn có Xím Vàng nữa nhé!&nbsp;</div><div>Ngây ngô ở sống lưng khủng long xong thi quay trở ngược lại Tà Xùa, trước khi đi thu hết hành trang đi luôn. Không để lại gì ngoài những dấu chân, cảm xúc chân thành, tốt đẹp và không mang theo gì ngoài những tấm ảnh, nụ cười, câu chuyện.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3372100a9f411e8afe3855800c5ddad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh chụp từ Xím vàng ^^</figcaption></figure></div><div>Ra đến Xím Vàng, đoạn đầu hơi dốc, hơi khó đi, và hơi nhàm chán, nhưng chỉ một chút thôi, trải rộng trước tầm mắt bạn sẽ là những dãy núi thấp thấp phía dưới kia, cứ tiếp nối tiếp nối nhau, chúng nhỏ nhỏ, bao la chứ không ó cảm giác sừng sững và hùng vĩ như những dạy núi quan sát gần bên mạn Háng Đồng, có thể bạn cũng sẽ bắt gặp biển mây bạt ngàn, hoặc cũng có thể chỉ là những rặng mây trôi lững lờ, chỉ chực va vào nhau giữa những dãy núi. Cứ tận hưởng khung cảnh đi, cứ quanh có theo những con đường đi, rồi đến khi cảm thấy đủ xa, thì dừng lại, ăn sáng, bằng thứ gì đó bạn có. Sau đó lại hành quân về thôi ^^.&nbsp;</div><div>Lúc về, có lẽ cảnh sẽ không cần phải xem gì nhiều nữa, đây là lúc bạn đê mê với những cung đường thôi ^^.&nbsp;</div><div>Hmmm. Lần đầu tiên viết dài như thế, thực ra đọc bài mình viết, nên có nhịp điệu, lúc nhanh, lúc chậm, lúc hưng phấn dạt dào, lúc lại trầm lắng. Bạn có nhận ra những đoạn nào như thế không ^^. &nbsp;Mình đã phổ nhạc cho cả bài viết này đấy, vậy nên đừng đọc nó, hãy hát nó nhé^^. Và chia sẻ với mình về chuyến đi, cảm nhận của các câu, những tâm hồn lang thang!!!</div><div>Một vài thông tin nho nhỏ: Mùa săn mây trên Tà Xùa là từ tháng 11 ssến tháng 3 năm sau, vợ của A Lo nói đó ^</div><blockquote><div><div>Trước khi đi nên mua một chút bánh ăn vặt, nước, lon bia và vài hạt lạc ^^, cái này là mình nói</div></div><div><div><div>Sống lưng khủng long thực ra thuộc xã Háng Đồng, huyện Bắc Yên, Sơn La, không phải Tà Xùa như mọi người vẫn nghĩ. cách đây 10 năm thì là vậy nhưng 10 năm trước, Háng Đồng đã tách khỏi Tà Xùa làm một xã độc lập tự do hạnh phúc rồi ^^</div></div></div><div>Mùa săn mây là từ tháng 11 năm nay đến tháng 3 năm sau</div><div>Nhắc lại trước khi đi mang não, ý thức, trái tim đi. Yêu thiên nhiên, thân thiện với con người và đặc biệt là không xả rác bừa bãi.&nbsp;^^</div><div>Hmmm, những người dân tộc rất thân thiện, họ sẵn sàng nói hết những gì họ biết, chắc sẽ có một số thành phần không tốt. Nhưng đừng sợ, bắt chuyện với họ và nói mọi chuyện để có được những trải nghiệm tiuệt vời. Đôi khi là cho họ đi nhờ xe, dừng lại khi thấy họ cần giúp đỡ hoặc thế nào đấy ^^</div></blockquote><div>Nếu có thắc mắc hoặc cần mình chia sẻ thêm điều gì, còm nhé, Tiểu Thi sẵn sàng ^^</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":21402,"created_at":"2018-08-27T12:37:42.723Z"}