{"_id":18768,"tags":[{"_id":"5a4af700da60b268181d80d9","name":"CẤP 3"},{"_id":"5b05547683e2c8748bc9e3e3","name":"THỜI GIAN"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":17,"down_point":0,"title":"Dăm ba cái tình bạn năm 19 tuổi ...","body":"<div><em>Đêm 29 tết, 2018.</em></div><div><em>Bài viết đầu tiên của tớ - Một đứa con gái khối A nhưng lại có duyên với chữ nghĩa.</em></div><div>Tớ thậm chí chẳng nhớ nổi tên tài khoản Spiderum của mình để mà đăng nhập và phải đăng nhập bằng Facebook, vì chỉ lên đây để đọc \"chùa\". Lăn tăn mãi tớ quyết định viết bài đầu tiên, nhưng không nghĩ sẽ là một bài, chẳng vui vẻ gì, thế này, về vài người bạn cấp 3 của tớ. À mà cũng logic đấy chứ, vì vui thì tớ hay chụp ảnh cơ, còn buồn, tớ mới viêt.</div><div>Tớ có một hội bạn chơi từ cấp 3, có 10 người. Cũng hay là vì nhóm có 5 đứa con gái, 5 đứa con trai và 5 đứa họ Nguyễn, 5 đứa họ Ngô. Chúng tớ không hẳn quá thân nhau, vì làm sao có thể thân hết được với cả 9 người nhỉ. Nhưng hồi cấp 3, cuộc sống của chúng tớ chẳng có gì ngoài gia đình và trường học, nên chúng tớ hầu như biết hết về nhau, và cứ nghĩ là thân nhau. Chúng tớ hay đi chơi riêng với nhau, chụp ảnh riêng với nhau, nhiều khi là hơi tách biệt với lớp. Và chúng nó có ý nghĩa đặc biệt với tớ, hồi năm nhất Đại học.&nbsp;</div><div>Năm nhất Đại học của một đứa con gái tỉnh lẻ lên Hà Nội, không có gia đình, không có người yêu, thì bạn bè là cái gì đó đáng quý lắm. Tớ còn nhớ hồi đầu năm nhất, khi kể về bạn bè câp 3 của mình, bạn Đại học đã \"ngưỡng mộ\" vì tớ có một nhóm bạn thân \"đông\" như thế. Tớ tự hào lắm nhưng cũng tự hỏi vì sao chơi mọi người lại không chơi \"đông\" được với nhau. Vậy nên cho tớ \"khoe\" thêm về chúng nó một chút nữa nhé. 10 đứa học 8 trường Đại học khác nhau. Hồi đấy chưa có đứa nào có xe máy, nên để đi chơi với nhau chúng tớ phải đi xe bus hoặc grab. Cách nhau 7,8 km nhưng chúng tớ chẳng lười mà vẫn đến với nhau chẳng thiếu buổi hẹn nào. Chúng tớ hay đi xem phim, đi trà đá, hay nói chuyện với nhau về cuộc sống ở Đại học, có những đêm cả lũ overnight ở nhà trọ của một đứa. Sinh nhật tuổi 18 của tớ, cũng là một đêm overnight với chúng nó như thế, và tớ nghĩ đó sẽ là một trong những lần sinh nhật ý nghĩa nhất... Cuối tuần nào về quê, cả lũ cũng hẹn nhau ngồi dăm ba cốc trà đá, nói những câu chuyện mà tuần nào cũng nói. Tớ gặp chúng nó nhiều đến mức, chẳng thấy có chút gì khác cấp 3. Bố mẹ tớ bắt đầu quen mặt cả 9 đứa chúng nó, biết cả từng đứa thế nào, và hay phàn nàn vì \"đi chơi nhiều quá\". Ngoài gia đình, chúng nó là những gì tớ yêu và trân trọng nhất năm 18 tuổi.&nbsp;</div><div>Sang năm hai, hơn một nửa nhóm có xe máy, chúng tớ thuộc đường Hà Nội hơn, tưởng gần mà bận bịu bắt đầu kéo chúng tớ dãn nhau ra. Đứa có người yêu, đứa có công việc làm thêm, đứa có hoạt động ở CLB... Những câu chuyện riêng được chia sẻ ngày càng ít dần, những buổi gặp bắt đầu thưa ra. Rồi mấy đứa con trai có nhóm riêng với lí do để \"nhậu\", mấy đứa con gái cũng chẳng muốn thua kém cũng có nhóm riêng. Rồi nhóm con gái bắt đầu không thích thằng con trai này, và nhóm con trai cũng không thích đứa con gái nọ. Nghỉ tết cả 1 tuần, cả lũ ở quê mà chúng tớ nhắn với nhau chẳng nổi một cái tin, hẹn nhau chẳng nổi một buổi, tất nhiên chẳng được một bữa. Trong khi chỉ năm trước thôi, mấy ngày nghỉ tết có thiếu nhau mấy ngày. Tớ bắt đầu nghĩ về lí do chúng tớ như thế, và bất lực nhận ra mình chẳng thay đổi được gì, chúng tớ như sợi dây chun đang dần bị kéo dãn, tớ sợ một ngày, nó sẽ đứt... Và những điều tớ yêu quý nhất, sẽ chẳng còn.../</div><div>Bài viết này chán hơn tớ nghĩ, tớ đã nghĩ tớ sẽ viết cái gì hay ho hơn, nhưng cuối cùng chỉ biết ngồi kể chuyện, mà tớ vừa nhặt nhạnh ra từ mớ suy nghĩ hỗn độn trong đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c208a5027d611e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuyến đi đầu tiên của bọn tớ</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20350,"created_at":"2019-02-03T17:11:37.567Z"}