{"_id":12419,"title":"Mối tình đầu của mẹ","body":"<div>Lâu lắm rồi mới trở lại với Spiderum, mình muốn viết một bài gì đó thật \"lạ lùng và tươi mới\" eh he he, nên thay vì viết về bản thân hoặc kinh nghiệm sống như mọi khi, mình chọn \"tình đầu của mẹ\" làm chủ đề lần này. Thật ra mục đích của bài viết này là MONG MUỐN ĐƯỢC CHIA SẺ VÀ LẮNG NGHE VỀ MỐI TÌNH ĐẦU CỦA MẸ từ tất cả mọi người, cho nên mình sẽ kể chuyện tình đầu của mẹ tớ, và mọi người sau khi nghe xong cũng hãy chia sẻ câu chuyện tương tự về người phụ nữ vĩ đại nhất trong đời mình nhé ! ^^</div><div>Mối tình đầu của mẹ là khi mẹ 16 tuổi và người đó không phải ba mình ^^ (ôi mà cũng chả vấn đề gì !), một người mình chỉ nghe qua chứ chưa từng gặp mặt nhưng trong lòng vô cùng ngưỡng mộ vì tình yêu của chú dành cho mẹ. Mẹ và chú yêu nhau nhưng ngoại bắt mẹ phải kết hôn với một người khác, trước ngày mẹ lên xe hoa, chú gặp và bảo \"cả hai cùng nhau trốn đi !\" nhưng mẹ nào dám trái ý gia đình nên không dám, thế là hai người không còn là của nhau nữa ... Ít lâu sau đó, chú và em trai được đi nước ngoài định cư, ấy vậy mà đến ngày bước lên tàu để sang một chân trời mới, chú lại một mình từ bỏ vì lo lắng mẹ mình liệu có an yên chốn quê nhà, thế là chú ở lại. Quả nhiên vì không hạnh phúc bởi kết hôn mà không có tình yêu nên sau một năm mẹ mình và người kia ly hôn và lúc này mẹ đã có một đứa con gái (là chị mình), chú biết tin liền tìm gặp mẹ để nối lại mối duyên xưa nhưng mẹ kiên quyết từ chối, vì mẹ nghĩ khi chia tay chú mẹ đã phụ tấm chân tình của chú, bây giờ không thể xem chú là \"back up plan\" mà quay lại được ... dù vậy chú vẫn quyết tâm chờ. Sau đó mẹ gặp ba mình (nên mới có mình ở đây ngồi kể lại bài này), và kết hôn với ba, ba mình là người chồng thứ hai và cũng là cuối cùng của mẹ, vậy mà mãi lâu sau khi mẹ cưới ba, chú mới chịu lấy vợ. Điều vừa \"kỳ lạ mà đáng yêu\" ở chỗ, chú không ngại nói với mọi người rằng chú rất thương mẹ mình, kể cả vợ chú ^^</div><div><br></div><div>Mình là con gái. Nhưng theo mình thấy cái sự tổn thương và đau đớn trong tình yêu khi không thành đôi, đối với đàn ông nó còn đau gấp trăm lần phụ nữ. Mình cũng nghĩ là phụ nữ dễ vượt qua nỗi đau hay cơn trầm cảm tốt và nhanh hơn đàn ông, vì vậy khi nhìn thấy hay lắng nghe câu chuyện tình buồn của một chàng trai, bao giờ mình cũng thấy xót xa và bi lụy hơn của phụ nữ. Đối với mình, có thể chú không phải là người đàn ông vĩ đại (vì nói thế thì đúng là hơi quá), nhưng tình yêu của chú dành cho mẹ là một tình yêu vĩ đại, mình chắc chắn là không phải ai cũng có thể yêu như chú. Yêu một người phụ nữ thật chân thành, không so đo thiệt hơn, không tính toán với người với đời, kể cả việc sẵn sàng từ bỏ cuộc sống ở một chân trời mới và tình nguyện chờ đợi chỉ vì yêu và lo lắng cho một cô gái, thật đáng ngưỡng mộ !</div><div>Còn mọi người, mong hãy kể mình nghe câu chuyện về mẹ của mọi người nhé ! Mình đang rất mong chờ đây ! ^^</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14918,"created_at":"2018-03-22T07:57:57.317Z","down_point":0,"up_point":12,"tags":[{"_id":"58fa0cc20d05d567a5151dc9","name":"MẸ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59fddbace9bdc70e4981c688","name":"MỐI TÌNH ĐẦU"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"}]}