{"_id":11257,"title":"Phân tích ngắn gọn coldzera, NiKo, s1mple 2017","body":"<div style=\"text-align: justify;\"><em>Lí do mình lựa chọn chủ đề này cho bài viết mở đầu 2018 khá đơn giản: coldzera, NiKo và s1mple có thể xem là bộ 3 siêu nhân ở làng CS:GO hiện tại, tuy nhiên mình vẫn chưa thấy ai đưa ra được những phân tích cụ thể 3 player này. Bảng xếp hạng top 20 player của hltv năm nay surevcl đặt coldzera và NiKo cao hơn so với s1mple, tuy nhiên nếu trừ đi những cái EVP hay MVP, cái tầm bắn nhau trong server của s1mple chả kém cạnh gì hai bằng hữu Brazil và Bosnia cả. Vì thế, mình sẽ cố gắng làm rõ một số tiêu chí đánh giá khác nhau về họ bằng những con số thống kê và cả những quan sát khi xem giải, hi vọng rằng bài viết ngắn này có thể giải đáp phần nào đó sự khác biệt giữa 3 con quái vật này 12 tháng vừa rồi.</em></div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cbe9550f05d11e78f673bd033826b1f.jpg\"></div><div style=\"text-align: justify;\"><strong>1) SKILL</strong></div><div style=\"text-align: justify;\">Câu hỏi “hóc búa” nhất và cũng mang tính chung chung nhiều nhất. Mình thật sự không muốn trả lời nó vì chả có bất cứ thước đo cụ thể nào để phân biệt ai hơn ai kém, cái này tùy thuộc vào cảm nhận của mỗi người mà thôi.</div><div style=\"text-align: justify;\"><strong>2) PHONG CÁCH BẮN CÁ NHÂN VÀ VỊ TRÍ CHUNG TRONG TEAM</strong></div><div style=\"text-align: justify;\">Bàn về lối chơi, dễ dàng nhận thấy coldzera là người thi đấu an toàn hơn cả trong số 3 player này. Thường thi đấu ở những vị trí passive như lurk, support hay trader, coldzera sẽ để những đồng đội như fer hay FalleN làm công tác aggressor mở đường còn anh sẽ là người đóng vai trò chốt hạ late round.</div><div style=\"text-align: justify;\">Về phần s1mple, anh là người hay bắn aggressive nhất, một phần vì anh là playmaker chủ đạo của NaVi do trong đội hình không có ai khác cáng đáng nổi nhiệm vụ này, một phần cũng vì team nát vãi lol buộc anh phải đưa ra những quyết định liều lĩnh như vậy để kéo lợi thế về cho đại diện của CIS.</div><div style=\"text-align: justify;\">Người cân bằng được cả 2 yếu tố aggressive và passive là NiKo. Trong một cái team FaZe sở hữu nhiều player đa năng, anh không bị bó buộc vào một vai trò nào cụ thể, thay vào đó, NiKo được xếp vào những vị trí khác nhau tùy theo phân công của karrigan và cả diễn biến round đấu diễn ra trong server.</div><div style=\"text-align: justify;\"><strong>3) SỰ ỔN ĐỊNH</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11182-full/1512579857.1638.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>coldzera ở EPL S6 Finals (Ảnh: hltv)</strong></figcaption></figure></div><div style=\"text-align: justify;\">Như mình đã nói, coldzera có playstyle an toàn nhất, thêm vào việc anh luôn được đồng đội ở SK đặt vào những vị trí đẹp nhất và phù hợp nhất với sở trường đã tạo điều kiện để star player Brazil đạt độ ổn định cao nhất theo map (80.5% map với rating 1+) lẫn theo round (76% KAST). Tuy vậy, nói về độ ổn định level cao xuyên suốt các giải đấu, NiKo mới là kẻ đứng đầu: 13/16 giải LAN (81.25%) anh chạm mốc rating ít nhất là 1.18, hơn hẳn con số 13/19 (68.42%) của coldzera hay 7/12 (58.3%) của s1mple. Cũng phải nói thêm là thống kê chung của s1mple 2017 chịu ảnh hưởng xấu bởi giai đoạn nửa đầu năm thất thường cùng NaVi, vì thế những con số của anh cũng thấp đi ít nhiều, nhưng nếu chỉ bàn đến giai đoạn 6 tháng cuối năm, siêu sao Ukraine thực sự hóa chaos với 92.1% map có rating 1+.</div><div style=\"text-align: justify;\"><strong>4) SỰ ĐA NĂNG TRONG LỐI CHƠI</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11072-full/1504124098.5125.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>NiKo ở DreamHack Masters Malmö 2017 (Ảnh: hltv)</strong></figcaption></figure></div><div style=\"text-align: justify;\">Ở đây, NiKo là người nổi trội hơn cả. Nếu như s1mple thiên về aggressive với điểm mạnh là khả năng playmaker thuộc tầm bố của thế giới còn coldzera thiên về passive cùng sở trường là những tình huống late round từ các vị trí ví dụ như lurker, NiKo có thể đảm nhiệm cả 2 mảng này ở một mức độ rất tốt. Entry, second entry, playmaker, solo site, lurker, support, rotator, clutch,v.v... anh đều làm ngon lành. Việc lối chơi của FaZe không xoay quanh anh như SK xoay quanh coldzera hay NaVi xoay quanh s1mple cũng là một yếu tố quan trọng trong việc này khi nó yêu cầu star player người Bosnia phải thích nghi thi đấu nhiều vị trí hơn so với hai người đồng nghiệp bên kia chiến tuyến.</div><div style=\"text-align: justify;\"><strong>5) ẢNH HƯỞNG ĐẾN THÀNH TÍCH CHUNG CỦA CẢ TEAM</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static.hltv.org/images/galleries/11178-full/1512242059.4111.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>s1mple ở DreamHack Winter 2017 (Ảnh: hltv)</strong></figcaption></figure></div><div style=\"text-align: justify;\">Nói thẳng toẹt, coldzera và NiKo có thể là super star của SK và FaZe, nhưng nếu xét về tầm ảnh hưởng chung trong cả lối chơi lẫn thành tích của team mình, cả hai người họ đều không thể vượt được s1mple. Chả thiếu gì những trận đấu hay giải đấu mà SK và FaZe chiến thắng ngon lành nhưng coldzera và NiKo không phải best player của họ, tuy nhiên đối với NaVi, yêu cầu bắt buộc là s1mple phải hard carry để Born To Win có bất cứ cơ hội nào giành chiến thắng trước những team cửa trên. Xét về mức độ gánh kèo, may ra chỉ có Titan kennyS hay mousesports NiKo mới có thể so sánh nổi với NaVi s1mple thời điểm hiện tại.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":3328,"created_at":"2018-01-03T08:19:04.775Z","down_point":0,"up_point":16,"tags":[]}