{"_id":5152,"body":"<p>\"Tương truyền, ngày ấy Thiên Quốc là một đảo quốc hoang sơ nhưng vô cùng màu mỡ, núi non chập chùng. Nơi đây được cho rằng do một vị thần bí ẩn tạo ra cùng với vợ mình. Theo lời kể, đấy là Long vương cùng Nữ thổ thần cai quản đất đai của chúng ta, có người còn nói rằng Long thần Linh thú chính là Long vương chết đi hoá thân thành để phò trợ Hoàng thượng. Họ cũng đã tạo nên những con người đầu tiên nơi đây, là những người Tộc Lạc Hùng sống ở phía bên ngoài cánh rừng của chúng ta. Họ cũng là những người đã khám phá ra cách sử dụng Sự Thông Thái với sự giúp đỡ của Long Vương.&nbsp;</p><p>Thế rồi hàng trăm năm sau, ở thế giới bên ngoài xảy ra nhiều loạn lạc, những người khác đã đến nơi đây, ở bên những người tộc Lạc Hùng và được họ chỉ dạy cho Sự Thông Thái. Trí thông minh của con người thật cao diệu, khi Sự Thông Thái ban đầu chỉ là việc nắm được những yếu tố trong thiên nhiên hùng vĩ đã được họ nắm bắt kỹ lưỡng để có thể dùng nó mà xây dựng nên Thiên Quốc cơ bản của chúng ta.&nbsp;</p><p>&nbsp;Ban đầu Thiên Quốc chúng ta nằm rât gần đất liền, thế mà, bọn họ lại không biết quý trọng sự yên bình vốn có, lại thích tranh giành nhau bằng vũ lực. Tiên Vương khi đấy đã dùng gần như toàn bộ sức lực của mình để đẩy Thiên Quốc xa khỏi những sự nhiễu nhương ấy... Thế rồi thế giới bắt đầu kháo nhau về 1 vùng đất ngày trước vốn dĩ có tồn tại nay đã đột nhiên biến mất. Đã có rất nhiều kẻ mạo hiểm và thích chinh phục đã lên đường để có thể tin rằng sau này mình sẽ có thể là một Christopher Columbus mới sẽ tìm ra được những vùng đất mới cho thế giới vốn dĩ đã dần cạn kiệt đi nguồn tài nguyên và đất đai. Thế nhưng, vùng đất mới ấy lại nằm ở ngay trước mũi họ, ở khu vực Thái Bình Dương rộng lớn, hiểm trở. Họ không thể tìm ra nơi này âu cũng hợp lý, do những bậc tiền nhân đã cố gắng tách biệt nơi này khỏi thế giới nhiễu loạn từ lâu bởi 1 màn sương dày bằng việc sử dụng Sự thông thái.</p><p>Tuy vậy thì cũng không tránh được lòng tham của những Trưởng Trấn ngay bên trong Thiên Quốc.</p><p>...Này này, các em nên tôn trọng tôi một chút chứ!!</p><p>Câu chuyện về lịch sử vậy đấy, nhưng lũ học viên vốn ban đầu đến đây chỉ để học cách sử dụng Sự Thông Thái thì đã được nghe truyền thuyết này đến là phát chán từ hồi tiểu học rồi. Nên chúng không tập trung, hay thậm chí ngủ hết cả trong lớp cũng là dễ hiểu. Trong cả cái lớp 30 người, chỉ có khoảng 6, 7 học viên là có vẻ còn tập trung nghe giảng... Hoặc là giáo viên K tự nghĩ như vậy...</p><p>\"Tiếp thầy ơi\" một giọng nói phía dưới vang lên, làm K vui mừng khó tả.</p><p>\" Àh, uh, tôi nói đến đâu rồi... Àh, sau khi chúng ta tách ra với cả thế giới, dĩ nhiên cũng có sự giao thương qua lại nhưng tiếp xúc thì không hẳn, chúng ta thậm chí có cả một thương nghiệp của các sứ giả nước ngoài để giúp nhập hàng vào đây... Cứ nghĩ thế là yên ổn nhưng cuộc nội chiến đầu tiên đã bắt đầu... Các Trưởng Trấn, thời đấy chỉ có 4 trấn thôi, không hài lòng cách làm việc của nhau, tồi tệ hơn là không có 1 thế lực nào để nắm giữ bọn họ, và họ đánh nhau liên mmiên gần 5 năm để giành quyền hành về tay mình ở các vùng đất khác nhau... Điều đó đẩy tộc Lạc Hùng vào thế phải trốn chạy do họ bị bắt phải tham gia cuộc chiến nếu không sẽ bị hành hạ như nô lệ. Vì thế mà số lượng tộc Lạc chết trong chiến tranh là rất nhiều và chỉ còn một thị trấn nhỏ như ngày nay ngoài cánh rừng của chúng ta do Thủy Dương Trưởng Trấn đặc biệt bảo vệ họ và để họ ở gần mình. Cuộc chiến kết thúc với việc Long thần thuộc về Tiên thái hoàng, cha của Quốc Vương hiện nay của chúng ta. Vùng Trũng ở chính giữa trở thành Kinh Thành.</p><p>Khi nó kết thúc, những người vốn trốn chạy khỏi cuộc chiến và cả những Vệ binh đi theo bảo vệ họ đã liều lĩnh đi đến Khu rừng cấm... Dù rất sợ hãi nhưng họ vẫn băng qua nó và đến được khu vực là Ẩn lâm Trấn của chúng ta ngày nay... Do Trấn chúng ta vốn là từ những di dân lập ra, thế nên chúng ta có khiến thức về rất nhiều ngành nghề, nhiều khả năng sử dụng Sự Thông Thái với các nguyên tố khác nhau nên thay vì cả trăm năm, chúng ta chỉ mất chừng 20 năm để có thể phát triển Trấn... Khá là hay phải không nào?\"</p><p>Số lượng học viên còn quan tâm vào bài giảng chỉ còn là 3.</p><p>(còn tiếp...)</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-31T11:32:53.752Z","creator_id":2731,"down_point":0,"tags":[],"title":"[Viacomi] Biên niên sử Thiên Quốc- Lịch sử hình thành","up_point":15}