{"_id":16733,"tags":[],"up_point":11,"down_point":1,"title":"Sách tinh gọn: Năm tuyệt vời nhất","body":"<div>Gửi tặng các bạn bản tinh gọn của quyển Your Best Year Ever. Các bạn đọc xong vui lòng góp ý dùm mình nhé. Cảm ơn các bạn!<br><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/61HBYr9C23L.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Your Best Year Ever (2018) đem lại các chỉ dẫn rõ ràng và dễ thực hiện về những điều cần thay đổi trong cuộc sống của bạn, giúp bạn phát huy được tiềm năng tối đa của bản thân. Nội dung này xác định những khía cạnh của cuộc sống để bạn có thể cải thiện và các rào cản bạn phải chinh phục trước khi bắt đầu phát triển bản thân.</div><div><strong>Ai nên đọc nội dung này?</strong></div><ul><li dir=\"ltr\">Những người muốn thay đổi cuộc sống nhưng không biết làm thế nào.</li><li dir=\"ltr\">Những người bị suy nghĩ tiêu cực chi phối và ngăn cản hành động.</li><li dir=\"ltr\">Những người hay bị mất động lực.</li></ul><div><strong>Về tác giả</strong></div><div>Michael Hyatt là tác giả của nhiều sách bán chạy và đã thiết kế nhiều khoá cố vấn, bao gồm Five Days to Your Best Year Ever và Free to Focus. Ông ấy từng là CEO và là chủ tịch của Thomas Nelson Publishers.</div><div><strong>Học cách để biến quyết tâm năm mới của bạn thành hiện thực.</strong></div><div>Năm nào chúng ta cũng có những ý định mới, nhưng thường thì sau Tết khoảng một hai tháng là chúng ta đã từ bỏ mọi nỗ lực thay đổi - vì những ý định đó nhìn có vẻ bất khả thi, hoặc đơn giản là chúng ta quên mất.</div><div>Cải thiện cuộc sống không đơn giản như là nhìn lên bầu trời đầy pháo hoa và tự nói với bản thân vài câu đầy quyết tâm. Ý định có đủ, nhưng để biến nó thành hành động thì bạn cần phải lên kế hoạch và bắt tay vào thực hiện.</div><div>Đây chính là lúc bạn cần nội dung này: Michael Hyatt sẽ hướng dẫn bạn những bước cần thiết để biến những ước mơ năm mới của bạn thành một hiện thực có thể sờ nắm được, để bạn sẽ không bao giờ phải phí thêm một năm hối hận với những thứ mà bạn đã có thể làm được sớm hơn. Từ những ví dụ mang tính lịch sử lẫn cá nhân từ tác giả, Năm Tuyệt Vời Nhất sẽ cho bạn thấy đạt được mục tiêu không phải là điều không thể.</div><div>Bạn sẽ nhận ra</div><ul><li dir=\"ltr\">Tại sao tạo ra một thứ bạn “nghiện\" là điều tốt.</li><li dir=\"ltr\">Thất bại lớn nhất của tác giả.</li><li dir=\"ltr\">Người đầu tiên chạy một dặm trong vòng 4 phút là ai.</li></ul><div><strong>Cuộc sống của bạn được tạo nên từ mười khía cạnh cần cải thiện cùng lúc.</strong></div><div>Hãy bắt đầu bằng cách tưởng tượng: bạn muốn mình như thế nào sau 12 tháng. Bạn thấy những gì?</div><div>Những ham muốn thông thường là hết nợ nần hay có nhiều tiền, có một thân thể “chuẩn\", cuộc sống gia đình hạnh phúc, một mối quan hệ tốt, trở nên tuyệt vời ở một sở thích nào đó và tâm hồn thoải mái. Tin tốt là, bạn có thể có tất cả những điều đó.</div><div>Đo lường sự tiến triển ở mười khía cạnh cuộc sống sẽ cho phép bạn thấy được những gì bạn cần cải thiện.</div><div>Những khía cạnh tương quan này là sức khoẻ tâm lý, sức khoẻ cơ thể,đời sống tinh thần, đời sống trí tuệ, hôn nhân, làm cha mẹ, bạn bè, công việc, sở thích và tài chính cá nhân.</div><div>Để bắt đầu, xếp hạng bản thân từ 1 tới 10 cho mỗi khía cạnh nêu trên. Bằng cách này bạn sẽ nhận định được những khía cạnh cần cải thiện nhất và thường xuyên đo lường bằng cách so sánh kết quả. Hơn nữa, nó sẽ cho bạn dấu hiệu rõ ràng để biết được nên tập trung nỗ lực vào đâu.</div><div>Mười khía cạnh này liên quan và ảnh hưởng tới nhau, vì vậy khi cải thiện một khía cạnh sẽ dẫn đến việc các khía cạnh khác cũng được cải thiện theo.</div><div>Ví dụ, cuộc sống ở nhà thoải mái sẽ cho phép bạn tập trung tốt hơn vào công việc, một mạng lười quan hệ xã hội giàu có sẽ tăng khả năng tìm kiếm được đối tác phù hợp. Ngược lại, một khía cạnh nào đó không được đầy đủ sẽ gây ảnh hưởng tiêu cực lên các khu vực khác. Bạn sẽ thiếu năng lượng để làm việc nếu cơ thể của bạn không khoẻ mạnh, hay việc không có sở thích nào sẽ gây ảnh hưởng tiêu cực lên hôn nhân của bạn.</div><div>Phát triển tất cả các khía cạnh này có vẻ như là một việc khó khăn, đừng vội nản, bạn sẽ khám phá cách vượt qua sự lo lắng và tạo ra một kế hoạch thực tế để thay đổi cuộc sống ở những trang sau.</div><div><strong>Bạn có thể gặp phải rào cản tâm lý, nhưng chúng ta có thể học cách vượt qua chúng.</strong></div><div>Phần lớn chúng ta đều mang theo những gánh nặng, hay rào cản tâm lý, đóng vai trò quyết định trong việc chúng ta có thể hay không thể đạt được điều gì.</div><div>Một trong những rào cản đó là những giả định sai lầm. Con người liên tục tạo ra những giả định về thế giới xung quanh lẫn bản thân. Chúng đó thường không đúng và tạo ra những rào cản ảnh hướng đến sự phát triển. Những giả định này có thể là những suy nghĩ, như “Mình không có tính sáng tạo\", “Mình không xinh đẹp\", “Mình không làm nổi công việc này\" hay “Sẽ không ai mua sản phẩm của mình trong nền kinh tế đang đi xuống này\". Chúng ta thường tự tạo ra những suy nghĩ này và phần lớn chúng đều sai lầm.</div><div>Chúng ta còn tự tạo ra những rào cản vật lý bằng suy nghĩ của bản thân. Các phi công từng tưởng rằng việc bay nhanh hơn tốc độ âm thanh là bất khả thi, các vận động viên từng tin rằng con người không thể chạy một dặm trong vòng bốn phút. Những người vượt lên trên và làm được những điều không tưởng là người không tin vào những suy nghĩ tiêu cực và đi chứng minh những điều không thể, thực ra, là có thể.</div><div>Đây là tư tưởng phi công không quân Mỹ Charles Elwood “Chuck\" Yeager mang trong đầu khi ông ấy phá vỡ bức tường âm thanh vào năm 1947. Vào năm 1954, vận động viên Roger Bannister cũng đã chứng minh cho mọi người thấy bằng cách chạy một dặm trong ba phút 59 giây. Bằng cách gạt đi những niềm tin phổ biến về giới hạn vật lý, Yeager và Bannister đạt được thành công ở những nơi mà người khác đã thất bại. Kể từ khi đó, nhiều máy bay khác đã phá vỡ bức tường âm thanh và nhiều vận động viên khác đã đạt được kết quả chạy một dặm trong vòng bốn phút, nhờ việc các giới hạn “ảo\" đó đã bị phá vỡ.</div><div>Bằng cách nghi ngờ các giới hạn, bạn không chỉ có thể phát triển bản thân, bạn còn có thể thay đổi thế giới.</div><div>Vào năm 1963, nhiều người tin rằng phong trào dân quyền sẽ không đi tới đâu. Các nỗ lực không dùng tới bạo lực sẽ không dẫn đến thay đổi và sự phân biệt chủng tộc đã hằn quá sâu vào xã hội Mỹ, không gì có thể thay đổi được. Tuy nhiên, Martin Luther King bác bỏ những niềm tin mà mọi người cho là sự thật đó và dẫn đầu một cuộc biểu tình với 200.000 người tới Washington, tại đó ông ấy đã đưa ra bài phát biểu nổi tiếng “Tôi có một giấc mơ\" (I Have a Dream). Với bài phát biểu đó, King đã thay đổi cách nhìn nhận của mọi người với một góc nhìn mới - phá vỡ những rào cản tâm lý trong tâm trí của nhiều người Mỹ và giúp họ sẵn sàng đón nhận thay đổi.</div><div><strong>Thay vì để thất bại trong quá khứ cản đường, hãy rút kinh nghiệm và trưởng thành hơn.</strong></div><div>Thất bại trong quá khứ có thể là một giáo viên cấp một bảo rằng bạn không có năng khiếu nghệ thuật, hay tháng trước bạn ăn kiêng nhưng không thành, hay một lần bạn bị điểm thấp ở bài kiểm tra tiếng Anh. Bất cứ gì đi nữa, một trải nghiệm không tốt trong quá khứ sẽ đóng góp vào suy nghĩ tiêu cực và cản trở chúng ta tiến lên phía trước, cũng như gây ảnh hưởng lên sự tự tin của chúng ta ở các tình huống trong tương lai.</div><div>Một ví dụ cho thấy điều này: 80% người ở độ tuổi thanh thiếu niên sẽ đưa ra những quyết tâm năm mới, tỉ lệ đó ở những người trên 60 tuổi là 30%. Sự chênh lệch này là vì càng già đi thì con người càng trải qua nhiều bước thụt lùi và thất bại, bởi vậy họ trở nên thiếu lạc quan về việc đạt được những khát vọng trong cuộc sống. Nhưng đây là một giả định sai lầm, và bạn không nên để những trải nghiệm trong quá khứ ảnh hưởng tới hành động trong tương lai.</div><div>Thay vào đó, hãy nhìn nhận thất bại trong quá khứ như các bài học có ích.</div><div>Thất bại lớn nhất của tác giả cuốn sách này là khi ông ấy làm việc suốt một năm trời với một khách hàng - một tác giả sắp nổi - để cố gắng giành được một hợp đồng xuất bản lớn. Đến cuối năm, khách hàng đó bỗng nhiên không nghe điện thoại của ông ấy nữa, và như vậy, công sức suốt 12 tháng của tác giả cuốn sách này đã đổ sông đổ bể khi khách hàng của ông ấy quyết định chọn một nhà xuất bản khác.</div><div>Khi đó, lựa chọn dễ dàng là từ bỏ và chọn một công việc khác. Thay vào đó, tác giả sử dụng những gì ông ấy đã học được từ suốt 12 tháng làm việc để cải thiện công ty ở nhiều mặt. Ví dụ, ông ấy nhận ra rằng không bao giờ nên tập trung vào chỉ một khách hàng. Ông ấy cũng nhận ra việc không nên giả định khách hàng sẽ cảm kích với những việc mà ông ấy đã làm cho họ. Để giảm thiểu rủi ro, khách hàng cũng cần phải giải thích một cách rõ ràng họ muốn gì từ sự hợp tác giữa hai bên.</div><div>“Chúng ta không thể trưởng thành nếu không rút kinh nghiệm từ thất bại.”</div><div><strong>Đưa ra các mục tiêu đầy thách thức, nhưng phải thực tế.</strong></div><div>Có những mục tiêu thiếu thực tế đến mức kể cả những thiên tài nhất thế giới cũng không thể làm được. Mặt khác, cũng có những mục tiêu quá dễ dàng làm chúng ta mất hết động lực để thực hiện chúng.</div><div>Mấu chốt để tạo ra sự nhiệt huyết trong việc thực hiện là đặt một mục tiêu nằm trong khả năng của bạn, nhưng cũng cần một lượng nỗ lực đáng kể để đạt được.</div><div>Để đặt mục tiêu đúng, bạn cần tìm được vùng không an toàn.&nbsp;</div><div>Giả sử bạn đang lên kế hoạch viết một quyển sách. Giành giải Nobel văn học là một mục tiêu quyến rũ, nhưng nó cũng khá là vô lý đối với người mới cầm bút lần đầu. Hơn nữa, một mục tiêu quá tham vọng sẽ khiến bạn không thể bắt đầu. Ngược lại, nếu bạn đặt mục tiêu quá thấp và cho phép bản thân 6 tháng để hoàn thành bản nháp, nhiều khả năng bạn sẽ mất một khoảng thời gian quá dài và không bao giờ hoàn thành được. Thay vào đó, hãy tìm một vùng ở giữa mà tác giả gọi là vùng không an toàn. Ví dụ, đặt mục tiêu để hoàn thành bản nháp đầu tiên sau ba tháng, và ba tháng nữa để hoàn thành bản nháp lần 2.&nbsp;</div><div>Đặt mục tiêu là quan trọng, nhưng đừng ảo tưởng.</div><div>Nếu không cẩn thận, bạn sẽ đi quá vùng không an toàn và lạc vào vùng ảo tưởng. Như một vận động viên cố gắng luyện tập quá mức có thể sẽ gặp chấn thương, đặt mục tiêu một cách vô lý sẽ dẫn đến hại nhiều hơn lợi.</div><div>Một ví dụ là việc xảy ra ở công ty General Motors. Vào năm 2002, họ đặt ra mục tiêu chiếm 29% thị trường ở Mỹ. Mục tiêu tham vọng một cách ngớ ngẩn này suýt làm công ty phải phá sản. Nhân viên của công ty đã phải đeo phù hiệu với con số 29 để họ luôn luôn nhớ tới mục tiêu. Họ trở nên mù quáng với chỉ số này và đã cho khách hàng vay với mức lãi 0% để mua xe - dẫn tới việc công ty phải bù lỗ và ảnh hưởng tới lợi nhuận. Điều này gây tổn hại tới việc kinh doanh của công ty và khiến mục tiêu 29% trở nên càng xa vời hơn so với lúc họ bắt đầu. Nếu General Motors đã suy xét kĩ càng hơn, có thể họ sẽ nhận ra rằng mục tiêu đó là ảo tưởng và tránh được sự việc đáng tiếc đó.</div><div><strong>Tập cho bản thân “nghiện” những việc “nhỏ và thường xuyên\", bạn sẽ đạt được nhiều hơn.</strong></div><div>Tưởng tượng việc bạn phải đọc một quyển sách dày cộp tới hàng nghìn trang. Một việc nhìn vào đã thấy nản. Để biến việc này thành một mục tiêu có thể đạt được, chia nhỏ việc đọc thành 20 phút mỗi buổi sáng, chỉ sau một thời gian ngắn bạn sẽ hoàn thành được quyển sách đó.</div><div>Khi bạn chia nhỏ những công việc khổng lồ thành các mục tiêu ngắn hạn, những thứ bạn đạt được sẽ rất đáng thoả mãn.</div><div>Con người dễ quen với những công việc hàng ngày, đặc biệt nếu chúng được thực hiện qua một thời gian dài. Điều này cũng áp dụng vào những việc sinh ra từ vùng không thoải mái. Một việc mà bạn không thích làm có thể biến thành một việc bạn ưa thích. Việc đọc hàng ngày có thể cảm thấy khó khăn lúc đầu, nhưng sau một thời gian bạn sẽ “nghiện\" những khoảnh khắc khai sáng mà việc đọc đem lại.</div><div>Điểm mấu chốt, là bạn phải cố gắng thực hiện thường xuyên, cho tới khi bạn “nghiện”.</div><div>Có thể bạn đã nghe ở đâu đó: Cần 21 ngày để biến một việc trở thành một thói quen, nhưng một số việc chỉ cần vài ngày, trong khi những việc phức tạp hơn có thể sẽ cần đến 200 ngày. Theo một nhà nghiên cứu từ Đại học London, số ngày trung bình để biến một việc trở thành một thói quen là 66 ngày.</div><div>Để làm một công việc trở nên dễ “nghiện\" hơn, bạn cần thêm cơ chế phần thưởng vào hệ thống. Điều này không có nghĩa là bạn phải mua cho bản thân một cái gì đó sau khi hoàn thành việc giảm cân. Phần thưởng tốt hơn cho sự hoàn thành một việc bạn không thích là cảm giác biết ơn và sung sướng, chỉ đơn giản như việc nhận thấy tiến triển của bản thân trên con đường dẫn tới mục tiêu lâu dài là một phần thưởng quá đủ.</div><div>Bạn cũng có thể tăng độ hứng thú cho công việc bằng cách biến nó thành một trò chơi: Thêm dấu tích hoàn thành công việc sau mỗi ngày trên cuốn lịch của bạn và xem thử bạn sẽ làm được bao nhiêu ngày liên tiếp. Tác giả sử dụng một ứng dụng điện thoại, trong ứng dụng đó trước khi tưới một cái cây ảo bạn được thông báo là phải uống một ly nước. Biến việc có vẻ nhàm chán như là uống nước liên tục trở nên một công việc thú vị hơn.</div><div><strong>Xác định và nhắc nhở bản thân lý do bạn đang làm việc gì đó để giữ động lực.</strong></div><div>Để gắn bó với một việc gì đó và giữ tâm lý tích cực, bạn cần phải hình thành một mối liên hệ cảm xúc với nó. Nói cách khác, bạn cần phải hiểu tại sao việc đó giúp bạn trở thành một người tốt hơn.</div><div>Bắt đầu bằng cách xác định các động lực chính của bản thân.</div><div>Viết nhanh một danh sách những lý do để bạn thực hiện một việc gì đó, sau đó chọn ra những điểm đáng chú ý nhất. Nếu mục tiêu của bạn là tập luyện nhiều hơn, một trong các lý do có thể là “mình không muốn béo nữa”, “mình muốn chứng tỏ với bản thân rằng mình có thể thành công\" hay “tập luyện giúp mình tăng năng suất và hạnh phúc hơn\". Điều quan trọng là hãy đừng để ý tới việc người khác nghĩ gì về lý do của bạn. Điều quan trọng hơn là những điều đó có ý nghĩa với bạn hay không.</div><div>Sau đó, bạn cần liên tục nhắc nhở bản thân về các động lực đó.</div><div>Giả sử bạn thấy mình đang tới tủ lạnh để lấy đồ ăn. Trong tình huống như thế này, việc có trong tay danh sách các lý do và động lực là rất có ích. Tự nhắc nhở bản thân ngay trong lúc đó tại sao bạn muốn khoẻ mạnh hơn. Nhìn vào danh sách đó sẽ lái sự chú ý của bạn đi khỏi sự ham muốn bột phát và giúp bạn nhớ tới những mục tiêu dài hạn và có ý nghĩa hơn.</div><div>Để tạo thêm động lực, hãy để những lý do đó định nghĩa con người bạn.</div><div>Anders Ericsson, một nhà nghiên cứu tâm lý học ở đại học bang Florida đã nghiên cứu động lực đằng sau những người chơi guitar và các nhạc công, nhạc sĩ khác khiến họ bỏ hàng nghìn giờ luyện tập kĩ năng. Ông ấy khám phá ra một yếu tố mấu chốt đằng sau sự tận tâm của họ: khi họ trình diễn tốt, và tài năng của họ nhận được sự công nhận từ đồng nghiệp, hành động của họ trở thành một phần con người của họ. Nói cách khác, tự nhận định mình là một nhạc sĩ khiến họ có thêm động lực để trở nên tốt hơn trong việc sáng tác và biểu diễn.</div><div>Điều này không bất ngờ, con người là những thực thể xã hội, và cách chúng ta nhận định bản thân chịu ảnh hưởng và liên quan tới những người khác. Ở các trang tiếp theo, bạn sẽ học được cách sử dụng đặc điểm này để đạt được mục tiêu.</div><div><strong>Để đạt được các mục tiêu lớn, bạn cần phải có đồng đội tốt.</strong></div><div>Ngoài việc xác định các động lực chính, một điều cần thiết khác để có một năm tuyệt vời là có được một nhóm người phù hợp xung quanh bạn. Điều này có nghĩa là tìm kiếm những người hỗ trợ cho mục tiêu của bạn - đó có thể là những người có khả năng giúp bạn hay những người đang trên cùng một con đường, họ có thể cho bạn sự khuyến khích và lời khuyên.</div><div>Mỗi người là một nguồn kiến thức và trải nghiệm mà chúng ta có thể tiếp nhận. Họ có thể là một thành viên của cộng đồng hay là một người người đỡ đầu, nhiều người sẵn sàng cho đi những bài học và kinh nghiệm tới những người đang tìm kiếm.</div><div>Gia nhập một cộng đồng là một cách để tìm kiếm những người hỗ trợ trên con đường đi tới mục tiêu của bạn.</div><div>Ví dụ, một người muốn giảm cân tham gia vào một cộng đồng ăn kiêng sẽ có nhiều khả năng giảm cân thành công hơn là một người không tham gia.</div><div>Tương tự, những người nghiện rượu bia hay chất gây nghiện có nhiều khả năng cai nghiện thành công hơn nếu họ tham gia các buổi gặp gỡ hay các tổ chức hỗ trợ cai nghiện.</div><div>Theo nhà tâm lý học Henry Cloud, lý do cho việc này là bởi vì sự tích cực có tính lây lan. Chúng ta sẽ dễ thành công hơn nếu chúng ta tham gia một cộng đồng do bốn lý do: thứ nhất, chúng ta có thể học hỏi từ các thành viên khác; thứ hai, sự cạnh tranh trong cộng đồng giúp tăng sự hiệu quả; thứ ba, chúng ta sẽ có trách nhiệm hơn; và thứ tư, chúng ta tạo ra động lực và khuyến khích lẫn nhau.</div><div>Một cách khác để tìm kiếm sự giúp đỡ là thông qua việc tìm người dạy.</div><div>Chúng ta sẽ dàng chấp nhận rằng để chơi guitar tốt hơn, ta nên thuê một thầy dạy guitar. Để học tiếng Anh tốt hơn, chúng ta nên đi học. Nhưng khi muốn sống tốt hơn, chúng ta không nghĩ tới việc tìm một huấn luyện viên sống, một người dạy cho chúng ta những cách để sống tốt hơn.</div><div><strong>Lời kết:</strong></div><div>Thông điệp chính:</div><div><strong>Để có một năm tuyệt vời, bạn cần một phương pháp tiếp cận toàn diện với việc phát triển bản thân và phân bổ sự nỗ lực đều đặn trên cả mười khía cạnh. Các mục tiêu đặt ra cần phải thực tế và rõ ràng để tạo ra động lực thay đổi. Tìm kiếm một cộng đồng hỗ trợ và tập cách “nghiện\" các việc hàng ngày cũng giúp để bạn có một cuộc sống ý nghĩa và đầy đủ hơn.</strong></div><div>Lời khuyên:</div><div><strong>Bày tỏ sự biết ơn</strong></div><div>Điều đầu tiên bạn nên làm mỗi sáng thức dậy là cảm ơn vũ trụ, ông bà, bố mẹ, bản thân, hoặc bất kì ai đó cho những thứ mà bạn có. Nói cảm ơn cho sự khoẻ mạnh, cho những người quan tâm tới bạn. Sự biết ơn sẽ giữ bạn ở trạng thái tích cực và đầy hi vọng, đồng thời nhắc nhở bạn những thành công mà bạn đã đạt được.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22512,"created_at":"2018-11-01T07:18:00.004Z"}