{"_id":26632,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5c034a42df0fcb510bc291ed","name":"TỔNG KẾT"}],"up_point":15,"down_point":0,"title":"NHẠC VIỆT 2010s: KỶ NGUYÊN INDIE ĐÃ TỚI","body":"<div style=\"text-align:justify;\"><em>Trải qua 10 năm, nhạc Việt đã tiến được những bước rất mới. Cùng với sự phát triển của internet và dịch vụ streaming, các nghệ sĩ indie có nhiều đất để phát triển và tiếp cận thính giả, tạo nên thị trường âm nhạc sôi động và đa dạng hơn nhiều.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/242f5cb02cc311ea85083f4560733879.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></em><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Để bắt đầu bài viết, tôi muốn dành tình yêu của mình cho âm nhạc thập niên trước. Cái thời mà internet mới chỉ manh nha, thị trường băng đĩa vẫn chủ yếu là đĩa vật lý nhiều hơn là stream, các nghệ sĩ của chúng ta đã làm việc rất nghiêm túc để tạo ra một loạt classic. Bộ tứ diva lúc này đang vào thời kì sung sức nhất, các cuộc thi ca hát, cuộc thi sáng tác trên truyền hình bắt đầu nở rộ và góp công khai phá rất nhiều những cái tên mới đầy tài năng, đầy thẩm mĩ để góp vào nền âm nhạc đầy màu sắc của thập kỉ.</div><div style=\"text-align:justify;\">Sang đến thập kỉ 2010s, thị trường băng đĩa trở nên ảm đạm. Trước sự phổ biến của youtube và mạng xã hội, các nghệ sĩ có vẻ như chú trọng đầu tư vào hình ảnh và tái xuất hiện nhiều hơn là đầu tư làm một album hoàn chỉnh. Tứ trụ diva vẫn phát hành album nhưng không còn sung sức như trước, họ chủ yếu đầu tư vào liveshow. Cuộc thi sáng tác thoái trào, cuộc thi ca hát không còn khai phá được nhiều cái tên “khủng” vừa có giọng hát vừa có thẩm mĩ nữa.</div><div style=\"text-align:justify;\">Nhưng, cũng nhờ internet và streaming, các nghệ sĩ indie và underground bắt đầu có đất dụng võ. Họ có thêm những công cụ đắc lực để tự giới thiệu bản thân đến công chúng, họ xuất hiện ngày càng nhiều ở khắp nơi: Soundcloud, Youtube, Spotify,… Không cần chi quá nhiều tiền vào marketing truyền thống, chính những công cụ này là đủ để họ thuyết phục công chúng. Lứa nghệ sĩ “internet” ra đời, độc đáo, khác lạ và là cột trụ vẽ nên bức tranh âm nhạc của thập kỉ này.</div><div style=\"text-align:justify;\">Dưới đây là 10 album nhạc Việt của thập kỉ 2010s mà tôi yêu thích nhất, thứ tự sắp xếp dựa trên mức dộ yêu thích. Thạp kỉ này vẫn còn những album tôi không đủ thời lượng nhắc đến, nhiều album thậm chí tôi chưa nghe, mọi người cùng bàn luận với tôi nhé.</div><div style=\"text-align:justify;\"><strong>10. Nguyễn Trần Trung Quân – Khởi Hành</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bccd3302cc311ea9caf1368e55f72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align:justify;\">Khi nhìn vào những cái tên được credit ở album này, chắc chắn rất nhiều người giống tôi, không tưởng tượng nổi nó lại đi theo hướng đi rất góc cạnh và sắc nét như thế. Bởi, Nguyễn Trần Trung Quân không phải là một cái tên quá nổi bật ở thời điểm đó, còn Khắc Hưng là một hit-maker với những bản pop rất hiện đại và phù hợp tai nghe của giới trẻ đại chúng.</div><div style=\"text-align:justify;\">Vậy nhưng, từ những âm thanh đầu tiên của “Khởi Hành” mở ra, mọi cảm quan ban đầu đều biến mất. Cả hai ở đây như lột xác hoàn toàn. Khắc Hưng cởi bỏ tất cả những lớp âm thanh ngọt ngào, tươi trẻ, đại chúng để khoác lên “Khởi Hành” một màu sắc điện tử đậm đặc đan xen những âm thanh từ nhạc cụ truyền thống của Việt Nam. Nghe “Khởi Hành”, tôi cảm giác như những cảm xúc khi nghe “Đối thoại 06” của thập kỉ trước ùa về: những âm thanh điện tử ầm ào đầy tinh tế, đầy bất ngờ mà không hề bị đi quá sâu vào “experimental”. Khắc Hưng, Trung Quân và Huyền Sambi cũng mang vào đây những sáng tác tuyệt vời, xây dựng concept của một ngày, từ lúc hừng đông mở mắt tới tới những khoảnh khắc của nửa đêm. Trung Quân hát ở “Khởi Hành” với một ngọn lửa bùng cháy, một niềm đam mê mãnh liệt mà chúng ta không còn nhìn thấy ở Trung Quân sau này nữa. Màn trình diễn trong “Ảo Ảnh Trưa”, “Hồ nước” hay “Tiếng mưa dai dẳng” có lẽ là những điều tuyệt vời nhất mà Trung Quân đã từng làm trong cả sự nghiệp. Và đặc biệt, Khắc Hưng ở “Khởi Hành” đã có một không gian để thỏa mãn tài năng và sức sáng tạo không giới hạn của mình. Đại chúng hay hàn lâm, anh đều có thể thỏa mãn cả 2.</div><div style=\"text-align:justify;\">Vào thời điểm phát hành, Trung Quân đã từng nói rằng Anh luôn muốn làm những thứ như “Khởi Hành” chứ không phải hát ballad. Và nhìn vào Trung Quân bây giờ, tôi chỉ còn biết nuối tiếc cho một người, một ekip đã có thể trở thành kinh điển của cả thập kỉ nhưng cuối cùng lại tan rã.</div><div style=\"text-align:justify;\">Nổi bật: Ảo ảnh trưa, Hồ nước, Tiếng mưa dai dẳng, thử thách đêm,…</div><div style=\"text-align:justify;\"><strong>9. Đỗ Bảo, Hà Trần – Chuyện của mặt trời, chuyện của chúng ta</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39b612e02cc311ea8787a55405872b74.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">&nbsp;Đỗ Bảo và Hà Trần là hai nhân vật quan trọng bậc nhất của không chỉ nhạc Việt thập kỉ 2000 mà còn của cả nền Pop Việt Nam đương đại. Chính vì thế, khi cả hai cùng nhau làm một album, sự mong chờ là rất lớn. Nhưng cả 2, thay vì làm rung chuyển nền âm nhạc một lần nữa, lại cùng nhau thực hiện một album nhẹ nhàng, dịu dàng như một dòng nước chảy len lỏi vào tâm hồn. Nhưng khi đã len lỏi vào rồi, nó sẽ ở mãi trong đó, để đến cuối thập kỉ, chúng ta vẫn phải vinh danh album xuất sắc này.</div><div style=\"text-align:justify;\">Các sáng tác của Đỗ Bảo luôn ẩn chứa những sự phức tạp nhất định. Cách anh triển khai giai điệu, cách anh xây dựng cấu trúc luôn có những sự trúc trắc tiềm ẩn. Và đặc biệt, anh luôn thích thách thức những ai muốn thể hiện bài hát của mình bằng những từ ngữ rất khó hát. Tôi nhớ đã từng nghe hai thí sinh của một cuộc thi cover lại “Chuyện của mặt trời, chuyện của chúng ta”, dù đó có thể coi là 2 thí sinh xuất sắc mùa năm đó, vẫn phải nói là họ cover lại cực kì thất bại (không có ý chê trách họ, họ đã làm tốt nhất có thể). Ở câu hát “Ngọn nến điên dại, con tim không tuổi”, cả về giai điệu, lời ca lẫn cảm xúc trong đó, đều thực sự là một thách thức. Nhưng, Đỗ Bảo đã mời được Hà Trần để hát cho album của mình. Những phân đoạn khó, những câu hát khó qua giọng hát của cô như được qua một lớp lọc, để thành quả cuối cùng đưa ra, hoàn toàn dễ chịu. Cô hát câu hát nói trên hoàn toàn liền mạch, nhức nhối, cảm xúc bùng nổ khiến người nghe hoàn toàn không còn để ý gì tới sự trúc trắc khủng khiếp mà chỉ còn đắm chìm vào những âm thanh tuyệt vời ấy. Hay như ở bản alternative xuất sắc “Tháng hai uể oải”, cô dễ dàng chinh phục những từ ngữ cực kì khó ở đây: uể oải, mặc tưởng, khắc khoải,… Chúng ta sẽ chẳng biết nội lực Hà Trần thâm sâu cỡ nào chỉ đến khi chúng ta thử hát lại, hoặc nghe người khác cover bởi nghe cô hát cứ nhẹ như không, dịu dàng như nước chảy, cứ chảy chậm thôi nhưng đủ để lấp đầy tâm hồn ta.</div><div style=\"text-align:justify;\">Nổi bật: Tháng hai uể oải, người câu bóng, biết mãi là bao lâu, tháng bảy ẩm ướt,…</div><div style=\"text-align:justify;\"><strong>8. Uyên Linh, Dũng Đà Lạt – Ước sao ta chưa gặp nhau</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40c860602cc311ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khi tình yêu thăng hoa, Uyên Linh và Dũng Đà Lạt tặng chúng ta một album để đời. Cả giọng hát, sáng tác, cảm xúc của bộ đôi này ở đây đều đạt đến đỉnh cao. Đặc biệt là Uyên Linh, sau Vietnam Idol 2010, tới bây giờ cô mới có được những cảm xúc thăng hoa đến như thế trong âm nhạc. Mặc dù, “Potrait” giúp Linh tươi mới, trẻ trung, hiện đại và khai phá những góc rất thú vị, “Ước sao ta chưa gặp nhau” vẫn là một cột mốc quan trọng, một thứ cảm xúc chẳng biết khi nào mới có lại lần thứ hai.</div><div style=\"text-align:justify;\">&nbsp;Có một điều lạ, mặc dù đây là album khẳng định tình yêu của Linh và Dũng, nhưng chẳng có bài nào là thực sự vui. Bài nào cũng phảng phất những nỗi buồn, phảng phất những ưu tư. Cả hai cũng lựa chọn những âm thanh rất mộc, nổi bật lên là tiếng guitar bậc thầy của Dũng Đà Lạt và giọng hát của Uyên Linh. Chắc hẳn, nếu đã yêu mến Uyên Linh, chúng ta chẳng thể quên được hình ảnh cô gái tóc ngắn, đứng bên cạnh một chàng trai chơi guitar, hát “Chỉ là giấc mơ” vừa day dứt, đau khổ vừa thăng hoa bùng cháy. Uyên Linh và Dũng Đà Lạt đã từng cùng nhau thăng hoa như thế và ở “Ước Sao Ta Chưa Gặp Nhau”, có thể ví là sự thăng hoa được lặp lại 7 lần. Từng bài hát của Dũng Đà Lạt, có cũ có mới, đều được xây dựng trong một không gian ấm cúng như một đêm diễn ở phòng trà những năm 80, 90. Những ưu tư, những băn khoăn trăn trở rất đàn ông của Dũng Đà Lạt không làm khó được Linh. Linh hiểu anh như hiểu chính bản thân mình, cô hát những dòng lyrics ấy theo phong cách rất dương tính, rất đàn ông nhưng lại thêm vào những tinh tế, dịu dàng chỉ có ở phụ nữ. Như ở “Tình lại đến như vừa bắt đầu”, cả một bâu trời tâm tư băn khoăn được cả hai gói gọn chỉ trong một câu hát nhức nhối “Thôi thì em hãy vui vì ta sẽ như ngày xưa”. Cứ xa rồi gần, gần rồi xa, nhưng lần nào cũng vậy, khi ở bên nhau, hãy yêu nhau như lần đầu tiên. Có lẽ tình yêu của họ là như thế, luôn chất chứa những tâm tư của một tâm hồn nghệ sĩ sâu sắc, nhưng tình yêu của họ vì thế mà càng mãnh liệt, càng đắm say, đắm say như những câu hát ru đầy xúc động “Ru em em ngủ thảnh thơi, ru em giấc mộng đầy vơi, có người yêu em nơi cuối chân trời”. &nbsp;</div><div style=\"text-align:justify;\">Nổi bật: Tình lại đến như vừa bắt đầu, nơi cuối chân trời, ngày mưa,…</div><div style=\"text-align:justify;\"><strong>7. Cá Hồi Hoang – Gấp Gap: Có cần phải có lý không?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ba487202cc311eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khi nghe những album trước của Cá Hồi Hoang, tôi vẫn còn nhầm lẫn họ với những người khác, chưa thực sự ghi nhớ về họ (Tôi thậm chí còn tưởng đây là tên một bài hát của Ngọt vì Ngọt cũng có một bài tên Cá Hồi). Nhưng “Gấp Gap: Có cần phải có lý không?” đã khiến tôi buộc phải ghi nhớ cái tên Cá Hồi Hoang, bởi ở đây, họ xác lập được một âm thanh riêng, một cá tính riêng không thể trộn lẫn.</div><div style=\"text-align:justify;\">Ở “Gấp Gap”, tôi nhận thấy sự đột phá rõ rệt của Cá Hồi Hoang. Như ở bản single có thể coi là xuất sắc nhất sự nghiệp của họ “Điền vào ô trống (250)”, Thành Luke và các thành viên cho thấy cái nhìn sâu sắc của họ trong việc cấu trúc bài hát và đưa ra một thông điệp. Ngay từ tiếng sample đầu tiên, “Điền vào ô trống” đã xây dựng nên một thế giới rất khác. Và quả nhiên, khi bước vào bài hát, họ sử dụng những lớp âm thanh mới, một cách hát mới. Thành Luke hát “Điền vào ô trống” nhẹ nhàng như thoảng trong cơn mơ, và họ từ chối xây dựng một cao trào. Thành hát từng phân đoạn rất ngắn, và ngân nga những nốt cuối cùng bằng falsetto như tan biến vào lớp âm thanh, để tiếng đàn nối theo sau làm nhiệm vụ dẫn dắt. Lần đầu tiên, Cá Hồi Hoang khiến người nghe phải choáng ngợp bởi sự trưởng thành và ngày càng tiến bộ trong cả sáng tác lẫn trình diễn. Các bài hát khác của “Gấp Gap”, tuy không có cái phép màu như “Điền vào ô trống”, vẫn là những màn thể hiện xuất sắc. Cái cảm giác chán nản trong “4S”, cái tươi vui trong “Bandamusical”, cái chới với của “Đảo giữa dòng nước lạnh”,… Cá Hồi Hoang thể hiện mọi cung bậc cảm xúc bằng những âm thanh đậm chất cá nhân của band. Cá Hồi Hoang đang rất thành công, và có lẽ họ sẽ còn thành công hơn nữa khi mà cứ mỗi album sau này, họ lại càng tiến bộ, càng độc đáo hơn như thế này.</div><div style=\"text-align:justify;\">Nổi bật: Điền vào ô trống, Đảo giữa dòng nước lạnh, 4S, Beertalk,…</div><div style=\"text-align:justify;\"><strong>6. Nguyễn Hồng Giang – Everyday Is Everyday</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53488d502cc311eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khi một nghệ sĩ “experimental” thực hiện một album pop, kết quả sẽ như thế nào? Nguyễn Hồng Giang lột bỏ hầu như tất cả những âm thanh lạ, dị mà anh vốn đã và đang làm, khoác lên “Everyday is everyday” những lớp âm thanh khá “cơ bản”, anh mời những nghệ sĩ không hẳn quá xuất sắc, nhưng với bàn tay phù thủy, anh biến đây trở thành album pop hơn bất cứ album pop nào, và cũng bắt tai hơn bất cứ album pop nào.</div><div style=\"text-align:justify;\">Bản nhạc “Intro” có lẽ là bản nhạc nặng nhất của album này khi Nguyễn Hồng Giang sử dụng những âm thanh noise mà anh vẫn thường đưa vào các bản nhạc “experimental”. Tuy nhiên, những âm thanh thể nghiệm chấm dứt ngay ở đó, khi “Journey” xuất hiện với những âm thanh pop hơn, thu hút và bắt tai hơn. Dù chỉ sử dụng đúng một câu sample “Do it” ở đoạn đầu, bài hát cũng chẳng thể nào bớt bắt tai hơn được bởi những âm thanh Nguyễn Hồng Giang lựa chọn ở đây đều đi thẳng vào tai người nghe. “I Give Up” và “Chết Đi cho rồi” nghe như những bản R&B cuối thập niên 90 đầu thập niên 2000 với những phân đoạn rap liên tiếp và xen giữa là câu hát bắt tai từ một vocal nữ. Ngoại trừ verse của Cam và phần nào trong sáng tác của Han Han, tất cả những verse còn lại nghe không quá xuất sắc. Phần trình bày của BitterSweet G và BiCT nghe không rõ lời và đôi khi dễ dàng bị trôi theo dòng sến, phần hát của Quỳnh không dở những cũng không hay, khá trung tính và ít đặc sắc. Nhưng qua bàn tay của Nguyễn Hồng Giang, anh biến tất cả những thứ tưởng như tầm thường ấy trở thành một mũi dao sắc nhọn đâm thẳng vào trái tim và tâm hồn của bất cứ ai. Sử dụng nhịp điệu và những tiếng kèn mang màu sắc old-shool hip hop, Nguyễn Hồng Giang biến những câu hát đơn giản nói trên thành một bản nhạc với đầy tâm tư, đầy cảm xúc, anh cấu trúc bài hát theo những hướng đi nhiều bất ngờ vừa đủ cho một bản pop (đoạn chuyển hướng Jazz ở “Chết đi cho rồi”). Ở “NobodyL9me”, phân đoạn của Khoa Wzzzy thậm chí còn mờ nhạt hơn, Nguyễn Hồng Giang vẫn có thể biến bài hát thành một bản dance có thể nhảy múa ở bất cứ quán bar, club nào với những lớp âm thanh sexy, gợi cảm và đặc biệt là cú chuyển hướng bất ngỡ và đỉnh cao ở khúc cuối cùng. Ở Everyday, Nguyễn Hồng Giang lại cho thấy việc mình dùng lại những âm thanh cũ vẫn khiến bài hát thú vị hơn nhiều như thế nào, cảm giác 6 phút vẫn chưa đủ đã với người nghe. Một thành tựu pop rất quan trọng đến từ một nghệ sĩ experimental, và xứng đáng được vinh danh.</div><div style=\"text-align:justify;\">Nổi bật: Journey, I give up, Everyday,..</div><div style=\"text-align:justify;\"><strong>5. Trang – Tỉnh giấc khi ông trời đang ngủ</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db22b0702cc311ea919b15ebde0b62d8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Mỗi ngày, chúng ta có thể thức dậy với một tinh thần sảng khoái, chúng ta có thể ra ngoài kia gặp gỡ bạn bè, cười nói vui vẻ, ta hừng hực tinh thần, nhưng mỗi khi đêm về, ai cũng có một góc yếu đuối riêng, một nỗi niềm riêng để gặm nhấm. Trang nắm bắt trọn vẹn cái tâm trạng ấy của mỗi chúng ta và tặng cho góc yếu đuối trong tâm hồn ta một album đẹp xuất sắc, xoa dịu ta mỗi khi đêm về.</div><div style=\"text-align:justify;\">Trang là một cô gái nhiều nỗi buồn. Một bài không đủ, cô viết ra một loạt bài hát để kể về nỗi buồn ấy. Nhưng, chẳng có nỗi buồn nào là quá nghiêm trọng. Cách cô hát, cách cô viết lời, ta thấy nỗi buồn cứ nhẹ nhàng, dịu dàng, vẩn vơ, chẳng thành hình thù gì rõ rệt. Và thế là, ta tự dưng cũng buồn theo cái nỗi buồn vẩn vơ ấy. Bởi, ta nhìn thấy chính ta trong từng câu hát. Ta đang nằm một mình, ta đang nghĩ về những điều “Nếu như”, ta đang chờ đợi một dòng tin nhắn từ ai đó, ta đang hy vọng rằng có người cũng đang mơ thấy ta,… Những thứ đơn giản thôi, những thứ nhỏ nhặt thôi, nhưng tâm hồn yếu đuối mỗi khi đêm về cho phép ta buồn vẩn vơ một chút, nghĩ ngợi một chút. Chỉ một chút thôi, rồi sáng hôm sau, ta lại thức dậy với một tinh thần sảng khoái…</div><div style=\"text-align:justify;\">Đọc thêm: <a href=\"https://spiderum.com/bai-dang/TINH-GIAC-KHI-ONG-TROI-DANG-NGU-KHI-TRAI-TIM-CO-DON-CAN-DUOC-VO-VE-MOI-DEM-k8z\" rel=\"noopener noreferrer\" target=\"_blank\">TỈNH GIẤC KHI ÔNG TRỜI ĐANG NGỦ - KHI TRÁI TIM CÔ ĐƠN CẦN ĐƯỢC VỖ VỀ MỖI ĐÊM</a></div><div style=\"text-align:justify;\">Nổi bật: Tỉnh giấc khi ông trời đang ngủ, Ta mơ thấy nhau, Cách mình xa nhau,…</div><div style=\"text-align:justify;\"><strong>4. Hà Trần – Bản Nguyên</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d3fbd002cc311ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Trong khi 3 diva còn lại bắt đầu tiến những bước chậm lại, Hà Trần – người trẻ nhất trong bộ tứ - vẫn còn rất sung sức và còn rất nhiều điều để làm với âm nhạc. Ngoại trừ “Tình ca qua thế kỉ 2”, các sản phẩm khác có sự xuất hiện của cô đều khai phá một góc mới mẻ, mở rộng discography vốn đã dày đặc của cô. “Bản Nguyên” đánh dấu 2 bước ngoặt: một là sự thử sức với rock của Hà, hai là sự xuất hiện của 2 cái tên mới.</div><div style=\"text-align:justify;\">Khi những bản demo của “Trầm Khúc” và “Đêm” xuất hiện trên mạng từ năm 2007-2008, chẳng ai nghĩ rằng phải chờ lâu đến thế để có thể nghe bản chính thức. Và cũng không ai nghĩ rằng Hà Trần sẽ lựa chọn rock để phối cho những ca khúc với giai điệu đẹp như thế. Nhưng Hà Trần, như thường lệ, không chơi một ván bài nào đơn giản. Mặc dù chất liệu rock mà cô và ekip lựa chọn cho “Bản Nguyên” không phải độc đáo, mới lạ, cô vẫn biết cách biến tất cả trở nên đỉnh cao nhờ giọng hát tuyệt vời của mình. Ở đây không có kiểu hát rock như bao nghệ sĩ rock mainstream khác (cũng như trong các cuộc thi âm nhạc) hay làm. Hà Trần một mặt vẫn hát trên tinh thần tôn vinh trọn vẹn melody và lyrics rất tốt từ Nghĩa Đỗ - Hoàng Quân, một phần truyền cho từng bài hát một ngọn lửa bùng cháy. Như ở “Không Tưởng”, khoảnh khắc đầy khắc khoải của “Bản Nguyên”, Hà Trần lựa chọn cách hát dịu nhẹ, mềm mại như làn khói. Nhưng đến “Rũ cánh” hay “Thăng Hoa”, cô hát với những nốt cao căng đầy, mạnh mẽ dứt khoát. Hà Trần luôn là một nghệ sĩ nghiên cứu rất kĩ từng bài hát, từng lời ca và thể hiện nó với một phiên bản tuyệt vời nhất mà nó có thể có. Đặc biệt, đối với những tác giả mới như ở “Bản Nguyên”, điều đó lại càng đáng quý hơn.</div><div style=\"text-align:justify;\">Nổi bật: Thăng Hoa, Không tưởng, Rũ cánh, Đêm,…</div><div style=\"text-align:justify;\"><strong>3. Quái Vật Tí Hon – Đường Về</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/818408202cc311ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Thẳng thắn mà nói thì “Đường Về” không phải là một album quá xuất sắc trong mặt âm thanh. Những thứ mà Hải Bột cùng đồng đội đưa vào đây đều khá “cơ bản” với tiếng guitar làm nền chính, giống như alternative thập niên 90s. Nhưng, thứ làm nên “Đường Về” là một concept được xây dựng chỉn chu, và họ đẩy được cảm xúc người nghe lên đến đỉnh điểm.</div><div style=\"text-align:justify;\">Hải Bột của Quái Vật Tí Hon là một nhạc sĩ đại tài. Như ở bản tình ca ngọt ngào “Vợ ơi anh đã sai rồi”, bài hát hoàn toàn có thể bị coi là sến khi nghe những dòng lyrics như “Đêm nay soi mình trong chén/Vợ ơi anh đã sai rồi”. Nhưng trên những dòng lyrics ấy, Hải Bột lại chọn hát trên một làn điệu dân ca. Kết hợp với giọng hát thô mộc của Hải, cả bài hát chỉ con là những dòng tâm sự vừa đáng yêu, vừa chân thật lẫn tràn đầy tình yêu thương. Hay như ở một khoảnh khắc ngọt ngào khác của “Có một mặt trời”, Hải Bột lựa chọn những hình ảnh tuyệt đẹp để kể về đứa con mới chào đời của anh, nhưng vẫn không quên dành tình cảm cho người vợ thân yêu: “Cám ơn em, niềm hạnh phúc đầu tiên”, “Em cho anh một mặt trời bé nhỏ/ Con là mặt trời mẹ dành cho cha”. Một người chồng, người cha như vậy, còn cần gì hơn? “Đường Về” là khúc ca dành cho gia đình, cho quê hương và dành cho chốn bình yên trong tâm hồn. Có những lúc anh phải thốt lên: “Nhìn lên cao ta hỏi trời xanh/Đời có giống như ta?”. Nhưng đến cuối cùng, bên cạnh anh còn gia đình, còn người thân, và có một chốn để quay về “Về nhấp chén say, ta vứt đời”. Nhưng tâm sự, những tâm tư rất đàn ông, cũng rất gần gũi với bất cứ ai vẫn đang hoang mang vô định trong cuộc đời. Chính vì thế, đến cuối thập kỉ và mãi sau này, “Đường Về” vẫn là album alternative xuất sắc của âm nhạc Việt Nam.</div><div style=\"text-align:justify;\">Nổi bật: Đường về, Có một mặt trời, Ông trời cô đơn,…</div><div style=\"text-align:justify;\"><strong>2. Tiên Tiên – Chill With Me</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d23a5f02cc311ea94cd1f3af3818e6d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khi lần đầu tiên ra mắt, Tiên Tiên không gây được ấn tượng trong tôi. Những bản hit của cô dễ nghe, dễ chịu nhưng để thực sự bùng nổ thì tôi không cảm nhận được điều đó. Chỉ đến khi cô bắt đầu đi theo hướng “indie” hơn, nghệ sĩ hơn, và cô chốt lại bằng album “Chill With Me”, tôi mới nhận ra cô ấy bỏ xa các singer-songwriter cùng thời về tư duy như thế nào. Một album hầu như chỉ toàn rework nhưng không nhàm chán mà trái lại, cuốn hút đến từng giây.</div><div style=\"text-align:justify;\">Mời Trang trong vai trò biên tập và JSDRMNS trong vai trò sản xuất chính, Chill With Me mang màu sắc mộng mơ, huyền ảo giống như cá tính của từng người. Các bản hit cũ của Tiên Tiên được làm mới lại hoàn toàn, ngay cả phần hát của Tiên cũng được thu âm lại, và cô còn thêm thắt một số chi tiết nhỏ nhưng đắt giá để phù hợp với mạch album (Những câu hát “Nhưng giờ đây em nhận ra, tháng mười là mùa đông” hay “You used to be my everything”) để kết quả, hầu như bài nào cũng vượt trội so với bản gốc. Như ở “Đi về đâu”, đã sẵn là một sáng tác rất phức hợp, Tiên Tiên mang vào đây một đoạn looping cực đẹp, thay đổi tempo và điều chỉnh dynamic một cách hoàn hảo, trải dài cái không gian vốn mênh mang vô định trong bài hát càng thêm mờ ảo. Hay ở “Over You”, bài hát được cấu trúc lại rất ngắn gọn, đẩy mạnh đoạn hook đến thẳng tai người nghe. Không có một khoảnh khắc nào ở “Chill With Me” kém hơn bản gốc, để khi cô đi đến bài hát mới “Ta Cảm Ơn”, sự phấn khích được đẩy đến cao trào. Kể cả khi “Chill With Me” chỉ bao gồm những bản rework thuần túy, Tiên Tiên cũng đã đủ làm tôi hài lòng. Nhưng không! Cô, Trang và JSDRMNS còn duy trì một không gian âm nhạc độc đáo, đẹp mê hồn xuyên suốt từ đầu đến cuối, chứng minh cá tính, tư duy vượt trội của họ so với các singer-songwriter khác ở Việt Nam.</div><div style=\"text-align:justify;\">Nổi bật: Over You, Ta cảm ơn, Đi về đâu,…</div><div style=\"text-align:justify;\"><strong>Ngọt – Ngọt</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a24691402cc311ea919b15ebde0b62d8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></strong><br><div style=\"text-align:justify;\"><br></div></div><div style=\"text-align:justify;\">Khi nhạc indie ở Việt Nam bắt đầu manh nha bước vào chuyên nghiệp và tấn công đại chúng, Ngọt đã nổi lên với những sáng tác buồn cười nhưng không thiếu chiều sâu, khả năng chơi nhạc, dàn dựng chỉn chu. Tuy nhiên, mọi thứ họ thể hiện ở giai đoạn đầu đều là ở trên sân khấu, còn khi vào phòng thu lại là một câu chuyện khác. Đó cũng là một bài toán khó đối với rất nhiều ban nhạc indie ở Việt Nam, một phần do sự chưa chuyên nghiệp, một phần do thiếu kinh phí. Khi Ngọt công bố phát hành album đầu tiên, đã có rất nhiều lo ngại cũng như niềm hy vọng đặt lên họ. Và khi thành quả là album “Ngọt” ra đời, nó đủ sức nặng cả về tính phổ biến cũng như chất lượng bên trong để cất lên tiếng nói chuyên nghiệp đầu tiên cho toàn bộ giới indie Việt Nam nói chung, một cánh cửa mở ra sự xâm lăng của giới indie đến với âm nhạc đại chúng.</div><div style=\"text-align:justify;\">Ở “Ngọt”, chúng ta vẫn còn nghe được những sự thô ráp nhất định. Ngọt không hề cố gắng chau chuốt, bóng bẩy quá mức cho những bản thu âm đầu tiên của mình. Họ như đem những gì họ vẫn trình diễn ở sân khấu đến với người nghe trong sản phẩm đầu tiên này. Chính điều đó lại tạo nên nét tự nhiên, rất gần gũi với những bản nhạc ấy. Bởi, những gì Thắng viết ở album này hầu như cũng chẳng hề quá nghiêm túc. Họ hát những câu hát buồn cười: “Bao năm bôn ba thường quen sống đơn côi/Nay thân anh hao gầy ăn mãi không trôi/Vì ai ngoài em?” hay “Muốn bé lại nhưng không có quyền/Muốn được lớn nhưng không có tiền”. Cách hát của Thắng cũng đơn thuần, không cần kĩ thuât, cứ nghêu ngao như đang đùa giỡn. Nhưng tất cả mọi thứ ở đây lại hòa hợp đến không ngờ. Và đặc biệt, cách họ chơi nhạc, cách họ hát, cách họ thể hiện, mọi thứ toát ra một niềm đam mê mãnh liệt, một chất nghệ sĩ đậm đặc mà không phải ai cứ cầm đàn lên, cứ cất giọng hát lên là có. Ở họ tỏa ra một ánh hào quang, đủ để biến tất cả những thô ráp, những thứ còn vụng vể trở nên chuyên nghiệp như đó là chủ đích của họ. Có thể những album sau của họ được chau chuốt hơn, dàn dựng tốt hơn, nhưng “Ngọt” mãi mãi là phát súng đầu tiên để khẳng định một cá tính độc đáo chưa từng xuất hiện ở Việt Nam, và là là sự khẳng định indie Việt Nam có thể chuyên nghiệp cũng như gần gũi với đại chúng đến thế nào.</div><div style=\"text-align:justify;\">Nổi bật: Cho tôi đi theo, Be cool, Vì ai, Những chuyến phiêu lưu,…</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vẫn còn rất nhiều album tôi không thể nhắc đến trong bài viết này (Liti - Tùng Dương, Tuổi 25 - Lê Cát Trọng Lý, Địa đàng - Nguyên Hà, Hoàng - Hoàng Thùy Linh, 193 - Đoàn Thúy Trang, Thiên Thần Sa Ngã - Bùi Lan Hương, Bóng Tối Jazz - Giáng Son, Hanoi Duo – Ngô Hồng Quang và Nguyên Lê, Dramatic – Bích Phương,…), tất cả cùng vẽ nên một bức tranh độc đáo cho nhạc Việt thập niên 2010s, khác biệt hoàn toàn với thập niên trước nhưng chất lượng thì không hề thua kém.</div><div style=\"text-align:justify;\"><strong>Bonus: Top 10 bài hát tôi yêu thích nhất 2010s</strong></div><div style=\"text-align:justify;\">1. Ngọt - Cho tôi đi theo</div><div style=\"text-align:justify;\">2. Andre Ngo - The Legend Of Ba Chua Xu (Remix)</div><div style=\"text-align:justify;\">3. Quái Vật Tí Hon - Đường Về</div><div style=\"text-align:justify;\">4. HUB - Hình như là</div><div style=\"text-align:justify;\">5. Hoàng Thùy Linh - Rơi</div><div style=\"text-align:justify;\">6. Đỗ Bảo, Hà Trần - Tháng Hai Uể Oải</div><div style=\"text-align:justify;\">7. Tiên Tiên - Ta Cảm&nbsp;Ơn</div><div style=\"text-align:justify;\">8. Doãn Hoài Nam - Tiếc&nbsp;</div><div style=\"text-align:justify;\">9. Quyếch - Độc Thoại&nbsp;</div><div style=\"text-align:justify;\">10. Vũ Cát Tường - Mơ</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":42531,"created_at":"2020-01-01T18:29:33.200Z"}