{"_id":6401,"body":"<p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Tôi đến Paris cùng em gái vào tháng Tám năm ngoái. Bỏ qua các địa điểm du lịch nổi tiếng, những câu chuyện ai cũng kể khi đến Paris mà bạn có thể Google; để tôi kể bạn nghe về Paris của mình.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Khi máy bay gần đáp Charles de Gaulle Airport, hai bác gái ngồi hàng ghế trên mải mê giải sudoku, chị gái mặc hoodie đen nghiêng người nhìn về phía hoàng hôn, dưới chân chúng tôi là con rắn Seine bạc mập mạp. Khi tôi đứng dậy, bác gái phía trên đã hoàn thành tờ giấy của mình bằng việc... tô đen các ô vuông thành hình con cá sấu.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Vừa đặt chân xuống thành phố, tôi ngửi thấy ngay cái cảm giác đó, <em>'Love's in the air, all of the city'</em>.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><strong>Paris là để đến với người yêu.</strong></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><br></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://trangiho.files.wordpress.com/2017/01/21.png\"></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><br></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Chuyến metro mười giờ về quận Tư chỉ có người làm về trễ, người da trắng, da đen, da màu và hiếm hoi một vài người Châu Á. Tàu trông rất cũ, ghế ngồi đen thui đã bạc sởn phần da trong, điện đèn lui thui chớp tắt. Đi được một lúc, tàu dừng giữa hầm tối, điện xẹt ngang xẹt dọc, nhiệt độ nóng chảy mồ hôi, cửa sổ đen thui mở toang trơ từng bó dây điện. Tôi với em gái sợ điếng người, không lẽ... đây là tàu ma?</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Những ngày ở Paris có nhiều điều thú vị. Tôi đứng xếp hàng vào bảo tàng Louvre, leo tháp Eiffel, lần theo bước chân của Ernest Hemingway ở rue Cardinale Lemoine in 5th arrondissement (đường Cardinale Lemoine ở quận 5), nghịch cái máy đánh chữ cũ kỹ ở Shakespeare & Company, chụp hình cho em gái ở vườn Jardin du Luxembourg, xông xáo đến Disneyland Paris đi hết 5 chuyến tàu siêu tốc (Lời khuyên: Hãy đi Disneyland vào những ngày đầu khi vừa đặt chân xuống đất - trước khi bản thân bị 'sự tinh tế ở từng ngóc ngách Paris' làm cho kiệt quệ), ăn món Việt ở quận 13 và 'gà bia' KFC trong 'the Odd Paris' cũ kỹ - cái tên tôi đặt cho nhà Airbnb của mình. Cuối ngày, chúng tôi đắp áo khoác lên chân, ngắm Paris lên đèn cạnh chân tháp Eiffel khi các cặp tình nhân cùng cụng bia ăn snack. Khi cả tòa sắt \"trở nóng\" (đèn vàng chuyển sang màu đỏ), họ trao nhau một nụ hôn kiểu Pháp nồng nàn. Lúc đó tôi đã nghĩ, ngồi cạnh tôi mà là một anh chàng người Pháp điển trai, tôi cũng quay sang hôn chụt một cái không chừng.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Khi ngồi chờ Eiffel lên đèn, tôi nhớ đến một vài giai điệu của Pink Martini - một ban nhạc Mỹ mang linh hồn của Pháp. Pink Martini ra đời vào năm 1994 bởi một chính trị gia, Thomas Lauderdale. Ông lập this 'little orchestra' để làm... thiện nguyện. Duyên cớ làm sao, âm nhạc của Pink Martini vượt ra bên ngoài biên giới Oregon. Tôi đã nghĩ, nếu được nghe <strong>\"La soledad\"</strong> dưới ánh đèn Paris mình sẽ vô cùng hạnh phúc.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/iW9yRks_7XY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Hè 2016 ở Paris là một mùa hè bạo loạn. Những cái chết ở Nice khiến tôi khắc khoải không yên, lòng dạ thì bồn chồn khi nhìn thấy những người da đen túm năm tụm ba trên tàu điện. Họ nhìn nhau bằng ánh mắt soi mói và nhìn người ngoài bằng cái nhìn không mấy thiện tâm. Tôi khó chịu với cái mùi ngai ngái dưới những phố tù metro đông đúc, những buổi đêm muộn trời, họ lật ra sự nghèo đói của Paris.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Nếu có nhìn thấy một người say nói quàng với chai rượu rẻ tiền, hay một gia đình nằm gọn trên một băng ghế chờ thì hãy nhanh chóng bước qua. Đừng đưa cho họ những ánh nhìn thương hại. Vì Paris họ rất kiêu kỳ.</p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><br></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://trangiho.files.wordpress.com/2017/01/3.png\"></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://trangiho.files.wordpress.com/2017/01/4.png\"></p><dl data-mce-style=\"width: 1366px;\"><dt style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://trangiho.files.wordpress.com/2017/01/5.png\"></dt><dd style=\"text-align: justify;\">Hành trình đến Paris vào mùa hè bạo động. Chúng tôi may mắn trở lại bình an.</dd></dl><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\"><strong>Tôi nhớ Paris và những ngày chân đi không mỏi.</strong></p><p data-mce-style=\"text-align: justify;\" style=\"text-align: justify;\">Nói có thể bạn không tin, nhưng năm ngày ở Paris chúng tôi chưa từng thử một giọt rượu vang đỏ, cheese, bánh mỳ baguette hay món ốc sên khai vị L'Escargot nổi tiếng. Quả là một chuyến du lịch nửa vời. Tôi đã tự bảo mình nhất định phải làm một bữa, nhưng sẽ thật vô vị nếu không có người sành sỏi dẫn đi ăn và kể tôi nghe vài chuyện chỉ người bản xứ mới tỏ. Thôi để lần sau đi, khi tôi gặp lại anh bạn người Pháp rất galant lúc trao đổi ở Brno. Hy vọng bạn đừng có lại xách balo đi Porto lúc đó.</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2017-01-06T01:53:05.128Z","creator_id":5560,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"}],"title":"Yêu đến Paris","up_point":10}