{"_id":25943,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b261431b5bdf323b9f5f99b","name":"HỌC BỔNG"},{"_id":"5b7ab545257e8147f4907452","name":"BÍ QUYẾT HỌC TẬP"},{"_id":"5be83ca266c7f05edaf16fb1","name":"DU HỌC SINH"}],"up_point":10,"down_point":0,"title":"10 điều bạn phải biết khi lần đầu săn học bổng du học toàn phần","body":"<div>Nếu tính hàng năm thì số lượng học bổng chính phủ bậc Thạc sĩ sẽ có tầm 500 suất cho ứng viên đến từ Việt Nam như học bổng&nbsp;JDS của chính phủ Nhật, học bổng chính phủ Ireland (học bổng Irish Aid), học bổng chính phủ Anh (học bổng Chevening), học bổng chính phủ Thụy Điển (học bổng SISGP) học bổng chính phủ Pháp (học bổng Ambassade, học bổng Eiffel), học bổng Liên Minh Châu Âu (học bổng Erasmus Mundus), học bổng chính phủ Nhật – MEXT … Và hàng ngày mình cũng đều nhận được rất nhiều câu hỏi về loại học bổng toàn phần mà ai cũng khao khát này. Vì vậy mình viết bài này mong cho những ai sẽ trong tư thế săn học bổng toàn phần có những lời khuyên và định hướng rõ mục tiêu của mình nhé.</div><div><div><figure class=\"aligncenter\"><img src=\"https://nguonhocbong.com/wp-content/uploads/mobile-map-local-location-ss-1920-640x360.jpg\" alt width=\"640\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>1/ Hãy tích cực tìm hiểu thông tin về học bổng 1 cách chi tiết nhất</strong></div><div>Bằng cách đọc kĩ thông tin học bổng chính thức trên website & FAQ. Ngoài ra, bạn nên tham gia thật nhiều các group học bổng trên Facebook, các buổi hội thảo webinar online chia sẻ vì ở đây các bạn sẽ tìm thấy thông tin hữu ích và những&nbsp;insight của các loại học bổng chính phủ&nbsp;mà bạn đang nhắm đến. Tóm lại lục tung thế giới học bổng lên mà tìm hiểu nhé!</div><blockquote><div><div><em>Nói chung là đừng có lười vì muốn win 1 voucher free ship ra thế giới với combo bằng Thạc sĩ thì bạn cũng phải tích cực lên.</em></div></div></blockquote><div><strong>2/ Hãy chuẩn bị thật kỹ về mọi mặt</strong></div><div>Thường bao gồm ngoại ngữ, hoạt động ngoại khóa có liên quan đến ngành sẽ săn học bổng, networking và cả đọc sách để hiểu về ngành của mình hay đất nước mình sẽ đến hay là leadership vì đây là tiêu chí đòi hỏi của đa phần các học bổng theo Master by coursework. Còn ai chưa phân biệt Master by coursework hay Master by research, xem ngay&nbsp;bài viết siêu chất&nbsp;này nhé.</div><div><strong>3/ Tập trung mọi nguồn lực để theo đuổi giấc mơ “tiền tỷ” của mình</strong></div><div>Hãy nhớ rằng “STAY FOCUS” là từ khóa duy nhất dành cho bạn trong giai đoạn săn học bổng nhiều thử thach này để có thể free ship bản thân ra thế giới và biết đâu có thể ship tiếp ra 1 chỗ khác thì sao? Mình từng thấy các bạn ban ngày đi làm, chiều về đi học khóa ngắn hạn, tối khuya về làm application form. Từ bỏ mọi thứ &nbsp;vui của thanh xuân trong vài tháng là điều bạn cần phải xác định nhé.</div><div><div><figure class=\"aligncenter\"><img src=\"https://nguonhocbong.com/wp-content/uploads/san-hoc-bong-toan-phan-co-kho-khong-640x640.jpg\" alt width=\"640\" height=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>4/ Bớt đọc báo lá cải</strong></div><div>Cứ nhan nhản các bài báo con nhà người ta ẵm tiền tỉ học bổng v..v.. có thể làm bạn nản chí vì đã có nhiều bạn như thế rồi. Hãy đọc những bài viết có nhiều insight về học bổng các bạn ah vì có khi những bài báo PR chỉ cho bạn những lời khuyên chung chung.&nbsp;</div><blockquote><div>Bạn muốn giải quyết vấn đề thì bạn phải cụ thể.</div></blockquote><div><strong>5/ Đọc kinh nghiệm do chính những người đã săn học bổng thành công tự viết Note lại</strong></div><div>Vì khi đạt học bổng toàn phần, đó là lúc cảm xúc cực kì dâng trào và chính họ kể lại câu chuyện&nbsp;săn học bổng&nbsp;của mình rõ nhất, ít sống ảo nhất.</div><div><strong>6/ Giữ gìn sức khỏe</strong></div><div>Chịu khó tập gym, chơi thể thao, đi bộ công viên… vì săn học bổng là hành trình tổn hao sức khỏe ghê gớm nhất.</div><div><strong>7/ Đọc chi tiết chương trình đào tạo của trường sẽ nộp</strong></div><div>Vì khi đọc chi tiết, bạn mới biết vì sao bạn chọn chương trình đó để đăng kí. Đọc từng môn học những gì, ai dạy, profilee người dạy ra sao, v..v..</div><div><div>Tóm lại cứ vào website đọc đi đọc lại, đọc tới đọc lui và đọc tái đọc hồi</div></div><div><strong>8/ Xem profile các anh chị đã từng đạt học bổng chính phủ trước đó</strong></div><div>Khi đọc profile và nên in ra để bạn có thể tìm thấy những điểm chung của họ. Đọc đi đọc lại, đọc tới đọc lui thì bạn chắc chắn sẽ có những phát hiện thú vị.</div><div><strong>9/ Nên đọc quyển sách DUY NHẤT hiện nay viết về học bổng chính phủ & học bổng toàn phần</strong></div><div>Những câu chuyện có thật và lời chia sẻ có tâm là những điều bạn có được từ họ. Ngoài ra còn có những bàn tròn thảo luận để từ đó bạn biết được những bạn đã săn học bổng thành công có suy nghĩ giống & khác nhau như thế nào. (link sách thì cứ Tiki là ra)</div><div><div><figure class=\"aligncenter\"><img src=\"https://nguonhocbong.com/wp-content/uploads/book-cover.jpg\" alt width=\"656\" height=\"960\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>10/ Nhờ sự hỗ trợ của Mentor săn học bổng chính phủ</strong></div><div>Săn học bổng chỉ là 1 dự án nhỏ trên chặng đường dài. Và chắc chắn rằng sau đó thì bạn vẫn học và làm chuyên môn. Chính vì vậy có Mentor là 1 sự trợ giúp hữu hiệu trong giai đoạn săn học bổng vất vả này. Nếu trong network của bạn quen ai đã săn học bổng thành công, hãy chủ động nhờ họ hỗ trợ về hoàn thiện CV, bài luận săn học bổng, mock-up interview, v..v..</div><div>Và nếu bạn không quen ai, thì Team Mentor nguồn học bổng chính là người bạn đồng hành cùng bạn. Team Mentor đã đồng hành hơn 300 bạn săn học bổng từ học bổng chính phủ, học bổng toàn phần, học bổng trường, v..v.. Vì vậy, kinh nghiệm trên chiến trường săn học bổng này gần như “ít trượt phát nào”. Đó cũng là sự giải thích cho những bạn lần đầu nộp học bổng và đi luôn vào năm sau.</div><div>Mong rằng bài viết này sẽ làm cho bạn bớt bỡ ngỡ trên hành trình săn học bổng du học toàn phần sắp tới nhé.</div><div>Source: Hoài Trần</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":17774,"created_at":"2019-12-04T04:43:48.016Z"}