{"_id":25934,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":16,"down_point":0,"title":"Viết cho em - 73 - Giao mùa","body":"<div style=\"text-align:justify;\">Hôm nay sáng sớm có mưa bay lất phất, anh mở cửa chạy ra đường mới hay trời tự nhiên trở lạnh rồi. Ở Trà Vinh này chỉ có hai mùa mưa và nắng, mấy tháng cuối năm thì không khí có nhiều hơi nước và nhiệt độ thấp hơn, đặc biệt là những ngày gần Nô en. Người ở đây thấy lạnh nhưng nếu là người miền khác thì chắc chỉ vừa đủ mát, nhiệt độ thấp nhất khoảng mười bốn, mười lăm độ thôi. Dân ở đây chẳng có ai mua áo ấm dày, đa phần lúc nào lạnh thì mặc áo khoác một tí là đủ.</div><div style=\"text-align:justify;\">Sáng nay anh mặc đồ đi làm bình thường, mở cửa dẫn xe ra còn chưa thấy gì, chạy ra đường thấy mưa mới hơi lạnh lạnh. Đến chiều, tối thì lạnh thật rồi, đột ngột như cách người thương trở mặt ấy.</div><div style=\"text-align:justify;\">Mà có thật là người thương mình thay đổi thì bất ngờ như trời trở lạnh không? Anh nghĩ là không. Vì nếu đó là người mình thương, mình quan tâm đến họ, thì mình đã nhận ra những rạn nứt trong tình cảm trước khi đổ vỡ, trước khi người ta thay đổi lâu rồi. Mình nhận ra, chỉ là mình không chấp nhận, mình tự lừa mình và bỏ qua. Đến một ngày tình cảm vỡ tan ra thì mới bảo là bất ngờ, đột ngột. Mọi cuộc chia tay đều đã được dự báo trước đó rất lâu rồi.</div><div style=\"text-align:justify;\">Cũng có khi mình không hề hay biết, đến lúc người ta nói chia tay thì mới ngẩn ra: sao đột ngột như mùa đông năm nay vậy?! Mà nếu là trường hợp này, thì chỉ có thể là mình chẳng quan tâm gì đến người ta hết, nên mình mới không nhận ra họ đã buồn, thất vọng, hoặc họ đã có mối quan tâm nào khác lâu rồi. Mình ở trong một mối quan hệ tình cảm như một thói quen. Mình không thật sự sống trong đó.</div><div style=\"text-align:justify;\">Những cuộc chia tay không có gì là bất ngờ khi cả hai đều quan tâm đến tình cảm của họ dành cho nhau, cũng giống như thời tiết thay đổi sẽ không gây bất ngờ nếu mỗi ngày ta đều xem dự báo thời tiết vậy.</div><div style=\"text-align:justify;\">Từ trước khi Facebook có mục “On this day” anh đã nhận ra một điều là tâm trạng của con người cũng có chu kỳ như thời tiết vậy. Có những đoạn thời gian trong năm ta sẽ vui nhiều hơn, cũng có những năm ta sẽ có những nỗi buồn y chang năm trước. Và mùa lạnh thì ta thường thấy cô đơn.</div><div style=\"text-align:justify;\">Người ta khuyên nhau là đừng nên vì cô đơn mà yêu đại một người nào đó. Tất nhiêu điều đó đúng. Nhưng có phải cũng vì quá suy nghĩ đắn đo, quá e sợ làm tổn thương hay bị tổn thương nên người ta mới cảm thấy cô đơn như vậy? Người ta gìn giữ tình cảm như một vậy quý để gặp người xứng đáng mới trao đi, rồi đến một lúc họ lại đi tham gia các game show hẹn hò, ngay cả rạp chiếu phim cũng có những chiếc ghế đôi cho người xa lạ đến làm quen, các ứng dụng hẹn hò online thì ngày càng nhiều… mà sao vẫn nhiều người cô đơn đến vậy?</div><div style=\"text-align:justify;\">Người thích mình thì mình không thích, người mình thích thì không thích mình. Cô đơn theo nghĩa “không có người yêu” chẳng phải tóm gọn như vậy sao?</div><div style=\"text-align:justify;\">Những người đang một mình chẳng phải là không có đối tượng nào, mà là có nhưng lại quá ngán ngẩm khi nghĩ về những trách nhiệm đi kèm nếu bắt đầu mối quan hệ, nghĩ về tương lai… mà một mối quan hệ tình cảm nếu không có trách nhiệm gì với nhau thì người ta lại cảm thấy điều đó là không nghiêm túc, không đáng để bỏ thời gian.</div><div style=\"text-align:justify;\">Tính ra mùa lạnh ở đây chỉ có vài tuần, mùa mưa thì mấy tháng, còn lại thì nóng đến rất nóng. Mà ở đây riết cũng quen, cũng không quá nóng như ở miền Trung, lại không có bão lụt, mặc quần áo đơn giản và thoải mái. Ở đây tính ra cũng dễ chịu ghê.</div><div style=\"text-align:justify;\">Có người thích mùa lạnh, có người thích mùa nóng, có người thích mưa, và có người mùa nào cũng không thích. Đất trời thì cứ thay đổi tuần hoàn mỗi năm như vậy bất kể con người thích hay không. Cũng giống như tình cảm một người dành cho người kia không thể nào giữ nguyên không thay đổi, nó cũng thay đổi và tuần hoàn như các mùa trong năm vậy. Và người ta nhận ra nó, khác nhau là ở cách ứng xử với nó mà thôi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00ecde5015ec11ea8177bdbabd62a83f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều người khó chịu vào những ngày giao mùa như mấy ngày nay, cũng như khi nhận ra tình cảm của mình thay đổi. Người ta thấy sợ và không muốn chấp nhận điều đó, hoặc không biết có nên nói với người thương của mình không, nếu nói ra thì người đó sẽ tiếp nhận điều đó ra sao… Điều này dần tạo thành một thói quen bỏ mặc cảm xúc của bản thân mà tập trung vào những thói quen trong mối quan hệ.</div><div style=\"text-align:justify;\">Thật ra trời lạnh hay nóng cũng đều có cái hay và cái dở riêng, quá cuồng nhiệt cũng sẽ tạo thành áp lực, gây nên cảm giác tù túng và kiểm soát cho người kia, chiếm hết thời gian và không gian riêng của họ. Còn quá lạnh lùng vô cảm thì họ sẽ cảm thấy không được quan tâm, kiểu “có chồng hờ hững cũng như không”.</div><div style=\"text-align:justify;\">Người ta luôn muốn tìm ra công thức cho mọi thứ, kể cả trong tình cảm. Họ cần có những khuôn mẫu để cứ thế mà làm và cho rằng điều đó là hoàn hảo, hơn là cứ phải lúc nào cũng suy nghĩ xem tình cảm của mình là gì, của người ta là gì, mình nên làm gì, tại sao người ta làm vậy…</div><div style=\"text-align:justify;\">Có người thì rõ ràng là trời trở lạnh rồi, mà vẫn cố chấp bỏ qua không quan tâm đến, đang ở mùa đông mà trong lòng thì cứ khăng khăng mình sống trong mùa hạ. Đang yêu và được yêu mà lúc nào cũng than vãn về sự cô đơn.</div><div style=\"text-align:justify;\">Chỉ có vào những lúc “giao mùa” như thế này, ta mới nhận ra được mùa trước đó như thế nào, hiện tại có gì khác biệt, còn bình thường thì có để ý cảm nhận mấy đâu.</div><div style=\"text-align:justify;\">Tất cả những cố chấp và vô tâm đối với cảm xúc đều sẽ gây đau khổ, chỉ có cảm nhận, chấp nhận những gì đang thật sự xảy ra mới sống thật được với mình. Mùa nào cũng có thú vui riêng.</div><div style=\"text-align:justify;\">Mùa đông đến rồi, em đã nắm tay ai chưa?</div><div style=\"text-align:justify;\">03.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-03T16:44:05.363Z"}