{"_id":9002,"title":"The Attention","body":"<blockquote><div><div><br></div><div>\" - Thế hệ của cháu bị nghiện sự chú ý.</div><div>&nbsp; &nbsp;- Cháu biết. Nó như thể chúng cháu đều muốn được nổi tiếng mặc dù bọn cháu không giỏi bất cứ cái gì cả. \"&nbsp;</div></div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ef380f08a4d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">( source : High On Films )</div></figure></blockquote><div>&nbsp;Tôi đã từng muốn được trở thành người nổi tiếng và bạn cũng vậy. Hầu như ai cũng từng muốn được nổi tiếng bằng nhiều cách ngớ ngẩn, trong thời đại số ngày nay thì sự ngớ ngẩn đấy lại càng trở nên phong phú hơn.</div><div>&nbsp;So, sự khao khát được nổi tiếng ấy đến từ đâu ? Theo tôi nghĩ phần lớn đến từ hai phía, một là sự vô tình của mạng xã hội và hai là nhu cầu được quan tâm. Nói một cách trẻ con, tôi là một đứa con gái ... à không, dùng chữ \"từng\" thì đúng hơn ( 19 tuổi và cuối cùng tôi cũng nhận ra việc quái gì phải cảm thấy sung sướng bởi những lời khen sáo rỗng trên mạng và ngoài đời cơ chứ ? Dù thích hay không hãy trưởng thành hơn và nói cảm ơn &nbsp;họ vì lời khen một cách lịch sự ) thấy một bạn khác có bức ảnh selfie trên facebook được hơn 100 likes, bắt chước theo, thấy một phong trào âm nhạc nổi tiếng trên mạng xã hội, làm theo, mặc kệ việc mình có thực sự thích cái việc lip sync đó hay không, ... Đã từng làm việc đó, nên dẫu ai đang hồi tưởng lại việc này thì cũng đều có thể thấy rằng mình làm việc này vì nó là phong trào, vì nó vui và vì nhiều người quan tâm chứ không phải vì bản chất của nó. Tôi thấy thích thú hơn với việc qua những phong trào đó mà nhiều người phát hiện ra họ thực sự có tài cán trong việc ca hát, nhảy múa hay làm diễn viên, người mẫu chẳng hạn. Dù sao ta cũng không thể sống mà thiếu những phong trào. Cái quan trọng là bạn để nó ảnh hưởng tới mình ra sao.</div><div>&nbsp;Nhưng việc gì cũng có cái giá của nó, cái giá của sự vui và giành lấy sự chú ý của tất cả mọi người đó chính là THỜI GIAN dành cho bản thân. Tôi nhận ra điều đó từ rất sớm và tôi thấy tự hào về bản thân vì điều này. Tôi hiểu rằng khi được mọi người quan tâm, chú ý thì bạn sẽ rất vui, bạn sẽ có thêm được nhiều mối quan hệ thú vị và thậm chí ai đó sẽ có thể coi bạn như 'đối tác' truyền thông và trả lương cho bạn. Nhưng tôi tự hỏi, liệu đã có ai đó bị cuốn trôi vì điều này và trở nên sa ngã và phải trả một cái giá rất đắt chưa ? Điều này tôi chắc chắn là có mặc dù nó không nằm trong lĩnh vực quan tâm của tôi cho lắm. Tôi thấy tiếc thay thời gian cho những người hàng ngày lên mạng xã hội để hóng biến, bình luận khen, bình luận chê,...thay vì giải quyết những vấn đề tồn đọng trong cuộc sống của mình quá lâu. Nếu bạn không phải là Bill Gates, thì đừng phản đối tôi vì điều này. Hơn nữa, tôi lại càng không hiểu được những con người ''nghiện\" chúng. Chỉ cần 1 giây, 2 phút, 3 tiếng bạn bỏ ra để 10 likes, 20 comment, 30 cuộc nói chuyện sôi nổi thì những người khác đều có thêm thời gian để cướp đi giấc mơ và cơ hội của bạn.</div><div>Hãy dành nhiều sự chú ý về phía bản thân hơn là cho người khác, hãy khiến bản thân giỏi hơn bản thân của ngày hôm qua thay vì giỏi ném đá trên mạng. Hãy đi giúp đỡ những người cần được giúp ngoài đời thay vì auto ném những bình luận ác ý tới một ai đó mà bạn không hề quen biết trên mạng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6994,"created_at":"2017-08-26T12:17:57.650Z","down_point":0,"up_point":15,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "}]}