{"_id":6994,"body":"<p>Tôi là một người chơi cờ. Bài viết mang tính khảo sát các spider thích chơi loại cờ nào hơn, cũng là nơi để spider thể hiện quan điểm và chia sẻ một số điều thú vị về cờ. Hy vọng mọi người ủng hộ, comment cho xôm nhé ^^</p><p>Chơi cờ thường được xếp vào một trong những thú vui tao nhã đầy trí tuệ của con người. Các giải đấu cờ trong nước và quốc tế cũng rất phổ biến. Để nói về lợi ích của chơi cờ, tôi sẽ không nhiều lời ở bài viết này, cũng bởi các nhà phân tích cũng đã chỉ ra rất rõ ràng rồi.&nbsp;</p><p>Ta thường thấy người già chơi <strong><em>cờ tướng</em></strong> nhiều hơn. Có thể dễ dàng tìm thấy hình ảnh các chú các bác ngồi tụ tập quanh bàn cờ gỗ nhỏ hay chỉ đơn giản là tấm bìa kè ô trải ra nền đất, ở công viên hay quán nước vỉa hè. Tôi yêu cái âm thanh ồn ào tranh luận về những nước đi trên bàn cờ nhỏ ấy. Cờ tướng gắn liền với tuổi thơ rất nhiều người, trong đó có tôi. Tôi vẫn nhớ đủ các trò biến thể từ cách chơi cờ tướng thông thường mà hồi bé bày ra. Tiểu học, cấp hai, cấp ba; thi thoảng đi học vác bàn cờ đến lớp tổ chức <em>\"giải đấu\".&nbsp;</em>Thắng cũng chẳng được gì đâu, chỉ là muốn chứng tỏ con gái cũng chơi cờ tốt. :D</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/14054112_1823317071233117_3289738235254874682_n.jpg?oh=05a7732a79e9da673a17d645167ebaaf&amp;oe=592A5466\"></p><p style=\"text-align: center;\"><em>Trên ảnh là 1 ván cờ mù, mình chụp hôm đi lượn lờ lên công viên Bách Thảo hóng hội mấy bác trung niên. Chiều nào mấy bác cũng hẹn nhau ra chơi cờ, vui lắm :)))</em></p><p>.</p><p><strong><em>Cờ vua</em></strong> chắc chắn là loại cờ phổ biến nhất. Những giải đấu quốc tế về cờ vua cũng thu hút sự chú ý đông đảo của xã hội cũng nhưng các phương tiện truyền thông. Cờ tướng mang cảm giác dân dã còn cờ vua đem đến một cảm giác khác hẳn. Có một câu nói tôi cảm thấy rất chính xác thế này: <em>\"Nếu coi nước đi của cờ tướng là cả trái đất, thì cờ vua là cả dải ngân hà\".&nbsp;</em>Cờ vua dường như mang lại nhiều triết lý cuộc sống. Bạn có nhớ quân tốt, khi đi được đến dải đất cuối cùng của đối phương có thể được phong thành bất cứ quân nào trừ vua chứ? Tôi có thể nói rằng tôi thấy được sự động viên trong con tốt ấy không? Không cần xuất phát điểm cao mà chỉ cần cố gắng hết sức. Một trường hợp khác là quân hậu, \"queen\" cũng được quyền ra trận như ai. Tôi thấy thấp thoáng vấn đề bình đẳng giới trong ấy, không điều gì đàn ông có thể làm mà phụ nữ thì không :))</p><p>Vậy ý kiến của bạn như thế nào?</p><p>Mong chia sẻ của các bạn.</p><p>Cheers!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-03T16:47:47.983Z","creator_id":3217,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Cờ vua hay cờ tướng ?","up_point":21}