{"_id":19202,"tags":[],"up_point":12,"down_point":0,"title":"Ngày mình chọn sống tử tế là ngày đẹp trời","body":"<div>Có một từ mình rất thích: tử tế. Mình đã chọn để thêm vào giá trị cuộc sống mà mình muốn theo đuổi.</div><h3>1. Tử tế là gì?</h3><div>Với mình, tử tế là một hành động trưởng thành được hình thành và tôi luyện nhiều lần từ bộ não, khi bộ não học tập và nhận biết đâu là cách cư xử đúng mực. Sự tử tế luôn đi kèm với trách nhiệm, thứ cũng cần thời gian luyện tập khi bạn bắt đầu nghĩ nhiều hơn về những người có liên quan trực tiếp về sự lựa chọn của bản thân ở hiện tại.</div><div>Trách nhiệm có vẻ là một thứ hiển nhiên được nhắc đến quá nhiều, nhưng để thật sự hiểu về nó, mình hiểu là một lựa chọn của mình ở hiện tại sẽ ảnh hưởng trực tiếp và gián tiếp nhiều như thế nào đến một người hoặc một nhóm đông người có liên quan đến mình và cả chính bản thân mình. Thế nên, trách nhiệm đến từ những hành động nhỏ nhất như: sợ cả nhóm không hoàn thành đúng tiến độ, quyết định làm việc ngay bây giờ thay vì đợi đến gần deadline; sợ người mình yêu quý thất vọng với lời hứa nên luôn ghi nhớ những lời đã nói và cố gắng thực hiện; sợ đánh mất chính bản thân nên luôn trau dồi và nhắc nhở về những giá trị mình theo đuổi. Cho đến những hành động có ý nghĩa to lớn hơn xíu như: thôi lấy bao nilon khi mua hàng để giảm thiểu rác thải, phân loại rác từ trong chính căn phòng của mình.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02efd980399e11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là Cam, bạn mới ở xóm của mình :)))</figcaption></figure></div><blockquote><div>Những thứ nhỏ bé quan trọng đối với mình.</div></blockquote><div>Có người, thật ra là khá nhiều người không thích cái kiểu quá chi tiết của mình, người ta bảo tại sao mình cứ để ý đến những thứ tiểu tiết nhỏ nhặt mà không chú ý đến bức tranh lớn. Nhưng mà mình tự nghĩ, bức tranh lớn cũng bắt đầu từ một nét vẽ đầu tiên, một mảnh xếp hình đặt nền móng cho bức tranh sau này.&nbsp;</div><div>Và những thứ nhỏ nhỏ, cho mình nhiều hơn mình tưởng. Mình có thể dễ dàng đoán được một phần nào con người mà mình đang tiếp xúc, thói quen của họ, những thứ mà họ cảm thấy quan trọng. Ăn xong tại cửa hàng tiện lợi bạn chọn tự dọn rác hay để nhân viên dọn? Khi người phục vụ đưa menu cho bạn, cách xưng hô của bạn với người đó như thế nào? Đi vào bãi giữ xe đông người, bạn sẽ vứt xe chắn ngang lối hay chấp nhận đi xuống tầng hầm dưới tìm một chỗ đàng hoàng?</div><div><em><strong>Little things do matter.</strong></em></div><h3>2. Sự tử tế và tốt bụng là khác nhau, tuy nhiên luôn đi chung đường</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d0fd180399e11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ở một quán cafe nhỏ nhỏ</figcaption></figure></div><div>Tình yêu thật sự, nó sẽ đơn giản.</div><div>Cũng như vậy, khi là một sự tử tế thật lòng, nó đơn giản.</div><div>Vì sự tử tế đó xuất phát từ trong thật tâm của bạn, bạn muốn làm vậy vì bạn phải làm vậy, chứ không phải bạn tử tế giả khi xung quanh là những người bạn muốn gây ấn tượng hay khi bạn muốn gắn mác là một người tử tế. Sự tử tế là một điều gì đó đôi khi nó toát ra rất im lặng.</div><div>Một trong những khái niệm hay bị nhầm lẫn với sự tử tế (kind) là sự tốt bụng (nice)</div><div>Những người tốt bụng, đối với mình là những người gặp ai họ cũng có thể niềm nở, có thể tạo cho người đối diện một cảm giác thoải mái, có thể giúp đỡ bạn khi bạn cần gì đó người đó sẵn sàng giúp đỡ, không chỉ với bạn, mà với nhiều người xung quanh họ.</div><div>Tốt bụng thuộc về tính cách, nó thuộc về bẩm sinh còn sự tử tế là hành vi thể hiện trạng thái ứng xử. Sự tử tế được rèn luyện thông qua môi trường, do môi trường và sự giáo dục tác động.</div><div>Vậy nên mình có thể sinh ra không tốt bụng lắm, nhưng mình có thể chọn sống tử tế :\")</div><h3>3. Tử tế thì được gì?</h3><div>Thì được vui :)))</div><div>Và càng trân trọng hơn khi nhận được sự tử tế nữa.</div><div>Hôm kia, mình đi phỏng vấn ở bên Quận 7, khu đó mình chưa bao giờ qua cả nên lo đi sớm kẻo bị lạc. Nhưng mà mình vẫn lạc.</div><div>Lúc mà mình qua sớm hơn thời gian phỏng vấn, anh chị phỏng vấn đã hỏi mình rằng :\"Em đi sớm vậy, đã bao giờ qua đây chưa, có gặp khó khăn gì không?\" sau đó rót cho mình một cốc nước mát và bật điều hòa ở chỗ mình ngồi chờ. Nước hôm đó ngon hơn hẳn :\").</div><div>Vào phỏng vấn, anh chị góp ý về bài báo cáo của mình một cách khách quan, nêu ra ưu, nhược điểm và trò chuyện với mình như những người bạn và tiễn mình ra tận chỗ gửi xe. Mình chắc là mình không phải người duy nhất được đối xử như vậy ngày hôm đó, nhưng mà khoảnh khắc khi mình cùng trò chuyện với anh chị, mình nghĩ một tháng trời cố gắng làm báo cáo cũng chỉ để đánh đổi 30 phút này thôi. Sự tử tế anh chị dành cho mình trong những phút ngắn ngủi đó, khiến mình hết nghi ngờ về sự lựa chọn của mình.</div><div>Có thể đọc đến đây rồi, bạn sẽ thấy đồng quan điểm với mình, hoặc sẽ thấy ôi mấy thứ nhỏ bé như thế có gì đáng quan tâm. Nó có thể đầy ý nghĩa đối với mình nhưng vô nghĩa với bạn.</div><div>Không sao, chỉ là chúng ta khác về quan điểm, và khác cả sự lựa chọn.</div><div>Và sự lựa chọn khiến chúng ta theo đuổi những giá trị khác nhau, nhưng cũng chính vì thế mới tạo sự đa dạng, đa sắc màu.&nbsp;</div><div>Have fun :\").</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b64e6dc0399e11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh đa số trong bài viết là mình chụp random lâu rồi giờ lôi ra xài</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29279,"created_at":"2019-02-26T08:16:30.283Z"}