{"_id":5394,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/641441b0a8cd11e694e2fbee1f31b16b.jpg\">-Ai vậy?</p><p>Giọng nói này quen thật.</p><p>-Anh không nhận ra em ư?</p><p>-Cái gì?! Đây là giọng nói của Phương Anh!!! Tôi tưởng cô ấy chết rồi chứ? Sao có thể?</p><p>-Đúng vậy, em chỉ là kí ức của anh nhưng cũng đừng vì thế mà quên em.</p><p>Vừa dứt lời, cơ thể tôi bắt đầu thay đổi, tôi cảm thấy mạnh hơn, không đúng... nhẹ hơn, nhanh hơn, dẻo dai hơn. Và tôi đã trở thành \"cô ấy\".</p><p>Sau đó cô ấy biến mất như một ảo ảnh vậy, thật kì lạ. Tôi quyết định thử tìm hiểu khả năng mình là gì? Và vì sao mình có được nó.</p><p><br></p><p><br></p><p><strong><u>1 tháng sau.</u></strong></p><p>-Ông nó dậy ăn cơm này.</p><p>-Bà để yên cho tôi, con gái chúng ta đã chết mà bà vẫn còn ăn uống đc à?</p><p>-Đã nhiều ngày ông không ăn gì rồi mà.</p><p>-Bà cứ để yên cho tôi.</p><p>-Có phải nhà ông Nguyễn Lâm Duy không? Tôi là thị trưởng đây.</p><p>-Bà mau ra mở cửa, ngài thị trưởng đến kìa.</p><p>Cánh cửa mở ra, ngài thị trưởng bước vào căn phòng lạnh lẽo của nhà ông Duy.</p><p>-Ông Duy, như ông biết, chúng tôi đã cùng lực lượng chức năng rà soát suốt 4 tháng thủ phạm hại con gái ông.</p><p>-Cảm ơn ngài thị trưởng, tôi rất đội ơn ngài</p><p>- Thật khó nói, nhưng đó chính là... Nguyễn Đức Anh...bạn trai con gái ông. Ông Duy không khỏi ngỡ ngàng, vợ ông đánh rơi mất bát cơm đang bê cho chồng mình, bà không tin vào thứ mình vừa nghe được.</p><p>- Ông Duy, tôi xin phép về, xin chân thành chia buồn với gia đình. Nếu là tôi thì tôi sẽ không làm gì nghiêm trọng đâu.</p><p>Tên thị trưởng mỉm cười và lặng lẽ bước đi cùng 2 tên vệ sĩ.</p><p>Nét giận dữ thể hiện rõ trên mặt ông duy, ông không khỏi bàng hoàng về những gì mình nghe được. Nhưng lúc này tất cả ông nghĩ đó là trả thù cho con gái. Ông cầm khẩu súng trên tay, mặt hằm hằm đi ra cửa trước mọi nỗ lực ngăn cản, van xin của người vợ.</p><p><br></p><p><br></p><p><strong><u>Ở nhà Đức Anh:</u></strong></p><p>-Đức Anh, ra đây, tao có việc cần nói. -Ông Lâm Duy gọi tôi.</p><p>-Cháu chào... bác đang làm gì với khẩu súng săn đó vậy?</p><p>-Mày đã giết con gái tao, tao sẽ giết mày.</p><p>-Không, bác hiểu nhầm rồi...</p><p>Chưa kịp nói thì...<strong>\"Đoànggggg\"</strong> ông ta bắn tôi. Tôi né sang trái. Đúng lúc đó bố tôi mặc 1 bộ áo chống đạn và bắn 1 phát súng điện vào ông ta, ông ta ngất đi, nhưng viên đạn trúng vào người bố tôi nên ông bị bật vào tường và cũng ngất đi. Ông đã được đưa gấp vào bệnh viện.</p><p><strong><u>Hôm sau.</u></strong></p><p>Ở trong bệnh viên, tôi chợt tỉnh giấc thì thấy bố đang ngồi xem tivi.</p><p>-Ơ! Bố tỉnh lại rồi.</p><p>-Bố tỉnh từ lâu rồi, nhưng thấy con ngủ say quá nên không muốn gọi dậy.</p><p>-Hì hì, con ngủ quên.</p><p>-Nhìn kìa con, anh chàng chim này đã bị sở của bố truy nã gắt lắm, bây giờ còn lên cả TV nữa.</p><p>- Dù anh ta là ai thì con cũng nợ anh ta 1 mạng bố ạ</p><p>-Cũng muộn rồi, ta làm thủ tục xuất viện rồi về nhà thôi con. Con cần tập luyện thêm về phản ứng đấy.</p><p><br></p><p><em>To be continue...</em></p><p>Phần trước: <a href=\"http://spiderum.com/bai-dang/VIACOMI-TEST-TAP-1-FEMAN-THAT-DAY-42d\">http://spiderum.com/bai-dang/VIACOMI-TEST-TAP-1-FEMAN-THAT-DAY-42d</a></p><p><br></p><p>&nbsp;P/s: Ảnh trên chỉ là ảnh chống trôi.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-11T17:18:53.123Z","creator_id":2748,"down_point":0,"tags":null,"title":"(VIACOMI) FE-MAN: KHỞI ĐẦU. (Tập 2)","up_point":10}