{"_id":25817,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"59701ff6685e13292a530b84","name":"VĂN HỌC VIỆT NAM"},{"_id":"5c98eff2487d13023682b31e","name":"VĂN HỌC NƯỚC NGOÀI"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"}],"up_point":15,"down_point":1,"title":"[Tạm biệt tuổi thơ] Cô bé bán diêm","body":"<div>Đây sẽ không là một bài phân tích văn học mà các bạn lớp 8 có thể tham khảo để soạn bài trên lớp.</div><div>Mình muốn chia sẻ một góc nhìn mới về những tác phẩm gắn liền với tuổi thơ của mình (và cũng là của bạn).&nbsp;</div><div><strong>Cảnh báo: bài viết có nói về <s>cái chết, tự tử.</s></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/963f07e011fe11eaaa577f18a8a11e8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô bé bán diêm, ảnh reup quá nhiều nên mình không tìm được nguồn</figcaption></figure></div><h4><strong>Cô bé bán diêm&nbsp;</strong></h4><div>Trước khi bắt đầu, hãy cùng đọc lại câu chuyện một lần nữa.</div><div>Bản dịch Tiếng Việt:</div><div><a href=\"https://truyencotich.vn/truyen-co-tich/co-tich-the-gioi/co-be-ban-diem.html\" target=\"_blank\">https://truyencotich.vn/truyen-co-tich/co-tich-the-gioi/co-be-ban-diem.html</a></div><div>Bản dịch Tiếng Anh: <a href=\"https://andersen.sdu.dk/vaerk/hersholt/TheLittleMatchGirl_e.html\" target=\"_blank\">https://andersen.sdu.dk/vaerk/hersholt/TheLittleMatchGirl_e.html</a></div><div>Cảm giác của mình khi đọc truyện của Andersen lúc còn bé giống như lần đầu được giới thiệu về triết vào năm nhất đại học. Rõ ràng mình biết đọc và hiểu nghĩa từng con chữ, nhưng khi ghép các chữ lại thành 1 văn bản thì mình hiểu được rất ít hoặc không hiểu gì cả. Đến tận bây giờ, câu chuyện như Nàng công chúa và hạt đậu vẫn đang là một thử thách đối với mình. Mọi người vẫn quan niệm: truyện cổ tích là truyện trẻ con, nên mình vô cùng bức bối khi mình biết là mình không biết về một thứ đáng ra mình phải biết và bất lực không thể làm cách nào để biết được thứ mình không biết đấy :) Và sau rất nhiều năm, trải qua rất nhiều chuyện, mình (và có thể là bạn) tìm đọc lại những câu chuyện này rồi vỡ ra nhiều điều. Câu chuyện vẫn vậy, còn mình đã khác đi. Mình đã hiểu những điều mình chưa hiểu.&nbsp;</div><div><strong>Cô bé bán diêm: Một con người bất hạnh</strong></div><div>Câu chuyện được kể ở ngôi thứ ba, song chúng ta nhìn đất nước Đan Mạch thời đó qua cảm nhận và cái nhìn của cô bé bán diêm: bầu trời hay lòng người cùng một sự lạnh lẽo. Ngôi nhà tinh thần lẫn ngôi nhà vật chất đều không có khả năng che chở, bảo vệ cho em. Tài sản tinh thần của cô bé - đôi giày của người mẹ thì bị chà đạp và đem ra làm trò cười. Còn tài sản vật chất em có - những que diêm thì vô dụng trong mắt người đời.&nbsp;</div><blockquote><div>Bạn đã bao giờ gặp những người bán hàng rong chào mời mình bằng những món hàng mình không cần chưa?</div></blockquote><div><strong>Cô bé bán diêm: Một con người bất lực</strong></div><div>Cô bé không đủ lớn để thoát khỏi người bố nghiện rượu bạo hành, không đủ khỏe để chống trả lại những áp lực xã hội (cơn đói rét, sự bắt nạt), không đủ quan trọng để xã hội phải quan tâm.&nbsp;</div><blockquote><div>Bạn có nghĩ cảm xúc của bản thân mình quan trọng hơn của người khác?&nbsp;</div></blockquote><div>Vậy chúng ta có:</div><div>+ Một môi trường không đáng để cô bé sống</div><div>+ Một môi trường có thể sống mà không cần cô bé</div><div>~~> Thế thì cô bé sống để làm gì ?</div><div><strong>Cô bé bán diêm: Cái chết không chỉ đơn giản vì bị rét</strong>&nbsp;</div><div>Ở trên là lý do ngoại cảnh để cô bé không tiếp tục sống nữa. Phần này mình sẽ nói về ý chí sống của cô bé bằng cách so sánh với tác phẩm Một Cái Chết (1931) của nhà văn Vũ Trọng Phụng.</div><div>Link đọc Một Cái Chết: <a href=\"https://bitly.com.vn/ti1cn\" target=\"_blank\">https://bitly.com.vn/ti1cn</a></div><div>(Spoil: Cô bé có ý chí cùng với số chữ khi bạn lười không đọc tác phẩm :) )</div><div>Sau khi đọc tác phẩm các bạn có thể thấy, hai câu chuyện, hai tác giả, được sáng tác ở hai không gian thời gian khác nhau, có một số tình tiết tương đồng: cái nghèo, cái đói, cái lạnh lẽo của thời tiết, cái lạnh lẽo của tình người, sự bất lực và một kết cục buồn. &nbsp;</div><blockquote><div>Ở đâu, thời đại nào thì con người cũng lạnh lẽo và bất lực như nhau thôi, phải vậy không ?</div></blockquote><div>Về sự khác nhau, người ăn mày thì muốn sống, còn cô bé thì không. Cả bạn và mình đều quá quen với hình ảnh nạn nhân cầu xin, chạy trốn được tha mạng, những bản chất con người xấu xa được bộc lộ trước cái chết nhằm níu kéo sự sống trong phim ảnh. Cô bé có thể cầu cứu người khác như người ăn mày, bước cuối cùng là quay về lại ngôi nhà, chịu 1 trận đòn roi nặng nề nhưng vẫn tiếp tục sống. Nhưng em lại chọn nương tựa ở một góc tường khi cả tâm trí lẫn cơ thể đều quá mệt mỏi.&nbsp;</div><div><strong>Vậy cô bé còn quẹt diêm lên để làm gì vậy ?</strong>&nbsp;</div><blockquote><div>Bạn thường làm gì khi kết thúc của một cuộc hành trình sắp đến? (ngày cuối cùng đi học, ngày cuối cùng bên cạnh một người, lần cuối cùng,...)&nbsp;</div></blockquote><div>Với một tâm hồn trong sáng, đây là nỗ lực cuối cùng của em để trân trọng những khoảng khắc cuối cùng của cuộc sống. Mai thúy không phải cách duy nhất để gặp ảo giác, đói và mệt hoặc sắp chết cũng có thể làm điều tương tự. Theo một số quan niệm, trước khi chết, cuộc sống sẽ trải qua trước mắt bạn, hoặc hiện lên những điều tốt đẹp nhất trong đời (như trước khi chết, Barney thấy nụ cười của Robin <a href=\"https://www.youtube.com/watch?v=UImXzJsId2w\" target=\"_blank\">https://www.youtube.com/watch?v=UImXzJsId2w</a> ). Những điều tốt đẹp nhất trong cuộc đời cô bé lại toàn là những ảo ảnh, những mong ước không bao giờ thành hiện thực.&nbsp;</div><blockquote><div>But the Christmas lights mounted higher. She saw them now as bright stars in the sky. One of them fell down, forming a long line of fire.</div><div>\"Now someone is dying,\" thought the little girl, for her old grandmother, the only person who had loved her, and who was now dead, had told her that when a star fell down a soul went up to God.</div></blockquote><div>Khi một ngôi sao đổi ngôi, là một linh hồn về với Thượng Đế. Đây là linh hồn của ai khác hay là linh hồn của chính em, nhưng tâm hồn trong sáng của em cũng như tâm hồn trong sáng của bạn và mình lần đầu đọc câu chuyện không nhận ra điều này ?&nbsp;</div><blockquote><div>– Bà ơi ! Em bé reo lên, cho cháu đi với ! Cháu biết rằng diêm tắt thì bà cũng biến đi mất như lò sưởi, ngỗng quay và cây Noel ban nãy, nhưng xin bà đừng bỏ cháu ở nơi này; trước kia, khi bà chưa về với thượng đế chí nhân, bà cháu ta đã từng sung sướng biết bao ! Dạo ấy bà đã từng nhủ cháu rằng nếu cháu ngoan ngoãn cháu sẽ được gặp lại bà; bà ơi! cháu van bà, bà xin với Thượng Đế chí nhân cho cháu về với bà. Chắc Người không từ chối đâu.</div></blockquote><div>Tóm lại, nói cô bé bán diêm chỉ đơn thuần chết vì rét không khác nào bảo Lão Hạc chỉ đơn giản ăn nhầm bả chó.</div><h4><strong><u>Và câu chuyện không chỉ để thể hiện một lòng cảm thông</u></strong></h4><div>Mình có đọc một số bài phân tích văn học trước khi viết bài này. Cá nhân mình cho rằng nói tác phẩm này chỉ để thể hiện lòng nhân từ, cảm thông của tác giả và phê phán xã hội là một quan điểm của một nhà từ thiện (tức là nó giả tạo và phiến diện :) ). Thôi nào loài người, Andersen là danh nhân thế giới, một nhà văn lớn, đi rất nhiều nơi, nghèo rớt mùng tơi nhưng vẫn bám trụ nghiệp văn lại chỉ ích kỷ nhỏ nhen viết để \"tHể HiỆn Sự kảm tHông So Suck\", thỏa mãn cảm xúc cá nhân thôi ư? Làm ơn đấy!</div><div>Nếu thực sự muốn phê phán xã hội, mình tin cách Vũ Trọng Phọng xây dựng câu chuyện Một Cái Chết sẽ ám ảnh, gây tiếng vang trong lòng người đọc hơn nhiều. Quay lại ý đầu tiên mình viết, câu chuyện kể ở ngôi thứ ba nhưng chúng mình nhìn xã hội Đan Mạch khi đó qua góc nhìn của cô bé. Andresen muốn chỉ ra một thực trạng và thực trạng đó ảnh hưởng tới một con người. Cô bé bán diêm, Chú vịt con xấu xí hay nổi tiếng nhất là Nàng Tiên Cá đều đào sâu vào tâm lý con người. Sự cô đơn, sự bất lực, áp lực xã hội, định kiến đè nặng lên tâm trí của một con người khiến họ bị tổn thương. Từ sự cô đơn, tổn thương này, chúng ta đồng cảm với nhau và thể hiện thành hành động yêu thương nhau nhiều hơn. Một điều đặc biệt cần thiết trong xã hội có đầy rẫy những vấn đề tâm lý như thế này. </div><blockquote><div>Mình nghĩ Andersen chắc hẳn cũng đã rất cô đơn và áp lực. Bạn đã bao giờ thấy cô đơn và áp lực chưa?</div></blockquote><div>Tác phẩm thành công không phải vì thể hiện sự đau lòng của tác giả. Mình đọc câu chuyện thấy đau lòng, bạn đọc câu chuyện thấy đau lòng, đấy mới là sự thành công (còn không thì chúng ta đang dạy và học tác phẩm sai cách).</div><div>Một câu chuyện cổ tích để gieo hạt mầm nhân hậu vào tâm hồn trẻ em. Và một câu chuyện triết lý để khơi gợi lòng nhân ái dễ bị chôn vùi và quên lãng trong tâm hồn một người lớn.</div><h4><strong>Kết&nbsp;</strong></h4><div>Về phía mình, Cô bé bán diêm không phải là một câu chuyện mình thích của Andersen, vì nó khó hiểu và dễ hiểu nhầm. Mình nghĩ một người bị hiểu nhầm mãi mãi thì sẽ thật là buồn, và chắc hẳn Andersen cũng nghĩ như vậy.</div><div>Cám ơn bạn vì đã thấu hiểu, hoặc ít nhất, đã cố gắng để thấu hiểu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b4973c0120011ea8c579b6c7de8c9c3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là Hans Christian Andersen từ chối nhìn mặt khi biết mình đến từ nơi dạy cô bé bán diêm chỉ đơn giản chết vì rét :(</figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35401,"created_at":"2019-11-28T17:52:08.116Z"}