{"_id":3291,"body":"<div><p>Gần đây trên facebook có 1 xuất hiện 1 vài clip ngắn với nội dung kiểu 5 năm hôn nhân vỡ tan trong 5' trên trang To Catch a Cheater (<a href=\"https://www.facebook.com/tocatchacheater/home\" target=\"_blank\">https://www.facebook.com/tocatchacheater/home</a>)</p><p>Sau khi vào xem và có đào sâu 1 chút chít thì tôi thấy thế này. Trang này có kênh youtube riêng tên là &quot;How to catch a cheater&quot; (<a href=\"https://www.youtube.com/channel/UChATWdAUPRrdQ8Q4aVuZGKA\" target=\"_blank\">https://www.youtube.com/channel/UChATWdAUPRrdQ8Q4aVuZGKA</a>)</p><p><br /></p><p>Kênh youtube này tập trung chủ yếu khai thác vấn đề niềm tin giữa các cặp đôi, cho họ thấy sự thực về nửa còn lại của mình thông qua 1 bài kiểm tra nhỏ :&quot;liệu người kia có thật lòng với mình?&quot;.</p><p><br /></p><p>Cái mình rút ra được là thế này, kênh youtube này khá mới, nếu không nói là cực kì mới, với lượng sub thời điểm tôi check thì là 134.885 subs. Content thì gồm 20 clip, tất cả đều cùng 1 nội dung, một người ngồi trong phòng xem cảnh người còn lại lừa dối mình trong clip được ghi lại. Tuy nhiên có một số clip với nội dung có phần khác biệt nhưng theme chung vẫn luôn là vậy.</p><p>Tên clip thì rất là click bait và kiếm được lượng view rất lớn. Mỗi clip đều phải có tầm hơn triệu lượt xem chính thức.</p><p><br /></p><p>Sau khi lên trang facebook của họ và Twitter của họ thì thấy được hàng loạt comment rất trái chiều. Phía phụ nữ thì luôn áp đảo (cái này rất dễ thấy). Hầu hết đều có nội dung là kêu gọi chị em không được tin tưởng đàn ông này nọ. Còn về phía con trai thì chia thành 2 phe. Một bên thì có khuynh hướng giáo dục những người suy nghĩ chưa chín chắn và phần còn lại thì nói rằng tôi thì sẽ không thế này thế kia, sẽ tốt hơn...</p><p><br /></p><p>Điều rút ra ngay được đó chính là nội dung họ đưa ra đánh trúng vào tâm lý chung của mọi người đã và đang có mối quan hệ, niềm tin giữa 2 người. Hầu hết phản ứng trong clip đều tiêu cực, thể hiện rằng người kia đã sẵn nghi ngờ nửa còn lại và cái điều đang diễn ra đã được tính đến trước.</p><p>Cá nhân tôi thấy cho dù mối quan hệ có lung lay đến thế nào, lỏng lẻo đến sao thì nó vẫn là chuyện của cá nhân họ. Việc đưa lên youtube và thậm chí có cả lịch công chiếu hàng tuần cho thấy những người làm chương trình không hề tôn trọng những giá trị riêng tư.</p><p><br /></p><p>Tuy nhiên, vấn đề lớn hơn đó là cách nhìn nhận vấn đề của người xem. Tôi vẫn băn khoăn tại sao phụ nữ lại luôn áp đảo trong những vấn đề này và áp đặt một điều là &quot;Đàn ông luôn thế&quot;. Thậm chí trong những clip người bị hại là nam giới thì phụ nữ vẫn lên tiếng thanh minh được. </p><p>Tôi không có ý phân biệt giới tính, nhưng rõ ràng phụ nữ nên tỉnh táo hơn trong việc nhìn nhận vấn đề. </p><p><br /></p><p>Thứ nhất, họ đang ủng hộ cho những kẻ tội phạm tình cảm.</p><p>Thứ hai, họ quá áp đặt và cần nhìn nhận vấn đề theo nhiều chiều.</p><p>Cuối cùng, hãy học cách xây dựng người đàn ông lý tưởng cho mình thay vì nghi ngờ họ và chờ đến khi họ sai lầm và chửi.</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-08T09:33:43.946Z","creator_id":1243,"down_point":0,"tags":[],"title":"Tội ác tình cảm - How to catch a cheater","up_point":14}