{"_id":5716,"body":"<h1>Hãy dùng một câu thôi để nói về người bạn thích hiện tại</h1><h2>Có một vài người, ngay từ khoảnh khắc bạn thích người ta, bạn đã bắt đầu quá trình thất tình một cách dài lâu và nhỏ vụn.</h2><p>1. Tôi không thích kiểu người như thế, lại thích một người như thế.</p><p>2. Không cần biết cô ấy sai cái gì, chỉ cần cô ấy khóc, tôi đều cảm thấy tôi sai rồi.</p><p>3. Có một người rõ ràng là không thể nói được là tốt ở điểm nào, nhưng lại không ai có thể thay thế được.</p><p>4. Có một vài người, từ khoảnh khắc bạn thích người ta, bạn đã bắt đầu quá trình thất tình một cách dài lâu và nhỏ vụn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5f3a220b5e911e6a2a477e016875c91.jpg\"></p><p>5. Người ấy cái gì cũng tốt, chỉ là không thích tốt.</p><p>6. \"Xóa hình bóng người ấy ra khỏi cuộc sống không đau à?\" \"Vậy giữ hình bóng người ấy lại có ích lợi gì không?\"</p><p>7. Bạn tôi nói, chỉ cần nhắc đến cậu ấy, hai mắt tôi sẽ lấp lánh.</p><p>8. Người tôi yêu không phải người yêu tôi, trái tim người ấy từng chút từng chút một đều thuộc về người khác.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4d21740b5e911e6a2a477e016875c91.jpg\"></p><p>9. Ngày đó, cậu ấy nói mắt tôi biết cười, 10 giây đó, có lẽ linh hồn đã bán đi.</p><p>10. Chỉ một đặc điểm duy nhất: Không biết đang chết ở đâu.</p><p>11. Em cứ mãi quẩn quanh giữa từ bỏ và kiên trì. Sợ anh biết, lại sợ anh không biết.</p><p>12. Nếu người bạn thích không thích bạn, bạn sẽ càng ngày càng thích người ấy.</p><p>13. Người ấy không phải người tốt nhất, lại là người mà tôi yêu nhất.</p><p>14. If i was the question, would you be my answer?</p><p>15. Một bóng dáng nhìn thoáng qua từ rất xa, rất xa vẫn có thể liếc mắt một cái là nhận ra.</p><p>16. Người động lòng trước là người thua trước.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f69312e0b5e911e69277c7d42f3bb41c.jpg\"></p><p>17. Người ấy tốt lắm, tất cả đều do tôi không tốt.</p><p>18. Bỗng dưng thấy nhớ người yêu mình quá, không biết người ta ăn gì chưa, hôm nay có đi làm không, có mệt hay không, có bận hay không, đang ở đâu, bao nhiêu tuổi, tên gọi là gì.</p><p>19. Tình tới tự bao giờ, chỉ hướng về một người mà yêu say đắm.</p><p>20. Muốn yêu yêu không nổi, muốn hận hận chẳng xong.</p><p><br></p><p>#Source:YINGIE</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-29T04:13:08.420Z","creator_id":3500,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e9","name":"hỏi đáp"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Chuyên mục \"bài viết đã đọc qua và thấy đáng để đọc lại\" SỐ 2 ","up_point":10}