{"_id":2538,"body":"<div>Cách đây hai năm có viết vài dòng về chuyện những ngày cuối năm học cấp 3. Lúc đó học ĐH năm 2 rồi, có thể coi bài viết đó là bài tập trên trường ĐH của mình á :)). Ban đầu nghĩ làm nhanh cho xong okk, đến khi bắt tay vào viết, đi về trường cấp 3 xưa chụp ảnh ngó nghiêng các kiểu thì thấy bồi hồi thật :)).<br/><br/>&quot;Tôi không còn nhớ chính xác, nhưng có lẽ số lần nhóm chúng tôi thảnh thơi dừng lại trước mấy hàng đồ ăn đã dần giảm đi. Chúng tôi đạp xe lướt qua hàng bò bía, kẹo kéo…; nhìn các em lớp 10 lớp 11 đang vui vẻ cười nói bằng ánh mắt ghen tị. Tôi nghĩ chú trung niên bán nem rán đã quên mặt chúng tôi, nhưng chúng tôi thì lại nhớ chú rất nhiều. Chắc là chú sẽ còn dừng chân trước cổng trường một thời gian dài, nhưng chúng tôi thì sẽ rời xa nơi này - rất sớm thôi&quot;<br/><br/>Viết như thể lớp 12 là tận cùng thế giới :)). Không, không đâu. Hết đại học mới là cảm giác khủng hoảng :)) Mà đáng tiếc rằng lúc này chúng ta thật sự một mình. Lúc này mới thật sự không có ai rủ đi ăn vặt sau giờ học nữa. Ôi giời ơi. <br/><br/>Mấy ngày gần đây các trường cấp 3 liên tục chia tay chia chân, bế giảng các thứ. Vốn dĩ chia tay khi đó không cần phải hoang mang nhiều. 4 năm trôi qua rồi, giờ nhìn lại mối liên hệ với các bạn cấp 3, tự dưng thấy hehe tao biết là chúng ta không xa nhau nổi đâu mà :D. Đúng là hạnh phúc :D<br/><br/>[“Chốc nữa tan học mình đi ăn nhé”, đây hẳn là một câu nói rất giản dị - nhưng số người từng nói cho bạn nghe câu ấy có khi chỉ đếm trên đầu ngón tay. Bạn nhớ gì sau một thời áo trắng? Nhớ nhiều lắm, và nhớ nhất là những người đã nắm tay bạn kéo đi ăn, vừa đi vừa cười, rộn ràng một góc phố, xôn xao một khoảng trời xanh ngắt đầy ước mơ]<br/><br/>Bài full: http://www.songtre.tv/news/xa-hoi/choc-nua-tan-hoc-minh-di-an-nhe-39-7165.html</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-20T16:02:54.911Z","creator_id":668,"down_point":0,"tags":[],"title":"&quot;Chốc nữa tan học mình đi ăn nhé&quot;","top_point":0.8950048,"up_point":14}