{"_id":4696,"body":"<p>Alan Moore, Phù thủy comic vốn là người rất thích viết về những vấn đề xã hội, triết lý và những điều rất thực tế vào trong truyện mình, cũng chính vì thế mà V for Vendetta hay Watchmen đã trở thành những bộ truyện đi vào huyền thoại. Huyền thoại Watchmen sau đấy được tiếp nối vào năm 2009 khi Zack Snyder làm bộ film chuyển<span>&nbsp;</span>thể comic hay nhất từ trước đến nay.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/wp-content/uploads/Watchmen-TV-Series-Show-Zack-Snyder.jpg\"></p><p>Một chút về lịch sử. Ngày trước, Phù thủy comic Alan Moore đã rất muốn viết về các anh hùng của MLJ Comics thế nhưng đã khôngthể có bản quyền. Và rồi dù đã được gợi ý để sử dụng các nhân vật trong Charlton Comics để viết Watchmen nhưng khi ấy DC đã mua được bản quyền của Charlton comics để đưa vào vũ trụ chính DC nên Alan Moore cũng phải bỏ qua. Thế rồi chính ông đã tự nghĩ ra các nhân vật Ozymandias, Nite Owl, The Comedian, Silk Spectre và Roscharch dựa trên những nhân vật của Charlton Comics. Và sau khi series Watchmen 12 tập được vẽ bởi Dave Gibbons ra mắt, nó đã trở thành 1 tiếng vang lớn kinh khủng trong cộng đồng bấy giờ, khi phong cách viết truyện đậm chất chính trị và thực tế của Alan Moore đặt trong 1 bối cảnh có thực pha chút giả tưởng của cuộc chiến tranh lạnh- cách mà ông đã né để bớt đả kích cả 2 nền chính phủ lẫn những chính trị gia ngày đó, và nó đã đánh vào tâm trí của rất nhiều độc giả về khái niệm nếu ngoài đời thực có 1 cuộc khủng hoảng và có siêu anh hùng, họ sẽ ra sao.</p><p>Sự xây dựng tính cách nhân vật của Moore là vô cùng đen tối nhưng sâu sắc: cái cách mà The Comedian nhìn cuộc đời- 1 trò đùa kinh tởm; hay cách mà Roscharch trở nên bạo lực và ko bao giờ thoả hiệp, và cả việc Jon Osterman có năng lực và trở thành Dr Manhattan đã phải hy sinh những gì cả về bản thân lẫn người khác. Và trở về hiện tại thì suy đoán của Roscharch thành sự thật khi có kẻ đã muốn ám sát Veidt và trước khi chết thì The Comedian đã biết được điều bí mật gì đó dẫn đến bị giết, ngoài ra có 1 subplot là cuộc tình của Laurie và Manhattan bị bấp bênh.<span>&nbsp;</span></p><p>Dr. Manhattan đã bị dồn ép vào đường cùng khi bị cho rằng năng lực của anh ta- điều khiển được tất cả mọi vật chất- đã khiến cho những người thân xung quanh bị ung thư. Tức giận, Dr Manhattan rời bỏ Trái Đất- và vì vạy Mỹ mất đi vũ khí mạnh nhất của họ trong cuộc chiến với Liên Xô. Roscharch cũng bị gài bẫy để bị lột mặt nạ và bị bắt vào tù. Laurie tìm đến Dan cả 2 quyết định trở lại thành Nite Owl và Silk Spectre để giải cứu Roscharch và tìm ra chân tướng của mọi việc.</p><p>Người đứng sau tất cả là Ozymandias. Hắn giết The Comedian vì đã phát hiện ra kế hoạch của hắn, hắn tạo ra cuộc ám sát các siêu anh hùng để đánh lừa các Watchmen, hắn tìm ra kế để Mnhattan phải trời khỏi Trái Đất để hắn thực hiện được âm mưu của mình... Gọi đó là âm ưu xấu cũng đúng nhưng cũng sai, hắn thả 1 con quái vật xuống thành phố New York, giết hàng triệu người để Mỹ và Nga trong giai đoạn căng thẳng bắt tay nhau tạo nên hòa bình thế giới. Dù là 1 nền hòa bình giả nhưng Dr Manhattan đã buộc phải đồng ý để nếu có 1 cuộc chiến hạt nhân diễn ra cả nhân loại sẽ bị đe dọa. Câu chuyện trong comic the Black Freighter cũng hé lộ đó là 1 ẩn ý về sự thay đổi của Ozymandias từ 1 anh hùng hiệp nghĩa thành 1 kẻ bất chấp thủ đoạn vì 1 mục đích cao hơn. Roscharch không đồng ý, muốn công bố cho cả thế giới biết và Dr Manhattan đã phải bịt miệng bằng cách giết luôn người đồng đội 1 thời. Ozymandias đã phải hỏi đi hỏi lại liệu mình có làm đúng, Dr Manhattan rời bỏ cả vũ trụ này ra đi còn Dan và Laurie ở bên nhau về sau. Câu chuyện kết thúc với cuốn nhật ký của Roscharch được gửi đến 1 tòa soạn.</p><p>Theo bạn thì Ozymandias là người xấu hay người tốt khi hy sinh nhiều mạng người như vậy để cứu cả nhân loại? Liệu trong thời buổi như vậy mà không thỏa hiệp chỉ biết đến công lý như Roscharch là nên hay không khi mà nền hòa bình vừa được tạo ra có thể bị hủy hoại chỉ vì Roscharch muốn nói lên sự thật? Dr Manhattan đồng ý và thậm chí giết cả Roscharch trong khi thật ra anh đã có thể làm nhiều hơn vì cơ bản anh có thể làm mọi thứ, sao anh ta lại không ra tay? Có rất nhiều câu hỏi về đạo đức đã được Alan Moore đưa vào.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://alexsansrs.files.wordpress.com/2013/06/smile_watchmen.jpg\"></p><p>&nbsp;Ý tưởng thực hiện 1 bộ film dựa vào Watchmen đã được nhen nhóm từ lâu. Vào năm 1986 thì chính Fox là nhà sản xuất đã có ý chuyển thể bộ comic này với ý tưởng làm về chủ đề \"ám sát\" và \"Nghịch lý thời gian\", và tất nhiên ý tưởng đó phá sản hoàn toàn. Rồi đến năm 1991 thì bản quyền Watchmen về tay Warner Bros và Terry Gilliam đã bình luận Watchmen như sau: Không thể quay được, un-filmable. Và sau đó cả Paramount lẫn Universal đều vào cuộc nhưng vì không đủ kinh phí nên dự án cũng bị drop. Mãi đến năm 2005 thì Warner Bros do ấn tượng với 300 của Zack Snyder đã giao phó cho ông. Và cầm cả 1 series truyện để làm kịch bản cho cả bộ film, tất nhiên với 1 số thay đổi, Zack Snyder đã thành công và Watchmen ra đời vào năm 2009, quá sớm khi thời đại của film siêu anh hùng chỉ vừa bắt đầu. Xét theo tiêu chí chuyển thể nó là bản trung thành nguyên tác nhất thế nhưng ở mặt bằng chung nó lại ko dc đánh giá cao.<span>&nbsp;</span></p><p>Film đã bám theo rất sát truyện, nhưng có những điểm khác nhau rất cụ thể như sau:</p><p>- Zach đã tóm tắt gần như toàn bộ những gì diễn ra với Minuteman trong đoạn intro 1 cách tuyệt vời, trong khi với truyện bạn sẽ đọc được hồi kí của Hollis Mason, Nite Owl I.</p><p>- Các nhân vật có năng lực : Thật ra trong truyện chỉ mỗi Dr Manhattan là có siêu năng lực, nhưng Zack Snyder đã cho mọi người trong film có 1 chút gì đó mạnh hơn bình thường.</p><p>- Thay đổi tính cách nhân vật: Dan Dreigber mất tự tin thành 1 kẻ ém cảm giác nhung nhớ ngày cũ còn chiến đấu, Silk Spectre từ rất cá tính và mạnh mẽ trở nên hơi whiny với diễn xuất của Malin Akerman, Dr Manhattan trong film có phần hơi dửng dưng so với cái cách mà anh ta cố hòa nhập với cộng đồng như trong comic, và Ozymandias thì gần như là 1 kẻ cực đoan không 1 chút cảm xúc với hành động của mình khác xa với hình ảnh một người anh hùng phải làm việc đó để giữ hòa bình thế giới. Comic cũng cho thấy quá khứ của Roscharch nhiều hơn..</p><p>- Cái kết: Trong truyện là 1 con quái ngoài hành tinh do Ozymandias đã dịch chuyển không thời gian thả xuống New York, còn ở film thì Snyder đã \"nâng tầm\" lên 1 chút khi Ozymandias lừa Dr Manhattan nghiên cứu năng lượng mới và dùng số năng lượng đó để hùy diệt nhiều thành phố và đổ hết lên đầu Dr Manhattan để thế giới lo đề phòng anh mà đoàn kết. Và thay vì cảnh Nite Owl hét lên khi chứng kiến Roscharch bị giết, trong comic lúc đó anh và Silk Spectre cảm thấy bất lực không thể làm gì nên cả 2 đã \"an ủi\" nhau...</p><p>- Câu chuyện Black Freighter trong film dù đã được đưa lên trong bản DVD nhưng nó cũng không hoàn toàn mang nhiều ẩn ý về Ozymandias trong việc mình đã làm những điều mình nghĩ là nên làm và rồi về sau phải chấp nhận sống chung với nó như comic. Việc đưa vào film giống như fan service hơn.</p><p>- Vài chi tiết nhỏ như cảnh đánh nhau trong film dài hơn, sự thay đổi trang phục (Zack Snyder muốn Nite Owl nhìn giống Batman hơn, còn đồ của Ozymandias là parody của bộ Bat-nipple trong Batman& Robin) thật ra lại phù hợp với điện ảnh.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://a2ua.com/watchmen/watchmen-012.jpg\"></p><p>Dù là vậy thì vẫn có thể nói bộ film Watchmen vào năm 2009 là 1 bộ film hết sức tuyệt vời và với tôi vẫn là bộ film siêu anh hùng hay nhất từ trước đến nay trên tiêu chí chuyển thể từ comic book. Nhịp độ của film đúng thực khá chậm so với 1 film hành động siêu anh hùng, nhưng nó lại vô cùng sâu sắc và khiến cho cuốn truyện vốn được vẽ rất tuyệt vời nay thêm phần đen tối và sinh động hơn.</p><p>Nguồn: Hội quán Marvel và DC</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-03T18:31:24.299Z","creator_id":2731,"down_point":0,"tags":[],"title":"Who watches the Watchmen?","up_point":18}