{"_id":4515,"body":"<p>Điểm Mù trên ô tô là các khoảng không gian mà tài xế không thể quan sát trong khi vận hành xe, dù đã quan sát gương chiếu hậu, gương ngoài, và có thể gây ra những hậu quả nghiêm trọng. Vì vậy hãy tự trang bị cho mình cách nhận biết và xử lý trong các tình huống bất ngờ.</p><p><img alt=\"Điểm mù - mối nguy hiểm đến tính mạng\" src=\"http://sanotovietnam.com.vn/images/images/diem-mu-xe-oto-4.jpg\" title=\"Điểm mù - mối nguy hiểm đến tính mạng\" class=\"fr-dii fr-draggable\"></p><p><br></p><h2><strong>Điểm mù là gì ?</strong></h2><p><strong><img alt=\"Điểm mù - mối nguy hiểm đến tính mạng\" src=\"http://sanotovietnam.com.vn/images/images/diem-mu-xe-oto-3.jpg\" title=\"Điểm mù - mối nguy hiểm đến tính mạng\" class=\"fr-dii fr-draggable\"></strong></p><p><br>Về cơ bản, điểm mù là vùng không gian bên ngoài xe bị che khuất và không nằm trong trường nhìn của người điều khiển. Nói cách khác, người điều khiển không thể nào quan sát được điểm mù thông qua gương chiếu hậu lẫn nhìn trực tiếp. Các vị trí điểm mù thường gặp là điểm mù gây ra bởi gương chiếu hậu, điểm mù phía trước xe, điểm mù phía sau xe.<br><br>Điểm mù thường thể hiện sự nguy hiểm đặc biệt khi người lái điều khiển xe chuyển làn, rẽ ở các ngã tư hoặc đậu xe vào bãi. Khi đó, điểm mù khiến người điều khiển không thể nhìn thấy được những chiếc xe đang chạy cùng làn/khác làng từ phía sau, những chiếc xe đang chạy cắt qua giao lộ,... khiến việc rẽ hoặc chuyển làn trở nên cực kỳ nguy hiểm do người lái không thể chủ động quan sát để xử lý tình huống.</p><p><img alt=\"Điểm mù - mối nguy hiểm đến tính mạng\" src=\"http://sanotovietnam.com.vn/images/images/cac-diem-mu-tren-xe-o-to.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><h2><strong>Các điểm mù phổ biến trên xe</strong></h2><p>Điểm mù hay gặp nhất trên ô tô là hai góc phần tư phía sau do bị giới hạn bởi thân xe và vùng quan sát của gương không đủ lớn. Khi di chuyển, một phương tiện nào đó có thể rơi vào khoảng mù và tai nạn rất dễ xảy ra bởi người điều khiển không có thể quan sát để xử lý tình huống.<br>Ngoài ra có những điểm mù phổ biến khác, đặc biệt là tài xế có vóc dáng nhỏ thường bị trục chữ A (trên kính chắn gió) che khuất, đồng thời các hãng xe ngày càng làm trục chữ A to để tăng tính thể thao trong khi nó làm giảm khả năng quan sát của người lái. Đó là nguyên nhân dẫn đến nhiều tai nạn giữa ô tô và xe máy.</p><p>&nbsp;</p><p><img alt=\"\" src=\"http://sanotovietnam.com.vn/images/images/cach-nhan-biet-diem-mu(1).jpg\" class=\"fr-dii fr-draggable\"><br>&nbsp;</p><p>So với các dòng xe phổ thông thì xe thể thao đa dụng SUV và đa dụng MPV là những loại xe có khoảng mù rộng nhất. Đa số các vụ va chạm do lùi xe được xác định do 2 dòng SUV và MPV. Lấy ví dụ với chiếc Chevrolet Avalanche, một người cao 1m55 &nbsp;sẽ có điểm mù phía sau dài 15m5<br>&nbsp;<br>Chỉ cần cao thêm 18 cm nữa thì khoảng cách không nhìn thấy giảm chỉ còn 9 m. Chẳng hãng xe nào cho tài xế biết họ không quan sát được trong khoảng nào và điều đó là thiếu sót lớn của nhà sản xuất ôtô. Chỉ cần một người nào đó vị là vị thành niên hay có vóc dáng quá nhỏ cầm lái xe SUV, nguy cơ gây tai nạn sẽ cao hơn nhiều lần.<br>Với các dòng xe 5 chỗ, điểm mù sẽ ngắn hơn. Chẳng hạn với chiếc Honda Accord, một người cao 1m55 sẽ thiếu khả năng quan sát khoảng 5m, thấp hơn nhiều so với Chevrolet Avalanche. Tuy nhiên, dòng xe này vẫn tiềm ẩn nhiều nguy cơ đến từ các phần khác.</p><p><br></p><h4><strong>Cách nhận biết và xử lý điểm Mù</strong></h4><p><strong><img alt=\"\" src=\"http://sanotovietnam.com.vn/images/images/diem-mu-xe-oto-1.jpg\" class=\"fr-dii fr-draggable\"></strong></p><p>&nbsp;<br>Thứ nhất là những biện pháp điều chỉnh hệ thống gương, bạn chỉnh gương hậu trong xe một cách bình thường. Sau đó, nghiêng đầu tới khi chạm vào cửa sổ bên tài. Từ vị trí này, bạn chỉnh gương trái sao cho quan sát được góc đuôi xe.<br><br>Do đó, khi một chiếc xe tiến đến từ phía sau, trước tiên bạn sẽ nhìn thấy nó từ gương chiếu hậu trong xe. Nếu xe đó có ý định vượt và xi-nhan, bạn đợi đến khi nào chiếc xe đó thoát khỏi kính chiếu hậu thì chắc chắn nó đã nằm trong tầm quan sát của gương trái. Dù bất trong cứ tình huống nào, bạn cũng có thể quan sát được diễn biến trên đường.<br>Thực tế nhiều tài xế chỉ chỉnh gương hậu để quan sát hành khách trên xe khiến tầm nhìn giảm xuống, do chỉnh gương hậu không đúng nên họ phải mở rộng gương trái và phải nên tạo khoảng mù lớn phía thân xe.</p><p><img alt=\"\" src=\"http://sanotovietnam.com.vn/images/images/diem-mu-xe-oto-2.jpg\" class=\"fr-dii fr-draggable\"><br>&nbsp;</p><p>Giải pháp mà một số lái xe chọn là gắn một gương cầu nhỏ trên gương trái sẽ giúp tầm quan sát rộng hơn. Đừng quay đầu lại nhìn trực tiếp mà hãy thông qua hệ thống gương, cho đến khi bạn chắc chắn chiếc xe đã ở bên trái của mình. Nếu cần, bạn có thể làm tương tự với gương phải.<br><br>Với những điểm mù tạo nên bởi khung chắn gió hay khung xe, cách duy nhất là bạn tạo cho mình thói quen quan sát kỹ. Điểm mù gây nên do khung kính chắn gió nguy hiểm khi bạn qua rẽ hay đi qua ngã tư. Lúc đó, một chiếc mô tô đi cùng chiều với kích thước nhỏ có thể nằm ngoài tầm quan sát và va chạm sẽ xảy ra. Giải pháp là hãy thay đổi tư thế ngồi, rướn người ra phía trước để chắc chắn không có vật cản trước khi quyết định rẽ.</p><p><br></p><p><em>Nguồn: sưu tầm</em></p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-26T08:45:42.182Z","creator_id":1960,"down_point":0,"tags":[],"title":"Điểm mù - mối nguy hiểm đến tính mạng","up_point":12}