{"_id":15962,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b7a338152e469351d98215a","name":"VĂN CHƯƠNG"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"up_point":13,"down_point":0,"title":"Phạm Công Thiện - \"đi cho hết một đêm hoang vu trên mặt đất\" ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3e464e0c21f11e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Lao đầu phóng mình xuống trang giấy trắng, tờ giấy trắng hoang vu như tình đầu”</div><div>Hoang vu khởi đi từ những tờ giấy trắng, trắng hoang vu như đời người, như tiền kiếp, như hiện kiếp và như kiếp khác...Trắng của bôi xóa hay trắng của vô nhiễm? Trắng của đời thực hay trắng của cơn mộng ảo?&nbsp;Trắng của quên kỷ niệm hay trắng của nhớ ký ức? Hay trắng của sự “giải ảo” về một thứ “văn chương” tối tăm mà người đời hay nghĩ/ gán ghép khi đọc ông?</div><div>Bằng cách “lao đầu phóng mình xuống trang giấy”, PCT trong quyển sách khác lạ với tất cả những gì ông đã viết ra trước, đã tỏ bày – trước hết – về chính bản thân ông – về những quãng đường đã qua và về những gì “hoang vu” nhất trong suốt ngần ấy năm viễn du trong kiếp này, những năm tháng hoang dại đi khắp cõi ta bà từ một lần rời xa vĩnh viễn Mỹ Tho năm 16 tuổi cho đến những tháng năm lãng du trong những kinh kỳ của thế giới. &nbsp;“Từ năm 1970 cho đến 1983, tôi đã sống ở Do Thái, rồi ở Đức quốc và ở lâu dài tại Pháp quốc; đến năm 1983, qua một cơn chuyển động toàn diện của tâm thức viễn ly, tôi đã trở lại Hoa Kỳ, trở lại thành phố Los Angeles sau một thời gian xa vắng gần 20 năm; từ năm 1983 cho đến năm 1994, trên 11 năm nay, lại qua nhiều cơn chuyển động toàn diện liên tục của tâm thức viễn ly, tôi vẫn tiếp tục sống ở thành phố Los Angeles; sau vài chuyến lui về vùng đồi núi im lặng ở Úc châu, tôi vẫn trở lại thành phố Los Angeles như trở về tập sống hồn nhiên tự tại với những cơn động đất thường xuyên của đời mình…\"</div><div>Sự tỏ bày về chính mình trong quyển sách này, đơn giản có thể hiểu là sự mở lối để đi cho hết bước đường hoang vu?(Đi như một định mệnh đã an bày hay chính đó là sự an bày ra một định mệnh?).&nbsp;Rồi sau đó? Đi đến một đêm hoang vu khác (hay một đêm không-hoang-vu khác?), hay nhập thể vào chính sự hoang vu? Đi tìm hay đi gặp sự hoang vu? Hay Hố Thẳm? Mà có gì là…quan trọng nữa đâu?</div><div>“Tất cả đều trôi đi</div><div>Chuyện xưa không còn gì</div><div>Mây chiều bay lũ lượt</div><div>Nói năng nữa mà chi”</div><div>Những câu chuyện&nbsp;(nếu ta gọi đó là “chuyện”)&nbsp;trong quyển sách này như những thiết tha nhất của con người PCT trong lúc ông tỉnh táo nhất/ điên dại nhất/ thơ mộng nhất/ tĩnh tại nhất…</div><div>&nbsp;“Trên tất cả đỉnh cao là im lặng”, sau 17 năm im lặng, sau ngần ấy năm bước đi như gió như mây, “sự im lặng” cuối cùng cũng lên tiếng – sự căm bặt của những dồn nén khủng khiếp rung lên những đợt sóng – và âm ba – và những vòng trôn ốc của vạn triệu đời lan tỏa - những vòng trôn ốc xoắn vào nhau, lan mãi đến vô lượng kiếp sống… “và nghe thấy kiếp xưa bước nhẹ về…”. PCT – tính đồ mộ đạo của chủ thuyết hư vô là thế, ông là con người của những cực đoan, &nbsp;ông chỉ chuyển từ cực đoan này sang một khía cạnh cực đoan khác, không trung gian, không lửng lơ....Ông là sự im lặng đời đồng thời là cơn địa chấn kiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed2093b0c21f11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những lớp sóng của lần địa chấn này ùa ập vào bãi bờ của trí nhớ. Đi – bước tới trước bằng những bước chân của hối hả &nbsp;lên đường/ lao vào trận cuồng phong để tìm chút tĩnh tại ngay tâm bão…hoặc cũng có thể là thong dong của những “bước chân nhẹ nhàng trở về sự im lặng”…</div><div>Người đọc sẽ cuốn theo những bước chân ấy, (cố) giải mã những cơn mộng - thực của PCT và cũng là một lần kinh qua những gì (tưởng chừng) xa lạ của trải nghiệm mỗi người… rồi muôn nghìn những câu hỏi…</div><div>Tại sao đến và tại sao đi? Tại sao Mỹ Tho tại sao Sàigòn? Tại sao Phạm Công Thiện tại sao không-Phạm-Công-Thiện? Tại sao mặt trăng và tại sao mặt trời (nếu và chỉ nếu mặt trời là có thực) ? Tại sao ngày và tại sao đêm? Tại sao viết và tại sao không viết? Tại sao Việt Nam tại sao Tây Tạng? Tại sao lúc này tại sao lúc khác? Tại sao gặp gỡ tại sao phân kỳ? “Tại sao ta sống chốn này, quay cuồng mãi hoài có gì vui?”...</div><div>Bước đi từ vô lượng kiếp đến vô biên kiếp cho đến bất khả thuyết bất khả thuyết kiếp…Bước đi...Đếm lần bước và bước lần đếm - Nhạc tính vang lên cũng là lúc đếm từng nhịp phách, đếm những ngày những tháng, những lần buổi sáng thơm buổi sáng, buổi chiều thơm buổi chiều…Khoảng cách từ &nbsp;“còn” cho đến “hết-đêm-hoang-vu” &nbsp;tính bằng số bước như thế, mặc dù, tác giả của Ý Thức Bùng Vỡ đã (dường như) đếm cho tận cùng đến được đáp số của bước cuối cùng...Một cuối đường nơi ...</div><div>“Hôm qua&nbsp;vẫn&nbsp;trở lại</div><div>Dĩ vãng là hôm nay</div><div>Ngày mai là hiện tại</div><div>Hiện tại chết mỗi giây”</div><div>ĐCHMĐHVTMĐ là 1 dòng tâm tư trôi trên những vòng khói thuốc, có đó mà tan biến đó,&nbsp;sợi mỏng manh của “trí nhớ nhỏ nhoi”&nbsp;tìm đường bay về nửa vòng trái đất neo lại với quê hương. Nơi đó có những bộc bạch:</div><div>“Nơi đây chỉ là tiếng nói Việt Nam đang nói với chính tiếng nói Việt Nam trong từng nhịp bước đảo ngược giữa nổi trống không rung rợn nhất của một cái gì vẫn chưa bao giờ có tên trên mặt đất…”</div><div>Ngày trước đêm-hoang-vu là những ngày mà đầy ấp sự trở đi trở lại của hình ảnh những cây cam, hình ảnh của đàn quạ, hình ảnh của một người nữ sông Hương, những hình ảnh như một tấu khúc về cuộc sống hay có khi chỉ là những hình ảnh một lần xuất hiện, bừng lên trong trí nhớ, một lần – rồi thôi…Cả hai khía cạnh đời sống ấy, qua trí nhớ hiện hữu và trí nhớ quá vãng của PCT đều đẹp…Một vẻ đẹp hoang liêu. Chính nhờ hai – trí – nhớ ấy mà độc giả lại được cùng với ông đi một chuyến đi của trí tưởng, không biên giới, vượt không gian thời gian. Như huyễn như mộng,&nbsp;như sương rơi, như chớp lóe.&nbsp;Hú dài một tiếng – lạnh về hư không!</div><div>“Mười lăm tỷ năm qua</div><div>Từ vạn triệu thiên hà</div><div>Bây giờ ta mới tới</div><div>Gặp lại em hôm qua”</div><div>Nơi ngăn kéo của trí nhớ ấy có: Nguyễn Thị Hoàng – nông trại đồn điền hoang trống PCT gửi lại ở Phi Nôm / Nghiêm Xuân Hồng “Anh (PCT) mà không dịch Nagarjuna thì sẽ có tội đối với cả chư thiên” / <a href target=\"_blank\">Nh.Tay</a> Ngàn – người bạn ở Paris với câu thần chú PCT đọc riêng cho anh ấy “Tất cả thi sĩ sớm muộn gì cũng phải tự tử. Bước đi vào trong cái hoang vu nguy hiểm của ngôn ngữ thì rất dễ điên và rất dễ tự tử/ Nhất Linh – một thế giới thơ mộng, bi đát và cô độc – nơi bàn làm việc chỉ có duy nhất 1 tác phẩm dày cộm và nhàu nát : Chiến Tranh Và Hòa Bình / Có Vũ Khắc Khoan, có Mai Thảo, có Henry Miller…</div><div>Những đường tơ mối chỉ chằng chịt kéo người đọc vào một mê cung của vùng – lãng – quên, nơi vùng – lãng - quên ấy chúng ta bắt đầu học lại cách nhớ. &nbsp;Nhớ gì? Nhớ về tất cả gì thuộc về kiếp người, nhớ về tất cả những va chạm/ những xuyến xao của đời sống đã mang lại:</div><div>“Nó đi cái đi, nó đứng cái đứng…nó im lặng cái im lặng, nó đau khổ cái đau khổ, nó vui cái vui,…nó phá hoại cái phá hoại, nó xây dựng cái xây dựng,..nó có cái có, nó không cái không”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5c4f2e0c21f11e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cứ thế đọc ĐCHMĐHVTMĐ vừa là một sự trải nghiệm cái trải nghiệm vừa là một sự phá hủy cái phá hủy…và ĐÓ/ NÓ chính là con người Phạm Công Thiện, một sự rốt ráo cuối cùng từ chính bên trong ông, ông hủy diệt sự hủy diệt và cũng chính ĐÓ/ NÓ, tái tạo cái hủy diệt…Với một sự “bản ngã nhị trùng” như thế, mới thấy tiếng nói nội tâm của ông - ở đây được nói ra bằng chính những điều giản đơn cuồng nộ ấy – khiến đọc PCT cũng chính là lúc người ta đang đọc lại cái sự đọc, trải qua sự trải qua của chính bản thân mình.</div><div>“Hiểu được cái hiểu được này thì hiểu được tất cả cảm giác trí óc của loài người”</div><div>Đi đến những bãi bờ hoang sơ và tịch liêu / đi về những ghềnh đá của một thời tuổi trẻ hoang dại /đi về những Việt Nam ngàn trùng và Hoa Kỳ tưởng ngay sát mà xa xôi/ đi cho đến Tây Tạng để thốt lên 1 chữ A duy nhất/ đi ngược cố hương 30 năm chưa lần ghé để làm-cho-xong-hết-cuộc-tiễn-đưa,&nbsp;tiễn&nbsp;đưa hình ảnh thơ mộng của tuổi thơ – của những chiếc tàu chìm nơi bờ sông Mỹ Tho…</div><div>“Những cây dừa ở cầu tàu Mỹ Tho cũng từng chứng kiến cảnh chàng trai thất tình ngồi ngó bâng quơ ra đám lục bình trôi chả ngồi ngó bâng quơ ra đám lục bình trôi chảy lắc lư trên con nước buổi chiều. Lúc đó nó vừa đúng 16 tuổi và mang danh hiệu “thần đồng”…</div><div>Ôi Mỹ Tho, sinh quán bặt mù bóng chim tăm cá, nơi sinh ra một người-thơ-rất-mực để từ đó sinh ra những câu văn đẹp hoang liêu như chính đời ông</div><div>\"Nó thường đùa với mấy đứa bạn Tây rằng nó sinh ra đời ở Mytho, nghĩa là Mythologie, nghĩa là nó sinh ra đời trong \"thần thoại\"...</div><div>Nó sẽ tìm ra nơi phát nguyên sông Cửu Long ở núi cao Tây Tạng và nó sẽ đứng nơi đỉnh cao đó mà đái những giọt nước đái cô liêu cho chảy dài từ Tây Tạng đến thành phố Mỹ Tho…”Bỏ qua những đoạn ông Thiện va chạm với “tám nghìn thế giới thơm” sách vở/ lý thuyết/ triết lý/ mệnh đề/ luận đề…mà ông đã đọc trong suốt 46 năm trên cõi sống – va chạm dẫn đến phản kháng, dẫn đến suy luận, dẫn đến..va chạm khác…, và điều đó dễ khiến người ta gọi ông bằng những danh xưng như triết gia, học giả. &nbsp;Bỏ qua hết những va-chạm ấy. Với quyển sách này, tôi muốn gọi ông bằng một danh từ duy nhất: người thơ của Việt Nam.</div><div>Bởi lẽ, chỉ có một con-người-thơ &nbsp;(và đồng thời cũng là 1 con người tạo-ra-thần-bí), mới có thể làm cho ý nghĩ, cảm xúc của mình như vượt thoát khỏi kiếp này, rong ruổi qua những kiếp khác, qua một cõi-ta-bà-khác, nơi đó, chính mộng và thực là một vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa103120c21f11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>ĐCHMĐHVTMĐ của một người-thơ-rất-mực ấy chính là một trường thi bất tận (ông đã vẽ cuộc đời ông bằng một bài thơ, đời ông - đã sống - như thể là một bài thơ … bởi đến cuối cùng, như một “nhà thơ” khác đã nói: &nbsp;thơ cần thiết cho ai nếu như không phải là CHO những người KHÔNG đọc nó?)</div><div>PCT tìm lối về với tịch mịch của một đền đài/ chùa chiền/ bảo tháp…trong lòng mình , ông đi theo những tiếng gọi, từ hiện kiếp mà ngỡ như tiền kiếp – những tiếng nói vang lên từ tâm thức&nbsp;“chỉ còn một âm thanh lơ lửng như tơ trời, tiếng nó nhẹ nhàng như hai cánh con phù du, đôi lúc tiếng nó cũng thình lình trở nên vang dội, như ngày xưa còn bé trốn học tắm sông nghe tiếng Mẹ kêu inh ỏi: Thằng đó, NÓ đi đâu mất rồi?”</div><div>“Thoắt đi một đời người</div><div>Buồn hoài cũng thế thôi</div><div>Triệu năm là giây phút</div><div>Chưa đi đã tới rồi”</div><div>ĐCHMĐHVTMĐ cũng chính là&nbsp;“một chuyến lộn ngược quay đầu trở về quê hương”&nbsp;–&nbsp;“quê hương như một thánh tích”&nbsp;như tên một tập thơ của Hoàng Bảo Việt, thánh tích ấy được tìm về/ được khai quật từ chính con chữ Việt Nam, trên những bước chân trải qua hơn 300 trang giấy hoang vu của nghìn nghịt những ký tự (và còn nữa giữa ba ngàn thế giới của những khoảng trống giữa hai dòng.</div><div>Giữa những khoảng trống ấy, người ta có thể nói ông là một kẻ điên, những câu văn hoang đường và bất thường, thì ngay trong quyển sách này ông cũng đã có sẵn câu trả lời - &nbsp;tất cả chỉ là “tiếng chửi HƯ VÔ gửi về với HƯ VÔ, trong tiếng cười của một thằng điên giữa cơn bão tố tàn khốc của ĐỊNH MỆNH”. Tiếng của một-con-người “đẩy sự ly hương đến cùng độ để biết thế nào là nỗi nhớ quê hương”</div><div>Hãy đọc quyển sách này với tâm thế đọc một PCT&nbsp;“sau 17 năm bỏ viết tiếng Việt, bây giờ bắt đầu khiêm tốn học viết lại từng nét chữ linh hiện của tổ tiên”</div><div>Chính “Chuyến lộn ngược quay đầu trở về quê hương” ấy còn là để BẮT ĐẦU kham-nhẫn học lại từ đầu tiếng Việt, học lại để đi cho hết MỘT ĐÊM HOANG VU – đi cho hết TIẾNG NÓI VIỆT NAM:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.tienve.org/home/literature/viewLiterature.do?action=viewArtwork&artworkId=8042)\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">null</strong><br><em class=\"markup-em\">null</em>www.tienve.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.tienve.org/home/literature/viewLiterature.do?action=viewArtwork&artworkId=8042)\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/020c9080c22011e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong ngào ngạt những trí nhớ ấy, PCT để dành riêng một chương. &nbsp;Chỉ 1 chương toàn những câu bốn chữ nhưng đã đủ làm bùng vỡ lên hết được 1 đoạn đời/ cuộc đời kỳ dị và kỳ tài của PCT nơi có cả những tịch mịch hồng và huyên náo xám.</div><div>Kịch tính, và bình thản…Biến động, và im lìm…Vun vút, và khoan thai…Gàn rỡ, và tỉnh táo. Bình thường, và lạ thường. &nbsp;Như thế, và không-như-thế.</div><div>“Xin thầy mở cửa. &nbsp;Có người muốn gặp. &nbsp;Nó lìa khỏi phòng. &nbsp;Bước ra phòng khách. &nbsp;Ngôi chùa Việt Nam. &nbsp;Thành phố thiên thần. &nbsp;Đọc Los thành Lost. &nbsp;Chỉ thêm chữ t. &nbsp;Như tên của nó. &nbsp;Người lạ ngồi đó. &nbsp;Cô gái người Huế. &nbsp;Con ngưỡng mộ thầy. &nbsp;Đọc sách thầy nhiều. &nbsp;Con gối đầu giường. &nbsp;Cô đừng gọi thầy. &nbsp;Cô đừng xưng con. &nbsp;Tôi không có tu. &nbsp;Tôi chỉ ở chùa. &nbsp;Không biết ở đâu. Từ Pháp mới qua. &nbsp;Từ năm tám ba. &nbsp;Bây giờ tám bốn. &nbsp;Gần được một năm. &nbsp;Hôm nay mười bảy. &nbsp;Bây giờ tháng Tư. &nbsp;Cô gái ngồi ghế. &nbsp;Dạ thưa lễ phép. &nbsp;Ngồi một hồi lâu. &nbsp;Nó được mời ăn. Cùng nhau đi tiệm. &nbsp;Ngồi quán Doanh Doanh. Nó ăn bì bún. &nbsp;Nàng ăn nem nướng. &nbsp;Dăm ba câu chuyện. &nbsp;Rồi lại im lặng. &nbsp;Nó ngó khoảng trống. &nbsp;Hai người chia tay. &nbsp;Nó trở về chùa. &nbsp;Nằm im trong phòng. &nbsp;Ngó ra cửa sổ. &nbsp;Không nhớ gì hết. &nbsp;Quên phứt gái Huế. &nbsp;Nằm đọc Lăng Già. Tụng chú Tây Tạng. &nbsp;Ngó lên bầu trời. &nbsp;Mây trắng vẫn bay. &nbsp;Ở yên trên chùa. &nbsp;Suốt tháng suốt năm. &nbsp;Rồi một thời gian. &nbsp;Nó đi diễn thuyết. &nbsp;Ở Garden Grove. Thính giả có người. &nbsp;Cô gái đã gặp. &nbsp;Quê từ sông Hương. &nbsp;Tên là Lô An. &nbsp;Cô làm nước cam. &nbsp;Đem lên diễn giả. &nbsp;Nó ngó lãnh đạm. &nbsp;Diễn thuyết xong rồi. &nbsp;Nó trở lại chùa. &nbsp;Nằm im ngó mây. Rồi một thời gian. &nbsp;Bỏ chùa đi chơi. &nbsp;Ngủ nhà học trò. &nbsp;Rồi trở lại chùa. &nbsp;Nằm im nghe chim. &nbsp;Suôt năm suốt tháng. &nbsp;Tu hành lai rai. &nbsp;Rồi một thời gian. &nbsp;Trốn chùa đi chơi. &nbsp;Say rượu suốt ngày. &nbsp;Say mèm suốt đêm. &nbsp;Làm báo Động Đất. &nbsp;Tạo cớ đi chơi. &nbsp;Chơi hoài ngày tháng. &nbsp;Nằm ngủ say mèm. &nbsp;Một hôm muốn gặp. &nbsp;Cô gái sông Hương. &nbsp;Hai người gặp lại. &nbsp;Nó thấy dễ thương. Nhưng nó chưa thương. &nbsp;Nó trở lại chùa. &nbsp;Nhập thất mười tháng. &nbsp;Nằm im ngó mây. &nbsp;Rồi một thời gian. Bỏ chùa đi chơi. &nbsp;Say sưa suốt tháng. &nbsp;Gặp lại gái Huế. Đi bãi biển chơi. &nbsp;Laguna Beach. &nbsp;Hai người ôm nhau. &nbsp;Sau một thời gian. &nbsp;Ngựa quen đường cũ. &nbsp;Nó trở về chùa. &nbsp;Nằm ngó mây bay. &nbsp;Ngựa quen đường cũ. &nbsp;Bỏ chùa đi chơi. &nbsp;Bay qua Úc Châu. &nbsp;Nghe mưa phố lạ. &nbsp;Bỗng nhớ sông Hương. &nbsp;Bay về nước Mỹ. &nbsp; Nàng đón phi trường. &nbsp;Ngựa quen đường cũ. &nbsp;Bãi biển buổi chiều. &nbsp;Bãi biển trăng rằm. &nbsp;Hai người ôm nhau. &nbsp;Nó trở về chùa. &nbsp;Nằm ngó trăng khuya. &nbsp;Bồ câu bay lượn. &nbsp;Được một thời gian. &nbsp;Ngựa quen đường cũ. &nbsp;Sa mạc Tân Cương. &nbsp;Tam Tạng thỉnh kinh. &nbsp;Nó tụng tâm kinh. &nbsp;Thấy Tâm là Huế. Bỏ chùa lần cuối. &nbsp;Bây giờ ở đây. &nbsp;Cây cam sai trái. &nbsp;Cây chanh trổ bông. &nbsp;Qụa đen che chở. &nbsp;Thạch thảo đỏ hồng. &nbsp;Buổi chiều bốn giờ. &nbsp;Sông Hương lờ đờ. &nbsp;Cửu Long lặng sống. &nbsp;Sóng không phải sống. &nbsp;Con sông sóng lặng. &nbsp;Nó lặn xuống sông. &nbsp;Vớt lên hồng diệp. &nbsp;Mỗi ngày thức sớm. &nbsp;Chuông reo sáo giờ. &nbsp;Mỗi chiều chờ đợi. &nbsp;Chiều tới bốn giờ. &nbsp;Cây cam sai trái. &nbsp;Nó nằm ngủ mớ. &nbsp;Mỗi đêm động đất. Sao xẹt đầu ghềnh. &nbsp;Gió thổi quạnh hiu. &nbsp;Bãi biển buổi chiều. &nbsp;Không người lui tới. &nbsp;Nó ngồi trên ghế. &nbsp; Đít nóng bất động. &nbsp;Tham thiền nhập định. &nbsp;Thở ra thở vô. &nbsp;Quán chỉ thanh tịnh. &nbsp;Mấy giấc chiêm bao. &nbsp;Nhất thế pháp không. &nbsp;Huế tức thị không. &nbsp;Không tức thị Huế. &nbsp;Huế bất dị không. &nbsp;Không bất dị Huế. &nbsp;Ngồi yên suốt ngày. &nbsp;Ngồi ngó quạ bay. &nbsp;Ngó cam sai trái. &nbsp;Ngó đường vắng tanh. &nbsp;Ngồi viết bốn chữ. &nbsp;Bán tự vi tử. &nbsp;Anh có thương em. &nbsp;Em có thương anh. &nbsp;Nó thương cái thương. &nbsp;Nó ghét cái ghét. &nbsp; Như hư không nhẫn. &nbsp;Học mãi cái quên. &nbsp;Ngồi yên bất động. &nbsp;Tậm nhảy lung tung. &nbsp;Cứ cho nó nhảy. &nbsp;Ngựa quen đường cũ. &nbsp;Sa mạc Tân Cương. &nbsp;Ngồi nhớ cái quên. &nbsp;Rồi quên cái nhớ. &nbsp;Văn chương bốn chữ. &nbsp;Số bốn linh thiêng. &nbsp;Nhất cá nhì tôm. &nbsp;Vèo đi nửa kiếp. &nbsp;Giựt mình thức dậy. &nbsp;Vô nhân vô ngã. &nbsp;Vô hết tất cả. &nbsp;Không còn chúng sinh. &nbsp;Không còn thọ giả. &nbsp;Ngồi đọc Kim Cang. &nbsp;Mất hết bốn hàng…”</div><div>Người đọc có hiểu? Hay không hiểu? Có thấy gần hơn với điều “hết một đêm hoang vu”?</div><div>“Thôi thì cứ tha hồ thơ mộng thoải mái sống với cái “không hiểu gì ra gì cả”. Cứ coi mình như hư không và thế gian nhân loại như hư không. Hư không đang ngồi viết. Hư không xuống dưới bếp uống nước chanh đường…”</div><div>Hư vô không thuộc về ai cả. &nbsp;Mà tất cả đều thuộc về hư vô!</div><div>Cám ơn ông đã mơ về những giấc mơ đẹp như đời thật&nbsp;&&nbsp;đã sống một cuộc đời thật như một giấc mơ…ĐCHMĐHVTMĐ rốt cuôc rồi cũng sẽ đến một …buổi chiều...</div><div>“Mưa chiều thứ bảy tôi về muộn</div><div>Cây khế đồi cao trổ hết bông…”</div><div>Cuối đêm hoang vu ấy - Tất cả bông khế đều rợp trời, bừng lên như những cơn mơ, như những cụm mây tha thiết trôi nghìn đời, hay tất cả là KHÔNG, vắng lặng, tịch mịch, không một bông khế nào nữa… Không còn gì cho không-còn-ai nữa…</div><div>ĐI cho hết…TÉ&nbsp;ra là…</div><div><a href=\"http://huyvespa.blogspot.com/2015/06/i-cho-het-mot-em-hoang-vu-tren-mat-at.html\" target=\"_blank\">http://huyvespa.blogspot.com/2015/06/i-cho-het-mot-em-hoang-vu-tren-mat-at.html</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":23854,"created_at":"2018-09-27T06:40:34.081Z"}