{"_id":3412,"body":"<div><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/home\" target=\"_blank\">https://www.facebook.com/IReadYoungMind/home</a></p><p><br /></p><p>Mùa thu năm 2014, lúc đó tôi bắt đầu lớp 12. Tôi siêng đọc dã man. Cứ mỗi tuần một cuốn, ngồi cạnh cửa sổ, nhâm nhi ly cà phê, màn đêm tĩnh mịch ở quê nhà ru tôi vào những trang sách. Tôi chợt nghĩ giá như cuộc đời lúc nào cũng êm lặng, dịu nhẹ như thế này thì tuyệt vời biết bao. Nhưng càng đọc nhiều, tôi ngẫm ra một điều rằng: &quot; Cuộc đời chỉ đến thật sự khi ta học cách vượt qua giông bão.&quot; </p><p><br /></p><p>&quot;Săn học bổng - Đích đến của tôi phải là nước Mỹ&quot;, nghe cái tên đã muốn cầm lên đọc. Tôi đặt sách vào mùa thu năm ấy, mùa của những chông chênh và dự định. Tôi đã từng ước mơ đi du học nhưng gia đình không đủ điều kiện. Tôi từng mong mình sẽ cất cánh đến Singapore, ngày ngày chém gió tiếng Anh cùng người ngoại quốc, cảm giác thật cool ngầu biết bao. Chẳng ai đánh thuế ước mơ, nên cứ khát khao thật nhiều. Nhưng đôi lúc nhìn lại, mình đã làm gì để đạt được nó, những ước mơ đến như bong bóng nước, chợt vụt tan đi và để lại bao hụt hẫng. À, thì ra, mình đang thiếu động lực để bắt đầu một cái gì đó.</p><p><br /></p><p> Những bước đầu khó khăn...</p><p><br /></p><p>Tôi nhận ra, đọc sách là cách tốt nhất để con người ta có thể vực dậy tinh thần của mình. &quot;Săn học bổng&quot; cũng đã vực dậy tinh thần của tôi trong những năm tháng đi tìm lối rẽ riêng như thế. Ai ai cũng có những vấn đề của riêng mình, tôi cũng vậy và nhân vật &quot;tôi&quot; trong cuốn sách dày hơn 300 trang kia cũng thế. Lời tựa &quot;Không ngừng sống, không ngừng phấn đấu&quot; mang theo một năng lượng nào đó ám ảnh tôi. Người ta có thể hồ hởi đi đọc từng trang nhưng tôi trầm ngâm nhìn từng câu chữ trong phần mục lục. Những cuốn sách thiết kế mục lục đặt ở những trang đầu tiên rất thông minh, nó cho ta cái nhìn bao quát về cuốn sách ta đang cầm trên tay. &quot;Săn học bổng&quot; là cuốn sách chia sẻ kinh nghiệm học tiếng Anh và quá trình nhân vật trưởng thành. Và, tôi không nghĩ nó chỉ dừng lại ở đó, suốt 2 năm qua &quot;Săn học bổng&quot; còn là cuốn sách thúc dục, là cuốn sách truyền cảm hứng cho tôi nữa. Sẽ có những lúc tôi bị xuống dốc tinh thần, sẽ có lúc cứ ngỡ mình đánh mất đi điểm tựa nhưng chỉ cần đọc hoặc thấy cuốn sách trên kệ thôi, tôi đã tự tạo động lực cho mình để đặt những bước chân về phía trước.</p><p><br /></p><p>Diễm Diễm, chính là tác giả, cũng có những ngờ nghệch, ngây thơ như bất cứ ai thời tấm bé. Có những ước mơ ngớ ngẩn như trở thành nữ trinh sát chuyên điều tra các vụ án ly kì, một nữ phi hành gia có thể bay vào vũ trụ, cũng có khi cô ước mình là nữ hiệp khách. Và cô không hề biết gì về sự tồn tại của những áp lực đến từ tiếng Anh, thời đó, cuộc sống của con người hãy còn khá nhiều bế tắc, chưa có máy tính, chưa có mạng internet, ngay cả những thứ tương tự như điện thoại di động cũng không có. Vả lại, lúc đó tư tưởng của đứa bé ấy còn ẫu trĩ, cô cho rằng tiếng Hán là ngôn ngữ duy nhất. Chỉ khi vào năm lớp một, cô thấy một quảng cáo trên tivi rồi bỗng chợt nhận ra rằng: &quot;Ồ, thì ra trên thế giới còn có một ngôn ngữ khác là tiếng Anh cơ đấy...&quot;</p><p><br /></p><p>Các bạn đọc tiếp review cuốn sách ở: <a href=\"https://www.facebook.com/notes/i-read/s%C4%83n-h%E1%BB%8Dc-b%E1%BB%95ng-%C4%91%C3%ADch-%C4%91%E1%BA%BFn-c%E1%BB%A7a-t%C3%B4i-ph%E1%BA%A3i-l%C3%A0-n%C6%B0%E1%BB%9Bc-m%E1%BB%B9/827115527424244\" target=\"_blank\">https://www.facebook.com/notes/i-read/s%C4%83n-h%E1%BB%8Dc-b%E1%BB%95ng-%C4%91%C3%ADch-%C4%91%E1%BA%BFn-c%E1%BB%A7a-t%C3%B4i-ph%E1%BA%A3i-l%C3%A0-n%C6%B0%E1%BB%9Bc-m%E1%BB%B9/827115527424244</a></p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-14T12:48:01.375Z","creator_id":2517,"down_point":0,"tags":[],"title":"Săn học bổng - Đích đến của tôi phải là nước Mỹ","up_point":18}