{"_id":2228,"body":"<div>Truyện: Cuộc phiêu lưu của Mộng <br/><br/>[Truyện được chế biến từ các tác phẩm văn học trong sách giáo khoa Ngữ văn]<br/><br/>Phần 1 - Ông lái đò tốt bụng<br/><br/>Ai ở xa về, có việc vào nhà thống lý FormoTra thường trông thấy có một cô gái ngồi bơm thuốc hóa học vào cuốn mít, bên chiếc wave Tàu, cạnh chuồng heo.<br/><br/>Lúc nào cũng vậy, dù chích thuốc tăng trọng cho heo, cho thuốc vào thịt ôi thiu, tưới cần sa, đập đá hay đi vận động hàng xóm tham gia kinh doanh đa cấp, cô ấy cũng cúi mặt, mặt buồn rười rượi. Người ta nói: nhà FormoTra làm chủ hụi, ăn của xóm nhiều, hay mua áo ngực giả Trung Quốc ở chợ Kim Biên về bán, giàu lắm, nhà có nhiều iphone, nhiều SH, facebook lại được nhiều người theo dõi nhất làng. Thế thì con gái nó có phải không được xem “Cô dâu 8 tuổi”, “Hậu duệ mặt trời” hay “Tình Yêu không có lỗi, lỗi ở bạn thân”,… đâu mà buồn. Nhưng rồi hỏi ra mới rõ cô ấy không phải con gái thống lý FormoTra: cô ấy là vợ A Địa, con trai thống lý.<br/><br/>Mộng về làm dâu nhà FormoTra đã mấy năm tài chính. Từ năm nào, không nhớ, chỉ nhớ mang máng từ cái thời mà công nợ Việt Nam chưa tới 100tỷ đô, Vinashin chưa bể nợ, trước cả thời Ngọc Trinh vào showbiz. Ở những vùng khác thì vẫn còn kể lại câu chuyện Mộng về làm người nhà quan thống lý.<br/><br/>Ngày xưa bố Mộng lấy mẹ Mộng không đủ tiền mướn nhạc sống, DJ, fly-cam, với chụp bộ ảnh cưới ở Nam Du nên phải đến vay nhà thống lý, bố của thống lý FormoTra bây giờ. Mỗi năm đem nộp lãi cho nhà chủ nợ một ruộng cần sa. Ðến tận khi hai vợ chồng phải dùng đến Rốc-két 1h mà cũng chưa xong nợ. Người vợ mãn kinh, cũng chưa trả hết nợ.<br/><br/>Cho tới năm ấy Mộng đã lớn, da thịt trắng tinh khôi, người trong làng hay gọi Mộng với cái tên là “Mộng… trắng tinh”. Mộng là con gái đầu lòng. Thống lý đến bảo bố Mộng: - &quot;Cho tao đứa con gái này về làm dâu thì tao xoá hết nợ cho&quot;. Mỗi ngày Mộng càng không nói, lùi lũi như con hamster nuôi trong xó toilet. Ở buồng Mộng nằm chỉ có duy nhất một cái điều hòa, một dàn karaoke 6 số california mua hồi tận tháng trước, và duy nhất có một chiếc Apple Macbook Pro đời 2015, chẳng những thế Mộng chỉ được đi shoping vào những ngày lẻ, và đi du lịch vào những ngày chẵn. Mộng nghĩ mình sẽ sống vậy đến bao giờ chết thì thôi. Nhiều lần Mộng cũng có nghĩ đến chuyện mua nắm lá… mơ ăn với thịt chó. Mộng thường tưng tửng hát:<br/><br/>&quot;Mày có facebook, zalo <br/>Mày bán đầm Ngọc Trinh<br/>Tao có facebook, zalo<br/>Tao bán mỹ phẩm online...&quot;<br/><br/>Số là trong lúc rãnh, để tăng thêm thu nhập, ngoài đa cấp với làm chủ hụi, đặt vòng tránh thai dạo cho phụ nữ trong xóm. Mộng cũng tự mình hì hục trong buồng trộn kem bán cho mấy cô nàng, nhận ship toàn quốc. &quot;Feedback tích cực được giảm giá cho lần mua tiếp theo, khách ủng hộ em nhé!&quot;<br/><br/>... Một ngày sáng sớm, Mộng nghe tin ở các tỉnh miền Trung, đặc biệt là Hà Tĩnh, có một lượng cá biển sống ở tầng đáy bị chết đuối trôi dạt vào bờ. Mộng bèn lập tức lên đường định vận chuyển về Hồng Ngài bán kiếm lời. <br/><br/>Hành trình của Mộng bắt đầu.<br/><br/>Từ Tây Bắc muốn vào Miền Trung, Mộng có qua Sông Đà. Mộng gặp ông láy đò. Khi được cô hỏi chuyện, người lái đò đã 70 tuổi, hỏi ra mới biết, ông tên Việt, có một chị gái là Chiến, hai người tham gia cách mạng ở chiến trường miền Nam. Khi giải ngũ, Việt từ biệt chị Chiến, từ biệt chú Năm để lên Tây Bắc lập nghiệp theo tiếng gọi của Chế Lan Viên qua bài thơ Tiếng Hát Con Tàu. Việt bắt đầu làm nghề này khi ông lão láy đò, người mà đã đưa đón Nguyễn Tuân viết tùy bút nay nghỉ hưu. Mười năm lái đò cũng đủ in dấu ấn khá đậm ở ngoại hình của Việt: tay Việt lêu nghêu như cái sào. Chân Việt lúc nào cũng khuỳnh khuỳnh, gò lại như kẹp lấy một cuống lái tưởng tượng, giọng Việt ào ào như tiếng nước trước mặt ghềnh sông, nhỡn giới Việt vòi vọi như lúc nào cũng mong một cái bến xa nào đó trong sương mù... Đoạn này, Mộng thấy nhớ lại thời ôn thi văn Tốt nghiệp quá. Do suy nghĩ mông lung, đò cập bến cập bến lúc nào Mộng không hay. “Cô làm ơn cho lão xin tiền đò”. Một giọng nói ồn ồn cất lên. “Thưa cô, bao gồm bảo hiểm hành khách, quỹ an ninh quốc phòng, thuế VAT, và phí tài nguyên môi trường, phí kể chuyện Những đứa con trong gia đình của Nguyễn Thi... tất cả là một triệu tám&quot;. Lúc này Mộng đã biết mình đã bị lừa. Nhưng cô biết làm sao được khi đang ở chốn hoang vu hẻo lánh này, đành phải ngậm ngùi đưa tiền cho Việt… Mộng vừa tức giận bước đi được vài bước, ông lái đò lui phương tiện nói theo: “Lão có phải thằng Việt đâu, bịa ra đấy, ahihi đồ’s ngốk’s”.<br/><br/>Chiều rồi, một chiều êm như nhung. Chị em Liên và An vừa dọn hàng tạp hóa để chờ những hành khách đi qua phố huyện vắng người… còn tiếp<br/><br/>Link: https://www.facebook.com/LuuPhongTruong/posts/878369635604857</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-08T05:50:42.290Z","creator_id":2308,"down_point":0,"tags":[],"title":"Cuộc phiêu lưu của Mộng - Phần 1: Ông lái đò tốt bụng","top_point":0.9013137,"up_point":15}