{"_id":5942,"body":"<h2>Linux là gì?</h2><p><a href=\"https://en.wikipedia.org/wiki/Linux\" target=\"_blank\">Linux</a> là hệ điều hành miễn phí nhất trong các hệ điều hành, có rất nhiều Distro nhưng mình đang muốn nói đến Ubuntu thôi. Vì sau 17 bản Ubuntu, hệ điều hành này đã phát triển rất nhiều, chú trọng nhiều hơn vào giao diện, giúp nó không thua kém Windows10 hay MacOS gì cả vì Ubuntu hoàn toàn có thế biến thành 1 trong 2 hệ điều hành trên với 1 chút kĩ năng google. Thậm chí là biến thành cả 2 cùng 1 lúc. Về cơ bản là Ubuntu có thể làm tất cả mọi thứ, bạn chỉ cần bảo nó phải làm mà thôi, lúc này mới cần google đó.&nbsp;</p><p>Trừ cho việc chơi game thì hiện nay mới chỉ chơi được Dota2 và Max Payne 3 (còn lại sẽ phải sử dụng giả lập) thì bạn hoàn toàn có thể làm mọi thứ giải trí cũng như làm việc. vd: có 1 bộ LibreOffice sẵn - Office của Ubuntu và nó miễn phí, Gimp gần giống photoshop và cũng miễn phí...</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.omgubuntu.co.uk/wp-content/uploads/2014/08/superman.jpg\"></p><p style=\"text-align: center;\"><em>Nếu như các bản distro của Linux là các siêu anh hùng thì Ubuntu là Siêu Nhân!</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.omgubuntu.co.uk/wp-content/uploads/2016/10/digitalocean-penguin-linux-wallpaper.jpg\"></p><p><br></p><p><br></p><p><br></p><h2>Vậy tại sao lại dùng Linux?</h2><p>Mình không hề muốn dạy đời bạn, thay đổi bạn gì cả, thực ra mình chỉ muốn kéo bạn xuống cái hang thỏ đầy bất ngờ thôi.</p><p>Mình cũng ít khi tự hỏi mình câu hỏi này. Câu trả lời của mình, sau nhiều năm sử dụng, nó trở nên khá là phức tạp và dài dòng, quá nhiều lí do mà các lí do hầu hết có liên hệ chặt chẽ với nhau.</p><p>Nhưng tự dưng càng ngày càng có nhiều người hỏi mình sao lại dùng OS gì thế này, do quá muốn trả lời nên não mình đã (may mắn) tách được các lí do ra.</p><blockquote><p>Tại sao dùng Linux? Vì nó bảo mật! Vì làm chủ nó rất dễ! Vì cảm giác riêng tư, cộng đồng và cảm giác cùng nhau chinh phục cùng một mục đích! Vì nó nhanh! Nói không với Virus! ... Vì mình đã quá quen với nó rồi ToT! Vì mình có thể nặn nó thành gần như mọi thứ! Cuối cùng có lẽ là do nó hoàn toàn MIỄN PHÍ!&nbsp;</p></blockquote><p><br></p><blockquote><p>Nó hơn windows10 ở cảm giác đơn giản, nó hơn MacOS vì nó là gần như giống hệt MacOS nhưng không cần phải mua 1 cái máy thật đắt của Apple để có thể chạy được nó. Cho đến những phiên bản gần đây Linux đã có thể chạy trên gần như tất cả các loại máy để bàn cũng như điện thoại hay tablet (trừ sản phẩm của apple)</p></blockquote><p>Mình dùng Linux vì... nó tốt hơn!&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-14T17:43:11.843Z","creator_id":3420,"down_point":1,"tags":null,"title":"Tại sao lại dùng Linux?","up_point":17}