{"_id":6739,"body":"<p style=\"text-align: justify;\">Có 3 hệ máy chơi game mà tôi thích nhất: PC, PS2 và SNES. Với những ai 8x hoặc 9x đời đầu chắc hẳn sẽ không xa lạ gì với \"máy đĩa mềm\" nổi tiếng một thời với rất nhiều trò chơi 8-bit, 16-bit nay có lẽ đã lên đến hàng huyền thoại trong thế giới game và thậm chí là tiên phong nâng cấp cả một nền công nghiệp sau những gì \"đàn anh\" NES đã làm được. Và dù hơi khó khăn tôi vẫn chọn ra được top 15, và sẽ giới thiệu nhiều nhiều game hơn nữa vì phải thừa nhận đi, SNES có quá nhiều game hay mà nếu làm top 20, 30 vẫn được.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://cdn.wallpapersafari.com/48/79/OyKBQ5.jpg\"></p><p style=\"text-align: justify;\">Có những game không được vào list nhưng vẫn sẽ được nhắc đến phần vì tôi chưa chơi qua hoặc không cảm thấy hay đến như vậy nhưng vẫn có chỗ đứng nhất định. Xin hãy thông cảm cho việc này.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>15. Top Gear 2</strong></h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://r.mprd.se/media/images/36124-Top_Gear_2_(USA)-1459045464.png\"></p><p style=\"text-align: justify;\">Nhiều người dạo này nghe đến đua xe nghĩ đến Need For Speed, Forza, Grand Turrismo... Còn tôi vẫn nhớ đến Top Gear 2 với con Lamborghini Countach đủ màu chạy khắp nơi trên thế giới. Âm nhạc bắt tai, hệ thống upgrade nền tảng cho những màn độ xe cực chất sau này, sự ảnh hưởng của thời tiết lên các màn đua, hình ảnh 16 bit cực sống động về các thắng cảnh thời đấy thực sự mang đến trải nghiệm đua xe bậc nhất trên hệ SNES</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>14. Sunset Riders</strong></h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://i.ytimg.com/vi/E6vQi8Advn8/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Bạn thích chơi dòng game arcade bắn súng điên cuồng giống như Contra mà mang bối cảnh miền viễn tây? Đây chính là game dành cho bạn. Và khi đã nhắc đến Contra để so sánh rồi thì cũng nên hiểu rằng game này khó... chắc cũng phải 7 phần so với cái game \"khó kinh dị\" đó. Không những vậy, có những màn chúng ta được cưỡi ngựa bắn súng hệt như các bộ film từng xem và tin đi tốc độ nó nhanh kinh hoàng chết là chuyện khó tránh khỏi nhưng nếu qua được thì sướng tay lắm.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>13. Batman Returns</strong></h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://r.mprd.se/media/images/32948-Batman_Returns_(Europe)-2.jpg\"></p><p style=\"text-align: justify;\">Nếu các bạn đã biết bộ phim cùng tên lừng danh của đạo diễn Tim Burton thì đây chính là tựa game \"ăn theo\" của nó. Khá buồn cười, thời đấy những game ăn theo phim lại là những lựa chọn cực kỳ an toàn, nhưng Batman Returns thì còn hơn cả là an toàn ấy chứ. Đánh đấm đã mắt, các màn chơi đa dạng và âm nhạc của cả phim lẫn được sáng tác riêng được lồng ghép rất khéo tạo ra 1 Gotham 16-bit &nbsp;lãng mạn mà bí ẩn trong mùa Noel. Và bạn biết gì không, chúng ta được điều khiển Batmobile tận 2 lần đấy!</p><h2 style=\"text-align: justify;\"><strong>12. Super Bomberman series (Đặt bom)</strong></h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://gamefabrique.com/storage/screenshots/snes/super-bomberman-3-05.png\"></p><p style=\"text-align: justify;\">Một trong những series game... \"phá tình bạn\" đầu tiên mà thế hệ 8x 9x của Việt Nam biết đến. Quá thông dụng với cái tên Đặt bom, và nhiệm vụ chính của game chắc không cần phải nói thêm nhỉ, nhưng sự đa dạng của loại bom và cả là sự phối hợp nhịp nhàng sẽ giúp bạn chinh phục toàn bộ các màn chơi và cả cac con boss khó nhằn. Còn nếu muốn thử tài nhau, có luôn phần versus cho các bạn thi thố. Đây cũng chính là game đã giúp sau này Việt Nam có 1 phiên bản online với tên gọi là \"Boom\" đến từ Hàn Quốc.&nbsp;</p><h2 style=\"text-align: justify;\">11. <strong>Pocky & Rocky</strong> (Hình như còn có tên Cô bé bắt ma)</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://gamefabrique.com/storage/screenshots/snes/pocky-and-rocky-2-05.png\"></p><p style=\"text-align: justify;\">Chỉ là 1 game arcade bình thường với hình ảnh dễ thương dựa trên truyền thuyết dân gian về ma quỷ của Nhật, thế nhưng tôi không thể nào mà không cho nó lên đây được vì 2 lí do: Nó khó, nó cực kỳ khó. Và cách chơi thì dễ, cực kỳ dễ. Chúng ta vừa có thể cận chiến, vừa có thể tầm chiến với 2 nút chiến đấu và game cho chúng ta có độ tương tác 360 độ cực kỳ tiện lợi nhưng còn các con quái gì tôi không dám hứa sẽ cho các bạn có được 1 thời gian yên ổn đâu.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>10. Contra III: Alien Wars</strong></h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://www.retrogameguide.com/images/screenshots/snes-contra-3-6.jpg\"></p><p style=\"text-align: justify;\">Các bạn cho rằng Dark Souls là khó ư... Uh, khó thật đấy, nhưng nếu nói đến đỉnh điểm của khó thì đây chính là tựa game làm nản lòng không biết bao nhiêu game thủ hardcore. \"Chạm là chết\", đó chính là câu tôn chỉ của bất cứ ai muốn chơi trò này, và bắn, bắn không ngừng, không cần quan tâm là lúc đó bạn đang chạy hay nhảy hay nằm, bạn phải bắn và không được đụng BẤT CỨ CÁI GÌ CẢ.&nbsp;</p><p style=\"text-align: justify;\">Bạn biết cheat code của Konami ư? Thoải mái với 7 mạng được thêm đi, kết quả cũng vậy thôi. Chúc bạn phá đảo thành công.</p><h2 style=\"text-align: justify;\">9. Aladdin</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://r.mprd.se/media/images/32849-Aladdin_(USA)_(Beta)-9.jpg\"></p><p style=\"text-align: justify;\">Tôi có nói rằng game \"ăn theo phim\" thời đấy là rất an toàn ở trên rồi phải không? Và Aladdin cũng thế. Khác với phiên bản cầm dao chém tứ tung của Sega, phiên bản SNES chỉ có một lối chơi giết quái huyền thoại đó là nhảy đạp. Thế nhưng còn hơn cả vậy, hình ảnh bắt mắt đem lại những cảm giác mà phim đã tạo nên ở từng màn, âm nhạc lồng ghép xuất sắc và cả lối chơi tuy đơn giản mà không hề dễ khiến chúng ta phải luôn giữ sự khéo tay cực kỳ ổn định. Và tất nhiên không thể thiếu những màn bay thảm thần rồi.</p><h2 style=\"text-align: justify;\">8. Goof troop</h2><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://gamefabrique.com/storage/screenshots/snes/goof-troop-02.png\"></p><p style=\"text-align: justify;\">Tốt nhất là nên chơi co-op để đỡ phải \"cực\" khi chơi trò này. Chúng ta nhập vai gia đình Goofy và con trai Max trên 1 vùng đất mới lạ trong 1 buổi câu cá bị đắm tàu. Đây là một game phiêu lưu dí dởm, âm nhạc tuyệt vời và cả những cách giải đố từ \"thân thiện\" đến khó trần thân dù cách chơi là vô cùng đơn giản. Không thể nào mà bỏ qua nếu vừa muốn thư giãn và động não cùng lúc với trò này.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">7. Final Fantasy VI</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://www.infobarrel.com/media/image/70294.jpg\"></p><p style=\"text-align: justify;\">Chắc nhiều người đã biết đến dòng game này rồi. FF VI lần này là 1 game JRPG đặt trong một bối cảnh steampunk lạ lẫm so với thời Trung Cổ những game trước đó, FF VI kể về nhóm Returners và Terra chiến đấu với Empire (Giống như Star wars nhỉ?)- Và tất nhiên, dĩ nhiên là phải nói về Kafka! Kafka!... Đáng nói hơn ở nửa sau của game bối cảnh bị thay đổi khá nhiều trở thành 1 post apcalypse hoặc dystopia gây cảm xúc cực mạnh cho các nhân vật lẫn người chơi vì 1 hành động khủng khiếp của Kafka. Thời gian gần đây game này đã được remasterd lại dành cho PC nhưng trải nghiệm đầu tiên với SNES vẫn tuyệt vời.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">6. Megaman X</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://r.mprd.se/fup/up/34557-Megaman_X_(Europe)-1.jpg\"></p><p style=\"text-align: justify;\">Tất cả những gì chúng ta biết, thích thú về Megaman X đều bắt đầu từ đây. Hệ thống 16-bit nhưng chuyển động mượt mà, các màn đánh boss đa dạng và cả độ khó \"quái quái\" trên hệ SNES đã đưa Megaman trở thành 1 trong những series nổi tiếng nhất. Thậm chí đến cả những bản 3D sau này cũng ko thể nào đánh bại được các phần hệ thống scroll 2D huyền thoại.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">5. Teenage Mutant Ninja Turtle: Turtle in time</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://gamefabrique.com/storage/screenshots/snes/teenage-mutant-ninja-turtles-4-turtles-in-time-03.png\"></p><p style=\"text-align: justify;\">Trò arcade này thì đánh đấm cùng các chú rùa thích thôi rồi... Gameplay nhanh dồn dập, âm nhạc cực chất và những chướng ngại tạo ra những hình ảnh cười chịu không thấu. Cả việc tương tác với \"màn hình\" áp dụng trong vài màn đấu boss cũng thật sự vô cùng sáng tạo. Còn chờ gì mà không cùng người anh em của mình nhấc tay cầm lên và chiến?</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">4. Legend of Zelda- A link to the past</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://r.mprd.se/media/images/34385-Legend_of_Zelda,_The_-_A_Link_to_the_Past_(USA)-10.jpg\"></p><p style=\"text-align: justify;\">Có lẽ không cần phải nói nhiều về anh chàng Link huyền thoại trong chuyến phiêu lưu ở Hyrule. Đây là phần game prequel của tựa game Legend of Zelda từng làm mưa làm gió ở thế hệ đàn anh NES đi trước, thế nhưng A link to the past được đánh giá là 1 trong những tựa game Zelda xuất sắc nhất mọi thời đại mặc cho tựa game này đã 20 năm tuổi và có lối chơi rất \"lỗi thời\" so với những phiên bản khác.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">3. Chrono Trigger- Hay còn gọi Quả lắc thời gian ở Việt Nam</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://gangeekstyle.com/wp-content/uploads/2013/04/ct04.jpg\"></p><p style=\"text-align: justify;\">Hands down, môt trong những game RPG hay nhất trên nền đồ họa cũ thời bấy giờ dựa theo thiết kế của tác giả đã tạo ra Dragon Ball, Akira Toriyama. Câu chuyện về Crono và những người bạn đi đến nhiều thời điểm khác nhau trong dòng thời gian và cả những sự biến đổi bất ngờ dành cho cái kết dựa trên quá trình chơi game- Đây có lẽ là 1 trong những game đầu tiên sử dụng \"Hiệu ứng cánh bướm\" tác động vào kết thúc.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">2. Super Mario World</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://www.tecstudio.com.br/wp-content/uploads/2016/03/SuperMarioWorld_CED.jpg\"></p><p style=\"text-align: justify;\">Game Mario với lối chơi \"cứu công chúa\" kinh điển đã được cải tiến vượt bậc trong Super Mario World với nhiều năng lực khác hơn chỉ là \"hoa bắn súng\" và \"ngôi sao\", đặc biệt với sự giúp sức của chú khủng long Yoshi và nhiều màn chơi được thiết kế vô cùng độc đáo khiến cho game này là 1 trong những game hay nhất về anh thợ sửa ống nước nói riêng vả của cả hệ máy SNES nói chung.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những game hay khác để các bạn có thể tự khám phá hoặc co-op tuyệt vời với bạn bè: Alcahest, Biker from Mars, Mickey and Donald- Magical Adventures 3, Ninja Warriors Again, Ninja Gaiden, Donkey Kong Country, Street Fighter II Turbo, Mortal Kombat, Super Metroid, Secret of Mana(chưa chơi nhiều nên không biết phải review thế nào), Alcahest, Final Fight series, v.vv....</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">1. Prince of Persia</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"https://i.ytimg.com/vi/2K_0uPW6m1k/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Trước khi Prince of Persia nổi như cồn với loạt series của Ubisoft thì tựa game này lại chính là khởi đầu của tất cả với riêng tôi. Âm nhạc cực hay, màu sắc sinh động, các màn chơi thử thách trí tuệ lẫn độ khéo tay với cơ chế cực kỳ đơn giản mà linh hoạt, đã thế lại còn có cả những đoạn sập bẫy, tìm đường hay giải đố bất ngờ và khó đến không tưởng, trong khi thời gian chúng ta có là 2 tiếng để hoàn thành cả game... Dù là thời nay trên giả lập có quick save/load thì mọi thứ đỡ hơn nhưng với những ai chơi thời ấy game này chắc chắn sẽ bị thử thách tột độ, và &nbsp;đây là một trải nghiệm vô cùng khó quên</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-02-08T09:57:09.125Z","creator_id":2731,"down_point":0,"tags":[],"title":"Top 15 game SNES theo ý kiến cá nhân","up_point":12}