{"_id":7715,"title":"Nhảm nhí time ~~","body":"<div>1. Những câu chuyện về người Nhật Bản</div><div>Xã bây giờ thì những câu chuyện về người Nhật là một điều gì đó rất quen với người Việt. Tôi đã nghe rất nhiều lần từ nhỏ đến giờ: tiết chào cờ nắng bỏ mọe nghe ông thầy hiệu trưởng nói luyên thuyên về người Nhật sau thế chiến thứ 2 dù cho chả có ai nghe, đến những ông cha giảng lễ nhà thờ thì người Nhật luôn lằm trong những câu chuyện thường xuyên lấy ví dụ, rồi những bài share đầy cảm xúc về tinh thần Nhật, ngay cả bà bán ở chợ cũng kể chuyện về người Nhật, những thằng bạn say rượu cũng mang Nhật để nói, ... Tôi tin rằng ai đọc cái này cũng dõng dạc nói tao cũng có thể kể cho mày nghe về người Nhật họ như thế nào bla blô</div><div>Mỗi nghe về điều đó tôi liền nghĩ rằng người Việt Nam là cái gì đó hoàn toàn ngược lại với điều được kể: con nít ở Nhật xếp hàng thứ tự để lấy thức ăn sau chiến tranh, thanh niên Việt thì phá rối, mất trật tự, chen lấn để vô được quầy tính tiền,....&nbsp;</div><div>2. Hôm qua là một ngày đẹp trời, cho tới tồi nghe mọt anh tôi quen nói: \" Người phương Tây cái gì chả tốt hơn Việt Nam\".Vâng nghe xong tôi hoảng hồn vi ka eo. Tôi liền tranh luận không phải cái gì mấy thằng Tây cũng hơn mình. Mặc dù, không nói lại tôi nhưng trong thâm anh vẫn nghĩ như vậy.</div><div>Không biết có bao nhiêu thanh niên đang suy nghĩ:'' Người Nhật cái gì chả hơn Việt Nam'', '' Đi nước ngoài tôi không nhận mình là người Việt''...</div><div>Chi vậy sao lại hạ thấp con người Việt như vậy. Người Việt siêng năng, chăm chỉ, giàu truyền thống đâu rùi@@</div><div>3. Tôi thấy rác ở gần thùng rác nên tiện tay ném vô. Người xung quanh thấy thế liền khen tôi nở mũi.</div><div>Người Singapore họ ném rác vô thùng, người xung quanh thấy bình thường.</div><div>Chạy maraton vì môi trường ở Việt Nam, có khi rác sau cuộc chạy còn nhiều hơn khi chưa có.</div><div>Tại sao mọi người biết mà vẫn xả nhỉ? hay là họ nghĩ:'' Việt Nam thằng nào chả rác, mình cũng người Việt nên xả là bình thường''~~~~</div><div>4. Có ông bố trẻ mới có con học lớp 1, ông liền cho nó không học thêm(vâng thật là sáng suốt). Sau học kì 1, cả lớp ai cũng học sinh giỏi, chỉ có 3 đứa khá có nó. Thế là từ bà nội cho đến cô thím chửi ông bố để nó đi học thêm. Ở nhà nó cũng không có bạn vì bạn nó đi học thêm cả rùi.</div><div>Vâng đôi khi bình thường cũng khó.</div><div>5. Năm lớp 11, môn văn giáo viên lớp tôi đổi liên tục vì nhà trường có vấn đề nhân sự. Đến đoạn Chí Phèo giết Bá Kiến, cô thứ nhất nói chí phèo say, cô thứ hai Chí Phèo nửa tỉnh nửa say. Cô thứ ba ra đề 15 nói Chí Phèo tỉnh. Đờ mờ.</div><div>6.Thầy giáo toán tôi hay nói: '' Trứng mà đòi khôn hơn vịt''.&nbsp;</div><div>7.Trong giờ kiểm tra 15' sử, thầy giáo ra đề: Theo em nguyên nhân chính dẫn đến chiến thắng cách mạng tháng 8. Có 2 nguyên nhân chủ quan ( tự đoán đi) khách quan ( chiến thắng WW2 của quân đông minh) và chỉ được chọn 1. Tôi ghi cái thứ 2, tôi được 0(@@).</div><div>Nhưng cái tôi bất ngờ là nhiều người nghĩ cái 2 vẫn ghi cái 1.&nbsp;</div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6237,"created_at":"2017-05-07T08:43:02.999Z","down_point":0,"up_point":12,"tags":[{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"}]}