{"_id":9753,"title":"Tôi ghét Dota","body":"<div><br></div><div>         Tôi ghét DotA, hận DotA tới tận xương tủy.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77bd6660ae9911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Phần 1:</div><div>Quanh đi quẩn lại chỉ là giết lính lấy tiền và hành hạ người khác. thắng thì càng ham thêm, mà thua thì cay cú, về mất ăn mất ngủ. Nhưng tôi chơi vì anh.</div><div>Tuổi thơ lon ton đi theo các anh hàng xóm vào những quán net cỏ luôn ở trong tim tôi. Nó là những ngày đầu tiên tôi bước vào thế giới game kỳ diệu. Hồi đó cứ buổi trưa trốn mẹ không ngủ trưa, chạy ra quán net gần nhà, nhìn ngó thôi chứ chẳng dám chơi. Góc này thì đế chế, góc kia thì half life, gào thét um xùm, nghe hỗn loạn mà lòng lại vui.</div><div>Trưa nào cũng vậy, khi tiếng ve bắt đầu lộ rõ hơn khi người ta tạm dừng tay nghỉ trưa trong con ngõ nhỏ, các anh lấp ló sau bức tường đã mốc đằng sau nhà tôi, nháy mắt vài cái. Tôi như nhận được tín hiệu, nhảy cửa sổ ra đi với các anh. Trẻ con cấp 1 vô tư ghê, đi với các anh cấp 2 mà chẳng nghĩ gì nhiều, sức hấp dẫn của game quả thật là to lớn. Hôm đó chẳng hiểu sao tôi lại được chơi, lần đầu tiên tạo một nhân vật ELF trong game MU dưới tên HoangKim mà lòng vui sướng. Mải mê bắn mấy con bọ màu vàng và lên level cho đến khi Anh quay sang và la lên: \"Linh ơi mày định bắn mấy con đấy đến hết ngày à, lên đây party được nhiều kinh nghiệm hơn này!\"</div><div>Có biết gì đâu, hồi đó MU chỉ có thể dùng lệnh /move để di chuyển chứ không có danh sách các map cụ thể như các bản sau này. Anh đành phải chạy qua viết lệnh cho tôi. Lần đầu tiên cảm thấy được quan tâm và ngưỡng mộ anh đến vậy.</div><div>Lúc về anh còn thì thầm \"Hôm nay anh biết được một map nhiều quái lắm, mai anh chỉ cho\". Về nhà hồi hộp, tim đập chẳng nghĩ về quái mà nghĩ về anh, quý anh lắm. Công nhận hồi cấp 1 đã thể hiện là hám trai rồi ^^~</div><div>Hôm sau anh dẫn đi map Dungeon, lại party, lại chết và được anh cho đồ, hướng dẫn từng tý về game. Quả thật MU đúng là thước đo chuẩn mực của hầu hết RPG trong lòng tôi sau này. Phiêu lưu cùng MU mãi cuối cùng Audition và Võ Lâm truyền kỳ mới ra. Tôi nói thế vẫn còn chút nữ tính trong người, lại chẳng khoái kiếm hiệp, nên thích Audition hơn, mải mê theo nhịp nhạc cho tới tận lúc lên cấp 2, anh vẫn ở bên cạnh: \"Em không chơi võ lâm thì thôi, anh chơi audition cùng em, về nhà anh chơi võ lâm sau\". Chắc là anh bắt đầu ngọt ngào hơn từ dạo ấy, dù gì anh cũng lên cấp 3 rồi, cao hơn tôi những một cái đầu :<</div><div>Ngày anh cầu hôn tôi trong Audition là ngày anh khoe anh có bạn gái, người bạn gái đầu đời của anh, khi anh học lớp 11. Với một con mọt sách và máy tính như anh, chuyện đó như một bước chuyển hóa vậy, anh tự tin hơn khi giao tiếp với bạn bè, đi chơi với ny nhiều hơn và tôi cũng luyện Beat Up Mode nhiều hơn. Mỗi lần cô đơn tôi lại nghẹn lòng vào game nhảy một bài, dạo ấy nhà cũng đã có máy tính, tôi càng có điều kiện tìm hiểu thế giới game hơn, anh đi chơi, tôi ở nhà download game. Chơi hết tất cả các game mà tôi tìm được, hay thì chơi tiếp, chán là bỏ.</div><div>Tôi lên cấp 3, ban ngày làm công chúa, ban đêm về làm hiệp sĩ rồng, đi tán gái :D Hồi đó yahoo cũng sặc mùi đàn ông, tôi chẳng muốn viết ra đây, xấu hổ lắm. Đột kích ra mắt năm 2008 thì phải, tôi cũng mong chờ vì half life tôi đã chơi qua và luôn muốn bắn nhau với những người không cùng trong 1 phòng. Cái tên HKM_Linh bắt đầu được tôi dùng từ đấy. Kinh nghiệm chơi FPS từ cấp 1 của tôi dùng được khá nhiều vào CF, hồi đó lên thiếu úy mà lòng vui sướng, mất ăn mất ngủ chỉ mong ba mẹ đi làm hoặc tới cuối tuần để được ở nhà cả ngày chơi game. Nhưng niềm vui đó không được bao lâu, bạn của anh nói với tôi rằng anh chia tay người yêu sau 1 năm bên nhau. Con gái có những lúc chẳng hiểu tại sao mình khóc ấy</div><div>:< có lẽ là sau 1 thời gian dàiiiii nghĩ lại vì sao thì mới hiểu được. Chắc là tôi yêu anh từ dạo ấy.</div><div>Anh có người yêu nhưng vẫn bắn CF cùng tôi, hồi đó người yêu anh chơi DotA1, và tôi cũng không thể ngồi yên được nếu như thua kém ngta cái gì.</div><div>Invoker dạo ấy còn 27 phép thần thông, suýt thì thành Tôn Ngộ Không với 72 phép biến hóa :< Tôi chẳng ngại, Invoker là tướng đầu tiên tôi chơi. Và kết quả học tập của tôi bắt đầu đi xuống. Từ khi biết là mình đã yêu anh, tôi càng tập trung vào việc làm anh cảm thấy tôi xứng đáng với vị trí người yêu anh hơn. Nhưng rồi cái ngày mà họ chia tay tôi lại khóc vì thương anh, anh yêu người ta không phải vì người ta giỏi game, mà vì cô gái ấy luôn cố gắng là chính bản thân mình, còn tôi chạy theo bóng một người tôi tự tạo ra vì cho rằng đó là mẫu người anh yêu. Ngưỡng cửa cấp 3 gần kề, tôi tụt xuống gần bét lớp, 2 mắt như gấu trúc khi đến trường. Anh hoảng hốt.</div><div>8h sáng chủ nhật, khi tôi vẫn còn đang say ngủ vì 3h sáng mới xong trận chơi riki gánh team tới với chiến thắng, anh gõ cửa nhà tôi với lý do \"Cháu thấy hàng xóm không chịu học bài nên qua đây nhắc nhở\". Mẹ tôi thì cười tủm, ba đi có việc từ sớm, anh lên phòng tôi gõ cửa. Nước miếng vẫn còn dính dưới cằm, tôi mở cửa mắt chữ o mồm chữ a, nhìn thấy anh bước vào với 1 chồng sách và nói là \"Em không muốn học cùng trường anh đúng không?\"</div><div>Kể từ đó những chuyện ngọt ngào luôn xảy ra ở phòng tôi, anh mang laptop qua nhà để tiện đường \"giải trí sau thời gian học tập\", kết quả thi cấp 3 ngoài mong đợi. Mẹ tôi coi anh như cứu tinh của tôi, quả thật, anh cứu tôi rất nhiều trong những combat mà tôi chỉ có 1 cái giày và 2 con mắt.</div><div>Không một lời tỏ tình, tôi nghiễm nhiên trở thành một nửa của anh chàng 4 mắt này cho tới sinh nhật thứ 17 của tôi. Mùa hè tới quá nhanh, tôi chuẩn bị lên lớp 12 và lại phải đối mặt với một kỳ thi nữa. Không phải tự tin thái quá chứ tôi nghĩ tôi thừa sức vào được trường mình mong muốn, nhưng anh thì cứ nằng nặc đòi phụ đạo cho tôi. Anh học cũng khá, con mọt sách mà, cả ngày chỉ có học xong ngồi dotA thôi, chẳng đi đâu chơi, còn tôi thì khá hướng ngoại, chắc anh cũng phải cố gắng giữ tôi lắm. Nhìn anh ghen dễ thương cực. Hồi lên lớp 10 đã từng có mỹ nam lớp bên cạnh mua 16 bông hoa hồng tặng tôi trong ngày sinh nhật ngay giữa lớp, tội nghiệp chàng trai ấy vì đã không sinh ra và có tuổi thơ ở gần tôi như Anh, tôi từ chối, tất nhiên, nhưng anh được 1 phen cảnh tỉnh, rằng anh sẽ mất tôi bất cứ lúc nào. Nghĩ lại thật tệ, tôi chắc chắn hồi đó yêu anh rất nhiều, nhưng vì muốn thấy phần ghen tuông dễ thương của anh, tôi cứ để anh ở bên bờ vực ấy trong 1 thời gian dài. Đó là lý do vì sao anh nằng nặc đòi phụ đạo tôi để tới với kỳ thi đại học. Và sau đó anh ra sức quan tâm tôi nhiều hơn, gần tôi hơn và ngọt ngào hơn (nhưng vẫn vụng lắm). Đỉnh điểm là anh còn gọi cả Clan 7.love họp mặt lại và lần đầu tiên trong đời tôi được nghe 3 chữ \"anh yêu em\" từ người mà tôi yêu. Đỗ đại học và đi du lịch trong tay người mình yêu, đó là ký ức đẹp nhất của tôi cho tới tận bây giờ.</div><div>Nha Trang, sóng biển rì rào, mặc trên mình bộ váy trắng tinh, nắm tay anh và dắt em chó xù anh tặng tôi khi sinh nhật 16 tuổi, tôi đã từng nghĩ rằng tôi là người may mắn nhất thế gian. Mùa hè trôi qua êm đềm, ngọt ngào bên người ngoài lạnh trong nóng như anh. Nắng càng làm anh thêm tệ, da đỏ ửng lên, nhưng tôi thích thế, mái đầu xù chẳng thể mượt xuống được tôi cũng yêu nó luôn. Tôi có quá nhiều kỷ niệm với anh, cả trong thế giới ảo lẫn ngoài đời.</div><div>Nhưng như Mika đã hát trong bài Lolipop: \"Sucking too hard on your lolipop, oh, loves gonna let you down\"</div><div>Say sưa trong tình yêu quá cũng sẽ có ngày phải thất vọng, nhưng người làm đối phương thất vọng không phải là anh, mà là tôi. Người thứ 3 sắp xuất hiện :<</div><div>(Thật ra mình không phải tác giả bài viết này, vì thấy hay quá nên xin phép tác giả Hoàng Kim Mỹ Linh đăng lại để chia sẻ cho các bạn, đặc biệt những bạn yêu game, nếu thấy hay hãy đón đọc phần 2 nhé) </div>","cat_id":{"_id":27,"name":"Game"},"creator_id":12008,"created_at":"2017-10-11T15:33:43.715Z","down_point":0,"up_point":10,"tags":[]}