{"_id":14537,"tags":[],"up_point":14,"down_point":0,"title":"Bốn kiểu chơi với bạn cũ","body":"<div style=\"text-align: justify;\"><em>Không đi họp lớp thì có tệ không? Tại sao bạn bè có người ra trường vẫn chơi được với nhau, có người không?</em></div><div style=\"text-align: justify;\">Bài viết hôm nay trên blog Flownes không hẳn về hiệu suất, mà chỉ đơn giản chia sẻ về một vấn đề mà tôi thấy có thể bạn cũng gặp phải: Cảm giác tội lỗi và buồn khi không hoà nhập và tham gia họp lớp - cấp 1, cấp 2, cấp 3, đại học, và giờ với Mik là lớp thạc sĩ, lớp hội thảo, có lúc là ... lớp mẫu giáo.</div><div style=\"text-align: justify;\">Không biết các bạn có cảm giác giống tôi khi đi họp lớp không? Không đi thì cảm giác tội lỗi với bạn bè, nhưng đi thì thực sự thấy ái ngại cho bản thân. Nhiều lần tôi quyết định không đi, và hậu quả là cứ day dứt từ lúc nghe lời kêu gọi đến lúc các bạn tung ảnh và bình luận. Tôi luôn tự hỏi liệu mình có sai khi cứ viện cớ công việc hiện tại để lờ đi những người bạn cũ? Liệu mình có là kẻ phủi tay, thậm chí có mới nới cũ. Nhất là khi không phải chỉ một lớp, mà tất cả các lời mời họp lớp thì tôi đều tìm cách né tránh. Trong khi đó, các bạn trong lớp vẫn rất gắn bó, vui vẻ và vẫn thường gặp mặt, thậm chí vẫn thân thiết hàng ngày như xưa. Chà, tôi lại càng trở nên nghi ngờ bản thân: mình là kẻ bỏ đi, nên bạn bè cũ chả thèm chơi, có lẽ tôi tệ, có lẽ tôi kém cỏi... Tôi bắt đầu tự hỏi: Tại sao bạn bè cùng lớp ngày xưa thân đấy, vậy mà giờ có người ra trường vẫn chơi được với nhau, có người không?&nbsp;</div><div style=\"text-align: justify;\">Câu trả lời có lẽ là do nhóm này có 4 loại. Dựa trên lí giải của tôi là: Mức độ thay đổi (nhận thức, sở thích, kinh nghiệm) của chúng ta sẽ quyết định khả năng chơi với bạn cũ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/07/IMG_1438-1773043710-1531985474863.png\" alt=\"IMG_1438.png\" width=\"2048\" height=\"918\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Loại 1: Thay đổi nhiều&nbsp;nên không còn chơi</div><div style=\"text-align: justify;\">Trong nhóm tôi có hai phe cơ bản. Một phe học và làm. Một phe sớm lấy chồng đẻ con. Kiến thức tư duy hai bên ngày càng xa nhau. Điểm chung cũng dần biến mất.</div><div style=\"text-align: justify;\">Đây là điều cơ bản mà tôi mất nhiều năm mới nhận ra. Tôi thường xuyên tự đổi lỗi cho bản thân là mình lười xây dựng mối quan hệ, nào là họp lớp mình nên đi chứ, nào là tại sao mình lại kém giao tiếp và không biết quí trọng tình cảm xưa thế. Nhưng thật ra chúng ta hoàn toàn không có vấn đề gì nếu cảm thấy không muốn đi gặp lại những người bạn cũ. Vì sao? Vì chúng ta được phép tập trung vào hiện tại: là ta của ngày hôm nay. Những người bạn đó, những kỉ niệm đó, và ta ngày xưa đó - đều đã khác. Và nếu ta không thân với họ như ngày xưa ta đã từng, thì cũng là chuyện thường. Nếu ta muốn thân như xưa thì ta của ngày hôm nay cũng cần làm quen với người bạn cũ đó - của ngày hôm nay... phức tạp quá nhỉ.</div><div style=\"text-align: justify;\">Nếu được biết bạn bè đang sống thế nào thì cũng tốt, cũng thấy có giây phút gợi về kỉ niệm xưa, cảm thấy ấm áp. Nhưng lí do thứ hai của việc cho phép mình không đi họp lớp của tôi là: thực tế là nhiều khi chúng ta sẽ bị mặc cảm vì khi gặp, dễ xảy ra việc so sánh với bạn cũ: ''Ôi nhỏ bạn lấy được chồng giàu thế, mà mình thì ế'', ''Ôi thằng bạn khù khờ năm nào mà giờ nó đã đạt được bao nhiều thứ, mình thì vẫn đi tìm việc''... Vì vậy, thay vì tới gặp tất cả, tôi chọn cách liên hệ trực tiếp với những người bạn tôi thực sự quan tâm.</div><div style=\"text-align: justify;\">Vì vậy, nếu không thể chơi với những người bạn cũ, chúng ta không cần cảm thấy tội lỗi. Đừng như tôi cứ dằn vặt và cố đi họp lớp để trân trọng tình bạn cũ. Để rồi hoá ra cứ phải gượng cười, dù trong lòng nghĩ ''ôi tôi không thuộc về buổi họp lớp này, tôi có còn là đứa như hồi mẫu giáo nữa đâu''. Thật ra, cái gì hợp mình nhất sẽ tự động ở lại với mình. \"Giữ mối quan hệ\" hay \"tình xưa nghĩa cũ\" không hẳn là những điều chúng ta cần và nên cố níu. Và thay vì thế, chúng ta có thể tập trung cho tình bạn theo 3 kiểu còn lại dưới đây:</div><div style=\"text-align: justify;\">Loại 2: Còn chơi vì chúng ta đều gần như không thay đổi.</div><div style=\"text-align: justify;\">Lớp cấp 2 của tôi ở một làng quê nhỏ, nơi sân đình luôn là nơi tụ tập của lũ bạn khi họp lớp, thậm chí thường xuyên rủ nhau về hội làng, đi ăn một vài tháng một lần. Những người bạn này sau khi tốt nghiệp cấp 3, hoặc đại học thì đa phần tìm được một công việc nhẹ nhàng ổn định hoặc bố mẹ đã sắp xếp. Cuộc sống của họ không có nhiều thay đổi và ít phải xa ngôi làng nhỏ. Những câu chuyện tuy quay đi quay lại nhưng những người bạn cũng thấy ổn, vậy nên vẫn chia sẻ được mọi điều.</div><div style=\"text-align: justify;\">Loại 3: Còn chơi dù thay đổi nhiều&nbsp;và khác nhau hoàn toàn.</div><div style=\"text-align: justify;\">Kì lạ là đứa bạn thân từ hồi lớp hai lại vẫn là cái đứa mà tôi dính lấy bây giờ. Dù cuộc sống chúng tôi ngược nhau hoàn toàn. Nếu bạn vẫn còn kiểu bạn này, thì hoặc là hai bạn sẽ suốt ngày cãi nhau như chúng tôi. Nhưng nếu không cãi nhau thì ắt hẳn do một đứa quá hiền nên nhường. (Còn không thì là do chẳng có ai chơi với nên vẫn chơi với nhau) Tôi với cô bạn tuy hay trêu nhau \"không có tao thì chả có ai chơi với mày\" nhưng kì thực chúng tôi đều có nhiều người bạn khác. Có lẽ chơi lâu quá đã khiến chúng tôi coi nhau như người thân, sẵn sàng chấp nhận kẻ kia như một 'cục nợ' của mình.</div><div style=\"text-align: justify;\">Loại 4: Còn chơi vì chúng ta đều thay đổi nhiều&nbsp;nhưng theo một hướng giống nhau.</div><div style=\"text-align: justify;\">Trường hợp này, sự tương đồng về tư duy và điều kiện sống duy trì sự thân thiết của tôi và người bạn từ cấp &nbsp;một khác - cũng đang du học - dù thay đổi nhiều. Tôi cho rằng đây là mô hình giữ bạn cũ có sự tích cực nhất: Được bên nhau, chứng kiến sự trưởng thành của nhau mà vẫn cùng ủng hộ nhau, hiểu nhau. Theo tôi, đây cũng là nhóm sẽ đi được lâu bền nhất vì họ luôn thay đổi mà vẫn trân trọng nhau. Và, hơn cả, nhóm này dễ gặt hái nhiều thành công trong cuộc sống hơn hẳn vì họ vừa là người chịu phát triển bản thân, lại vừa có sự hỗ trợ của những người bạn cũng đang trưởng thành hơn.</div><div style=\"text-align: justify;\">Tiện đây, đã ai từng nghe tới 4 kiểu kết bạn chưa nhỉ?</div><div style=\"text-align: justify;\">Kết bạn như hoa<br>Kết bạn như cân<br>Kết bạn như núi<br>Kết bạn như đất...</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-07-27T06:51:38.929Z"}