{"_id":24868,"tags":[],"up_point":10,"down_point":0,"title":"Con Nhện Cười.","body":"<div>Con Nhện Cười.</div><div>Nè, các cậu có biết con nhện cười thế nào không?</div><div><br></div><div>Câu trả lời sẽ ở đâu đó bên dưới, giờ nghe mình kể lể đã.</div><div><br></div><div>Mình là người không có nhiều bạn. Từ bé đến giờ chắc số bạn bè chỉ đếm được trên đầu ngón tay, nếu bàn tay đó bị cụt mất hai ba ngón. Đương nhiên, lỗi do mình cả: Mình không có khả năng nói chuyện tốt lắm, dễ lắp bắp và chẳng bao giờ nghĩ được gì lúc nói. Mình cũng không phải người giữ được bạn bè lâu hay chủ động đi kết bạn, mà mỗi lần chủ động kết bạn thì kết quả thường rất thảm hại.</div><div><br></div><div>Nhưng mà Facebook đúng là làm thay đổi mọi thứ. Hình như lần đầu dùng Facebook, mình không đăng gì suốt một học kì. Xong, đăng status đầu tiên, mình mới nhận ra: “Ồ, mình có thể chửi bậy trên này”. Và thế là mình chửi. Cảm giác được chửi bậy lần đầu sướng lắm các bạn ạ. Nó như giải toả cái ức chế gì đó trong cơ thể, làm những việc mà thường ngày mình bị cấm ấy.</div><div><br></div><div>Dĩ nhiên, mình vẫn không có bạn, chỉ là nhiều người chú ý đến những gì tôi viết hơn. Chắc vì mấy thứ sốc nổi kiểu đấy, kiểu nói ra quan điểm mình một cách rất vô học, rất Chí Phèo. Rõ là cũng ít người nhận ra mình có thể chửi hơn những câu viết tắt vl, đm trên Facebook, cùng với đó là cái cảm giác sung sướng nó mang lại khi ai đó chửi thứ mình đang ghét.</div><div><br></div><div>Và, quay trở lại chuyện bạn bè, thì mình nhận ra người ta cũng có thể kết bạn qua mạng.</div><div><br></div><div>Nhưng mà mình vẫn không có nhiều bạn hơn. Dù có nhiều friends, tức là add bạn bè trên facebook đến mấy, hay có nhiều followers đến mấy, thì kì thực, mình cũng chẳng nói chuyện được với tất cả mọi người, và không phải ai add friend mình cũng là họ muốn nói chuyện với mình.</div><div><br></div><div>Vì vậy, mình nghĩ ra trò “Con nhện cười”.</div><div><br></div><div>Con nhện cười thế nào?</div><div>- Con nhện cười thế này: “::::))))))”, vì nó có 8 mắt mà ::::)))))))))))))))))))))</div><div><br></div><div>Nó là một câu đùa vô nghĩa, nhảm nhí nhưng vừa đủ để không phiền lòng ai. Nó là một câu chào hỏi thôi.</div><div><br></div><div>Trước, có một bà này rất tai tiếng vì vẽ xấu nhưng hoang tưởng bản thân rất nặng, tên là Võ Thị Thu Hiền. Trong hàng loạt cái đáng cười của bà ấy, thì bả có nói một câu thế này, mà bị cười nhiều nhất, đại loại là: “Add friend làm gì? Add friend mà không nói chuyện thì add làm gì? Hả?”.</div><div><br></div><div>Dĩ nhiên, cách bà ấy nói có xúc phạm và khó nghe hơn nhiều, cộng với những chuyện trước đấy (và sau đấy) bà ấy làm nữa, nên bị người ta chê cười cũng không có gì là khó hiểu. Nhưng mà, bản thân câu đấy mình lại cho là không sai. Kết bạn mà không nói chuyện với nhau thì thật đáng buồn.</div><div><br></div><div>Mình chỉ muốn nói chuyện với mọi người thôi. Thật sự, mình chỉ muốn có bạn. Mình cố gắng dành thời gian rảnh để đọc và tìm hiểu về rất nhiều thứ linh tinh cũng là để nói chuyện được với mọi người nhiều hơn. Mình muốn nói chuyện và muốn chia sẻ, vậy thôi. Không phải KOL, không cần like share gì cả (dù có like có share cũng là chất xúc tác để mọi người biết đến mình nhiều hơn, nên cũng không phải thứ tiêu cực).</div><div><br></div><div>Mình chỉ là rất muốn có bạn thôi.</div><div><br></div><div>Hồi đi Sydney, mình có quen một anh cựu binh Mỹ, tên Derek, hơn mình đúng một giáp. Có lẽ mình sẽ viết về Derek vào một dịp khác, nhưng mình có nhớ, từng kết bạn với anh trên Facebook. Mình tự hứa sẽ nói chuyện với anh ấy nhiều nhiều, vì lúc đó, sau khi rời Sydney anh ấy sẽ đến Hà Nội. Nhưng mà sau đó cũng chỉ nói được dăm ba câu.</div><div><br></div><div>Vài tháng sau đó, mẹ Derek đăng tin anh chết vì ung thư.</div><div><br></div><div>Tệ hơn cả mất đi một người bạn, mình mất đi CƠ HỘI để có thể làm bạn với anh ấy. “Đáng tiếc” không đủ để diễn tả cảm xúc đó.</div><div><br></div><div>Từ bấy tới giờ, thi thoảng lại hỏi bạn bè Facebook, “con nhện cười kiểu gì?”. Có người trả lời rất vui, có người tưởng mình bị dở hơi (mà có lẽ dở hơi thật), tệ hơn có người tưởng mình định tán họ (lol). Nhưng tuyệt nhiên chẳng ai inbox lại.</div><div><br></div><div>Con nhện cười là một lời chào hỏi, một cách kết bạn thôi mà. Mình đã gõ cửa, sao mọi người không mở? Nếu đã mất công ấn click kết bạn trên Facebook, thì tội gì không dành vài phút nữa mà chào hỏi nhau. Mình nghĩ thế. Không nhiều người nghĩ vậy, sau này mình mới biết. Thôi cũng không sao, dù sao mình cũng quen với việc không có bạn hơn một chút.</div><div><br></div><div>Nhưng mà mình vẫn cố. Không giỏi kết bạn ngoài đời rồi, thì cố trên mạng xem sao. Vì vậy, các cậu à, con nhện cười thế nào nhỉ?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7546,"created_at":"2019-10-20T16:09:28.969Z"}