{"_id":24545,"tags":[{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"},{"_id":"5d9e1320ef782061b7e0942c","name":"15 TUỔI"},{"_id":"5d9e1320ef782061b7e0942d","name":"YOUTH"}],"up_point":18,"down_point":0,"title":"Tuổi 15 có gì hay?","body":"<div>Xin chào, mình là Tiên!</div><div>Hôm nay là sinh nhật của mình, 10/10. Ngày khá dễ nhớ, và với đứa cực kì thích Hà Nội như mình thì nó còn đặc biệt hơn chút đỉnh.</div><div>Dự định viết vài lời gửi cho tuổi 15, tuổi bắt đầu bước thêm con đường mới hơn chút xíu (vào cấp 3 ấy mà), tuổi trưởng thành hơn chút xíu.&nbsp;</div><h4><strong>Tuổi 15 có gì hay?</strong></h4><div>Năm nay là năm đầu tiên mình xin bố mẹ không tổ chức sinh nhật. Mà đơn giản, mình chỉ muốn tranh thủ ngày nghỉ vào Đà Nẵng, nơi có ông anh mình và anh bạn thân cùng đi chơi loanh quanh trong 2 ngày thôi. Mình không biết tại sao mình lại chọn như thế, chỉ rõ lúc mà mình nói lời đó với bố mẹ, mình biết bản thân thực sự cần rời xa sách vở.&nbsp;</div><div>Tuổi 15, đỗ vào trường Chuyên của tỉnh, bao nhiêu là cơ hội và kì vọng được vẽ ra. Về tấm vé đội tuyển Quốc gia, về chuyển thẳng đại học, về câu hỏi xoay quanh việc học ngành gì việc gì. Bản thân mặc dù cố gắng không nghĩ đến, nhưng rốt cuộc cũng phải đối mặt.</div><div>Trường học rất vui, có bạn có bè, suốt ngày đi hóng drama, làm trò con bò trong lớp. Thế nhưng mình vẫn cảm thấy có gì đó nằng nặng. À, thì là mình đã là cái gì đó rất khác so với vài tháng trước.&nbsp;</div><div>Vài tháng trước, mình vẫn là đứa nhóc đi vi vu Đông Nam Á cùng anh trai.</div><div>Vài tháng trước, mình vẫn còn đang loay hoay tìm lối thoát sau khi kết thúc mối quan hệ.</div><div>Vài tháng trước, mình vẫn còn đang rơi vào hố thất vọng khi không đạt được giải thưởng.</div><div>...</div><div>Và vài tháng sau, tự nhiên mình lại là một thứ gì đó khác.&nbsp;</div><div>Vào cấp 3, không (mấy) ai quan tâm quá khứ mình như nào cả. Mình bắt đầu một cuộc sống khác, mới hơn và nhập nhằng hơn.</div><div>Bắt đầu bị vây quanh bởi đống sách vở, những câu hỏi, những dự định tương lai,...&nbsp;</div><div>Mình biết, đây là tuổi người ta bắt đầu tính cho chuyện xa xa, chuyện sau này học gì để ra không chết đói, yêu ai để không bị cắm sừng, kết bạn với ai để không bị đâm sau lưng. Bắt đầu có một xã hội thu nhỏ ngay chính trong trường, trong lớp. Mình dần buộc phải chạy, đuổi theo họ. Và với một đứa trước giờ không màng thế sự như mình thì nó cũng khá là mệt. Thực sự là mệt. Từ chuyện không quan tâm đến điểm số, mình dần phải chú ý cho từng môn một. Từ việc sống cho bản thân, mình dần phải chăm lo cho lớp với cương vị là lớp trưởng. Và một chuyện mình ghét nhất, là bắt đầu dùng chính danh tiếng gia đình để quen biết tạo dựng mối quan hệ.</div><div>Thú thực với những ai đang đọc, 3 điều trên chính là 3 điều mà Tiên-vài-tháng-trước ghét cay ghét đắng.</div><div>Còn bây giờ thì dù có nhận ra, mình cũng chẳng thể làm được gì. <strong>Một cái hay của tuổi 15.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/838fc860eab111e9b50ed763938d25ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần đầu tiên đi bộ trên cầu Rồng mặc dù đã đến ĐN 7749 lần. ĐN sinh nhật mình thật khác!</figcaption></figure></div><div>Nhưng nói đi cũng phải nói lại, tuổi 15 cũng đầy ắp những cơ hội. Hoặc là những con đường để nắm được cơ hội.</div><div>Tuổi 15, mình đã có Chứng minh nhân dân, tức là có tài khoản ngân hàng và ti tỉ thứ khác. Cái này đối với đứa như mình không khác gì một đặc ân vậy. Bây giờ mình có thể làm những điều mà mình thích (tất nhiên vẫn có sự đồng ý của nhị vị phụ huynh) mà không bị bó buộc bởi vấn đề tài chính.</div><div>Ví dụ nhe, mình lăm le muốn đăng kí làm Freelancer lâu lắm rồi. Khổ nỗi, người ta cần mình có cmnd, hay ít nhất là thẻ ngân hàng để có thể giao dịch chuyển tiền. Bây giờ thì chuyện đó dễ như trở bàn tay.</div><div>Tuổi 15, mình dần nhận ra cách đối xử của bố mẹ đối với mình thay đổi. Bắt đầu bớt nặng lời, mà thay vào đó là những câu triết lí với nhiều tầng nghĩa trong đó. Bắt đầu kể với mình những chuyện xảy ra xung quanh thế giới của bố mẹ, để mình biết và ít nhất thì có thể hiểu. Bắt đầu nói với mình về những dự định tương lai của từng thành viên trong gia đình hay họ hàng.&nbsp;</div><div>Mình nhận ra, ở tuổi 15, bố mẹ dần muốn mình độc lập và giảm áp lực cho bố mẹ. Bằng chứng là vào đợt Quốc khánh, lúc đấy cả gia đình quyết định đi thăm một cơ quan ngày xưa bố từng công tác, và trong buổi gặp mặt đấy, ai ai cũng khen mẹ mình trẻ ra (47 rồi). Và lúc đấy là lúc mình để ý, vết chân chim của mẹ không còn sâu nữa, da mặt mẹ không còn sần sùi. Không phải là do mẹ làm ít việc (Công tác liên tục là đằng khác), nhưng mẹ bớt phải lo nghĩ nhà mình mai ăn gì, áo quần giặt chưa, hay con đã tìm ra chỗ học thêm chưa. Mẹ có thời gian chăm sóc bản thân hơn, đi Spa, đi làm răng.</div><div>Mẹ hạnh phúc, và mình cũng thế. <strong>Hai cái hay của tuổi 15.</strong></div><div><br></div><div>Một thay đổi khác, trong đường tình duyên :)).&nbsp;</div><div>Nói thực là mình không có định yêu đương vào thời điểm này, hay là vào bất cứ thời điểm nào của cấp 3 (lí do thì mình sẽ chia sẻ vào một bài viết khác sắp đăng). Không phải do mình xấu, mà mình thực sự không muốn phí thời gian cho chuyện yêu đương vào thời điểm này. Đây là lúc mình cần tập trung cho bản thân, nhặt nhạnh những thứ cần thiết, cho nó vào hành trang để bắt đầu hành trình trưởng thành. Một tình yêu sến sẩm và lãng mạn ở tuổi này cũng hay thật đấy, nhưng xét cho cùng thì nó không đáng. Tại sao phải là bây giờ, lúc không có gì đảm bảo, trong khi chỉ cần đợi 3 4 năm nữa, mình có thể đủ khả năng lo cho cuộc sống của bản thân và làm mọi điều mình muốn?</div><div>Có thể các bạn cho rằng mình sống an toàn, không dám thử thách. Nhưng với quan điểm của mình, thử thách trong tình yêu thì chỉ dành cho người mà mình cảm thấy thực sự phù hợp và thực sự muốn đi với họ lâu dài. Chỗ còn lại, chỉ là cảm xúc nhất thời thôi. Mà nếu đã là nhất thời, là tạm bợ, thì thà đừng có, còn hơn có rồi làm tổn thương nhau.</div><div>Bây giờ nếu hỏi làm sao biết họ có phải là nhất thời hay không á? Rất đơn giản. Bao giờ mình muốn chia sẻ thời gian của bản thân cho một ai khác, thì lúc đấy nó hết tạm bợ rồi.&nbsp;</div><div>Mình muốn dành thời gian cho bản thân, yêu bản thân, trước khi có thể yêu ai đó khác. <strong>Ba cái hay của tuổi 15</strong>.</div><div><br></div><h4>Và thế là?</h4><div>Tuổi 15, rồi sau này khi nhìn lại tự nhiên cũng sẽ thấy không nghiêm trọng như mình đang cảm thấy ngay lúc này. Nhưng mà, tuổi 15 có lẽ sẽ đánh dấu một cột mốc gì đó trong mình, cái tuổi mình chấp nhận những khó khăn và bước ra khỏi vùng an toàn của bản thân chẳng hạn?&nbsp;</div><div><br></div><div><em>Tổng kết lại thì, chúc mừng sinh nhật, Thủy Tiên!</em></div><pre>*Bài viết này nó có cảm giác dở dở ương ương, nhưng mình lại cảm thấy phù hợp. Có lẽ tuổi 15 của mình cũng sẽ như thế chăng?</pre><div>Chúc các bạn một ngày tốt lành! Cảm ơn vì đã đọc!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12757,"created_at":"2019-10-09T17:04:32.797Z"}