{"_id":21411,"tags":[{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"},{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"},{"_id":"5cf7cd53f93ee801e4da987f","name":"PFLAG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":12,"down_point":0,"title":"Khi con Come Out mình phải làm gì? Dành cho những phụ huynh hãy còn đang bối rối.","body":"<div><em>Bài viết mình chân thành dành tặng cho PFLAG - phụ huynh và người thân, bạn bè của cộng đồng LGBT / Part 1.</em></div><blockquote><div>Gửi bạn, (xin phép được xưng là bạn cho gần gũi hơn),</div><div>Bạn nhớ thời mà người ta xem bạn là “tuổi teen” không?&nbsp;</div><div><em>Cái thời tâm lý chưa vững.</em> Thời mà bạn luôn lo lắng xem mình học có giỏi không, bạn bè có thấy mình cool ngầu không, kiểu popular kid. Rồi người mình thích có hồi đáp không, cha mẹ có phát hiện mình trốn học không? …</div><div><em>Cái thời cơ thể đang phát triển</em>. Thời mà hóc môn trong bạn kiểm soát hành vi của bạn nhiều hơn là chính bạn. (Và cái thời mà mình lần đầu biết đến cụm từ hoa lệ có tên là ‘lông nách” ấy! LOL)</div><div>Cái thời (câu “cái thời” cuối rồi, hứa ^^) <em>cái thời mà mỗi vấn đề chúng ta có khi đó, đều trông sao thật quá đáng sợ&nbsp;</em>và gần như không thể nào giải quyết.&nbsp;</div><div><strong><em>Đó, là cái thời đó đó!</em></strong></div><div>Đã là cha mẹ, chắc hẳn bạn đã trải qua cái khoảng thời gian đầy bất an và biến động đó rồi phải không?&nbsp;</div></blockquote><div>Vậy nên khi đứa con teenager của bạn, hãy còn thật nhỏ bé và non dại như bạn ngày xưa đó, tay chân run lẩy bẩy, cùng toàn bộ can đảm mà nó có, thủ thỉ rằng ”Ba ơi mẹ ơi con là GAY”.</div><div>Bạn có đủ thấu hiểu, cư xử sao cho sự non dại không bị tổn thương không?<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/xUNd9FiqQT5eDGdlhS/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Mẹ ơi, con có chuyện này muốn nói với mẹ\"</figcaption></figure></figure></div><h2>0/ NẾU MỘT NGÀY BÉ CON CỦA MÌNH COME-OUT</h2><div>Là bậc cha mẹ, ta đều tưởng tượng con mình sẽ đi theo một cuộc sống điển hình, đó là:</div><div style=\"text-align:center;\"><strong>Nhà trẻ -> Trung học -> Đại học -> Có sự nghiệp -> Cưới -> Có con -> Hưu trí.</strong></div><div>Vậy nên khi con “quẹo” ra một hướng khác và <em>Come Out</em>, chúng ta hẳn sẽ cảm thấy bất ngờ, thậm chí bắt đầu khó chịu. Vì bao nhiêu kì vọng mà ta có cho con mình, <em>đang lung lay đến kinh khủng.</em></div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/ckT3KZ1qOoGXCOW75h/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đứa con bé bỏng ngày nào của mẹ, giờ lớn hổng, đứng trước mẹ với nhiều tâm tư.</figcaption></figure></div><div>Cá nhân mình không Come Out với gia đình khi còn ở tuổi teen, mình Come Out ở tuổi trưởng thành. Có lẽ cũng vì vậy mà mình có cái nhìn rõ ràng hơn về cả 2 phía. Phía của đứa trẻ tuổi teen <em>sợ hãi</em> đang Come Out và phía của người cha mẹ<em>&nbsp;bối rối</em> khi con Come Out với mình.&nbsp;</div><div>Và mình có lời khuyên cho cha mẹ như thế này:</div><h2><strong>1/ ĐỪNG CHẤT VẤN CON MÌNH. NÓ GAY. VÀ GAY KHÔNG PHẢI LÀ TỘI.</strong></h2><div>Là người lớn. Xin đừng để bản thân mình bị nóng giận kiểm soát rồi đặt ra hàng loạt câu chất vấn về những gì con mình đang bộc bạch: “Nói lại nghe xem? Nói cái gì cơ? Đó là bệnh à? Nó có hết không? Con <strong><em>BỊ</em></strong> từ khi nào?”</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/ycfd3937bknCpUYmht/giphy.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúng ta không thể lấy lửa để dập lửa được. Vậy nên, đừng là ngọn lửa đó.</figcaption></figure></div><div>Vì con bạn nó đang <em>sợ hãi</em>, còn bạn thì lại <em>tức giận</em>. Con còn quá trẻ để có thể trả lời cho bạn những câu hỏi dồn dập và hung hãn như vậy. Con cũng vẫn còn rất mơ hồ về cuộc sống, con cũng đang tự đi tìm xem mình là ai, và khi không trả lời được, nó cúi đầu xuống, liên tục suy nghĩ trong đầu.</div><div>Bạn nghĩ đứa bé đó sẽ nghĩ gì? Mình có thể trả lời luôn: đó là nó nghĩ NÓ KHÔNG ĐƯỢC GIA ĐÌNH NÓ CHẤP NHẬN. Nghe mà đau lòng.</div><div><strong><em>Vậy ta phải làm gì?</em></strong></div><div><br></div><h2><strong>2/ HÃY XEM CÂU CHUYỆN TỪ PHÍA CỦA CON MÌNH.&nbsp;</strong></h2><div><em>“Choose the right thing, not the easy thing to do”</em>. Chọn làm điều khó nhưng là điều đúng, chứ không phải là điều dễ dàng cho mình.</div><div>Ý mình là, con bạn hoàn toàn có thể giấu bạn đến khi tự lập rồi dọn ra ngoài cùng người yêu bí mật của nó. Cũng có thể nói dối bạn mỗi lần bạn hỏi khi nào con lập gia đình.&nbsp;</div><div>Nhưng không, con bạn chọn làm điều khó khăn nhưng đúng đắn đó là <em>Come Out</em> với bạn, nó rất tôn trọng và yêu quý bạn.&nbsp;</div><div>Vậy mình mong bậc cha mẹ cũng chọn làm điều khó khăn, nhưng đúng đắn. Bạn tiếp tục từ tốn lắng nghe cùng sự yêu quý tương xứng.</div><div>Từ việc lắng nghe, tiếp tục phản ứng và hành động sao cho thật hợp lý với chỉ một mục tiêu duy nhất: LÀM CHO CON MÌNH BIẾT RẰNG NÓ VẪN ĐƯỢC GIA ĐÌNH YÊU QUÝ VÀ CHẤP NHẬN.<br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/xUNd9CwewNiDpu6FFu/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là câu chuyện cuộc đời của con bạn, hãy tôn trọng và nâng niu nó.</figcaption></figure></div><h2><strong>3/ VÀ CÓ HÀNH VI PHÙ HỢP</strong></h2><h4><strong>3.1 - Đừng tự trách mình</strong></h4><div>Cần hiểu thế này. Khuynh hướng tình dục và bản sắc giới tính là một phần sinh học của con người. Xu hướng tính dục là một đặc điểm cố hữu, giống như màu mắt hoặc tóc. Bạn không phải là nguồn căn quyết định con bạn là straight hay gay.</div><div>Nên điều đầu tiên cần làm, đừng TỰ TRÁCH MÌNH.&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/xT5LML8Vki0mFa3Yd2/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghe lời gia đình Simpson&nbsp;đi ;)</figcaption></figure></div><h4><strong>3.2 - Cũng đừng trách ai khác</strong></h4><div>Chúng ta quay lại “hành trình” lý tưởng của một người trong xã hội này:&nbsp;</div><div style=\"text-align:center;\"><strong>Nhà trẻ -> Trung học -> Đại học -> Có sự nghiệp -> Cưới -> Có con -> Hưu trí.</strong></div><div>Trong cái chuỗi rất-chi-là-phổ-biến này, có khúc nào là người đồng tính không làm được?</div><div><strong>Cưới hả?</strong> Được mà?! Qua Đài Loan, qua Úc cưới, hơi khó, nhưng làm được. Và biết đâu trong tương lai, Việt Nam cũng hợp pháp hóa hôn nhân đồng giới thì sao nhỉ?</div><div><strong>Có con hả</strong>? Ù ôi cái này dễ hơn cưới nha. Khoa học đã cho phép thụ tinh trong ống nghiệm rồi. Thậm chí nếu khoa học quá tốn kém, chúng ta có thể nghĩ đến việc mang thai hộ.</div><div><strong><em>V</em></strong><em><strong>ậy gay và không gay khác gì nhau?</strong>??</em></div><div>Nên điều thứ hai cần làm, đừng TRÁCH AI KHÁC. Vì chả ai có lỗi cả. Mà dù có lỗi đi nữa, cũng có phương án giải quyết.</div><h4><strong>3.3 - Hãy đi tìm chỗ dựa tinh thần.&nbsp;</strong></h4><div>Nói thì dễ nhưng chúng ta đều là con người, chúng ta luôn có cảm xúc. Vậy nên bạn hoàn toàn có quyền cảm thấy tiêu cực khi con <em>Come Out</em>. Chỉ xin bạn đừng đổ sự tiêu cực này lên mối quan hệ của bạn với con.</div><div>Hãy ở một mình, đi tìm một người bạn thân hay một nhóm cộng đồng mà bạn có thể tin tưởng. Như cộng đồng cha mẹ bạn bè của người đồng tính - <a href=\"https://www.facebook.com/pflagvn\" rel=\"noopener noreferrer\" target=\"_blank\">PFLAG</a> chả hạn. Một nơi mà ở đó bạn có thể giúp bạn đối diện với những gì đã xảy ra, và thúc đẩy bạn vượt qua nó, tiến về phía trước.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/3ohjVcBWmepVB0q12M/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì bạn, và vì con, mình cùng cố gắng nhé.</figcaption></figure></div><div>Trong trường hợp tệ nhất, tham vấn bác sĩ tâm lý là một phương pháp tiên tiến và khoa học bạn có thể tham khảo.&nbsp;</div><div>Phòng khi bạn có thể cần. Mình để lại đây contact của 2 cái tên lớn, uy tín trong cộng đồng LGBT là <a href=\"https://www.facebook.com/icsvn/\" rel=\"noopener noreferrer\" target=\"_blank\">ICS Center</a> - tổ chức bảo vệ và thúc đẩy quyền của người đồng tính, song tính và chuyển giới tại Việt Nam. Và <a href=\"https://www.facebook.com/iseevn/\" rel=\"noopener noreferrer\" target=\"_blank\">Viện iSee</a> - Viện nghiên cứu Xã hội, Kinh tế và Môi trường.</div><div>Ngoài ra bạn cũng có thể inbox mình qua fanpage <a href=\"https://www.facebook.com/MotCayButVietMotChiecCoLucSac\" rel=\"noopener noreferrer\" target=\"_blank\">Một Cây Bút Viết Một Chiếc Cờ Lục Sắc&nbsp;</a>nếu có câu hỏi, hay cần trao đổi thêm.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/SIKdQPOZmDDHOCFOrY/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mong được nghe hồi âm từ bạn.</figcaption></figure></div><div>…..</div><div>Phần 2 của bài viết, đi sâu vào tìm giải pháp cho vấn đề tâm lý của phụ huynh khi có con thuộc cộng đồng LGBT sẽ publish vào tuần sau, do tuần này mình đang loay hoay nhiều việc quá. Cảm ơn bạn đã đọc qua.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":32191,"created_at":"2019-06-05T14:10:27.135Z"}