{"_id":11591,"title":"[Review] \"The Preparation\" - \"Ngày không còn mẹ\" - Khoảng lặng trong những ngày đầu năm mới ","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Khi mình quyết định đi xem phim ngoài rạp hồi đầu năm, lúc ấy ko có phim gì hay cả và Insidious 4 cũng chưa ra (ko đc hay cho lắm, chỉ đỡ hơn phần 3 thôi) nên cũng không biết nên xem phim gì. Lúc ấy có 2 phim làm mình thấy hứng thú là \"Jumanji\" và \"Ngày không còn mẹ\". Mình đã chọn Jumanji vì mình biết \"Ngày không còn mẹ\" là một phim cảm động và nếu thật sự có cảm động quá thì mình cũng ko thích khóc ở ngoài rạp. Và quả thật thì đó đúng là 1 lựa chọn sáng suốt thật =)))))</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Phim hay nên mình vác mặt lên đây viết review :D<br><figure class=\"aligncenter\"><img src=\"https://image.thanhnien.vn/1600/uploaded/trucdl/2017_11_22/pp_stills19_aryi.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Nội dung của phim thì mình sẽ copy nguyên trên giới thiệu:</div><div style=\"text-align: justify;\">\"In-gyu là một đứa trẻ lên 7 “mắc kẹt” trong hình hài một người đàn ông xấp xỉ 30. Mẹ của anh ấy – Ae-soon, dành trọn 30 năm cuộc đời để chăm sóc cho con trai mình, việc đó đã khiến cho Ae-soon trở thành một bà mẹ già luôn cằn nhằn và cực kì khó tính. Một ngày kia, bà Ae-soon nhận ra rằng thời gian bên cạnh đứa con trai khù khờ của mình đang dần kết thúc. Ý nghĩ phải rời bỏ In-gyu khiến cho bà chất chồng những lo lắng.<br><br>Để chuẩn bị cho một tương lai hoàn toàn mới cho con trai mình, bà Ae-soon bắt đầu lên danh sách các việc cần làm – những điều vô cùng bình thường song lại hoàn toàn lạ lẫm và khó khăn đối với một người chậm phát triển như In-gyu. Hành trình trưởng thành muộn của In-gyu cùng sự hướng dẫn tận tâm của người mẹ già sẽ mang tới không ít tiếng cười và cả những giọt nước mắt dành cho khán giả trong những ngày cuối năm 2017.\"<br><figure class=\"aligncenter\"><img src=\"https://i1.imgiz.com/rshots/10113/the-preparation-korean-movie-2017-trailer-hd_10113419-6800_1280x720.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Câu chuyện về hai mẹ con Ae-soon và In-gyu diễn ra rất đỗi bình dị, nhưng chất chứa đầy cảm xúc. Là một người thiểu năng, In-gyu vẫn chỉ giống như một đứa trẻ. Từ ngày thơ bé, anh luôn mặc cảm vì bị người khác kỳ thị.</div><div style=\"text-align: justify;\">          Đến ngay cả bà Ae-soon trong một cơn nóng giận cũng có thể khiến cậu con trai tổn thương. Hay như người chị Moon-kyung vì muốn lấy chồng giàu nên thậm chí còn chối bỏ đứa em trai bệnh tật.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ấy vậy, In-gyu vẫn nhớ như in ngày sinh của từng thành viên trong gia đình, nhớ cả ngày cưới của chị gái mà anh chẳng được phép đặt chân tới dự. Mỗi khi mẹ mệt, cậu con trai nghĩ rằng chỉ cần hát hay nhảy múa thì bà sẽ khỏe lại. Anh vẫn vui vẻ đầy hồn nhiên khi thấy chị gái về thăm, vẫn đánh lại anh rể khi thấy chị mình bị bắt nạt, vẫn luôn chơi đùa với cô cháu gái của mình như một người bạn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;In-gyu cũng biết yêu, yêu một cách vô điều kiện như lời bài hát mà anh hay nghe. Thậm chí, dù tỏ tình theo sự quân sư của mẹ và chỉ nhận được lời ngỏ ý làm “bạn”, chàng trai cũng vui mừng như “bắt được vàng”. <br><figure class=\"aligncenter\"><img src=\"http://phunuhiendai.vn/wp-content/uploads/2017/12/PP_STILLS-13.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Về phần Ae-soon, bà chẳng bao giờ than thân trách phận dù có đứa con thiểu năng. Ngược lại, người mẹ còn lấy đó làm niềm vui để chơi đùa với con trai mỗi ngày. Bà thoải mái chơi oẳn tù tì, giả vờ giật kẹo hay vui cười khi đứa con trai gần 30 tuổi nhảy theo điệu nhạc như một đứa trẻ. Điều duy nhất mà người mẹ già oán trách là tại sao ông trời không cho mình sống lâu thêm một chút để có thể chăm sóc cho con.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Tuy bị bệnh nặng, nhưng Ae-soon cũng chẳng có giây phút nào ngơi nghỉ. Bà chỉ lo sợ In-gyu chẳng thể sống một mình. Bà cũng thương Moon-kyung, nhưng không thể chăm sóc con gái bởi quá bận lo cho đứa con bị thiểu năng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Khi biết tin mình bị ung thư giai đoạn cuối, Ae-soon nhận ra rằng mình không thể chăm lo cho con trai được lâu nữa. Bà quyết định dạy anh sống tự lập, hay ít nhất là có 1 công việc làm, biết nấu những món ăn đơn giản, biết đi xe buýt và xuống được đúng bến,..... Những thứ tưởng chừng như vô cùng đơn giản ấy nhưng lại trở nên vô cùng khó khăn bởi vì In-gyu khó có thể học ngay được. Anh như 1 đứa trẻ ham chơi, không chịu học vì nó quá khó nhớ. Suốt mấy chục năm phụ thuộc tất cả mọi thứ vào mẹ, thật khó khăn và cũng thật dễ hiểu rằng vì sao có những lúc In-gyu không chịu nghe lời mẹ mình và học tử tế như lời mẹ. Quá trình học tập ấy đầy nước mắt và niềm đau, nhưng cuối cùng thì bà Ae-soon cũng có thể mỉm cười vì con trai mình đã nhớ được những điều cơ bản mẹ dạy.<br><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/vuviphim.com/wp-content/uploads/2018/01/Ngay-Khong-Con-Me-1.jpg?resize=750%2C358&ssl=1\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Làm nên thành công của 1 bộ phim thì không chỉ có nội dung kịch bản mà còn nhờ vào dàn diễn viên. Mình đặc biệt cực kỳ ấn tượng với nhân vật In-gyu do diễn viên Kim Sung-kyun thể hiện. Anh lột tả được hình ảnh một đứa trẻ trong thân hình người đàn ông 30 tuổi đầy ấn tượng. Những động tác, cái nhíu mày, điệu bộ, Kim Sung-kyun không khác gì người thiểu năng. Mình xem mà còn phải thấy khâm phục vì những nét mặt hay cử chỉ của anh đều rất thật (y) Về phần người mẹ Ae Soon, nữ diễn viên gạo cội Ko Du Shim không hề là gương mặt xa lạ chút nào khi sở hữu một gia tài vai diễn đồ sộ. Bà được công chúng gần đây biết đến nhiều vai diễn mẹ và \"ngoại\" ở rất nhiều phim của xứ kim chi. Tâm trạng và diễn biến cảm xúc của người mẹ được bà lột tả rất thành công, nhiều lúc nhìn bà làm mình nhớ đến bà nội của mình. Thật sự rất cảm động và thân thương (y)<br><figure class=\"aligncenter\"><img src=\"https://kenh14cdn.com/2017/ppstills-15-1511919674842.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Giữa muôn vàn những bộ phim giải trí, giữa muôn vàn những bộ phim bom tấn mãn nhãn, thật tốt khi có những khoảnh khắc trầm xuống, lắng lại như những bộ phim như \"Ngày không còn mẹ\". Bộ phim có thể vẫn còn 1 số khuyết điểm, nhưng nó thật sự là một bộ phim đáng xem và đáng để suy ngẫm. Một câu chuyện bình dị về một gia đình, về những cuộc đời của những con người bình thường. Một câu chuyện cảm động mà chắc hẳn rằng cho dù không khóc khi xem thì bạn cũng cảm thấy có một chút xao xuyến, rưng rưng lay động trong lòng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nói như quảng cáo cho phim ở trên như thế nhưng mình cũng tâm đắc phim này thật. Lâu lâu mới có phim mang lại nhiều cảm xúc cho mình thế nên là khá recommend ^^</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2018-01-24T13:46:43.933Z","down_point":0,"up_point":14,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5962e440d117aa7c993b4fae","name":"PHIM LẺ"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"}]}