{"_id":3770,"body":"<p>Theo Thông tư số 15 của Bộ Công an, tất cả các loại xe máy điện phải đăng ký biển số tương tự như xe gắn máy. Tuy nhiên vần hiểu rõ là xe máy điện phải đăng ký biển số, còn xe đạp điện không phải đăng ký. Dưới đây là những kiến thức phân biệt giữa chúng.</p><p><img src=\"http://www.xaluan.com/images/news/Image/2014/06/07/xmx_61aea.jpg\" class=\"fr-dii fr-draggable\"></p><table width=\"100%\"><tbody><tr><td>Theo quy chuẩn kỹ thuật quốc gia về chất lượng, an toàn kỹ thuật và bảo vệ môi trường đối với mô tô, xe gắn máy (QCVN 14: 2011/BGTVT) được Bộ Giao thông Vận tải ban hành, xe máy điện là loại xe có động cơ điện công suất không lớn hơn 4kW, vận tốc thiết kế không lớn hơn 50km/h. Xe máy điện là phương tiện cơ giới, khi hết điện, không thể đạp pê-đan cho nó chạy được như xe đạp điện.<br></td></tr></tbody></table><table width=\"100%\"><tbody><tr><td><img src=\"http://www.xaluan.com/images/news/Image/2014/06/07/ZingerExtra_BlueWhite.jpg\" class=\"fr-dii fr-draggable\"></td></tr><tr><td>Xe đạp điện là loại xe có vận tốc thiết kế lớn nhất không quá 25km/h, khối lượng xe bao gồm cả ắc quy dưới 40kg. Động cơ sử dụng điện một chiều và có công suất không quá 250W. Xe đạp điện có cơ cấu trợ lực bằng bàn đạp chân khi hết điện.</td></tr></tbody></table><table width=\"100%\"><tbody><tr><td><br></td></tr><tr><td>Trong trường hợp xe đạp điện bị tháo bàn đạp, nhưng các thông số kỹ thuật không vượt quá giới hạn theo quy định thì vẫn không phải đăng ký.</td></tr></tbody></table><table width=\"100%\"><tbody><tr><td><br>Tuy nhiên, có nhiều người cho rằng những quy định trên là cứng nhắc, vì nếu xét theo những tiêu chuẩn trên thì những loại xe điện lưu thông trên thị trường hầu hết đều là xe máy điện vì vận tốc lớn nhất vượt quá 25km/h. Câu trả lời đúng là như thế, 70% xe điện hiện nay đều là xe máy điện, chỉ có 30% là xe đạp điện.<br><br>Trả lời phóng viên về việc quy chuẩn này có khác biệt với thế giới không khi hiện nay có nhiều xe bánh nhỏ nhưng công suất lớn đang được nhập khẩu tràn lan vào Việt Nam với tên gọi là xe đạp điện, ông <span>&nbsp;</span>Trần Kỳ Hình - Phó Cục trưởng Cục Đăng kiểm Việt Nam cho biết: Tuy quy định cụ thể khác nhau, nhưng gần như không có nước nào chấp nhận thiết kế xe đạp điện có tốc độ cao hơn 25km/h. Các xe có tốc độ cao hơn được nhập khẩu vào Việt Nam thời gian qua đa phần từ Trung Quốc, hình dáng giống xe đạp điện, bánh nhỏ nhưng được lắp ắc quy trên 240W nên vận tốc đạt 40 km/h tương đương xe máy dung tích 50cc.<br><br>Dù là xe máy điện hay xe đạp điện nhưng vận tốc lên đến 35-45km/h thì đều nên được đăng ký, để dễ kiểm soát, và tránh gây tai nạn khi tham gia giao thông, vì xe có vận tốc lớn mà đi vào đường dành cho xe thô sơ sẽ rất nguy hiểm cho những xe đạp vận tốc nhỏ hơn. Hơn nữa, xe đạp điện, xe máy điện hiện nay ít được trang bị gương chiếu hậu, nếu đi vào làn đường dành cho xe máy thì nguy hiểm cho bản thân vì vận tốc của xe máy thường rất lớn, khi sang đường không chú ý sẽ gây tai nạn.</td></tr><tr><td><br></td></tr></tbody></table><p>Tin tức nguồn:<span>&nbsp;</span><a href=\"http://www.xaluan.com/modules.php?name=News&file=article&sid=894112#ixzz4IghvXzHt\"></a><a href=\"http://www.xaluan.com/modules.php?name=News&file=article&sid=894112#ixzz4IghvXzHt\">http://www.xaluan.com/modules.php?name=News&file=article&sid=894112#ixzz4IghvXzHt</a><span>&nbsp;</span></p><p><a href=\"http://www.xaluan.com/\" target=\"_blank\">doc tin tuc xaluan.com</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-29T03:32:13.385Z","creator_id":1204,"down_point":0,"tags":[],"title":"Nhiều người đang đi xe máy điện mà tưởng là xe đạp điện","up_point":15}