{"_id":26039,"tags":[{"_id":"5dddf201d44a85546f8ca977","name":"NGHỆ THUẬT BOXING"},{"_id":"5dddf3e77d4ba4031d83857c","name":"PHÂN TÍCH BOXING"},{"_id":"5d5393ba77b449262db28e51","name":"BOXING"},{"_id":"5dddf201d44a85546f8ca975","name":"NGHỆ THUẬT ĐỐI KHÁNG"},{"_id":"5dddf201d44a85546f8ca974","name":"PHÂN TÍCH CHUYÊN SÂU BOXING"}],"up_point":10,"down_point":0,"title":"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?","body":"<div>Chỉ cần vài cái click chuột là bạn đã có thể tìm ra được hàng trăm hàng nghìn các bài tập khác nhau cho cùng một mục đích tập luyện. Nhưng giữa vô vàn các bài tập ấy, liệu chúng có phù hợp với bạn hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://img.webthethao.vn/images/fullsize/2019/11/27/tap-luyen-chuyen-sau-che-do-tap-do-co-phu-hop-voi-ban-hay-khong.png\" alt=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Câu chuyện Golovkin tập vật cải thiện core và những thiếu sót từ những kẻ bắt chước</strong></div><div>Gennady Golovkin từng gây shock với người hâm mộ khi anh tung clip tập đấu vật với một võ sĩ hạng nặng. Điều đáng nói ở đây, dù là một boxer thuần túy, Golovkin đã thể hiện một sức mạnh đáng sợ khi đọ vật cùng với người trên anh đến hàng chục kg.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/IKsB9J3F0d4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ngay lập tức, các phân tích về bài tập kỳ lạ này được đưa ra, nào là để luyện cho vùng cơ core, nào là để tập luyện cho sức tì đè, khả năng gây áp lực của Gennady Golovkin,... Những lời phân tích đó không hề sai. Đó là những phân tích hoàn toàn chính xác, nhưng để đi đến việc áp dụng bài tập đó lại là một câu chuyện khác. Trước nhất, hãy phân tích lại chính Gennady Golovkin và lối đánh của anh trước khi đi sâu hơn vào bài tập kỳ lạ của Golovkin.</div><div><strong>Golovkin - \"Vị thần\" của lối đánh dồn ép áp lực</strong></div><div>Cằm cứng, thăng bằng vững như núi và sức mạnh không tưởng là những gì tạo nên một Gennady Golovkin, con quái vật hạng trung. Dựa trên những điều kiện thể chất đó, Gennady Golovkin trở thành một võ sĩ phong cách đông Âu đúng nghĩa: lì lợm và chẳng sợ điều gì. Abel Sanchez, HLV kỳ cựu gốc Mễ đã nhận ra tiềm năng của Golovkin, ông phối hợp sự lì lợm của Golovkin vào lối đánh Mễ khét tiếng và tạo ra nhà vô địch hạng trung cục cằn nhất mọi thời đại GGG.</div><div>Để điều chỉnh lối Mễ cổ điển cho phù hợp với Gennady Golovkin, Abel Sanchez đã có một số thay đổi. Thay vì dùng các combo liên hoàn để đổi đòn, ông nhận ra Golovkin vẫn phần nào quá chậm chạp so với đối thủ để có thể đạt lợi thế trong combo. Do đó, ông cho Golovkin sử dụng các combo đơn giản, không quá dài nhưng lại mạnh mẽ. Cốt dĩ, nếu dùng tốc độ trong đổi đòn để nhanh chóng khai thác sơ hở, Golovkin không thể làm được điều đó, nhưng việc dùng sức mạnh để \"đóng đinh\" cố định cho các sơ hở và tàn phá tấm khiên phòng thủ của đối phương lại là điều Golovkin làm rất giỏi.</div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn0.vox-cdn.com/thumbor/UQxZVPH4LtytggzArPkoVETt-jk=/400x0/filters:no_upscale()/cdn0.vox-cdn.com/uploads/chorus_asset/file/3417322/Golovkin_jab_hook.0.gif\" alt=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\" title=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://file.webthethao.vn/images/files/anhtt/ezgif.com-gif-maker_5.gif\" alt=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\" title=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sức mạnh là yếu tố then chốt để Golovkin đẩy lùi đối thủ về dây đài</figcaption></figure></div></div><div>Tiếp đến, để có thể phát huy khả năng \"đóng đinh\" của Golovkin, Abel Sanchez cần phát triển thăng bằng của học trò và phải làm sao để \"ủi\" được đối thủ vào dây đài. Những bài tập của ông giao cho Golovkin nhằm phát triển thăng bằng vững chãi trong cả lúc tấn công lẫn phòng thủ. Vì thăng bằng quá vững, khi đối thủ đấm vào Golovkin sẽ như đấm vào một bức tường, họ sẽ bị đẩy ra và mất thăng bằng tạo cơ hội cho Golovkin khai thác các sơ hở. Chúng có thể được tóm lược bằng ảnh động sau.</div><div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-y16zCuUlm2c/U9WGbCkbX1I/AAAAAAAAFWk/usp8ubKSTsY/s1600/czmlbi2x1huu1sygbogl.gif\" alt=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\" title=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đấm thẳng vào mặt Golovkin cũng không thể làm mất thăng bằng của anh ấy thì bạn nghĩ điều gì mới phá được bức tường này?</figcaption></figure></div></div><div>Để đối thủ sơ hở ban phải làm họ phải mất thăng bằng, để làm đối thủ mất thăng bằng, bạn phải đẩy hoặc đấm họ đi. Nhưng rõ ràng, bạn không thể làm điều đó với Gennady Golovkin trong thời kỳ hoàng kim của anh. Chìa khóa cốt lõi cho chiến thắng của Golovkin là sức mạnh và thăng bằng. Đó là 2 yếu tố giúp Golovkin duy trì áp lực lên đối thủ. Đây cũng là lý do, Golovkin có một hệ thống bài tập về thăng bằng, core và sức mạnh cực kỳ phong phú và đa dạng, trong khi các bài tập về tốc độ của Golovkin lại khá đơn giản.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/3oKIPgaEHP9op9gxBm/giphy.gif\" alt=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\" title=\"Tập luyện chuyên sâu: Chế độ tập đó có phù hợp với bạn hay không?\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dù đánh trúng, Kell Brook vẫn bị đẩy lùi</figcaption></figure></div></div><div>Thời gian sau khi chia tay với Abel Sanchez, Golovkin chuyển sang tập luyện với HLV Jonathon Banks và cũng đổi hẳn sang một lối đánh mới, nơi thăng bằng và sức mạnh của Golovkin không còn là chìa khóa chiến thắng. Chính vì đã tốn cả cuộc đời để tập luyện cho lối đánh dồn ép, khi sang trướng HLV mới, Golovkin đã không còn là chính mình và cho thấy dấu hiệu tụt dốc không phanh.</div><div><strong>Lời khuyên cho những người bắt chước</strong></div><div>Bạn tập bài tập của Gennady Golovkin mà bạn không hiểu được thể chất của bạn là gì, đó sẽ là điều rất dại dột. Đương nhiên, nếu bạn muốn xây dựng một lối đánh áp lực chú trọng vào sức mạnh và sức đè như Golovkin, bạn có thể tập luyện theo chế độ của anh. Nhưng nếu bạn là dạng võ sĩ thuận tốc độ, những thứ mà bạn \"bắt chước\" Golovkin sẽ vô tình phá đi công sức xây dựng lối đánh của bạn.</div><div>Trước khi muốn thử sức với bất kỳ bài tập nào, bạn hãy nghĩ xem, liệu bạn đã cần đến nó hay chưa. Liệu lối đánh của bạn có phù hợp cho bài tập đó hay không. Hay thậm chí, thể chất của bạn có thực sự theo đuổi được bài tập và lối đánh đó hay không! Hãy tập luyện một cách khôn ngoan.</div><div><strong>Khôi Nguyên</strong></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":19794,"created_at":"2019-12-08T06:36:21.560Z"}