{"_id":6155,"body":"<p>Tôi là một đứa trẻ chân thành, tôi chỉ chơi với những người, những thứ mình thực sự yêu thích.&nbsp;</p><p>Cuộc sống này sẽ chân thành với cuộc đời chân thành này chứ?</p><p>Không chỉ là những người yêu xa, có những tình cảm nữa, tôi gọi là xa nhớ. Đâu có phải chỉ tình yêu mới được đo bằng nỗi nhớ!&nbsp;</p><p><br></p><p>Tôi không thích nhắn tin dông dài, người nay nhiều thầm kín quá và đa đoan quá. Ngắn thôi, nhưng đủ.&nbsp;</p><p>Tôi là kẻ đơn giản và lạ.</p><p>Tôi ưa cái trò thích gọi video rồi nhắn tin. Ừ, gọi facetime chỉ để trông thấy nhau thôi, có những người với họ ta chẳng cần nhọc công nghĩ chuyện cà kê, có những sự kết nối đơn giản vầy.&nbsp;</p><p>Tình bạn, đôi khi nghĩ, có khác tình yêu là bao xa.&nbsp;</p><p>Vợ chồng ta gọi là bạn đời, cớ sao tôi gọi người bạn thân với mình cả đời là bạn đời thì không được?</p><p><br></p><p>Giai điệu Giáng sinh vui tươi nghe mà lòng hoài nức nở. Chẳng phải vì thanh xuân chớm dậy mà vẫn trông đợi yêu thương, mà vốn có những người quan trọng không biết bên nhau để ấm áp. Công việc bù đầu khiến ta ko dám thoải mái chốc lát? Giáng sinh quá lớn lao quá ấm áp mà lòng ta lại cạn khô, ta ko biết nhìn nhau rồi sẽ nói những gì?&nbsp;</p><p>Tôi là kẻ đơn giản và lạ.</p><p>Chẳng nhẽ người với người bên nhau là phải có chuyện trò? Vậy thì, chuyện trò cứ nhất thiết bằng lời?<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d108590c99411e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Mối quan hệ này, khiến tôi nghĩ, dường như chỉ dừng lại ở những comment ngắn ngủi dưới mỗi status của nhau, hoặc tệ hơn, là những nút like thi thoảng.</p><p>Liệu bạn có thể nói chuyện gì thật lâu với ai đó về điều gì hoặc ko về gì cả, khi... chỉ vài tin nhắn vu vơ ko đầu ko cuối cũng ko dám gửi?</p><p>----</p><p>Giáng sinh về trên miền đất chưa kịp lạnh mà lòng người đã muốn hóa băng...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-24T04:49:56.311Z","creator_id":4273,"down_point":0,"tags":null,"title":"Giáng sinh 2016 ","up_point":12}