{"_id":21408,"tags":[{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"}],"up_point":13,"down_point":0,"title":"Cuộc phiêu lưu nửa năm vào thế giới của những cuộn phim 35mm. [Phần 1]","body":"<div><em>***Bài này là đúc kết kinh nghiệm, quan điểm và những kiến thức mà mình tự học được sau nửa năm chụp phim, nếu có sai sót mong các bạn có thể giúp mình, bình luận ở phía dưới về lỗi sai trong bài để mình có thể hoàn thiện hơn.***</em></div><div><br></div><div>Mình bắt đầu chụp phim vào cuối tháng 8 năm 2018. Vào khoảng thời gian đó, mình cũng đang được học môn nhiếp ảnh căn bản trên lớp.Cùng với sự hứng thú với những chiếc máy cơ, những cuộn phim 35 mm sẵn có từ trước, mình đã nhất quyết xin phụ huynh một chiếc máy ảnh phim ( chưa đi làm nên vẫn phải xin viện trợ từ bố mẹ ). Và chiếc máy đã đưa mình tới với thế giới nhiếp ảnh analog chính là chiếc Nikon FM và con lens Nikkor 28mm f3.5.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e720fb0876711e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nikon FM, chiếc máy tầm trung lúc mới ra mắt với độ xịn sò chỉ thua chiếc Nikon F.</figcaption></figure></div><div>Cuộn phim đầu tay của mình là cuộn Fujifilm C200. Như bao bạn chụp phim khác, khi mới chân ướt chân ráo nhảy vào cái thú chơi này, mình cũng làm hỏng rất rất nhiều shot từ cuộn phim đầu tay này. Thật ra, nó đã không tới nỗi, nếu như trong quá trình chụp tới shot thứ 34 mình đã không mở buồng phim ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f078e30876811e98d43e340daaae22b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những shot đầu của cuộn phim thứ nhất may mắn vẫn còn cứu được. Fujifilm c200.</figcaption></figure></div><div>Sau sai sót nghiêm trọng này, mình đã rút được kinh nghiệm, không được mở buồng máy khi chưa thu phim lại. Tuy nhiên, cuộn phim thứ hai của mình còn gặp một điều tồi tệ hơn nữa.</div><div>Chuyện là sau cuộn phim đầu tay, mình có cơ hội được đi một chuyến về quê nội, ngoại lần lượt là Đông Anh, Hà Nội và Nam Định. Ba ngày đầu về quê, mình chụp cuộn Kodak Gold 200. Mình chụp rất nhiều, chụp những người họ hàng xa, chụp đám cưới 4 ngày ăn cỗ của em họ mình (mình năm nhất, em họ mình 25 lận), rồi mình về Nam Định một ngày thăm họ hàng bên ngoại. Họ Hàng nhà mình ở Nam Định sống ở xã Nam Điền. Xã chuyên đánh cây cảnh, cỏ sân banh,...v...v... Chính vì vậy nên là Nam Điền rộng bao la, nhìn đâu cũng là đồng cỏ, đồi núi. Sau khi xả hết phim ở Nam Điền, mình tạm biệt họ hàng lên Hà Nội chơi nốt 2 ngày còn lại trong chuyến đi với cả tranh thủ tráng cuộn Kodak Gold 200 mới chụp. Và chuyện không may đã xay ra. Chiếc Nikon FM của mình bị hỏng cần tua phim. Mình lo lắm, lo vì chiếc máy mới mua đã hư, mình sợ bị lừa mua hàng rởm nên tức tốc liên lạc với bên lab ở Hà Nội kiếm thông tin chỗ sửa. Tuy Croplab Hà Nội không sửa máy, nhưng may mắn thay, anh trực điện thoại hôm đó lại rành về máy và đã chỉ mình qua Hano film ở 55 Hai Bà Trưng, Hà Nội. Và tin mừng là máy mình vẫn cứu được, điều đáng buồn là không cứu được cuộn Kodak Gold 200 đã chụp xong, chỉ chờ cuộn lại đem tráng trong máy. Thất vọng và buồn chán, mình đặt hết mọi hy vọng còn lại vào cuộn Agfa Vista 400. Cuộn này mình lắp vào tối ngày cuối cùng ở Hà Nội nên không có nhiều cơ hội để chụp vì sáng sớm hôm sau mình đã phải lên sân bay chuẩn bị vào Sài Gòn, vậy nên là Vista 400 là cuộn phim đặc biệt, khi nó mang cả ảnh Hà Nội và Sài Gòn.Giống như là mình đã bỏ túi linh hồn cả hai thành phố vào trong một cái ống nhỏ vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96e0dc00876b11e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cộng Quang Trung trong lúc chờ Grab để lên sân bay về Sài Gòn. Agfa Vista 400.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efb4e150876b11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sân bay Nội bài trước giờ bay. Agfa Vista 400.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c89d570876c11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là cửa sổ máy bay lúc gần đáp xuống Tân Sơn Nhất, chồng trên tấm chụp lúc cất cánh ở sân bay Nội Bài. Agfa Vista 400.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0657dcf0876c11e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đen đá Pasteur Sài Gòn. Agfa Vista 400.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20657ad0876c11e98d43e340daaae22b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Em họ mình. Out nét tí nhưng shot này vẫn có nét rất duyên. Agfa Vista 400.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53b8b630876d11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cầm lens 28 đi chụp chân dung cho em họ và cái kết. Khá ấn tượng phải không các bạn? Agfa Vista 400.</figcaption></figure></div><div>Vậy là sau hai cuộn bất thành, mình cũng đã có những shot ảnh tạm ổn, tạm chấp nhận được, so với một người chưa bao giờ chụp máy số mà nhảy thẳng vào máy phim, đã thế lại còn mua quả combo đắt tiền nữa. Thế nhưng mà khi nhìn lại những tấm hình này, ôn lại quãng thời gian ấy, mình chưa bao giờ hối hận về quyết định đột ngột, sốt sắng của mình khi xin bằng được nhị vị phụ huynh mua máy phim. Nhờ bước một chân vào cái sân chơi này mà mình cảm thấy thành phố nơi mình sống, những nơi mình đi qua, những người mình tiếp xúc và những người thân của mình trở nên gần gũi hơn, tình hơn và thơ hơn.&nbsp;</div><div>Phim và máy cơ là một thú chơi đầy thú vị, vì thế ắt hẳn, mình không thể dừng tại cuộn phim số ba được cả. Kể đến đây mới chỉ là tháng 11 năm ngoái thôi và mình vẫn còn nhiều những câu chuyện vui, những lần ngậm ngùi đắng đuối, những shot hình đầy cảm xúc mà mình hy vọng có thể kể được hết với mọi người. Nếu quan tâm, hãy theo dõi mình và bình luận ở phía dưới để mình có động lực làm tiếp những phần sau nhé.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32427,"created_at":"2019-06-05T08:46:46.717Z"}