{"_id":7018,"body":"<p>Rất dễ hiểu động lực để mọi người chung sống thân thiện với nhau. Ngay từ buổi sơ khai, loài người là những sinh vật xã hội cần những mối quan hệ tích cực. Thực tế, xã hội ngày nay sẽ không tồn tại nếu con người không hợp tác và sống thân thiện với nhau.</p><p>Vậy mà, con người vẫn thường làm hại, làm tổn thương nhau, có mục đích .</p><p>Nhưng tại sao? Tại sao con người lại thường tổn thương và xúc phạm người khác đến thế? Nhiều thập kỷ về trước, nghiên cứu đã chỉ ra nhiều phần đúng trong suy nghĩ thông thường rằng người ta lăng mạ những người khác chỉ để bản thân cảm thấy khá hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i1.wp.com/witanddelight.com/content/uploads//2014/09/meanpeople_morrison8.jpg\"></p><p><br></p><p><strong>Sự khác biệt một cách tích cực.</strong></p><p>Thuyết về định dạng xã hội (Social Identity Theory) tranh cãi rằng con người có như cầu tâm lý cơ bản cho “sự khác biệt một cách tích cực”. Nói theo cách khác, con người có nhu cầu cảm thấy mình khác biệt hẳn theo hướng tích cực so với những người còn lại. Ngay cả khi con người thuận theo tự nhiên tạo thành tập thể, nhu cầu cho sự khác biệt tích cực này lan qua những tập thể mà chúng ta thuộc về. Vì thế, chúng ta thường thiên vị những người thuộc về nhóm của chúng ta hơn là những nhóm khác (nhóm mà chúng ta không phải là thành viên). Như hệ quả, chúng ta có xu hướng nhìn những người không thuộc về nhóm mình ít tốt hơn những người khác. Trường hợp này đặc biệt xảy ra khi có sự cạnh tranh giữa các tập thể, khi mà những thành viên cảm thấy danh tiếng của nhóm bị thách thức.</p><p>Nghiên cứu theo mô hình truyền thống này thường cho thấy con người thể hiện sự yêu thích đối với những thành viên trong nhóm của mình, và xa hơn nữa, hạ thấp những thành viên của nhóm khác có thể có ảnh hưởng tích cực lên sự tự tin của bản thân, và cảm giác tốt hơn trước những nhóm khác.</p><p><strong>So sánh theo hướng thấp hơn</strong></p><p>Thuyết về sự so sánh mang tính xã hội cho rằng con người luôn so sánh mình với những người khác. Và những sự so sánh này có thể khiến chúng ta cảm thấy bản thân tồi tệ hoặc tốt hơn. Và dĩ nhiên là chúng ta lúc nào cũng muốn cảm thấy mình tốt hơn, thế nên chúng ta thường tạo ra những so sánh theo hướng thấp đi, hoặc những so sánh cho phép chúng ta coi thường những người khác. Hơn nữa, nghiên cứu dựa trên thuyết này cũng ủng hộ quan điểm rằng con người thường tiêu cực với những người khác khi họ từng bị sỉ nhục hoặc xem thường, và điều này khiến họ có thể cảm thấy tốt hơn về bản thân (có thể phục hồi lại sự tự tin của họ). Trong một nghiên cứu, khi người tham gia bị nói rằng họ không hấp dẫn chút nào cả, thì điểm họ chấm cho những người khác, không chỉ ít hấp dẫn hơn, mà còn ít thông minh hơn và ít tốt bụng hơn, so sánh với khi họ được khen ngợi. Nói trắng ra rằng, bị lăng mạ khiến cho những người ta hạ thấp người khác hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://www.greaterunderstanding.com.au/images/Bullying_-_Cyber_Bullying.png\"></p><p><br></p><p><strong>Sự phóng chiếu cổ điển (Classcial Projection)</strong></p><p>Theo Freud, con người tự bảo vệ bản thân trước những gì tiêu cực về bản thân bằng cách chối bỏ sự hiện diện của nó và quy chụp nó lên những người khác.</p><p>Freud từng tranh cãi vài thập kỳ trước rằng con người đương đầu với những cái nhìn tiêu cực về bản thân bằng việc nghĩ rằng người khác có cùng những điều tiêu cực như vậy nhưng nặng hơn nhiều. Ví dụ như bạn cảm thấy mình không trung thực, thì sau đó bạn thường nhìn những người khác cũng không trung thực giống vậy và điều này khiến cho bạn, theo hướng nào đó, cảm thấy mình trung thực hơn.</p><p>Nghiên cứu ủng hộ ý tưởng này. Trong một cuộc nghiên cứu, khi người tham gia được bảo là họ dễ giận, thì họ thường cho những hành vi của người khác là đang biểu lộ sự giận dữ. Và làm thế khiến cho họ ít có những suy nghĩ nóng nảy về bản thân.</p><p><strong>Mối đe dọa đến cái tôi</strong></p><p>Những nhà nghiên cứu đã tìm ra những mối de dọa về cái tôi thường tạo ra rất nhiều sự công kích. Nói theo cách khác, dù cho bình thường họ có cảm thấy bản thân tốt hay xấu đến cỡ nào thì trong cái khoảnh khắc ấy, họ cảm thấy bản thân mình tệ hơn thường ngày.</p><p>Các nghiên cứu về vấn đề này đã tìm ra mối liên quan khi “cái tôi” bị đe dọa với những hành vi gây hấn. Ví dụ khi người ra bị lăng mạ, trái ngược với khi được khen ngợi thì họ sẽ bắt những người khác nghe những lời nói đáng sợ của họ hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://usatcollege.files.wordpress.com/2014/10/sacha-kaitlynssarticle-oct1314-1.jpg\"></p><p><br></p><p><strong>Tóm gọn</strong></p><p>Mặc dù với mục đích là đề bạt cho tập thể của mình, hay cho bản thân, chúng ta thường có xu hướng công kích người khác khi giá trị bản thân bị xem nhẹ hay khi chúng ta cảm thấy không tốt về bản thân. Khi cái tôi của chúng ta bị đe dọa, chúng ta thường so sánh mình với những người tệ hơn chúng ta, để thấy rằng những người khác có nhiều cái tiêu cực hơn nên mình vẫn tốt chán, và để làm mất danh dự những người không phải là thành viên của tập thể chúng ta.</p><p>Khi bạn lăng mạ hay chỉ trích người khác, điều này có thể nói lên cách bạn nghĩ về bản thân mình nhiều hơn người mà bạn chỉ trích.</p><p>Cảm giác không an toàn về bản thân là phần nhiều nguyên nhân về sự hung ác trong thế giới này.</p><p><br></p><p>Nguồn: <a href=\"https://beautifulmindvn.com/2015/07/29/tai-sao-con-nguoi-lai-lang-ma-lan-nhau/\">https://beautifulmindvn.com/2015/07/29/tai-sao-con-nguoi-lai-lang-ma-lan-nhau/</a></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://www.psychologytoday.com/blog/the-big-questions/201306/why-are-people-mean-part-1\">https://www.psychologytoday.com/blog/the-big-questions/201306/why-are-people-mean-part-1</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-06T05:43:03.515Z","creator_id":2770,"down_point":0,"tags":null,"title":"Tại Sao Con Người Lại Lăng Mạ Lẫn Nhau?","up_point":18}