{"_id":12252,"title":"Bảy bước để học và thành thạo bất cứ điều gì càng nhanh càng tốt - James Altucher","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://dg7jd1n0lsz8.cloudfront.net/wp-content/uploads/2018/01/26155225/Screen-Shot-2018-01-26-at-1.52.05-PM.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h1><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://jamesaltucher.com/2018/01/seven-steps-learn-master-anything/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Seven Steps To Learn and Master Anything As Quickly As Possible - Altucher Confidential</strong><br><em class=\"markup-em\">I hate learning. I wanted to learn how to trade stocks and I ended up losing my home. I wanted to learn how to play chess better and in one of my first tournaments I threw all the pieces on the floor and cried. I wanted to learn to play poker and I lost about …</em>jamesaltucher.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://jamesaltucher.com/2018/01/seven-steps-learn-master-anything/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24704340242f11e8b91e132edb0656f7.png)\"></a></div></h1><h1><br></h1><h1>1. PLUS, MINUS, EQUAL</h1><h2>THÊM VÀO</h2><div>Tìm cố vấn.</div><div>Người hướng dẫn có thể là người thực sự (người sẵn sàng giúp bạn phân tích những sai lầm của bạn), hoặc ảo (đọc sách).</div><div>Cả thực tế và ảo đều tốt.</div><div>Đối với bất cứ điều gì bạn quan tâm, bạn nên đọc 100 cuốn sách một năm. Bạn nên xem 100 video.</div><div>Chúng ta có &nbsp;nơron gương, &nbsp;học bằng cách xem hoặc đọc những người cố vấn ảo của chúng ta. Nó giống như chúng ta tải xuống cuộc sống của chúng vào não của chúng &nbsp;ta và các nơrôn gương nghĩ rằng kinh nghiệm của chúng là của chúng ta.</div><div>Ví dụ: khi tôi muốn học cách trở thành người diễn thuyết công khai &nbsp;hơn, tôi sẽ xem video của những diễn giả công cộng tuyệt vời ngay trước &nbsp;khi tôi phải nói chuyện.</div><div>Khi tôi chơi trong giải đấu cờ vua, tôi sẽ chơi qua các trò chơi của &nbsp;các nhà vô địch thế giới để tôi có thể tìm hiểu thêm về cách họ nghĩ về &nbsp;trò chơi.</div><div>Và &nbsp;mỗi khi tôi thua một trò chơi với một grandmaster mà tôi trả tiền để huấn luyện &nbsp;viên tôi. Ông sẽ thiết lập các vị trí tương tự như vị trí thua của tôi và chúng &nbsp;tôi sẽ chơi trò chơi sau trận đấu cho đến khi tôi nắm được các sắc thái.</div><div>Khi tôi muốn học về đầu tư, tôi đọc được tất cả các cuốn sách đầu tư tôi có thể tìm và nói chuyện với 100 nhà đầu tư lớn khác.</div><div>Khi bạn đọc, để tối đa hóa những gì bạn học: ngay sau khi đọc một cuốn sách viết ra<strong>&nbsp;\"mười điều tôi học được\".&nbsp;</strong>Nếu không , bạn sẽ không nhớ nhiều hơn 1 hoặc 2 điều tốt nhất từ cuốn sách.</div><div>Tôi đang cố học Standup Comedy ngay bây giờ. Tôi tận dụng nó bởi vì nó quan trọng đối với tôi. Đó là kỹ năng khó nhất mà tôi phải học.</div><div>Tôi đang ở năm thứ hai. Tôi có thể <strong>xem 20 video</strong> mỗi ngày. Tôi tự mình quay phim trên sân khấu 4-6 lần một tuần. Và tôi đã <strong>đọc sách&nbsp;</strong>về các diễn viên hài.</div><div>Và, may mắn thay, tôi có một podcast. Vì vậy, tôi yêu cầu các diễn viên tuyệt vời đến và tôi có thể hỏi họ bất kỳ câu hỏi tôi muốn.</div><h2>EQUALS - NGANG BẰNG</h2><div>Chỉ một hạng mục này, \"EQUALS\", có giá trị khoảng 4.000 trong số 10.000 giờ.</div><div>Tìm những người bạn yêu thích và dành nhiều thời gian nói chuyện càng tốt.</div><div>Nếu tất cả các bạn đều phấn đấu và tìm ra con đường của mình thông qua &nbsp;việc học kỹ năng mới này, tất cả các bạn đều muốn chia sẻ, sau đó bạn &nbsp;sẽ xây dựng cộng đồng và <strong>học hỏi cùng nhau.</strong></div><div>Khi tôi <strong>học poker</strong>, bạn bè và tôi sẽ so sánh các ghi chú trên mỗi lượt bài khó chơi mà chúng tôi chơi vào buổi tối.</div><div>Khi tôi <strong>học đầu tư</strong>, tôi sẽ nói chuyện với bạn bè trong mọi lĩnh vực &nbsp;đầu tư (giao dịch hàng ngày, chênh lệch giá, đầu tư giá trị, tình huống &nbsp;đặc biệt, định lượng, vv ...) và chúng tôi chia sẻ ghi chú và học hỏi &nbsp;kinh nghiệm của nhau.</div><div><strong>Tại sao không làm điều này với các cố vấn?</strong></div><div>Bởi vì các cố vấn cho đến nay đã vượt qua mức này họ không phải lúc nào cũng hành xử giống như Equals.</div><h2>DẤU TRỪ - MINUS</h2><div>Giải thích những gì bạn đang học khi bạn học nó. Hai lý do:</div><div>1) Nếu bạn không thể giải thích một cách đơn giản, thì bạn cần phải tìm hiểu thêm. Tâm trí của người mới bắt đầu</div><div>2) &nbsp;Những người ở bên dưới những gì bạn đang học trong kỹ năng này sẽ hỏi các &nbsp;câu hỏi cơ bản nên là bạn thường cần phải luyện tập và tập luyện và tập &nbsp;luyện. Một lần nữa: tâm trí của người mới bắt đầu.</div><h1>2<strong>) Kỹ năng nhỏ</strong></h1><div>Mỗi kỹ năng đáng học đều có hàng chục kỹ năng nhỏ :</div><div>Ví &nbsp;dụ, khi tôi bắt đầu kinh doanh thành công lần đầu tiên, tôi đã có một &nbsp;số kỹ năng tự nhiên về bán hàng và công nghệ (đó là một doanh nghiệp &nbsp;công nghệ) nhưng tôi đã phải học rất nhiều kỹ năng nhỏ để thành công &nbsp;mà nó cảm thấy như tôi sắp chết và thất bại gần như mỗi ngày.</div><div>Dưới đây là một số <strong>kỹ năng nhỏ cho kinh doanh</strong>:<br><br>Bán hàng, Quản lý nhân viên, Đàm phán, Bán cho nhà đầu tư, Bán cho &nbsp;người thâu tóm, Phát triển sản phẩm, Tính nhất quán và thực hiện sản &nbsp;phẩm, Động lực, Sự ổn định về cảm xúc, và thêm nữa .<br><br>Tất cả các kỹ năng là khác biệt của nhau. Đàm phán không giống như Bán hàng. Phát triển sản phẩm không giống như quản lý. Nhưng mỗi kỹ năng cần phải được phát triển để thành công.<br><br><strong>Kỹ năng nhỏ khi chơi cờ</strong>: khai cuộc , trung cuộc , kết thúc, chiến thuật, cách chơi các vị &nbsp;trí (có thể chia thành khoảng 50 kỹ năng nhỏ , cũng như tất cả các loại &nbsp;kết thúc), tấn công, phòng thủ, tâm lý, v.v.<br><br><strong>Standup Comedy kỹ năng nhỏ</strong> (tôi nghĩ. Tôi hy vọng): likability, cam kết, công việc &nbsp;đám đông (20-50 loại khác nhau của đám đông, mic làm việc, pacing, kiểm &nbsp;soát sân khấu, và cuối cùng hài hước, bao gồm: punchlines, premises, tags, &nbsp;callbacks , kể chuyện, persona, diễn xuất, v.v ...<br><br><strong>Đối với bất cứ điều gì bạn quan tâm</strong>: liệt kê các kỹ năng nhỏ. Hãy hình dung ra bạn đang giỏi gì, bạn đang kém gì, và làm thế nào để bạn có thể học tốt hơn.</div><h1><br>3<strong>) THẤT BẠI</strong></h1><div><br></div><div>Bất cứ điều gì đáng học, bạn sẽ suck. Bạn sẽ suck tồi tệ .<br><br><strong>Ngày đầu tiên bạn chơi cờ vua</strong>: bạn có thể yêu nó, bạn có tài năng, bạn &nbsp;có thể tự tin, nhưng bạn là một thảm họa so với bất cứ ai có kinh &nbsp;nghiệm đã nghiên cứu trò chơi.<br><br>Cũng vậy với kinh doanh. Với đầu tư. Với &nbsp;viết. Đối với diễn xuất. Cho nghệ thuật. Đối với sáng tạo. Đối với tất cả mọi thứ giá trị học tập.<br><br><strong>Và thất bại là đau đớn.</strong><br><br>Không ai muốn mất tiền trong poker. Hoặc trong đầu tư. Không ai muốn mất hàng tháng hay nhiều năm để viết một quyển sách mà không ai đọc.<br><br>Nhưng &nbsp;nếu bạn yêu thích một thứ gì đó, và bạn muốn đạt được tiềm năng đỉnh &nbsp;cao của mình, trái tim bạn sẽ vỡ ra khi bạn không thể tránh khỏi. Và bạn sẽ bị thất bại lớn và khủng khiếp và nó sẽ giống như bộ não và trái tim của bạn bị rạn nứt.<br><br><strong>Nhưng đó là tin tốt lành:</strong><br><br>Bởi vì bây giờ bạn đã đủ điều kiện để nghiên cứu sự thất bại. Bạn có thể đi đến một PLUS, và EQUALS của bạn, và nhìn vào nơi bạn đã làm sai.<br><br>Bạn không thể học hỏi nhiều từ thành công vì khó xác định được sai sót ở đâu (và có nghĩa là bạn không có đủ cơ hội).<br><br><strong>Ray Dalio</strong>, nhà quản lý quỹ phòng hộ lớn nhất từ trước tới nay, nói với tôi ở podcast của tôi, \"Pain + Reflection = Progress\".<br><br><strong>Đau là đáng.&nbsp;</strong>(Shark Thái Vân Linh ?)<br><br>Với Standup Comedy, tôi luôn luôn nói \"Có\" với một thách thức. Có hài kịch trên một chiếc xe điện ngầm không? Vâng. Có hài kịch vào một đêm thứ Hai trong cơn bão với toàn bộ khán giả từ Na Uy không? Vâng. Đi lên sân khấu với một cơn sốt và giọng nói của tôi hoàn toàn bị khản? Vâng.<br><br>Sau đó quay băng. Sau đó đi qua quý hai rồi quý thứ hai.<br><br>Tôi đã nói chuyện với một trong những diễn viên hài hay nhất trên thế giới vài tuần trước. Anh ấy nói với tôi rằng anh vẫn quay băng và nghiên cứu mọi lúc anh ấy lên sân khấu.<br><br>Hàng năm, hàng tháng, anh ấy tốt hơn so với tháng trước.<br><br>Với kinh doanh, rất khó vì một doanh nghiệp có thể mất nhiều năm. Nhưng cố gắng để có những thất bại nhỏ.<br><br>Thử thách về thời hạn, thách thức bản thân bạn về việc thu hút khách &nbsp;hàng, về dịch vụ khách hàng, về thực hiện nhỏ của sản phẩm và thêm nữa .<br><br>Hãy tìm ra cách bạn có thể thất bại, làm chúng, nghiên cứu chúng, lặp lại.<br><br>4<strong>) NĂNG LƯỢNG</strong><br><br>Đây sẽ là mục đầu tiên. Bởi vì đó là điều quan trọng nhất.<br>Không có năng lượng, bạn không thể học.<br>Nếu bạn không ngủ đủ, bạn sẽ quá mệt mỏi và bạn sẽ không học.<br>Nếu bạn đang trong một mối quan hệ xấu, não của bạn sẽ bị phân tâm và bạn sẽ không học.<br>Nếu bạn không tập thể dục sự sáng tạo của mình, bạn sẽ không thể kết hợp ý tưởng và học hỏi từ \"ý tưởng sex\".<br>Nếu bạn quá lo lắng, bạn sẽ dành quá nhiều năng lượng tinh thần lo lắng về tương lai thay vì học tập trong hiện tại.<br>Khi &nbsp;tôi bị phá sản &nbsp;lần thứ tư hay năm, cuối cùng tôi đã phải nhìn lại và &nbsp;nói, \"Tôi làm gì đúng ngay khi tôi kiếm tiền?\" Và \"Tôi đã làm gì sai\". Tất cả dưới đây:<br><strong>Sức khỏe thể chất&nbsp;</strong>: Ăn / Đi / Ngủ<br><strong>Sức khoẻ tình cảm</strong>: Loại bỏ tất cả những người độc hại trong cuộc sống của bạn.<br><strong>&nbsp;Sức &nbsp;khỏe SÁNG TẠO</strong>: Ghi mười ý tưởng mỗi ngày. Những ý tưởng có thể được về bất cứ điều gì.<br><strong>Sức khỏe tâm linh&nbsp;</strong>: Tìm hiểu cách giải quyết lo lắng và tiếc nuối. Xả bỏ kiểm soát đối với những điều bạn không có quyền kiểm soát.<br><br>Chỉ cần bốn thứ này đã cho tôi rất nhiều năng lượng, có lẽ mất thêm <strong>1000-2000 giờ</strong> trong số 10.000 giờ.</div><h1><br>5) QUY tắc 1% :</h1><div><br>Cố gắng để cải thiện 1% một ngày tại bất cứ điều gì &nbsp;bạn đang cố gắng tìm hiểu.<br><br>Điều này có vẻ như một số nhỏ. Chỉ một phần trăm!<br><br>Nhưng 1% mỗi ngày, kết hợp, là 3800% mỗi năm.<br><br>Đó là 37 lần tốt hơn so với nơi bạn bắt đầu chỉ trong một năm.<br><br>Tôi có một người bạn mà tôi luôn chơi cờ với. Anh chơi cờ vua cả ngày , mỗi ngày. Nhưng anh ta không bao giờ đọc một cuốn sách về cờ vua hoặc học với bất cứ ai.<br><br>Anh ấy chỉ chơi những động tác tương tự và chơi cùng những sai lầm sau trận đấu. Tôi hỏi anh tại sao ông không thực hiện các bước cơ bản để cải thiện?<br><br>Tất cả bạn phải làm là thực hiện các bước cơ bản mỗi ngày để cải thiện chỉ bằng 1%.<br><br>Anh ấy nói, \"Ahhh, tôi chỉ thích chơi thôi.\" Tốt thôi.<br><br>Nhưng anh ấy không bao giờ tốt hơn. Chess thú vị hơn nhiều (mọi thứ đều thú vị hơn nhiều) khi bạn nhận &nbsp;được tốt hơn và khi bạn học và có thể đánh giá cao sự tinh tế và sắc &nbsp;thái.<br><br><strong>Mọi thứ đều là một hình thức nghệ thuật</strong>. Các nghệ sỹ vĩ đại nhất có từ vựng 100.000 mẫu trong lĩnh vực được lựa chọn của họ.<br><br>Nói &nbsp;rằng từ vựng rất vui vì bạn có thể thưởng thức hình thức nghệ thuật &nbsp;nhiều hơn, bạn có thể thành công một cách dễ dàng hơn, bạn sẽ được hoan &nbsp;nghênh thành công của bạn, bạn kết bạn với những người khác cũng thành &nbsp;công bởi vì bạn nói <strong>ngôn ngữ của họ&nbsp;</strong>- nhưng nó đòi hỏi mỗi ngày học tập mới \"từ\" trong hình thức nghệ thuật của bạn.<br><br>Học cách Warren Buffet đầu tư. Hoặc Bobby Fischer đóng vai vua của Ấn Độ như thế nào. Hay Richard Pryor đã đưa giọng nói đích thực của mình vào bộ phim hài của mình. Hoặc Richard Branson có thể xây dựng và quản lý 400 doanh nghiệp như thế nào.<br><br>Hoặc thách thức bản thân để mỗi ngày để mở rộng vùng thoải mái của bạn.<br><br>Một phần trăm mỗi ngày = 3800 phần trăm một năm.<br><br></div><h1>G) DO IT</h1><div><br><br>Bạn không thể có được tốt hơn trong cờ vua chỉ bằng cách đọc về nó. Bạn phải chơi. Sau đó, bạn phải chơi trong tình huống căng thẳng cao (như một giải đấu).<br><br>Bạn không thể có được tốt nhất trong kinh doanh chỉ bằng cách đọc về Richard Branson.</div><div>Bạn phải bắt đầu &nbsp;một doanh nghiệp (hoặc làm việc cho một khởi đầu hoặc thậm chí làm việc &nbsp;cho một doanh nghiệp lớn và nhận thấy sự thành công nhỏ và thất bại của &nbsp;họ).<br><br>Bạn không thể trở nên tuyệt vời hơn khi xem phim. Bạn phải lên sân khấu. Mỗi ngày.<br><br>Mỗi ngày.<br><br><strong>Tóm lược:</strong><br><br>&nbsp; &nbsp; &nbsp;1. PLUS, MINUS, EQUAL<br>&nbsp; &nbsp; &nbsp;2. Kỹ năng nhỏ</div><div>&nbsp; &nbsp; &nbsp;3. Thất bại (Pain + Reflection = Progress)<br>&nbsp; &nbsp; &nbsp;4. NĂNG LƯỢNG (Thể chất, Tình cảm, Sáng tạo, Sức khoẻ tâm linh hàng ngày)<br>&nbsp; &nbsp; &nbsp;5. ONE PERCENT RULE<br>&nbsp; &nbsp; &nbsp;6. DO it (hàng ngày)<br>&nbsp; &nbsp; &nbsp;7. &nbsp;Áp dụng điều trên để hack quy luật 10.000 giờ &nbsp;(10.000 giờ thực hành có chủ ý giúp bạn có đầy đủ tiềm năng).</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15063,"created_at":"2018-03-10T06:51:04.717Z","down_point":0,"up_point":14,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}