{"_id":7935,"title":"Tình yêu và sự đổ lỗi","body":"<div>Tình yêu tôi nhắc đến ở đây, không phải mới chớm nở, không phải đang thăng hoa, càng không nằm trong khu vực ổn định. Tôi nhắc đến một mối tình vừa chết.</div><div><em>\"Tại sao lại chia tay?\"</em></div><div>Người ta có thể dễ dàng chấp nhận bắt đầu một mối quan hệ, chẳng vì lí do gì cả. Nhưng chia tay thì lại chẳng giản đơn như thế.</div><div>Thử nghĩ mà xem. Một ngày đẹp trời, à mà không đẹp cũng chẳng sao, thời tiết có quan trọng gì đâu khi bỗng nhiên bạn bị ném một lời chia tay vào mặt. Bất kể lời nói ấy có nhỏ nhẹ hay trách móc, dài dòng hay chỉ đơn giản là: <em>\"Mình chia tay nhé\"</em>. Nó phá hủy bạn. Ngay lập tức bạn chưa cảm thấy đau đớn nhưng nỗi đau sẽ cứ dội đi dội lại hàng ngày, hàng giờ sau đấy. Rồi làm sao để mình thoát ra?</div><div>Hiếm có một cuộc chia tay nào không đau đớn, dằng xé. Thật may mắn nếu thời điểm bạn muốn chấm dứt mối quan hệ thì người kia cũng nghĩ như vậy. Cả hai có thể cùng buồn, nhưng ổn định về mặt cảm xúc.</div><div><em>Khi một mối quan hệ chấm dứt, lỗi luôn luôn từ cả hai phía.</em></div><div>Người ta thường cố ý hay vô tình khoác lên mình một lí do phù hợp. Tại sao lại nói lời chia tay trước? Vì anh ta/cô ta ích kỷ, vô tâm, vì khoảng cách, vì địa vị, vì không cùng quan điểm hay chỉ đơn giản là vì không còn cảm xúc dành cho nhau nữa.</div><div>Thật mỉa mai.</div><div>Cái lí do cuối cùng mới là cái lí do chính đáng nhất, nhưng nếu chỉ phát biểu mỗi lí do ấy và không kèm dẫn chứng, một chàng trai nghiễm nhiên biến thành một kẻ sở khanh còn một cô gái sẽ nhanh chóng được gắn thêm một người yêu mới không tên nào đó.</div><div>Kết thúc một mối quan hệ luôn mang lại nỗi đau. Ít nhiều tùy khẩu vị và khả năng chịu đựng. Tôi tự hỏi, có nhất thiết phải mổ xẻ cái lí do tại sao người hết yêu ta, ta hết yêu người một cách tận cùng đến thế không? Nội nghĩ đến mối tình cũ thôi đã thấy đau lòng há phải đem cho thiên hạ, người đời cùng mổ xẻ? Mấy ai yêu nhau sẽ nghĩ đến việc làm gì khi chia tay. Có phải vì thế mà tâm lí nạn nhân hình thành để chối bỏ sự thật?</div><div><em>\"Bấy lâu nay họ đã có người khác chăng?\"</em> - Có bao nhiêu người nghe tin người yêu cũ có người yêu mới mà không chợt bật ra cái suy nghĩ ấy?</div><div>Nỗi đau bị đem ra mổ xẻ, tung hứng qua lại để rồi đến một lúc nào đó, những kỷ niệm quá khứ dù đẹp đến đâu cũng trở nên bung bét cả rồi.</div><div>Lựa chọn thế nào, vẫn là ở mỗi người thôi nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96e2588041e211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@linhphi</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3217,"created_at":"2017-05-26T07:12:48.934Z","down_point":14,"up_point":28,"tags":[]}