{"_id":13864,"tags":[{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"}],"up_point":11,"down_point":0,"title":"A StarCraft Story #2: Meet Overmind and Queen of Blade","body":"<blockquote><div>\"From a guy that never get a 10 from writing\"</div></blockquote><div><a href=\"https://spiderum.com/bai-dang/A-StarCraft-Story-The-Beginning-af3\" rel=\"noopener noreferrer\" target=\"_blank\">Phần I - A StarCraft Story: The Beginning</a></div><div><br></div><div>Tóm tắt phần trước:</div><div>\"Vào thế kỉ 26, thời đại của du hành vũ trụ, do ảnh hưởng của bùng nổ dân số, con người đã tìm được những miền đất hứa mới ở Koprulu Sector. Tại đây, dưới chế độ cai trị hà khắc của Confederacy, nhiều phong trào cách mạng đã đứng lên, tiêu biểu nhất là Sons of Korhal do Arcturus Mengsk đứng đầu. James Raynor - một sĩ quan dưới trướng của Confederacy, do bất bình trước chế độ này, nên đã về phe với Sons of Korhal, và họ đã đánh bại Confederacy. Tuy nhiên, khi đại cục đã đến nước chín muồi, Mengsk đã lật lọng, bỏ rơi người tình của James - Sarah Kerrigan, một lính Ghost dưới trướng của Mengsk, ở dưới hành tinh Tarsonis đầy lũ Zerg man rợ sau khi cô đã ngăn chặn hạm đội Protoss xen vào kế hoạch của Mengsk, và đe dọa James đừng nghĩ tới việc cản trở hắn trên con đường thiết lập đế chế mới của hắn.</div><div>Nhận thấy bản chất thật sự của Mengsk, James Raynor và những người bạn cùng chí hướng đã làm phản, cướp lấy tàu Hyperion và chống lại đế chế mới. Còn số phận của Kerrigan??\"</div><div><br></div><div>&nbsp; &nbsp; Let's the story continue!!</div><div>&nbsp; &nbsp; Lúc này, đế chế Terran Dominion dưới sự cai trị của Arcturus Mengsk đã được thành lập, hạm đội viễn chinh Koprulu Sector của Protoss do Executor Tassadar đứng đầu, đã rút lui. Loài Zerg bắt đầu những nước đi của mình</div><div>&nbsp; &nbsp; Hãy diện kiến kẻ đứng đầu loài Zerg man rợ, THE OVERMIND!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61805e106fb011e8b2bf695e3ba38c67.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Overmind, một thực thể cực kì cổ xưa, đã sống qua hàng ngàn thiên niên kỉ. Dưới trướng của Overmind là Cerebrates, những thực thể có trí thông minh, được Overmind tạo ra để giúp hắn cai quản loài Zerg và thực hiện các nhiệm vụ khác nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0651cd506fb811e8b71093ed408de810.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cerebrates (Concept)</figcaption></figure></div><div>&nbsp; &nbsp; Sau sự kiện Tarsonis, Overmind tạo thêm một Cerebrate mới, non trẻ và giao cho nó nhiệm vụ bảo vệ một cái kén ẩn chứa thứ sức mạnh to lớn bên trong mà Overmind đã thu được từ Tarsonis. Do cả Cerebrate này và cái kén còn quá non nớt để có thể sống sót qua những bước nhảy siêu không gian, nên chúng phải nán lại ở hành tinh này vài ngày để có thể trưởng thành và tiến hóa. Well!! Vài ngày để trưởng thành. Loài Zerg quả thật có khả năng sinh trưởng, phát triển cực kì nhanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ec7b4306fb811e8b49cdf2da8544491.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiếc kén bí ẩn (không tìm được artwork nào đẹp nên dùng hình ingame :'< )</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Trong lúc này, Cerebrate non trẻ nhận được tin báo từ Zasz, một Cerebrate \"đàn anh\" khác, rằng tàn dư của Confederacy trên Tarsonis đã nhận thấy những dấu hiệu bất bình thường này và đang hành quân đến với mục đích tiêu diệt các hậu họa khôn lường. Và tất nhiên, với chút tàn lực kiệt của một chế độ đã cũ thì làm sao có thể đối đầu được với một đàn quân mà vừa đông, vừa sinh sản nhanh, vừa tiến hóa chóng như Zerg? Đám tàn quân này nhanh chóng bị diệt tận gốc.&nbsp;</div><div>&nbsp; &nbsp; Sau khi đã \"đủ lông đủ cánh\" Overmind tiến hành bước nhảy không gian, đưa Cerebrate và cái kén này về hành tinh Char, hành tinh mẹ của loài Zerg. Sức mạnh của cái kén bí ẩn này càng ngày càng mạnh mẽ, lan tỏa ra khắp vũ trụ, mọi người đều có thể cảm nhận được, cả Terran Dominion và quân của James Raynor đã lên đường, thiết lập căn cứ và cố gắng tiêu diệt cái kén này trước khi nó trở thành một sinh vật mạnh mẽ. Loài Protoss cũng cảm nhận được mối nguy hại tiềm tàng có thể xảy đến nên đã ngay lập tức ra lệnh cho Tassadar và hạm đội viễn chinh của ông du hành tới Char.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f990a306fba11e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Executor Tassadar</figcaption></figure></div><div>&nbsp; &nbsp; Tất cả loài Zerg rải rác khắp vũ trụ được điều động về Char để bảo vệ cái kén này có thể trưởng thành một cách an toàn. Những nỗ lực của cả 2 loài Terran và Protoss đã thất bại. Sinh vật bí ẩn, mạnh mẽ đó đã nở ra từ cái kén, một sức mạnh lớn bùng nổ khắp vũ trụ, tất cả đều bất ngờ vì sinh vật đó chẳng phải ai xa lạ SARAH KERRIGAN</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76911ff06fbb11e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90d250f06fbb11e89b11138bbae6c87d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Queen of Blade - Sarah Kerrigan</figcaption></figure></div><div>&nbsp; &nbsp; Thế nhưng cô ta lúc này, trông giống Zerg hơn là loài người. Tất cả mọi người đều kinh ngạc, nhất là James Raynor, khi chứng kiến người yêu của mình đã trở thành một con quái vật &nbsp;đúng nghĩa, anh đau lòng, tức giận. Quân của anh bị bao vây bởi số lượng áp đảo của loài Zerg. Thế nhưng vẫn còn có một chút gì đó \"con người\" bên trong Sarah, cô tha mạng cho James và lính của anh, trở về trong an toàn.</div><div>&nbsp; &nbsp; Trong quá trình chuyển hóa, sức mạnh tâm linh của Kerrigan đã lan truyền khắp vũ trụ, Arcturus, Duke, và James đều có thể cảm nhận được rằng Sarah Kerrigan bằng cách nào đó vẫn sống sót. Sarah xuất hiện trong những giấc mơ của James và cầu cứu anh, James và quân của mình lên đường tới Char, và anh đã hi vọng rằng có thể đưa Sarah trở về với vòng tay của anh. Thế nhưng, sự thật quá đỗi phũ phàng. Người anh yêu bây giờ đã không còn như xưa. Bây giờ, cô toàn tâm toàn ý phục vụ cho mưu đồ của Overmind.</div><div>&nbsp; &nbsp; Sarah Kerrigan, giờ được biết đến với cái tên QUEEN OF BLADE, là \"tạo tác tuyệt vời nhất\" của Overmind. Sở hữu các khả năng tâm linh vốn có, nay lại kế thừa tốc độ, khả năng chống chịu, khả năng tiến hóa và phục hồi cực nhanh của loài Zerg. Tuy nhiên, sau quá trình biến đổi, cô nhận thấy rằng khả năng tâm linh nhờ thí nghiệm Ghosts trước kia của mình đã bị suy giảm đi ít nhiều. Để có thể khôi phục và thậm chí là tiến hóa mạnh mẽ hơn bao giờ hết, QoB quyết định tấn công vào Cơ sở nghiên cứu khoa học Terran Amerigo, truy cập vào siêu máy tính ở đó và thu thập toàn bộ các thông tin về Dự án Ghosts. Giờ đây, Sarah Kerrigan-Queen of Blade càng trở nên nguy hiểm hơn bao giờ hết.</div><div>&nbsp; &nbsp; Về số phận của Tassadar, do thất bại trong việc thanh trừng loài Zerg ở Koprulu Sector, ông bị The Conclave - Hội Đồng Tối Cao, buộc phải quay về hành tinh Aiur để chịu hình phạt, thậm chí là cái chết. Thế nhưng, một Tassadar trước kia chỉ biết làm theo mệnh lệnh, nay nhận thấy được sự nguy hiểm của Kerrigan, ông và quân của mình quyết định làm trái mệnh lệnh, ở lại chiến đấu nhằm ngăn chặn Kerrigan trước khi cô ta trở nên mạnh mẽ hơn. Với sức mạnh to lớn của mình hiện tại, Kerrigan trở nên cực kì kiêu ngạo, cô ta thách thức Tassadar trong một trận đấu tay đôi, tưởng chừng như Kerrigan đã có thể đánh bại Tassadar, hóa ra đấy chỉ là một ảo ảnh do Tassadar tạo ra để có thể \"kiểm tra\" năng lực của Kerrigan và đánh lạc hướng cho một nước đi khác của ông.</div><div><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c74e10a0760b11e89df075f89bceafea.jpg\"></div><div><a href=\"https://youtu.be/_kAJSswZPvI?t=283\" rel=\"noopener noreferrer\" target=\"_blank\">Click here to watch Queen of Blade vs Tassadar Battle</a></div><blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp;Đây là một cinematic fanmade cực kì hoành tráng bởi <strong>Chris \"Freespace\" Ciocotisan,&nbsp;</strong>các bạn có thể xem thêm các video tại kênh: &nbsp; &nbsp; <a class=\"fr-green fr-strong\" href=\"http:// https://www.youtube.com/user/freespace87/videos\" rel=\"noopener noreferrer\" target=\"_blank\">freespace87</a></div></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; Sau trận chiến đó, Kerrigan nhận được tin báo rằng Zasz, tên Cerebrate được nêu ở trên, đã bị giết chết. Thông thường, các Cerebrate bị tiêu diệt có thể được Overmind hồi sinh ngay lập tức, thế nhưng Protoss đã tìm ra cách tiêu diệt tận gốc thứ ghê tởm đó. Cuộc chiến với Tassadar chỉ là đòn đánh lạc hướng. Do cái chết của Zasz, một bộ phận lớn Zerg không có kẻ đứng đầu chỉ đạo, đã trở nên điên loạn, Kerrigan phải tiêu diệt đám Zerg nổi loạn đó trong khi các Cerebrate khác tìm hiểu rằng tại sao Protoss có thể tiêu diệt tận gốc được Cerebrate.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Với sự thông thái của mình, Overmind chẳng khó khăn khi tìm ra rằng những kẻ Protoss có khả năng tiêu diệt đám Cerebrate này là những Dark Templars, sở hữu sức mạnh của Void - Hư vô, &nbsp;khá tương đồng với sức mạnh của Overmind, đó là lí do họ có thể giết được Zasz.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed950960760d11e89e8dd9fdca89826b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dark Templar vĩ đại nhất - Zeratul.</figcaption></figure></div><div>&nbsp; &nbsp; Thế nhưng, giây phút mà người đã giết Zasz, Zeratul chạm vào hắn, mọi suy nghĩ của ông đã bị Overmind đọc được. Và vị trí bí mật của hành tinh Aiur, quê nhà của Protoss, hành tinh Aiur, đã bị bại lộ. Và một cuộc tấn công trực diện vào Aiur nhanh chóng được chuẩn bị xúc tiến. Trong lúc đó, Kerrigan được ra lệnh tiêu diệt toàn bộ những Dark Templar quanh khu vực đó, không được để một kẻ nào sống sót, làm bước đệm cho cuộc tấn công trực diện vào Aiur của Zerg. Zeratul và Tassadar vẫn kịp thời trốn thoát thế nhưng toàn bộ quân của họ đã bị tiêu diệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea97b270760e11e89df075f89bceafea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bí mật lớn nhất của loài Protoss, vị trí của Auir, đã bị bại lộ</figcaption></figure></div><div>&nbsp; &nbsp; Overmind cùng một số lượng cực lớn Zerg nhanh chóng thực hiện các bước nhảy siêu không gian đến hành tinh Aiur, dù là một chủng tộc thượng đẳng, vượt trội hơn rất nhiều so với Zerg, nhưng cuộc tấn công bất ngờ với số lượng cực lớn này, lại thêm khả năng thích nghi, sinh sôi cực nhanh, khiến Aiur nhanh chóng thất thủ.&nbsp;</div><div>&nbsp; &nbsp; Overmind ra lệnh cho các Cerebrate cướp lấy những viên tinh thể kì bí Khaydarin và đánh chiếm một ngôi đền cổ có tên là Xel'Naga ở Aiur. Những viên tinh thể này hàm chứa sức mạnh tâm linh lớn, loài Protoss thường dùng chúng để tăng cường sức mạnh của mình và cung cấp năng lượng cho những công nghệ tâm linh của họ. Những viên tinh thể này là di sản của một nền văn minh cực kì cổ xưa.</div><blockquote><div>Thực ra đây là những viên gắn ở Pylon đấy, chả có gì lạ cả đâu =)))&nbsp;</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb957330761011e896e94f36f5e8fe5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khaydarin Crystal</figcaption></figure></div><div>&nbsp; &nbsp; Dù cho là một trong những thực thể cổ xưa nhất vũ trụ, đã sống qua rất nhiều thiên niên kỉ, thế nhưng Overmind tìm ra rằng hắn được tạo ra bởi một giống loài còn cổ xưa hơn - Xel'Naga, giống loài đã tạo ra 2 giống loài \"được chọn\". Loài Zerg với \"pure of essence\" và cả loài Protoss với \"pure of form\". (Có thể hiểu là Zerg là giống loài thuần chủng về tính chất, còn Protoss là giống loài thuần chủng về dạng)</div><div>&nbsp; &nbsp; \"<em>Xel'Naga là giống loài cổ xưa nhất, mạnh mẽ nhất vũ trụ, được coi là những vị thần, vị thánh bởi Xel'Naga đã gieo mầm sự sống cho vũ trụ. Xel'Naga có thể sống rất lâu, thế nhưng không phải là bất tử, họ cuối cùng cũng sẽ phải đối mặt với sự diệt vong. Để tạo ra một thế hệ Xel'Naga mới, họ đã tạo ra 2 loài Zerg &nbsp;và Protoss, 2 loài với những tiêu chuẩn được định nghĩa để trở thành loài Xel'Naga mới với \"purity of essence and purity of form\". Trải qua những biến cố của thời gian, 2 loài sẽ kết hợp lại, để tạo thành một thế hệ Xel'Naga mới, và bắt đầu một vòng xoay sự sống mới.\"</em></div><blockquote><div>Cái đoạn về vòng đời mới, thế hệ Xel'Naga mới các thứ này khó hiểu quá. :'( Mình cũng không hoàn toàn chắc chắn 100%, chẳng biết giải thích thế này các bạn có hiểu không nữa.</div></blockquote><div><br></div><div><em>&nbsp; &nbsp;&nbsp;</em>Đến đây, Overmind và loài Zerg đã gần như kiểm soát hoàn toàn hành tinh Aiur, Tassadar, Zeratul và Hội Đồng Tối Cao Protoss sẽ phải làm gì để chống lại &nbsp;Overmind? &nbsp;Còn James Raynor, anh giờ đang ở đâu? Liệu anh có thể làm gì để ngăn cản cô người yêu \"bé bỏng\" của mình? Hầy, đói bụng quá, tôi đi ăn đây. Hẹn anh em ở phần sau :'(&nbsp;</div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div><div><br></div><div><br></div><div><br></div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7703,"created_at":"2018-06-22T12:09:45.606Z"}