{"_id":16060,"tags":[{"_id":"5b1948e7f319b426f5f9244f","name":"TỰ HỌC IELTS"},{"_id":"5b1948e7f319b426f5f9244e","name":"IELTS"}],"up_point":19,"down_point":0,"title":"Kinh nghiệm luyện thi IELTS 7.0 trong 4 tháng","body":"<div>Xin tâm sự với các bạn, mục tiêu của mình lúc thi IELTS là để nộp hồ sơ vào đại học quốc gia Singapore (NUS). NUS tuyển sinh theo 2 dạng: Nếu đang là học sinh lớp 12 thì phải qua kỳ thi đầu vào, còn nếu như bạn đã có bằng TNTHPT thì xét tuyển (tất nhiên trong hồ sơ phải có IELTS).</div><div><figure class=\"aligncenter\"><img height=\"340\" src=\"https://3.bp.blogspot.com/-hGyPoYF81jw/W2EfqC83uQI/AAAAAAAAAME/lgSrtPNLU8QhJOqE6NhV6rxn1nvLEFDsQCLcBGAs/s640/du-hoc-singapore-minh-hoa-jcu-sinh-vien-620x330.jpg\" width=\"640\"></figure></div><div>Ngay sau khi thi đại học xong, mình đã đặt mục tiêu 6.5 IELTS để có thể kịp nộp hồ sơ. Mình bắt đầu luyện từ tháng 8/2012 đến tháng 1/2013. Mình nói sơ lược về bản thân để các bạn có thể hình dung cơ bản về quá trình học của mình. Mình tự học hoàn toàn trong suốt quá trình nên các bạn ai cũng đang tự <a href=\"https://ktdcgroup.vn/chuong-trinh-ielts/\" rel=\"noopener noreferrer\" target=\"_blank\">luyện thi IELTS</a> thì hãy tự tin lên nhé.</div><div>Quá trình trong 4 tháng mình tạm chia làm 2 giai đoạn: giai đoạn 1 là lấy lại nền tảng do suốt mấy năm cấp 3 tập trung học khối A. Sau giai đoạn luyện nền tảng mình mới luyện đề.</div><div><strong>Giai đoạn 1 ( 2 tháng): Nền tảng</strong></div><div>Trong giai đoạn này, mình chú ý học từ vựng theo cuốn 22000 words for IELTS và academic word list. Ngoài ra mình còn sử dụng cuốn vocabulary for IELTS, cuốn này mình đánh giá rất cao, cung cấp nhiều từ vựng cùng một số dạng bài của IELTS cho mình làm quen dần. Tiếp đến là mình nghe thụ động hàng ngày khoảng 2 tiếng. Mình sử dụng các bản tin lấy từ trang BBC. Lúc đầu các bạn nghe sẽ không hiểu gì hết, nhưng cứ kiên trì khoảng hơn một tháng, các bạn sẽ nghe và hiểu dần dần. Chú ý là bạn cứ bật lên và làm gì cũng đc, không nhất thiết phải quan tâm đến nó. Theo như lời khuyên của một cao thủ nào đó thì bạn không nên nghe một bản tin radio quá 3 lần để đảm bảo hiệu quả tốt nhất. Việc luyện nghe như vậy sẽ giúp các bạn làm quen với các kiểu giọng khác nhau, và sẽ rất có ích khi đi thi.</div><div>Đặc biệt lưu ý phát âm trong giai đoạn này. Hồi mình đi thi nói thì mình nói ấp a ấp úng, trả lời vớ vẩn lắm nhưng may mà được phát âm kéo lại. Sau này mình có học ở<a href=\"https://ktdcgroup.vn/\" rel=\"noopener noreferrer\" target=\"_blank\"> trung tâm luyện thi IELTS</a> để cải thiện kỹ năng này, vì mục đích cuối cùng học IELTS là để ra nước ngoài học, mà kỹ năng nói chuyện không được thì coi như bỏ.</div><div><strong>Giai đoạn 2: luyện đề</strong></div><div>Lúc này vốn từ vựng của mình cũng khá rồi, nghe cũng khá tốt nên bắt đầu luyện đề. Các bạn nên làm những bài test trong cuốn IELTS Cambridge 4-9, không nên sử dụng cuốn 1,2,3 vì đã rất cũ rồi, làm không có tác dụng gì hết. Về kỹ năng nghe, các bạn nên nghe càng nhiều càng tốt, kết hợp với nghe thụ động. Trong lúc luyện các bạn sẽ nhân ra các khuyết điểm của mình. Cố gắng khắc phục và luyện trực giác khi nghe. Cụ thể là nhờ việc tập nghe thụ động nhiều mà lúc đi thi mình nghe chỉ loáng thoáng chứ không chắc lắm, làm theo linh cảm thôi. Ra khỏi phòng thi cứ tưởng chừng được 6.0 ai ngờ lại đc 7.5. Một điều các bạn phải chú ý là học thật nhiều từ vựng. Vì chúng ta chỉ nghe được những từ mà chúng ta biết trước đó, cho nên muốn nghe tốt thì phải có vốn từ vựng rộng.</div><div>Mình hay làm bài đọc theo tiêu chí 15-20-25. Vì trong đề lúc nào cũng có một bài dễ, một bài khó. Thay vào đó mình đọc sơ qua các bài, chọn bài dễ làm trước với thời lượng 15p, tiếp theo là bài khó hơn với thời lượng 20p và bài khó nhất mình dành 25p. Khi luyện tập tại nhà các bạn cũng nên luyện chuyển câu trả lời sang answer sheet luôn cho quen.</div><div>Môn viết mình tệ nhất mà không ngờ được 7.0. Mình sử dụng cuốn Improve your IELTS writing của Sam Mccarter và cuố Write Ringt. Các bạn cũng có thể tận dụng các đề trong các sách mình liệt kê ở trên để học. Các bạn cứ làm theo đề trong sách, sau đó đối chiếu lại với bài mẫu trong sách rồi tự làm lại bài của mình, phân tích cái hay rồi áp dụng cho bài làm của mình. Về ý tưởng để viết bài thì các bạn nên tham khảo <a href=\"https://ktdcgroup.vn/category/thu-vien-hoc-ielts/\" rel=\"noopener noreferrer\" target=\"_blank\">tài liệu IELTS</a> cuốn Ideas for IELTS topics của thầy Simon.</div><div>Mình học nói theo cuốn&nbsp;Speaking for IELTS&nbsp;của Mart clark, tự đọc câu hỏi và tự trả lời, học các từ vựng trong đó, luyện hết các topic là đủ đi thi rồi. Lúc luyện thi mình không có môi trường rèn luyện nên đạt 6.5 là tốt rồi. Tuy nhiên các bạn nên tham gia các câu lạc bộ Tiếng Anh gặp gỡ người nước ngoài nhiều để tập luyện. Cần phải nói thêm là giám khảo được huấn luyện để dồn ép bạn tới cùng nên dù bạn có học nhiều từ vựng hay cấu trúc tới đâu mà không sử dụng hàng ngày thì cũng không thể nào được trên 7.0.</div><div>Update:</div><div>Sau này, sau một thời gian mình đạt band điểm 7.0 mình thấy chưa hài lòng với kỹ năng writing và Speaking nên luyện ở trung tâm để nâng band điểm lên 8.0 (khóa chỉ tập trung 2 phần này). Mình luyện ở đây đươc 3 tháng thì bất ngờ mình lên được 8.5 vượt ngoài mong đợi. :)</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":24021,"created_at":"2018-10-02T03:14:57.835Z"}