{"_id":12143,"title":"Câu trả lời cho cuộc đời bạn","body":"<div style=\"text-align: justify;\">Tôi biết sẽ có những người bị dằn vặt bởi những câu hỏi quẩn quanh mãi trong đầu mà không thấy lối thoát: \"Liệu tôi sống vì cái gì?\", \"Tôi sinh ra có ai hỏi tôi không?\", \"Tại sao tôi phải làm việc mệt mỏi?\", \"Tại sao anh ấy không yêu tôi?\",... Những câu hỏi là sợi xiềng xích quấn nghẹt trong từng nhịp thở, kéo căng như sợi dây treo cổ trên đầu. Rồi ta thù hằn nó đến độ chối bỏ tất cả những suy tưởng trong tâm trí, thu mình trong một góc nhỏ bé tối tăm, thầm mong rằng giá như ta vẫn còn ngu ngơ giống thủa còn bé thơ. Tôi hiểu cái cảm giác sợ hãi ngấm vào trong lòng bạn. Thế giới đột nhiên mất đi màu sắc. Xung quanh chỉ còn lại toàn tiếng ồn ào, gào thét, hỗn loạn nghe không thành lời. Giã từ những biểu tượng nông cạn trước mắt, thế giới phô mình ra với sự khắc nghiệt và lạnh lùng tới từ chính sự vô nghĩa của nó. Tất cả mọi thứ đến và đi, ngôn từ chết lặng và cuộc sống sẽ kết thúc. Hết thảy thật đáng buồn.&nbsp;</div><div style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/484962901f4a11e8ae0b8b34ea0d8cc6.jpg\" class=\"fr-fic fr-dib\"></div><div style=\"text-align: justify;\">Và nó sẽ thực sự đáng buồn như thế, không phải vì nó vốn thế, mà tại chính vì bạn. Không phải là một nhà duy tâm chủ quan cho rằng tất cả thế giới xoay quanh mình, tôi nghĩ đến một thứ khác hẳn - ấy là câu trả lời. Bạn đã thấy câu trả lời cho những vấn đề nêu trên chưa? Bạn có chắc đã đi tìm đến nơi cùng trời cuối đất cho sự hiện tồn của bản thân rồi chứ? Cách bạn trả lời sẽ là cách bạn sống - cách mà bạn giao cho cuộc sống vô nghĩa, chán ngắt này hơi thở của mình, cách mà bạn bằng ý thức tinh thần của mình, in một dấu vết lặng lẽ vào cuộc đời. Giờ các bạn tôi, các bạn có muốn tìm thấy câu trả lời cho mình không, bằng cách nhìn sâu vào trong chính bản thân mình, mở rộng ánh mắt ra muôn dặm xa xôi, xuyên suốt dòng thời gian quá khứ. Tôi hân hạnh được gọi là Tầm Đạo giả, nhưng tôi thích thú với cái tên đời thường hơn – bởi cuộc sống nó vốn rất bình thường rồi. Hãy gọi tôi là Triết gia cưỡi lợn, và chúng ta cùng đi, cùng hỏi và hãy cùng trả lời. Hãy cho cuộc đời ý nghĩa của nó và đừng ngại ngùng làm chi cả, câu trả lời là của bạn - hoàn toàn không áp đặt và nặng nề, chỉ có sự hân hoan đi tìm cái mới trong cái cũ và sự giản dị trong câu trả lời.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Đây là bài mở đầu cho dự án của chúng tôi, giúp các bạn tìm hiểu cách sống thông qua tìm cách trả lời những câu hỏi quẩn quanh trong tâm trí mình. Thực sự không có hoặc rất ít những thứ liên quan đến học thuật ở đây, chỉ đơn giản là nghĩ, trả lời, trao đổi và chúng tôi hi vọng có thể trao đi tinh thần này nhiều nhất có thể. Bởi vì học cách suy nghĩ không chỉ là giúp bạn tìm ra con đường cho bản thân mà còn là nơi để bạn bộc lộ tất cả những suy tưởng còn tiềm tàng mà bạn chưa khai phá. Đấy là con đường của Triết gia nhưng Triết gia cũng phải là một con người học được cách sống trước đã. Mong nhận được phản hồi từ các bạn.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16535,"created_at":"2018-03-04T01:30:11.039Z","down_point":0,"up_point":18,"tags":[{"_id":"595370f6831c761e2d6a3ace","name":"LÀM CHỦ CUỘC ĐỜI"},{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}