{"_id":6777,"body":"<p style=\"text-align: justify;\">Batman- con gà đẻ trứng vàng của DC Comics cả về truyện tranh lẫn phim ảnh từ hoạt hình lẫn điện ảnh, và dĩ nhiên thì video game cũng chẳng thể nào được bỏ qua. Suốt từ những năm 80 cho đến nay, đã có vô số game làm về siêu anh hùng không có 1 tí siêu năng lực nào phải dựa vào chính tay mình và 1 đống đồ nghề- và phải thừa nhận đi, nhân vật như vậy thì dễ làm hơn là 1 game về Superman (Superman N64, Superman Returns.... Ewww)...&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.game.co.uk/hub/images/BatmanArkhamKnight/_Ultra/Batman-Arkham-Knight-screenshot_10.jpg\"></p><p style=\"text-align: justify;\">Tiếp nào, đã có rất nhiều game về Batman đã được làm ra trong hơn 3 thập kỷ qua ở khắp \"mọi mặt trận\", thành công có, trung bình có và cả thảm bại cũng có, nhưng hôm nay tôi muốn giới thiệu với các bạn 10 game theo cảm nhận cá nhân là từ khá tốt đến tuyệt vời , từ cổ điển đến hiện đại về Batman cho mọi người có thể trong 1 ngày nào đó chơi thử vui vui thưởng thức để giải toả tâm lý và thư giãn nhé.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">10. The Adventure of Batman and Robin- SNES</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://r.mprd.se/media/images/32818-Adventures_of_Batman_&amp;_Robin,_The_(USA)-1458978493.jpg\"></p><p style=\"text-align: justify;\">Một game được dựa vào kha khá nhiều tập của mùa 1 và 2 Batman The Animated Series. Lối chơi 2d sidescroll beat 'em up đơn giản nhưng có hệ thống combat và di chuyển cực mượt, thêm sự phối hợp các món đồ chơi rất cơ bản mà lại hữu ích từ việc di chuyển đến đánh những con trùm là các villain khét tiếng của Batman như Joker, Poison ivy, Penguin, Two-Face làm cho chúng ta hoàn toàn được \"sống\" trong những tập phim series về Batman hay nhất mọi thời đại. Và đừng để cái tên đánh lừa, Robin chẳng chơi được đâu (Bản sega thì có), lí do là vì vào thời điểm game ra mắt thì series đổi tên thành như trên nên game cũng phải thay đổi cho phù hợp thời thế.</p><p style=\"text-align: justify;\">9. Batman Returns- SNES</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://im.ziffdavisinternational.com/ign_es/screenshot/default/maxresdefault-2_5sk7.jpg\"></p><p style=\"text-align: justify;\">Ai xem bài về game SNES của tôi cũng đã biết ít nhiều về game này rồi đấy. Dựa vào phim của Tim Burton, Batman Returns lấy bối cảnh hệt như phim và cũng là cùng phong cách beat 'em up quen thuộc thời đó với màu sắc và hình ảnh bắt mắt, âm nhạc cực chất và cả 2 lối chơi giúp cho game này giành vị trí thứ 9.</p><p style=\"text-align: justify;\">8. Lego Batman series- PS3, XBOX360, PC</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://cdn.shopify.com/s/files/1/1198/6420/products/batmantrilogy_large.jpg?v=1465674848\"></p><p style=\"text-align: justify;\">Đã có tổng cộng 3 game Lego về Batman, và từ phiên bản thứ 2 trở đi thì nó đã trở thành \"Batman và những người bạn- lẫn kẻ thù\" mất tiêu rồi. Lối chơi đơn giản hơi lặp lại quen thuộc của dòng game Lego, nhưng việc unlock các nhân vật giúp cho game có giá trị chơi lại rất cao và đương nhiên điểm cộng cao nhất chính là lối dẫn chuyện và hình ảnh nhí nhố rồi. Àh còn chưa tính cả 1 thành phố Gotham Lego rộng mở để khám phá trong bản thứ 3 Beyond Gotham nữa chứ.</p><p style=\"text-align: justify;\">7. Batman Begins- PS2, XBOX</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media1.gameinformer.com/filestorage/CommunityServer.Components.SiteFiles/imagefeed/featured/kyleblog/batman/STEALTHTAKEDOWN.jpg\"></p><p style=\"text-align: justify;\">Khá buồn cười khi mà thời xưa thì game dựa vào phim thì rất ổn định, còn ngày nay những game spin off kiểu như vậy lại chẳng tích cực cho lắm (Và cũng đừng ai so sánh phim làm theo game)... Và Batman Begins có lẽ là 1 trong những game cuối cùng ăn theo phim ổn định còn sót lại ở những năm 2000. Sự trở lại của dàn cast Batman Begins với vai trò lồng tiếng, những pha đánh đấm không mấy đến nỗi gọi là xuất sắc nhưng sử dụng 1 yếu tố cực quan trọng đó là Fear để làm đối phương hoang mang+ lối chơi Stealth được đề cao, những pha giải đố tạm ổn và đồ họ đẹp (thời đó) giúp cho game không hề bị nhàm chán, mà thậm chí còn làm \"đong đầy\" thêm những chi tiết mới về phim Batman Begins rất độc đáo. Đã thế còn những màn đua Batmobile rất tuyệt vời nữa chứ.</p><p style=\"text-align: justify;\">6. Batman Vengeance- PS2, PC, XBOX</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media1.gameinformer.com/filestorage/CommunityServer.Components.SiteFiles/imagefeed/featured/gameinformer/replay/batmanvengeance/Replay_batmanvengeance_600.jpg\"></p><p style=\"text-align: justify;\">Đây có lẽ là vị trí thiên vị nhất mà tôi có thể dành cho game này vì nó đôi khi có vấn đề thật, nhưng không quan trọng vì đây có thể gọi là game Batman 3D đầu tiên tôi chơi. Batman Vengeance 1 lần nữa lấy cảm hứng từ Batman Animated series, chính xác là từ mùa 3 khi đã đổi tên thành The New Batman Adventure với lối thiết kế nhân vật \"cứng\" hơn, hiện đại hơn. Hình ảnh thiết kế với cả dàn cast lồng tiếng quen thuộc quen thuộc, cốt truyện xuyên suốt tốt, âm nhạc tuyệt vời và việc sử dụng và những màn đánh boss phải sử dụng item sao cho hợp lý cả về chất lẫn số lượng chính là điểm mạnh nhất của Vengeance, ngoài ra lối combat tuy hơi cứng nhắc nhưng nếu quen rồi thì cũng không phải là 1 vấn đề gì to tát. Và nếu ai biết vụ glide áo choàng như bay của Batman trong Arkham series, thì nó bắt đầu từ chính Batman Vengeance</p><p style=\"text-align: justify;\">5. Batman Telltale series- PC, <span>&nbsp;</span>PlayStation 4, Xbox One, PlayStation 3, Xbox 360, Android, iOS, Mac OS</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn1-www.comingsoon.net/assets/uploads/gallery/batman-the-telltale-series/1yj09h3.jpg\"></p><p style=\"text-align: justify;\">Telltale vốn mạnh với những game tương tác và Batman lần này cũng chẳng là ngoại lệ. Vẫn có những pha hành động đúng chất Batman như thường lệ, thế nhưng lần này chúng ta đào sâu hơn vào tâm lý của cả Batman lẫn lũ tội phạm. Đây có lẽ là game Batman sâu sắc nhất từng được làm ra và phải công nhận rằng nó rất tuyệt vời nếu như bạn muốn bỏ qua những màn đánh đấm cơ bắp quá đáng để có thể thực sự suy ngẫm và đưa ra những lựa chọn tốt nhất cho game của mình.</p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-1-Arkham-Asylum-Benh-vien-tam-than-trong-tay-mot-ga-dien-3fm\" target=\"_blank\">4. Batman Arkham Asylum</a>- PS3, XBOX360, PC, Wii</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://lutris.net/media/games/screenshots/batman-arkham-asylum-5.jpg\"></p><p style=\"text-align: justify;\">Well, đến rồi đấy. Vào năm 2009 thì Rocksteady đã cho ra mắt, thời bấy giờ, game siêu anh hùng hay nhất nói chung và game Batman hay nhất nói riêng, Arkham Asylum... Đồ họa cực kỳ khủng và đến ngày nay nó vẫn còn đẹp hơn rất nhiều tựa game từ cùng thời đến hiện nay, không khí âm u của Arkham cực kỳ xuất sắc như từ truyện đem ra(Cho ai quan tâm, Arkham Asylum: A serious house on a serious Earth), hệ thống free-flow combat mới toanh cực đã tay và tất nhiên là dàn cast quen thuộc đã trở lại để nhập vai vào những nhân vật lừng danh này. Dù cho còn hơi gượng ép, nhưng từ cốt truyện đến gameplay Arkham Asylum đã làm rất tuyệt vời khi cho Batman \"kẹt\" ở trong 1 khu nhà tâm thần do chính Joker điều khiển và chúng ta sẽ là người giải quyết mọi vấn đề.</p><p style=\"text-align: justify;\">3. <a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-3-Arkham-Origins-Khoi-nguon-an-toan-cua-Arkhamverse-3gk\" target=\"_blank\">Batman Arkham Origins</a>- PS3, XBOX360, PC, Wii</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://nerdreactor.com/wp-content/uploads/2013/05/Batman-Arkham-Originsshot_5jdkns.jpg\"></p><p style=\"text-align: justify;\">Nhiều người có vấn đề với phiên bản này do nó quá quá giống Arkham City, nhưng theo tôi đó là bước đi hợp lý khi không thay đổi công thúc gameplay đã quá thành công và tập trung vào việc thiết kế nhân vật lẫn câu chuyện, và theo một cách nào đó nó đã thành công. Tuy không phải do Rocksteady phụ trách, nhưng Origins vẫn làm rất tốt việc của 1 prequel và có 1 số thiết kế phải thừa nhận còn đẹp hơn cả City hay Asylum. Các màn challenge được chơi Deathstroke cũng đã lắm đấy.</p><p style=\"text-align: justify;\">2. <a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-4-Batman-Arkham-Knight-Hoi-ket-ngoan-muc-kem-vui-3ik\" target=\"_blank\">Batman Arkham Knight</a>- PS4, XBOXOne, PC, Wii</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.wallpapersafari.com/9/8/OxRszQ.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://waregame.com/wp-content/uploads/2015/06/Amazing-Stuff-in-Batman-Arkham-Knight.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Batman Arkham Knight là 1 tựa game vô cùng xuất sắc với hệ thống combat lẫn đồ nghề đa dạng được cải tiến tột bực, đồ hoạ siêu khủng đẹp đến nhìn mãi không chán với sân chơi là thành phố Gotham huyền bí trong đêm Halloween khi Scarecrow đang khủng bố tất cả mọi người. Và tôi đã nhắc đến con Batobile lừng danh nay được điều khiển trọn vẹn hoàn toàn với súng ống trang bị tận răng chưa nhỉ... Quá đáng tiếc, phải chi bản PC không gặp vấn đề... Nhưng đó không hoàn toàn là lí do để Arkham Knight tuột xuống vị trí thứ 2, khi cốt truyện và phần nào đó là nhân vật phản diện hơi \"lồ lộ\" ra đấy.</p><p style=\"text-align: justify;\">1. <a href=\"http://spiderum.com/bai-dang/Arkhamverse-Part-2-Arkham-City-Game-sieu-anh-hung-hoan-hao-3g8\" target=\"_blank\">Batman Arkham City</a>- PS3, XBOX360, PC, Wii</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/jglOzLt7vRM/maxresdefault.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://pregamelvlup.files.wordpress.com/2013/04/bakbaoskdjob.jpg\"></p><p style=\"text-align: justify;\">Tôi từng viết Arkham City là \"Tựa game siêu anh hùng hoàn hảo\", và nó không hề là nói quá một chút nào. Cốt truyện cực hay xoay quanh nhiều nhân vật phản diện như Hugo Strange, Ra's al Ghul nặng về \"phương pháp và tâm lý\" nhiều hơn là chiến đấu, đồ họa xuất sắc, hệ thống combat đã hoàn thiện, Old Gotham nay trở thành Arkham City là 1 bản đồ vừa đủ lớn để \"quậy\", và những màn đấu boss không thể nào tốt hơn giúp Arkham City đứng vững ở vị trí số 1 những game Batman hay nhất tôi đã từng kinh qua.</p><p style=\"text-align: justify;\">&nbsp;Ngoài ra cũng có 1 số game khác có \"góp mặt\" Batman lẫn những tựa game Batman cũng ổn khác như: Injustice Gods Among Us, Injustice 2, Mortal Kombat vs DC, Justice League Heroes, Batman-NES, Batman Return of the Joker-NES, The Dark Knight- iOS, Batman Rise of Sin Tzu,</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-02-11T12:13:36.126Z","creator_id":2731,"down_point":0,"tags":null,"title":"Top 10 game làm về Batman","up_point":17}