{"_id":18720,"tags":[],"up_point":10,"down_point":0,"title":"Không lên MXH, chúng ta được gì?","body":"<h4><strong><em>Xin chào, lại là Hạ Vy đây. Chủ đề ngày hôm nay mình muốn nói đến trong chuỗi blog truyền cảm hứng sẽ là:\" Không có MXH, chúng ta có sống được không?\"</em></strong></h4><div>Như tựa đề đã nói lên tất cả, thì theo mọi người, liệu không có mạng xã hội, chúng ta có sống được không?</div><div>Thật ra đối với bản thân tôi, MXH là một công cụ rất tuyệt vời, và nó giúp ích cho chúng ta nhiều thứ hơn chúng ta tưởng, nhưng cũng hại chúng ta rất rất nhiều, có những hậu quả mà chúng ta sẽ không thể tưởng tượng nổi. Sắp đến Tết, tôi về nhà, tắt facebook, không còn hay lướt web, đọc báo như thuwongf nữa, mà thay vào đó tôi lại chọn việc dọn nhà, nấu ăn, đi loanh quanh trong nhà cảm nhận cuộc sống, trông thật hay ho, điều đó cũng khiến bản thân tôi vui vẻ và cảm thấy thoải mái biết bao.</div><div><em>Tôi đã từng là một con nghiện MXH.</em></div><div>Tôi nghĩ rằng hiện nay, trong 10 đứa trẻ thì chắc chỉ có 1 đứa trẻ là không nghiện MXH. Khi Thế giới phát triển đồng nghĩa với việc công nghệ phát triển, mọi thứ được nâng cao hơn, nhu cầu loài người cũng nâng cao hơn thì MXH cũng phát triển hơn, đem đến cho con người sự ỉ lại, lười lao động, lười làm việc, suốt ngày ngồi một chỗ và chỉ có công việc là lướt web, lướt facebook hay thậm chí gây war trên facebook, instagram,..&nbsp;</div><div>Tôi không bao giờ phủ nhận MXH đem lại nhiều lợi ích, nhưng liệu con người chúng ta đã biết sử dụng MXH đúng cách và hiệu quả hay chưa?</div><div>Tôi, giờ đây thay vì chọn sử dụng MXH nhiều tiếng trong một ngày. Tôi chọn cách ngồi lại đọc sách, học tiếng Hàn, nấu ăn, dọn nhà,..</div><div>Mới đây, tôi được cử đi tình nguyện tại một vùng khó khăn ở Thái Nguyên. Lúc đến, tôi sững sờ trước cuộc sống của các em nhỏ. Các em không có điện, không có nước, không có quần áo, sách vở đầy đủ như ở đồng bằng, nhưng các em lúc nào cũng rạng rỡ nở nụ cười trên môi. Và rồi tôi tự hỏi:\" Các em sống thế nào khi không có mạng, không có dịch vụ?\" Ấy thế mà, các em vẫn học, vẫn làm việc, vẫn sinh sống thật tốt, dù con đường của các em đi học chẳng mấy là bằng phẳng giống như cuộc sống của các em vậy, nhưng những cô bé, cậu bé ấy vẫn vui vẻ cười đùa, hòa mình cùng cuộc sống dù khó khăn như thế nào.</div><div><em>&nbsp;Tôi chọn MXH hay không?</em></div><div>Nếu để chọn lựa, chắc chắn tôi vẫn chọn MXH, không thể phủ nhận được tiện ích mà nó mạng lại cho chúng ta, nhưng hơn hết, chúng ta cần phải biết cách sử dụng nó, biết cách làm sao hòa nhập được chúng vào cuộc sống của chúng ta mà không quá lạm dụng đến MXH, biết cân bằng cuộc sống giữa thực và ảo, biết cách điều chỉnh sao cho đúng với những gì MXH đem lại.</div><div><em>Vì thế các bạn trẻ à, đừng quá chìm đắm trong game hay những trang web MXH online. Hãy là một thế hệ trẻ Việt Nam biết cách sử dụng MXH một cách tốt nhất, chứ đừng biến mình thành \"con nghiện\" nhé.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29323,"created_at":"2019-01-31T12:45:38.072Z"}