{"_id":2844,"body":"<div><p><em><img src=\"http://www.telegraph.co.uk/content/dam/women/2016/06/13/beach_3281978b-xlarge_trans++pJliwavx4coWFCaEkEsb3kvxIt-lGGWCWqwLa_RXJU8.jpg\" /></em></p><p><em>Bức hình quảng cáo gây tranh cãi của Protein World</em></p><p><br /></p><p>Những bức hình quảng cáo như thế này xuất hiện rất nhiều tại các khu giao thông công cộng của London, cụ thể là tại hầm điện ngầm. Có hàng trăm lời phàn nàn đã được gửi đến, đề nghị gỡ bỏ quảng cáo vì nó ảnh hưởng tiêu cực đến người xem. </p><p><br /></p><p>Thị trưởng London, ông Sadiq Khan (người vừa đắc cử vào tháng 5 này) đã ra lệnh gỡ bỏ tất cả những bức quảng cáo ‘body shaming’ (khiến người ta xấu hổ vì cơ thể mình). Ngay từ khi phát biểu lúc nhận chức, ông đã nói về việc sẽ cấm những quảng cáo ‘không thực tế và thiếu lành mạnh’. Cụ thể trong sự kiện cấm quảng cáo của Protein World, ông cho biết: “Là bố của hai cô gái tuổi mới lớn, tôi thật sự rất quan ngại về những mẫu quảng cáo thế này. Chúng có thể khiến mọi người thấy tồi tệ, nhất là phụ nữ, làm họ xấu hổ vì chính cơ thể của mình. Đã đến lúc việc này phải kết thúc. Không một ai phải cảm thấy áp lực khi di chuyển bằng phương tiện công cộng, bị ám ảnh bởi những kỳ vọng không thực tế xoay quanh cơ thể của họ. Tôi muốn gửi thông điệp rõ ràng này tới ngành quảng cáo”. </p><p><br /></p><p>_ </p><p><br /></p><p>Phía trên là nội dung chính của <a href=\"http://www.telegraph.co.uk/women/life/london-mayor-sadiq-khan-bans-body-shaming-ads-from-public-transp/\" target=\"_blank\">bài báo</a>. Vấn đề là vẫn luôn có những người nói rằng ông thị trưởng nhầm rồi. Quảng cáo chẳng có gì sai cả, nó không phải chịu trách nhiệm cho những suy nghĩ tiêu cực của phụ nữ. Suy cho cùng, ngành truyền thông toàn cầu trong nhiều năm nay - từ phim ảnh đến sách vở, báo chí, chương trình truyền hình… vẫn luôn đề cao những cô nàng có ba vòng hoàn hảo (thế nào là hoàn hảo? ừm, một câu chuyện dài khác). Nếu chuyện đã như vậy, thì việc cấm một bức hình quảng cáo có giải quyết được nhiều việc không? </p><p><br /></p><p>Bạn nghĩ sao xung quanh câu chuyện này? :P </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-18T05:39:14.969Z","creator_id":668,"down_point":0,"tags":[],"title":"Tranh luận: Thị trưởng London cấm biển quảng cáo 'khiến phụ nữ xấu hổ vì cơ thể mình' ","top_point":0.8099626,"up_point":10}