{"_id":10826,"title":"Bàn sâu về cốt truyện Metal Gear series - Thiên trường ca bất hủ về những người lính trên chiến trường - Phần 1: Sự kiện Snake Eater và sự khai sinh của Big Boss","body":"<div>Hideo Kojima và Metal Gear, Metal Gear và Hideo Kojima, đó là hai cái tên luôn luôn phải đi song song với nhau, đó là một \"cặp đôi hoàn hảo\" của thế giới game. Hideo Kojima là một nhà làm game thiên tài, cũng như Metal Gear là một trong những series game vĩ đại nhất từng được tạo ra. Metal Gear là kẻ khai sinh ra khái niệm \"stealth game\" với đặc trưng của series là Tactical Espionage Operations, Metal Gear là một series game với lối kể chuyện hoàn toàn khác lạ, đậm chất điện ảnh. Và trong series bài viết này, chúng ta sẽ cùng đi sâu vào tuyến truyện phức tạp, trải dài qua hàng chục năm trong game của series đã 30 tuổi này.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22d6a7b0de3711e795718b012f6e3bb9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*LƯU Ý: SPOIL CỰC KỲ NẶNG. Vì là bàn sâu về cốt truyện, nên tất cả plot, twist hay diễn biến đều sẽ được phơi bày. Nếu ai muốn một trải nghiệm đúng nghĩa nhất khi chơi, có thể chọn không đọc. Còn lại với những ai muốn ôn lại những kỷ niệm xưa cũ với Metal Gear, hoặc đã chơi qua và muốn tìm hiểu kỹ và những ai không muốn chơi mà chỉ đọc cho biết, đều được hoan nghênh.</strong></div><div>Mọi chuyện bắt đầu vào năm 1918, khi kết thúc Đệ Nhất Thế Chiến, ba quốc gia Mỹ, Liên Xô và Trung Quốc (nà ní?) cùng nhau thành lập một tổ chức gọi là The Philosophers (Những Nhà Hiền Triết) với mục tiêu điều khiển thế giới về mọi mặt (kinh tế, chính trị, văn hóa, khoa học,...). Cho đến những năm của Đệ Nhị Thế Chiến, The Philosophers lập ra một quỹ gọi là Philosophers' Legacy (Di Sản Của Những Nhà Hiền Triết) với giá trị là 100 tỷ dollar (tính trượt giá đến những năm 2012 là khoảng 1300 tỷ dollar). Nhưng một năm sau khi chiến tranh kết thúc, vào năm 1946, Di Sản biến mất, bị trộm mất và phân tán khắp các ngân hàng trên thế giới. Tất cả những ghi chép về giao dịch được ghi lại trong một cuộn phim, và kẻ nào có được cuộn phim đó sẽ lấy được Di Sản. Và cả ba quốc gia: Liên Xô, Mỹ và Trung Quốc đều ráo riết truy tìm tung tích về Di Sản.&nbsp;</div><div>8 năm sau, Nikita Khrushchev lên nắm quyền ở Liên Xô, và đến năm 1961, nhà khoa học chuyên về hạt nhân Nikolai Sokolov bắt đầu việc thiết kế một vũ khí hạt nhân thế hệ mới cho Liên Xô: cỗ xe tăng Shagohod.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/582177e0de3911e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Shagohod</figcaption></figure></div><div>Vào năm 1962, có thông tin cho rằng Liên Xô đang bí mật triển khai dự án Tên lửa đạn đạo tầm trung (Intermediate Range Ballistic Missiles - IRBM) tại Cuba, một đồng minh của Liên Xô. Tất nhiên bên phía đối địch là Mỹ, họ coi đây là một mối đe dọa, nhất là khi hai bên Đông - Tây đang trong thời kỳ Chiến tranh lạnh. Người sáng chế Shagohod là Sokolov thì bắt đầu thấy sợ hãi trước thành quả của mình, uy lực của Shagohod là quá lớn, một cỗ xe tăng có gắn đầu đạn hạt nhân! Sokolov cùng gia đình quyết định đào tẩu sang Mỹ nhưng (tất nhiên) bị phát hiện và chặn lại ở Berlin.</div><div>Với những động thái của Liên Xô, Tổng thống Mỹ Kennedy yêu cầu phía Liên Xô gỡ bỏ vũ khí hạt nhân, và dĩ nhiên Liên Xô từ chối. Căng thẳng giữa Mỹ và Liên Xô leo thang, nguy cơ về một cuộc chiến tranh hạt nhân bắt đầu hiện diện. Cuối cùng, phía Liên Xô đồng ý gỡ bỏ vũ khí hạt nhân, với điều kiện Sokolov phải quay về Liên Xô. Sokolov sau đó phải quay lại và tiếp tục hoàn thiện Shagohod.&nbsp;</div><div>CIA sau đó quyết định thành lập một đơn vị đặc biệt mới gọi là FOX (Force Operation X) để xử lý những nhiệm vụ bí mật và quan trọng. FOX được lãnh đạo bởi một người đàn ông có mật danh là Major Zero.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bea858b0de3b11e78b58a5648a794860.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Major Zero</figcaption></figure></div><div>Để hỗ trợ cho FOX, Zero tạo ra một đội quân bí mật trong bóng tối - XOF, lãnh đạo bởi Skull Face.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbfea730de3b11e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Skull Face</figcaption></figure></div><div>Năm 1964, Mỹ quyết định gửi đặc vụ giỏi nhất của họ, một người lính huyền thoại trên chiến trường với danh hiệu The Boss lên đường truy tìm tông tích của Di Sản.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4690d3b0de3c11e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Boss</figcaption></figure></div><div>Cùng lúc đó, FOX nhận được tín hiệu cầu cứu của Sokolov, Zero cử học trò giỏi nhất của The Boss là Jack tới Liên Xô thực hiện nhiệm vụ bí mật có tên là Virtuous Mission: giành lại Sokolov, và tìm cách phá hủy Shagohod. Đây chính là màn chơi đầu tiên của <strong>Metal Gear Solid 3: Snake Eater.&nbsp;</strong>Jack lấy bí danh là Naked Snake, anh được hỗ trợ bởi các thành viên của FOX là Zero, Sigint và Para-Medic qua radio, đoạn đầu tiên của màn chơi Snake cũng có thể nói chuyện với The Boss qua radio. Màn chơi này cũng là một màn tutorial cho người chơi với những kỹ năng ẩn nấp, chiến đấu cận chiến và dùng vũ khí cơ bản.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d9485c0de3d11e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Naked Snake</figcaption></figure></div><div>Snake dễ dàng vượt qua những lớp lính canh để tiến vào nơi Sokolov đang ở, khi chuẩn bị thoát ra thì anh đụng độ một đội lính có tên gọi là \"Ocelot Unit\" thuộc đội quân GRU của đại ta Volgin. Lãnh đạo đội lính đó là Adamska \"Major Ocelot\" - một tay rất thích làm màu bằng cách cầm hai khẩu revolver và quay liên tục như làm xiếc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e31a8f0de3e11e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ocelot</figcaption></figure></div><div>Mới gặp, Ocelot đã hỏi Snake rằng anh có phải người được gọi là The Boss hay không? Khi biết Snake chỉ là học trò của The Boss, Ocelot đã tỏ vẻ khinh thường anh và không coi anh vào đâu. Và tất nhiên, để chứng tỏ thực lực, Snake một tay hạ gục cả đội của Ocelot và cả Ocelot rồi sau đó mỉa mai một câu vào tai Ocelot mà ám ảnh gã đến mãi về sau: \"You're pretty good!\"</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=rDW5epw8c3g\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">MGS3 HD- Meeting Ocelot</strong><br><em class=\"markup-em\">Meeting Ocelot and his unit after rescuing Sokolov.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=rDW5epw8c3g\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4c8da10de3e11e7a7f8a35b8f987e9b.jpg)\"></a></div></div><div>Sau khi đánh ngất Ocelot, Snake cùng Sokolov chuẩn bị rời khỏi nơi đó thì anh bị chặn lại bởi... chính The Boss, người thầy của mình! Ngỡ ngàng, Snake đã hỏi bà:</div><blockquote><div>\"Boss? Bà làm gì ở đây?\"</div><div>\"Làm tốt lắm, Jack. Nhưng Sokolov sẽ đi với ta!\"</div></blockquote><div>Và liền sau đó, Snake bị tấn công bởi nhóm lính siêu việt của The Boss: Cobra Unit, họ là năm chiến binh với những năng lực siêu việt: The Pain, The End, The Fury, The Sorrow và The Fear. Và đi cùng họ chính là Đại tá Volgin của phe phản loạn tại Liên Xô! The Boss tiết lộ cho Snake rằng bà đã theo phe Volgin và phản bội lại nước Mỹ. Và món quà ra mắt của bà cho Volgin chính là Sokolov và... hai quả đạn hạt nhân mini!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6b31db0de4011e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cobra Unit</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6e670e0de4011e792038b6b701e73db.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với cố gắng ngăn chặn The Boss, Snake đã liều tấn công thầy mình, và tất nhiên là ăn cả rổ hành vào mặt! Snake bị The Boss đánh bại và hất văng xuống vực.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24d76aa0de4011e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hành ngon chứ hả Snake?</figcaption></figure></div><div>Bị thương nặng, nhưng vẫn sống sót, Snake được Para-Medic chỉ cho cách sơ cứu các vết thương (đồng thời dạy người chơi cách chữa trị cho nhân vật luôn). Trong khi đợi máy bay đến hốt, Snake chứng kiến Đại tá Volgin khai hỏa một đầu đạn hạt nhân vào một căn cứ Liên Xô gần đó. Bằng cách đó, Volgin có thể làm cho Liên Xô nghĩ rằng Mỹ đứng sau vụ tấn công đó và khơi mào chiến tranh.&nbsp;</div><div>Bị thương gần chết, lại thêm bị chính người thầy mình tôn kính phản bội, tất nhiên rất nhiều cảm xúc lẫn lộn trong Snake, trên hết đó là sự đau đớn vì bị phản bội. Mà người đó lại chính là hình mẫu mà Snake muốn noi theo, là người Snake tuyệt đối kính trọng, đau lắm chứ, giằng xé lắm chứ, lúc ở trên cây cầu đó, phải chăng trong một khoảnh khắc, Snake đã mong The Boss đem mình theo cùng, dù có phải mang danh phản quốc? Có thể lắm, nhưng Snake đã chọn trung thành với Mỹ, và kết quả là nằm đó gần chết.</div><div>Với vụ phóng hạt nhân của Volgin, Khrushchev yêu cầu Mỹ phải chịu trách nhiệm hoặc phải chứng minh sự trong sạch của mình. Vì vậy, một lần nữa Snake được cử quay lại Liên Xô để đáp ứng yêu cầu của Khrushchev: tiêu diệt Volgin, và đồng thời loại bỏ The Boss. Chiến dịch này mang tên Snake Eater. Nó vừa liên quan đến mật danh Naked Snake của anh, vừa mang nghĩa là \"vào rừng kiếm rắn mà ăn nhé, bọn này không cung cấp vật dụng nhiều lắm cho chú đâu, thế nên tự lực cánh sinh đi, thế nhé!\" (mà đúng là trong MGS3 chúng ta phải đi kiếm rắn mà ăn thật! Đủ các thể loại rắn, con hiếm nhất trong số đó là Tsuchinoko, có thể phục hồi toàn bộ thể lực cho Snake, mà thế quái nào tôi chưa một lần bắt được, vì cái con này nó hiếm và trốn giỏi như quỷ!)</div><div>Ngoài ra, để hỗ trợ cho Snake, Zero cũng gửi cả đội XOF và Skull Face đi hỗ trợ, nhưng không một ai biết đến sự hiện diện của họ, ngoại trừ Zero. Phía KGB cũng cho biết sẽ cử hai điệp viên là ADAM và EVA để giúp đỡ Snake trong nhiệm vụ này. Và khi vừa hạ cánh xuống nơi thì Snake lại một lần nữa đụng độ The Boss. Bà thuyết giảng cho Snake một bài dài dằng dặc, đặt câu hỏi về lòng trung thành của Snake sẽ để cho ai, cuối cùng bắn nổ cái máy bay và phóng đi, không quên nhắc một câu: \"Lần tới thấy cậu, ta sẽ tự tay giết cậu đấy!\"</div><blockquote><div>Vậy còn cậu thì sao, Snake? Cậu sẽ làm thế nào đây? Trung thành với tổ quốc hay với ta? Người thầy cũ của cậu? Với nhiệm vụ hay những gì cậu tin tưởng? Với đơn vị của cậu hay cảm xúc của cậu? Cậu chưa biết sự thật đâu. Nhưng sớm hay muộn thì cậu cũng sẽ phải chọn lựa mà thôi</div></blockquote><div>Snake sau đó thoát khỏi địa điểm vụ nổ và đến nơi hẹn, nhưng tại đó chỉ có EVA đang đợi. Cô cho biết ADAM cử cô đến thay cả hai.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc6c040de4311e797bfbbe6d501a760.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và sau đó, \"ghét của nào trời trao của ấy\", Snake và EVA bị đội lính của Ocelot tấn công, Ocelot bắt được EVA làm con tin, nhưng sau đó (lại) bị Snake đánh bại và phải rút lui.&nbsp;</div><div>Trong quá trình điều tra, Snake và EVA biết được kẻ đang nắm giữ chìa khóa dẫn đến Di Sản chính là đại tá Volgin. Và trong khi tìm kiếm chiếc xe tăng Shagohod, Snake lần lượt đánh bại các thành viên của Cobra Unit nhưng không đánh bại được The Boss. Trong số các trận đấu với Cobra Unit thì tôi ấn tượng nhất là hai trận đấu với The End (một xạ thủ đã già) và The Sorrow (một kẻ có khả năng tâm linh). The End thì đúng chuẩn hardcore, vì là đấu với một xạ thủ nên chỉ cần lớ ngớ một chút thôi là nằm thẳng cẳng! 3 ngày trời là quãng thời gian tôi bỏ ra để may mắn đánh bại được lão già ấy (và hay hơn nữa là sau đó tôi biết được cái trick là nếu tắt game đi và không mở lên trong một tuần thì The End sẽ... chết vì quá già - wtf?? Chân thật ghê!). The Sorrow thì hơi horror một chút khi hắn sẽ triệu hồi các hình bóng của những người lính bị chúng ta giết lên để tấn công. Trận đấu này thực sự khiến chúng ta phải ngẫm nghĩ, suy xét lại những hành động của mình, đó là hậu quả cho những hành động chúng ta đã làm, và giờ ta phải đối mặt với nó.</div><div>Tuy hạ được 5 thành viên của Cobra Unit, nhưng Snake lại bị The Boss đánh bại và bắt giam. Anh bị Volgin, The Boss và Ocelot thẩm vấn, và sau đó EVA xuất hiện để cứu anh, trong khi thoát ra, Snake bị trúng đạn dẫn tới mù bên mắt phải. Một chi tiết nữa khá thú vị là khi thực hiện nhiệm vụ, Snake và EVA dần nảy sinh tình cảm, nhưng Snake vẫn lưỡng lự không muốn tiến tới, có lẽ vì nhiệm vụ quan trọng hơn, hoặc là vì The Boss (hiểu sao thì tùy mọi người :v)</div><div>Dù sao thì, Snake và EVA cũng đã có một đoạn cutscene khá là lãng mạn</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=qDRZJ6nO9us\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Metal Gear Solid 3: Snake Eater HD Cutscenes - Behind The Waterfall</strong><br><em class=\"markup-em\">Hace años empecé mi canal subiendo las que para mí son las principales escenas de la saga Metal Gear. Ahora volveré a hacer lo mismo, pero esta vez en su ver...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=qDRZJ6nO9us\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64ac4d20de4611e7adb487e7e7650293.jpg)\"></a></div></div><div>Và sau đó, EVA giúp Snake phá hủy thành công Shagohod và rồi đánh bại đại tá Volgin. Di Sản được thu hồi, nhưng EVA đã nhanh chóng chiếm lấy nó. Đến đây chúng ta mới vỡ lẽ ra: EVA thực chất là một điệp viên của Trung Quốc, nhưng cuộn phim mà EVA lấy được lại là đồ giả. Hàng thật đã bị Ocelot - điệp viên ba mặt thu hồi từ trước đó rồi. Ocelot cũng chính là ADAM, và chẳng có ai biết được điều này. Di Sản được Ocelot trao cho Mỹ, nhưng họ chỉ phục hồi được một nửa, nửa còn lại được cho là nằm trong tay của KGB.&nbsp;</div><div>Snake sau đó gặp lại The Boss, và họ đấu một trận cuối cùng, một trận đấu đã trở thành huyền thoại của series Metal Gear. Quá nhiều cảm xúc, cánh đồng hoa bạt ngàn đắm mình trong ánh chiều tà, khung cảnh đó đã trở thành huyền thoại!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9fa82b0de4f11e795718b012f6e3bb9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>À, và tất nhiên cả những câu nói của The Boss cũng đã trở thành huyền thoại nữa chứ!</div><blockquote><div>\"Bi kịch thật. Khi sự sống kết thúc, nó vẫn còn để lại một mùi hương vương vấn... Ánh sáng cũng chỉ là một món quà từ biệt trước khi mỗi con người chìm vào bóng tối vĩnh viễn mà thôi. Ta đã đợi khoảnh khắc này từ lâu rồi, Snake. Sự khai sinh của cậu, sự trưởng thành của cậu, và cuối cùng dẫn đến lúc này đây.\"</div><div>\"Boss, tại sao bà lại làm chuyện này?\"</div><div>\"Tại sao ư? Để làm cho thế giới có thể tái hợp lại một lần nữa. Nó đã từng vẹn toàn trước đây. Nhưng khi Đệ Nhị Thế Chiến kết thúc, Những Nhà Hiền Triết bắt đầu đấu đá lẫn nhau, và thế giới đã bị chia cắt. Nhóm Cobra, đồng đội của ta, những người được huấn luyện và chiến đấu cùng với ta, cũng đã bị chia cắt. Sự vô nghĩa của chính trị hay dòng chảy thời gian có thể biến bạn thành thù, nhanh như những cơn gió đổi chiều. Kỳ cục thật, phải không? Bạn bè hôm qua thì hôm nay đã lại thành kẻ thù. Và cuộc Chiến tranh lanh này ư? Giờ nghĩ lại, khi ta lãnh đạo nhóm Cobra, Mỹ và Liên Xô vẫn còn vai kề vai chiến đấu, giờ thì họ có thể sẽ là kẻ thù đến tận thế kỷ 21. Ta nghi ngờ vậy đấy. Kẻ thù thay đổi theo thời gian, và những người lính như chúng ta bị buộc phải tham gia vào đó. Ta không nuôi dạy hay định hình con người cậu bây giờ chỉ để chúng ta đối mặt trên chiến trường. Kỹ năng của một người lính không phải dùng để làm hại bạn bè. Vậy thì kẻ thù là ai? Có thứ gọi là kẻ thù không đội trời chung không? Không, không hề có và cũng chưa từng có. Vì kẻ mà ta gọi là kẻ thù, cũng chỉ là con người như ta. Họ chỉ là kẻ thù trong một giai đoạn nhất định. Thế giới phải được vẹn toàn một lần nữa. Những Nhà Hiền Triết phải được tái hợp lại. Ta sẽ cống hiến hết mình vì mục đích đó. Và với Di Sản, ta sẽ đạt được điều đó. Giống như khi ta thành lập nhóm Cobra. Họ là gia đình của ta. Ta có thể không bao giờ sinh con được nữa, nhưng ta vẫn có gia đình.\"</div><div>\"Nhìn những vết sẹo này đây, đây là bằng chứng cho việc ta đã từng làm mẹ. Ta đã hi sinh con ta và bản thân ta cho tổ quốc. Giờ trong ta chỉ còn lại sự trống rỗng. Không còn căm giận hay hối tiêc. Đôi lúc vào ban đêm, ta vẫn còn có thể cảm nhận nỗi đau bên trong mình, trườn khắp cơ thể ta như một con rắn.\"</div><div>\"Ta đã nuôi dạy cậu. Ta yêu quý cậu, ta cho cậu vũ khí, dạy cậu kỹ năng và cho cậu tri thức. Giờ ta không còn gì để cho cậu nữa. Việc cuối cùng giờ đây của cậu là lấy mạng ta. Một phải sống, một phải chết. Không có chiến thắng hay thất bại, kẻ sống sót phải tiếp tục gánh vác cuộc chiến. Đó là định mệnh của chúng ta, kẻ nào sống sót sẽ kế thừa danh hiệu Boss. Và kẻ đó sẽ phải tiếp tục chiến đấu một cuộc chiến vô tận.\"</div></blockquote><div>Và trận đấu bắt đầu, trận đấu giữa thầy và trò, giữa kẻ đi trước và người kế tục, giữa The Boss và Snake. Một trận đấu căng thẳng, gay cấn, cũng thật đau thương và nhiều cảm xúc. Cuối cùng thì định mệnh đã chọn Snake là người gánh vác trách nhiệm, The Boss bị đánh bại, và giờ đây bà yêu cầu Snake xuống tay kết thúc mọi chuyện.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b756a20de4e11e7a7f8a35b8f987e9b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"Jack... hay là ta nên gọi là Snake... cậu là một người tuyệt vời. Hãy giết ta... giết ta ngay đi... vì chỉ có đủ chỗ cho một Snake và một Boss mà thôi...\"</div></blockquote><div>Và tiếng súng vang lên như xé ngang cả không gian, cánh đồng hoa từ trắng chuyển sang đỏ, màu của buổi hoàng hôn, màu của máu. Khung cảnh lúc này chỉ còn có thể miêu tả bằng hai từ \"nghệ thuật\" mà thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55ca1860de4f11e79f72450bc6e839a8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Còn có thể đẹp hơn nữa chăng?</figcaption></figure></div><div>Kết thúc nhiệm vụ, Snake quay trở về Mỹ, và anh biết được sự thật: The Boss chưa bao giờ phản bội nước Mỹ và thực chất ngay từ đầu anh đã đi theo mọi sắp xếp của The Boss. Bà được lệnh phải chiếm được lòng tin của Volgin bằng cách giao đầu đạn hạt nhân cho hắn, nhằm tiếp cận Di Sản. Tuy nhiên điều cả bà và Mỹ không ngờ được là Volgin thực sự đã dùng đầu đạn này để tấn công Căn cứ nghiên cứu của Liên Xô và đổ tội cho Mỹ. Nhiệm vụ của The Boss thay đổi, bà phải tiếp tục đóng hết màn kịch và đợi đến khi bị Naked Snake giết để chứng minh Mỹ hoàn toàn vô can trong việc tấn công Liên Xô. Vậy là cuối cùng, The Boss vẫn mãi là một người yêu nước chân chính, a true patriot!&nbsp;</div><div>Nhờ thành tích và khả năng của mình, Snake được trao tặng danh hiệu Big Boss, nhưng còn ý nghĩa gì chứ, khi mà người thầy của anh đã chết, và mãi mãi bị nhớ đến như một kẻ phản bội? Chán nản, đau đớn, Snake rời bỏ FOX ngay sau đó, bắt đầu hành trình xây dựng lý tưởng của riêng mình theo mong ước của The Boss.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/626dc340de5011e7adfda3bc97b6afc3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vĩnh biệt bà, The Boss!</figcaption></figure></div><div>Khoảnh khắc đứng trước mộ The Boss, một giọt nước mắt đã lăn xuống má Snake. Jack hay Naked Snake đã chết, chỉ còn lại Big Boss, người kế thừa ý chí của The Boss mà thôi. Từ lúc này, một huyền thoại được khai sinh, là người sẽ góp phần làm chao đảo thế giới sau này!</div><div><strong><em>Còn tiếp....</em></strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2017-12-11T08:53:51.592Z","down_point":3,"up_point":20,"tags":[{"_id":"5a2e479f3fb2202aeb13c93e","name":"METAL GEAR"},{"_id":"5a2e479f3fb2202aeb13c93f","name":"CỐT TRUYỆN"}]}