{"_id":21133,"tags":[{"_id":"59ef522ade1dfe3e1b3bead5","name":"SAVE THE WORLD"}],"up_point":16,"down_point":0,"title":"Đi Bảo tồn rùa biển có gì vui?","body":"<div style=\"text-align:justify;\"><strong>Bảo tồn rùa biển là gì? Là một chương trình tình nguyện của IUCN (Tổ chức bảo tồn thiên nhiên Quốc tế) tổ chức với mục tiêu như tên gọi :v</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfa728007e5111e986482b281eaf07eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một sản phẩm của nhóm mình</figcaption></figure></strong></div><div style=\"text-align:justify;\">Chương trình này thường tổ chức vào muà hè hằng năm, từ tháng 6 đến tháng 9. Mình biết đến Bảo tồn rùa biển vào năm 2015, lúc đó hình như đang học năm 3,4 đại học và bằng nhiều “thủ đoạn” đã đu bám chương trình đến giờ vì những hoạt động vô cùng bổ ích và ý nghĩa. Mỗi lần tham gia đều tự mang về cho bản thân những trải nghiệm và bài học mà có tiền cũng khó mua được.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/754f70407e4e11e9a9401d538a7241df.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rùa mẹ&nbsp;vừa đẻ xong</figcaption></figure></div><div style=\"text-align:justify;\">Năm 2015, mình tham gia chương trình với 1 suy nghĩ duy nhất là làm cái gì đó lạ lạ. Dù là mình không biết bơi (chương trình có yêu cầu), không biết nơi mình sắp đến là gì cũng như chưa từng tìm hiểu về loài rùa biển. Mình dành nguyên 1 buổi chiều để điền form đăng kí chương trình (vì chiếc form năm đó khá là dài, hỏi đủ thứ :v) Đến khi đậu mới biết là mình đã vượt qua hơn 1000 người cùng đăng kí để được đặt chân đến Cù Lao Câu (Bình Thuận). Năm đó, mình chưa may mắn gặp rùa biển cũng không được tận mắt thấy bãi san hô tự nhiên là như thế nào. Mình may mắn được gặp những anh chị đầy tràn năng lượng, super siêu sao truyền cảm hứng. Mình được hiểu cuộc sống không điện, không nước, không điện thoại, không wifi là thế nào. Mình thấu hiểu khó khăn của những người đi ngược lại những điều “bình thường” mà xã hội này đang làm. Mình có làn da đen, vết san hô cắt chằng chịt ở chân và quyết tâm “phục thù” ở chuyến sau.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e1e25807e4e11e9a9401d538a7241df.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rùa mẹ trở về biển</figcaption></figure></div><div style=\"text-align:justify;\">Năm 2016, đã nắm được chút yêu cầu của chương trình nên trộm vía mình lại vượt qua khoảng 2000 người cùng đăng kí để đến Côn Đảo =))) Chuyến đi này kéo dài hơn 10 ngày và thật sự là lúc đó mình đã xin nghỉ làm hẳn để đi cho thoải mái. 10 ngày bảo tồn rùa biển ở Bảy Cạnh (đảo nhỏ thuộc Côn Đảo) là 10 ngày không thể nào quên.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14e8ad607e4f11e9a0869533ece53aa9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hồ ấp trứng rùa biển ở Côn Đảo</figcaption></figure></div><div style=\"text-align:justify;\">Đêm nào tụi mình cũng “hùng hục” chạy khắp bãi biển canh rùa mẹ lên đẻ để mang trứng về hồ ấp để tránh số trứng rơi vào tay kẻ xấu, đảm bảo rùa con được nguyên vẹn trở về với biển.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c72e2d07e5011e98d0fa7ca3ece00ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mang trứng về hồ ấp</figcaption></figure></div><div style=\"text-align:justify;\">Nếu bạn chưa biết thì có rất nhiều người “săn” trứng rùa biển để bán, đặc biệt là ở Côn Đảo, dù được bảo vệ nghiêm ngặt nhưng bằng 1 cách nào đó vẫn có người lấy được trứng để bán???? Ok, thôi tạm thời bỏ qua chuỵện đó, quay lại chuyện của mình, dù cực ơi là cực, nhưng cũng vui ơi là vui.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b5bd1007e5011e9a0869533ece53aa9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ban đêm là như vậy, còn ban ngày thì tụi mình nhặt rác quanh bãi rùa đẻ trứng, nấu ăn, tắm biển,… cho qua ngày :v Áp lực công việc, bộn bề cuộc sống, suy tư trăn trở… tạm thời được quên lãng hoàn toàn trong thời gian này. Ngày về, mấy đứa con gái ai cũng khóc sướt mướt, mình tin là nếu được ở lại chắc không đứa nào muốn về =)))</div><div style=\"text-align:justify;\">Năm 2018, mình ở lại Cù Lao Câu (Bình Thuận), vốn là định đăng kí cho vui thôi nhưng không ngờ mình lại “đậu” lần thứ 3 =)))) Lần này lại là những cảm xúc hoàn toàn khác. Cù Lao Câu vốn không có nhiều rùa biển lên sinh sản và lần này mình lại tiếp tục không may mắn được gặp.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0d9f1207e4f11e99b87875bb8865e32.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Nếu so với Côn Đảo thì điều kiện sống ở Cù Lao Câu khắc nghiệt hơn rất nhiều, nắng cháy da và đặc biệt là rất hiếm khi có mưa nên khắc nghiệt càng thêm khắc nghiệt. Năm 2015, lúc mình đến ở đảo có trồng rất nhiều cây xanh nhưng 2018 trở lại thì mấy cây đó đều khô hết ráo vì thời tiết quá kinh khủng.&nbsp;</div><div style=\"text-align:justify;\">Bù lại, biển ở đây trong xanh vô cùng, san hô đa dạng (dù nghe nói đã chết rất nhiều). Có những buổi trưa, dù nắng rất kinh khủng nhưng ai cũng mê lặn ngắm san hô quên hết giờ giấc hậu quả là ngày trở về nhìn vào gương ai cũng tự giật mình :v Điều khiến mình nhớ nhất khi ở Cù Lao Câu đó là những đêm ngủ ở bãi đẻ của rùa (phòng khi có rùa mẹ xuất hiện tụi mình sẽ “đột kích” mang trứng về nơi an toàn luôn trong đêm) nằm nghe tiếng sóng rì rào, sao trời thì ngập ngụa, hít mùi gió biển, nghe những câu chuyện của anh, chị, em 4 phương trời tự nhiên thấy bản thân may mắn vô cùng vì có duyên được quen biết.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5fd35507e4e11e9a86131ad5bf9c1c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Team mình</figcaption></figure></div><div style=\"text-align:justify;\">Vậy đó, 3 năm tham gia Bảo tồn rùa biển xong lần nào trở về mình cũng bồi hồi mất cả tháng trời vì rất nhiều thứ mà bây giờ mình không thể nào kể một cách chính xác được. Nếu bạn cũng yêu động vật, muốn bảo vệ thiên nhiên, muốn gặp những người tích cực, đầy năng lượng, muốn bản thân trở nên màu nhiệm hơn thì hãy tham gia chương trình Bảo tồn rùa biển 2020 nha (vì năm nay hết hạn đăng kí rồi). Nếu có may mắn được tham gia, chúc bạn có được trải nghiệm giống như mình!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f99f5b307e4e11e98d0fa7ca3ece00ec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỗ ngủ hằng đêm</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20967,"created_at":"2019-05-24T18:23:08.538Z"}