{"_id":18378,"tags":[{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"}],"up_point":18,"down_point":0,"title":"Tà Năng - Phan Dũng","body":"<div><em>Viết để giữ vài kỉ niệm hiện tại sợ một ngày sẽ lãng quên theo dòng thời gian</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3104ecf019a711e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường vào Tà Năng</figcaption></figure></div><div><strong>Khởi hành</strong></div><div>Buổi sáng hôm ấy, chúng tôi ăn bánh mì thịt nguội để bắt đầu cuộc hành trình đi đến Tà Năng, chời đợi một tí để lên xe nên bèn ngắm phố phường để chộp được một tấm như này.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c8ba47019a711e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó lên xe và miệt mài chờ đợi để đến Tà Năng, cảm xúc lúc đó nó hơi lân lân bối rối vì sợ có vui có, không biết chuyến đi này rùi sẽ ra sao.<br><br>Sau đó chúng tôi đi vào xã Tà Năng để bắt đầu cuộc hành trình dài, khởi động là đi khoảng tầm 1 hay 2 tiếng gì ấy từ nơi có đường nhựa. Nơi mà những căn nhà gỗ có vài mảnh vườn trồng cà chua, cà phê.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b46ce8e019a711e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d20dbfa019a711e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho tới bìa rừng của Tà Năng đầy những hàng thông phủi xanh cả một khu đồi trước mắt. Rồi chúng tôi rẽ hướng để lên một đỉnh núi. Đường mòn quanh co theo những con đồi nhìn từ xa xa thì phải nói cảnh nên thơ lắm, nhưng đi rùi mới thấy mệtttt. Trên đường đi tôi được nhìn thấy tận mắt cái loại cây như nắp ấm, lan rừng có cái củ màu vàng vàng (cứ tưởng là chuối rừng còn cầm lên cắn nữa chớ :V), vài cây hoa cỏ dại màu tím rồi trắng mọc ven hai hướng đường mòn.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f77f2ad019a711e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó chúng tôi đi qua một đồi hơi trống trải xung quanh, nhìn dấu vết để lại thì chỗ này cũng có người cắm thường xuyên. Nhưng lúc ấy thì chỗ này không phải là nơi chúng tôi sẽ cắm trại. Chúng tôi đi thẳng để tới quả đồi trước mặt.</div><div>Bài khởi động nhẹ nhiêu đó, cho tới khi tôi nhìn thấy chân đồi mà mình sắp leo (hình như nghe bảo là 1300m hay sao ấy). Đường lên đồi toàn cây cối um tùm phải nói là rất khó đi. Đất trơn, chỗ bám chủ yếu là cây nhỏ nên cũng hông yên tâm lắm, rùi độ dốc thay đổi thường xuyên ở từng chỗ. Tôi thở như chưa từng được thở khi leo con dốc của quả đồi này. Khi leo lên gần tới đỉnh rùi (sau bao lần nghỉ dọc con dốc) thì không có đường lên nữa do khá nhiều hàng cây tạo thành một hàng rào ngăn không cho lên. Lúc đó trời cũng đã bắt nhá nhem tối (khoảng 5h hay 6h) và cả đoàn quyết định xuống dốc. Cảm xúc lúc đó phải nói ức chế vcl ra muốn đốt trụi luôn cả quả đồi, vì động lực lúc lên dốc là có thể ngắm biển mây và ánh bình minh (do một người nhiều râu nói thế).<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c51a18019a811e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con dốc cả đoàn leo&nbsp;á :V</figcaption></figure></div><div>Nếu đường lên dốc khó một thì xuống phải khó mười kèm theo trong rừng nên trời tối rất nhanh, tầm nhìn lúc đó của tôi chỉ tầm khoảng 40cm. Cả đoàn phải đi sát nhau để tránh khỏi lạc, đường xuống chủ yếu tôi lết là chính vì quá ít kinh nghiệm đi xuống dốc kèm theo việc giữ thăng bằng của tôi khá yếu. Cả đoàn phải đi xuống một cách mau chóng vì đêm trời sẽ rất lạnh, sương đêm dễ khiến ta bị bệnh và đói.<br><br>Sau đó chúng tôi quay lại chỗ bãi cắm mới đi qua (gần con đồi) rồi dựng liều, gom củi đốt lửa. Lần đầu chịu cái lạnh trong rừng, run lắm lạnh từ đôi bàn chân cho tới não (như kiểu ăn kem á). Sau đó lửa lên nên ấm dần những đôi chân vẫn lạnh, hai khớp gối bắt đầu rã rời ra vì chưa quen với việc đi đường dài, lên dốc lẫn việc xuống dốc. Đôi chân bắt đầu cứng lại ít hoạt động hơn hàm răng đang đánh cạch cạch vì lạnh.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a90dba0019a811e9a21d2bfc5bd538b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sương đêm xuống tựa như những cơn mưa phùn vậy, kéo dài chỉ vài phút rồi ngừng rồi lại tiếp tục, kèm theo những gió thổi cũng hông kém cạnh gì sương đêm. Bửa ăn bắt đầu nên mới có cảm giác hơi ấm đang lan tỏa trong người nhưng điều đó vẫn không thể kéo tôi ra khỏi thực tại là lạnh vcl ra :l<br><br>Bèn lục balo nhưng lúc đó mới thấy mình quên mấy đôi vớ ở quán mất rùi nên chỉ mang mỗi một đôi trong người, đêm đó vừa lạnh chân dù mềnh đã đắp quanh chân kèm theo việc những cơn gió thổi mạnh ập vào một góc lều. Trời bắt đầu mưa từng cơn mưa nặng hạt, đôi mắt cũng nặng dần rồi chìm sâu vào một gốc tối tăm của màn đêm.<br><br><strong>Ngày hai</strong><br><br>Ánh sáng bắt đầu len lỏi vào đôi mắt, trời bắt đầu sáng rồi nhưng có gì sai sai, đêm qua tôi nhớ có cái bạc che lều mà ta giờ thì nó bay mất luôn ròi. Lều lúc đó phải nói lạnh chả khác gì cái tủ lạnh cả. Mọi người cũng bắt đầu dậy để nhóm lửa nấu ăn cho buổi sáng. Tôi mới vừa đưa người lên thì khắp người đau nhức như mấy lần đi tiêm thuốc trên bệnh viện vậy. Bổng thấy tự nhiên hông cảm nhận được đôi chân mới ghê chớ, bình tĩnh và tôi co đôi chân vào rùi lại giãn chân ra. Cảm giác dòng máu chảy vào chân nó ấm ấm thì phê khỏi nói luôn.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb36865019a811e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xong tôi chui ra khỏi lều (nhưng tay chân vẫn còn nhức mỏi, ê ẩm lắm nên cũng chả làm được việc gì ra hồn). Giúp mấy việc lặt vặt cho đoàn như khui mì tôm ly rùi gia vị vào, dọn lều, dọn rác xung quanh. Cảnh buổi sáng trong rừng hơi đẹp đóa :3 gió thổi qua những hàng thông tạo ra tiếng sóng vỗ vào bờ như biển, sương xuống từ hướng núi như những gợn sóng xô bờ vại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ddff0c019a911e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi ăn uống, chụp ảnh thỏa trí rùi lại xách ba lô lên mà đi =)) (giờ thì trọng lượng của ba lô tui khá nhẹ chắc khoảng 5kg hoặc nhỏ hơn, phần còn lại thì đoàn gank hết). Đoàn quyết định sẽ đi lại đường cũ tức là sẽ tới con suối sau đó sẽ đi một đoạn đường truyền thống của Tà Năng.<br><br>Chuyến đi ngược này không khó lắm vì chân đã bắt đầu quen với với việc đi mấy sườn đồi này, rồi lại lội qua con suối nhỏ để đi tiếp, cả đoàn mở giầy ra đi. Trên đường đi khá là bằng phẳng (đoạn này là vượt qua con suối nhỏ rộng khoảng tầm 1m). Đi theo lối mòn nên gặp những chiếc xe băng rừng lội suối độ khá là ghê, có vài đoạn lên dốc thì khoét đất xuống trước (có từ trước đó sâu khoảng tầm 20cm hoặc hơn) như một đường ray tàu vậy.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/870ec3d019a911e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đến đầu dốc thì chặt mấy cây tre để chống đi cho dễ leo. Tên con dốc này là Long Mít, tục danh dốc Mẹ ơi! Phải nói leo con dốc này cực mệt hên là có cây chống mà đi, lần đầu leo dốc cao dài mà không mang giày nên khá là đau bàn chân. Con dốc dài này được chia làm ba vì mỗi chỗ sẽ khá bằng phằng.<br>Vừa đi vừa điều hòa nhịp thở, thả lỏng cơ khớp gối khi nghỉ. Hên là hôm đó trời khá mát nên đỡ khát hơn.&nbsp;</div><div>Những gốc cây tạo thành những bậc thang tự nhiên cho con người leo, kế bên đó là những con xe đang phóng lên. Lên cao dần thì đường hơi trơn chắc do sương mù nên trên đường đi mà không cẩn thận chắc té sấp mặt. Và cuối cùng cũng leo lên được tới đỉnh.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eddf42b019a911e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">một đoạn của con dốc</figcaption></figure></div><div>Khi lên tới đỉnh đồi, đoàn bắt đầu nghỉ tí xíu xong tiếp tục cuốc bộ qua những ngọn đồi cỏ savan. Có lẽ nhắc tới tuyến Tà Năng Phan Dũng thì đoạn này khá là nổi tiếp, nhìn từ gần là một con đường dài ngoằn ngèo, uốn lượn theo con đồi. Cho tới xa xa là những ngọn núi xanh xanh nhiều nhiều cây<br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f84ca9019aa11e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vừa xuống đồi đầu tiên thì mưa :V đường trơn lắm kèm theo những bãi phân bò nữa. Tạo cái mùi bùn nhão nhão hôi hôi, hên là sau đó nước đã rửa trôi cái mùi này. Với tui đường này khá là khó vì kĩ năng hạ độ yếu và đường trơn, mỗi bước xuống rất là mất sức (do nhắm kĩ lắm chắc cũng chợt té mấy chục lần), khoảng hạ con dốc thứ ba thì đối sức rồi nên cả ba lô đã được anh trong đoàn mang luôn. Dốc này chỉ có lết đi thôi, dưới bàn chân cũng bắt đầu rát hơn (biết dị lúc nghỉ ngơi trên đỉnh mẹ oi mang giày rồi). Sau một hồi cũng lết được tới điểm cắm mà mọi người dựng sẵn, mừng lắm vì được nghỉ ăn trưa òi. Khớp gối lúc này thì nhức khỏi nói luôn do xuống dốc sai cách kèm theo trời mưa cơ thể tui hay đau khớp nữa.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcecc1a019aa11e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d9a4de019ab11e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lửa lên là khoảng 7h, trời vẫn mưa và khá lạnh, nghĩ rằng mọi chuyện đã ổn thì méo :V Câu chuyện mới bắt đầu thôi. Đêm ấy kinh hoàng vcl ra giờ nghĩ lại vẫn ngán vãi. Số là lúc đó khoảng 8h thì một anh trong đoàn bảo: \"Ê hình như tay tui chỗ này chảy màu nè, hông biết là bị sao nữa\" (chỗ chảy máu là bàn tay gần ngón cái phía ngoài bàn tay á).<br><br>Ông râu: \"Đâu để coi cái nào :3 chắc bị sướt tay với cây cối hay bị vắt cắn chớ gì, vắt cắn là để lại hình dấu cộng á\" (Xong vuốt vuốt cho hết máu)<br><br>Tui vừa nhìn vừa nói: \"Có thấy dấu cộng nào đâu anh\"</div><div>Ông râu: \"Ủa kì vậy cũng hông thấy vết cắt lạ quá\"<br><br>Xong lát sau cũng tại vị trí đó cũng có vết máu vcl chưa, vuốt vuốt soi kĩ hơn vẫn méo có vết máu, xong rùi vết máu lại nhỏ giọt ở dưới chỗ dựng tăng nữa chớ. Thế là nhốn nháo tìm vết máu từ đâu ra vuốt tấm tăng thì hông có. Tìm kĩ vẫn hông biết nó từ đâu ra mới ghê :V Đã vậy lúc tui quay lưng nhìn từ xa thì thấy hai đốm sáng màu xanh mới ghê, sau mới biết là đom đóm =(( (cái này hông nói cho ai biết cả vì sợ)<br><br>Cha lắm râu lại bảo đi rừng gặp mấy pha này là điểm xấu nữa chớ.<br><br>Đã tối mà gặp cái chuyện kinh dị này nên tui hết sức bình tĩnh, ngoài mặt thôi chứ bên trong nó đứng hình mịa ròi, lúc đó thì để mặt cho số phận đưa đi đâu thì đi. Thế là chui vào lều và nhắm mắt, hôm đó mưa lớn nên lều khá ẩm, combo thêm cái lạnh. 5 người trong một lều nhưng tui vẫn lạnh vãi, nên tối đó răng lợi nó cứ đánh cạch cạch, giấc ngủ cứ chập chờn không sâu được.<br><br>Mở mắt ra là một màn đêm thăm thẳm, quay mặt hai phía thì hên quá vẫn có người, lúc đó tối quá nên chỉ nhìn thấy miệng của anh Đen và cái áo khoác lông vũ của anh Trung thôi :V vậy là yên tâm ròi nhắm mắt lại. Tối đó cảm thấy khả năng sinh tồn của mình nó đẩy nâng lên cao lắm. Thế là lần mở mắt thứ bao nhiêu đó thì thấy vài tia nắng ở phía dưới chân chỗ cửa lều, yên tâm ròi ngủ thui :V<br><br>Hông biết lúc đó mấy giờ nhưng tui ngủ như chết vậy tầm 6h là mở mắt hay sao á là thấy mọi người dậy rùi. Bước ra khỏi lều không nhắc chuyện tối qua, xương khớp nó ê nhức ghê gớm, lúc đó mà ngồi là ngồi luôn ấy. Lần này đau nhất là ở khớp gối, kèm theo cái thời tiết se se lạnh thì nó đau nữa.&nbsp;</div><div><strong>Ngày thứ ba</strong></div><div>Ăn cơm, chụp vài bức ảnh, dọn lều, sắp xếp lại hành trang và lên đường. Đoàn chúng tôi xuôi theo dòng suối vì theo nguyên tắc là mọi con suối đều đổ về đồng bằng. Do đi giữa dòng suối nên mọi người đều rất tập trung quan sát hai bên, lỡ mà lũ có quét xuống thì còn có chỗ mà bám. Đi giữa dòng một tí thì đoàn lên bờ suối mà đi. Rồi gặp vài con thác thì leo xuống hoặc leo lên hướng rừng rồi cứ thế mà đi men theo con suối ở dưới. Mục đích là tránh việc leo quá nhiều con thác nguy hiểm.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3df0526019ac11e9a179590dc5e92f0a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chủ yếu là pr cho tay nghề người chụp</figcaption></figure><br>Tuy nhiên có vài đoạn thì phải băng lại qua hướng bờ bên kia rùi men theo dòng, cứ một lần như vậy là ớn :l dòng nước chảy mạnh đá khá trơn, té cái là hông biết chuyện gì xảy ra. Nên bản năng nhiều khi trổi dậy cảm giác khá phê.</div><div>Xong có một đoạn phải leo xuống thác, mấy cái lần trước chỉ thuộc dạng vài chục mét thôi. Con thác này cao vãi luôn á, nghe bảo là khoảng 100m chỉ tính chiều cao thôi. Chứ đi gập ghềnh nó thì nó dài lắm, lúc đó sợ lắm tay chân run khi leo xuống, bản năng sinh tồn lúc đó là cao nhất trong cả truyến đi, hên là người ở dưới chỉ điểm đặt chân, người ở trên nắm quai ba lô (phía trên) lại để mình hạ từ từ xuống. Xuống dưới cùng thì tay chân run vãi :l phải ngồi nghỉ để lấy lại tinh thần mà đi, thực tế lúc đó tinh thần tuột hết ròi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfe5ab8019ac11e99e9755c32095fc37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con thác đó đây nà :3</figcaption></figure></div><div>Mấy khúc sau chủ yếu là được chị Vân hỗ trợ về mặt tinh thần mới đi được thôi, chứ hông chắc giờ ở đâu đó tại rừng ròi.&nbsp;</div><div>Đi tiếp thì đoàn đến ngã ba suối, sau đó thì họp nhau quyết định đi chuyến đường an toàn nhưng dài hơn, sẽ kéo dài thêm một ngày nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/626b814019ad11e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế là lại men theo hai bên bờ suối, lúc bên này lúc bên kia, do đi gần suối nên khát là cứ hớt một phát có nước uống rùi nên cũng đỡ mệt hơn. Vài đoạn suối ngắm khá đẹp, nhưng chủ yếu vẫn là đi miệt mài.</div><div>Khoảng 4h đoàn bắt đầu dừng lại, đựng lều lên, đốt lửa, lấy nước suối để lọc lấy nước uống. Đoạn nhóm lửa thì lâu nhất trong mấy đêm nghỉ, mất tận 3h chả biết vì sao khúc gỗ mục lại lâu cháy như vậy. Lúc đó là vào Phan Dũng rồi nên trời cũng đỡ lạnh thực tế nó vẫn lạnh lắm nhưng còn đỡ hơn ở khúc Tà Năng.<br><br>Đêm đó lương thực chủ yếu là cơm thôi vì còn gì nữa đâu, nấu cơm lên rồi trộn với bơ, tiêu, muối, bột ngọt. Ăn cũng khá ngon chắc lúc đó đói quá ròi nên ăn ngon là phải. Có thêm một tí lá lốt do anh Trung bứt được lúc đi đường nên sào với bơ và quất luôn, khoảng được một nhúm 20 mấy cái lá thôi. Lúc đó thèm lá lốt dễ sợ (sáng hôm sau dậy đi thêm 50m nữa thì thấy một rừng lá lốt nhưng lúc đó hết thèm ròi)&nbsp;</div><div>Tối đó cha râu kể lại vụ tối quá, hóa ra là anh Trung bị vết thương ở khuỷu tay và vô tính khuỷu lỡ va chạm với bàn tay đối diện nên để lại vết máu vcl chưa :V làm đêm hôm trước mất ngủ dễ sợ.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa76a69019ad11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ngày thứ tư</strong><br><br>Đêm ngủ một giấc thì trời đã sáng, khỏe hẳn ra. Pha cà phê uống nhìn quanh quanh ngắm cây cối thấy đời bỗng đẹp ra, mặc dù cà phê lúc đó thì ngon hơn cảnh đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10933ec019ae11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bắt đầu đi tới điểm gần cuối hành trình là nhà Già Lê. Đoạn đầu vẫn đi tốt cho tới khoảng lúc 12h hay sao á thì tui bắt đầu mệt dần luôn. Mặc dù đường đi lúc đó bằng phẳng chứ không gập ghềnh nữa. Cuối cùng cũng tới được nhà Già Lê, đây là một bản làng nhìn khá là đẹp. Tui thích bản làng này ngồi nhà sàn nhìn ngắm ngọn núi xa xa hông biết sao thấy cảm xúc ghê gớm. Sáng sáng mà pha cà phê chỗ này thì tuyệt, nhưng méo thích con ngỗng ở bản này</div><div>Con quỷ ngỗng chả khác gì con chó con, quậy vãi mà cắn còn đau nữa chứ, kêu oang oảng muốn vả cái mỏ dễ sợ. À khúc này tui còn thấy cảnh người ta đỡ đẻ cho bò nữa cơ, khá là vui cái vui của sự tự nhiên. Con bê vừa ra là một chị liềxách cho con bê ra một chỗ để cho nó thở xong đặt xuống, xong lại xách ngược lên đặt chỗ khác. Cứ như vậy khoảng nửa tiếng thì con bê tự đứng dậy mà đi rùi.</div><div>Chờ ở bản Già Lê tới khoảng 4h chiều là có xe ôm chạy vào rước ra, đoạn này đi khoảng 30km chứ hông có ít ỏi gì đâu. Cảm xúc đi xe ôm thì tui hông thể kể lại được vì sợ vãi nhớ vài khúc thôi. Vì dụ như xe ôm trong đó đi hông cần nhìn đường đâu nhớ luôn từng khúc cua cơ. Có đoạn vừa nói chuyện (hông nhìn đường) xong tay lái tự cua theo con đường luôn, ngồi trên xe ngoài sợ với phê ra thì hết từ miêu tả ròi.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f23c92019ae11e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ra tới đập Phan Dũng là cuộc hành trình kết thúc, chúng tôi ăn cơm ở quán Ớt xong bắt xe về lại Phan Thiết. Để lại một mảnh hồn nơi rừng rậm như bốn câu thơ của Chế Lan Viên:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhớ bản sương giăng, nhớ đèo mây phủ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nơi nào qua, lòng lại chẳng yêu thương?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi ta ở chỉ là nơi đất ở</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khi ta đi, đất đã hóa tâm hồn!<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/934fb87019ae11e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>Hoàn thành vào lúc 10h38 tại Sài Gòn ngày 1/16/2019<br>Ảnh lấy từ mọi người trong chuyến đi</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":9744,"created_at":"2019-01-16T16:50:03.260Z"}