{"_id":1720,"body":"<div>Sau này khi mình sắp chết, mình sẽ gọi tất cả con cháu trong nhà tập trung ở tại gian nhà chính và nhẹ nhàng nói:<br/><br/><br/>-“Tao sống cả cái cuộc đời này đã thỏa mãn rất nhiều thứ và gần như k hối tiếc điều gì!”.<br/><br/><br/>Tạo ra 1 cái không khí nguy hiểm cho tụi nó chú ý và im lặng, sau đó nói tiếp:<br/><br/><br/>-“Tao đã cưới được người phụ nữ đẹp nhất trên đời!”.<br/><br/><br/>Nói xong quay qua con vợ cười cười, mà nói thật sắp chết nói thế thôi chứ lúc đó nó cũng già khú đế rồi, sao ngon bằng mấy con nai tơ 19, 20 được, nhưng gần đất xa trời k nịnh nó sau này lúc lên tủ ngồi nó ko thắp cho nén nhang thì bỏ kiếp.<br/><br/><br/>-“Tao đã có những đứa con gái xinh xắn và hoàn hảo!”.<br/><br/><br/>Nhìn về phía mấy đứa con gái, cười mãn nguyện, sau đó liếc về phía mấy thằng rể, bọn này cuối cùng gia sản mình để lại cho người dưng hết, khốn nạn.<br/><br/><br/>-“Tao đã có một công việc đem lại thu nhập k phải cao nhưng cũng đủ khiến t nuôi và xây dựng cả cái gia đình này, tao chưa từng hối tiếc về một điều gì!”.<br/><br/><br/>Lại cố ý im lặng tạo sự nguy hiểm, lúc này đứa nào cũng mắt ngấn nước hết rồi.<br/><br/><br/>-“Nhưng có duy nhất một điều t vẫn còn thấy hết sức bức rức, hy vọng khi tao chết đi con cháu sẽ làm đúng như t mong muốn!”.<br/><br/><br/>Đợi tụi nó dạ lên rồi thề sống thề chết sẽ thực hiện xong mới nói tiếp, đứa nào từ chối gạch mẹ tên khỏi di chúc.<br/><br/><br/><br/>-“Khi tao chết, nếu Conan ra tới tập cuối, dù chúng m có đang là ăn mày nghèo khổ hay kinh doanh thua lỗ khắp nơi hay có chơi bời tới tán gia bại sản cũng phải mua cuốn tập cuối mà đốt xuống cho tao, tao cần biết rốt cuộc cái truyện khỉ gió đã lấy mất gần gần cả cuộc đời tao cuối cùng kết thúc như nào, tao éo đợi đc nữa rồi!”.<br/><br/>Nói xong nhắm mắt cũng được, đời chỉ vậy là đủ.<br/><br/><br/>Page của mình: https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-19T11:54:57.505Z","creator_id":1732,"down_point":0,"tags":[],"title":"CONAN!","top_point":0.8700897,"up_point":11}