{"_id":6868,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/adfe4eb0f67511e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">(Dịch từ <a href=\"https://www.wsj.com/articles/james-hardens-secret-talent-is-slowing-down-1486667420\" target=\"_blank\">bài viết của Ben Cohen</a> đăng trên The Wall Street Journal)</p><h4 style=\"text-align: justify;\"><em>Ngôi sao của Rockets khá tầm thường xét trên các thang đo về thể chất. Tuy nhiên, khả năng giảm tốc độ (deceleration) của Harden là phi thường, và nó giải thích tại sao anh ta đang thống trị NBA.</em></h4><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Santa Barbara, CA.</em></p><p style=\"text-align: justify;\">Hầu hết các cầu thủ NBA đều đáng sợ hơn James Harden. Anh ta không có lợi thế chiều cao (6’5), không thể bật nhảy tới 46’’ như Zach Lavine, và tốc độ cũng không quá nổi trội. Sải tay của anh kì dị so với người bình thường (~6’11), tuy nhiên cũng chỉ là mức trung bình trong làng bóng rổ. Không có bất cứ chỉ số thể chất nào khiến anh chàng này trở nên đặc biệt.</p><p style=\"text-align: justify;\">“Xét trên tất cả các thước đo truyền thống mà chúng tôi theo dõi, anh ấy hết sức tầm thường”, Marcus Elliott nói. Elliott vừa là giám đốc và cũng là người sáng lập ra P3 (<a href=\"http://www.p3.md\" target=\"_blank\">Peak Performance Project</a>), nơi đã phân tích dữ liệu sinh trắc học của hàng trăm cầu thủ NBA.</p><p style=\"text-align: justify;\">Tuy nhiên, một điều nằm ngoài dự đoán đã xảy ra khi Harden tới đây thực hiện những bài kiểm tra chi tiết hơn. Có một số khía cạnh khiến cho Harden trở nên khác biệt - không chỉ so với các cầu thủ bóng rổ, mà còn với hàng ngàn vận động viên mà P3 đã nghiên cứu.</p><p style=\"text-align: justify;\">Harden có một lợi thế tiềm ẩn: khả năng giảm tốc độ. Hệ thống phanh (braking system) của anh ấy là số một trong thể thao. Harden, nói cách khác, là người nhanh nhất trong việc giảm tốc.</p><p style=\"text-align: justify;\">Một khi bạn chú ý tới khả năng này, bạn bắt đầu hiểu được lối chơi của Harden. Đây là kĩ năng cho phép Harden ngay lập tức off-the-dribble. Đó là lý do tại sao anh ấy có thể dừng đột ngột khi đang dẫn bóng, luồn lách thoát khỏi sự đeo bám của cầu thủ đối phương và sau đó step-back, tạo ra khoảng trống vừa đủ cho một pha jumpshot.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://player.vimeo.com/video/204746688?byline=0&portrait=0\" width=\"640\" height=\"568\" frameborder=\"0\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\" __idm_id__=\"-622742525\"></iframe></span><br></p><p style=\"text-align: center;\"><em>Đồ họa phân tích một cú step-back jumpshot của Harden</em><em>&nbsp;.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Houston thi đấu khởi sắc trong năm nay là nhờ Harden, và Harden xuất sắc như vậy là nhờ vũ khí bí mật này, thứ mà ngay cả anh ấy lâu nay cũng không hề nhận ra.</p><p style=\"text-align: justify;\">Harden: “Athleticism, theo tôi, không nhất thiết phải là nhảy cao nhất hay chạy nhanh nhất. Đó phải là sự kiểm soát. Nếu bạn không thể kiểm soát nó, bạn chỉ là một khẩu pháo xịt. Tôi mạnh mẽ theo cách của tôi.”</p><p style=\"text-align: justify;\">Những gì mà Harden đang làm đã khiến anh nổi trội ngay cả trong một mùa giải mà NBA có hàng loạt cái tên thi đấu xuất sắc. Kevin Durant chưa bao giờ có hiệu suất ghi điểm tốt như vậy. Stephen Curry vẫn giữ phong độ chói sáng như mùa trước. Không ai trong những thập niên gần đây có hiệp 4 hay hơn Isaiah Thomas, Westbrook trung bình cứ mỗi trận lại có một triple-double và Lebron James thì vẫn là Lebron James.</p><p style=\"text-align: justify;\">Nhưng người đang dẫn đầu trong cuộc đua MVP lại là Harden. Anh đang có trung bình 28.9 điểm mỗi trận, và dẫn đầu giải đấu với 11.4 kiến tạo mỗi trận, hiệu suất cao nhất trong lịch sử. Và Rockets mùa này đang là hiện tượng với thành tích 38-17, &nbsp;chỉ xếp sau Warriors và Spurs trên bảng xếp hạng miền Tây.&nbsp;</p><p style=\"text-align: justify;\">Câu hỏi đặt ra lúc này là: Làm thế nào Harden vẫn có thể chơi như vậy mặc dù ai cũng nắm rõ cách chơi của anh ta?&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t31.0-8/16819262_1275487665833131_5761085500831333055_o.jpg?oh=5a32f19373778bcfd46f091a5bf54d89&amp;oe=5900AB87\"></p><p style=\"text-align: justify;\"><br>Trong suốt thập kỉ qua, hàng trăm cầu thủ NBA đã đặt chân đến trụ sở của P3, một nơi trông giống như nhà kho, nơi bạn sẽ thấy một bức vẽ “Vitruvian Man” của Leonardo da Vinci ngay khi vừa bước vào. Họ sẽ được gắn cảm biến cử động lên các khớp - giống như cách người ta làm game - và thực hiện một loạt cử động trên những miếng cảm biến lực (force plates) được gắn vào sàn nhà. Mỗi cuộc kiểm tra kéo dài khoảng 2 tiếng, và các vận động viên sẽ nhận được một lượng khổng lồ các dữ liệu sinh trắc học. Không có bất kì chiếc rổ nào trong tòa nhà.</p><p style=\"text-align: justify;\">Trong nhiều năm gần đây, những nơi như P3 sử dụng hiểu biết phong phú về cơ thể người để định nghĩa lại khái niệm “athleticism”, và NBA là giải đấu vận dụng cách tiếp cận này nhiều hơn bất cứ đâu. Mỗi đội bóng có ít cầu thủ hơn, họ thi đấu với những hợp đồng đòi hỏi người tuyển dụng phải giữ cho họ khỏe mạnh, và họ đang ở trong một giải đấu mà người sở hữu các đội bóng kiếm tiền từ việc tận dụng thông tin. Điều đó giải thích vì sao có tới 46% số cầu thủ NBA trong danh sách opening-day đã thực hiện các bài kiểm tra của P3, theo như &nbsp;công ty này tiết lộ.</p><p style=\"text-align: justify;\">Harden là cầu thủ NBA gần nhất được kiểm tra, không lâu sau khi Rockets thua tại playoffs mùa trước. Elliott không biết nên mong chờ điều gì. Anh không xem nhiều bóng rổ và cũng chưa bao giờ chứng kiến trực tiếp Harden thi đấu. Thậm chí Elliott còn nghĩ rằng Harden trông có vẻ thiếu tự tin đối với một cầu thủ ở đẳng cấp như vậy.</p><p style=\"text-align: justify;\">“Một vài người đến đây và muốn cho chúng tôi thấy họ khác thường ra sao,” Elliot nói. “Harden thì ngược lại. Có vẻ như anh ta cảm thấy tội lỗi vì sẽ không làm chúng tôi ngạc nhiên.”</p><p style=\"text-align: justify;\">Và thực tế Harden không khiến họ bất ngờ. Ít nhất là theo cách mà các cầu thủ NBA thường được đánh giá. Harden có gia tốc ngang (lateral acceleration) nằm trong top &nbsp;36% và gia tốc dọc (vertical acceleration) nằm trong top 54% các cầu thủ đã được nghiên cứu bởi P3. “Về cơ b ản anh ấy chỉ ở mức trung bình của NBA trong hầu hết các thông số về gia tốc. Tuy nhiên, khả năng giảm tốc của anh ấy vượt ra &nbsp;ngoài các thang đo.”</p><p style=\"text-align: justify;\">Họ thực sự sửng sốt khi nhìn thấy những con số đó. “Eccentric force”(1) của Harden - nghe giống như tên đôi sneaker Adidas tiếp theo của anh ấy, nhưng thực ra là lực mà Harden tạo ra mỗi khi dừng downward momentum (2) - xếp hạng 98%. Và “rate of eccentric-force development” (3) xếp hạng 99%.</p><p style=\"text-align: justify;\">“Tôi đã không hề biết điều đó trước khi làm bài kiểm tra, nhưng tôi có thể cảm nhận sự khác biệt”, Harden nói. “Tôi biết những điểm mạnh và yếu của mình - và tôi dùng nó để dành lợi thế.”</p><p style=\"text-align: justify;\">Đó rõ ràng là cách mà anh ấy thi đấu. Harden tin tưởng vào các pha stepback jumper hơn bất cứ ai tại NBA, và khả năng giảm tốc giúp anh ấy có được khoảng trống thoải mái trong vài giây ít ỏi trước khi ném bóng. Đó là lí do tại sao những cú ném như vậy không thể cản phá.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3b7e3a30f67a11e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Đây là một điều đã bị &nbsp;đánh giá thấp trong bóng rổ. Đâu đó trong lĩnh vực thể thao, có những người tin rằng, ngày nay, khả năng thay đổi tốc độ là yếu tố quan trọng nhất trong thi đấu. “Hãy xem những cầu thủ giỏi nhất tại NBA, &nbsp;họ có thể chạy với vận tốc tối đa khi dẫn bóng và ngay tức khắc - dừng lại. Không thể phòng thủ đối với những tình huống đó.” Ryan Anderson chia sẻ.&nbsp;</p><p style=\"text-align: justify;\">Harden gây khó khăn cho cầu thủ theo kèm anh ta. Nhưng không phải do anh ta vượt qua họ. Đó là bởi anh ấy dừng lại ngay trước &nbsp;khi cầu thủ đối phương kịp phản ứng, đặt họ vào tình huống không có sựa lựa chọn nào khác ngoài phạm lỗi với Harden, người đang dẫn đầu NBA về số cú ném phạt trong 3 năm qua.</p><p style=\"text-align: justify;\">Để chơi được như vậy cần một khả năng kiểm soát cơ thể phi thường. Chúng ta thường thấy những cầu thủ giỏi hơn ở chiều hướng ngược lại: tăng tốc nhanh và giảm tốc chậm. Nhưng có lí do khiến họ không được chơi trận All-Star. “Những hệ thống như vậy không được xây dựng để tồn tại,” Elliott nói. “Giống như một chiếc Ferrari với hệ thống phanh của một chiếc Volkswagen vậy.”</p><p style=\"text-align: justify;\">Mike D’Antoni, HLV của Rockets, nói rằng Harden khiến ông nhớ tới một cầu thủ đã khai thác toàn bộ tiềm năng của anh ấy, và giành được 2 MVP: Steve Nash. Nhưng việc thừa nhận khả năng &nbsp;giảm tốc là một yếu tố hàng đầu của athleticism thì ngay cả D’Antoni cũng chưa từng nghĩ tới. &nbsp;Ông nhận ra rằng đó là một kĩ năng đặc biệt: “Tại sao mọi người không thể làm điều đó?”</p><h3 style=\"text-align: justify;\">----------------------------------------------<br><strong>Chú thích một số thuật ngữ:</strong></h3><p style=\"text-align: justify;\"><strong>(1) Eccentric force:&nbsp;</strong>Lực tác động không đi qua trọng tâm của cơ thể, sinh ra các cử động (movement) và chuyển động quay (rotation).</p><p style=\"text-align: justify;\"><strong>(2) Downward momentum:</strong> Mômen chuyển động hướng từ trên xuống, bằng tích của khối lượng và vận tốc (p=mv).</p><p style=\"text-align: left;\">(3) <strong>Rate of force development:</strong> Xem thêm tại link sau: <a class=\"fr-green\" href=\"http://www.scienceforsport.com/rate-of-force-development-rfd-2/\">http://www.scienceforsport.com/rate-of-force-development-rfd-2/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-19T09:02:34.341Z","creator_id":3226,"down_point":0,"tags":null,"title":"Vũ khí bí mật của James Harden: Giảm tốc độ","up_point":17}