{"_id":242,"body":"<div>-Chia tay đi.<br/>Cô lạnh lùng nói với anh như vậy, trước khi quay lưng bước lên xe với một người đàn ông xa lạ, bỏ lại anh ngơ ngác đứng đó không hiểu chuyện gì xảy ra.<br/>Tại sao?<br/>Hai người đang rất vui vẻ, không xích mích hay cãi vã gì to tát, cô dịu dàng còn anh biết nhường nhịn, vốn cứ tưởng sẽ an an ổn ổn cưới nhau sống hạnh phúc đến cuối đời. Vậy mà...<br/>Suốt mấy tháng sau đó, anh như người mất hồn, thỉnh thoảng lại phát điên cố gắng liên lạc với cô, nhưng cô dường như biến mất hẳn khỏi cuộc đời anh, không sót lại mảy may dấu vết.<br/>Lại thêm mấy tháng nữa, anh cuối cùng mới bình tâm, chấp nhận buông xuống đoạn tình cảm tốt đẹp khi xưa để bước tiếp. lặng lẽ đặt cô vào một góc thật sâu trong trái tim.<br/>Một ngày, anh có khách đến thăm, chính là gã đàn ông đi cùng cô ngày hôm đó, anh ngạc nhiên, rồi tức giận, nhưng chưa kịp đuổi khách thì người kia đã lên tiếng:<br/>-Tôi là anh họ cô ấy, chuyện dài lắm. Nó đang trong viện, anh đi nhanh còn kịp.<br/>Anh hoảng hốt đến cực điểm, vội hỏi han vài câu rồi lao ngay đến chỗ cô. Đẩy cửa phòng bệnh, chỉ thấy cô đang nằm yên trên giường, cả người nhợt nhạt không còn chút sinh khí nào, tựa như ngọn nến trước gió, chỉ thổi nhẹ là tắt. Cô đưa đôi mắt mệt mỏi nhìn anh, muốn nói nhưng lại không cất được thành lời, chỉ cố nhấc tay vuốt nhẹ lên cặp môi tím tái của mình.<br/>Anh hiểu, giờ phút này anh hiểu tất cả, lặng lẽ ngồi xuống, đặt lên môi cô một nụ hôn kiểu Pháp như hai người hay làm, thật sâu, thật chân tình, chỉ mong nó vĩnh viễn không bao giờ kết thúc.<br/>Khi hai người rời nhau ra, cô đã nhắm mắt xuôi tay, khuôn mặt bệnh tật vẫn còn vương nét cười thỏa mãn. Anh cứ quỳ ở đó, nước mắt không ngừng rơi.<br/>Cuối cùng vẫn phải chấp nhận sự thật, anh cùng gia đình làm thủ tục để đưa cô về mai táng. Cầm trên tay bệnh án của cô, anh lặng lẽ lật giờ từng trang.<br/>-&quot;Ngày phát hiện bệnh: 9/7.&quot;<br/>-&quot;Phương pháp chữa trị: Không có.&quot;<br/>Chính là hôm đó, chính là hôm cô nói lời chia tay! Nghĩ đến đây tim anh nhói lên, lại không kìm được nước mắt, cố gắng đọc nốt những dòng dưới cùng:<br/>-&quot;Nguyên nhân tử vong: Virus T, lây nhiễm cực nhanh qua tuyến nước bọt&quot;<br/>-Hoàng Trần-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-06T23:00:00.000Z","creator_id":3,"down_point":0,"tags":[],"title":"Nghiệt ngã :&#39;(","top_point":0.9163862,"up_point":18}