{"_id":10455,"title":"Tóm lại là cái gì hả Triết-lý-kinh-doanh-kiểu-Nhật?","body":"<div>Vẫn như mọi lần, có lẽ nên nói rõ từ đầu rằng điều mình đang viết chỉ là cảm nhận cá nhân.</div><div>Của một đứa học xong năm ba khoa Nhật mà vẫn không thể đọc nổi những quyển sách có dạng Triết-lý-kinh-doanh-kiểu-Nhật, mặc dù mình từng là đứa cố gắng sưu tập thật nhiều sách có liên quan đến những môn về Nhật Bản mình học, với tư&nbsp;tưởng \"không bổ ngang cũng bổ dọc\".</div><div>Từ những quyển bắt mắt dạng \"người thành công chia sẻ bí quyết\" (nhân tiện, mình không bao giờ đủ kiên nhẫn đọc sách dạng đó, và vô cùng khâm phục những ai đọc và chia sẻ sách của Jack Ma), đến hàn lâm theo kiểu nghiên cứu, nghị luận, phân tích...về các tập đoàn lớn xứ ấy. Những Toyota, Mitsubishi, Mitsui; những mô hình kinh doanh hàng trăm năm tuổi, những lý luận về cách quản lý, tăng lương, mua giấy vệ sinh, cúi chào,...; những cái tên in lớn kèm chú thích dài đằng đẵng. Bạn có thấy tuyệt vời không, ý mình là những người đọc và hiểu được một thứ triết lý ngầm ẩn đằng sau tất cả những biểu hiện đáng quý ấy? Quá giỏi phải không!</div><div>Mình không bao giờ biết tính tiền nhanh, không hứng thú gì với kinh doanh, càng không hiểu gì về triết lý dạng ấy. Tóm lại, một đứa thờ ơ như thế giờ lại tâm đắc theo kiểu, \"trời ơi đúng là làm dịch vụ kiểu Nhật\" nên muốn ngồi viết lại cho khỏi quên, là vì ba lẽ.</div><div>Một, lợi ích của khách hàng là tối thượng. (Một bạn nữ đi mua sim data hết 8000 yên, định tính tiền thì nhân viên đề nghị bạn mua sim kèm một điện thoại cũ đang trong diện khuyến mãi của tiệm. Do mức khuyến mãi cho combo ấy cao hơn mức giá 8000 yên kia nên khi mua như vậy, bạn vừa có sim vừa có điện thoại mà lại không tốn xu nào. Bạn cứ thắc mắc, bán đại cái sim cho mình&nbsp;còn nhanh hơn mà...)</div><div>Hai, cương quyết khuyến khích khách hàng chọn sản phẩm có lợi nhất cho mình. (Lại bạn nữ trên, đi chuyển khoản ngân hàng mà không rành thao tác máy atm bên này nên chấp nhận chuyển tại quầy thay vì chuyển bằng máy atm. Nhân viên năm lần bảy lượt giải thích với bạn rằng làm như thế cước phí sẽ cao hơn, thậm chí đề nghị bạn làm thêm thẻ ngân hàng để chuyển khoản miễn phí. Bạn nữ sợ làm phiền nên một mực xin làm tại quầy, chấp nhận cước phí cao. Sau cùng, nhân viên ra khỏi quầy, dẫn bạn đến tận máy và thao tác giúp từ A-Z trừ chuyện ấn mã pin. Bạn không nói được lời nào luôn, ví dụ như \"Sao nhân viên lo lắng cho tổn thất của mình dữ vậy trời...)</div><div>Ba, trong mọi trường hợp phải ưu tiên phục vụ khách hàng nhanh gọn nhất. (Mình với bạn kia hay qua Aeon nho nhỏ ăn mỳ tại quầy tự phục vụ, có cô nhân viên trung niên lần nào thấy mình cần đổ nước mì cũng nhanh nhẹn chạy đến phục vụ - ở bên này không có chỗ cho khách đổ nước mì- cùng lúc đó nhân viên còn lại sẽ thanh toán dọn dẹp các kiểu, thực hiện phần việc của cả hai. Hoặc giả có hai quầy tính tiền mà chỉ có một khách, hai nhân viên sẽ cùng nhào vô tính rồi xếp hàng cho khách. Nói chung tụi mình được phục vụ ân cần quá cứ ngài ngại bẽn lẽn,&nbsp;tự hỏi hay bấy lâu mình chỉ TƯỞNG là mình \"hạnh phúc\" thôi...)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1fd04f0cf9b11e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bữa tối hạnh phúc trong Aeon nhỏ</figcaption></figure></div><div>Vậy, với mình mà nói, đó là \"triết lý kinh doanh kiểu Nhật\". Và mình trong những phút giây ngộp thở vì bài vở nhất vẫn hay tự thắc mắc, sao mình không được học những thứ bé nhỏ này thay vì lý luận&nbsp;siêu nhiên kia, cơ bản thi xong rồi cũng có nhớ gì để mà hiểu trong lòng đâu ta...</div><div>Bé nhỏ thì đã sao, người Nhật bé nhỏ, đúng chứ?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13030,"created_at":"2017-11-22T15:44:18.636Z","down_point":0,"up_point":12,"tags":[]}