{"_id":7068,"body":"<p style=\"text-align: justify;\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/d0/c7/95/d0c795080183c3cad0087a87a817606a.jpg\" alt=\"Kết quả hình ảnh cho Hope HD pic\" class=\"fr-draggable\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi không rõ lắm, nước mắt nơi bệnh viện là vì đau đớn, vì bất lực, vì cùng cực, vì mệt mỏi, hay vì... tất cả. Nhưng ám ảnh của những ngày lê la ở bệnh viện thì tôi nhớ, rất rõ - là những thân hình khô khốc, những đôi mắt thâm quầng, những đau, những buồn, những lo lắng. Cái cảm giác ấy nó cứ nghèn nghẹt nơi đầu mũi, cảm giác rằng cứ mỗi giây mỗi phút trôi qua họ đang phải đấu tranh dành lại sự sống, đấu tranh để ở lại giữa cái ranh giới mong manh của việc được tiếp tục được thở hay phải chìm vào giấc ngủ mãi mãi.&nbsp;</p><p style=\"text-align: justify;\">Đôi khi tôi nghĩ, thì ra cuộc đời vốn rất thích trêu đùa với số phận của chúng ta. Tôi nhớ như in hình ảnh dì mình khóc ngất đi vì không tin, không dám tin, vì đau quá không thở được lúc đang ngồi trên xe cứu thương chạy từ Nghệ An ra Hà Nội. Trên xe là em họ mình, bác sĩ bảo \"không còn nhiều hi vọng\" cho đến lúc ấy. Em chỉ mới chín tuổi, cái tuổi mà nhẽ ra em chỉ được phép hồn nhiên và khỏe mạnh. Mọi chuyện đổ ập xuống mà không hề báo trước, rằng đó vẫn chỉ là một ngày bình thường, như vừa ngủ một giấc say tỉnh dậy thì đã rơi vào khủng hoảng; hay tại em vui quá, em hồn nhiên quá nên bị ghen tị; phải cho em nếm trải đau đớn tột cùng. Hình ảnh em, thật tình tôi không muốn nhắc lại, những tổn thương ấy câu từ làm gì nói hết được. Mãi về sau này, khi được về nhà em kể với bà ngoại, rằng lúc mở mắt ra đầu tiên là em nhìn đồng hồ trên tường, em thấy may quá vì hai kim vẫn còn chạy, em vẫn còn sống. Bà tôi khóc mãi. Mà nỗi đau ấy, em đau 10 thì mẹ em, cha em cũng đau 9. Chăm em &nbsp;ốm, mẹ em còn vỏn vẹn 38kg là tất cả vốn liếng và tài sản trên cơ thể.&nbsp;</p><p style=\"text-align: justify;\">Sau hai năm, đều đặn 1 tháng 1 lần không kể mưa hay nắng, nóng hay lạnh, em nằm xe 6 tiếng để đi từ quê ra HN khám lại, 9h tối xe chạy, 2h sáng ra tới nơi, hai cha con nằm co ro trên ghế đá bệnh viện chồng sổ chờ được khám. May mắn thì 1-2h chiều xong, được về luôn. Thiếu một chút may mắn thì phải nhập viện, chờ mòn mỏi trong những mũi tiêm, những viên thuốc xanh đỏ tím vàng, đến tận hôm 29 thì mới được ra viện để về nhà đón một cái Tết mang nghĩa trọn vẹn.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mà người ở quê ấy, chịu đựng nghèo, bi kịch của cái nghèo thôi thì chưa đủ, chưa đủ thì phải. Mà còn phải thêm cả bệnh tật, đau đớn nữa. Tôi không biết, những người làm cha làm mẹ đã đau đớn đến thế nào, kiên cường đến thế nào, mạnh mẽ đến thế nào khi nỗi đau mang tên \"da cam\" giáng xuống đầu của cả 3 đứa con mình. Nếu bạn bè chạy nhảy vui chơi mỗi ngày thì các em quằn quại trong sự dày vò, đau đớn. Nếu bạn bè cắp sách đến trường thì các em đang nỗ lực từng giờ để tự học cách vệ sinh cá nhân; nếu bạn bè háo hức mỗi dịp hè về thì các em lo sợ với cái nơi mang tên Bệnh viện. Có lần, tôi ngồi từ nhà mình nhìn ra đường lớn rồi bật khóc, trời đang mưa, cậu bé bằng tuổi em tôi đang đội áo mưa, ngồi trên xe lăn từ trường học về. Thực ra là vì, tôi ngưỡng mộ em quá. Vì em không ngại khó, không ngại khổ. vì em không than vãn hay đổ lỗi. Hoặc giả, nếu có thì vì em đã học được cách đối mặt và chấp nhận. Lần nào nói chuyện em cũng rất vui vẻ và lễ phép.&nbsp;</p><p style=\"text-align: justify;\">Và, hình như có những số phận sinh ra đã được định sẵn, tốt hay xấu, vui hay buồn đều phải mang trên mình. khi nói câu này, tôi nhớ về hình ảnh em bé 6 tháng tuổi ở viện Tim, không may là em bị bệnh Tim bẩm sinh. 6tháng, e chỉ nặng 3,4kg. Em mổ tim lúc được 4,5 tháng và phải nằm trong phòng hồi sức suốt một thời gian dài. Nhìn em, tôi chẳng biết nói gì. Một đường khâu dài từ ngực trái tới rốn trên một cơ thế non nớt. Đôi mắt em gần như hiện lên tất cả những mệt mỏi, đau đớn, mà nhẽ ra em không đáng phải chịu, như thể em đã bất lực, mặc kệ, chẳng còn chút sức lực nào kể cả là để khóc vì đau. Đôi tay em thâm tím vì những lần lấy máu, tiêm thuốc, và giờ, em phải sống vào máy trợ tim_ có lẽ là mãi mãi. Những ngày sau đó của em, tôi không muốn nghĩ đến, vì không hiểu sao chỉ toàn hiện lên toàn những thiệt thòi, những mất mát.&nbsp;</p><p style=\"text-align: justify;\">Thực ra, chuyện ở bệnh viện thì kể làm sao hết, nói bao giờ cho xong, mà cũng bao giờ cho thôi đau lòng được. Chỉ là, khi những thiệt thòi về vật chất chồng chéo lên những nỗi đau tinh thần thì họ, những người như dì tôi, hay mẹ của những đứa trẻ nhiễm chất độc da cam,... vin vào đâu, để hi vọng?</p><p style=\"text-align: justify;\"><img src=\"http://image.desk7.net/Flower%20Wallpapers/7625_1280x800.jpg\" alt=\"Kết quả hình ảnh cho Hope HD pic\" class=\"fr-draggable\"><br></p><p style=\"text-align: justify;\"><em>Phải chăng, được sống cũng là một niềm hi vọng lớn lao rồi? Mà, có nhiều người vẫn chưa cảm nhận được?</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">\"Mình đã nghĩ đến lấy một vài bức ảnh chân thực để minh họa, nhưng rồi lại không can tâm.\"</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-10T15:51:17.860Z","creator_id":4228,"down_point":0,"tags":null,"title":"Được sống, là một niềm hi vọng lớn lao?","up_point":16}