{"_id":5052,"body":"<p style=\"text-align: justify;\"><em>Xin chào các bạn, tui lại trở về với series chụp ảnh thức ăn qua bài viết thứ ba.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>(Bài dịch và phóng tác từ: <a href=\"http://www.learnfoodphotography.com/understanding-light-for-better-food-photography/\" target=\"_blank\"></a><a href=\"http://www.learnfoodphotography.com/understanding-light-for-better-food-photography/\">http://www.learnfoodphotography.com/understanding-light-for-better-food-photography/</a></em></p><p style=\"text-align: justify;\"><em><strong>Tác giả Neel</strong></em></p><p style=\"text-align: justify;\"><em>Bài viết đã được đăng trên blog&nbsp;</em><a target=\"_blank\" href=\"http://www.banhmiphoto.com\"><em>Banhmiphoto)</em></a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nói chung bài học cơ bản nhất và hay bị bỏ qua nhiều nhất với các phó nhòm nghiệp dư chính là việc ánh sáng quan trọng đến như thế nào trong chụp ảnh thức ăn. Nếu bạn muốn biết rõ hơn thì kiến thức về ánh sáng là mọi thứ ở trong nhiếp ảnh, nó điều khiển độ mở khẩu, tốc độ màn trập, những filter nên dùng và ty tỷ thứ khác nữa. Bắt đầu từ lúc này, chúng ta sẽ tìm hiểu về ánh sáng, đặc biệt là ánh sáng cho ảnh thức ăn qua một loạt bài dịch và kinh nghiệm cá nhân của tui.</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">1. ÁNH SÁNG QUAN TRỌNG NHƯ THẾ NÀO</h2><p style=\"text-align: justify;\">Sử dụng ánh sáng nhận tạo là một ác mộng đối với những ai không hiểu về nó. Nó làm cho buổi chụp của bạn trở nên rối rắm không khác gì một cuộc ác chiến và kết quả sẽ trở nên cực kỳ tệ hại nếu bạn làm sai. Trong chụp ảnh thức ăn, có hai yếu tố quan trọng nhất mà chúng ta buộc phải trao dồi và hoàn thiện: đúng sáng và đúng màu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đúng sáng giúp cho những chi tiết, hình dạng món ăn trở nên rõ ràng, bắt mắt hơn còn đúng về màu sắc thì chúng ta sẽ có một bài viết riêng về màu sắc trong ảnh thức ăn, nhưng dĩ nhiên điều đầu tiên là bạn sẽ không muốn miếng cà chua của mình có màu vàng chanh đúng không.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Khi hiểu về ánh sáng, dù chỉ một chút thôi, bạn sẽ ngạc nhiên nhận ra rằng những bức ảnh của mình thật sự tốt hơn rất nhiều. Như tôi đã nói ánh sáng quyết định mọi thứ trong nhiếp ảnh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các bạn có thể ghé sang bài viết <a href=\"http://banhmiphoto.com/food-photography-101-cac-loai-anh-sang-trong-anh-thuc/\" target=\"_blank\">các loại ánh sáng khi chụp thức ăn</a> hoặc <a href=\"http://banhmiphoto.com/food-photography-101-chup-anh-thuc-nhap-mon/\">chụp ảnh thức ăn nhập môn</a> để xem những photographer nổi tiếng nói gì.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1670/25891228193_62d5100f35_b.jpg\" alt=\"Chụp ảnh thức ăn hiểu về ánh sáng\" height=\"507\"></p><p style=\"text-align: justify;\">Chụp ảnh thức ăn hiểu về ánh sáng</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">2. ÁNH SÁNG LÀ GÌ.</h2><p style=\"text-align: justify;\">Không, tôi không muốn chúng ta học một bài vật lý cao siêu để phân tích về các thành phần và tính chất của ánh sáng. Chỉ có hai thứ mà chúng ta, những phó nhòm đầy mộng mơ và sáng tạo cần biết, là ánh sáng có hướng của nó và ánh sáng có màu của nó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chỉ thế thôi, hãy quên các thành phần hóa học và tỷ lệ bụi trong ánh sáng đi.</p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1628/25889153694_e54d104c7d_b.jpg\" alt=\"chụp ảnh thức ăn hiểu về ánh sáng 2\" height=\"1139\"></p><p style=\"text-align: justify;\">chụp ảnh thức ăn hiểu về ánh sáng 2</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\">03. HƯỚNG ÁNH SÁNG</h2><p style=\"text-align: justify;\">Ánh sáng đi theo một đường thẳng xác định, không cong, không quẹo và không uốn éo như người mẫu. Bạn sẽ thắc mắc chuyện này quan trọng quái gì trong ảnh thức ăn? Ô kê, tôi sẽ nói cho bạn biết, nắm được hướng ánh sáng giúp cho bạn biết mình nên đặt những tấm phản xạ, những tấm chắn sáng, tản sáng ở đâu, và làm cách nào để lợi dụng ánh sáng tự nhiên một cách hiệu quả và ít tốn kém nhất.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Về việc sử dụng những công cụ điều khiển ánh sáng đã nêu ở trên, tui e rằng phải có một bài viết riêng dành cho nó. Tuy nhiên nếu bạn nào có vốn tiếng Anh khá khẩm và muốn tìm hiểu sâu hơn về ánh sáng, có thể tìm đọc cuốn <strong>Light: Science and Magic</strong> của các tác giả Fill Hunter/Steven Biver/Paul Fuqua, một trong những tài liệu ưa thích của tui.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và nhân tiện, ánh sáng ban ngày của tự nhiên là loại ánh sáng vĩ đại nhất, đẹp nhất và tuyệt vời nhất cho chụp ảnh thức ăn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngạc nhiên không, ánh sáng có màu của nó. Và hầu hết những món ăn của bạn sẽ bị tác động bởi màu sắc ánh sáng mà bạn sử dụng. Chẳng hạn như ánh sáng từ bóng đèn tròn sẽ làm cho màu sắc bức ảnh trở nên vàng ệch còn bóng đèn huỳnh quang sẽ làm ảnh hơi có màu xanh tím. Thuật ngữ chuyên môn của Việt Nam gọi là “ám màu”. Và bạn sẽ rất khó khăn để chụp những trái dâu tây màu đỏ tươi một cách thật chính xác về màu sắc, nhất là trong ánh chiều vàng hoặc ánh sáng mù của ban mai.</p><p style=\"text-align: justify;\"><img class=\"fr-dii fr-draggable\" style=\"width: 760px;\" title=\"\" src=\"https://c2.staticflickr.com/2/1561/26401741232_dba74aa433_b.jpg\" alt=\"chụp ảnh thức ăn hiểu về ánh sáng 3\" height=\"536\"></p><p style=\"text-align: justify;\">chụp ảnh thức ăn hiểu về ánh sáng 3</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi sẽ không đề cập đến những vấn đề chẳng hạn như bạn muốn thể hiện một buổi chiều buồn bã đến nao lòng trong bức ảnh của mình bằng cách cho tất cả có tone màu nâu vàng. Một quả cà chua màu nâu vàng nghe cũng không tệ, thậm chí đầy chất thơ, nhưng đó không phải là mục đích của bài viết này. Công việc của chúng ta, những phó nhòm chụp ảnh (và ăn) thức ăn, là biến ánh sáng thành “không màu” và giữ nguyên tất cả những màu sắc của món ăn mà chúng ta chụp. Có nghĩa là một cái khăn bàn trắng sẽ có màu trắng và một lá rau xanh sẽ có màu xanh. Để có thể làm được điều này, bạn sẽ phải tìm hiểu sâu hơn qua một bài viết về white-balance (thuật ngữ nhiếp ảnh gọi là cân bằng trắng) ở phần sau của series này.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đó là điều bắt buộc trong thế giới chuyên nghiệp.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trên đây là một số khái niệm cơ bản nhất về ánh sáng mà bạn cần phải nắm giữ, ở bài sau tui sẽ trình bày tiếp cho bạn mười “tip” đơn giản nhất mà bạn có thể áp dụng ngay khi chụp ảnh thức ăn.</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-27T04:21:31.924Z","creator_id":3258,"down_point":0,"tags":[],"title":"HIỂU VỀ ÁNH SÁNG TRONG CHỤP ẢNH THỨC ĂN","up_point":13}