{"_id":20475,"tags":[],"up_point":14,"down_point":0,"title":"Lời thú nhận","body":"<div>Đã có những lần, mình suy nghĩ rất nhiều về cái được gọi là “công bằng”.</div><div>Mình nhớ câu chuyện về hệ quy chiếu mà một người thầy mình rất kính phục đã nói.</div><div>“bọn trẻ thường rất hay kêu ca nhé. Nào là “đứa kia nhà giàu nên được ăn sung mặc sướng, đi học như đi chơi, chẳng phải lo học hành gì. Vì sau này chúng nó học xong, ra đời sẽ có bố mẹ chống lưng, xin cho vào chỗ nọ chỗ kia. Còn em thì gia đình bình thường, phải tự lực cánh sinh. Nên em phải vất vả học tập. Mà có khi sau này ra trường, dù học giỏi hơn chúng nó, vẫn chỉ là kẻ cấp dưới bọn này. Đời bất công quá thầy ơi!”</div><div>Tôi nghe xong thấy rất là buồn cười. Bọn trẻ mà giờ cũng đã nói những điều công bằng đạo lý, toàn nói những điều vĩ mô, kinh thật. Cá nhân tôi thấy thế này: thứ nhất, nếu so sánh về thế hệ các em với nhau, thì đúng là có sự bất công giữa con em nhà giàu — nghèo. Nhưng nếu xét trên hệ quy chiếu xã hội, thì nó hoàn toàn công bằng. Vì bố mẹ đứa nhà giàu (hoặc ông bà tổ tiên nó) đã phải làm việc cật lực để sinh ra khối tài sản, để lại cho con cháu, còn lúc ấy, có thể bố mẹ em lại đang không chăm chỉ làm việc bằng người ta. Thế nên, đừng nói chuyện công bằng khi chưa phóng tầm mắt ra xa hơn. Điều thứ hai, quan trọng hơn, chuyện nó giàu hay nghèo không thật sự liên quan lắm đến việc em là con người sẵn sàng nỗ lực, cầu tiến hay không. Và điều cuối cùng, nếu cái gì không tự mình làm ra thì rất khó bền.</div><div>Từ khi mình biết đến hai chữ “công bằng”, mình đã có nhiều lần cảm thấy bất công. Chẳng nhớ mình đã xử lý nó như nào nữa. Chỉ nhớ là mình đã chấp nhận cái sự bất công ấy, và tiếp tục những gì mình làm, cho đến bây giờ. Rồi gần đây, mình cũng gặp phải một chuyện mà mình cảm thấy thật sự hụt hẫng. Mình nhớ hôm ấy, mình thấy rất tệ, vì mình nghĩ rằng công sức của mình đã chuyển qua một người khác và cái cách mọi người khen ngợi, tán thưởng em ấy khiến mình như nghẹt thở. Chuyện teamwork, ai bỏ ra bao nhiêu công, ai làm gì thì người trong cuộc đều biết rõ. Hôm ấy, sau khi đi về, em ấy đã nhắn tin nói rằng giải thưởng ấy không xứng đáng với em ý, nên mình cũng đã cảm thấy oke và mọi chuyện dừng lại thôi, đừng có suy nghĩ gì nữa. Vì thật ra mình cũng rất quý em ấy. Nhưng hôm nay, khi mình nhìn thấy những tấm hình em ấy post, những lời khen ngợi, mình mới phát hiện ra rằng mình đã không thể gạt nó ra khỏi đầu nhanh như mình đã cố. Và mình cũng là kẻ tạo ra sự bất công. Mình luôn hô lớn và thể hiện sự hào hứng với thế giới này rằng “ê tao cực thích chơi chữ”. Nhưng chỉ khi nào mình có những cảm xúc tiêu cực, cố gắng giải thoát và quên nó đi, thì mình lại chọn cách hành xử là ném hết mọi thứ qua những dòng chữ nghĩa, như là ném rác vào chiếc thùng bẩn vậy. Mình bất công với chính thứ mà mình kêu là mình thích.</div><div>Không hiểu sao, mỗi lần mình cảm thấy tệ, mình lại nghĩ đến những nhà triết học. Có thể vì cuộc đời họ quá bất công chăng? Hôm nay, mình nhớ đến Socrates, một vị triết gia chết vì quá hiểu rõ con người. Lúc bị xử tội, công bằng đã không được thực thi. Nhưng đến vài ngàn năm sau, mọi người đã biết rằng ông là một nhà triết học tuyệt vời, và cái chết của ông là một sự sai lầm. Công bằng đã không xuất hiện ở giữa đoạn đường nhưng ở đâu đó, điểm cuối, công bằng sẽ lộ rõ. Và có phải là, mọi sự công bằng đều xuất phát từ những sự bất công đúng không? Mình tin vậy, mình tin rằng công bằng sẽ ở đâu đó phía trước đợi mình, nên mình phải đi tiếp.</div><div>Ừ đó là những gì chị suy nghĩ. Nếu em đọc được những dòng này, chị không cố làm em buồn hay gì cả, chỉ là đây là cách chị nói ra suy nghĩ của mình. Chị vẫn quý em. Có lẽ những ngày qua em đủ cảm nhận được. Nếu chị ghét ai, chị sẽ chẳng thèm để họ trong đầu. Vì thế, vào lúc đó, chị đã không dám nói ra mọi thứ chị suy nghĩ vì chị sợ mối quan hệ chị em sẽ chấm dứt. Nhưng đến hôm nay, chị nghĩ rằng, nếu mình cứ giữ mọi thứ trong lòng, thì chị sẽ trở thành một kẻ hai mặt, trong lòng nghĩ một kiểu, ngoài mặt thể hiện một kiểu khác. Và chị nghĩ không nên để hòn đá này làm rào cản khiến chị có suy nghĩ tệ hơn. Vậy thôi, chị vẫn quý em, về những gì chị đã cảm nhận. Vứt hết rồi, nên kết lại bằng câu “sến but sure” nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/57441713_629828504148693_1741215746509242368_n.jpg?_nc_cat=111&_nc_oc=AQn7TNGzLDST_Rw0Ccwabhl7sLBuu3JNqXLAZq7R5H8Kd-4T6mevM8h_RofNqCVAgCo&_nc_ht=scontent.fhan3-1.fna&oh=89d777b8af8135a870f5464b48315f68&oe=5D2D3932\" alt=\"Image may contain: 3 people, people smiling, indoor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24195,"created_at":"2019-04-23T18:24:13.650Z"}