{"_id":4717,"body":"<p>Giờ đây, ai cũng biết cảm giác mệt mỏi gây ảnh hưởng đến tâm trạng, động lực và khả năng tập trung. Tuy nhiên, vẫn có những người không hề nhận thức những tác động này của việc thiếu ngủ.</p><p>Các doanh nhân và những người bận rộn có xu hướng làm việc liên tục đến kiệt sức. Điều này nghĩa là họ thường xuyên cắt giảm thời gian dành cho việc ngủ hoặc chỉ ngủ ở mức tối thiểu để sống sót. Nhiều doanh nhân nổi tiếng như Donald Trump và Martha Stewart tự hào khẳng định rằng họ chỉ cần ngủ vỏn vẹn bốn tiếng đồng hồ mỗi đêm để điều hành đế chế của mình.</p><p>Văn hóa làm việc thời hiện đại có khuynh hướng ủng hộ quan niệm cho rằng việc ngủ chỉ làm lãng phí thời gian, và miễn là người ta cảm thấy khỏe thì họ đã ngủ nghỉ đủ rồi. Tuy nhiên, cách bạn cảm nhận có thực sự là thước đo chính xác cho chất lượng của việc nghỉ ngơi?</p><h3>Bạn có thể đã không nghỉ ngơi đủ như mình tưởng.</h3><p>Một nghiên cứu được mô tả trên trang Neurology Reviews vào năm 2009 nhắm đến việc xác định hiệu suất và khả năng nhận thức trong suốt thời gian thiếu ngủ. Các nhà nghiên cứu đã kiểm tra 23 người bị thiếu ngủ bằng một loạt những bài kiểm tra khả năng lý luận, tính toán (làm toán) và tri giác (ghép hình ảnh tương ứng). Sau đó, họ yêu cầu người tham gia tự đánh giá hiệu suất và mức độ tự tin của mình.</p><p>Các nhà nghiên cứu phát hiện ra rằng hiệu suất bị giảm xuống cùng với sự mất ngủ trong các bài kiểm tra tri giác. Những người tham gia thì lại đánh giá hiệu suất và sự tự tin của họ quá cao so với thực tế. Trong các bài kiểm tra về khả năng tính toán, hiệu suất không giảm mạnh theo thời gian; tuy nhiên những người bị thiếu ngủ vẫn tiếp tục đánh giá quá cao thành quả của họ.</p><p>Một nghiên cứu trước đó vào năm 2004 do những nhà nghiên cứu tại Đại học Y Pennsylvania thực hiện cũng nêu bật hiện tượng này. Trong 14 ngày, họ thử nghiệm một nhóm gồm những người ngủ trong 4, 6 hoặc 8 tiếng bằng nhiều bài kiểm tra và phát hiện rằng, khả năng nhận thức liên tục giảm xuống ở những nhóm chỉ ngủ 4 và 6 tiếng (mức độ giảm tùy thuộc vào thời gian ngủ).</p><p>Thậm chí ở nhóm 6 tiếng thì những suy giảm về mặt nhận thức tương đương với hai đêm thức trắng. Các nhà nghiên cứu cũng khám phá ra rằng những người tham gia đã đánh giá thấp cảm giác buồn ngủ và hầu như không nhận thấy khả năng nhận thức của họ ngày càng suy giảm.</p><p>Ngoài ra, một nghiên cứu tương tự của Pháp cũng cho thấy các tài xế bị mất ngủ đã đánh giá khả năng của họ quá cao so với thực tế. Năm 2003, các tác giả đã tóm tắt nghiên cứu này như sau: “<em>Sự thiếu đồng bộ giữa thời gian phản ứng (của người tham gia) và những đánh giá chủ quan về hiệu suất cho thấy: trong các điều kiện thực tế thì khó mà tin vào khả năng làm chủ hành vi của họ.”</em></p><p>Quan trọng ở đây là<strong>&nbsp;</strong><strong>tâm trí và cơ thể dường như đã quen với tiêu chuẩn mới về mức độ mệt mỏi kéo dài</strong>. Điều này dẫn đến việc chúng ta đánh giá thấp những thay đổi có thể xảy ra về khả năng chú ý, hiệu suất và hành vi. Vì vậy, những người nào thường xuyên ngủ vài tiếng mỗi đêm thì cơ thể có thể không khỏe mạnh như họ hằng nghĩ.</p><p>Mặc dù sự thiếu ngủ không nhất thiết ảnh hưởng đến từng khía cạnh của khả năng nhận thức, một báo cáo chi tiết được đăng vào năm 2009 trên tờ Seminars in Neurology phát hiện ra tình trạng mất ngủ có ảnh hưởng đáng kể đến tính cẩn trọng và khả năng chú ý, trí nhớ ngắn hạn, khả năng làm nhiều việc cùng lúc, tư duy linh hoạt, đánh giá rủi ro, sự sáng suốt và các khả năng đưa ra quyết định. Không chỉ việc thức trắng mà ngay cả việc thiếu ngủ từ 4 đến 7 tiếng mỗi đêm trong liên tục nhiều đêm cũng dẫn đến những hiệu ứng phụ này.</p><p>Hiệp hội Giấc ngủ Quốc Gia Mỹ mới đây đã tiến hành xem xét kỹ lưỡng những nghiên cứu về giấc ngủ để điều chỉnh các bảng chỉ dẫn thời gian ngủ khuyến nghị. Suốt cuộc phân tích này, ban hội thẩm gồm các chuyên gia về giấc ngủ và chuyên gia y tế đã nghiêm túc xem xét hơn 300 bài đăng trên các tạp chí bình duyệt.</p><p>Dựa trên nghiên cứu này, tổ chức đã đưa ra các chỉ dẫn sau về giấc ngủ cho người trưởng thành như sau:</p><p>_ Thanh niên từ 18 đến 25 tuổi: 7 – 9 tiếng/đêm</p><p>_ Người trưởng thành từ 26 đến 64 tuổi: 7 – 9 tiếng/đêm</p><p>_ Người lớn tuổi từ 65 tuổi trở lên: 7 – 8 tiếng/đêm</p><p>Những chỉ dẫn này cũng chỉ định thời gian ngủ khuyến nghị dành cho trẻ em:</p><p>_ Trẻ sơ sinh: 14 – 17 tiếng/đêm</p><p>_ Thiếu niên: 8 – 10 tiếng/đêm</p><p>Những chỉ dẫn mới này đề xuất: một giấc ngủ 6 tiếng có thể phù hợp đối với một số người trưởng thành, và tùy theo sự khác biệt mà có người cần ngủ đến 10 đến 11 tiếng. Tuy nhiên phần lớn mọi người nằm trong khoảng “khuyến nghị” của chỉ dẫn.</p><p>Dẫu có những người khẳng định rằng họ vẫn khỏe khi chỉ ngủ vài tiếng, nhưng theo ước tính của các nhà nghiên cứu thì điều này hiếm khi xảy ra và thường chỉ đúng với khoảng 1% đến 3% dân số (những người có gien đột biến giúp giảm nhẹ ảnh hưởng từ việc mất ngủ). Những người có xu hướng ngủ nhiều hơn 5 tiếng vào cuối tuần hoặc khi không có việc gì để làm nhiều khả năng không thuộc nhóm người may mắn này và thực ra là họ đang bị mất ngủ.</p><p>Hiệp hội Giấc ngủ Quốc gia Mỹ đã đăng lên mạng một vài câu hỏi để mọi người có thể tự đánh giá nhu cầu ngủ của họ. Những câu hỏi này đề cập về hiệu suất và mức độ vui vẻ mà bạn cảm thấy tại nhiều khoảng thời gian khác nhau, liệu bạn có đang gặp vấn đề sức khỏe hay nguy cơ bệnh tật nào không, những vấn đề hiện tại liên quan đến giấc ngủ, mức độ phụ thuộc vào chất caffein trong ngày và cảm giác buồn ngủ khi lái xe.</p><p>Nếu chỉ đang ngủ khoảng 6 tiếng hoặc ít hơn một ngày, bạn hãy thử tăng thời gian ngủ để xem có sự cải thiện nào trong sinh hoạt ban ngày hay không. Nếu trung bình mỗi đêm bạn ngủ từ 7 đến 8 tiếng mà vẫn chưa cảm thấy đạt năng suất tối ưu thì có thể nhu cầu ngủ của bạn là từ 9 đến 10 tiếng.</p><p>Theo trang web của Hiệp hội Giấc ngủ Quốc gia Mỹ, việc ngủ nhiều hơn cũng có lợi cho những người mắc các bệnh như tiểu đường hoặc thậm chí cảm lạnh thông thường. Nếu bạn ngủ đủ mỗi đêm nhưng vẫn chưa thấy hoàn toàn được nghỉ ngơi, hãy trao đổi với bác sĩ vì đây có thể là dấu hiệu của chứng rối loạn hô hấp khi ngủ hoặc vấn đề liên quan đến việc dùng thuốc.</p><h3>Liệu chúng ta có thể cải thiện chất lượng giấc ngủ được không?</h3><p>Việc ngủ đủ giấc cho phép chúng ta làm được nhiều việc hơn và tăng sức mạnh não bộ qua việc ta trở nên sáng tạo hơn và sáng suốt hơn. Một giấc ngủ chất lượng cũng giúp bạn kiểm soát mức độ stress, củng cố mục tiêu rèn luyện thân thể và giúp chúng ta có sức khỏe toàn diện tốt hơn.</p><p>Khi lịch trình bận rộn làm bạn không có thời gian nghỉ ngơi thì hãy nhớ rằng ngủ chính là sử dụng thời gian hữu ích. Sắp xếp đủ thời gian cho giấc ngủ cũng đồng nghĩa với việc bạn sẽ làm tốt hơn những công việc đang làm.<strong>&nbsp;</strong><strong>Khi nghỉ ngơi đầy đủ, bạn sẽ ít sai sót hơn, ra quyết định tốt hơn và tinh thần trở nên nhạy bén hơn.</strong></p><p>Nếu việc ngủ đủ giấc không đến một cách tự nhiên, vậy thì nên xem lại quan niệm về giấc ngủ của bạn. Đó là thứ bạn đang chống đối hay là thứ mà bạn trân trọng? Hãy ý thức nỗ lực nghĩ về những lợi thế tích cực của giấc ngủ khi bạn có ý định thức khuya.</p><p>&nbsp;Hãy loại bỏ những việc khiến bạn xao lãng khỏi giấc ngủ. Bất cứ thứ gì liên quan đến công việc, các hóa đơn hay những “tác nhân” gây căng thẳng đều không thuộc về nơi này. Ti-vi, máy tính bảng, điện thoại đã được chứng minh là “kẻ cắp giấc ngủ” nếu bạn cắm mặt vào đó trước giờ ngủ. Giữ cho phòng ngủ tối và mát là hai nguyên tắc cốt lõi để có một giấc ngủ ngon.</p><p><img style=\"width: 386px; height: 321.667px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff8d49708ad711e6b307cf03fb4674d8.jpg\"></p><p>Hãy tăng dần thời gian ngủ nhằm giúp sự chuyển đổi diễn ra dễ dàng hơn. Khi bạn đã đạt đến mốc thời gian lý tưởng thì nên duy trì điều đó đều đặn (ngay cả vào những ngày cuối tuần) để giúp bản thân dễ dàng nghỉ ngơi hơn và tránh được những hiệu ứng phụ từ việc thiếu ngủ.</p><p>Một vài thói quen sinh hoạt ban ngày cũng có thể giúp ích cho việc nghỉ ngơi hợp lý. Trong ngày, bạn nên tìm cách tận hưởng ánh nắng tự nhiên: Việc này giúp ích cho đồng hồ sinh học của cơ thể. Hãy làm việc cạnh cửa sổ hoặc đi bộ ra ngoài ăn trưa. Thỉnh thoảng nên rời màn hình máy tính và tập vài động tác thể dục cũng giúp cho bạn dễ ngủ hơn.</p><p>Nhiều nghiên cứu đưa ra kết luận rằng, bất kể người đó làm nghề gì thì việc ngủ đủ giấc cũng giúp họ làm việc tốt hơn. <strong>Giảm bớt thời giờ nghỉ ngơi khiến bạn có cảm giác mình có nhiều thời gian làm việc hơn, nhưng thực tế điều này chỉ làm giảm hiệu quả làm việc.</strong> Giấc ngủ chất lượng là sự chuẩn bị tốt cho thể chất và tinh thần khỏe mạnh, nhờ vậy bạn dễ dàng đạt được các mục tiêu và trở nên xuất sắc.</p><p><strong><em>Tác giả: Firas Kittaneh</em></strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-05T08:45:54.173Z","creator_id":2840,"down_point":0,"tags":[],"title":"Ngủ bao nhiêu là đủ để làm việc hiệu quả?","up_point":15}