{"_id":9582,"title":"AREA 51 - \"MẬT KHU\" CỦA NHỮNG ĐĨA BAY (P1)","body":"<div><em>*Trong bài viết, xin được gọi Area 51 là Zone 51, theo cách gọi cũ.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/307c2ed0a5e811e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div><strong>“MẬT KHU” CỦA NHỮNG ĐĨA BAY</strong></div><div style=\"text-align: justify;\"><em>“Bóng ma trên bầu trời nước Mỹ”</em> - Một tờ báo địa phương giật tít như thế khi đăng bài viết về khu vực 51, nơi từ lâu được cho là chứa đựng rất nhiều bí mật của cơ quan không lực Mỹ. Mật khu Zone 51 - với những vệt sáng kỳ bí về đêm, đã trở thành mục tiêu số một của các tạp chí khoa học. Nhiều bức ảnh ghi hình các vật thể bay kì dị cất cánh từ mật khu này đã làm công chúng Mỹ xôn xao. Vì thế không loại trừ giả thuyết được rất nhiều người đồng tình, đó là liệu Zone 51 có phải là <em>“nghĩa địa”</em> của những đĩa bay và các UFO ?</div><div style=\"text-align: justify;\">Nằm cách kinh đô sòng bạc Las Vegas khoảng 150km, sa mạc Nevada luôn chứa đựng rất nhiều điều bí ẩn, đặc biệt là Zone 51. Dưới cái nóng thiêu đốt của ngày hè, quốc lộ 375 lung linh như mặt hồ, tạo nhiều ảo ảnh. Chính điều này đã gợi cho các nhà khoa học một suy luận mở: <em>Phải chăng những đĩa bay hay các UFO như người ta thường mô tả chỉ là những sản phẩm của sự ảo giác ?&nbsp;</em>Đến gần hồ Groom Lake đã gần cạn, các nhà khoa học cảm nhận được một bầu không khí khá ngột ngạt, phần vì đây là khu quân sự được canh phòng cẩn thận bậc nhất nước Mỹ, phần do những điều kỳ bí được thêu dệt quanh đây. Từ xa, các nhà khoa học có thể nhìn thấy những nhà ga cách đó hàng cây số, những ăng-ten parabole và những bồn khổng lồ chứa xăng dầu cùng khí đốt.</div><div style=\"text-align: justify;\">Sau khi hai loại máy bay hiện đại của Mỹ (máy bay tàng hình F-117 và máy bay do thám Aurora) ra đời thì người ta đã không còn cho chúng vào danh sách <em>“khả nghi”&nbsp;</em>nữa. Vậy, phải chăng những vật thể khả nghi kia là những loại máy bay hiện đại và tân tiến hơn nữa, hay là đĩa bay ? Những người tò mò và những du khách lãng vãng gần khu vực này (họ cắm lều giữa sa mạc một cách khá kỳ quặc) đều quả quyết cho rằng người ngoài-trái-đất vì một lý do nào đó - đã gửi lại những xác đĩa bay, rồi sau đó, những viên chức cao cấp và lãnh đạo không quân Mỹ ra lệnh cho quân đội tháo ráp, nghiên cứu những <em>“di vật quý báu”</em> này. Nhiều cuộn băng video cho thấy vào những đêm không trăng, có nhiều vệt sáng bí ẩn xẹt như tên bắn xuống bề mặt khu vực 51 và không bao giờ vút lên trở lại...</div><div><span style=\"background-color: initial;\">Vậy, những vệt sáng đó là gì, và tại sao chỉ xuất hiện ở khu vực 51 ?</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4608fd40a42c11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiến sĩ Glenn Campbell và máy dò sóng đặt tại Zone 51</figcaption></figure></span></div><div><strong>CÁC NHÂN CHỨNG THẤY GÌ Ở ZONE 51 ?</strong></div><div><br><div style=\"text-align: justify;\">Một trong những nhân chứng quan trọng nhất mà báo giới phương Tây đặc biệt quan tâm là kỹ sư tin học - nhà khoa học Glenn Campbell. Từ năm 1993, ông đã cắm trại quanh khu vực Zone 51, chẳng qua vì tò mò và rất quan tâm đến mấy thứ kì bí như đĩa bay và ufo. Dù nhiều lần bị các nhân viên bảo an của Zone 51 trục xuất, thậm chí là bằng vũ lực, Glenn vẫn cố gắng bám trụ, thậm chí lập hẳn một <em>“trung tâm nghiên cứu mini”</em> về Zone 51.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sau hơn 2 năm miệt mài tìm hiểu và ghi chép thông tin, ông đã có cho mình cả một kho tư liệu quý hơn vàng. Cụ thể là giờ giấc hoạt động của các sân bay bí mật, bản đồ mật khu trung tâm (dù không được chi tiết), giờ giấc cất cánh và hạ cánh của các “vật thể bay”. Đó là chưa kể hàng chục cuộn băng video ghi lại những luồng sáng bí ẩn và hàng trăm cuộn phim ghi lại những hình ảnh hoạt động của Zone 51. Điều đó buộc Glenn phải trả một cái giá đắt, nhiều lần ông bị trực thăng của quân đội bảo vệ mật khu truy lùng, bị tịch thu máy ảnh và thiết bị quay, bị đe dọa và hành hung, thậm chí có khả năng ngồi tù vì <em>“xâm phạm an ninh tối mật của quốc gia”</em>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhân chứng thứ hai, cũng là dân tới từ Boston như Glenn - Mark Farmer. Mark là chuyên gia săn lùng ufo. Theo Mark thì vùng hồ Groom Lake chính xác là nơi cơ quan không lực Mỹ, với sự cộng tác của CIA, NSA (cơ quan an ninh Hoa Kỳ), NRO (cục thám sát quốc gia), tiến hành những hoạt động tối mật mà bất kì ai muốn khám phá đều phải trả giá đắt. Mark đã trưng ra rất nhiều hình ảnh sống động, về những <em>“vật thể bay”&nbsp;</em>mà các chuyên gia quân sự dày dạn kinh nghiệm nhất cũng không biết đó là loại <em>“máy bay”</em> gì.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mark cũng cho biết thêm, tại vùng hồ Groom Lake thường xuyên diễn ra các cuộc tập trận quy mô lớn. Đội hình bay thường có từ 3 đến 5 <em>“quái vật”</em>. Từ sau chiến tranh vùng Vịnh, dường như hoạt động tại sa mạc Nevada càng mạnh hơn trước. Anh cũng không loại trừ khả năng chính phủ Mỹ đang tiến hành thử nghiệm âm thầm một loại tên lửa tự hành mới với sự hướng dẫn của tia hồng ngoại. Một trong những hình ảnh giá trị nhất mà Mark chụp được là ảnh 6 chiếc Mig 23, 2 chiếc Mirage của Pháp và một số chiếc nữa nhìn rất lạ mà Mark không biết là của quốc gia nào, nhưng anh cho biết nhìn khá giống một máy bay của Nhật Bản !? Tuy nhiên, theo Mark thì lẽ nào 4 cái nhà ga khổng lồ tại Zone 51 chỉ chứa có bấy nhiêu và nếu chỉ có nhiêu đó thì quả là chuyện... không đáng bàn.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a78f46b0a5e811e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hồ Groom Lake (Groom Mine) tại Zone 51, hình ảnh chụp năm 1994</figcaption></figure></div></div><div style=\"text-align: justify;\">Điều mà cả Glenn và Mark đều nhấn mạnh là căn cứ Red Had Squadron, được lập từ năm 1954 để thử nghiệm loại máy bay do thám nổi tiếng U-2 đã nhiều lần bay trên vùng trời Liên Xô. Thập niên 60, kẻ kế nhiệm U-2 là máy bay SR-71 Black Bird 2 chỗ ngồi có vận tốc lên tới 3.2 Mach. Và từ năm 1977, người ta bắt đầu đồn đại về căn cứ này với loại máy bay tàng hình đủ sức xỏ mũi mọi loại radar do thám của đối phương. Chương trình tuyệt mật này mang tên Have Blue. Ngày đó, người ta đã nói rất nhiều về những chiếc máy bay loại này gầm rú liên hồi trên nền trời sa mạc Nevada. Sau đó nhiều năm, F-117 Night Hawk xuất hiện mới dần phế truất vị thế của loại máy bay này.</div><div style=\"text-align: justify;\">Dù vậy, chẳng ai biết hay nhìn thấy <em>“thứ gì”</em>, hay loại máy bay nào tạo những ra những tiếng gầm rú đó. Và đến nay nó vẫn là bí ẩn...</div><div>-/-</div><div><em>(Trích bài viết về Area 51 trong tạp chí Thế Giới Mới số 178 xuất bản ngày 02.4.1996)</em></div><div><div><br></div><div><br></div><div><br></div><div><br></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":11834,"created_at":"2017-09-30T14:24:00.671Z","down_point":1,"up_point":13,"tags":[]}