{"_id":3601,"body":"<div><p><img src=\"http://www.mcdonalds.ch/sites/default/files/hap-box-big_3.jpg\" /></p><p><br /></p><p>\"Tôi đang ngồi ở McDonalds, uống Sprite. Okay, thực ra là chai thứ 3 rồi. Và đó là lúc tôi để ý thấy ở góc có một người phụ nữ đang ngồi chờ. Cô ấy đã ở đây trước cả khi tôi đến. Một hồi sau có một người đàn ông bước vào quán, kéo theo một cậu bé, tầm 3 tuổi gì đó nếu tôi không nhầm.</p><p><br /></p><p>-\t“Đáng ra anh đã phải ở đây từ 1 tiếng trước rồi chứ!” – cô ấy nói, giọng buồn rầu. </p><p>-\t“Ừ, tôi ở đây rồi, và thằng oắt đây rồi” </p><p>Nói xong, người đàn ông quay đi và chuẩn bị bước ra ngoài.</p><p>-\t“Cho tôi vài đồng thừa để mua một suất bánh ham được không? Tôi chỉ có đủ cho suất happy meal cho thằng bé thôi.”</p><p>Người đàn ông nhìn quanh để xem xem có ai đang nhìn mình không rồi quay ra nói</p><p>-\t“Nhịn đi!”</p><p>Nói hồi liền bước ra ngoài cửa.</p><p><br /></p><p>Người phụ nữ lắc đầu rồi kéo con trai mình ra phía quầy. Cô ấy gọi một suất happy meal cho thằng cu. Thanh niên làm quầy nói rằng cô ấy thiếu 37 cents. Cô ấy lại lọc cọc kéo con mình theo ra xe và tìm tiền thừa. Cuối cùng, khi đã gọi món xong, họ ngồi xuống bàn ăn cùng suất happy meal. Cô ấy hỏi rằng liệu thằng cu có thể cho mẹ nó một miếng được không và thằng bé đưa cho mẹ nó một miếng khoai tây rán nó đang cắn dở. (Đến đây tôi tự cười với bản thân một lúc).</p><p><br /></p><p> Tôi đi ra phía máy bán nước để lấy thêm chai nữa, lần này là nước tăng lực. Lúc này thanh niên làm quầy đang xếp giấy ăn, tôi đến chỗ anh ta và đưa ra thẻ debit của mình. Tôi gọi 2 suất lớn và một túi khoai tây chiến lớn kèm theo một nước lớn cho người phụ nữ kia. Gọi đồ xong tôi viết lên tờ giấy ăn mấy dòng chữ: “Hãy luôn ngẩng đầu và cố gắng đi tiếp. Cô LÀM ĐƯỢC. Cô SẼ LÀM ĐƯỢC.”. Không quên nhắc thanh niên quầy là không được cho cô ta biết tôi là người đã gửi suất đó cho họ, tôi về chỗ của mình và tận hưởng chai nước. </p><p><br /></p><p>Nhận được suất ăn, cô ta hỏi</p><p>-\t“Ai gửi vậy?”</p><p>-\t“Tôi không được phép tiết lộ danh tính thưa cô”.</p><p><br /></p><p>Cô ta nhìn quanh rồi đọc tờ giấy ăn tôi gửi kèm. Thoảng hoặc thấy nước mắt bắt đầu rơi trên má. Cô ấy lấy cốc ra, đổ đầy nước rồi bắt đầu ăn suất kép của mình. Thằng cu con lúc này đổi cho cô một cái tỏi gà để ăn một miếng ham cô đang ăn. (Tôi lại cười với mình).</p><p><br /></p><p>Cuộc sống rất khó khăn, hãy luôn luôn sẵn lòng giúp đỡ người khác. Những việc dù vô cùng nhỏ bé nhưng lại có tác động rất lớn, cho dù ta có nhận ra hay không. Dành cho những vị phụ huynh đang bế tắc, gặp tình trạng tương tự, hãy luôn ngẩng cao đầu và cố gắng đi tiếp. Bạn làm được! Và bạn sẽ làm được!</p><p><br /></p><p>Sau khi xong xuôi, họ bắt đầu đứng dậy ra về. Khi họ đi ra ngoài cửa, thằng cu nhìn tôi, tôi mỉm cười với nó, mẹ nó thấy tôi và thì thầm “Cảm ơn”. Tôi thì thầm với cô ấy “Cảm ơn vì gì?”. Cô ấy mỉm cười, tôi mỉm cười. Tôi nhìn xuống phía thằng cu và chúc nó có một ngày tốt lành. </p><p><br /></p><p>Cuộc sống rất khó khăn, hãy luôn luôn sẵn lòng giúp đỡ người khác. Những việc dù vô cùng nhỏ bé nhưng lại có tác động rất lớn, cho dù ta có nhận ra hay không. Dành cho những vị phụ huynh đang bế tắc, gặp tình trạng tương tự, hãy luôn ngẩng cao đầu và cố gắng đi tiếp. Bạn làm được! Và bạn sẽ làm được!\"</p><p><br /></p><ul><li>Nguồn: Facebook.</li></ul></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-22T04:43:41.650Z","creator_id":1243,"down_point":1,"tags":[],"title":"Suất ăn hạnh phúc của McDonalds","up_point":20}