{"_id":15936,"tags":[],"up_point":11,"down_point":0,"title":"Thế giới trong chiếc iPod","body":"<div><em>Bộ vi xử lý điều khiển chiếc máy nghe nhạc nổi tiếng của Apple được chế tạo ở Ấn Độ, Đài Loan, Trung Quốc và Thung lũng Silicon. Có phải đây là một ví dụ của việc toàn cầu hoá làm lợi cho tất cả mọi người -- hay là một dấu hiệu của việc nền kinh tế đang lăn bánh khỏi nước Mỹ?</em></div><div>Dịch từ Salon.com, The World Inside the iPod - <em>T. N. H. Huân</em>, 2010</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bba1e40c16211e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy mở một chiếc iPod ra và bạn nhìn thấy gì? In trong vi mạch bán dẫn là lộ trình cho nền kinh tế của thế giới: toàn cầu hoá, thuê nước ngoài, triển khai ra nước ngoài, gắn kết và phức tạp. Hãy nhìn vào các linh kiện của nó: Chiếc ổ cứng (Năm 2005 iPod vẫn còn dùng ổ cứng -- ND), bảng mạch, chiếc click-wheel, cục pin và tất cả những thứ khác. Chiếc iPod là một điển hình về thành công của Apple, nhưng điều cần lưu ý đầu tiên là Apple không \"làm ra\" nó. Công ty của Steve Jobs và cộng sự điều hành thiết kế chung, nhưng những linh kiện thì lại được lắp ở Trung Quốc bằng hai doanh nghiệp Đài Loan.</div><div>Câu chuyện này không có gì đáng ngạc nhiên cả. Việc sản xuất các linh kiện điện tử tiêu dùng đã chuyển qua Châu Á tới hàng thập kỷ. Các công ty Đài Loan đang mở nhà máy ở Trung Quốc cũng đang nối gót những người tiền bối phương Tây -- lý do là chi phí rẻ hơn. Họ không cô độc. Hầu như tất cả những nhà sản xuất linh kiện iPod khác cũng đang lên đường thẳng tiến tới Trung Quốc.</div><div>Chúng ta hãy cùng đi sâu hơn, vào bộ não của chiếc iPod, bộ vi xử lý điều hành chiếc máy nghe nhạc. Được thiết kế bởi một công ty ở Thung lũng Silicon mang tên PortalPlayer, chiếc chip vi điều khiển này là vật chứng cho phương thức vận hành của thế giới hiện đại. Đặt trụ sở ở Hoa Kỳ, PortalPlayer làm cho chiếc chip của mình được gắn vào trong chiếc máy nghe nhạc rất được hâm mộ này bằng cách thuê nước ngoài và chia từng bước nhỏ của việc thiết kế và sản xuất chiếc chip cho những doanh nghiệp nước ngoài. Bằng cách làm việc ngày đêm với nhiều đội kỹ sư trên toàn cầu cho ra đời bản thiết kế và phần mềm thiết yếu, PortalPlayer không ngừng mang đến những phiên bản mới của chiếc chip, với mỗi bản mới ngày càng rẻ và mạnh mẽ hơn bản trước đó, mang lại nhiều tính năng hơn trong khi lại tiêu thụ ít điện năng hơn.</div><div>PortalPlayer là một thành công. Công ty này bây giờ (2005 -- ND) đã được niêm yết trên sàn NASDAQ và thu lợi nhuận. Nhưng nếu bạn đi thăm trụ sở của PortalPlayer ở Santa Clara, California vào một ngày tháng tư, thì cái mà bạn nhìn thấy là một bảng quảng cáo lớn đập vào mắt với dòng chữ \"Có văn phòng cho thuê\" như xu hướng chung của thành phố nay. Thành phố Santa Clara, hoá ra đang có khoảng 28 phần trăm văn phòng không có công ty nào thuê, tỷ lệ văn phòng trống tồi tệ nhất ở Khu vực Bay Area. Còn tệ hơn, khu vực San Jose, trái tim của Thung lũng Silicon, đã sa thải khoảng 200,000 lao động trong bốn năm trở lại đây.</div><div>Nhưng ngành công nghiệp sản xuất chip chưa rời bỏ Thung lũng Silicon. Intel, vị vua của ngành công nghiệp này, vẫn đang có trụ sở ở đây, cũng như hàng tá các công ty có liên quan đến ngành sản xuất công nghệ bán dẫn. Thị trường cho các vi mạch bán dẫn đang lớn lên và Thung lũng có một miếng bánh không nhỏ. Nhưng tình hình việc làm và các con số đã cho thấy một câu hỏi tất yếu về sự thành công của PortalPlayer: Liệu xu hướng thuê nước ngoài các việc liên quan đến công nghệ cao, hoặc là tường minh hơn, các công việc đòi hỏi hiểu biết về công nghệ cao, đã làm Thung lũng Silicon yếu đi, hay nói rộng hơn, là nền kinh tế Hoa Kỳ?</div><div>Đó là một câu hỏi đau đầu với rất nhiều mâu thuẫn. PortalPlayer không làm gì sai; trái lại, họ đã làm đúng những gì họ nên làm, với yêu cầu của thị trường và trách nhiệm với những cổ đông của họ. Nhưng thế thì ảnh hưởng của một ngàn công ty như PortalPlayer, cũng làm việc này và chuyển việc làm và công nghệ từ Hoa Kỳ tới các nơi khác trên toàn thế giới?</div><div>Các nhà chỉ trích lo lắng về thâm hụt xuất khẩu, tỉ lệ thất nghiệp, và cả an ninh quốc gia. Họ cho rằng chính Hoa Kỳ đã gieo mầm cho sự xuống dốc của mình bằng cách chuyển việc và công nghệ tới các siêu cường tương lai như Ấn Độ hay Trung Quốc.</div><div>Các nhà bảo vệ của Thung lũng Silicon cũng có lập luận không kém phần thuyết phục rằng là Hoa Kỳ sẽ tiếp tục là đầu tàu của \"con tàu giá trị\". Họ nói rằng những vấp váp trong kinh tế mà ngành công nghiệp chip của Thung lũng đang gặp phải chỉ là một phần của quả bom tuần hoàn lâu ngày. Họ vẽ ra một \"tam giác vàng\", quy luật thế giới mới trong đó mỗi dân tộc đóng góp được phần mà họ làm tốt nhất -- phát triển phần mềm giá rẻ ở Ấn Độ, sản xuất ở Trung Quốc, thiết kế ý tưởng ở Hoa Kỳ -- tất cả cùng làm việc.</div><div>Ai đúng, sai sai? Cũng như bạn càng tìm hiểu về một chip vi xử lý thì thiết kế của nó càng trở nên phức tạp, lời giải của bài toán đánh giá ảnh hưởng của toàn cầu hoá cũng như vậy.</div><div>Một số điểm cần lưu ý. Việc kiếm xu với đồ high-tech chưa bao giờ khó khăn như thời điểm hiện tại và việc cạnh tranh sẽ chỉ làm cho nó trở nên ngày càng vất vả hơn. Những yếu tố vận động của thế giới đang thay đổi và không chỉ vì các công ty ở Hoa Kỳ đi ra nước ngoài tìm kiếm lao động giá rẻ. Cùng với những quyết định chiến lược của các công ty, những bước đi chính trị của những quốc gia nước ngoài cũng góp một vai trò quan trọng trong việc ai sẽ làm thống soái những ngành công nghiệp của một tương lai high-tech.</div><div>Khi mà các công ty ở Thung lũng Silicon mải lo kiếm tiền, những quốc gia Châu Á phía Đông tìm các biện pháp để xây dựng cả ngành công nghiệp. Khi một bên thuê nước ngoài, thì bên kia sẽ cố gắng ăn nhanh. Sự chấp thuận đẩy các bước sản xuất của các công ty chip của Hoa Kỳ tới, cho ví dụ, Trung Quốc cũng đồng thời tiếp tay cho ý định của Trung Quốc trở thành kẻ thống trị thế giới trong một trong những ngành công nghiệp then chốt trong nền kinh tế hiện đại.</div><div>Mở một chiếc iPod và tháo chiếc chip PortalPlayer ra. Nhìn vào con chip, thấy cả thế giới.</div><div>Ngày 3/6/2005 | Năm 1999, Gordon Campbell, một nhà đầu tư mạo hiểm với kinh nghiệm đầy mình trong ngành công nghiệp chip, gõ cửa một trong những nhà khổng lồ lâu năm của Thung lũng Silicon, National Semiconductor (Công ty bán dẫn National), với một ý tưởng: Công ty này nên chế tạo một con chip nhắm đến thị trường máy nghe nhạc MP3.</div><div>Ý tưởng này hơi đi trước thời đại một chút -- Napster lúc đó còn chưa làm lớn và ngành công nghiệp âm nhạc còn chưa từ bỏ ý định sẽ kiện kẻ đi tiên phong trong mảng máy nghe nhạc MP3, chiếc máy Diamond Rio (digital audio players) . National Semiconductor nói không, xin cảm ơn.</div><div>Nhưng theo một báo cáo đã công bố, CTO (Giám đốc công nghệ) của National, John Mallard, chạy theo Campbell tới bãi đỗ xe. Chỉ thời gian ngắn sau đó, theo đúng tác phong nhanh nhẹn của Thung lũng, sáu viên chức cấp cao của National nhảy sang con tàu mới và thành lập PortalPlayer. Ngay trước mồm đầy răng của con cá mập cách mạng công nghệ đang sắp chết.</div><div>Michael Maia, chánh văn phòng của PortalPlayer, cười to khi người ta kể câu chuyện về bãi đỗ xe, nhưng ông ta không xác nhận cũng không bác bỏ. Tuy vậy, ông ta đồng ý rằng khởi động một công ty vào cuối 1999, ngay trước khi nền thị trường công nghệ chạm đến đáy, \"là một thời điểm thú vị để khởi động một doanh nghiệp.\"</div><div>Điều thú vị, thực ra, là thành công đòi hỏi những suy nghĩ sáng tạo, không chỉ ở thiết kế kỹ thuật của cong chip, mà còn ở cả cách điều hành doanh nghiệp nữa. Về mảng sản xuất, PortalPlayer đã chọn con đường mòn mà Thung lũng đã đi qua ít ra là một thập kỷ. Đó là một xưởng thiết kế không có nhà máy sản xuất (\"fabless\") -- gọi như thế vì PortalPlayer không sản xuất ra chip của họ. Công việc đó sẽ thuê Đài Loan làm. Nhưng PortalPlayer có một thủ thuật nhỏ: Thiết kế của con chip, một công việc vô cùng phức tạp và và tốn rất nhiều lao động bao gồm cả thiết kế phần cứng và phần mề, sẽ được chia cho cả trụ sở ở Hoa Kỳ và một chi nhánh riêng ở Hyderabad, Ấn Độ.</div><div>\"Ngay từ ban đầu, chúng tôi đã nói rằng chúng tôi sẽ mở một chi nhánh Ấn Độ lớn, vì nguồn độ che phủ của tài nguyên phần mềm của Ấn Độ là cực kỳ to lớn,\" Maia nói. Ba trong số sáu người sáng lập của PortalPlayer có dòng dõi Ấn Độ.</div><div>Một trong những logic của thị trường tư bản giãy chết là yếu tố chính trị hay dòng dõi chiếm một nhân tố rất nhỏ trong hành động kiếm tiền kiểu tiến hóa Darwin của từng công ty. Ở Thung lũng Silicon, những doanh nghiệp mới thành lập mà không có một thành phần Ấn Độ ở trong kế hoạch kinh doanh sẽ nhận được một cái nhún vai lạnh lùng từ các nhà đầu tư mạo hiểm. Có phải ông muốn được coi như trò đùa không?</div><div>Ngày nay, PortalPlayer có chừng 194 người. Khoảng một nửa trong số đó ở Hyderabad. Khoảng 50 người khác đang ở San Jose (công ty vừa mới chuyển trụ sở từ Santa Clara vào tháng năm). Khoảng 30 ở Kirkland, Washington, cách trụ sở của Microsoft và RealNetworks, hai nhà cung cấp nhạc trực tuyến sừng sỏ 15 phút.</div><div>Cách thiết lập này có mấy điểm lợi. Thứ nhất là chi phí quản lý. Các kỹ sư Ấn Độ rẻ hơn các kỹ sư Hoa Kỳ mà lại có thể làm những việc yêu cầu khả năng tương đương. Điều quan trọng hơn, trong thế giới siêu-cạnh-tranh cả về thiết kế chip và điện tử dân dụng này, thì sức ép của thời gian trong vòng tuần hoàn của một sản phẩm là liên tục. Chỉ càn chậm trễ trong việc mang tới cho thị trường một sản phẩm phiên bản mới thôi cũng có thể giáng một đòn chí tử lên doanh nghiệp. Bất cứ công ty nào ở Thung lũng, công ty dù là ở Hoa Kỳ hay là, ngày càng nhiều, hải ngoại đều thích có hợp đồng với Apple. (Thực tế, chiếc iPod Shuffle sử dụng bộ nhớ Flash thay vì ổ cứng, dùng một con chip của một đối thủ cạnh tranh.) Tất cả họ cần là chỉ một chút hơn về công nghệ, giá cả, mức tiêu thụ điện năng, chức năng, để làm đối tác.</div><div>Áp lực cạnh tranh đã bắt PortalPlayer, cũng như nhiều công ty giống họ, có một chu kỳ làm việc 24 giờ. Mỗi sáng và tối, các kỹ sư của PortalPlayers ở Hoa Kỳ có một cuộc gặp mặt trực tuyến với những người ở Ấn Độ. Mỗi bên sau đó có thể bàn giao những việc đã làm cho bên kia, kiểm tra lỗi, hoặc là tiếp tục làm cùng nhau. Từ Hyderabad cho tới Santa Clara, mặt trời không bao giờ lặn ở PortalPlayer.</div><div>Thành công không phải một sớm một chiều. Tại một thời điểm trong quá khứ, kế hoạch của họ là làm một máy ghi CD; ở một thời điểm khác, những chức sắc của PortalPlayer tiến hành chuẩn bị để lao vào cuộc chơi âm nhạc trực tuyến. Nhưng vào mùa hè năm 2001, chiếc chip mà được đánh giá là mang lại âm nhạc trung thực và nhiều khả năng mở rộng hơn chín đối thủ khác của PortalPlayer, giành được hợp đồng của Appple. \"Tôi khá ấn tượng với PortalPlayer,\" Shyam Nagrani, một nhà phân tích ở iSuppli, một đơn vị chuyên theo dõi các tiến triển của nền công nghiệp bán dẫn. \"Sản phẩm của họ dĩ nhiên rất là tốt.\" Từ đó, nguồn tài chính của công ty lớn lên với chiếc iPod. (PortalPlayer từ chối bình luận về mọi vấn đề liên quan đến quan hệ với Apple, và Apple, cũng là quy luật thông thường, cũng không bình luận về đối tác cung cấp của mình.)</div><div>Tuy vậy, ngay cả sau khi có sự hỗ trợ của Appple, con đường của PortalPlayer vẫn gập ghềnh. Mallard rời công ty tháng 12 năm 2002 (\"để theo đuổi những niềm đam mê\" Maia tiết lộ), và cuộc sa thải tạm thời vào năm 2003. Nhưng sau khi công ty niêm yết cổ phiếu vào tháng 11 năm 2004, đã có hai quý làm ăn có lợi nhuận liên tiếp, và tổng số iPod bán ra được ước tính đạt tới 35 triệu máy vào cuối năm 2006.</div><div>\"Để thu được một triệu [đô la lợi nhuận] đầu tiên thì khó,\" Maia nói, \"nhưng mỗi triệu đô la sau đó thì đến với tốc độ nhanh hơn.\"</div><div>\"Khi chúng tôi nói chuyện với khách hàng,\" Michael Maia nói, \"điều mà tôi nói là, chúng tôi là một xưởng sản xuất phần sụn (firmware) nhưng chúng tôi cũng sản xuất cả chip bán dẫn nữa.\"</div><div>Điều mà Maia muốn nói là giá trị mà PortalPlayer mang lại không nằm chủ yếu ở trong thiết kế phần cứng của con chip của họ mà ở phần mềm mà công ty này thiết kế để có thể sử dụng hết khả năng của con chip.</div><div>\"Phần sụn\" (\"Firmware\") là một từ kêu để nói về phần mềm được nhúng trực tiếp vào phần cứng và thường không được người dùng cuối thay đổi. Ở trong trường hợp của PortalPlayer, cụm từ này nói đến khoảng một triệu dòng lệnh, một hệ điều hành thu nhỏ mà có khả năng làm tất cả mọi tác vụ của một chiếc máy nghe nhạc tối tân. Các tác vụ đó bao gồm mã hoá tin hiệu âm thanh, cung cấp khoá chống sao chép điện tử, một chương trình cơ sở dữ liệu để quản lý hàng ngàn tập tin -- nhạc, anh và dần dần có cẻ video nữa -- được lưu ở một chiếc ổ cứng có thể tích rất bé (Máy iPod năm 2005 sử dụng chủ yếu ổ cứng -- ND), và được móc nối với tất cả các công nghệ khác đi kèm với chiếc iPod.</div><div>Hàng triệu dòng lệnh đó là lợi thế cạnh tranh của PortalPlayer, đó là sở hữu trí tuệ mà làm cho các bài hát trên chiếc máy iPod của bạn nghe hay và chiếc máy dễ sử dụng. Những dòng lệnh đó được các kỹ sư của PortalPlayer làm việc ở Santa Clara và Kirkland, và công ty tư nhân 100% vốn ở Hyderabad, Ấn Độ viết. Mọi thứ khác mà có thể có đơn vị thứ ba làm thì đều được các đơn vị thứ ba làm.</div><div>PortalPlayer cũng không làm cái cấu trúc cơ bản của chiếc chip của họ. Bước đầu tiên của dây chuyền là mua li-xăng của công ty thiết kế chip ARM ở Vương quốc Anh, một công ty được thành lập năm 1990 bởi Apple và hai đơn vị khác.</div><div>Khởi đầu từ bản mẫu chip ARM đó, các kỹ sư của PortalPlayer bắt đầu thay đổi cơ cấu sao cho phần cứng được tối ưu hoá cho các chức năng cần thiết cho một cái máy nghe nhạc số. Đây là một công việc khó khăn, phức tạp. Một con chip là một miếng silicon có hàng triệu đèn bán dẫn được sắp xếp với nhiều lớp và cấu trúc kết nối lẫn nhau rất phức tạp. Khi các kỹ sư của PortalPlayer xem lại thiết kế của mình, con chip phải trải qua một loạt các công đoạn kiểm tra và thử nghiệm kỹ lưỡng để chắc chắn rằng các thay đổi này làm việc được.</div><div>Nhưng ngay cả một phần của những việc này cũng được thuê nước ngoài. PortalPlayer làm việc với hai công ty thiết kế vi mạch bán dẫn khác ở Thung lũng Silicon, eSilicon và LSI Logic -- họ giúp làm những chi tiết của công việc chuyển thiết kế sang phần cứng chạy được.</div><div>Một khi thiết kế kỹ thuật được vạch ra và và con chip mẫu làm việc ở trong phòng thí nghiệm, thiết kế này được gửi đến \"xưởng sản xuất wafer \" (\"wafer fab\"), một xưởng để khắc các đĩa silicon với các đường chỉ phân bố ở nhiều lớp.</div><div>PortalPlayer phải dựa vào hai \"nhà máy,\" (\"foundry/ies\") từ để chỉ các công ty chuyên làm chip theo yêu cầu. Cả hai đều có trụ sở ở Đài Loan: Taiwan Semiconductor Manufacturing Corp. (TSMC -- Công ty Sản xuất Bán dẫn Đài Loan) và United Microelectronics Corp. (UMC -- Công ty Vi điện tử Thống nhất). Đây là nơi mà, Maia nói, \"tiền tấn\" được sử dụng. Sản xuất fab là một quá trình bao gồm hàng trăm công đoạn và các thiết bị vô cùng đắt đỏ. (Một nhà máy sản xuất chip tốn khoảng ba tỉ đô la để mua.) (Tức là thay vì mua đường sắt tốc độ cao có thể mua độ khoảng 20 cái nhà máy sản xuất chip tiền tấn -- ND.)</div><div>Các \"nhà máy\" này sản xuất ra hàng ngàn các wafer có hình đĩa, trên mỗi cái đĩa có hàng trăm con chip. Các wafer này sau đó được mang đến các nhà máy khác chuyên kiểm ra và đóng gói chip. Đầu tiên các wafers này phải được cắt ra thành từng con chip một, hoặc gọi là \"lõi,\" và sau đó mỗi chip phải được kiểm tra để chắc chắn rằng nó không có lỗi. Cuối cùng nó được phủ một lớp nhựa và sẵn sàng lắp đặt. PortalPlayer sử dụng ahi công ty khác nhau cho phần việc này, SiliconWare ở Đài Loan và Amkor ở Hàn Quốc.</div><div>Sản phẩm cuối cùng được vận chuyển đến một nhà kho ở Hồng Kông, và sau đó một nhà máy lắp ráp ở Thượng Hải nơi mà các con chip được gắn vào bảng mạch và lắp vào trong chiếc iPod. Và công đoạn cuối cùng? Chiếc iPod được cho vào trong một chiếc máy bay của FedEx để đưa đến cửa nhà bạn.</div><div>Và đó, nói ngắn gọn, là cách vận hành của một xưởng thiết kế \"fabless\" -- không nhà máy -- vận hành.</div><div>Nhưng tất cả điều đó nghĩa là gì?</div><div>Đến tận giữa thập niên 80, mỗi công ty bán dẫn thường tự mình đảm nhận tất cả các bước, từ thiết kế cho tới đóng gói thành phẩm. Các công ty như thế là các công ty \"tích hợp dọc\" -- một xưởng sản xuất tất-cả-trong-một liên quan tới việc sản xuất bán dẫn. Đó là một ngành công nghiệp xuất phát từ Thung lũng Silicon.</div><div>Các công ty tích hợp dọc vẫn tồn tại. Intel tại Santa Clara, công ty một mình chiếm trên dưới 15 phần trăm lượng chip bán ra trên toàn cầu, là một ví dụ điển hình. Nhưng vào cuối thập niên 80, một mô hình khác -- mô hình thiết kế không nhà máy -- bắt đầu xuất hiện và phát triển không ngừng.</div><div>Sự vận động nội tại của ngành công nghiệp đã thúc đẩy sự thay đổi này. Dần dà, số tiền cần đầu tư vận hành nhà máy đơn giản là trở nên quá lớn với bất cứ công ty nào trừ những kẻ hùng mạnh nhất. Ngay cả có tiền thì việc này cũng mạo hiểm. Có một nhà máy sản xuất chip, Maia giải thích, thì tuyệt vời khi ăn nên làm ra. Nhưng ngành công nghiệp chip lên xuống rất thất thường và khi không thuận lợi, \"Các nhà máy là gánh nặng như đeo đá.\"</div><div>Nhưng nếu bạn không có nhà máy, thì bạn sản xuất chip bằng cách nào? Bạn không thể đến gõ cửa một đối thủ cạnh tranh và nhờ giúp đỡ được. Để cái niche cho ngành thiết kế chip không nhà máy phát triển, thì nó cần một cái niche khác ra đời. Đó là ngành sản xuất chip theo-đơn-đặt-hàng, được khởi xướng bởi Morris Chang, người thành lập ra công ty TSMC của Đài Loan, ban đầu là một công ty cổ phần giữa chính phủ Đài Loan và công ty Điện tử Philips.</div><div>Chang được sinh ra ở Trung Quốc và từng làm việc với Texas Instruments ở Hoa Kỳ trong vòng 20 năm. Sau đó ông ta di trú sang Đài Loan, nơi mà ông ta phát hiện ra nếu chú trọng việc sản xuất theo-đơn-đặt-hàng cho các doanh nghiệp bên ngoài, ông ta sẽ tự bảo vệ được mình khỏi những thất bại của các khách hàng đơn lẻ. Cùng lúc, ông ta có thể giúp các nhà thiết kế khỏi phải đầu tư tất cả những thứ cần thiết để sản xuất. Đó là một phát kiến mang lại lợi ích cho cả hai phía. Ngành thiết kế không nhà máy bây giờ chiếm tới 16 phần trăm thị phần của cả ngành bán dẫn và tăng lên hàng năm.</div><div>Nhưng việc loại các nhà máy sản xuất fab khỏi các công ty sản xuất chip chỉ là quân Domino đầu tiên của quá trình sản xuất chip. Nếu dựa vào một công ty bên ngoài để sản xuất chip là tốt theo tư duy kinh tế, thì dĩ nhiên câu hỏi tiếp theo là phần nào của dây chuyền sản xuất có thể loại bỏ tiếp nữa?</div><div>Tiếp theo trong phần bị cắt bỏ: Lắp ráp và thử nghiệm. Có con chip sản xuất ở Đài Loan rồi, thì chở về Santa Clara để kiểm tra và đóng gói, rồi lại chở về Đài Loan hay Malaysia hoặc Trung Quốc để lắp vào một chiếc máy chơi CD hay điện thoại di động hay là một cái lò nướng tối tân để làm gì? Rõ ràng là dựa vào các công ty chuyên làm việc này đặt ở gần nơi sản xuất hơn sẽ hiệu quả hơn.</div><div>Và sự thật đúng như thế. Sự tiến hóa của ngành thiết kế chip đã không ngừng chạy theo một quy trình gọi là \"sự phân rã dọc.\" Từng bước một trong dây chuyền sản xuất được chuyển cho những công ty có thể làm việc đó rẻ hơn và hiệu quả hơn, bỏ lại các công ty ở phía đầu trong chuỗi mắt xích ngày càng chú trọng vào giá trị cốt lõi của họ hơn. Các xưởng sản xuất tất-cả-trong-một đã được thay thế bằng cái mà các nhà hàn lâm gọi là các \"mạng lưới sản xuất đa quốc gia.\"</div><div>Sự lên ngôi của các mạng lưới sản xuất đa quốc ra, phân rã dọc có thể được nhìn như một minh chứng thuyết phục của sự vận hành của thị trường tự do. Các cá thể, như PortalPlayer, thường xuyên tìm kiếm những lợi ích cạnh tranh, bỏ qua tất cả các phần mà người khác có thể làm rẻ hơn hoặc hiệu quả hơn mà chú trọng vào mảng R&D (Nghiên cứu & Phát triển) của phần việc mà họ có thể làm tốt nhất. Các đại lộ rộng lớn liên kết các công viên doanh nghiệp ở Thung lũng Silicon ních chặt hàng trăm công ty làm đúng một việc y hệt như thế.</div><div>Nhưng điều gì sẽ xảy ra khi bạn phân rã mọi thứ. Nếu Ấn Độ có thể thiết kế và Đông Á sản xuất thì Thung lũng Silicon làm gì? Ăn trưa với các nhà đầu tư mạo hiểm? Gặp gỡ phóng viên báo chí? Hay bỏ không các tòa nhà văn phòng?</div><div>Tôi hỏi Maia ông ấy có lo lắng về việc một công ty start-up mới ở Thượng Hải đến gõ cửa Apple ngày mai giới thiệu cho họ một con chip cho máy nghe nhạc số thế hệ mới -- nhanh hơn, rẻ hơn, mạnh mẽ hơn tất thảy không?</div><div>\"Ồ, chúng tôi lúc nào cũng lo lắng,\" Ông vừa nói vừa cười. Nhưng ông không sợ. Ông ta tin rằng Thung lũng sẽ tìm ra cách để giữ vị thế độc tôn. \"Các phát kiến và các thứ mới nhất vẫn chủ yếu đến từ Hoa Kỳ,\" ông nói. Maina có lưu ý là tất cả các \"công ty hải ngoại\" -- các công ty chip ở Trung Quốc và Đài Loan và Hàn Quốc -- đều muốn có xưởng ở Thung lũng Silicon, \"để họ nghe ngóng được động thái.\"</div><div>Maia nói \"động thái\" với ý là các phát kiến mới nhất ở thiết kế, cái cốt lõi đến từ trung tâm lịch sử của thị trường máy tính toàn cầu. \"Chúng tôi ở đây,\" Maia nói. \"Chúng tôi là động thái. Chúng tôi hành động.\"</div><div>Thật vậy, chỉ một hai tòa nhà từ trụ sở của PortalPlayer, có công ty Bán dẫn Hynix, một doanh nghiệp sản xuất chip Đài Loan. Ở nền kinh tế toàn cầu, thì tốt hơn là cả thế giới đến với Thung lũng Silicon như Thung lũng đã vươn ra thế giới.</div><div>Tôi phỏng vấn Chowdary, JA. (?) của PortalPlayer Ấn Độ là điều gì đang ngăn cản các nhà thiết kế chip ở Ấn Độ làm việc trực tiếp với các nhà sản xuất ở Châu Á, bỏ qua kẻ trung gian ở Silicon Valley. Ông ta nhắc đến \"tam giác vàng\" của các nhà thiết kế Hoa Kỳ, các kỹ sư Ấn Độ và các nhà sản xuất ở Trung Quốc, ở thế chân vạc mà mang lại lợi ích cho tất cả trong một thời gian rất dài. \"Thiết kế và kiến trúc đến từ Hoa Kỳ. Việc phát triển được làm ở Ấn Độ với một giá tương đối rẻ với một nguồn nhân lực coogn nghệ cao khổng lồ. Và phần sản xuất được làm với giá chấp nhận được ở Trung Quốc. Mỗi quốc gia có một vai trò và đóng góp quan trọng tới sự thanfhc ông của quy trình sản xuất và xuất khẩu nhưng sản phẩm có tính cạnh tranh toàn cầu cao. Mô hình này sẽ tiếp tục phát triển một cách bền vững dài lâu.\"</div><div>Ở một thế giới hoàn mỹ, cái \"tam giác vàng\" sẽ là một giấc mơ toàn cầu hóa trở thành sự thật. Mỗi quốc gia, mỗi lãnh thổ, đóng góp phần mà nó làm được tốt nhất, và những liên kết chặt chẽ sẽ làm cho mọi thứ làm việc trơn tru mà không có ma sát. Một cơn thủy triều sẽ làm cho tất cả tàu thuyền dâng lên cùng nó.</div><div>Việc đấy có thể xảy ra. Các con số về người mất việc và người thất nghiệp ở Santa Clara không chứng minh là Thung lũng đang tàn lụi. Cũng rất có thể, theo nhà kinh tế học Cynthia Kroll ở Đại học California ở Berkeley, là các tòa công sở trống trơn là kết quả của việc xây dựng thừa thãi trong thời kỳ bong bóng dot-com khi mọi người dần chuyển sang triển khai ở nước ngoài. Bị ảnh hưởng của thời kỳ bong bóng, Thung lũng bây giờ cẩn thận hơn.</div><div>\"Rất khó mà gỡ mối rối giữa làn sóng đầu tư ra nước ngoài với sự yếu kém của nền kinh tế,\" Greg Linden, một nhà nghiên cứu về ngành công nghệ bán dẫn toàn cầu ở Berkeley nhận xét.</div><div>Cũng rất khó phủ nhận ý kiến ủng hộ việc triển khai ở nước ngoài cho rằng các công ty như PortalPlayer sẽ không bao giờ tồn tại nếu như họ không dựa rất nhiều vào việc đầu tư ra nước ngoài. Nói một cách khác, 80 nhân viên mà PortalPlayer có ở Hoa Kỳ sẽ không trụ được nếu không có 100 người kia ở Ấn Độ.</div><div>Nhưng cũng có những yếu tố khác cần xem xét trong thế giới hoàn mỹ của tam giác vàng toàn cầu hóa. Ngành công nghệp chip là một trong những ngành thống lĩnh của nền kinh tế công nghệp hóa. Nếu việc thuê nước ngoài tạo ra một làn sóng cho sự chuyên nghiệp hóa và khiến cho khả năng sản xuất chuyển qua các địa điểm ngoài nước Mỹ, thì những hậu quả lâu dài có thể rất nặng nề. Cho nên Lầu năm góc lo lắng rằng họ không thể tìm được những nhà cung cấp nội địa cho các con chip cần thiết để tạo được những hệ thống vũ khí đời mới. Các nhà kinh tế thì lo lắng về tình hình nhập siêu ngày càng trầm trọng.</div><div>Một điểm lạ thường của toàn cầu hóa là quyết định của các xưởng sản xuất không nhà máy để làm lợi cho chính họ -- giảm chi phí -- lại là cạm bẫy được gài từ các chủ thể quốc gia chú trọng đến chiến lược mấu chốt. Không phải là ngẫu niên mà Đài Loan trở thành lá cờ dẫn đầu trong ngành sản xuất chip đặt hàng tối tân, hoặc là Trung Quốc đang có vẻ như đi theo con đường của người hàng xóm nhỏ hơn mình rất nhiều lần. Trước khi Chang thành lập TSMC, ông đã điều hành một viện nghiên cứu quốc ra có chiến lược về phát triển công nghệ. Ở cả Đài Loan và Trung Quốc, chính phủ khuyến khích ngành công nghiệp chip bằng việc miễn trừ thuế, các lợi thế về đất đai, tiền vốn và một loạt các lợi ích khác.</div><div>Đó là vì các chính phủ và các nhà cầm cán cân kinh tế ở Đông Á coi ngành công nghiệp chip không chỉ là một nguồn lợi về mặt kinh tế mà còn là một thành phần chủ chốt của sức mạnh dân tộc. Cho nên khi mà các công ty không nhà máy cố gắng bỏ đi các phần không thiết yếu, thì Đông Á hăm hở đón nhận mọi thứ mà họ có thể làm. Và kết quả là, \"sự phân rã\" của một bên dẫn tới \"sự tích hợp\" của bên kia. Hãy nhìn vào con chip của PortalPlayer: Sản xuất ở Đài loan, kiểm nghiệp và đóng gói ở Đài Loan, Hàn Quốc hay Trung Quốc, và cấy vào trong iPod ở Trung Quốc.</div><div>\"Nguồn cung của thị trường đã chuyển qua Châu Á,\" Len Jelinek, một nhà phân tích của iSuppli, nhận định.</div><div>Sự chuyển biến này làm nhiều người rất quan ngại -- và họ không chỉ là những người kỹ sư mất việc. Họ sợ rằng R&D sẽ đi theo nơi sản xuất. Nếu bạn là một kỹ sư rành rõi muốn làm việc với các công nghệ mới nhất trong quy trình sản xuất chip, bạn sẽ bị kéo tới không phải Thung lũng Silicon mà tới những nhà máy chip ở Châu Á. Cho nên, ví dụ, những kỹ sư được sinh ra ở nước ngoài lấy bằng Ph.D. ở Stanford và Berkeley, những người đáng lẽ ra có việc ở Thung lũng, thì sẽ ngày càng có xu hướng trở về nhà khi họ có thể làm việc với đúng ngành của mình. Đó là nơi các kỹ sư được đào tạo để sử dụng các công cụ mới nhất, và đó dễ là nơi mà những sáng kiến công nghệ mới được phát minh ra.</div><div>Đó cũng là lý do tại sao các nhà phân tích ở Thung lũng Silicon và các nhà hoạch định chính sách ở Washington đang đặt rất nhiều câu hỏi bức thiết. Các mẫu thiết kế chip mới nhất có trở thành mắt xích tiếp theo sẽ vượt biên không? Điều gì sẽ xảy ra nếu quân đội Mỹ cần một con chip mới thiết kế đặc biệt nhưng mà tất cả những phân xưởng cần để sản xuất ra nó đều ở Trung Quốc? Những PortalPlayer có thể duy trì một bước trước những đối thủ cạnh tranh ở nước ngoài không? Hay có phải Thung lũng Silicon đã sinh ra chính hậu duệ của họ bằng việc bỏ qua khâu sản xuất và những việc \"không quan trọng\" khác?</div><div>Khi lượng nhập siêu vào Mỹ từ Trung Quốc tiếp tục tăng lên từ mùa xuân năm 2005, cùng với các dấu hiệu của nền công nghiệp chip của Trung Quốc đang tiến bước với một tốc độ đáng nể, thì những câu hỏi này được đưa ra ngày càng thường xuyên hơn. Vào tháng tư, Ủy ban Phòng chống Chảy máu chất xám khoa học, một hội đồng tư vấn cho Lầu năm góc, công bố một bản báo cáo dài 118 trang cảnh báo rằng các công nghệ sản xuất bán dẫn thiết yếu đang du nhập vào Châu Á, cụ thể là Trung Quốc. Cũng vào cuối tháng Tư, ở các buổi dự thính để đánh giá độ phát triển công nghệ cao được tổ chức trước Hội nghị Kinh tế và An ninh Hoa Kỳ-Trung Quốc, các diễn giả nối tiếp nhau thừa nhận sự lớn mạnh nhanh chóng của ngành công nghiệp sản xuất chip của Trung Quốc. Trong khi đó, các nhà đầu tư mạo hiểm ở Thung lũng Silicon vẫn đang tiến bước qua bờ biển Thái Bình, đổ hàng triệu đô la cho các doanh nghiệp startup trong lĩnh vực thiết kế chip ở Trung Quốc.</div><div>Liệu một trong số những doanh nghiệp startup kia có một ngày truất ngôi của PortalPlayer không? Liệu những tòa nhà chọc trời ở Thượng Hải có đổ bóng xuống các công viên công nghệ cao ở Santa Clara, Mountain View, Mipitas và San Jose không? Mấy năm trở lại đây, nếu bạn thảo luận về những thách thức của việc toàn cầu hóa ở Thung lũng Silicon, chủ đề thường là Ấn Độ, với đội ngũ lập trình viên giá cả phải chăng đông đảo. Nhưng ngày nay, rất có thể, quốc gia trong tâm trí mọi người là Trung Quốc.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2018-09-26T08:02:13.543Z"}