{"_id":25697,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5d864877a384355b60aba09d","name":"ĐỒNG TÍNH"},{"_id":"5bb2f0601fa66920d4f112b6","name":"VĂN HOÁ"},{"_id":"59b11137b276e244cdd3cec9","name":"TƯ TƯỞNG"}],"up_point":19,"down_point":2,"title":"Đồng tính luyến ái được nhìn nhận như thế nào ở Trung Hoa cổ đại? [Phần 3]","body":"<div style=\"text-align:justify;\"><a href=\"http://quoravn.spiderum.com/bai-dang/Dong-tinh-luyen-ai-duoc-nhin-nhan-nhu-the-nao-o-Trung-Hoa-co-dai-Phan-1-jcw\" rel=\"noopener noreferrer\" target=\"_blank\">Phần I</a></div><div style=\"text-align:justify;\"><a href=\"http://quoravn.spiderum.com/bai-dang/Dong-tinh-luyen-ai-duoc-nhin-nhan-nhu-the-nao-o-Trung-Hoa-co-dai-Phan-2-jh0\" rel=\"noopener noreferrer\" target=\"_blank\">Phần II</a></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><strong>Phần III: Nhận thức của người Trung Quốc về đồng tính luyến ái vào giai đoạn trung kỳ của lịch sử Trung Hoa</strong></div><div style=\"text-align:justify;\">Ngày nay, nhà Đường được đông đảo người dân công nhận và vinh danh là triều đại Trung Hoa vĩ đại nhất trong lịch sử. Đây là giai đoạn vàng son của chủ nghĩa thế giới và sự rộng mở. Vào thời đại này, chính quyền nhà Đường và quần chúng nhân dân mở lòng đón nhận những phương diện tốt đẹp nhất từ cộng đồng quốc tế, thế nhưng, cũng vô tình tạo điều kiện cho những khía cạnh tiêu cực ngoại lai len lỏi vào xã hội Trung Hoa. Đây là một điều không thể tránh khỏi.</div><div style=\"text-align:justify;\">Xét trong mối tương quan với giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa, giai đoạn mà chúng ta có rất nhiều ghi chép về những trào lưu đồng tính, &nbsp;đồng tính luyến ái vào thời nhà Đường đã trở nên ít nhận được sự chú ý hơn.</div><div style=\"text-align:justify;\">Phật giáo trở thành hệ tư tưởng chính của Trung Quốc dưới thời nhà Đường. Giáo lý nhà Phật không tán thành những mối quan hệ nhục dục, thay vào đó, cho rằng tình dục chỉ hoàn toàn hướng tới mục đích duy trì nòi giống. Với quan điểm tôn giáo nghiêm khắc này, đồng tính luyến ái trở nên không được khuyến khích. Người ta tin rằng đồng tính sẽ khiến một người bị phân tâm trên con đường giác ngộ và đạt tới trạng thái “Niết bàn”.</div><div style=\"text-align:justify;\">Tuy nhiên, đây không phải là một giới luật Phật giáo được toàn thể tín đồ chấp hành. Chỉ có một số tông phái Phật giáo nhất định có niềm tin như vậy, nhiều tông phái khác thì duy trì một quan điểm trung lập về vấn vấn đề này. Vào thời bấy giờ, Phật giáo là tôn giáo phát triển rực rỡ nhất ở Trung Hoa, vượt mặt các tôn giáo và tín ngưỡng bản địa. Trong số đó, phải kể đến Đạo giáo. Mặc dù đã suy yếu trước Phật giáo, nhưng Đạo giáo vẫn có những động thái nhằm làm phong phú thêm những quan điểm phổ biến về đồng tính luyến ái.</div><div style=\"text-align:justify;\">Điều đáng chú ý nhất trong hệ tư tưởng của Đạo giáo là niềm tin vào sự cân bằng giữa Thiên - Địa - Nhân (1). Điều này cho đến ngày hôm nay vẫn còn được biểu trưng bởi biểu tượng Âm Dương, với ý nghĩa sự hòa hợp giữa năng lượng tính nữ (âm) và năng lượng tính nam (dương).</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-03f28dbb4c37d1f3de8dacfc97a6211a.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu tượng &nbsp;Âm Dương, tượng trưng cho sự cân bằng trong Đạo giáo.</figcaption></figure></div><div style=\"text-align:justify;\">Theo Đạo giáo, mỗi một cá thể con người đều có đủ hai phần âm và dương: Trong nam vẫn có âm và trong nữ vẫn có dương. Do đó, người đồng tính nam là một người đàn ông có năng lượng tính nữ quá dư thừa. Như một điều hiển nhiên, họ sẽ bị thu hút bởi nguồn năng lượng dương tỏa ra từ những người đàn ông khác.</div><div style=\"text-align:justify;\">Phật giáo là một tôn giáo có nhiều hệ phái đa dạng, vì vậy trong số đó, tất nhiên sẽ có một số tông phái có cái nhìn ôn hòa và rộng mở với đồng tính luyến ái. Người Phật môn có niềm tin mạnh mẽ vào sự tồn tại của tiền kiếp và “nghiệp” (karma). Những khái niệm này &nbsp;được sử dụng để giải thích cho bản chất tự nhiên của đồng tính luyến ái.</div><div style=\"text-align:justify;\">Một số hệ phái tin rằng, khi một người đàn ông nảy sinh tình cảm với một người đàn ông khác, đó là bởi vì họ từng nên duyên vợ chồng với nhau ở một trong số vô lượng kiếp quá khứ, nhưng ở kiếp sống đó, họ đã không hạnh phúc bên nhau. Vậy nên, giữa Tam thiên Đại thiên Thế giới, luân hồi đưa họ gặp lại nhau một lần nữa trong hình tướng của hai người nam. Một cơ hội được trao cho họ lần thứ hai để kiếm tìm hạnh phúc. Vậy nên, trong kiếp này hai người họ phải sửa đổi, hoặc vòng lặp bất hạnh sẽ một lần nữa được tái hiện. (2)</div><div style=\"text-align:justify;\">Bằng cách đưa ra những lý giải tự nhiên cho sự tồn tại của đồng tính luyến ái, Phật giáo và Đạo giáo đã bình thường hóa hiện tượng này. Ngoài ra, điều này cũng nhằm mục đích chống lại những xu hướng kỳ thị đồng tính đến từ những tôn giáo khác như Ki-tô giáo và Hồi giáo.</div><div style=\"text-align:justify;\">Nói về Khổng giáo. Mặc dù hệ tư tưởng này không còn sức ảnh hưởng mạnh mẽ lên quần chúng nhân dân như lúc trước, nhưng vẫn hiện hữu trong xã hội lúc bấy giờ, thậm chí còn nhận được sự ủng hộ của triều đình nhà Đường.</div><div style=\"text-align:justify;\">Bên cạnh đó, những tôn giáo khởi nguồn từ Abraham như Do Thái giáo, Ki-tô giáo và Hồi giáo cũng bắt đầu có những động thái để củng cố những rào cản chống lại đồng tính luyến ái. Các nhà sử học cũng cho rằng, Ấn Độ giáo với nhiều văn bản có nội dung kỳ thị đồng tính chính là một trong những nguyên nhân khiến một bộ phận dân chúng có cái nhìn phản cảm với đồng tính vào thời nhà Đường.</div><div style=\"text-align:justify;\">Một bức tranh tường có xuất xứ từ một nhà thờ Cảnh giáo (3), miêu tả quá trình hành lễ ngày Chúa Nhật Lễ Lá của tu sĩ Cảnh giáo (vào thời nhà Đường, Ki-tô giáo du nhập vào Trung Hoa, tạo ảnh hưởng cực kỳ mạnh mẽ lên nhận thức của xã hội về đồng tính luyến ái).</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-e68b2e0a76d0a629039130afcbf2082b.webp\"></figure></div><div style=\"text-align:justify;\">Thời Đường không chỉ là giai đoạn mà tiếng lóng đầu tiên dùng để miệt thị người đồng tính xuất hiện - “Jijian” (kê gian) (4), mà còn là giai đoạn mà lần đầu tiên chính quyền phong kiến Trung Hoa có những biện pháp chính thức để cải tổ xã hội theo một trật tự “đạo đức” hơn. Những biện pháp này cũng nhằm mục đích giúp những hệ tư tưởng mới, được nhà nước bảo trợ có thể thâm nhập và thích ứng &nbsp;dễ dàng với đời sống xã hội. Thế nhưng, tất cả những việc làm trên đều vô ích, khi nhân dân Trung Hoa dưới thời nhà Đường không thực sự coi trọng điều đó.</div><div style=\"text-align:justify;\">Tuy nhiên, với nền tảng tư tưởng từ ái và tự do được thiết lập dưới sự cai trị của Đường Thái Tông Lý Thế Dân, những tác động tiêu cực đến từ văn hóa ngoại lai sẽ bị lấn át. Nhân dân thời Đường được quyền phủ quyết những rào cản chống lại tự do cá nhân của họ. Do đó, xã hội thời Đường có xu hướng quay trở lại với những tư tưởng thời Hán đối với quan hệ đồng giới.</div><div style=\"text-align:justify;\">Trong bối cảnh như vậy, khi người Ả Rập (đa số là người theo đạo Hồi) đến Trung Quốc để giao thương, họ thấy rất kinh tởm với một tục lệ khá phổ biến ở Trung Quốc vào thời nhà Đường: Những cậu bé chưa dậy thì phải quan hệ với đàn ông trong đền thờ - một loại hình thức mại dâm tôn giáo. (5)</div><div style=\"text-align:justify;\">Trong khi đó, đồng tính nữ cũng đã trở thành một hiện tượng tràn lan trong xã hội. Theo cuốn “The Memoir on the Music Academy” (Nhạc viện Ký sự?), một công trình chuyên luận về âm nhạc được viết vào khoảng 742-907 sau Công nguyên, vào giai đoạn này, các ni cô trong chùa thậm chí cũng tìm kiếm những mối quan hệ thế tục với nhau. Cuốn sách cũng nói về hiện tượng nhiều cặp đồng tính nữ ở bên nhau theo mô hình hôn nhân dị tính. Bên cạnh đó, cũng có ghi chép về việc các đạo cô trao đổi những bài thơ tình tự với nhau.</div><div style=\"text-align:justify;\">Một bộ phim tái hiện lại cảnh tụ họp của đồng tính nữ thời Đường (Chú ý đến trang phục của người nữ ngồi ở giữa, cô ấy đang cải nam trang, diện y phục nam giới có tên là “viên lĩnh bào” chịu ảnh hưởng của người Ba Tư và Tiên Ti).</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-01c33b531d627ee1ebb807f3ecc553e8.webp\"></figure></div><div style=\"text-align:justify;\">Thời Đường là thời đại hoàng kim của thi ca Trung Quốc. Các nhà Hán học thế kỉ 21 đã ghi nhận một điều rất đáng chú ý của giai đoạn này: Trong cổ văn, từ tā (他) được dùng để chỉ cả người nam và người nữ, do đó rất khó để phân biệt. Điều này cho thấy rằng, các nhà thơ không muốn tiết lộ giới tính của nhân vật trong tác phẩm, và Hán ngữ trung cổ không có những từ ngữ, cú pháp để phân định giới tính. Vậy nên, các nhà học giả tin rằng việc các tác phẩm thi ca được đọc và cảm nhận dưới góc độ dị tính hay đồng tính là tùy thuộc vào mong muốn của mỗi độc giả khác nhau.</div><div style=\"text-align:justify;\">Các bài cổ thi thời Đường cũng thường được viết bởi những nhà thơ nam sử dụng giọng thơ nữ tính khi sáng tác, để than thở về việc bị bằng hữu ruồng bỏ hoặc bị vua chúa bỏ mặc.</div><div style=\"text-align:justify;\">Đôi lúc, trong văn thơ, các tác giả cũng thường miêu tả hình ảnh những nàng thiếu nữ đầy khiêu gợi trong những mối quan hệ thể xác. Vào thời kỳ trước, nữ giới thường bị trói buộc vào những cuộc hôn nhân được sắp đặt từ trước, bị ép lấy người mà họ không hề yêu. Do đó, các thi sĩ văn nhân thời Đường dùng văn chương để phê phán xã hội, nâng cao nhận thức của dân chúng về nhiều bất cập của xã hội đương thời.</div><div style=\"text-align:justify;\">Cũng vào thời nhà Đường, những nỗ lực đầu tiên trong việc biên soạn tư liệu lịch sử về đồng tính luyến ái và sự tồn tại của nó được ghi nhận, được thi hào Bạch Hành Giản nhắc tới trong tác phẩm “Thiên địa âm dương giao hoan đại nhạc phú” (Bài phú về khoái lạc tình dục tột đỉnh giữa Trời Đất và Âm Dương?).</div><div style=\"text-align:justify;\">Sau thời kỳ thịnh trị của nhà Đường, nhà Tống (960-1279) lên nắm quyền cai quản Trung Hoa. Đây là triều đại mà bộ luật đầu tiên ngăn cản đồng tính luyến ái (nói chính xác hơn là ngăn cản các hoạt động mại dâm nam) chính thức được ban hành và thông qua. Mặc dù giống như nhà Đường trước đó, xã hội thời Tống là một xã hội khoan dung, rộng mở và tự do. Vào giai đoạn cầm quyền của Hoàng đế Tống Huy Tông, triều đình đã có một sắc lệnh bắt giữ và phạt trượng những người hành nghề kỹ nam vì những hành vi làm mất thuần phong mỹ tục ở nơi công cộng.</div><div style=\"text-align:justify;\">Tranh vẽ Tống Thái Tổ, vị hoàng đế đầu tiên của nhà Tống, người đã lập nền móng cho &nbsp;một xã hội tương đối tự do ở Trung Hoa trong suốt 300 năm tồn tại của vương triều.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-a27351bf733bacbcdf164e7cdb3745a1.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tống Thái Tổ Triệu Khuông Dận (927 - 976)</figcaption></figure>Tuy nhiên, những nỗ lực này của triều đình cũng chỉ đem về con số 0. Xã hội thời Tống không giống thời &nbsp;Đường ở một điểm: Hạn chế việc tiếp thu văn hóa quốc tế và những ảnh hưởng ngoại lai. Điều này nhằm mục đích tránh đi vào vết xe đổ của nhà Đường trước đó: Để những tác động tiêu cực của quá trình giao lưu văn hóa gây hại đến đồng tính luyến ái.</div><div style=\"text-align:justify;\">Nhà Tống là giai đoạn mà Trung Quốc đạt tới trình độ kinh tế và khoa học kỹ thuật của một quốc gia tiền công nghiệp hóa. Điều này kết hợp với chủ nghĩa tự do của xã hội thời Tống, và như một hệ quả tất yếu, khiến cho những bộ luật ngăn chặn đồng tính luyến ái của nhà nước trở nên hoàn toàn thừa thãi và không thể thi hành nổi. Đây là một sự thật về xã hội thời nhà Tống mà hầu hết mọi người đều biết đến.</div><div style=\"text-align:justify;\">Vào thời nhà Tống, dân số Trung Quốc tăng trưởng mạnh, chiếm tới ⅓ tổng dân số thế giới tại thời điểm đó. Tốc độ đô thị hóa cũng tăng lên chóng mặt, tiền giấy được phát minh. Tất cả những điều này tạo điều kiện cho sự hình thành và phát triển cực kỳ mạnh mẽ của một tầng lớp trung lưu có tiềm lực tài chính dồi dào, đồng thời cũng trực tiếp đẩy mạnh tỉ lệ người hành nghề mại dâm.</div><div style=\"text-align:justify;\">Một góc nhỏ của bức kiệt tác “Thanh minh thượng hà đồ” được vẽ vào thời nhà Tống. Bức tranh có kích thước 25,5 cm x 5,25 m, tả 814 người, 28 con thuyền, 60 con vật, 30 ngôi nhà, 20 xe cộ, 8 cái kiệu và 170 cây cối, mô tả sự thịnh vượng của nền kinh tế dưới triều đại nhà Tống - kết quả của chính sách giao thương quốc tế, từ đó tạo ra sự trỗi dậy của tầng lớp tư bản trung lưu, dẫn tới sự tăng trưởng nhanh chóng của mại dâm nam và nguồn thu nhập ổn định từ việc kinh doanh tất cả sản phẩm liên quan tới tình dục.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-61b90522476e1b67e95e5390e2339a1f.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Thanh minh thượng hà đồ\", họa sĩ Trương Trạch Đoan.</figcaption></figure></div><div style=\"text-align:justify;\">Nắm trong tay quyền lực và tiền bạc, các nhà tư bản thời Tống trở thành tầng lớp thống trị nền kinh tế Trung Hoa đương thời. Quyền lực chi phối xã hội chuyển giao từ bộ máy quan lại truyền thống sang những nhà tư bản giàu có này. Với nguồn tài chính quá dư dả, cùng với những tưởng tượng về tình dục không được thỏa mãn, họ không chỉ tìm kiếm giờ phút vui vẻ cùng kỹ nữ, mà còn bắt đầu thử của lạ cùng kỹ nam, như một thú tiêu khiển phổ biến lúc rảnh rỗi.</div><div style=\"text-align:justify;\">Xu hướng này tạo ra cơ hội kiếm tiền cho mọi thứ liên quan tới khoái cảm nhục dục, do đó làm tăng trưởng tỉ lệ mại dâm nam. Các luật lệ được triều đình ban hành để ngăn chặn hiện tượng này phát triển, giờ trở thành trò hề. Chưa từng có một thời điểm nào trong lịch sử mà các quý ông giàu có ở tầng lớp trung lưu ra vào kỹ viện với tần suất thường xuyên đến như vậy, để tình tự với những anh chàng “bồ nhí” của họ - những chàng trai mà nếu xét theo tiêu chuẩn ngày nay chỉ là “trẻ vị thành niên”. Những chàng kỹ nam trẻ tuổi này sẽ lần lượt phục vụ những khách làng chơi lắm tiền nhiều của - những người luôn nóng lòng để thể hiện “bản lĩnh đàn ông” với những cậu chàng đóng vai trò “nằm dưới”.</div><div style=\"text-align:justify;\">Đồng tính luyến ái vào xã hội thời Tống cũng bắt đầu bị cản phá nặng nề bởi những cải cách mới trong tư tưởng Nho giáo. Những luồng tư tưởng Nho gia cổ điển từ thời nhà Hán đã có nhiều biến đổi mới mẻ vào thời nhà Tống. Hệ tư tưởng này được gọi là “Tân Nho giáo” (Tống Nho), đề cao tầm quan trọng chủ nghĩa thế tục và chủ nghĩa đạo đức khắt khe.</div><div style=\"text-align:justify;\">Tân Nho giáo tán thành với việc kiêng kị và tránh xa các khoái lạc nhục dục dưới bất cứ hình thức nào, đối với cả dị tính và đồng tính. Tuy nhiên, Tân Nho giáo chỉ là một hệ tư tưởng vừa mới hình thành. Ngoài ra, nhà Tống không chỉ định tôn giáo nào làm quốc giáo, thay vào đó chủ trương cân bằng và hòa hợp giữa Phật - Đạo - Nho (6) (lưu ý rằng Phật giáo và Đạo giáo có cái nhìn ôn hòa với đồng tính luyến ái); cộng với những lý do đã được đề cập phía trên, đã dẫn tới một hệ quả: Những giáo điều khắt khe về tính dục của con người sẽ không được đón nhận bởi đông đảo quần chúng trong xã hội thời Tống.</div><div style=\"text-align:justify;\">Một bức họa từ thời nhà Thanh vẽ Lỗ Trí Thâm nhổ bật rễ cây. Đây là một trong những nhân vật của tiểu thuyết “Thủy Hử” - tác phẩm nằm trong Tứ đại danh tác của nền văn học cổ điển Trung Hoa. “Thủy Hử” lấy bối cảnh vào thời nhà Tống, đôi khi được người đời diễn giải rằng đã tinh tế ngụ ý về mối quan hệ đồng tính giữa 108 vị anh hùng Lương Sơn Bạc trong tác phẩm.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-1cf4ccceecba0c16f33df2baa9979a1e.webp\"></figure></div><div style=\"text-align:justify;\">Điểm đáng chú ý duy nhất là về y phục của phụ nữ thời Tống, chúng tương phản với y phục phụ nữ thời Đường: Kín đáo, không lộ khe ngực, không lả lướt. Mặt khác, Tân Nho giáo chỉ tạo ra những ảnh hưởng không đáng kể, hầu như không gây ra tác động lớn lên dị tính cũng như đồng tính.</div><div style=\"text-align:justify;\">Như vậy, vào giai đoạn trung kỳ của lịch sử Trung Quốc, đã xuất hiện những biến chuyển bất lợi đối với đồng tính luyến ái. So với giai đoạn Tiền Đế quốc và giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa, đồng tính đã bị hạn chế nhiều hơn, do quá trình tiếp nhận các luồng văn hóa ngoại lai cũng như do biến đổi của những hệ tư tưởng “cây nhà lá vườn” của người Trung Quốc.</div><div style=\"text-align:justify;\">Nói chung, hầu như mọi sự thay đổi trong xã hội thời kỳ này chỉ là “hữu danh vô thực”. Những tác động tiêu cực đến từ các hiện tượng đó đã bị đông đảo quần chúng nhân dân phản đối trên nền tảng xã hội tự do, phát triển và thịnh vượng của hai triều đại Đường - Tống.</div><div style=\"text-align:justify;\">Tuy nhiên, tinh thần tiến bộ này sẽ sớm biến mất vào thời cận đại của Trung Quốc - một thời đại mà sự ủng hộ dành cho đồng tính vẫn tồn tại một cách yếu ớt trước chế độ toàn trị hà khắc của triều đại nhà Minh và nhà Thanh.</div><div style=\"text-align:justify;\">Từ đây, sử sách Trung Hoa đã đặt dấu chấm hết cho một nền văn minh rộng mở với đồng tính luyến ái.</div><div style=\"text-align:justify;\">*CHÚ THÍCH CỦA NGƯỜI DỊCH</div><ol dir=\"ltr\"><li style=\"text-align: justify;\">“Sự cân bằng giữa Thiên - Địa - Nhân” - Bản gốc “balance between the forces of Heaven and Earth”. Mình nghĩ OP đang muốn nhắc tới thuyết tam tài của Đạo giáo. Tam tài gồm Thiên (Trời), Địa (Đất) và Nhân (Người), ba nhân tố cấu thành và tác động vào cuộc sống của con người. Trong khi Trời và Đất là hai thái cực đối lập nhau, thì Người đứng giữa trời đất, là nơi giao hòa của tinh hoa nhật nguyệt, chịu tác động của trời và đất, bản tính của người cũng là hội tụ cho những nét đối lập của trời và đất. Trong Đạo Đức Kinh, Lão Tử &nbsp;cũng viết: “Nhân pháp Địa, Địa pháp Thiên, Thiên pháp Đạo, Đạo pháp tự nhiên” , có thể hiểu đại khái là người thuận theo tự nhiên, vạn vật đều thuận theo lẽ tự nhiên mà tồn tại và phát triển.</li><li style=\"text-align: justify;\">“Vậy nên, giữa Tam thiên Đại thiên Thế giới, luân hồi đưa họ gặp lại nhau một lần nữa trong hình tướng của hai người nam. Một cơ hội được trao cho họ lần thứ hai để kiếm tìm hạnh phúc.” - Bản gốc “the homosexual relationship was the universe’s way of giving the couple a second chance at happiness”. Trong thế giới quan của Phật giáo Trung Hoa, vũ trụ được cấu thành từ hàng tỉ tỉ &nbsp;thế giới, tạo thành Tam thiên Đại thiên Thế giới (“Tam thiên” tức là 3000, một đại thiên thế giới lại bao gồm 1000 trung thiên thế giới, một trung thiên thế giới lại bao gồm 1000 tiểu thiên thế giới, một tiểu thiên thế giới lại bao gồm 1000 tiểu thế giới, một tiểu thế giới có 1 thái dương hệ) . Đây là một hình tượng để mô tả tính mênh mông vô hạn của vũ trụ, mà Trái Đất của chúng ta chỉ là một hành tinh vô cùng, vô cùng nhỏ bé, tựa như một hạt cát trôi nổi giữa không gian vô tận bao la. Nghiệp lực của mỗi chúng sinh &nbsp;cuốn họ vào vòng luân hồi. Gặp gỡ nhau trong một kiếp luân hồi giữa vũ trụ rộng lớn, chính là duyên phận. Đoạn này mình dịch có hơi thiên về cảm xúc cá nhân, nhưng mình đảm bảo là không làm biến tướng ý của OP.</li><li style=\"text-align: justify;\">Cảnh giáo (Nestorianism): Giáo hội Đông phương là một hệ phái của Ki-tô giáo. Khi du nhập vào Trung Quốc vào thời nhà Đường, Giáo hội Đông phương được gọi là Cảnh giáo.</li><li style=\"text-align: justify;\">Jijian (kê gian): Tiếng lóng ám chỉ anal sex.</li><li style=\"text-align: justify;\">“Những cậu bé chưa dậy thì phải quan hệ với đàn ông trong đền thờ - một loại hình thức mại dâm tôn giáo”. Mình không rõ về loại tập tục này trong lịch sử Trung Quốc thời phong kiến, nhưng đại khái nó là một hình thức mại dâm tôn giáo. Ví dụ trước kia ở Hy Lạp cổ đại, trong các nghi lễ thờ cúng nữ thần tình yêu và sắc đẹp Aphrodite được tổ chức tại các đền thờ &nbsp;nữ thần, những cô gái trẻ và xinh đẹp sẽ phải quan hệ với những người đàn ông - những người đã bỏ tiền vào quỹ của ngôi đền để tham gia buổi lễ. Những tục lệ tương tự cũng xuất hiện trong &nbsp;nền văn minh Lưỡng Hà .</li><li style=\"text-align: justify;\">Phật giáo - Nho giáo - Đạo giáo: Sự kết hợp giữa 3 hệ tư tưởng này trong nền văn hóa, còn được gọi với cái tên “Tam giáo đồng nguyên”. Ở Việt Nam, “Tam giáo đồng nguyên” là một nét đặc sắc của nền văn hóa truyền thống. Các hệ tư tưởng khi du nhập vào một đất nước sẽ phải biến đổi để có thể dễ dàng phát triển hơn, thậm chí phải dung nạp cả những tín ngưỡng bản địa (ví dụ tín ngưỡng thờ Mẫu) để trở nên dễ tiếp nhận hơn với quần chúng nhân dân. Điều này không phải lúc nào cũng tốt, vì nó làm biến tướng các &nbsp;tư tưởng thuần nhất của một tôn giáo, khiến nhiều người có cái nhìn sai lệch. Điển hình là Phật giáo ở Việt Nam &nbsp;hiện nay đã bị hiểu lầm rất nhiều.</li></ol><hr><div style=\"text-align:justify;\"><em>Bài dịch của bạn Astrid Vi tại&nbsp;</em><a href=\"https://www.facebook.com/notes/qrvn/%C4%91%E1%BB%93ng-t%C3%ADnh-luy%E1%BA%BFn-%C3%A1i-%C4%91%C6%B0%E1%BB%A3c-nh%C3%ACn-nh%E1%BA%ADn-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-%E1%BB%9F-trung-hoa-c%E1%BB%95-%C4%91%E1%BA%A1i-ph%E1%BA%A7n-3/2427253654174423/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-11-23T18:32:02.591Z"}