{"_id":9710,"title":"Con người ai rồi cũng khác ?","body":"<div><div><em>Bài đầu tiên. Mọi người góp ý cho mình nhé.</em></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09b1e9a0aca711e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngồi vỉa hè uống bia, dưới ánh điện đường vàng mờ, ngà ngà rồi, Cáo hỏi thằng Heo ngồi cạnh,</div><ul><li>Cái gì đúng với mày hôm nay mà lại làm mày lúc chín tuổi buồn khóc chứ?</li><li>Đéo được chơi game thoải mái nữa.... Nó trả lời ngay không cần suy nghĩ tưởng tượng.</li></ul><div>Đám bạn xung quanh chả cần quan tâm, tụi nó đang bàn chuyện The Face đêm qua. Rồi con Vịt đưa ly lên: “ Dô dô dô”. Cáo im lặng giơ ly theo.</div><div>Chạy xe về, thằng Heo nghĩ: “ Điều gì đúng với mình bây giờ mà lại làm mình lúc bảy tuổi khóc chứ?”. Nó cũng lâng lâng rồi. “ Đường nào về không có công an ta ?”.</div><div>Hôm sau, ăn trưa về, bật máy tính lên, thằng Heo lại nghĩ: “ Điều gì đúng với mình hôm nay mà lại làm mình lúc chín tuổi khóc ?”.</div><div>Hồi đó nó thích đọc truyện tranh, chỉ thích làm Họa sĩ, hôm sau xem Thế giới động vật, trong đầu lại thích làm Nhà Khoa học. Mẹ với Dì nó hay nói:</div><ul><li>Heo sau này làm Bác sĩ nhaa.</li><li>Ừ sao chả được. Nó thầm.</li></ul><div>Thằng Heo hay nghĩ linh tinh. Đôi khi chuyện thực chất chả có gì nhưng nó lại cứ luẩn quẩn rồi tự cho mình bị trầm cảm rồi. Dù như vậy nhưng nhìn rộng ra, nó nghĩ cuộc sống của nó vẫn ổn. Và mặc dù hâm mộ nhưng nó cũng không muốn là Nhà Khoa học nữa.</div><div>“ Ừ thì hồi đó khóc, nhưng con người ai rồi chả khác.”</div><div>“Con người ai rồi chả khác.”. Giọng thằng Heo trầm trầm vang lên chấm dứt tám giây im lặng. Con Mèo vẫn hút rột rột ly nước đã cạn. Cả bọn vừa cãi nhau, một chuyện vặt. Lần đầu tiên có đứa có cảm giác tự ái thật sự. Trước giờ tụi nó luôn tự hào là những con người của một nhóm cool nhất. Dù có nhiều mối quan hệ bình thường khác nhưng dường như thi thoảng tụi nó vẫn thích thú việc làm con nít ở cái thế giới đó. Việc cãi nhau không một từ lăng mạ như lần này thực sự bất thường.</div><ul><li>Thì đương nhiên.. Giọng con Gà khinh khỉnh. Đứa thì vẫn im lặng, đứa thì mỉm mỉm khó hiểu.</li></ul><div>Gần đây, nhiều đứa trong tụi nó có nhiều mối lo hơn, tụi nó đã dần quen với việc cẩn trọng trong cả nói và nghe, những thứ xã giao ảnh hưởng nhiều và đã trở thành một phần lớn trong chúng. Cứ như vậy, cuộc sống của chúng cũng sẽ tốt thôi. Hôm nay, có đứa buồn, có đứa thất vọng, có đứa chưa nhận ra, nhưng vài năm nữa, nhìn lại, tụi nó còn thực sự buồn không? Bởi rồi con người ai chả khác.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11292,"created_at":"2017-10-08T16:08:58.540Z","down_point":1,"up_point":15,"tags":[]}