{"_id":4802,"body":"<p><span>&nbsp; &nbsp; &nbsp; &nbsp;Bản thân mình cũng là người mới thực sự gọi là tập thiền, trước đây mình cũng có nghe đến thiền từ rất nhiều nguồn khác nhau: &nbsp;Sách vở, video, mọi người nói .......Tất cả đều nói đến thiền đem lại lợi ích vô cùng lớn. Nhưng lúc đó, mình cho có nghe qua loa, chưa được hiểu chuyên sâu thế là mình cũng không học thiền và mình cũng không thực hành thiền.</span><span>&nbsp; &nbsp; &nbsp;</span></p><p><span><img class=\"fr-dib fr-draggable\" src=\"http://cdn.tinybuddha.com/wp-content/uploads/2011/02/Meditation.jpg\" style=\"width: 729px; height: 486.38px;\"></span><br></p><p><span>&nbsp; &nbsp; &nbsp;Dạo gần đây, khoảng hai tháng khi mình có cơ hội được đi học các lớp chia sẻ về thiền, rồi cũng được gặp thiền sư từ Ấn Độ qua Việt Nam. Và mình nhận &nbsp;thấy rằng, trước khi mình thiền được mình cần hiểu được cái gọi là giáo lý của thiền, &nbsp;giá trị đem lại thì bản thân mình mới thực sự bắt đầu đi vào thực hành thiền.</span><span>&nbsp;</span></p><p><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thế nên, ít nhiều các bạn cũng nghe đến thiền nhiều rồi, có bạn đã thực hành thiền hay chua thực hành thền . Nếu bạn chưa thực hành thiền, thì có thể bạn có nhiều lý do khác nhau nhưng nếu bạn muốn thiền hành thì bản thân mình nghĩ các bạn nên hiểu được thiền, giá trị , giáo lý của thiền &nbsp;thì khi đó bạn sẽ có đủ lý do để thực hành thiền.</span><span>&nbsp;</span></p><p><span>Trở về với tiêu để của bài viết:</span></p><p><span><strong>''Nếu bạn mới học thiền hãy bắt đầu &nbsp;trên giường''.</strong></span></p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://media.yogajournal.com/wp-content/uploads/JustinMichaelWilliamsSeatedSunSalute.jpg\"></p><p style=\"text-align: center;\"><span><em><strong>&nbsp; &nbsp;Vài tư thế của thiền Kim Tự Tháp</strong></em></span></p><p><span>&nbsp;Mình sẽ đưa ra một cái lý do mà bản thân mình đã trải nghiệm.</span><span>Khi mình mới &nbsp;bắt đàu tập thiền, mà mình nghĩ ai mới tập thiền cũng như vậy đó là <em><strong>:'' Suy nghĩ nó cứ bay nhảy trong đầu, làm cho người thiền không thể tập trung vào hơi thở, nhanh chán nản và ngủ giật''</strong></em>. Thế nên, nếu giữ được tâm trí trống rỗng là điều rất thuận lợi để ta đi vào thiền.</span><span>Thì mình cũng bị như thế thôi, thế là một hôm mình ngủ dậy, mình liền ngồi thiền ngay và mình thiền tốt hơn rất nhều.</span></p><p><span>Tại sao lại như vậy?</span></p><p><span>&nbsp; &nbsp;Đó là khi mình vừa ngủ dậy, tâm trí mình còn &nbsp;trống rỗng, &nbsp;mà lúc đó chúng ta không có cái gì để mà nghĩ cả. Thế là mình dễ đi vào thiền hơn.</span><span>Thế đấy. đó là trải nghiệm của mình khi mới tập thiền.</span></p><p><span><em><strong>Bài viết có thể đúng hay sai với bạn theo cách nghĩ của bạn, đó là trải nghiệm của mình thôi.</strong></em></span></p><p><span><em><strong>Nguồn ảnh : Google</strong></em></span></p><p><span><em><strong>Xem bài gốc: <a href=\"http://mylifesoup.blogspot.com/2016/10/neu-ban-moi-hoc-thien-hay-bat-au-tren.html\">http://mylifesoup.blogspot.com/2016/10/neu-ban-moi-hoc-thien-hay-bat-au-tren.html</a></strong></em></span></p><p><span>Chúc bạn: Bình An - Hạnh Phúc - Thành Đạt.</span></p><p style=\"text-align: right;\">IrisKim_Đi nhiều nơi, làm nhiều thứ.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-10T15:27:34.369Z","creator_id":3003,"down_point":0,"tags":[],"title":"Nếu bạn mới học thiền hãy bắt đầu  trên giường.","up_point":13}