{"_id":21449,"tags":[],"up_point":12,"down_point":2,"title":"Thư tình bố gửi con gái.","body":"<div>Trường Ngoại thương có một cô giáo tên Mơ mà sinh viên trong trường ai cũng biết. Cô này phải gọi là biểu tượng của giáo viên trường NT , cái gì kinh khủng nhất thì bà ý cũng có. Một con người có bằng cấp, địa vị, tín nhiệm như vậy cũng không khiến tôi tôn trọng... có thể do tôi &nbsp;quá nông cạn. Thời điểm đó tôi cho rằng những người giỏi thực sự sẽ chọn ra xa trường &nbsp;và chết ở đó, chứ không về vườn &nbsp;oai phong với mấy thằng sinh viên phế vật.</div><div>---------</div><div>Nhưng định mệnh khiến con người ta thay đổi.&nbsp;</div><div>Sáng thứ 2, lần đầu tiên &nbsp;đưa con đến lớp mẫu giáo, được gặp với một cô tên Đào. Nhìn bề ngoài cô Đào trong rất tầm thường, không khác mấy một con thương hàn bị chồng bỏ. Sau khi làm quen cô mới hỏi :</div><div>“Nhìn em có vẻ rât hiểu biết “</div><div>Tôi cười, ko nói gì</div><div>“ Chị nói thế này nhé, Quảng Ninh sắp bán cho Trung Quốc rồi, đời chị em mình ko thay đổi được, nhưng đến đời các con mình thì có cơ hội...”</div><div>&nbsp;“Vâng ah”</div><div>“ Nhưng đó là chuyện sau này , còn tương lại của các cháu bắt đầu từ hôm nay ...“</div><div>“ Dạ đúng chị ah”</div><div>“ Chị không hay nói nhiều, nhưng chị thấy thái độ của các bậc phụ huynh chính là điều tiên quyết ảnh hưởng đến cái tương lại của con cái. Em thấy có đúng ko?”</div><div>Tôi im lặng, tự dưng người sởn gai ốc, sống lưng buốt lạnh. Trong những câu nói mơ hồ, có ẩn ý điều gì rất đúng.</div><div>Lúc đó có 1 thằng nhóc tầm hơn một tuổi quấy khóc, cô Đào quay ra quát</div><div>“ Cường , lên ghế ngồi”</div><div>Thằng bé im lặng, bỏ đồ chơi xuống , tự động lên ghế ngồi im , không phản ứng gì cho đến khi tôi về.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f3049c088df11e98862ddd7b5cffcda.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gửi con gái</div><div>Cả thanh xuân bố dành để coi thường giáo viên, hôm nay đứng trước cô Đào bé nhỏ thì gục ngã.</div><div>Bố cứ mải miết tập tạ, nào là Barbell bench press, nào là &nbsp;Dumbbell straight arm pull over, rồi thì Squat, Deadlift, thỉnh thoảng đá qua MuscleUp, Front Lever, Planche... đến cuối cùng cũng không nâng nổi con gái bé bỏng.</div><div>Bão tố cuộc đời rít qua khe cửa hẹp, còn đôi mắt của con quá ngây thơ.</div><div>Bố cầm trong tay cuốn Lược Sử &nbsp;Loài Người như Tôn Ngộ Không cầm Như Ý Kim Cô Bổng. Bố bước vào trường mầm non như Bạch Mã Ôn bước vào Hội Bàn Đào. Chỉ tiếc rằng Lão Tôn được sinh ra từ đá, ngang với đất trời, còn bố sinh ra từ bà nội, được nuôi dậy trong một hệ tư tưởng của số đông. Con khỉ đó cưỡi Cân Đẩu Vân đi 10 vạn 8 nghàn dặm cũng không thoát bàn tay Phật Tổ, bố cưỡi AirBlade Thái đời đầu đi được 30 năm cuộc đời... cuối cùng cũng phục tùng trước quyền uy của giáo viên.</div><div>Ngày mai, là ngày đầu tiên con đi học, là một ngày quan trọng.</div><div>Từ mai, con chính thức thuộc biên chế lớp mầm. Con thấy đấy, chữ A luôn đứng đầu bảng chữ cái, con gà luôn gáy o o, cá kho thì đun nhỏ lửa, mẹ có chửa nên bố mới có con. Chẳng thể nào mà khác được.</div><div>Bô luôn nghĩ về lúc mình già đi, và con sẽ lớn lên. Con bước vào tuổi dậy thì điên loạn, rồi yêu đương nhắng nhít. Rồi một ngày con đưa về một thằng béo ú, đeo kính... mặc cho six pack daddy still alive.Bố thả chó đuổi khách. Đêm đó thằng khốn ấy đâm ngang giải phân cách.Rồi bố dẫn con vào bệnh viện thăm nó.Rồi con thề non hẹn biển, trộm sổ đỏ theo giai , rồi hôn nhân cướp con đi xa bố. Đêm trước ngày đón dâu, bố chuẩn bị 3 cây vàng đưa con làm của hồi môn, bố cùng con xem lại những tấm hình tuổi thơ... và bố rơm rớm nước mắt trong hạnh phúc.</div><div>Nhưng tất cả chỉ là mộng tưởng, vì chưa qua cửa cô Đào thì còn chưa lấy được Kinh đâu con.</div><div>Từ mai, bố chính thức lên chức phụ huynh. Sau màn add zalo, bố sẽ thả tim tấm hình cô ấy&nbsp;trong chiếc đầm IVY màu tím, bố lẽ comment rằng:” chị là người có tâm nhất mà em từng biết”. Bố cầm phong bì trắng tinh , nhét vội vào tay, chỉ mong ước cổ sẽ cười với con mỗi lúc tè dầm, thỉnh thoảng sẽ xoa đầu con và khen “ ôi sao mày ngoan giống bố”.</div><div>&nbsp;Đúng, con gái nhỏ à. Chẳng thể nào mà khác được.</div><div>Đêm nay bố mất ngủ, lặng lẽ đứng nhìn con gái &nbsp;trong chiếc cũi hồng, không khí lạnh từ chiếc điều hòa 4tr1 6000 PTU một chiều có làm con thoải mái. Dù cho công lắp đặt và dây đồng là 1tr5 thì cũng đã rẻ hơn nhiều so với sản phẩm cùng loại ở Điện Máy Xanh. Con hãy cứ ngủ say, khép đôi mi cong veo, ôm gấu teddy và mơ về soái ca bụng phệ. Chuyện shipping và dịch vụ khách hàng đã có Tiki lo, chuyện cuộc đời và nhưng ưu tư đã có bố lo.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31203,"created_at":"2019-06-07T05:07:51.518Z"}