{"_id":4134,"body":"<h2 data-field=\"sapo\">Có một hội chứng rất kỳ lạ, nhưng gây ảnh hưởng tới 3% dân số. Mà khổ nỗi, người ta có thể mắc phải nhưng không nhận ra.</h2><p><br></p><p>Có thể bạn đã từng nghe đến một dạng hội chứng rối loạn rất kỳ lạ, khiến cho người mắc không thể nhận ra khuôn mặt người khác, bất kể thân quen. Hội chứng đó có tên prosopagnosia - còn gọi là hội chứng mù mặt.</p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/133932-133650-1473575797570.jpg\" alt=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 1.\" title=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/133932-133650-1473575797570.jpg\" class=\"fr-dii fr-draggable\"></p><p data-placeholder=\"[nhập chú thích]\">Đây là những gì xảy ra nếu bạn mắc phải hội chứng mù mặt</p><p><br></p><p>Tuy nhiên, sự thực là rất ít người biết rằng prosopagnosia còn có một người anh em ít người nghe đến, thậm chí mắc phải còn không biết. Đó là <strong>phonagnosia</strong> - hội chứng mù... giọng nói - người bệnh không thể nhận ra giọng người thân của mình. Và ngạc nhiên hơn nữa, chỉ 3% dân số mắc phải hội chứng này mà thôi.</p><p>Theo như một nghiên cứu tại ĐH Nam California trên 730 ứng viên, chỉ 23 trường hợp mắc phải phonagnosia, và hầu hết số này còn chẳng nhận ra điều đó.</p><p><img src=\"http://kenh14cdn.com/2016/6-hoi-chung-quai-dan-kho-tin-cua-con-nguoi-5-1473575824190.jpg\" alt=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 2.\" title=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/6-hoi-chung-quai-dan-kho-tin-cua-con-nguoi-5-1473575824190.jpg\" class=\"fr-dii fr-draggable\"></p><p data-placeholder=\"[nhập chú thích]\">Có cả hội chứng mù giọng nói, và nó chỉ chiếm 3% dân số</p><p><br></p><p>Cụ thể hơn, các ứng viên tham gia khảo sát được xem 100 người nổi tiếng, và trả lời liệu giọng nói của họ có quen thuộc hay không. Hầu hết đều cho rằng họ sẽ nhận ra giọng nói của những người này. Tiếp đó, các ứng viên sẽ được nghe 2 đoạn thu âm: 1 đoạn của người bình thường, và đoạn còn lại là của người nổi tiếng.</p><p>Bài kiểm tra còn yêu cầu họ phải tưởng tượng, hỏi xem mức độ dễ dàng để tưởng tượng ra giọng nói của người nổi tiếng so với những âm thanh \"vô hồn\" như tiếng còi xe, tiếng kính vỡ...</p><p>Kết quả, 76% người tham gia có thể đoán chính xác giọng nói của người nổi tiếng. Tuy nhiên, có 3,2% cho số điểm quá thấp, và các chuyên gia cho rằng họ không có khả năng nhận biết giọng nói - những triệu chứng của phonagnosia.</p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/fnhum-08-00499-g003-1473575842333.jpg\" alt=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 3.\" title=\"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/fnhum-08-00499-g003-1473575842333.jpg\" class=\"fr-dii fr-draggable\"></p><p data-placeholder=\"[nhập chú thích]\">Hiện chúng ta vẫn biết quá ít về phonagnosia</p><p><br></p><p>Hiện tại, đây là một trong những nghiên cứu đầu tiên về phonagnosia, hay nói cách khác chúng ta có rất ít hiểu biết về hội chứng này. Tính đến nay, các chuyên gia vẫn chưa thể xác định được nguyên nhân hình thành phonagnosia, chỉ chắc chắn được một điều rằng hội chứng này có thể do bẩm sinh.</p><p>Tuy vậy, nhóm nghiên cứu tin rằng phát hiện này có thể giúp công chúng nhận biết thêm về một dạng rối loạn, qua đó đưa ra những phương pháp điều trị hiệu quả cho các chứng bệnh tâm lý nguy hiểm hơn.</p><p>Nghiên cứu được công bố trên tạp chí British Psychology Society.</p><p>Nguồn: IFL Science</p><p><br></p><p>Theo<span>&nbsp;</span>J / <a href=\"http://ttvn.vn/\" rel=\"nofollow\" target=\"_blank\">Trí Thức Trẻ</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-13T02:20:47.085Z","creator_id":905,"down_point":0,"tags":[],"title":"3% dân số đang mắc phải hội chứng mà tất cả chúng ta đều chưa từng biết đến","up_point":19}