{"_id":15089,"tags":[{"_id":"5a5bf124ccfadf06a1b8b1a6","name":"KHOA HỌC CHÍNH TRỊ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5971c73c404e34240ee7cc38","name":"HỎI Ý KIẾN"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"up_point":17,"down_point":1,"title":"\"Bánh Mỳ và Gánh xiếc\" nghệ thuật cai trị","body":"<div>Hoàng đế La Mã vĩ đại lúc bấy giờ là Julius Caesar than thở trước Viện Nguyên Lão mà rằng:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a67d1a0a76c11e88143115524944744.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trường đua ngựa dưới thời La Mã</figcaption></figure></div><div>\"Bọn dân đen nô lệ từ xứ Gallia, Hispania cho đến vùng Phi Châu cứ chực chờ mà nổi dậy, làm loạn; khiến cho binh đoàn La Mã ta đi đánh dẹp mà mệt không kể xiết !\"</div><div style=\"text-align: justify;\">Đúng lúc đó, vị Nguyên Lão kiêm nhà thơ là Decimus Juvenus Juvenalis a.k.a Juvenal đứng lên dõng dạc tuyên bố trước mặt Hoàng đế và toàn thể Viện Nguyên Lão rằng:</div><div style=\"text-align: justify;\">- <strong><em>\"Hãy phát cho chúng bánh mì và xây cho chúng những rạp xiếc. Chúng sẽ quên đi mọi sự bất công\"<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8699da20a76711e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Decimus Juvenus</figcaption></figure></em><div><br></div></strong>Hãy cùng phân tích khái niệm chính trị mới: “<em>bánh mì và gánh xiếc”</em>. Tiếng Anh của nó là “<em>bread and circuses</em>”, còn tiếng Latin là “<em>panem et circenses</em>”. Cụm từ \"Bánh mì\" có thể hiểu ẩn dụ về cái bụng no. Còn \"gánh xiếc\" nhằm ám chỉ đến những trường đua ngựa và giác đấu đài, vốn là món giải trí đang được người dân La Mã thời đó vô cùng yêu thích.</div><div style=\"text-align: justify;\">Ngày đó, dưới chế độ xã hội La Mã đương thời, &nbsp;triều đại của Nero Bạo chúa họ đã phát cho dân Đen nhiều thứ:</div><div style=\"text-align: justify;\">- Bánh mì: phát những đồ ăn thức uống, rượu nho, những nhà tắm công cộng, những vườn hoa bát ngát chim muông....<br>- Rạp xiếc: những đấu trường La Mã, những cuộc đua xe ngựa, những buổi ăn chơi thác loạn....<em><strong>Và thế là dân đen La Mã chẳng thèm nổi loạn trước những bất công.</strong></em></div><div style=\"text-align: justify;\"><em><strong>Ngày nay, nhìn lại Việt Nam chúng ta cũng sẽ thấy một điều tương tự.</strong></em></div><div style=\"text-align: justify;\">Quay lại giai đoạn cách đây không lâu, trong bối cảnh: Tháng 6/2018, Quốc hội Việt Nam thảo luận về <strong><em>Dự thảo Luật Đặc khu Kinh tế</em></strong>, trong đó quy định cho nhà đầu tư nước ngoài thuê đất trong 99 năm (không phân biệt quốc tịch nhà đầu tư).&nbsp;</div><div style=\"text-align: justify;\">Cùng thời điểm, Quốc hội dự kiến thông qua <strong><em>Luật An ninh mạng,</em></strong> dẫn đến những ý kiến quan ngại về quyền của người dân vì Bộ Công an có thẩm quyền quá lớn trong việc điều tra thông tin trên mạng, đồng thời nội dung Luật An ninh mạng lại chồng chéo với Luật Hành chính, Luật Hình sự và Luật An toàn thông tin mạng</div><div style=\"text-align: justify;\">Trong giai đoạn này, chắc ai cũng biết khắp nơi trên cả nước người dân đổ xô xuống đường biểu tình phản đối <strong><em>\"Luật đặc khu\" và \"An ninh mạng\" &nbsp;đây có thể coi là giai đoạn mà xã hội Việt Nam nóng hơn bao giờ hết.</em></strong></div><div style=\"text-align: justify;\">Nếu muốn biết tại sao người dân lại đổ xuống đường như vậy? Câu trả lời sẽ nằm ở các thành phần trong đoàn người đi biểu tình đó, nổi trội sẽ thấy 3 loại sau:</div><div style=\"text-align: justify;\"><em>- Một là những người bị bọn phản động dắt mũi, thiếu hiểu biết và được tài trợ chi phí để đi biểu tình chống đối nhà nước.</em></div><div style=\"text-align: justify;\"><em>- Hai là những người yêu nước thật sự, có cái nhìn khách quan khi nhận thấy xây dựng Đặc khu và Luật An Ninh mạng là chưa cần thiết và còn nhiều thiếu xót cần quốc hội điều chỉnh.</em></div><div style=\"text-align: justify;\"><em>- Ba là tầng lớp thanh niên đám đông đi theo cho có phong trào và chả làm được gì cho đời.</em></div><div style=\"text-align: justify;\">Ngoài ra còn rất nhiều thành phần khác nhưng phần lớn nằm ở 3 thành phần trên.</div><div style=\"text-align: justify;\"><strong>Nhưng tôi xin phép không đi sâu về vấn đề này</strong> mà vấn đề tôi muốn nói đến chính là chúng ta đang bị dư luận dắt mũi. Chính thời điểm mà mọi thứ đang rất căng thẳng, thì may mắn làm sao kỳ WC lại diễn ra vào đúng lúc này thì tràn ngập các trang Báo đưa tin về kỳ WC 2018 đang diễn ra trên đất Nga và đặc biệt là câu chuyện <em><strong>Bản quyền</strong></em> lại Hot hơn bao giờ hết. Và thế là người người, nhà nhà đổ xô theo dõi chửi rủa VTV thay vì Luật đặc khu hay An ninh mạng và chỉ trong vài ngày ngắn ngủi thì người dân lại ai về nhà nấy và mọi thứ lại bắt đầu chìm dần điều, đâu lại vào đó.</div><div style=\"text-align: justify;\">Chính vì hiệu ứng dẫn dắt đám đông và nhu cầu hưởng thụ của con người mà các nhà chính trị, đài báo có thể điều hướng và dắt mũi người dân một cách dễ dàng như vậy. Còn gì sung sướng hơn việc chuẩn bị chút đồ nhậu, bò khô vắt chanh, một vài cốc bia và tiêu pha buổi tối của mình vào một trận bóng và các kèo cá độ.</div><div style=\"text-align: justify;\">&nbsp;<strong><em>Đây có phải là một liều thuốc phiện ru ngủ dân chúng?</em></strong></div><div style=\"text-align: justify;\">“Bánh mì và gánh xiếc” là tôn chỉ của những chính phủ có xu hướng cai trị và quản chế hơn là chính phủ do người dân chung tay xây dựng.</div><div style=\"text-align: justify;\">Đảm bảo nguồn cung của “bánh mì và gánh xiếc” là cách tốt nhất để ngăn chặn cơn bất mãn chế độ của người dân, hạn chế tối đa khả năng họ tham gia một cuộc cách mạng. Nó được dùng để đánh lạc hướng người dân ra khỏi những vấn đề quốc kế dân sinh.</div><div style=\"text-align: justify;\">Điều thú vị là, kể từ khi xuất hiện trong khoa học chính trị, “bánh mì và gánh xiếc” xuất hiện dưới rất nhiều thể dạng khác nhau, mà rất thường xuyên là trong các thuyết âm mưu và biểu hiện rõ nhất là mối liên kết giữa giới cầm quyên và giới giải trí truyền thông, với mục đích kiểm soát thông tin, thu hút, đánh lạc hướng dư luận và hạn chế tự do biểu đạt.</div><div style=\"text-align: justify;\">Đây chỉ là một trong số rất nhiều kịch bản hiện nay mà thuật toán \"bánh mỳ và gánh xiếc\" vận hành.</div><div><em>Bài viết chỉ mang ý kiến cá nhân, tập trung vào bài toán <strong>\"Bánh mỳ và gánh xiếc\"</strong> và cách vận hành của giới cầm quyền.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22134,"created_at":"2018-08-24T06:44:41.527Z"}