{"_id":5527,"body":"<p style=\"text-align: justify;\">Có 3 thứ trong đầu ảnh hưởng đến trì hoãn&nbsp;</p><p>- Lý trí, Thú Tính, &nbsp;Tiềm thức</p><p>* Lý trí đưa kế hoạch&nbsp;</p><p>* Tiềm thức bảo vệ &nbsp;hình ảnh tưởng tượng về chính mình</p><p>* Thú tính: Ham ăn chơi ngủ nghỉ ngay lập tức</p><p><br></p><p>Nguyết tắc: Lý trí đưa ra kế hoạch sẽ bị 2 thằng còn lại ảnh hưởng như sau</p><p><br></p><p>Câu truyện 1:</p><p>+ Kế hoạch là xa, tương lai mà thú vật ăn chơi ngay mới chịu</p><p>+ Đến Deadline --> Tiềm thức sợ hãi &nbsp;--> Dọa thú vật &nbsp;chạy mất và trở lại<strong>&nbsp;</strong><strong>lý trí&nbsp;</strong>nắm quyền</p><p>&nbsp; &nbsp; Trì hoãn diễn ra nhưng công việc vẫn hoàn thành ( với chất lượng thấp)</p><p>!!! Lưu ý: Bất hạnh xảy đến khi không có deadline, tiềm thức ko sợ hãi và chẳng có gì đc hoàn thành --> Việc gì cũng phải có Deadline</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/043cd5a0adf411e6a2a477e016875c91.jpg\" style=\"width:377px; height:235.625px;\"></p><p><br></p><p>Câu truyện 2: &nbsp;Lý trí đưa kế hoạch --> Tạo ra 1 viễn cảnh tương lai của bản thân</p><p>+ Tiềm thức sẽ đánh giá xem viễn cảnh mới này có giết chết hình ảnh ( niềm tin) hiện tại về bản thân mình không.&nbsp;</p><p>+ Tiềm thức thường xây dựng bản thân mình là một người có gì đó Giỏi giang, 1 tài năng ẩn dấu, tài năng chưa được khai phá</p><p>+ Khi Niềm tin về bản thân đứng trước rủi ro sụp đổ, &nbsp;những mơ mộng có nguy cơ tan vỡ &nbsp;là lúc tiềm thức run sợ và khiến ta trì hoãn</p><p>&nbsp; &nbsp; Ví dụ: &nbsp;</p><p>&nbsp; &nbsp; &nbsp; <em>Bạn tin rằng mình là người khá giỏi Viết nhạc ( hình ảnh tiềm thức)</em></p><p><em>&nbsp; &nbsp; &nbsp; Bạn lập kế hoạch về sáng tác 1 album, thu âm và gửi đi dự thi, phát hành online và nổi tiếng</em></p><p><em>&nbsp; &nbsp; &nbsp; Nhưng bạn sẽ trì hoãn và quá lắm là vài nốt nhạc dở dang</em></p><p><em>&nbsp; &nbsp; &nbsp; Vì &nbsp;Sao ?</em></p><p><em>&nbsp; &nbsp; &nbsp; Việc thực hiện kế hoạch( &nbsp;sáng tác 1 album hay bấy cứ việc gì trên đời này) luôn luôn có rủi ro thất bại ( dù bạn có tài thật hay không)</em></p><p><em>&nbsp; &nbsp; &nbsp; Nguy cơ Thất bại nếu sảy ra sẽ làm tan vỡ <strong>niềm tin</strong> về hình ảnh của chính mình ( người giỏi viết nhạc)</em></p><p><em>&nbsp; &nbsp; &nbsp; Hình ảnh bản thân giỏi giang tan vỡ, mà đối với bạn sự nghiệp âm nhạc rất quan trọng.</em></p><p><em>&nbsp; &nbsp; &nbsp; Việc thực hiện kế hoạch, do đó, có nguy cơ gây đau khổ, gây mất hy vọng, mất niềm tin vào bản thân. Kỳ vọng vào bản thân, tương lai mơ ước có nguy cơ sụp đổ.</em></p><p><em>&nbsp; &nbsp; Thế nên tiềm thức rất sợ &nbsp;hãi, nó khiến bạn trì hoãn thực hiện - cũng là trì hoãn nguy cơ thất bại. &nbsp;Không hành động thì chẳng bao giờ thất bại. Và giấc mơ của tiềm thức sẽ không sụp đổ.</em></p><p><em>&nbsp; &nbsp; &nbsp;Quá sợ hãi nên không hành động.</em></p><p>&nbsp; &nbsp; Có điều, <strong>tiềm thức</strong> rất giỏi dấu mặt, nó không gào lên với bạn nó sợ hãi, mà nó âm thầm thả t<strong>hú tính&nbsp;</strong>ra quẫy nhiễu kế hoạch của bạn. Con thú này lại đòi ăn chơi, lướt facebook, chém gió lung tung la ta, ăn ngủ ụ ịt, tệ hơn là giả vờ bận những việc \"quan trọng\" khác. Rồi bạn chỉ biết trách thân trách phận rằng mình thiếu tập trung , uể oải....</p><p>&nbsp;&nbsp;</p><p><strong>!!! &nbsp;Giải pháp&nbsp;</strong></p><p>Đương đầu với nỗi lo lắng sâu thẳm</p><p>Hoặc là bạn phải đủ mạnh mẽ đương đầu với cảm giác lo lắng đau khổ và nguy cơ tan vỡ hi vọng vào bản thân. Mạnh mẽ để chấp nhận cuộc đời là đại dương và bản thân chỉ là con thuyền độc mộc lênh đênh trên sóng nước.</p><p>Hoặc là bạn phải buông bỏ các niềm tin về chính mình. Tự hỏi mình đang nghĩ mình là ai? là người như thế nào? Sau đó buông bỏ, chấp nhận rằng mình chẳng là ai cả.</p><p>Tóm lại là hãy mạnh mẽ và lì đòn, hãy tận hưởng và tìm ý nghĩa trong cuộc đời vô định</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2357f050adf411e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><em>Lưu ý thêm: &nbsp;Nền văn hóa hiện đại này, và nhất là những cuốn Selfhelp hay cổ súy cho suy nghĩ kiếu \" Dù bạn tin rằng bạn có thể hay không thể, bạn đều đúng\" &nbsp;. &nbsp;</em><em>C</em><em>âu này thực ra cổ động cho những lúc yếu đuổi mất tin tưởng vào bản thân, &nbsp;hoặc doping tinh thần nhau thì được. Còn nếu bạn tin rằng bạn là Siêu nhân, rồi bạn lên tầng &nbsp;thượng Bay thử xuống thì bạn sẽ đc hốt xác ngay.&nbsp;</em></p><p><em>Ở đây bạn cần hiểu rằng &nbsp;nếu bạn có Thất bại &nbsp;rồi phát hiện bản thân mình còn kém cỏi, thì bạn vẫn luôn có thể cải thiện bản thân và tiếp tục lênh đênh.</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-19T01:06:03.872Z","creator_id":3848,"down_point":0,"tags":null,"title":"Trì hoãn - Việc hôm nay...Cứ để nay mai","up_point":11}