{"_id":6824,"body":"<p>Nếu như người Nhật tự hào với Yamato là tàu chiến có dãn nước lớn nhất từng được xây, thì người Mỹ có Iowa là tàu chiến lớn nhất (Yamato 263m chiều dài, 38.9m chiều rộng, động cơ 150000 mã lực, Iowa 270m chiều dài, 33m chiều rộng, động cơ 212000 mã lực). Nhưng nếu như người Mỹ có thể tự hào với CV-6 USS Enterprise thì người Nhật không có một tàu sân bay nào có thể đứng ngang hàng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/87/USS_Enterprise_%28CV-6%29_in_Puget_Sound%2C_September_1945.jpg\"></p><p style=\"text-align: center;\">Enterprise năm 1945</p><p><strong>SƠ YẾU LÝ LỊCH <(\")&nbsp;</strong></p><p>Enterprise là tàu sân bay lớp Yorktown, là em thứ của lớp và đồng thời là tàu duy nhất của lớp sống sót qua suốt cuộc chiến.&nbsp;</p><p>Lớp Yorktown được thiết kế dựa trên kinh nghiệm thu được từ Lexington và Ranger. Lớp Ranger thì là tàu sân bay được thiết kế từ gốc nhưng lại có tải trọng quá bé, dẫn đến 1 loạt vấn đề như khả năng đi biển khi thời tiết xấu kém, khả năng sống sót thấp, việc hoạt động bị hạn chế, còn lớp Lexington do được hoán đổi từ Thiết giáp tuần dương nên nó cũng nảy sinh rất nhiều vấn đề như Kaga và Akagi của Nhật. Và từ đó lớp Yorktown ra đời, với tải trọng 25000 tấn, nhẹ hơn hẳn so với Lexington 43000 tấn, nhưng nặng hơn Ranger 17500 tấn, với khả năng mang hơn 80 máy bay, tức là ngang với Lexington nhưng tải trọng nhẹ hơn hẳn và khắc phục được nhiều vấn đề hơn. Tuy vậy, lớp Yorktown vẫn bị giới hạn bởi Hiệp ước Hải quân Washington nên nó vẫn có những vấn đề của riêng mình mà chỉ đến lớp Essex được xây sau khi hiệp ước Washington bị dỡ bỏ mới được đổi mới và khắc phục</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/c/ce/USS_Enterprise_%28April_1939%29.jpg\"></p><p style=\"text-align: center;\">Enterprise năm 1939, có thể dễ dàng thấy những máy bay biplane ở trên boong tàu. Những máy bay biplane vẫn còn được dùng đến trận Midway, khá nhiều số máy bay Nhật hạ ở đầu cuộc chiến là biplane</p><p>Nếu như Shokaku là tàu sân bay đầu tiên của Nhật được lắp radar cảnh báo sớm (Type 21) vào năm 1942 thì Enterprise đã có hệ thống CXAM từ năm 1940, giúp cô có khả năng phát hiện được máy bay địch từ tầm xa. Dàn pháo phòng không của Enterprise bao gồm 8 khẩu 5inch/38 caliber đa dụng, 4 ụ 4 pháo 1,1 inch và 24 súng máy .50 cal. Đến tháng 4 năm 1942 dàn súng máy .50 cal được đổi thành 30 khẩu Oerlikon 20mm. Rồi giữa tháng 6 cùng năm dàn AA lại được thêm 1 ụ 4 pháo 1,1 inch và 2 khẩu Oerlikon. Tháng 9 cùng năm, 4 ụ 1,1 inch được thay bằng Bofor 40mm, loại súng phòng không tầm trung tốt nhất cuộc chiến, thêm 12 súng Oerlikon, đến tháng 11 lại thêm 2 khẩu nữa. Đến tháng 10 năm 1943, khi mà cuộc chiến ở giai đoạn cao trào, thì lúc này những vũ khí phòng không cỡ nhỏ và trung đã được thay hoàn toàn, trên tàu là &nbsp;40 khẩu Bofor 40mm, 50 khẩu Oerlikon và 8 khẩu 5 inch. Cuối cuộc chiến, do nguy hiểm tăng cao từ kamikaze, súng Oerlikon tỏ ra thiếu sức chặn lại những máy bay tự sát, số khẩu Bofor tăng lên 54, Oerlikon giảm còn 32. Có 1 điều nên chú ý, tuy Nhật sử dụng súng 25mm nhưng do tốc độ bắn và nạp đạn chậm, tầm bắn thấp, nên hiệu quả chỉ có thể so sánh với Oerlikon, thế nên không có gì lạ khi Enterprise có thể tự bảo vệ mình tốt hơn hẳn so với đồng nghiệp bên kia chiến tuyến, nhất là khi máy bay Nhật đánh đổi giáp lấy tốc độ, khiến cho cả đạn 7,7 mm cũng dễ dàng đánh gục.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/d/d2/Battle_of_the_Santa_Cruz_Islands_-_USS_Enterprise.jpg\"></p><p style=\"text-align: center;\">Dàn phòng không khai hỏa trong trận Đảo Santa Cruz</p><p style=\"text-align: center;\">Chuẩn luôn là vãi đạn :v</p><p style=\"text-align: left;\"><strong>NHỮNG THÁNG ĐẦU CUỘC CHIẾN</strong></p><p style=\"text-align: left;\">Trước khi cuộc chiến xảy ra, căng thẳng giữa Mỹ và Nhật Bản đã leo thang khi mà Nhật muốn mở rộng thuộc địa của mình bằng cách xâm lược những nước khác, còn Mỹ thì e ngại Nhật tấn công xuống khu vực Đông Nam Á, nơi có thuộc địa Mỹ là Phillipines và nhiều nước châu Âu khác. Khi Nhật từ chối yêu cầu dừng các cuộc xâm lược của Mỹ, thì Nhật chịu sức ép khủng khiếp của lệnh cấm vận dầu mỏ. Các sĩ quan HQ Nhật, mặc kệ những lời can của Yamamoto, quyết định sẽ đánh phủ đầu Mỹ. Trong khi đó, Mỹ vẫn đang bị chia rẽ, ảnh hưởng của cuộc khủng hoảng kinh tế 1933 vẫn còn, người dân thì không muốn bước vào chiến tranh do chính sách cô lập. Trong lúc đó, những gì tổng thống Roosevelt có thể làm là răn đe Nhật bằng cách tăng cường lực lượng ở Đông Nam Á và các căn cứ tiền tiêu như Hawaii. Những tàu sân bay được sử dụng để bổ sung máy bay cho các căn cứ ở xa do lúc đó, số tàu sân bay hạng nhẹ có quá ít để có thể tăng cường nhanh chóng các đơn vị. Chính nhờ đó, các tàu sân bay của Hạm đội Thái Bình Dương đã thoát khỏi vụ tập kích. Vụ tập kích thì các bạn có thể tìm hiểu thêm ở đây <a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-4-Khong-doi-Hai-quan-1-Tu-Tran-Chau-Cang-toi-Midway-phan-1-3rp#\">http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-4-Khong-doi-Hai-quan-1-Tu-Tran-Chau-Cang-toi-Midway-phan-1-3rp#</a></p><p style=\"text-align: left;\">Sáng 7/12/1941, Big E trên đường quay trở về Hawaii và nhận được tin căn cứ bị tập kích, tối hôm đó, với 6 máy bay F4F hộ tống, Big E vào cảng để tiếp nhiên liệu và bổ sung hậu cần, dàn hộ tống bị phòng không trên đảo bắn do nhầm với quân Nhật. Sáng hôm sau, khi tuần tra đề phòng 1 đợt tấn công khác, Enterprise đã đánh chìm tàu ngầm I-70.</p><p style=\"text-align: left;\">Sau đó Enterprise tham gia 1 số nhiệm vụ hộ tống quân tiếp viện và che chắn 1 nỗ lực chiếm lại đảo Wake.</p><p style=\"text-align: left;\">1/2/1942, Big E và TF8 đánh phá Kwajalein,<span>&nbsp;</span>Wotje, và Maloelap, đánh chìm 3 tàu, gây thiệt hại 8 tàu, phá hủy nhiều cơ sở hạ tầng và máy bay. Cả nhóm chỉ chịu thiệt hại nhẹ khi quân Nhật phản công, và rút về Trân Châu cảng. Tháng tiếp theo nhóm của Enterprise tấn công các cứ điểm ở vùng trung Thái Bình Dương.</p><p style=\"text-align: left;\">8/1942, Enterprise rời TCC và hội quân với người chị em Hornet, cả 2 tham gia vào cuộc đột kích vô tiền khoáng hậu. 16 chiếc máy bay ném bom hạng nặng cất cánh từ Hornet ném bom vào Nhật Bản, sau đó bay sang Trung Quốc và Liên Xô. Còn hạm đội chính thì được bảo vệ bởi phi đội của Enterprise, sau khi dàn B-25 ném bom xong, lui về TCC. Cuộc đột kích làm người Nhật thấy rằng họ chưa an toàn, và vẫn có thể bị tấn công ở quê nhà, Yamamoto vạch ra kế hoạch để chiếm Midway, tạo vùng đệm còn ở Mỹ, tinh thần người dân lên cao,&nbsp;</p><p style=\"text-align: left;\">CHIẾN DỊCH ĐỊNH MỆNH</p><p style=\"text-align: left;\">Sau khi bị tát 1 phát thẳng mặt mà không hiểu tại sao, người Nhật quyết tâm chiếm Midway để thiết lập vành đai bảo vệ, đồng thời hạn chế khả năng tấn công của người Mỹ. Nhưng người Mỹ đã biết được kế hoạch này và có sự chuẩn bị cho nó.</p><p style=\"text-align: left;\">Sau Doolitlle Raid 5 ngày, Enterprise được huy động để tham chiến ở Coral Sea nhưng trận chiến kết thúc trước khi Enterprise đến. Sau đó, Enterprise và Hornet thực hiện 1 làm bộ sẽ đến Nauru<span>&nbsp;và</span><span>&nbsp;</span>Banaba khiến bên Nhật trì hoãn kế hoạch RY 2 ngày trong khi bộ đôi trở về TCC chuẩn bị cho cuộc tập kích vào Midway.</p><p style=\"text-align: left;\">28/5/1942, Enterprise là thuyền chỉ huy của Chuẩn Đô đốc Raymond A. Spruance, ra trận với mệnh lệnh 'giữ vững Midway và làm suy yếu địch tối đa bằng chiến thuật tiêu hao mạnh'. Chỉ huy trước đó của nhóm Enterprise là William Halsey Jr. ở lại TCC do gặp bệnh lý về da, 1 vấn đề khiến ông bỏ lỡ nhiều trận đánh lớn nhỏ.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/1/11/VT-6TBDs.jpg\"></p><p style=\"text-align: center;\">VT-6 trên Enterprise trước trận chiến, họ là chim mồi bất đắc dĩ tạo điều kiện cho VB-6, VB-3 và VS-6 kết liễu Kaga, Souryuu và Akagi ¯\\_(ツ)_/¯</p><p style=\"text-align: left;\">Chi tiết của trận chiến các bạn có thể tìm hiểu ở đây<br><a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-6-Tham-hoa-Midway-va-hoi-ket-cua-canh-chim-than-mat-troi-phan-1-Buoc-ngoat-chien-tranh-41b#profile\">http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-6-Tham-hoa-Midway-va-hoi-ket-cua-canh-chim-than-mat-troi-phan-1-Buoc-ngoat-chien-tranh-41b#profile</a></p><p style=\"text-align: left;\">Kết quả của trận chiến, máy bay ném bom bổ nhào của Enterprise đốt cháy Akagi và Kaga, Yorktown đốt cháy Souryuu. Sau đó, Hiryuu tấn công Yorktown 2 lần, cả 2 lần đều gây thiệt hại rất nặng nhưng Yorktown vẫn có thể sửa chữa được thiệt hại sau lần 1 và tiếp tục chiến đấu, chỉ sau lần thứ 2 thì Yorktown mới bị loại khỏi vòng chiến và được Hammann cố kéo về TCC do thiệt hại vẫn còn khắc phục được trước khi cả 2 bị I-168 tấn công, Hammann lấy thân ra đỡ ngư lôi cho Yorktown nhưng cuối cùng cả 2 chìm cùng nhau. Lúc đó, người Nhật nghĩ rằng họ đã đánh chìm 2 tàu sân bay của Mỹ chứ không phải 1, do công tác kiểm soát thiệt hại (damage control - damecon) quá xuất sắc khiến các phi công tấn công Yorktown lần 2 tưởng là họ đang tấn công 1 tàu sân bay khác. Nhưng rồi máy bay của cả Enterprise và Yorktown xuất phát từ Enterprise đã báo thù cho cô chị cả, Hiryuu chìm, kéo theo 1 trong những đô đốc tốt nhất của Nhật, Tamon Yamaguchi. Trước khi cuộc chiến kết thúc, Big E tiện tay đánh chìm Mikuma, sát thêm muối lên vết thương sâu này.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/9/9b/USS_Yorktown_hit-740px.jpg\"></p><p style=\"text-align: center;\">Yorktown ăn hành, xuân này khỏi về nhà</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/6/61/Hiryu_burning.jpg\"></p><p style=\"text-align: center;\">Và RIP Hiryuu</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://danbooru.donmai.us/data/__akagi_hiryuu_kaga_kirishima_and_souryuu_kantai_collection_drawn_by_sakazaki_freddy__4b4faff82b32441ac208cc8c50926174.jpg\"></p><p style=\"text-align: center;\">Sau 1 trận chiến và Enterprise đã đạt cảnh giới Waifu Killer ( ͡° ͜ʖ ͡°)&nbsp;</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/39/Sinking_of_japanese_cruiser_Mikuma_6_june_1942.jpg\"></p><p style=\"text-align: center;\">Tiện tay thịt luôn Mikuma ̿̿ ̿̿ ̿̿ ̿'̿'\\̵͇̿̿\\з= ( ▀ ͜͞ʖ▀) =ε/̵͇̿̿/’̿’̿ ̿ ̿̿ ̿̿ ̿̿</p><p style=\"text-align: left;\">Ở đây, chúng ta bắt đầu thấy 1 khuôn mẫu sẽ xuất hiện nhiều trong cuộc chiến. Nhật đánh trọng thương tàu Mỹ, Mỹ bật damecon + repair party, quay lại chiến đấu như chưa có gì xảy ra hoặc lùi về tuyến sau an toàn. Mỹ đánh trọng thương tàu Nhật, tàu Nhật cháy, ngập lụt đến chết hoặc nổ như pháo hoa hay tự đánh chìm tàu còn có thể cứu được ( ⚆ _ ⚆ ), chỉ có số ít rút lui an toàn.</p><p style=\"text-align: left;\">Kết thúc trận chiến, Enterprise còn không bị sờ đến, khác với người chị em xấu số. Và cái tên này dần trở thành nỗi ám ảnh của HQ Nhật.</p><p style=\"text-align: left;\">CHIẾN TRƯỜNG NAM THÁI BÌNH DƯƠNG, ENTERPRISE VS JAPAN</p><p style=\"text-align: left;\">Sau chiến dịch Midway nơi mà Enterprise không phải chịu thiệt hại gì thì liên tiếp ở mặt trận Nam TBD, Enterprise bắt đầu phô diễn khả năng chịu đòn của mình</p><p style=\"text-align: left;\">24/8/1942, trận Đông Solomon, Enterprise là tàu ăn đòn nặng nhất, 3 quả bom trúng đích và 4 quả suýt trúng gây thiệt hại đáng kể kèm theo gần 170 người chết và bị thương, nhưng một lần nữa, kiểm soát thiệt hại level Mỹ lên tiếng, con tàu trở về Hawaii sửa chữa bằng chính sức mình</p><p style=\"text-align: left;\">Sau khi hoàn thành sửa chữa và tiếp tế, Big E quay trở lại tham gia trận Santa Cruz, lần này thì đến lượt Hornet bị đánh chìm, Big E cũng dính 2 quả bomb và gần 120 thương vong nhưng vẫn tiếp tục hoạt động và đón nhiều phi công của Hornet sau khi Hornet chìm.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/d/d2/Battle_of_the_Santa_Cruz_Islands_-_USS_Enterprise.jpg\"></p><p style=\"text-align: center;\">Từ S thành M ..... S này khác #S nhé</p><p style=\"text-align: left;\">Tuy rằng thiệt hại khá nặng nhưng HQ Mỹ thành công trong việc bảo vệ sân bay Henderson và ngăn chặn tiếp viện của Nhật đổ bộ lên Guadacanal, và trong những chuyến Tàu tốc hành Tokyo tiếp theo thì lực lượng khu trục Nhật chịu thiệt hại không khôi phục được.</p><p style=\"text-align: left;\">&nbsp;Lúc này, Enterprise là tàu sân bay duy nhất của Mỹ ở TBD còn khả năng chiến đấu, trên sàn tàu thủy thủ đoàn làm 1 tấm biển Enterprise vs Japan.&nbsp;</p><p style=\"text-align: left;\">(Spoiler alert: Enterprise win)</p><p style=\"text-align: left;\">30/10 Enterprise đến Nouméa,<span>&nbsp;</span>New Caledonia để sửa chữa nhưng do yêu cầu của mặt trận nên Enterprise lại lên đường vào 11/11, trên tàu vẫn còn đội sửa chữa của Vestal và 1 nhóm Seabee làm việc liên tục để đưa tàu quay trở lại trạng thái sẵn sàng chiến đấu. Ngày 13/11, Enterprise góp tay đánh chìm Hiei ( phần nhiều vẫn là do Nhật đánh giá sai mức độ thiệt hại của Hiei). Và đến khi Hải chiến Guadacanal kết thúc, Enterprise có thể tự hào là đã góp tay đánh chìm 16 tàu và gây thiệt hại 8 tàu khác.</p><p style=\"text-align: left;\">Sau khi trở về Nouméa để hoàn thiện sửa chữa, Big E tiếp tục làm lá chắn bảo vệ cho các tàu đồng minh.</p><p style=\"text-align: left;\">27/5/1943, Đô đốc Chester Nimitz trao cho Enterprise PUC (<span>&nbsp;</span><a href=\"https://en.wikipedia.org/wiki/Presidential_Unit_Citation_(United_States)\" title=\"Presidential Unit Citation (United States)\">Presidential Unit citation</a>) huân chương PUC đầu tiên được trao cho 1 tàu sân bay.</p><p style=\"text-align: left;\">Lúc này, những tàu sân bay lớp Essex và Independence bắt đầu tham chiến, Enterprise được tạm thời rút về tuyến sau, 20/7 Enterprise vào cảng Puget Sound để được đại tu sau thời gian dài tham chiến. Đợt đại tu tối cần này bổ sung thêm radar, đai chống lôi và súng phòng không mới cho Enterprise và còn nhiều nâng cấp khác.</p><p style=\"text-align: left;\"><strong>HẠ MÀN</strong></p><p style=\"text-align: left;\">Sau đợt đại tu, Enterprise quay lại tham chiến với TF 58, hỗ trợ cho quân Mỹ đổ bộ, đánh phá Makin Atoll, Kwajalein, Jaluit Atoll, đảo Emirau, Yap, Ulithi, Woleai, và<span>&nbsp;</span>Palau và Saipan.</p><p style=\"text-align: left;\">Trong thời gian này, Enterprise là tàu sân bay đầu tiên sử dụng máy bay tham chiến vào ban đêm ở mặt trận TBD, đầu tiên là máy bay chiến đấu và sau đó là máy ném bom sử dụng radar.&nbsp;</p><p style=\"text-align: left;\">Nhận thấy Nhật có ý định ngăn chặn cuộc tấn công vào Saipan, Đô đốc Spruance, lúc này là chỉ huy Hạm đội 5 chỉ huy TF 58 chuẩn bị cho cuộc tấn công, và Hải chiến biển Philippines xảy ra.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/b/bc/US_fleet_at_Majuro_Atoll_1944.jpg\"></p><p style=\"text-align: center;\">Hạm đội 5 ở Majuro Atoll. Report Mỹ xài cheat pls.</p><p style=\"text-align: left;\">Cuộc hải chiến tàu sân bay lớn nhất lịch sử kết thúc với thắng lợi tuyệt đối của người Mỹ. Nhật mất 3 tàu sân bay Hiyou, Taihou, Shokaku và 426 máy bay cùng những phi công ưu tú nhất, Mỹ chỉ có 6 tàu chịu thiệt hại cộng với 130 máy bay và 76 phi công. Cuộc tấn công vào Saipan vẫn tiếp tục. Do việc thu hồi máy bay cần rất nhiều thời gian, nên sau khi tham gia bảo vệ hạm đội và phản công lúc chợp tối, Enterprise hủy bỏ đợt tấn công đêm để đón phi công của mình trở về. Nhưng trong trận chiến này, Enterprise đã làm quá đủ, chính những máy bay của Enterprise là người phát hiện ra vị trí hạm đội Nhật trong khi những đợt tìm kiếm trước đó không cho kết quả gì, và chính Enterprise cũng đã giúp bảo vệ hạm đội bằng các phi đội máy bay chiến đấu.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/30/Battle_of_the_Philippine_Sea.jpg\"></p><p style=\"text-align: center;\">Máy bay bị bắn như gà tây, còn tàu chạy như vịt :v</p><p style=\"text-align: left;\">Sau Hải chiến Phillipines, Enterprise tiếp tục tham gia đánh phá hỗ trợ bước tiến của Thủy quân lục chiến và bộ binh. 23-26/10/1944, Enterprise tham gia Trận chiến vịnh Leyte, máy bay của Enterprise tham gia tấn công cả 3 nhóm của quân Nhật trước khi trận chiến kết thúc.</p><p style=\"text-align: left;\">Thời điểm này, Enterprise là tàu sân bay duy nhất của Mỹ chuyên về dạ chiến, số hiệu CV được chuyển thành CV (N)(ight). Giai đoạn này thì cuộc chiến đã ngã ngũ, Enterprise làm nhiệm vụ đánh phá hỗ trợ đổ bộ cho đến khi bị dính kamikaze vào 11/4/1945 ở ngoài khơi Okinawa buộc phải rút về Ulithi sửa chữa để rồi khi quay lại vào 6/5 thì tàu chỉ tham chiến hơn 1 tuần trước khi 1 kamikaze khác đâm trúng tàu ngày 14/5/1945, lần này buộc tàu phải trở về Puget Sound sửa chữa, người Nhật lại tin là họ đã đánh chìm nó nhưng như những lần trước, tàu vẫn sống sót. Khi mọi sửa chữa được hoàn tất thì chiến tranh đã kết thúc.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/2/2f/USS_Enterprise%3B020608.jpg\"></p><p style=\"text-align: center;\">Enterprise sau khi dính kamikaze lần 2, thang máy bay xa quá, thang máy bay xa quá ....</p><p style=\"text-align: left;\">Được thiết kế tuân thủ Hiệp ước Washington, 3 lần người Nhật tin là họ đã đánh chìm được nó, để rồi quay trở lại như 1 bóng ma, 20 huân chương chiến đấu và 1 PUC, Enterprise đã đi vào lịch sử với tư cách là tàu sân bay huyền thoại của thế chiến 2, còn cái tên Enterprise đã trở thành 1 niềm cảm hứng cho người Mỹ.&nbsp;</p><p style=\"text-align: left;\">Bonus</p><p style=\"text-align: left;\">Dành cho người thích meme</p><p style=\"text-align: left;\">Big E vs Japan (▀̿Ĺ̯▀̿ ̿)</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bf49da40f78811e68d4b07508159a4c5.jpg\"></p><p>Và dành cho ông nào thích ảnh gái 2D ༼ つ ◕_◕ ༽つ</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/38a6ef00f3a011e68d4b07508159a4c5.jpg\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-15T17:03:03.586Z","creator_id":3626,"down_point":0,"tags":null,"title":"The Grey Ghost, huyền thoại biển cả","up_point":17}