{"_id":13233,"tags":[{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59b3add7b276e244cdd45da2","name":"HỌC TIẾNG ANH"}],"up_point":15,"down_point":1,"title":"Học tiếng anh không khó!","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed3fe8e058df11e885e5654506ecd416.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">*Bài viết nhằm mục đích truyền cảm hứng học tiếng anh cho các bạn ngại học như mình :v</div><div style=\"text-align: justify;\">Câu chuyện muôn thủa của những con người học thêm ngôn ngữ thứ hai là, luôn không biết nên bắt đầu từ đâu. Có nhiều bạn mình thấy mất gốc tiếng anh mặc dù mài đít 12 năm ở trường nhưng vì không dùng đến, hoặc bị yếu một kỹ năng dẫn đến việc bị mài mòn. Giai đoạn đầu bao giờ cũng gian nan nhất vì ta đều chưa có thói quen sử dụng ngôn ngữ không-phải-tiếng-mẹ-đẻ. Nhưng việc gì cứ làm lặp đi lặp lại cũng sẽ thành hành động tự phát, không bị rành buộc bởi \"ta phải làm để\", \"ta không thể không làm\", etc.</div><div style=\"text-align: justify;\"><strong>1. Tạo dựng thói quen:</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Năm mình học lớp 9, mình đã tập được thói quen 5h sáng ngồi đọc (theo gg dịch =)), chép 2 dòng cho mỗi 10 từ mới, làm khoảng 3,4 bài tập grammar rồi xuống ăn sáng và đi học. Cái này mình duy trì được 1 học kỳ và điểm mình lên thấy rõ. Rồi còn chăm đến mức làm luôn cả &nbsp;bài của con bạn cùng bàn trong giờ kiểm tra cơ :v Rất tiếc là sau Tết, bố mẹ tuyên bố không cho mình thi trường xa nhà quá 3km (mà cái trường gần nhà không phải thi tiếng anh để vào). Vậy là nản quá nên đâm ra bỏ.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau này, khi không động đến đống từ mới, mình phải thú thực là mình quên khá nhiều. Bởi bản chất nó cũng thuộc dạng học vẹt 1 chút. Nhưng bù lại, mình nói khá chuẩn âm và tự tin giao tiếp hơn rất nhiều. Điểm số càng về sang sàng sàng thôi nhưng vớt vát nghe nói lại rất ok.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vậy nên, hãy đặt sẵn cho mình một mục tiêu rồi <u><strong>tạo dựng thói quen</strong></u> (không nhất thiết phải theo cách trên) Chỉ khoảng 5p - 10p một ngày thôi cũng đã thấy tinh thần phấn chấn hơn hẳn. Sau này có bận rộn hơn, học thêm ngoại ngữ, đi làm,etc, mình lại áp dụng một số thói quen nho nhỏ:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Chăm xem trailer tiếng anh, xem phim không phụ đề hoặc lang thang trên TED, mây cái video trên FB (mình hay lướt lướt xem hết một loạt video về bảo vệ môi trường, tư vấn tình yêu, bình đẳng giới, bla bla :)))</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Nói lảm nhảm vài câu thông dụng, học từ tắt (như LOL - laugh out loud)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Học hát bằng tiếng anh (khoe thêm là tớ chép được hẳn 1 quyển 72 trang và học thuộc hết đống bài hát trong đó rồi cơ)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Làm thêm ở 1 số tụ điểm du lịch (thực ra cũng không tính là đi xin việc làm mà mình là chân \"thông dịch viên\" kiêm \"bán hàng - maketing\" cho cửa hàng nhà nên trình độ nói vẫn khá ổn vì dùng thường xuyên)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Thi thoảng làm mấy câu storyline, deep, caption ở đâu đó post lên tường nhà( bạn không thể đăng bài về một thứ mà bạn không biết nên cách này giúp nhớ lâu hơn)</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>2. Tải ứng dụng, theo dõi các trang fanpage, instagram tiếng anh</strong></div><div style=\"text-align: justify;\">- <strong><u>HINATIVE</u></strong>: Ứng dụng này giúp các bạn kết nối với những người bản địa. Ví dụ như bạn có câu hỏi gì về tiếng anh, hay hỏi xem mình phát âm từ này có chuẩn không, etc đều sẽ có những giáo viên, người bản địa Mỹ, Anh trả lời cho. Đổi lại, bạn cũng có thể giúp bạn bè nước ngoài trả lời các câu hỏi về Việt Nam hay cách sử dụng Tiếng Việt. (Ngoài lề: Mình đã dùng app này sửa bài ngắn khoảng 100 từ, hay học cách phát âm chuẩn từ việc thu âm giọng của mình lên. Thậm chí may mắn thế nào lại quen luôn được một chị hỗ trợ tiếng Pháp cho mình cơ!)</div><div style=\"text-align: justify;\">- <strong><u>COURSERA:</u></strong> Ứng dụng học miễn phí 100% với đa dạng ngành như lịch sử nghệ thuật, công nghệ thông tin,etc. Chăm đọc app này mỗi ngày đều khá hiệu quả, vừa lên tiếng anh lại vừa học được chuyên ngành của mình)</div><div style=\"text-align: justify;\">- <u><strong>Từ điển Anh - Việt</strong></u>: Có hai từ điển mình hay dùng.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; 1. <u>Lạc Việt:</u> Rất rất ủng hộ app này vì dịch dễ hiểu, có bổ sung thêm những từ đồng nghĩa, dịch sát nghĩa. Với các dòng Androi thì phải trả phí nhưng bạn có thể dùng phiên bản dùng thử ở Microsoft phone.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; 2. <u>Của k43nqtn</u>: Cái này dùng không cần mạng được. Giải thích chính xác. Dùng được cả anh-việt, việt-anh. Và hãy tải đi vì nó miễn phí trên Androi&nbsp;:v</div><div style=\"text-align: justify;\">- &nbsp;<u><strong>App báo:</strong></u> Cái này mình không biết nhiều tên báo lắm, nhưng đối với các bạn nữ thì chọn báo ELLE nói về làm đẹp, thời trang cũng không tệ.</div><div style=\"text-align: justify;\">- <strong><u>Theo dõi video, bài viết tiếng anh có phụ đề:&nbsp;</u></strong>Phần này mình cũng không cụ thể được mình đang like page nào. Còn tùy vào sở thích mỗi người. FB có cái chế độ lọc rất hay là, khi mình thường xuyên xem 1,2 video nào đó có phụ đề tiếng anh, hoặc hoàn toàn thuộc trang nước ngoài thì tất cả các video sau của mình đều tương tự \"từ khóa\" như thế. Vậy là mình ấn theo dõi một loạt :) Thi thoảng xem mấy cái trailer phim mới không phụ đề cũng khá thú vị. Bạn cũng có thể like những page về video nhảm nhí, xem giải trí như cái bà Amanda tóc vàng hoe gì đó :v Nó nhảm quần &nbsp;lắm nhưng lại vô tình giúp mình học phương ngữ tiếng anh chuẩn khá nhanh!</div><div style=\"text-align: justify;\">- <u><strong>Xem phim trên HD online/ Studymovie:&nbsp;</strong></u><strong>&nbsp;</strong>Cả 2 kênh đều có phụ đề anh - việt, hoặc bạn có thể bỏ khi đã nghe thạo</div><div style=\"text-align: justify;\">- <strong><u>Dùng Tinder/Line:&nbsp;</u></strong> Cho những bạn nào đang FA. Viết cái caption tiếng anh tìm bạn nói chuyện, xong luyện chating (theo kiểu kể về ngày hôm nay bạn làm gì, sở thích) Cơ mà kể vào cho vu thôi (vì còn may rủi, nói chuyện đừng nên đưa quá nhiều thông tin cá nhân) chứ mình hay gặp mấy thanh niên tìm fwb (nói trắng ra là bạn chịch :v) nhiều quá đâm ra thi thoảng mở cho vui.&nbsp;</div><div style=\"text-align: justify;\"><strong>3. Tự túc là hạnh phúc:</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Giờ chỉ còn phụ thuộc vào bạn thôi. Mình không phải chuyên gia IELTS hay giáo viên gì đao to búa lớn lắm. Chỉ có thể truyền cảm hứng bằng những thói quen mình đã và đang làm (khi lười học :v). Và hãy cảm thấy hạnh phúc đi vì ngôn ngữ tiếng anh có một lượng người dùng rất lớn để bạn có thể học hỏi tiếng anh. Nếu có điều kiện đi học thì đến trung tâm Nam Anh (đã từng học và rất thích) hoặc bạn có thể theo học hai chị giáo viên siêu cute hồi mình đi luyện thi IELTS.&nbsp;</div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/ngay.tho.1610\" rel=\"noopener noreferrer\" target=\"_blank\">FB của cô RubyHoàng</a></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/Bokoroo\" rel=\"noopener noreferrer\" target=\"_blank\">FB cô Minh Huyền</a></div><div style=\"text-align: justify;\">(À, có cả page IELTS 8.0 khá nổi của anh Ngọc Bách, nếu mình nhớ không nhầm, cho bạn nào muốn lên kế hoạch học tập cụ thể với trình độ bạn mong muốn)</div><div style=\"text-align: justify;\">Chúc bạn học tiếng anh tốt nhé!&nbsp;</div><div style=\"text-align: justify;\">(P/s: Ngoài lề, mình phải nói là học tiếng anh, tiếng trung còn đỡ, vì hai ngôn ngữ này nhiều khách du lịch dùng. Còn tiếng pháp thì, ahuhu, mơ đi... Có lẽ sẽ viết thêm 1 bài nữa về các nguồn tiếng pháp học trên mạng :3)</div><div style=\"text-align: justify;\"><a href=\"https://hoangchucnhi.wordpress.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Follow my wordpress</a></div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/thocamhailinhvn/\" rel=\"noopener noreferrer\" target=\"_blank\">Cửa hàng nhà <3</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6963,"created_at":"2018-05-16T09:48:29.928Z"}