{"_id":13516,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"},{"_id":"5a33c560a6bd7f2b03c8e526","name":"CHUYỆN TÌNH YÊU"},{"_id":"59351dffd764b11cbdfce99d","name":"BẠN TRAI"}],"up_point":11,"down_point":0,"title":"Học cách \"được yêu\" !","body":"<div>Cái title nghe quá kỳ lạ phải không ? Ngay cả khi tôi viết những dòng này tôi còn thấy kỳ lạ nữa mà ... Tôi chắc rằng chúng ta không thường (thậm chí là chả bao giờ) quan tâm và đặt câu hỏi về hai chữ \"được yêu\", thay vào đó chúng ta chăm bẵm vào chữ \"yêu\" nhiều hơn !<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d206e33067ad11e8ad91eb6ea0edfac2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">To love is nothing, to be loved is something. To love and be loved in return&nbsp;is everything</figcaption></figure></div><div>Phạm trù này đến với tôi cũng rất bất ngờ, thậm chí làm tôi bối rối. Khởi điểm của nó là từ bạn trai tôi; có một lần chúng tôi tranh luận với nhau về một vấn đề, thông thường tôi là đứa rất bướng và ngông cuồng nên bạn trai luôn phải \"đầu hàng\" trong yên bình, nhưng lần đó tôi đã bình tĩnh và nói năng rất nhẹ nhàng (vì tôi đã hứa sẽ lắng nghe bạn trai hơn), vậy mà bạn trai tôi lại shock và nghi ngờ rằng tôi chỉ nói cho qua chuyện, sau đó chúng tôi đã cãi nhau rất to (vì một chuyện xàm xí là một đứa lỳ lợm như tôi đã thay đổi bản thân vì cậu ấy). Tôi đòi chia tay vì cậu ấy không tin tưởng tôi, không tin tôi vì yêu nên đã thay đổi bản thân, lúc đó bạn trai tôi đã nói rằng cậu ấy không tin tôi vì cậu ấy chưa bao giờ tin sẽ có người thay đổi vì mình, mà trên hết, cậu ấy không tin là có người yêu mình, cậu ấy không biết được yêu là như thế nào vì trước đây cậu ấy luôn là người bị ghét bỏ, và cậu ấy đã khóc rất nhiều !</div><div>Lúc đó tôi bối rối và bất ngờ, lần đầu tôi nghe có người nói rằng họ không biết được yêu là như thế nào, mà lại là bạn trai tôi, và cậu ấy đang khóc. Tôi thấy chúng tôi hoàn toàn trái ngược nhau.</div><div>Tôi là đứa từ bé đã luôn được ba mẹ yêu thương, họ hàng tôi cũng sống rất tình cảm, bản chất tôi cũng là đứa rất vô tư và hoạt bát, tôi đã luôn nhận được tình yêu từ mọi người, tôi cho là mình rất may mắn, và hiển nhiên cái việc \"được yêu\" đã ở trong tôi như máu như xương, và ai yêu thương tôi, tôi biết rất rõ, thậm chí tôi còn biết cách \"được yêu\" hơn cả cách \"yêu\", nói nôm na là tôi dễ nhận hơn là cho. Còn bạn trai tôi thì ngược lại, cậu ấy chỉ toàn là đi \"yêu\" người khác thôi, phần lớn thời gian cậu ấy luôn sống để làm hài lòng gia đình, cố gắng khiến crush vui dù bị người ta thẳng thừng từ chối, chưa cô gái nào tỏ tình một cách chân thành với cậu ấy, thậm chí còn bị bọn con gái phũ đầu, block fb trước khi cậu ấy bắt chuyện, ... ngay cả gia đình cũng không làm cậu ấy cảm thấy được yêu thương vì cậu ấy luôn là \"kẻ dị biệt\", không ai tin tưởng và hiểu cậu ấy đã cố gắng như thế nào, sau cùng cậu ấy nghĩ cậu ấy là đứa rất đáng ghét và sẽ chẳng bao giờ được ai yêu cả !</div><div>Chúng tôi đã nói chuyện với nhau cả đêm, một đứa luôn cho còn một đứa luôn nhận bây giờ phải học cách làm điều ngược lại. Tôi phải học cách yêu, cách cho; còn cậu ấy học cách được yêu, được nhận. Chúng tôi quen nhau gần nửa năm, và cậu ấy luôn thấy thật khó để tin rằng tôi là người thích cậu ấy trước, cũng là người sẽ vì cậu ấy mà thay đổi để chúng tôi ở bên nhau thật vui và lâu dài. Tôi cũng là bạn gái đầu tiên mà cậu ấy có (dù cậu ấy không phải là người tình đầu tiên của tôi), chúng tôi không bao giờ quên hôm đó, và tôi cũng không bao giờ quên khoảng khắc mà bạn trai tôi nói rằng cậu ấy không biết được yêu là như thế nào.</div><div>Còn bạn, bạn có nghĩ là bạn biết cách \"được yêu\" không ?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14918,"created_at":"2018-06-04T04:20:24.848Z"}