{"_id":9468,"title":"Án mạng trên chuyến tàu tốc hành Phương Đông - Agatha Christie","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Chuyện là thế này, hồi tháng trước mình có xem cái trailer \"Murder on the Orient Express\" hay \" Án mạng trên chuyến tàu tốc hành Phương Đông\" nên cũng có chút tò mò không biết bản phim chuyển thể này nó sẽ ra sao. Và thực ra là tại thấy có Johnny Depp nên mới thấy tò mò muốn xem, chứ cũng chưa chắc bản chuyển thể sẽ hay vì nghe nói sẽ có những chi tiết khác với nguyên tác một chút.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/hostedimages/1476200893i/20812580.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nội dung của truyện gốc của nó thì như sau:&nbsp;</div><div style=\"text-align: justify;\">Sau khi hoàn thành một vụ án ở Syria, thám tử Hercule Poirot đáp chuyến tàu đến Istambul với ý định thăm thành phố này vài ngày trước khi quay về châu Âu. Trên chuyến tàu vắng khách Poirot để ý tới quan hệ kỳ lạ giữa một phụ nữ trẻ người Anh, cô Mary Hermione Debenham, với viên sĩ quan Arbuthnot, hai người luôn tỏ vẻ không quen biết nhưng thám tử lại cảm thấy họ có quan hệ rất gắn bó. Khi tàu phải ngừng lại vài phút vì trục trặc kỹ thuật, Poirot nhận thấy cô Debenham bất chợt tỏ ra bồn chồn vì sợ lỡ chuyến tàu tốc hành phương Đông ở Istambul, một điều trái với vẻ ngoài phớt Ăng-lê của cô.</div><div style=\"text-align: justify;\">Tại&nbsp;Istambul&nbsp;khi đến khách sạn Hercule Poirot nhận được thư báo phải trở về Anh gấp. Tại đây ông cũng gặp Samuel Edward Ratchett, một người Mỹ trung niên có vẻ ngoài của một nhà từ thiện nhưng ánh mắt lại bộc lộ sự dữ tợn và nguy hiểm, cùng hai phụ tá của ông ta là Hector Willard MacQueen và Edward Henry Masterman. Rắc rối xảy ra khi Poirot được thông báo rằng chuyến tàu tốc hành Phương Đông đã kín chỗ, một điều bất thường vào thời điểm này của năm. Tuy nhiên cuối cùng viên thám tử cũng có một chỗ trên toa Istambul-Calais nhờ sự sắp xếp của người bạn là ông Bouc, giám đốc công ty điều hành tàu Phương Đông. Trong đêm đầu tiên Poirot nằm cùng khoang hạng 2 với MacQueen, từ đêm thứ hai ông Bouc nhường cho viên thám tử khoang hạng nhất cùng toa của mình để chuyển sang một khoang khác với bác sĩ Constantine.</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Nửa đêm ngày thứ hai của chuyến hành trình ba ngày, tàu bị nghẽn lại ở gần Belgrade vì tuyết rơi quá dày. Đến sáng hôm sau khi mọi người tỉnh giấc thì ông Ratchett được phát hiện đã chết với 12 nhát dao đâm. Một nhóm điều tra nhanh chóng được ông Bouc thành lập gồm thám tử Poirot, viên bác sĩ Constantine cùng chính ông giám đốc. Trong khi khám nghiệm tử thi và hiện trường, nhóm điều tra phát hiện ra những điểm kỳ lạ đầu tiên của vụ giết người, đó là 12 nhát dao được đâm một cách hoàn toàn khác nhau, chứng tỏ phải có ít nhất hai hung thủ tham gia vụ án, giả thuyết này được củng cố bởi một chiếc khăn tay thêu chữ H và một chiếc thông điếu bị đánh rơi tại hiện trường. Trong lúc xảy ra án mạng phòng của ông Ratchett cũng được khóa kỹ cả cửa chính (thông ra hành lang) và cửa ngách (thông với phòng bên cạnh), tuy cửa sổ khoang mở tung nhưng rõ ràng trên mặt tuyết không có dấu chân chứng tỏ thủ phạm đã không sử dụng lối thoát này. Cũng từ hiện trường vụ án, thám tử Poirot phát hiện ra danh tính thật của Ratchett, đó là một tên tội phạm khét tiếng người Mỹ có tên Cassetti, tên này đã từng bắt cóc nhiều trẻ em để tống tiền, trong đó gây chấn động dư luận nhất là vụ hắn bắt cóc và giết hại cô bé 3 tuổi Daisy Armstrong, cái chết Daisy đã khiến mẹ cô bé, Sonia Armstrong đẻ non và qua đời trên bàn mổ cùng với đứa con mới sinh. Chồng của Sonia, đại tá Armstrong vì quá đau khổ cũng tự tử. Quá trình điều tra của cảnh sát còn khiến người hầu gái của nhà Amstrong là Susanne, tự tử vì bị nghi ngờ có dính líu đến bọn tội phạm, về sau cô hầu gái được chứng minh là vô tội. Sonia Armstrong là con gái của Linda Arden, một nữ minh tinh nổi tiếng của điện ảnh và sân khấu Mỹ với những vai bi kịch.</div><div><br><figure class=\"aligncenter\"><img src=\"http://awardswatch.com/wp-content/uploads/2017/06/oscar-profile-murder-on-the-orient-express.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; Tất nhiên là với những ai yêu thích truyện trinh thám thì chắc chắn là không thể không biết đến người phụ nữ được mệnh danh là Nữ hoàng Trinh thám Agatha Chisrtie. Và những tác phẩm của bà, \"Án mạng trên chuyến tàu tốc hành Phương Đông\" là một trong số đó, đều rất được đón đọc.</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Về nội dung thì motip giết người cũng không có gì quá đặc sắc, động cơ giết người thì cũng quá rõ ràng vì ngay từ đầu đã được nhắc đến. Nhưng cái hay của truyện lại nằm ở chỗ là độc giả không thể đoán trước được ai là hung thủ cho đến tận lúc thám tử Poirot tiết lộ. Chúng ta đọc về vụ án, rồi đến phần lấy lời khai từng người, tất cả tưởng chừng như không có một mối liên hệ, tất cả tưởng chừng như đều có bằng chứng ngoại phạm chặt chẽ, để rồi cuối cùng đã lại lộ ra sơ hở. Vậy ai là người nói dối, ai là kẻ đã giết Ratchett? Mọi lời giải đã nằm ngay trong từng câu nói của kẻ thủ ác, nhưng chính vì nó tưởng như quá bình thường mà độc giả chúng ta lại thường cho qua. Để rồi khi Poirot tiết lộ hung thủ và phương thức gây án, chúng ta mới ngớ người ra là À, ừ nhỉ, thế mà mình không để ý :)))</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nhìn chung thì đây là một tác phẩm đọc được, khá ổn. Nếu so với hồi xưa thì là xuất sắc còn so với ngày nay thì mình lại thấy vụ án này chỉ xếp vào dạng tầm trung, cũng không được nổi bật cho lắm, trừ cái kết. Vì phỏng vấn đến 13 nhân chứng nên thành ra hơi bị rối, mạch truyện cũng hơi nhanh nữa nên đọc không đã lắm. (Quyển truyện này nếu so với mình thì mình không thấy nó dày, đọc chưa đã lắm thì đã hết rồi)</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Được cái là những truyện của nữ nhà văn Agatha thường được dùng làm chất liệu để các tác giả truyện trinh thám sau này sáng tác vào tác phẩm của mình.</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Đây là trailer của phim, các bạn có thể xem thử và đợi đến tháng 11 nó ra rạp thì có thể đi xem thử nếu có hứng thú ^^&nbsp;</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/USKo1ZS9vfU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nếu các bạn thích xem thử mà không muốn đọc thì có bản phim năm 1974 đây, link phim: <a href=\"http://hdonline.vn/phim-murder-on-the-orient-express-10370.html#JcXBPOrDvxLq7y4C.97\" target=\"_blank\">http://hdonline.vn/phim-murder-on-the-orient-express-10370.html#JcXBPOrDvxLq7y4C.97</a></div><div style=\"text-align: justify;\">&nbsp; &nbsp;Cá nhân mình thì thích nhất \"Mười người da đen nhỏ\" aka \"Và rồi chẳng còn ai\", cũng cùng tác giả là Agatha Christie. Cái kết cũng siêu khó đoán :))</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nếu được thì mọi người có thể lên Google để tìm đọc thêm những truyện khác của Agatha hoặc nếu có dịp thì mình sẽ review thêm truyện của bà cho các bạn tham khảo :D</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2770,"created_at":"2017-09-23T08:46:41.423Z","down_point":0,"up_point":18,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"59a4f5c8b276e244cdcfa4bc","name":"TRUYỆN"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5a883216704250448e9e2a49","name":"TRINH THÁM"}]}