{"_id":7773,"title":"Chuyên đề Triết học Kant: Từ thuộc tính của các quan năng nhận thức tới những quan niệm về Tự do và Đạo đức - 3","body":"<div><strong>Tóm tắt:</strong> Bằng việc đi sâu phân tích những hạn chế của các quan năng nhận thức; phần 3 chỉ ra mối quan hệ <strong>có tính điều hành</strong> của \"Tự do\", \"Thượng Đế\" và \"Sự bất tử của linh hồn\" đối với hành vi đạo đức.&nbsp;</div><div><strong>Từ khóa:&nbsp;</strong>quan năng, cảm năng, giác tính, lý tính, hiện tượng, vật tự thân, tự do, Thượng Đế, linh hồn bất tử</div><div>Dàn ý (có thể thay đổi vì đang trong quá trình hoàn thiện):&nbsp;</div><div>A. Mở đầu</div><div>1. Một câu chuyện thường ngày</div><div>2. Nhận thức là nền tảng của đạo đức</div><div>B. Nội dung</div><div>1. Thuộc tính của những quan năng nhận thức</div><div>2. Sự hạn chế của các quan năng và Vật tự thân</div><div>3. Nghịch lý giữa Tự nhiên và Tự do (cái Đang là và cái Phải là)</div><div>4. Lý tính ban bố quy luật&nbsp;</div><div>5. Ứng dụng vào hiện trạng Việt Nam đương đại</div><div>C. Kêt luận</div><div>D. Chú thích và danh mục tài liệu tham khảo</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1693ad40362b11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ghi chú dưới chân trang 879, tác phẩm \"Phê phán lý tính thuần túy, tập 2 - Immanuel Kant, bản dịch của Bùi Văn Nam Sơn, NXB Văn Học phát hành năm 2014.&nbsp;</figcaption></figure></div><div>B. Nội dung</div><div style=\"text-align: justify;\">1. Thuộc tính của những quan năng nhận thức&nbsp;</div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Chuyen-de-Triet-hoc-Kant-Tu-thuoc-tinh-cua-cac-quan-nang-nhan-thuc-toi-nhung-quan-niem-ve-Tu-do-va-Dao-duc-2-5jj\" target=\"_blank\">https://spiderum.com/bai-dang/Chuyen-de-Triet-hoc-Kant-Tu-thuoc-tinh-cua-cac-quan-nang-nhan-thuc-toi-nhung-quan-niem-ve-Tu-do-va-Dao-duc-2-5jj</a></div><div style=\"text-align: justify;\"><strong>2. Sự hạn chế của các quan năng và Vật tự thân</strong></div><div style=\"text-align: justify;\">Hình ảnh phía trên là món quà nhỏ, HopeLab Team xin gửi tới các bạn, sau một thời gian dài chuyên đề này bị ngắt quãng. Đó chỉ là một chú thích nhỏ bé nhưng vô cùng quan trọng, cho chúng ta thấy điểm khởi đầu mối liên hệ giữa \"thuộc tính giữa của các quan năng\" và \"các quan niệm Đạo đức học\" của Kant:&nbsp;</div><div style=\"text-align: justify;\"><em>Ta lưu ý một \"chú thích\" dưới trang của Kant, tuy nhỏ nhặt, nhưng có ý nghĩa rất lớn đối với việc hiểu quan niệm về Tự do và \"mệnh lệnh tuyệt đối\" của ông sau này: \"<strong>Tính đạo đức đích thực&nbsp;</strong><strong>của các hành vi&nbsp;</strong>(công đức và tội lỗi), kể cả ban thân tính đạo đức của hành vi của chính ta, là <strong>hoàn toàn ẩn giấu đối với ta.&nbsp;</strong>Các việc quy kết của chúng ta chỉ có thể liên hệ đến tính năng thường nghiệm thôi. Nhưng trong đó, bao nhiêu phần là được quy cho tác động thuần túy của Tự do, bao nhiêu cho là Tự nhiên đơn thuần, cho các khiếm khuyết về tính khí mà ta không có lỗi, hoặc nhờ phẩm chất [được phú bẩm] đầy may mắn của tính khí này là những điều không ai có thể dò tìm, <strong>và vì thế, cũng không thể phán xét một cách hoàn toàn công bình\"</strong></em><strong>&nbsp;</strong> _ phần chú giải dẫn nhập của <strong>Bùi Văn Nam Sơn,</strong> trang 904, \"Phê phán lý tính thuần túy\" tập 2, NXB Văn học phát hành năm 2014.&nbsp;</div><div style=\"text-align: justify;\">Trong phần 2, chuyên đề đã nói về nhưng thuộc tính của \"Cảm năng\" và \"Giác tính\" - đại diện cho các quang năng cao cấp, và những hạn chế của chúng. Ở đây, ta có một bài học Đạo đức đầu tiên, qua những dòng chữ được <strong>in đậm</strong>: <em><strong>\"Tính đạo đức đích thực của các hành vi ....... là hoàn toàn ẩn giấu đối với ta ..... và vì thế, &nbsp;cũng không thể phán xét một cách hoàn toàn công bình\".&nbsp;</strong></em></div><div style=\"text-align: justify;\">Bài học Đạo đức này sẽ được hiểu một cách đơn giản nếu ta gắn kết với nội dung của <em>phần 2 của chuyên đề</em> như sau: <strong>Do những thuộc tính hạn chế của các quan năng nhận thức,</strong> nên chúng ta chỉ có thể có thể làm việc với <strong><em>hiện tượng</em></strong> từ các hành vi, chứ không thể năm bắt các hành vi nơi <strong>tự thân</strong> chúng; bởi vậy: \".. tính đạo đức đích thực của các hành vi....v.v... công bình\".</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba886630363411e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình từ Internet, dịch giả Bùi Văn Nam Sơn</figcaption></figure></div><div style=\"text-align: justify;\">Dưới quan điểm của Kant thì có một sự thực rất khắc nghiệt là: chúng ta cũng không thể năm bắt được \"tính đạo đức địch thực\" của các hành vi của chính chúng ta. Trong các nội dung phía trên cho chúng ta thấy rằng: rắc rối và những mâu thuẫn của những quan niệm Đạo đức khác nhau, hay sự khó khăn trong việc xác định \"thế nào là hành vi đúng đắn\", nằm ở những hạn chế trong các quan năng nhận thức.&nbsp;</div><div style=\"text-align: justify;\">Vì vậy, chúng ta buộc phải tìm hiểu về sâu hơn về những hạn chế của các quan năng, để có thể thể hiểu được các quan niệm đạo đức của Kant. Sự thực là cả cảm năng, &nbsp;giác tính (năng lực sắp xếp các chất liệu mà cảm năng đem về thành khái niệm), lý tính (năng lực suy luận từ các khái niệm để có được nhận thực và kiến thức) đều có những rắc rối nhất định.</div><div style=\"text-align: justify;\">Cảm năng bị hạn chế bởi sự nhầm lẫn của các giác quan, và như vậy, cảm năng có thể đem lại cho chúng ta những \"chất liệu\" sai lầm. Chúng ta có thể nghe nhầm, cảm nhận nhầm (ví dụ, làn da cảm thấy nước ở nhiệt độ bình thường rất nóng, khi mà vừa bị cóng lạnh trong băng tuyết thời gian dài), hay điển hình nhất là chúng ta luôn thấy cái thìa bị gãy trong cốc nước. Những chất liệu sai này là khá phổ biến, không thể tránh được, nhưng xét về mặt nhận thức, hoàn toàn có thể khắc phục thông qua việc ghi nhớ. &nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1d80040363311e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình từ internet, dẫn chứng cho hạn chế của các giác quan</figcaption></figure></div><div style=\"text-align: justify;\">Giác tính, với vai trò sắp xếp các \"chất liệu\" thành các khái niệm khái niệm, cũng có thể phạm sai lầm. Ví dụ: giác tính xác định khái niệm theo kiểu \"cứ cái gì có bốn chân thì là cái ghế\" trong khi đó các con vật cũng có thể \"có bốn chân\". Hay là trong ví dụ rất phổ biến của việc học gạo \"Rắn là loài bò ............................................................ sát không chân\".&nbsp;</div><div style=\"text-align: justify;\">Lý tính, với nhiệm vụ suy luận từ các khái niệm mà giác tính đã hình thành, cũng có thể phạm các sai lầm do suy luận sai. Kiểu suy luận (tưởng chừng như rất hợp lý nhưng lại là sai) như là : vật nặng hơn thì rơi nhanh hơn (sai lầm kinh điển), có cánh là bay được (chim cánh cụt có cánh nhưng không bay được), xe tải cứ chở nặng hơn là sẽ đi chậm hơn (nếu đi xuống dốc và bất chấp an toàn thì xe nào nặng hơn sẽ đi nhanh hơn).</div><div style=\"text-align: justify;\">Tuy nhiên, các hạn chế của Giác tính, Cảm năng và một phần hạn chế của Lý tính là có thể khắc phục được bằng <strong>\"Viên đá thử kinh nghiệm\"</strong>. Tức là xác định đúng sai bằng các phương pháp thực chứng: Ta có thể xác định chiếc thìa là cong hay thẳng bằng cách nhấc nó ra khỏi cốc nước, ta có thể xem.... rắn có phải loài bò không bằng cách xem tận mắt một con răn một con bò, ta có thể chứng minh quan điểm \"vật năng hơn thì rơi nhanh hơn\" là sai bằng các phép đó thực chứng (như mọi người thường cho rằng Galileo làm việc đó từ đình tháp nghiêng Pizza, hay người Mỹ làm trên Mặt Trăng).&nbsp;</div><div style=\"text-align: justify;\">Nhưng rắc rối lớn nhất của nhận thức, của Lý tính và từ đó cũng là rắc rối của Đạo đức là: Lý tính tự nó có thể suy luận rất xa từ các khái niệm, đi xa tới mức không thể dùng \"kinh nghiệm\" và \"thực chứng\" để xác định cái gì là đúng, cái gì là sai. Đôi khi rất mỉa mai là: từ các suy luận của Lý tính, chúng ta có được những kết quả trái ngược nhau mà bản thân mỗi phép suy luận không có vấn đề gì, những lập luận để phản bác hay ủng hộ mỗi mệnh đề đối lập đều .....có vẻ có lý. Kant gọi những rắc rối đó là những và những \"nghịch lý\". &nbsp;Ví dụ như các cặp nghich lý kinh điển :&nbsp;</div><div style=\"text-align: justify;\">- Cặp nghịch lý 1: ( có giới hạn và điểm khởi đầu về không thời gian không ?)</div><div style=\"text-align: justify;\"><em>Chính đề: \"Thế giới có điểm khởi đầu trong thời gian và cũng bị giới hạn trong không gian\"</em></div><div style=\"text-align: justify;\"><em>Phản đề: \"Thê giới không có điểm khởi đầu và không giới hạn trong không gian nhưng là vô tận về thời gian lẫn không gian\"&nbsp;</em></div><div style=\"text-align: justify;\">- Cặp nghich lý 2: (có tồn tại các đơn tố tuyệt đối không ?)</div><div style=\"text-align: justify;\"><em>Chính đề: Bất cứ bản thể nào trong thế giới đều được cấu tạo từ các đơn tố và không có gì tồn tại mà bản thân không phải là đơn tố hay là tập hợp của các đơn tố\"</em></div><div style=\"text-align: justify;\"><em>Phản đề: \"Không sự vật đa hợp nào trong thế giới được cấu tạo từ các đơn tố và không thể tồn tại bất kỳ đơn tố nào\"</em></div><div style=\"text-align: justify;\"><strong>- Cặp nghich lý 3: (Có tự do hay không ?)</strong></div><div style=\"text-align: justify;\"><strong><em>Chính đề: \"Luật nhân quả trong tự nhiên không phải là luật nhân quả duy nhất đủ giải thích sự phát sinh của mọi hiện tượng trong thế giới. Vậy cần thiết phải thừa nhận một nguyên nhân tự do để giải thích trọn vẹn các hiện tượng này\"&nbsp;</em></strong></div><div style=\"text-align: justify;\"><em><strong>Phản đề: \"Không có tự do, trái lại mọi sự vật xảy ra trong thế giới đều chỉ tuân theo các quy luật của tự nhiên\"&nbsp;</strong></em></div><div style=\"text-align: justify;\"><em><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18dc9460364211e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></em><br></div><div style=\"text-align: justify;\">- Cặp nghịch lý 4: (Có hữu thể tuyệt đối hay không ?)</div><div style=\"text-align: justify;\"><em>Chính đề: Có một Hữu thể tuyệt đối tất yếu thuộc về thế giới , hoặc là một bộ phận của nó hoặc làm nguyên nhân cho nó</em></div><div style=\"text-align: justify;\"><em>Phản đề: Không có một Hữu thể nào tuyệt đối tất yếu dù ở trong hay ở ngoài thế giới như là nguyên nhân của nó\"</em></div><div style=\"text-align: justify;\">Hiểu một cách đơn giản, rắc rối của Lý tính là nó đang \"to gan\" bỏ xa \"viên đá thử kinh nghiệm\" để vươn tới các \"Vật tự thân\" mà lại tưởng mình vẫn đang làm việc với \"hiện tượng\". Và sai lầm đến từ đó, vì \"vật tự thân\" là những khái niệm mà lý trí của con người không thể với tới được. \"Tự do\", \"Thượng đế\" và \"Linh hồn bất tử\" là những \"Vật tự thân\" kinh điển mà lý tính không vươn tới được.&nbsp;</div><div style=\"text-align: justify;\">Trong các nghịch lý phát sinh từ việc vươn tới \"Vật tự thân\". <strong><em>Các bên của nghịch lý cùng lắm cũng chỉ có thể đi tìm các dẫn chứng rằng bên kia sai chứ không thể nào chứng minh rẳng bản thân mình là hoàn toàn đúng</em></strong>. Và cuộc tranh cãi sẽ kéo dài bất tận (vì, như đã nói ở trên, không có \"viên đá thử kinh nghiệm\").&nbsp;</div><div style=\"text-align: justify;\">Bởi vậy, <strong><em>đối với các hành vi đạo đức</em></strong>, các vật tự thân kinh điển chỉ nên là yếu tố <strong><em>điều hành</em></strong> (do đặc tính không thể chứng minh là tồn tại, nhưng đồng thời cũng không thể chứng minh là ... không tồn tại), chứ không thể là các yếu tố <strong><em>cấu tạo.</em></strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c88ace0363d11e782f0cd0999744df6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình minh họa từ Internet</figcaption></figure></div><div style=\"text-align: justify;\">Phần lớn cơ sở cho các quan điểm đạo đức học của Kant là xoay quanh việc giải quyết <strong>Nghịch lý 03 : Có tự do hay không ? &nbsp;</strong>và mô tả chi tiết mối quan hệ <strong>\"điều hành chứ không cấu tạo\"</strong> do \"không thể chứng minh là tồn tại những cũng không thể chứng minh là không tồn tại\" của Tự do và &nbsp;02 Vật tự thân kinh điển còn lại là: Thượng đế và Sự bất tử của Linh hồn.<br><br>Trong khuân khổ của chuyên đề này, nghịch lý 03 sẽ được diễn giải chi tiết ở phần tiếp theo. Còn tác dụng \"điều hành chứ không cấu tạo\" đối với hành vi đạo đức của 02 vật tự thân còn lại có lẽ là hiểu được một cách \"nôm na\" qua các hành vi của người Việt:&nbsp;</div><div style=\"text-align: justify;\">Chúng ta không chắc \"ông bà tổ tiên hàng ngày phù hộ chúng ta\" và \"Thượng Đế biết hết và phán xử vào ngày phán xử, &nbsp;ông trời có mắt, luật nhân quả, hay trả ở kiếp sau\" là đúng hay không,<strong>&nbsp;nhưng việc suy nghĩ và phân vân về các yếu tố đó</strong> dường như giúp chúng ta có giới hạn trong các hành vi của mình, từ đó có được những hành vi đúng đắn : như tôn trọng ông bà tổ tiên, kính trọng người già, không làm điều ác... &nbsp;đấy chính là tác dụng <strong>\"điều hành\"</strong></div><div style=\"text-align: justify;\">Còn chắc chắn cho rằng những điều đó không tồn tại để sống bất cần, vô thần vô thánh; hay ngược lại, chắc chắn cho rằng những điều tồn tại để sống hèn nhát rụt rè, mê tín dị đoan, cuồng tín tông giáo gây nên thánh chiến, dúi tiền vào tay tượng phật, ném tiền lẻ vào kiệu rước đức Thánh ........ đấy là do quan niệm <strong>\"Cấu tạo\"&nbsp;</strong>mà ra.&nbsp;</div><div style=\"text-align: justify;\">Đến đây, nếu bạn nào đọc tinh ý sẽ thấy một tình huống rất \"biện chứng\" và \"mâu thuẫn\" là: hình như chính rắc rồi từ các quan năng nhận thức khiến chúng ta khó khăn trong việc xác định hành vi đạo đức; nhưng chính chúng dường như cũng dẫn dụ chúng ta tới các hành vi đạo đức. Tương tự như vậy đối với nghịch lý giữa Tự nhiên và Tự do.</div><div style=\"text-align: justify;\">Với Kant, nhiệm vụ của \"biên chứng pháp\" là \"vạch rõ các giới hạn\" để tránh việc lý tính \"vượt rào\" gây ra những nghịch lý. Và, việc giải quyết \"một cách biện chứng\" nghịch lý 03 giữa Tự nhiên và Tự do có lẽ là phần tinh túy và trọng yếu nhất Đạo đức học Kant.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6862,"created_at":"2017-05-11T12:07:53.846Z","down_point":0,"up_point":12,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"58f319e146355743a0e0f246","name":"TAM LY HOC"},{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"}]}