{"_id":12014,"title":"Three Billboards Outside Ebbing, Missouri (2017)","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a213eb00173511e8a042999b635e4ada.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Martin McDonagh lại một lần nữa chứng tỏ cái chất làm phim black comedy của mình thông qua tác phẩm mới nhất do chính ông biên kịch và đạo diễn - Three Billboards Outside Ebbing, Missouri, bộ phim với cái tên không thể tường minh và cụ thể hơn được nữa.</div><div style=\"text-align: justify;\">Phải nói luôn, đây là một trong những bộ phim hài đen xuất sắc nhất trong một vài năm trở lại đây mà tôi từng được xem. Nó không chỉ thâm thúy, sâu cay mà còn sở hữu nhiều điểm cộng cả về nội dung nhân văn, âm nhạc giàu cảm xúc, hình ảnh đẹp cũng như tuyến nhân vật đa dạng thú vị. Tất cả hòa trộn lại với nhau như một thứ sinh tố khiến ta phải ngạc nhiên sau khi thưởng thức, bởi lẽ nó còn đọng lại trong ý thức, khiến ta phải ghi nhớ và phải thốt lên, rằng: \"How come, Chief Willoughby ?\"</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5953d0c0173911e8ba41813b7596d775.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Câu hỏi trên là một trong ba câu được viết trên 3 tấm biển quảng cáo - nhân vật chỉ điểm của phim. Chúng nổi bật với màu chữ đen trên nền đỏ, trên đường đi vào thị trấn, trông bề ngoài có vẻ yên ả song lại tồn tại nhiều xung đột bên trong, thị trấn Ebbing, Missouri. Đó là 3 câu \"Raped while dying\", \"And still no arrest ?\" và “How come, Chief Willoughby ?” (Bị cưỡng hiếp khi đang hấp hối - nhưng vẫn chưa ai bị bắt? - Thế là như nào, cảnh sát trưởng Willoughby). Ba câu này được nhân vật chính là một bà mẹ với gương mặt nhợt nhạt nhưng rắn rỏi có con gái bị cưỡng hiếp tới chết, thuê công ty quảng cáo ở thị trấn in, với mục đích theo như những gì bà nói, đó là:</div><blockquote><div style=\"text-align: justify;\"><strong>Tôi muốn một số người tập trung vào công việc của một số người, vậy thôi.</strong></div></blockquote><div style=\"text-align: justify;\">Câu chuyện của phim không kể từ khoảng thời gian khi con gái bà chết. Mà nó kể sau đó nhiều tháng sau khi cảnh sát không thể nào tìm ra được thủ phạm. Cảnh đầu tiên của phim chính là tại nơi đặt mấy tấm biển, chính là con đường vào thị trấn, một con đường được miêu tả là vắng vẻ chả ai thèm qua lại vì đã có đường cao tốc mới nhanh hơn và cũng chính là nơi trước đây con gái bà bị hãm hại. Rồi 3 tấm biển đỏ choét đó được dựng lên, gây xôn xao cả một thị trấn, những mâu thuẫn bắt đầu nổ ra, người tán thành, người phản đối, câu chuyện về ngài cảnh sát trưởng đáng kính trọng được viết trên tấm bảng đỏ, câu chuyện về tay cảnh sát tệ hại Dixon, câu chuyện về gia đình bà mẹ,... hay cũng như câu chuyện về công lý và giá trị nhân văn đằng sau cái kết dang dở như cái cách mở đầu; tất cả đều diễn ra đầy bất ngờ trong 115 phút của phim.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc815890178311e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Với cách<span style=\"background-color: initial;\">&nbsp;mở đầu đi thẳng vào vấn đề, bộ phim dường như chẳng cần phải giới thiệu, mà để chính người xem dần hình dung ra sự việc thông qua những cuộc hội thoại và hành động giữa các nhân vật. Và điều khiến cho bộ phim trở nên đặc biệt cũng chính là nhờ tuyến nhân vật có lập trường rõ ràng, được phát triển tâm lý một cách logic, đồng thời đều là những nhân vật có câu chuyện riêng, gây ảnh hưởng tới quyết định của các nhân vật còn lại. Từ đó bộ phim tạo ra một bối cảnh chắc chắn, nơi câu chuyện được diễn ra bởi chính những nhân vật trong đó, diễn biến một cách tự nhiên. Chính những điều đó khiến cho ta tuy rằng có thể lường được trước điều gì sẽ xảy đến nhưng vẫn bất ngờ trước những hành động của nhân vật.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Một điều nữa cần phải nói ở đây đó là việc sắp đặt sự trớ trêu của đạo diễn dành cho tuyến nhân vật. Bà mẹ khổ đau làm mọi cách để tìm ra kẻ thủ ác, đòi lại công lý cho con gái. Nhưng tưởng rằng hành động đó của bà được xã hội ủng hộ, giúp đỡ tận tình thì không phải. Bà gần như đơn độc trong cuộc chiến đó. Con trai của bà đến trường thì bị bạn bè bắt nạt vì 3 tấm biển, giáo hội tới tìm bà phàn nàn về 3 tấm biển, nha sĩ muốn hại bà, một kẻ nào đó bà không quen biết cũng muốn hại bà, người chồng cũ giờ đang cặp bồ với một cô gái 19 tuổi cũng chẳng quan tâm giúp đỡ. Song chưa dừng lại ở đó, những tưởng khi cảnh hồi ức giữa bà với đứa con đã mất sẽ ấm lòng người vì tình mẹ con thì lại một lần nữa ta phải cười khẩy vì sự nghiệt ngã. Bà là một người mẹ tồi trong mắt những đứa con. Và trong ngày cuối cùng đó, bà với con gái đã cãi nhau, để rồi chính sự nóng giận với câu nói: \"Tao mong mày bị cưỡng hiếp trên đường.\", sẽ ám ảnh suy nghĩ của bà suốt cuộc đời... Tiếp theo là nhân vật cảnh sát trưởng, ông bị bà mẹ lên án vì làm việc thiếu trách nhiệm. Nhưng chính ông mới là người nặng trách nhiệm nhất cả cái trụ sở cảnh sát, ta thấy được sự liêm chính và cái nhìn nhân văn của ông. Ông còn có một gia đình nhỏ ấm áp, cô vợ xinh đẹp. Song chẳng những áp lực vì không thể giải quyết được việc tìm ra kẻ giết người, ông lại còn bị ung thư ốm yếu, sắp chết. Còn nữa là cảnh sát Dixon, một tên khiến người ta ghét ngay từ đầu phim, ngu ngốc, nóng tính, cộc cằn, nông cạn, có suy nghĩ phân biệt chủng tộc, đánh đập người da đen hay sẵn sàng đánh bất cứ ai cản đường hắn nếu có thể. Hắn còn có một bà mẹ nghiện bia rượu, hắn cũng là kẻ không ưa gì cái việc đặt 3 tấm biển kia...</span></div><div style=\"text-align: justify;\">Đó là những gì thực sự diễn ra ở nửa đầu của phim, nó bế tắc, nghiệt ngã thể hiện cái xã hội tại nơi thị trấn xa xôi nơi những mâu thuẫn vốn đã tồn tại và bị kích động lên bở một hành động đi ngược lại suy nghĩ của người dân trong đó - 3 tấm biển. Nhưng cũng từ những con người đó, với cú twist diễn biến ở giữa phim ảnh hưởng rất nhiều tới nửa sau của tác phẩm. Nó như tia nắng chiếu qua kẽ lá cho thấy vẫn còn sự nhân văn hiện diện, trả lời cho câu hỏi như thế nào mới là công lý ?</div><div style=\"text-align: justify;\">Người mẹ đó sẵn sàng gạt sang bên những ai cản lại việc làm của bà. Từ tấn công lại nha sĩ, chửi giáo hội vì những vụ việc như ấu dâm có thật, chửi truyền thông khi đăng tin phản đối hành động của bà, từ những chi tiết nhỏ nhất cho thấy được hình ảnh của một người phụ nữ can đảm đó. Nhưng tuy vậy bà cũng sẽ không thể nào đương đầu được nếu như đơn độc, về sau bà đã có những người bạn giúp đỡ, những người muốn tìm ra công lý thực sự. Và trong đó có cả cảnh sát Dixon, đúng như vậy, tay cảnh sát Dixon đáng ghét một cách đáng thương ở đầu phim. Sự thay đổi tâm lý của Dixon nhờ cảnh sát trưởng Willoughby, là một trong những biểu hiện rõ ràng nhất của sự nhân văn mà đạo diễn thể hiện. Và sự thay đổi này còn được thể hiện khá là minh bạch trong phim, đó cũng là một trong những cảnh phim mà cá nhân tôi vừa thấy châm biếm hài hước song cũng \"rực lửa\" niềm hy vọng. Sự \"cải tà quy chính\" này phần nào khá mang màu sắc lãng mạn khi nói rằng, con người lương thiện và làm điều tốt khi có <em>tình yêu.&nbsp;</em>Một cảnh phim rất thú vị. Câu chuyện từ đó mà ấm áp tình người, Dixon sẵn sàng làm mọi việc để giúp bà mẹ tìm ra công lý, xóa nhòa hình ảnh của hắn lúc ban đầu trong tâm trí người xem. Để rồi Dixon chia tay người mẹ già nghiện bia rượu của mình. Bà mẹ kia thì chia tay người con trai ở nhà. Cả 2 \"mẹ\", \"con\" đó cùng lên đường đi đòi lại cái công lý tuy không phải cho mình nhưng ít nhất là có ý nghĩa với xã hội đang dần mục ruỗng này.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fa5ec70179011e8a30687dfab954136.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sẽ thực sự là thiếu sót nếu như không nói tới nhạc phim, những bản nhạc du dương hợp tới lạ kỳ. Tô điểm thêm cho sự khắc khoải, mệt mỏi của bối cảnh trong phim. Cùng với đó là những khung cảnh tuyệt đẹp ở Ebbing, Missouri &nbsp;nhưng ẩn chứa những bức bối, những vấn nạn còn tồn tại.</div><div style=\"text-align: justify;\">Dàn cast của phim ấn tượng từ vai chính cho tới vai phụ. Ai cũng đều có đất diễn, thể hiện câu chuyện của mình, không ai thua kém hay nổi lên trên ai cả. Các nhân vật như những miếng ghép làm nên câu chuyện, thiếu một miếng, câu chuyện sẽ không thể nào hoàn thành. Nhưng tôi vẫn muốn khen ngợi diễn suất của Frances McDormand - vai Mildred, bà mẹ can đảm trong phim, từ cái ánh mắt mệt mỏi tới nụ cười khinh thường, sự đa dạng trong suy nghĩ. Nó làm tôi phần nào nhớ tới Fargo, một bộ phim rất lâu rồi của bà. Mặc dù cả hai phim không có liên quan tới nhau nhưng nó đều để lại một xã hội với góc nhìn đa chiều trong đó. Đây cũng là một bộ phim ưa thích của tôi :))) và giờ Three Billboards Outside Ebbing, Missouri cũng vậy.</div><div style=\"text-align: justify;\">Cuối cùng, Ba biển quảng cáo ngoài trời ở Ebbing. Missouri là một bộ phim thú vị phải xem. Tôi tin rằng ít nhất nó sẽ nhận được giải Oscar về kịch bản hoặc phim hay nhất. Một bộ phim mà khiến bạn phải bật ra những tiếng cười nhạo báng, những tiếng cười chê trách, phê phán cái xã hội được thể hiện. Nhưng đồng thời vẫn toát lên được sự nhân văn cần thiết nhằm xoa dịu đi tình hình đó. Một trong những cảnh trong phim tôi thích nhất đó là khi Mildred ngồi nói chuyện với một con nai rồi bật khóc. Cảnh phim cho thấy tình yêu thương con của bà cũng như sự nhân đạo, thèm khát đòi công lý.</div><blockquote><div style=\"text-align: justify;\"><strong>Cơn giận này chỉ làm sản sinh ra một cơn giận lớn hơn.</strong></div></blockquote><div style=\"text-align: justify;\">Ai mà ngờ rằng câu nói trên lại là phát ngôn từ cô người yêu 19 tuổi ngờ nghệch của chồng cũ bà Mildred. Nó thể hiện đúng những gì mà phim đang làm, đúng cái bản chất của sự việc đang diễn ra...</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6641,"created_at":"2018-02-22T05:45:44.296Z","down_point":0,"up_point":10,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"59ec27e9347cec67359625e2","name":"NAM LÊ"},{"_id":"5a8e590817300251f27ed6a0","name":"THREE BILLBOARDS OUTSIDE EBBING, MISSOURI"},{"_id":"5a8e590817300251f27ed6a1","name":"MARTIN MCDONAGH"},{"_id":"5a8e590817300251f27ed6a2","name":"BLACK COMEDY"}]}