{"_id":19261,"tags":[],"up_point":10,"down_point":0,"title":"Lý Quang Diệu nói gì về ý nghĩa cuộc đời","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1acf2e103c0111e982e3a955ed656eaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn nghĩ sao về ý nghĩa cuộc đời?</div><div>Hãy tham khảo câu trả lời này của Lý Quang Diệu vào năm 2013 mà có thể sẽ làm nhiều người không đồng ý:</div><div><div><< Cuộc đời là những gì bạn làm ra từ nó. Bạn được chia cho một bộ bài. Gen di truyền của bạn được xác định bởi cha mẹ bạn, kể cả khi có anh chị em thì mỗi người cũng thừa hưởng những phần DNA khác nhau.&nbsp;</div><div><br></div><div>Nhiệm vụ của bạn là dùng những lá bài bạn được chia và chơi một cách hay nhất có thể, [biết được] những điều gì bạn có khả năng làm tốt, những gì bạn không thể làm tốt được, những gì bạn làm thậm chí còn dở hơn nữa.</div><div><br></div><div>Nếu như bạn bảo tôi kiếm sống như một ông hoạ sĩ, chắc tôi sẽ chết đói mất. Đơn giản là tôi không vẽ được, nó không nằm ở trong gene của bố mẹ, ông bà, cụ kỵ nhà tôi.</div><div><br></div><div>Nhưng nếu như bạn hỏi tôi làm một phép toán, hay là tranh luận một vấn đề, chắc là tôi sẽ làm được. Đó là những lá bài tôi nhận được.</div><div><br></div><div>Đừng cố làm những gì mà bạn không được tạo hoá ưu ái cho khả năng cần có. >></div></div><div>Bạn có đồng ý với quan điểm của Lý Quang Diệu (quan trọng hơn nữa, đằng sau quan điểm của ông là triết lý nhân sinh như thế nào)? Và quan điểm của bạn là gì?</div><div><em><strong>Ý tưởng tâm đắc:</strong></em> Cách nói hình tượng của Lý Quang Diệu - mỗi người được chia cho 1 bộ bài, có thể cực dở - chơi kiểu gì cũng khó, hay có thể cực đẹp - chơi kiểu gì cũng được, nhưng thắng thua cuối cùng thì vẫn tuỳ vào hoàn cảnh và cách chơi.</div><div>***<br>Nguyên văn tiếng Anh:</div><div>Question: \"Could you give us your perspective on the meaning of life?\"</div><div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/_3PbIrtKndw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>LKY's answer:&nbsp;</div><div><<</div><div>Life is what you make of it. you're dealt a pack of cards, your DNA is fixed by your mother and your father, and you maybe have sibilings and you may get different parts and parcels of the DNA. your job is to make the best of the cards that have been handed out to you: what can you do well, what can you not do well, what are you worse at.</div><div><br></div><div>If you ask me to make a living as an artist, I'll starve. because I just can't draw, it wasn't in my father or my father or my great grand father and mother...</div><div><br>But if you ask me, to do a mathematical question, or to argue a point out, I'll get by. That’s (those are?) the cards I was handed to.</div><div><br></div><div>Don't try and do something you are not favourited by nature to do. >><br><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2019-03-01T09:05:51.059Z"}