{"_id":3136,"body":"<div><p>Mấy ngày nay thấy dân mình có vẻ bàn bạc nhiều sau vụ Nội Bài và Tân Sơn Nhất bị tấn công. Chửi TQ cũng có, tự chửi mình cùi bắp cũng có nhưng hình như tất cả mọi quan điểm đều có một điểm chung: mặc định nhóm 1937CN là đối tượng đã thực hiện cuộc tấn công này.</p><p><br></p><p>Mới đây thì nhóm hacker nổi tiếng TQ đã lên tiếng phủ nhận:</p><p><br></p><p><a href=\"http://ictnews.vn/cntt/bao-mat/nhom-hacker-1937cn-phu-nhan-vu-tan-cong-mang-vao-viet-nam-airlines-141251.ict\" target=\"_blank\">http://ictnews.vn/cntt/bao-mat/nhom-hacker-1937cn-phu-nhan-vu-tan-cong-mang-vao-viet-nam-airlines-141251.ict</a></p><p><br></p><p>Vậy thực hư thế nào :))</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://playdota.vn/upload/content/2016/hydralancer/022016/bi_ri.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Nếu thực sự 1937CN để lại thông báo mang tính thách thức thì tại sao giờ lại phải chối? Hãy xét thử một vài khả năng:</p><ol><li>Nhóm này bị các keyboard heroes VN sang thuyết phục, tự nhận ra hành động sai trái của bản thân => hối hận muốn chuộc lỗi lầm (trong phân cảnh này, 2 người đàn ông nắm tay, nhìn thẳng vào mắt nhau, dòng lệ lăn dài trên má người đàn ông Trung Hoa vạm vỡ, nóng bỏng...) => nghe éo hợp lý và hơi tởm, dẹp</li><li>Nhóm này chơi lầy, thách thức trước rồi giờ chối để mindfuck dân Việt Nam chơi :)) với bản chất hung hãn, hiếu chiến của một số thanh niên Tàu máu me, khả năng này cá nhân t thấy cũng khá thấp :-?</li><li>Sợ TQ sẽ bị Việt Nam tẩy chay văn hóa phẩm và hàng hóa, mất <strong>TẬN&nbsp;</strong>3% tổng lượng xuất khẩu của đất nước :v => nhận ra lỗi lầm, lập tức tiến hành sửa sai, ko biết rằng dù đất trời có xoay chuyển ra sao thì lái buôn vẫn sẽ sang Quảng Châu đánh hàng về dán mác Made in Vietnam để bày tỏ lòng yêu nước</li><li>Họ không gây ra cuộc tấn công thật. Vậy thì ai và vì lý do gì, hãy thử cân nhắc tiếp một vài khả năng =))</li></ol><ul><li>Hacker Mỹ tấn công chọc Việt Nam nổi cáu gây hấn với Trung Quốc => đánh nhau. Mỹ sẽ đến Việt Nam cứu chúng ta, tiêu diệt Trung Quốc và dã tâm của mình, rồi sau đó sẽ cùng Việt Nam kết duyên, sống hạnh phúc trăm năm => đờ mờ dẹp, éo có ai cứu chúng ta hết, đừng có nằm mơ (nguồn tham khảo: Donald Trump)</li><li>Hacker Philippines thấy Việt Nam có vẻ hơi xa cách trong cuộc chiến chống Trung Quốc, sợ rằng mình hiền quá lại bị TQ bắt nạt nên khích lệ tinh thần một tí => thế éo nào?</li><li>Hacker Israel éo liên quan lắm nhưng lỡ tay gõ nhầm trong lúc hack cho vui</li><li>Cu Trí thuê hacker hack để có cái viết câu views, shares => nếu thật thì phục vl</li></ul><p><br></p><p>Còn thuyết âm mưu nào không anh em ei :3 Kết luận vội vàng quá cẩn thận lại thành con tốt để thằng khác nó đứng sau nó chơi thì bỏ mẹ :))</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-01T04:37:20.756Z","creator_id":297,"down_point":1,"tags":[],"title":"[Thuyết âm mưu] Nếu không phải hacker Trung Quốc tấn công sân bay Việt Nam?","up_point":13}