{"_id":7053,"body":"<p><strong>Người Do Thái Thông Minh Nhất Thế Giới Là Do Gene Mang Nhiều Căn Bệnh Di Truyền Gây Chết Người<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a18291b0046b11e78687710797355c7e.jpg\"></strong>Người Do Thái Ashkenazi là dân tộc Thông Minh Nhất Thế Giới là do Gene của họ mang Nhiều Căn Bệnh Di Truyền Gây Chết Người, được phát hiện bởi đôi giáo sư Mỹ.</p><p>Tác phẩm \"The 10,000 Year Explosion\" đưa ra những lý thuyết mới đầy tranh cãi về sự tiến hóa của con người được viết bởi hai giáo sư nhân chủng học Gregory Cochran và Henry Harpending tại đại học Utah.</p><p>Trong khi hầu hết các nhà lý thuyết tiến hóa học nói rằng nhân loại đã đạt đến mức độ cao nhất của sự tiến hóa, Cochran và Harpending khẳng định rằng nhân loại vẫn tiếp tục tiến hóa đến ngày nay, và với tốc độ nhanh hơn so với trong quá khứ.</p><p>Để kiểm chứng lý thuyết của họ, Cohran và Harpending (cả 2 là dân ngoại) - giải thích các chỉ số IQ cao bất thường của người Do Thái Ashkenazi là người Do Thái gốc Châu Âu.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/56ca14c0046d11e78687710797355c7e.jpg\">Trong khi chỉ số IQ trung bình của người Châu Âu là 100, chỉ số IQ trung bình của người Do Thái gốc châu Âu là khoảng 107,5-115, người Do Thái Ashkenazi có tỷ lệ sản sinh thiên tài cao hơn người Châu Âu gấp 6 lần. Trong một bài báo năm 2005 xuất bản bởi Cochran và Harpending tựa đề \"Natural History of Ashkenazi Intelligence\" họ chỉ ra rằng \"Trong thế kỷ 20, [Người Do Thái] chiếm khoảng 3% dân số Mỹ nhưng chiến thắng 27% các giải thưởng khoa học Nobel và 25% giải thưởng ACM Turing (Giải Turing được coi như là giải Nobel của Khoa Học Máy Tính). Người Do Thái Ashkenazi chiếm hơn một nửa các nhà vô địch cờ vua thế giới.\"<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9e64c500046d11e78687710797355c7e.jpg\">Các giáo sư khẳng định kết quả của trí tuệ Ashkenazi đến từ 3 yếu tố: trong lịch sử của người do thái rất hiếm lấy người khác chủng tộc, thời Trung Cổ người do thái thường xuyên bị đàn áp nên người Do Thái không được làm các công việc tay chân lao động thông thường mà phải làm các công việc đòi hỏi trí thông minh cao, do đó có tỷ lệ cao sản sinh những hạt giống thành công, và có khuynh hướng dễ bị các căn bệnh ảnh hưởng đến việc xử lý sphingolipids, các phân tử chất béo truyền các tín hiệu trong hệ thần kinh.</p><p>Người Do Thái Ashkenazi thường hay bị các căn bệnh di truyền chết người bao gồm bệnh Tay-Sachs, bệnh Canavan, bệnh Gaucher, và bệnh Niemann-Pick loại A.</p><p>Cochran và Harpending tin rằng điều này là lợi thế của dị hợp trong gene - có 2 bản sao của một gene đột biến gây ra vấn đề nghiêm trọng tới sức khỏe, nhưng có 1 bản sao thì thực sự có lợi ích tích cực cho sức khỏe.</p><p>Một bài báo gần đây về cuốn sách mới của Los Angeles Times trích dẫn một ví dụ nổi tiếng về lợi thế của dị hợp trong gene của những người gốc châu Phi. Những người có 2 gene hemoglobin B đột biến phát triển các suy nhược thiếu máu hồng cầu hình liềm, trong khi những người có một gen xấu làm cho các tế bào máu chỉ hơi biến dạng, nhưng vẫn hữu ích vì giúp họ miễn dịch với bệnh sốt rét.</p><p>Theo các nhà khoa học, lý thuyết này mở rộng áp dụng lên người Do Thái Ashkenazi khi có 2 gene đột biến sẽ phát triển các bệnh sphingolipid gây tử vong, nhưng với một gene đột biến thì trí thông minh phát triển vượt trội là do kết quả của sự gia tăng các hợp chất giúp thúc đẩy sự tăng trưởng và phân nhánh của các sợi thần kinh. (Ảnh John Moussiaux)<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ca918410046d11e78687710797355c7e.jpg\">Các nhà khoa học cho biết, mặc dù các căn bệnh của người Do Thái dẫn đến tử vong chết chóc, họ vẫn tiếp tục được lưu truyền qua nhiều thế hệ vì giá trị cao và sự hấp dẫn của trí thông minh trong Văn Hóa của người Do Thái, những người sở hữu những gene đột biến chết chóc này tiếp tục kết hôn và sinh sản thật sớm trước khi bị chết bởi bệnh tật.</p><p>Cochran nói lời khẳng định của ông về trí thông minh của người Do Thái Ashkenazi sẽ tiếp tục gây tranh cãi do sự khó chịu của xã hội khi gắn mác một dân tộc thông minh hơn so với những dân tộc khác, mặc dù xã hội đã chấp nhận rằng một số dân tộc có chiều cao vốn cao hơn, lùn hơn hoặc nhanh nhẹn hơn.</p><p>Nguồn <a href=\"http://www.israelnationalnews.com/News/News.aspx/131053\" rel=\"nofollow noopener nofollow\" target=\"_blank\"><span>http://</span><span>www.israelnationalnews.com/</span>News/News.aspx/131053</a></p><p style=\"text-align: center;\"><strong>Những Điều Kỳ Thú Về Người Ashkenazi</strong></p><p>Ngày nay, thì người Ashkenazi đóng góp hơn 80% tổng dân số Do Thái toàn cầu. Hay nói cách khác, hơn 80% người Do Thái là người Ashkenazi.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7b1c70d0046c11e78b2263d13a65e6b6.jpg\"></p><p>Nguồn <a href=\"http://hugr.huji.ac.il/AshkenaziJews.aspx\">http://hugr.huji.ac.il/AshkenaziJews.aspx</a></p><p style=\"text-align: left;\"><strong>Ước tính rằng cứ mỗi 3 người Do Thái Ashkenazi ở Mỹ thì có 1 người mang theo ít nhất 19 bệnh di truyền.</strong><span><strong>&nbsp;<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/14389b90046d11e78687710797355c7e.jpg\"></strong></span>Gene của người Do Thái Ashkenazi có nguy cơ bị bệnh ung thư rất cao. Nếu bạn có dòng máu Do Thái Ashkenazi trong người, bạn mang theo mầm mống 38 bệnh di truyền.<br><br>Bloom Syndrome<br>Canavan Disease<br>Cystic Fibrosis<br>Familial Dysautonomia<br>Familial Hyperinsulinism<br>Fanconi Anemia C<br>Gaucher Disease<br>Glycogen Storage Disease 1A<br>Joubert Syndrome 2<br>Lipoamide Dehydrogenase Deficiency (E3)<br>Maple Syrup Urine Disease 1B<br>Mucolipidosis IV<br>Nemaline Myopathy<br>Niemann-Pick Disease<br>Spinal Muscular Atrophy<br>Tay-Sachs Disease<br>Usher IF<br>Usher III<br>Walker Warburg<br>3-Phosphoglycerate Dehydrogenase Deficiency<br>Abetalipoproteinemia<br>Alport Syndrome, Autosomal Recessive<br>Arthrogryposis, Mental Retardation and Seizures<br>Bardet-Biedl Syndrome<br>Carnitine Palmitoyltransferase ll Deficiency<br>Congenital Amegakaryocytic Thrombocytopenia<br>Congenital Disorder of Glycosylation la<br>Dyskeratosis Congenita, Autosomal Recessive<br>Ehlers-Danlos VllC<br>Fragile X Syndrome<br>Galactosemia<br>Multiple Sulphatase Deficiency<br>Polycystic Kidney Disease, Autosomal Recessive<br>Retinitis Pigmentosa 59<br>Smith-Lemli-Opitz Syndrome<br>Tyrosinemia l<br>Wilson Disease<br>Zellweger Syndrome</p><p style=\"text-align: left;\">Nguồn <a href=\"http://www.jewishgeneticdiseases.org/jewish-genetic-diseases/\">http://www.jewishgeneticdiseases.org/jewish-genetic-diseases/</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-09T02:14:42.494Z","creator_id":6605,"down_point":3,"tags":null,"title":"Người Do Thái Thông Minh Nhất Là Do Gene Mang Nhiều Căn Bệnh Di Truyền Gây Chết Người","up_point":21}