{"_id":8533,"title":"Ăn \"bụi\"...","body":"<div><br></div><div>Mãi tới năm học cuối cùng của cấp 2, do phải học thêm liên miên nên tui mới biết đến cái vụ ăn \"bụi\". Ồ, thì ra ngoài cơm ngoại nấu, hàng lề đường, quán bình dân nhiều chỗ cũng ngon phết. Ăn riết ghiền ! Hủ tíu là món tui mê nhất – mỗi lần phải ăn những 2 tô. Rồi cơm tấm (có cơm thêm), cháo lòng (thêm dò chéo nguẩy - dầu cháo quẩy), bánh bao (ợ, 1 cái thôi)… Bận đi học nên ăn bụi thì cũng không có gì đáng nói, nhưng tui thỉnh thoảng vẫn …trốn cơm nhà để đi ăn bụi. Mẹ và ngoại vẫn hay quở, thằng ngộ hết sức, nhà có cơm không ăn, ra đường ăn ba cái tầm bậy tầm bạ… :)))</div><div>Lên đại học, ở Sài Gòn đến nay cũng ngót 5 năm, cũng đã lê la một cơ số không nhỏ hàng quán. Không chỉ là những khi họp mặt bạn bè, gắp chỉ để trôi bia. Không chỉ là những buổi hẹn hò, đi đâu ăn gì cũng thấy ngon (xạo đấy). Hoặc có những lúc lao xe như bay về hướng có mùi thịt nướng, để rồi lùa vội đĩa cơm khô khốc cho kịp cua học…&nbsp;</div><div>Có nhiều bận đến bữa, thấy chán cơm nhà, chán cái cảnh lui cui xúc 1 tô, ngồi 1 góc, ăn 1 mình. Thế là lại xách xe lượn vài vòng… Thích đâu ghé đó, không cần biết sẽ ăn món gì, cũng không cần phải search Lozi hay Foody gì sất.</div><div>Tầm 3 năm trở lại đây, tui định nghĩa ăn \"bụi\" theo một cách khác. Không phải cứ quán lề đường bình dân thì là \"bụi\". Cái gì cũng phải có chuẩn của nó. \"Bụi\" – nghĩa là quán, mà nhiều khi chẳng ra cái quán nữa. Đó có thể là một cái xe hủ tíu – mì – nui nghi ngút khói khuất nơi góc đường, dưới ánh sáng leo lét, vàng vọt của ngọn đèn cao áp. Hoặc có thể là cặp chảo to oạch, đen bóng xì xèo dầu nóng, kê trên lò than dưới mấy tấm bạt căng tạm, cặp bên vách tường ám khói. Là nồi cháo lòng sôi ục, nơi có tiếng dao chạm thớt hòa cùng tiếng cụng ly tanh tách của mấy anh xe ôm, thợ hồ. Nơi giữa cuộc chuyện trò <span style=\"background-color: initial;\">rôm rả</span><span style=\"background-color: initial;\">&nbsp;thỉnh thoảng chen vào những tiếng đ.m, tấu cùng tiếng anh chủ quán vừa bưng dĩa lòng bốc khói vừa quát con, tiếng chị vợ vừa xay tiêu vừa chửi chó… &nbsp;Quy mô thì thường là không quá 5 cái bàn nhựa X 4 cái ghế con, và thường được điều hành theo kiểu gia đình trị - má cặm cụi đứng bán, thằng nhỏ lăng xăng bưng bê, con chị lúi húi rửa chén, còn ba thì ngồi dõng dạc ngoại giao với khách. Ấy là về hình thức. Nhưng ăn \"bụi\" đúng nghĩa, ngoài các món phụ như tô hủ tíu 12k hay dĩa bột chiên 15 cành… thì không thể thiếu được món chính, đó là những câu chuyện \"bụi\".</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"http://vivusaigon.vn/media/nghiapham/27_06_2015/am%20thuc/hu_tieu_go_sai_gon_vivusaigon_6_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><br><div><br></div></div><div>Kể vài chuyện chơi, tin cũng được, không tin cũng được, đọc thấy vui là được. Kể theo món đi cho dễ. Bắt đầu với hủ tíu, ưu tiên số một của tui (mặc dù 5 năm trời lùng sục vẫn không tìm đâu ra món hủ tíu có hương vị đặc trưng như hủ tíu dai quê nhà):</div><div>10h đêm, tui nhớ rõ - đêm 8/3, học ngoại ngữ về đói cồn cào, thế là tấp đại vô một xe hủ tíu gõ bên đường làm tí cho ấm bụng. Thấy anh chủ quán còn trẻ, tầm 30, tay chân xăm trổ, tóc tai dựng ngược… cũng hơi ớn. Nhưng thôi lỡ gọi rồi, ăn cái đã rồi tính. Lát sau thấy ảnh bắt ghế ra ngồi gọi điện thoại, một cuộc cho mẫu thân, một cuộc cho nhạc mẫu, hỏi là có nhận được bông con gởi chưa ? Bà kia hả, thì cũng phải tặng chớ, nhưng mà má con tặng 83 bông hồng, còn bà kia con tặng 83 cái bông súng. Mà gọi hai cuộc cho hai người, đều nói y chang vậy hết, xong ngồi cười hăng hắc. Chị vợ đang đếm tiền lẻ liếc xéo anh chồng rồi nguýt dài một tiếng, xong quay qua xuề xòa phân bua với mấy thực khách lỡ bữa: \"Mỗi năm tới ngày này là thằng chả bị khùng\". Sau đó không lâu thì anh chị dọn đi đâu mất… Hay là đã chuyển sang bán bông rồi cũng nên ?!</div><div><br><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/-kJf_W3zDN_w/VHcMD7gp15I/AAAAAAAAqgs/d1CdouEtnEE/s512/HuTiuGo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không tìm được chỗ ăn hủ tíu ưng cái bụng, nhưng tui khám phá ra món mới (với tui thôi nhen) – bún bò. Chỗ này tiện đường đi học, nên hay ghé dằn bụng để có sức thỉnh kinh. Cũng quán xe đẩy – bàn ghế nhựa dã chiến, cái bể, cái mẻ, 2 cái ghế chập 1... nhìn thấy thương. Vậy mà nấu ăn được lắm đa. Anh chị chắc người miền Trung, nói giọng rất nặng, tui nghe câu được câu mất. Lần đó gần Tết, thấy chị rầu rầu, anh rĩ rĩ. Đại khái là vô trong ni buôn bán suốt hai năm rồi, năm ni muốn về ngoài nớ ăn Tết, chị nhớ đứa nhỏ quá, mà tiền bạc buôn bán như ri thì mần răng mà về…Tự nhiên nghe tới đó, có một chị ngỏng lên hỏi chớ O ở đâu hè ? Sau đó hai chị thi nhau bắn rap như Ê-mi-nêm v.s Lil' Wên freestyle battle, mình nghe chẳng hiểu mô tê gì... Chỉ nhớ khúc cuối, chị này rút trong bóp ra mấy tờ 500k đưa cho chị kia… Chội, bún bò \"bụi\" mà mắc dữ thần ?!</div><div>Cơm tấm hả ? Tui hay ăn sáng món này, xà bì chưởng Sài Gòn thì khỏi bàn hen, mà tui thì hay ăn sườn ốp la hơn. Đi làm, công ty xa nhà, sáng bữa ăn bữa nhịn, khi xôi khi bánh mì… cho tới một ngày tìm được con hẻm đi tắt, và tui biết mình đã yêu, ngay từ lần đầu tiên nghe mùi sườn nướng thơm lựng. Cái quán bé tin hin ngay trước cửa căn nhà ống cũ kỹ, chật chội. Cô thì cặm cụi quạt lò, nướng thịt, im lặng và nhẫn nại, mắt hấp háy nheo nheo vì khói, thỉnh thoảng mới ngẩn lên, mỉm cười khi nhận hoặc thối tiền cho khách. Chú ngồi bán chính, đầu láng bóng, sơ mi cộc phanh ngực. Tay và miệng chú làm việc hết công suất, phối hợp nhịp nhàng và điệu nghệ. “Hết chả rồi con gái ơi, bì hết luôn. Còn sườn không thôi.”, “phập phập phập phập” (cắt sườn), “xèo” (chiên ốp la), “Lòng đào hay medium-rare con trai ?” (surprised =]] ?! – mặc dù chú dùng không đúng lắm nhỉ &nbsp;^^), “OK”, “xèo”, “phập phập phập phập”, “Sườn không hai-lăm cô Hai ơi”, “xèo”, “Anh Ba sao giờ mới ghé, còn sườn thôi nghe”…</div><div><br><figure class=\"aligncenter\"><img src=\"https://sites.google.com/site/comtambalang/_/rsrc/1467898485719/home/011.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Buổi sáng hôm đó tui còn để ý thấy một anh, chắc là shipper, ngồi bưng dĩa ăn cạnh bên chú. &nbsp;Cứ ăn giữa chừng có khách đi; hoặc mới tới, ảnh lại bỏ dĩa xuống, lăng xăng chạy ra lau bàn, dọn dĩa, múc nước mắm. Khi thì bới cơm, xắt cà, dưa leo, gắp đồ chua bỏ sẵn vô hộp, đợi chú cắt sườn, rồi đưa cho khách… Lát sau rãnh tay, chú mới bắt chân chữ ngũ, quay qua nói với ảnh: “Sáng gãnh thì qua tiếp tao, được bao cơm, bữa nào dzợ đuổi thì có chỗ cho tị nạn, bữa nào buồn thì chiều dzìa “nhạo” dzới tao dzới thằng Dzũng, hề hề.” Ảnh cũng tít mắt cười “hề hề”. Cô vừa quạt khói vừa làu bàu: “Ờ hay lắm, tới hồi ổng bị tao đuổi, mày có cho ổng ở nhờ hông con ?”.</div><div>Lát sau ảnh đi, không quên quay vô trong nhà, lễ phép chào bà cụ tóc bạc trắng ngồi trên cái giường nhỏ kê trong góc, <span style=\"background-color: initial;\">đang</span><span style=\"background-color: initial;\">&nbsp;ăn cháo – “Thưa ngoại con đi”. Ngoại gật đầu cười, miệng móm mém không còn cái răng nào.</span></div><div><span style=\"background-color: initial;\">Bữa sau lại ghé, nhưng không thấy anh shipper, mà là một thằng nhóc, chắc còn sinh viên. Nó cũng làm y xì đúc như những gì anh shipper làm hôm qua. À, chắc đây là “thằng Dzũng”.&nbsp;</span></div><div><span style=\"background-color: initial;\">“Thôi dzìa đi con, bữa nay học ca 2 mà hả ? Dzô nhà lấy đồ ăn hồi sáng dì Tư mày đi chợ mua dùm kìa. Cả ngày ăn 2 miếng tàu hũ với gao muống, định làm sư thầy hả mậy ? Bả mua cho mầy thêm mớ tép đó. Tiền bạc dzì, có mấy con tép chút chéo”. Nó vô lấy đồ ăn rồi về, cũng thưa ngoại. \"Ngoại, ngoại...\" nghe ngọt xớt.</span></div><div>Tui còn trở lại đó nhiều lần nữa. Cơm ngon là một lẽ (mà hơi ít chú ơi), lẽ nữa là ăn (dù k no =.=) mà bụng thấy vui vui. Địa bàn hoạt động của chú không chỉ có bên này, mà còn lấn sân sang cả quán café cóc của ông Tám đối diện nữa. Hai ông ngự ở đôi bờ, buôn chuyện thời sự xuyên lục địa. Nhiều bữa Tám ăn cơm, trả bằng 2 ly phê đá, hoặc ngoại uống 2 ly nâu nóng, đổi lại dĩa cơm. Khách của Tám cũng là khách của chú. Đông khách, Tám bán không kịp thì thằng Dzũng chạy qua phụ. Ông nào hết hàng trước thì qua tiếp ông kia. Ế, hai ông quánh cờ tướng. Thằng nhỏ chỉ chỉ chỏ chỏ, ông Tám đang thua nên quạo đeo, gắt \"mầy biết con khỉ gì mà chỉ !\". Chú lại cười \"hề hề\".</div><div><br><figure class=\"aligncenter\"><img src=\"http://caphechon.vn/upload/fck/giai%20tri%203_1(1).jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một chiều Sài Gòn mưa lất phất. Tan làm về chạy ngang, thấy 4 chú cháu đang ngồi “nhạo”, bà cụ móm mém cười, cô cặm cụi quạt lò, nướng khô mực... Ấm.</div><div>Ha ha, “bụi” là phải như vậy đó.</div><div>Meow.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7910,"created_at":"2017-07-22T18:15:29.034Z","down_point":0,"up_point":18,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"}]}