{"_id":14924,"tags":[],"up_point":10,"down_point":0,"title":"15 NGÀY RỜI BỎ SÀI GÒN...","body":"<div><em>Nó, trút khỏi người bộ đồ công sở xúng xính mà hằng ngày nó vẫn mặc, nhẻn miệng cười, nhét vài bộ quần áo vào ba lô, quay lưng đi bỏ lại Sài Gòn tí ti nhiều màu sắc, hẳn 15 ngày. Nó về, với nhà.</em></div><div>Mẹ \"đánh dây thép\" lên thủ thỉ: \"<em>Ủa</em><em>&nbsp;sao được về lâu vậy con?</em>\"<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption>Nó cười, <em>\"Tại con mệt rồi\".</em></div><div>Chuyện là, khi vừa ngoi ngóp đứng lên từ mớ hỗn độn không đâu vào đâu giữa công việc - gia đình - người thương, khi mà mọi chuyện cũng được coi như ổn ổn rồi, tự dưng nó thấy máu nhiệt huyết chảy đi đâu mất? Những ngày xông pha ngẩng đầu, cười xòa trước những - chuyện - bất - như - ý chẳng còn. Đắn đo mãi, nó bấm bụng viết hẳn \"tâm thư\" xin nghỉ việc với hàng tá lý do nghe có vẻ hợp lý lắm. Nó còn trẻ mà, ờ, <strong>sống bản năng một tý thì có làm sao?</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a66a73d09e4011e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>sống bản năng một tý thì có làm sao?</em></figcaption></figure></strong></div><div>Dự định đành xếp xó sau khi chị quản lý nghiêm nghị say \"no\" với những lý lẽ mà cái sự bản năng trong nó không tìm được đường nào chống chế.</div><div><em>\"Em cần nghỉ ngơi chị ơi\"</em></div><div><em>\"Ok em, em muốn nghỉ mấy ngày nói chị nghe?\"</em></div><div><strong>NGÀY 1</strong></div><div>Lần đầu tiên sau mấy năm đi làm nó có nhiều thời gian về nhà đến vậy, nó ưu tiên dành hẳn 4 tiếng đồng hồ buổi sáng chạy xe về nhà thay vì nằm vật vờ như đứa chết trôi trên xe khách giữa đêm khuya. Ôm theo cây đàn guitar cùi bắp nó đặt tên là bé Đen (vì nó đen), 2 quyển sách (mới mua chưa kịp đọc) và mớ chai chai lọ lọ các thể loại của con gái (tạm gọi là mỹ phẩm, vì, ừ, dù gì cũng phải xinh một tý khi cần).&nbsp;</div><div>Ngày đầu tiên, nó chỉ nhớ mỗi cảm giác tê liệt tứ chi và cả cái mông (nghe bảo gọi là \"mông\" thì cute và lịch sự hơn là \"đít\"). Có những người bạn vô tình biết chuyện nó về quê, nhắn tin hỏi han vì nhiều lý do, nó cười bằng cái icon trên Facebook, Zalo: \"<em>Tao về lấy chồng, *icon*</em>\".</div><div><strong>NGÀY 2</strong></div><div>Quê nó miền tây, người ta hay nói cò bay thẳng cánh, nhưng lâu rồi nó có thấy con cò nào đâu nhỉ?</div><div>Mẹ chẳng thèm đánh thức nó, đâu đó trong cơn mê ngủ, nó nghe tiếng mẹ nó sang sảng :\"<em>Thôi, cho nó ngủ đi, đi làm có được ngủ vậy đâu</em>\". Nó mở mắt hi hí tránh ánh nắng buổi sáng chiếu qua cửa sổ, mỉm cười rồi hít một hơi thật sâu, cố vặn vẹo thêm vài cái.</div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/542b10709e5411e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Quê nó ở miền tây...</pre></div></div><div><strong>NGÀY 3</strong></div><div><em>\"Sao mày không đi du lịch đâu đó đi cho khuây khỏa?\"</em></div><div><em>\"Về quê lâu vậy mày không thấy chán à?\"</em></div><div>\"<em>Bà thích</em>\". Nó thích thật, đi đâu cũng chẳng bằng ở nhà. Ngại gì.</div><div>Nó xắn tay áo lo bếp núc ngày ba bửa, 2 đứa cháu nhóc nheo mặt mũi tèm lem khóc cười còn đột ngột hơn mưa ở Sài Gòn. Daily list dài mình nó cân hết. Nấu ăn, rửa chén, quét nhà, lau nhà, tắm cháu, cho cháu ăn, ru cháu ngủ,...bla...bla. Da nó quay về với màu nâu huyền thoại nhờ những lần cầm đầu tụi con nít xách cần câu, ôm cái chụp cá đi \"kiếm lương thực\"; đầu nó rối hơn, nó cười nhiều hơn bao giờ hết.</div><div><strong><em>\"Chụi mừng đi kím chương chực, bong bóng ở nhà giữ con chó heee...\"</em></strong></div><div><strong>NGÀY 4,5,6,7,8,9...10</strong></div><div>Nó đọc hết cuốn <strong>Sách ngược đời xuôi</strong>. Không tồi.</div><div>Mấy đứa cháu nó kêu nó là mẹ, mẹ dẫn đàn con 4 đứa đi kiếm lương thực (có &nbsp;thêm 2 đứa cháu ghẻ gia nhập gia đình).</div><div>Dịp ló mặt ra khỏi nhà, nó mua hẳn một con chó bông mấy đứa cháu đặt tên \"<em>bé chó của mẹ</em>\". Chân nó lòa xòa, mặt ngáo ngơ, mắt sụp, tai cụp dài lòn thòn. Nó để dành ôm ngủ, và do là \"<em>bé chó của mẹ</em>\" nên các-con đương nhiên được quyền độc chiếm, giành giựt thậm chí cắn nhau.</div><div>Nó bị ong rượt (trước giờ mới nghe kể <strong>chưa trải nghiệm bao giờ</strong>), nghĩ lại còn rùng mình. Trong khi nó đang một mình chiến đấu với đám ong bay vèo vèo quanh đầu, mấy đứa con máu mủ xếp hàng nhìn như coi xiết, 2 đứa cháu ruột rà 1 tay cầm bánh ống ăn, 1 tay ôm \"bé heo\" hun lấy hun để (đó là nó nghe mấy đứa kia kể lại). Nó không thể chạy tới - sợ ong chích mấy đứa con; không dám chạy đi xa - sợ mấy thím \"vịt trời\" đó không biết lại chạy theo khóc la ỏm tỏi. Nhìn nó huơ huơ từ xa ai không biết chắc tưởng con này nó điên nặng. Nó thoát thân trong bộ dạng \"ba chấm\" lắm.&nbsp;</div><div><em>\"Mẹeeee ơi, hình như con vừa đụng ổ ong rồi á\".</em></div><div><strong>NGÀY 11<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37f4d8209e5211e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>nó không có béo, tại nó dị ứng với đồ ăn ở nhà thôi.</em></figcaption></figure></strong></div><div>Mẹ lại hỏi nó có bạn trai chưa.</div><div>Nó leo lên cái cân lúa già khú đế của ba, cán mức 51,5 kí, tăng hẳn 3 kí. Nó mỉm cười tự nhủ, nó không có béo, tại nó dị ứng với đồ ăn ở nhà thôi.</div><div><strong>&nbsp;NGÀY 12</strong></div><div>Mấy đứa con có vẻ sắp ngán mẹ già, lơ lơ bỏ nó, tự chơi trò mẹ con với nhau.&nbsp;</div><div>Nó ôm cuốn sách còn lại nhấm nháp, ôm bé Đen bấm hợp âm&nbsp;Bm kêu tè tè.</div><div>________________________________________</div><pre>Nó mơ thấy người thương đã cũ, cũng hơi nhiều lần...</pre><div><strong>NHỮNG NGÀY CÒN LẠI...</strong></div><div>\"<em>Mẹ sắp đi thành phố làm rồi Heo ơi</em>\".</div><div>Đứa cháu mắt tròn xoe: \"<em>Mẹ, mẹ đừng có đem bé chó đi nhe mẹ</em>\".</div><div>Nó dành nhiều thời gian hơn cho bản thân.</div><div>Nó kết thúc chuyến \"nghỉ dưỡng hành xác\" và một lỗ trống hoác trong tim. Vẫn thấy có gì đó thiếu thiếu. Quay lại Sài Gòn, biết đâu nó lại có một kế hoạch bản năng nào đó, điên rồ hơn?</div><div>Ai đó sẽ cười vô mặt nó, ai đó sẽ đánh giá nó này kia.</div><div>Kệ bà.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19713,"created_at":"2018-08-16T04:40:25.449Z"}