{"_id":5540,"body":"<p>Trước khi nói ra điều con muốn, con sẽ nói với mẹ những điều con hiểu.</p><p>Con hiểu để hội nhập, phát triển về kinh tế với các quốc gia khác trên thế giới, chúng ta phải giao lưu và tiếp xúc với họ cả về văn hóa. Một trong những cách thông thường nhất để hội nhập, giao lưu là học một ngôn ngữ mới. Giới trẻ Việt Nam ngày nay cởi mở, năng động và đủ nhiệt huyết để dấn thân vào những hành trình đến những vùng đất mới, nó không còn chỉ dừng lại ở việc đi Mỹ học. Nên ngoài tiếng Anh, việc học thêm một vài thứ tiếng thông dụng khác là cần thiết. Ngày nay, việc du học sinh Việt Nam đến học ở những nước không nói tiếng Anh là bình thường và rất nhiều, con cũng vậy. Nhờ kinh nghiệm đã qua, con biết được tầm quan trọng của ngôn ngữ. Nhưng giới trẻ đi đâu, học ở đâu? Họ liệu có còn đi sang tàu nhiều không hả mẹ? Con không nghĩ vậy. “Đi du học tàu”? Tại con lạc hậu lỗi thời hay tại xu thế thay đổi quá nhanh con chưa kịp cập nhật mẹ ơi. Con chỉ biết du học sinh đến các nước châu Âu, Bắc Mỹ (Mỹ và Canada), châu Úc (Úc, New Zealand) và cả châu Á (Nhật, Hàn, Singapore, Mã Lai...) học thì ngày càng nhiều. Vậy tại sao ngôn ngữ được chọn phổ cập lần này không phải tiếng Nhật, tiếng Hàn, tiếng Đức, tiếng Pháp, tiếng Tây Ban Nha, mà phải là tiếng tàu và tiếng nga hả mẹ? Rảo một vòng trên các trang tìm việc làm khắp châu Âu, sẽ thấy vô cùng nhiều cơ hội mở ra cho những ai nói được tiếng Đức và tiếng Pháp (tiếng Anh là nghiễm nhiên rồi). Nhật Bổn đầu tư vào Việt Nam ta cũng rất nhiều, cho vay vốn xây dựng cũng nhiều, sao cả TP.HCM chỉ lèo tèo 2 3 trường, mỗi trường chỉ có 1 2 lớp dạy thêm tiếng Nhật. Sao kì vậy mẹ? À, mẹ ơi, nghe đâu nhiều cơ sở làm thực phẩm bẩn, dùng hóa chất biến thịt heo thành thịt bò, nhiều công ty làm ăn vô đạo đức, sả thải ra giết trọn vùng biển miền Trung Việt Nam, rồi nhiều, nhiều thứ nữa, họ toàn liên quan tới tàu. Sao những vụ đó không phải do Đức, Áo, Bỉ, Na uy, Thụy Điển, hay Úc, Mỹ, Nhật gì gây ra vậy. Thật, ngẫu nhiên vô cùng, mẹ hen.</p><p>Vậy nên, con muốn, thế hệ sắp tới, các thế hệ người Việt tiếp theo, sinh ra và lớn lên ở trong và ngoài Việt Nam, phải biết tiếng Việt, vì đó là thứ tiếng đẹp đẽ, và vô cùng thiêng liêng với mỗi người Việt. Ngoài ra, phải thạo tiếng Anh, đặng mà dùng nó, xách ba lô lên đi khắp thế gian này. Sau tiếng Anh, chơi được tiếng Nhật, Hàn, nếu làm ăn, đầu tư ở châu Á. Nếu học hành, làm ăn ở châu Âu, sao không học tiếng Đức, tiếng Pháp, đó mới là những nước đi đầu về kinh tế ở mỗi châu lục.</p><p>Vậy nên, con muốn, thế hệ sắp tới, phải ý thức được Việt Nam và Trung Quốc là hai quốc gia hoàn toàn độc lập. Rằng quần đảo Trường Sa, Hoàng Sa phải là của Việt Nam, dù cho tàu nó đã xây dựng tá lả. Rằng phải kiên quyết cho thế giới biết, mình với nó có thể là bạn, nhưng nhà ai nấy ở, đừng linh tinh.</p><p>Vậy nên con muốn, việc ĐSQ Việt Nam tại Ba Lan đặt video giới thiệu về Việt Nam trên trang web mà video đầu tiên bấm vô xem ngay tại trang web lại là tiếng tàu, chỉ là một sự nhầm lẫn.Vậy nên, con muốn, đầu tư, đấu thầu làm ăn, mọi thứ phải minh bạch rõ ràng. Không vì giá rẻ, vì tư lợi, vì lợi nhuận trước mắt, mà làm lòng người dân hoang mang, sinh hoạt đảo lộn chỉ vì xài đường ống thoát nước đểu, vỡ nhiều lần quá, con nghe đâu 19 lần, mà con hy vọng là con nghe sai. Tại cái đường ống nước thải quan trọng như vậy, mà vỡ 19 lần, giữa thủ đô Hà Nội sinh hoạt thường ngày người dân họ ra sao?</p><p>Hơn hết, con muốn Việt Nam phải là Việt Nam, chơi với tàu với tây gì cũng được, nhưng tuyệt đối không phụ thuộc, dựa dẫm, lệ thuộc vào nó. Nhất là thằng hàng xóm to con, lưỡi dài.</p><p><br></p><p>*Chuyện ngoài*</p><p>Sau chiến tranh mùa đông năm 1939 ở Phần Lan, khi nga ngố nó đánh sang, Phần Lan dành chiến thắng dù số quân nga ngố nó đưa sang chắc gần bằng dân số cả đất nước Phần Lan năm ấy. Dù chiến thắng, nhưng sau chiến tranh Phần Lan gần như kiệt quệ về kinh tế. Phải đi xin viện trợ ở nhiều nước để về làm ăn, phát triển lại đất nước. 60 năm sau, đầu những năm 2000, khắp thế giới phải biết đến một thương hiệu cực kỳ hoành tráng: Nokia, dẫn đầu thế giới về công nghệ di động trong thời kỳ đầu. Vậy mới thấy, với vài triệu dân, mà Phần Lan vẫn có những cái tên khiến cả Thế giới phải nghiêng mình. Đến cả dân nga bây giờ còn phải chuộng hàng “Made in Finland”. Mình phải học tập như vậy, chứ không phải suốt ngày con ra chợ cứ cái gì gắn mác “hàng Thái” là giá mắc hơn hàng Việt Nam nhưng lúc nào cũng hết hàng trước.&nbsp;</p><p>Bà cựu tổng thống Phần Lan, sau khi về hưu, sinh sống ở một ngôi nhà bình thường như nhiều người dân Phần Lan khác. Bà còn sinh hoạt trong hội chữ thập đỏ, tận tay bà từng cầm bình giấy ra khu trung tâm thương mại quyên góp từng euro cho hội. Vậy mới thấy hình ảnh một người lãnh đạo vì dân, vì nước, đạo đức cao. Chứ không phải người lãnh đạo mà dân nghe tin bị ông nào xông thẳng vào phòng làm việc bắn chết tại chỗ mà chẳng thấy ai thương, ai khóc hết trơn.</p><p>Đất nước Phần Lan xinh đẹp, nằm ngay biên giới nga ngố, nhưng tờ nhật báo lớn hàng đầu Phần Lan tuyệt nhiên không có phiên bản tiếng nga nào cả. Chỉ tiếng Phần Lan và tiếng Anh. Đó là tờ nhật báo Helsingin Sanomat. Con hơi bất ngờ khi vào xem báo Nhân dân và báo QĐNDVN, có phiên bản tiếng tàu với cách trang trí, mọi thứ, sao giống tàu quá đi. Con buồn chút xíu, nhưng con nghĩ, nước mình đã phụ thuộc vào ông bạn hàng xóm nhiều quá, thôi coi như là...Qua ba mẫu chuyện nhỏ về đất nước nơi con đang sinh sống, học tập, con muốn viết ra để chia sẻ với mọi người rằng, con muốn hòa bình trên quê hương mình, con muốn đất nước mình phát triển, con muốn thế hệ mai sau đi tây, đi mỹ, đi nhật mà làm ăn, cộng tác. Trên hết, con muốn Việt Nam và Trung Quốc chỉ là bạn và tuyệt đối không được lệ thuộc vào nó!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-19T17:20:04.347Z","creator_id":3866,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"Mẹ ơi, con muốn...","up_point":15}