{"_id":3194,"body":"<div><p>Tranh thử buổi trưa được nghỉ ngồi đọc tin tức thì thấy bài này:</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://img.f29.vnecdn.net/2016/08/02/86150271-gettyimages-176921613-4424-1470144986.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>\"Bộ trưởng Quốc phòng Trung Quốc Thường Vạn Toàn \"kêu gọi công nhận sự nghiêm trọng của tình hình an ninh quốc gia, đặc biệt là mối đe dọa từ ngoài biển\", hãng tin Xinhua hôm nay cho biết.</p><p><br></p><p>Quân đội, cảnh sát và người dân nên chuẩn bị sẵn sàng để \"bảo vệ chủ quyền quốc gia và toàn vẹn lãnh thổ\", ông Thường nói trong chuyến thăm tỉnh Chiết Giang. Hãng tin không nêu ngày diễn ra chuyến thăm và không cung cấp thêm chi tiết.</p><p><br></p><p>Bình luận của ông Thường được đưa ra chỉ vài tuần sau khi Tòa Trọng tài, The Hague, Hà Lan, ngày 12/7 ra phán quyết bác bỏ \"đường lưỡi bò\" mà Trung Quốc tự vẽ ra nhằm đòi chủ quyền với Biển Đông. Trung Quốc bác bỏ phán quyết này.</p><p><br></p><p>Trung Quốc còn cải tạo một số đá chiếm phi pháp ở Biển Đông, biến chúng thành đảo nhân tạo rồi xây đường băng cùng các công trình trên đó. Mỹ tuyên bố sẽ tiếp tục tuần tra trên biển sát các đá để khẳng định nguyên tắc tự do đi lại, động thái khiến Trung Quốc tức tối.</p><p><br></p><p>Trung Quốc hôm nay ban hành bản diễn giải về cái gọi là \"các vùng biển của Trung Quốc\" ở Biển Đông, dọa phạt tù một năm với hoạt động đánh bắt ở đây. Động thái này được cho là nhằm tăng cường sự kiểm soát của Bắc Kinh đối với Biển Đông.\"</p><p><br></p><p>Nguồn: <a href=\"%0Ahttp%3A//vnexpress.net/tin-tuc/the-gioi/trung-quoc-keu-goi-chuan-bi-chien-tranh-nhan-dan-tren-bien-3446586.html\" target=\"_blank\">&nbsp;http://vnexpress.net/tin-tuc/the-gioi/trung-quoc-keu-goi-chuan-bi-chien-tranh-nhan-dan-tren-bien-3446586.html</a></p><p><br></p><p>Trung Quốc hung hãn quá, đáng sợ quá nhưng có đủ để khuất phục tinh thần của người Việt?</p><p><br></p><p>Hãy nhìn lại một số cột mốc lịch sử để hiểu thêm một chút:</p><p><br></p><p>Hai Bà Trưng đánh đuổi thái thú Tô Định phải chạy về nước, thể hiện sức mạnh ý chí, tinh thần không khuất phục của người Việt nói chung và phụ nữ Việt nói riêng.</p><p><br></p><p>Lý Thường Kiệt đánh sang tận Châu Khâm, Châu Liêm, Ung Châu dưới thời Tống trước khi lui về phòng thủ và đánh tan giặc Tống xâm lược trên sông Như Nguyệt.</p><p><br></p><p>Ngô Quyền đại phá quân Nam Hán với trận Bạch Đằng lịch sử.</p><p><br></p><p>Nhà Trần 3 lần đại phá quân Nguyên Mông - thế lực khuynh đảo tới mức được mệnh danh là \"đi tới đâu cỏ không mọc được tới đó\" - khiến cho Thoát Hoan phải sợ hãi chui vào ống đồng trốn chạy thoát thân.</p><p><br></p><p>Quang Trung đại phá cuộc xâm lược của nhà Thanh trong 40 ngày thần tốc.</p><p><br></p><p>Gần đây hơn là cuộc chiến tranh biên giới năm 1979, Trung Quốc tranh thủ việc binh đoàn chủ lực của ta đang phải chiến đấu với Khmer Đỏ ở Campuchia để sang xâm lược, \"dạy cho Việt Nam một bài học\" như lời Đặng Tiểu Bình, kết quả là bị đánh lui và phải rút về nước sau 30 ngày.</p><p><br></p><p>Chỉ sơ qua như vậy để thấy rằng nếu xảy ra chiến tranh, người Việt cũng ko có lý do gì phải sợ hãi. Dân tộc này cả mấy ngàn năm lịch sử không chịu khuất phục phương Bắc thì không có lý do gì sẽ phải khuất phục lần này!</p><p><br></p><p>Nhưng tôi không hiếu chiến, không kêu gào \"Tôi muốn chiến tranh\" như một số thành phần cực đoan và có những suy nghĩ hung hăng, ngớ ngẩn hệt như suy nghĩ của mấy thanh niên choai choai chưa va vấp nên chưa biết sợ. Tôi thực lòng chẳng hiểu các bạn muốn thể hiện điều gì và nếu chiến tranh thực sự xảy ra thì các bạn sẽ ở đâu? Tôi ngờ rằng khi đó các bạn sẽ lại tiếp tục share, update tình hình chiến sự từ Mỹ, bỏ mặc đồng bào mình chiến đấu và hy sinh vì mảnh đất hình chữ S này...</p><p><br></p><p>Tôi nghĩ người Việt Nam yêu nước thực sự sẽ thừa tỉnh táo để nhận ra rằng \"chiến tranh là cái từ mà ai nghe cũng sợ, với một dân tộc chịu nhiều đau thương mất mát qua các cuộc chiến, chúng ta chỉ muốn và cần hoà bình\" (trích comment trong vnexpress).</p><p><br></p><p>Đơn giản thế thôi.</p><p><br></p><p>Dù sao thì, nếu họ muốn xung đột, ta sẽ cho họ xung đột để biết hối hận :)</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-03T09:41:55.407Z","creator_id":513,"down_point":0,"tags":[],"title":"Bộ trưởng Trung Quốc kêu gọi chuẩn bị chiến tranh? Dân tộc này chưa bao giờ biết sợ!","up_point":19}