{"_id":6263,"body":"<pre>[<a href=\"http://spiderum.com/bai-dang/Bi-quyet-thoat-3k-Phan-6-Nyx-4bn#profile\" target=\"_blank\">Phần 6: Nyx</a>]</pre><h2>Xin chào các bố tướng. Tôi đã trở lại sau một thời gian vắng bóng. Thời gian vừa qua nghiên cứu 7.00 kinh quá, không dám viết vì sợ trượt meta. Tuy nhiên, chúng ta vẫn có thể vượt 3k và thậm chí còn có thể vượt dễ dàng nếu như biết sử dụng hệ thống mới của Dota3. Xin giới thiệu các bác, Lich!</h2><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/296f7950cc2011e69f5f13babb94e447.jpg\"></p><h2>1. Lời nói đầu</h2><p><strong>Lich</strong> luôn là một support mạnh và có khả năng phá hủy combat được setup mạnh mẽ như <strong>Enigma</strong> như <strong>Magnus.</strong> Đồng thời với sự phối hợp của những hero setup như thế, Lich có thể dễ dàng kiếm được một quả <strong>5manwipe GG Rush B.</strong> Với khả năng ôm lane mạnh và nuke dmg cực lớn từ early đến mid, kèm theo hệ thống <strong>Talent</strong> hiện tại của <strong>7.00, Lich</strong> thực sự là một quả bom mà chả mấy ai nhận ra.&nbsp;</p><h2>2. Lối chơi:</h2><p><strong>Hãy pick Lich khi team họ có tiềm năng ôm carry nặng đô và trilane safelane để cày cho carry&nbsp;</strong>(Ví dụ: Medusa, AM, Daxua...). Ngoài trường hợp kia ra thì khi team họ có carry mạnh như PA, AM, Sniper, Daxua thì rõ ràng việc pick Lich là rất 20' gg gank tem. Cái này là đảm bảo, không thể sai được.</p><p><br></p><p>Nhiệm vụ của Lich rất dễ hiểu, <strong>early thì đì carry, mid thì phụ trợ core và late là phá combat.</strong></p><p><strong><br></strong></p><h2><strong>3. Cách build:</strong></h2><p><strong>a. Skill build:</strong></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f92ddd00cc1911e6a1b079b1216ecf5c.png\"></p><p>Skill build rất đơn giản:</p><p><strong>- Max Q đầu tiên</strong></p><p>- Lấy điểm E sớm để luôn giữ creep ở gần trụ.</p><p>- Lấy ulti ở mọi level có thể.</p><p>- Lấy W khi đã vào mid game (thường là ở level 8 hoặc 9)</p><p><br></p><p><strong>Sử dụng:</strong></p><p><strong>- Sử dụng E để luôn giữ creep gần trụ và ép cho carry họ không có farm.</strong> Nên nhớ, E cho Exp. Vì vậy hãy spam khi có thể và nên dùng khi không có đối phương quanh mình vì Exp dành cho cả 2 bên. Hãy luôn luôn dùng khi lùi về trụ đón creep và nhặt Bounty ở ngay cạnh Shrine.</p><p><strong>- Sử dụng Q khi carry họ tiến lên lasthit.</strong> Ép đối phương lùi về, không cho farm. Nên nhớ, mọi carry đều máu giấy early.<strong>&nbsp;</strong>Việc spam Q sẽ khiến chúng phải liên tục mua máu để cứu thân, nếu chúng có Wand để sống sót thì cũng đừng lo nghĩ nhiều, hãy vohox và spam Q. Bởi vì nên nhớ 1 điều, <strong>chơi Lich nghĩa là chơi Spam.</strong></p><p><br></p><p><strong>- Ulti có mini stun, luôn nhớ điều này khi chúng TP bay đi.&nbsp;</strong></p><p><strong>- Ulti xuyên BKB. Chỉ stun, không gây dmg và slow.</strong></p><p><strong>- Ulti xuyên Linken. Không stun, không dmg nhưng vẫn nảy sang đứa bên cạnh.</strong></p><p>- Luôn luôn chờ đối phương chạm vào Core rồi mới cast ulti. Nếu như đang trong tình huống rượt đuổi, hãy dùng Q chứ đừng dùng Ulti vì animation của Q nhanh hơn Ulti, kèm theo cast range dài hơn 1 chút nếu để ý.&nbsp;</p><p>- <strong>Nếu đang trong combat lớn lategame, hãy ném ulti ra khi có 1 ulti mạnh của đối phương được cast (Guardian Angel, Ravage, Blackhole......Track - because Daxua)</strong></p><p><br></p><p>-<strong>&nbsp;Luôn luôn spam W vào Core melee và trụ khi def.</strong> Ngoài ra luôn tự cast vào bản thân khi rảnh. Bởi vì tự nhiên ôm gần 40 giáp vào người ở midgame là chuyện khá là khốn nạn vì PA nhảy vào crit 2 3 phát cũng không thấy rát mông.</p><p><br></p><p><strong>b. Talent build:</strong></p><p>Mọi hero đều có nhiều cách build talent khác nhau, tuy nhiên với build hiện tại thì chúng ta nên đi theo build talent này để đạt hiệu quả combat lớn nhất về late và cũng khá cứng cáp đi vào mid.</p><p><strong>10 - +15 movespeed</strong> (Mid game là lúc để rượt đuổi, và việc thay com Dream chiến thành con Exciter cho Lich thì quá IMBA).</p><p><strong>15 - +100 cast range</strong> (Bởi vì chơi lich là Spam)</p><p><strong>20 - +120Gpm.</strong> (Bởi vì late game phải dành farm cho carry và mỗi 1 phút 2 cái ward là quá sướng. Ngoài ra việc có thêm 150dmg không IMBA như các bác nghĩ vì thực ra Lich carry dps cũng chả gãi được con Dazzle cùng level có Greive đâu)</p><p><strong>25 - +25 Structure Amour.</strong> (Def nhà mà không cần def là sướng nhất. Tuy nhiên lý do lớn nhất là vì không nên lấy cái Skady free kia vì chúng ta có đủ slow rồi. Kèm theo đó là việc biến Lich thành carry late game thì đã nói ở trên, không hiệu quả và việc thoát 3k của các bác sẽ trở thành thoát 5 game low do ăn report từ cả vũ trụ).</p><p><br></p><p><strong>c. Item build:</strong></p><p>Item build của Lich rất đa dạng. Do chúng ta solo cả 1 cái lane riêng nên việc có farm early là chắc chắn.<strong>&nbsp;Có thể biến Lich thành 1 Nuker mạnh với Dagon và EB</strong> cũng không ai nói gì vì tổng số dmg cho 1 nuke của Lich sẽ là:&nbsp;</p><p><strong>Dagon 1 + Q + R = 300 +200 + 280 = 780 dmg.&nbsp;</strong></p><p>Và đó mới chỉ là <strong>Dagon 1.</strong> Chưa có<strong>&nbsp;EB.</strong> Nếu như về late thì con số này đủ để khiến 1 core hấp hối và nếu được thì mid game có thể khiến 1 hero lên bảng đếm số nhanh vô cùng.</p><p><br>Tuy nhiên nếu không muốn thành nuker thì các bác có thể dùng build cơ bản dưới đây. Vì nó là cơ bản trong sách giáo khoa nên rất hiệu quả, không cần nghĩ đâu.</p><ul><li><strong>Early:</strong></li></ul><p>Khi ra lane, hãy mang theo 1<strong>&nbsp;Ward,</strong> <strong>1 chùm cỏ&nbsp;</strong>để hút và <strong>1 nhẫn (ring of protection)&nbsp;</strong>để cầu hôn carry đối phương vì 2 người sẽ yêu nhau khá lâu.</p><p>Ôm ward ra cắm ở cạnh bìa rừng offlane để né gank từ phía rừng đối phương. <strong>Cái này có thể tìm hiểu thêm trong build khác :))</strong></p><p>Biến<strong>&nbsp;Ring of Protection</strong> thành <strong>Trenquil&nbsp;</strong>ngay khi có thể.&nbsp;</p><ul><li><strong>Mid:</strong></li></ul><p>Ôm chiếc giày <strong>T</strong><strong>renquil</strong> này đi đến mid game và biến thành <strong>Phaseboot</strong> khi vào <strong>mid game</strong> để rượt đuổi.&nbsp;</p><p>Tạo một cái <strong>Mek</strong> khi có thể nếu team họ có <strong>physical carry</strong>. Nếu họ có nuke mạnh hãy kiếm<strong>&nbsp;Pipe.</strong></p><p><strong>Luôn mang ward</strong> đi và cắm phá camp như trong Phần 2 tôi đã nói.</p><p>Vác <strong>Force Staff&nbsp;</strong>ra ngay khi có thể.</p><ul><li><strong>Late:</strong></li></ul><p>Hãy trang bị <strong>gậy xanh</strong> vì nếu có thể thì đây sẽ là vật phẩm <strong>phá game kinh nhất về late.</strong></p><p>Hãy kiếm<strong>&nbsp;Hex&nbsp;</strong>nếu có thể. <strong>Hex = win</strong>. Không bàn cãi.</p><p>Nếu bác vừa từ Dubai về thì biến<strong>&nbsp;Mek</strong> thành <strong>Greive.&nbsp;</strong></p><p>Đến đây thì mọi thứ an bài rồi nên không cần build thêm gì nữa.</p><p><br></p><h2><strong>4. Cách chơi:</strong></h2><p><strong>a. Early:</strong></p><p><strong>Hãy trụ lane.</strong> Phá lane đối phương bằng việc s<strong>pam Q và E&nbsp;</strong>để chúng không ăn được Exp và gold từ creep. <strong>Nếu chúng trilane thì hãy cắm thêm 1 cái sentry&nbsp;</strong>vào camp bên cạnh lane để chống pull. Sentry chỉ 200 đồng thôi và không ảnh hưởng việc cắm Obs của các support khác nên sẽ cực kì hiệu quả.&nbsp;</p><p><strong>Luôn luôn để ý thời gian</strong>. Creep spawn 2 phút một lần nên hãy cứ hết phút chẵn hãy lùi về lane, hút creep (nếu vừa cd) và ăn bounty kèm theo ăn creep rừng bằng Q. Khi trở lại lane hãy hút creep lần nữa để carry họ không farm được.</p><p><strong>Spam Q liên tục để carry họ không farm được.</strong></p><p><strong>Kết quả sẽ rất rõ ràng sau 6' của game. Carry họ sẽ cực thọt và level chỉ xấp xỉ 3 đến 4. Còn trong khi đó bạn đã level 6 đến 7 và sẵn sàng cho mid game nảy lửa.</strong></p><p><br></p><p><strong>b. MIDGAME</strong></p><p>Hãy rời lane ngay khi lên level 8. Ra mid và phụ trợ mid đi gank.</p><p>Kiếm lấy cho mình 2 cái obs (nếu có thể) và biến mình thành cỗ máy slow.&nbsp;</p><p>Nhiệm vụ chủ yếu là giúp mid khỏe lên, snowball và gank safelane của họ mọi khi có thể.</p><p><strong>HÃY SMOKE!!! Đù má muốn thoát 3k thì hãy biết hút thuốc!!!!</strong></p><p><br></p><p><strong>c. Late game:</strong></p><p><strong>Hãy đứng sau core và sau support chính</strong>. Nhiệm vụ của Lich thời điểm này là <strong>phá combat tổng.</strong></p><p>Hãy luôn để ý core của họ (<strong>Tide, Centaur, BB, Enigma, Sandking...)</strong> Ngay khi chúng nhả combo ra, hãy ulti luôn. Lý do là vì tâm lý chung của 3k là sau khi một Ulti khủng được ném ra là cả 3 họ 4 làng sẽ nhảy vào dọn nhà. <strong>Hãy lợi dụng điều này, ném Ulti vào khi chúng nhảy vào để đánh nhau.</strong></p><p><strong>Ulti của Lich sẽ phá đội hình của đối phương và ép chúng phải rời vị trí</strong>, một số hero sẽ cực kì mất lợi thế vì điều này (Ví dụ: Necro, LC, Daxua...). Và điều này sẽ khiến việc def nhà và combat gg rất dễ.</p><p><br></p><h2><strong>5. Tổng kết:</strong></h2><p>Lich offlane là một vị trí cực kì hiệu quả và rất tốt cho những ai muốn thoát 3k, thậm chí mới chơi cũng làm được. Hãy tận dụng triệt để khả năng nuke và làm loạn combat của mình để <strong>ez25mmr&nbsp;</strong>mọi khi có thể.&nbsp;</p><p><br></p><p>Chúc các bác may mắn! Và tặng các bác chùm bưởi.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1378c340cc2011e688d6293f4899d89e.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-12-27T10:39:30.390Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cd","name":"MOBA"},{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}],"title":"[7.00 UPDATE]Bí kíp thoát 3k - Phần 7: Lich ","up_point":14}