{"_id":3286,"body":"<div><ul><li>Belle Reve là nơi mà Deadshot và Harley bị giam, là nhà tù tối cao chuyên giam giữ tội phạm cấp A xuất hiện lần đầu trong Suicide Squad #1 - 1987. Cái tên Belle Reve nghĩa là \"một giấc mơ đẹp\"</li><li>Arkham Asylum xuất hiện trong kí ức của Harley khi Harley nhớ về Joker. Arkham là nhà tù kiêm nhà thương điên, giam giữ tội phạm cấp cao và tội phạm điên (VD: Joker, Scare Crow...)</li><li>Nội dung phim dựa phần lớn vào tập \"Night Shade Odyssey\" của Suicide Squad được viết bởi Jame Ostrander. Nội dung tập truyện gần như y hệt phim, nói về sự thật về Enchantress.</li><li>Thành phố Midway, nơi diễn ra sự kiện chính trong phim là nơi mà đội Doom Patrol đã được thành lập. Doom Patrol là một đội không hẳn là siêu anh hùng trong thế giới của DC vì các thành viên hầu hết là những kẻ quái dị, bị xã hội ruồng bỏ (gần giống như Mutant trong thế giới Marvel) tụ họp với nhau và tạo nên một nhóm những kẻ dị hợm cố giải cứu chính mình khỏi những khổ đau mà \"năng lực\" của họ tạo ra. Funfact: Beast Boy trong series Teen Titan cũng từng là thành viên của Doom Patrol.</li><li>Midway cũng là thành phố mà Hawk Girl và Hawk Man đôi khi vẫn lảng vảng dạo chơi.</li><li>Bộ đồ gốc của Harley Quin xuất hiện trong cảnh các thành viên nhận lại đồ của mình. Funfact: Harley không được bất cứ nhà viết truyện nào tạo nên mà là do nhà làm phim của Batman\" The Animated Series tạo ra để đem đến cho người xem cái nhìn mới hơn về Joker. Nhân vật này sau đó trở nên thành công quá, nhà viết truyện chính thức đưa Harley vào thế giới truyện của DC.</li><li><img src=\"http://d.gr-assets.com/books/1396342443l/1402686.jpg\" /></li><li>Cảnh Joker và Harley mặc bộ đồ gốc (hình trên) trong kí ức của Harley lấy ra từ bìa truyện Batman Harley Quinn viết bởi Paul Dini.</li><li>Trong cảnh giới thiệu về từng thành viên trong đội, Harley được giới thiệu là đồng phạm giết Robin. Đây là liên hệ trực tiếp đến tiểu sử của Jason Todd - Robin thứ 2, Robin mà đã bị Joker giết để trêu ngươi Batman, sau đó Jason đã hồi sinh và trở lại với cái tên mới là Red Hood - tên cũ của Joker. Trong truyện Robin chỉ bị mình Joker giết nhưng có vẻ phim đã muốn đưa Harley vào cùng.</li><li>Cảnh Harley ảo tưn[gr về một gia đình êm ấm cùng Joker là liên hệ trực tiếp đến tập phim \"Mad Love\" trong series Batman: The Animated năm 1980.</li><li>Slip Knot chết với cái chết tương tự như trong truyện Suicide Squad #1, cũng là Captain Boomerang kích đểu và Slip Knot bỏ trốn và cũng bị nổ bom như vây. Trong phim Suicide Squad animated gần đây, kẻ bị chết không phải là Slip Knot mà là KJBeast, tuy nhiên KJBeast trong phim đã bị Batman giết trong Batman V Superman: Dawn of Martha.</li><li>Câu chuyện về El Diablo đã được viết lại. El Diablo đã giết trẻ con và phụ nữ trong một cuộc đánh nhau giữa các băng đảng, sau đó El Diablo đã thề không sử dụng sức mạnh của mình nữa. Phim đã đưa mối quan hệ gia đình vào để El Diablo có nhân tính hơn.</li><li>Mối quan hệ của Dead Shot với Harley Quin trong phim là liên hệ trực tiếp với mối quan hệ của họ trong truyện. Trong cả truyện Suicide Squad lẫn phim animated gần đây đều nói lên mối quan hệ mập mờ này nhiều lần. Tuy nhiên tất cả chúng ta thấy trong truyện đều chỉ là cảnh giường chiếu.</li><li>Cameo của Flash được Zach Snyder (đạo diễn của Batman V Superman: Dawn of Martha) chỉ đạo. Đáng ra cảnh này sẽ được đưa vào trong Justice League năm 2017 nhưng được cho vào đây để mở rộng vũ trụ phim ra cho người xem.</li><li>Quần áo của Joker có nhiều bộ, mỗi bộ liên hệ với 1 truyện, một sự kiện hoặc 1 phim khác nhau (Ví dụ: bộ đồ trắng mặc trong quán bar là bộ mặc trong The Dark Knight Return, bộ đồ xanh mặc trong cảnh ở nhà máy hóa học ACE là bộ đồ trong Batman Under the Redhood....)</li><li> Ted Whittall - Đại tướng nói chuyện với Amanda Waller trong phim và cả trailer từng đóng vai Rig Flag trong series Smallville 2001</li><li>Câu nói \"Nếu một ngày nào đó Superman quyết định bay xuống nhà trắng và tóm cổ tổng thống lên....\" - Liên hệ với Superman II 1980, nói về cảnh tướng Zod và 2 tay sai bay xuống nhà trắng và khủng bố tổng thống Mỹ rồi sau đó Lex Luthor ngồi vào ghế tổng thống.</li><li>Logo của phim trên búa của Harley và bia tập bắn của Deadshot</li><li>Tòa nhà John F. Ostrander - người đã khiến truyện Suicide Squad nổi tiếng lên vào năm 1997</li><li>A.R.G.U.S được nhắc đến vài lần trong phim. A.R.G.U.S là trung tâm tình báo đặc biệt, khác giống với SHIELD của Marvel.</li><li>Nhân vật GQ - tiểu đội 2 của Rig Flag trong phim được đóng bởi Scott Eastwood. Trước khi vào phim thì đã có lời đồn Scott sẽ thủ vai Nightwing (Dick Grayson - Robin đầu tiên) nhưng trong phim chỉ là một nhân vật phụ ít được xuất hiện. (Hoặc có thể chính là Dick Grayson đang cải trang để làm điệp viên ngầm cho Spyral như trong Grayson New52)</li><li>Jonny Frost là thanh niên bắn súng trên máy bay cảnh Joker giải cứu Harley trên nóc nhà là tay sai của Joker trong truyện.</li><li>Câu chuyện về Katana đúng như trong truyện. Anh trai của chồng Katana vì ghen nên đã giết em trai mình để chiếm tình cảm của Katana nhưng rồi bị ruồng bỏ. Katana vẫn đang truy tìm tên anh trai kia để trả thù.</li><li>Bộ trang phục Deaedshot mặc trên phố cùng con gái là liên hệ trực tiếp với bộ trang phục cũ của Deadshot những năm 1970, trước khi mặc bộ quần áo mới.(hình dưới)</li><li><img src=\"http://www.supermanartists.comics.org/batman/deadshot-batman59.jpg\" /></li><li>Captain Boomerang bị Flash bắt giữ là liên hệ trực tiếp với lần xuất hiện đầu tiên của hắn trong truyện Flash (vol. 1) #117 1960</li><li>Cảnh cuối phim khi El Diablo hiện thân thành một quái vật là liên hệ với thân thế thật của El Diablo trong truyện. El Diablo trong truyện bị ám bởi một thế lực siêu nhiên có sức mạnh của lửa. Vì vậy El Diablo mới khó kiềm chế bản thân, giết hại phụ nữ và trẻ em.</li></ul></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-08T05:03:07.769Z","creator_id":531,"down_point":0,"tags":[],"title":"Tổng hợp Easter Egg trong Suicide Squad","up_point":12}