{"_id":4581,"body":"<h2>Trong một nghiên cứu gần đây, 90% trong số chúng ta là các kiểu người lạc quan, bi quan, đáng tin cậy và hay ghen tị. Đoán xem nhóm nào có số lượng lớn nhất?</h2><p><br></p><p><img alt=\"\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2016/photo-1-1474947745750.jpg\" rel=\"http://genknews.genkcdn.vn/2016/photo-1-1474947745750.jpg\" type=\"photo\" data-original=\"http://genknews.genkcdn.vn/2016/photo-1-1474947745750.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>Con người chúng ta đáng tin cậy như thế nào? Phải mất bao lâu để chúng ta tin tưởng lẫn nhau?</strong></p><p>Đó là những câu hỏi mà các nhà khoa học đặt ra để đi tìm câu trả lời. Trong một nghiên cứu được công bố gần đây, các nhà khoa học đến từ một số trường đại học tại Tây Ban Nha đã phân tích phản ứng của 541 đối tượng tham gia đối với một loạt các tình huống xã hội khó xử. Các cá nhân nhóm thành từng cặp và được nhắc nhở để đưa ra các quyết định dẫn tới sự hợp tác hoặc xung đột.</p><p>Những nghiên cứu kiểu này không còn xa lạ với tất cả chúng ta. Nếu bạn đã tìm hiểu những nghiên cứu về hành vi con người, bạn sẽ nhận ra rằng nghiên cứu này có liên quan tới <strong>\"lý thuyết trò chơi\"</strong> (Game Theory). Trong cuốn sách của mình, <strong>Game Theory: Phân tích các xung đột,&nbsp;</strong>nhà kinh tế học người Mỹ Roger Myerson định nghĩa lý thuyết trò chơi như là <strong>“việc nghiên cứu về các mô hình toán học của sự xung đột và hợp tác giữa những người đưa ra quyết định thông minh, hợp lý”.</strong></p><p>Nói cách khác, lý thuyết trò chơi là một cách<strong>&nbsp;\"phân tích hành vi của mọi người khi họ đối mặt với một tình huống khó xử và những quyết định họ đưa ra”.</strong></p><p>Nhưng điều làm cho loạt thí nghiệm này trở nên thú vị là những gì các nhà nghiên cứu sẽ làm sau đó: Họ phát triển một thuật toán để giúp phân loại những cá nhân này thành các nhóm cụ thể, để xem họ có thể thu lại được điều gì từ góc nhìn của người ngoài cuộc.</p><p><br></p><p><strong>Nghiên cứu diễn ra như thế nào?</strong></p><p>Người ta sử dụng một mô hình phổ biến trong lý thuyết trò chơi được gọi là “Tình thế tiến thoái lưỡng nan của tù nhân”, sẽ diễn ra như thế này:</p><p>Có 2 thành viên băng đảng bị bắt và cho biệt giam, họ không có bất cứ phương tiện nào để liên lạc với nhau. Điều đó cũng chưa đủ chứng cứ để kết tội bọn chúng, do đó các công tố viên sẽ chủ động đưa ra một thỏa thuận với mỗi tù nhân: Tù nhân này có thể phản bội đồng bọn của mình bằng cách làm chứng chống lại người đó hoặc vẫn giữ im lặng để bảo vệ người còn lại.</p><p><br></p><p><img alt=\"Một ví dụ cho “Tình thế tiến thoái lưỡng nan của tù nhân”\" src=\"http://genknews.genkcdn.vn/2016/81082974-prisoner-dilemma-624-1474947977432.gif\" rel=\"http://genknews.genkcdn.vn/2016/81082974-prisoner-dilemma-624-1474947977432.gif\" type=\"photo\" data-original=\"http://genknews.genkcdn.vn/2016/81082974-prisoner-dilemma-624-1474947977432.gif\" class=\"fr-dii fr-draggable\"></p><p>Một ví dụ cho “Tình thế tiến thoái lưỡng nan của tù nhân”</p><p><br></p><p>Đề nghị được đưa ra là:</p><p>- Nếu cả 2 cùng phản bội lại đồng đội của mình, mỗi người sẽ chỉ phải ngồi tù 2 năm.</p><p>- Nếu A phản bội B nhưng B vẫn giữ im lặng, A sẽ được thả tự do và B sẽ phải ngồi tù 3 năm (hoặc ngược lại).</p><p>- Nếu cả 2 cùng nhất quyết giữ im lặng, họ sẽ được thả tự do.</p><p>Có rất nhiều biến thể của mô hình này đang diễn ra trong cuộc sống hàng ngày của chúng ta và kết quả của các tình huống đó thực sự rất khó để có thể dự đoán được.</p><p>Trong loạt thí nghiệm này, các tình huống biến động rất phức tạp. <em>“Những người tham gia được yêu cầu kết thành từng cặp. Và những cặp này thể hiện sự thay đổi không chỉ ở mỗi vòng mà còn thay đổi ở mỗi lần đổi sang trò chơi mới,”</em> theo giải thích từ tác giả của công trình nghiên cứu này, Anxo Sanchez (trên tờ Science Daily).</p><p><em>“Vì vậy, sự lựa chọn tốt nhất có thể là hợp tác và ngược lại là phải đổi hay phải bội… Bằng cách này, chúng tôi có thể có được thông tin về những gì mọi người làm ở những tình huống xã hội khác nhau,”&nbsp;</em>Sanchez nói thêm.</p><p>Và bây giờ là bước đưa ra kết quả: Sử dụng thuật toán mà họ đã phát triển, các nhà nhiên cứu đã chia 90 phần trăm số đối tượng tham gia thành 4 nhóm:</p><p><span><strong>- Nhóm lạc quan:</strong></span> Nhóm này hoạt động trên giả định rằng họ và đối tác của họ sẽ có sự lựa chọn tốt nhất cho cả 2</p><p><span><strong>- Nhóm bi quan:</strong></span> Những người này thường chờ đợi điều tồi tệ nhất từ đối tác và có xu hướng lựa chọn những gì được xem là ít tội lỗi hơn.</p><p><span><strong>- Nhóm đáng tin cậy:</strong></span> Nhóm này có xu hướng hợp tác một cách thiện chí, ngay cả khi làm như thế không mang lại cho họ chút lợi ích gì cả.</p><p><span><strong>- Nhóm ghen tị:</strong></span> Những cá nhân này không quan tâm những gì họ đạt được, miễn sao vẫn tốt hơn những người khác là được.</p><p><br></p><p><img alt=\"\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2016/photo-2-1474947748024.jpg\" rel=\"http://genknews.genkcdn.vn/2016/photo-2-1474947748024.jpg\" type=\"photo\" data-original=\"http://genknews.genkcdn.vn/2016/photo-2-1474947748024.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>Vậy cuối cùng, mỗi nhóm có bao nhiêu người?</strong></p><p>Bạn có thể sẽ ngạc nhiên khi biết rằng 3 nhóm gồm lạc quan, bi quan và đáng tin cậy có số lượng các đối tượng gần tương đương nhau, khoảng <strong>20%.</strong></p><p>Ngược lại, nhóm ghen tị chiếm số lượng lớn nhất với khoảng <strong>30%&nbsp;</strong>những người tham gia vào thí nghiệm này.</p><p><em>“Điều thực sự buồn cười là việc phân loại này được thưc hiện bởi một thuật toán máy tính, nó có thể đã thu được một một số lượng nhóm lớn hơn, nhưng thực tế là thuật toán này đã thực hiện một cách xuất sắc việc tính toán tỷ lệ 4 nhóm tính cách,”</em> theo giải thích từ giáo sư Yamir Moreno thuộc đại học Zaragoza (một trong những trường đại học tham gia nghiên cứu).</p><p>Ngoài ra, thuật toán phân loại 10% còn lại vào nhóm<strong>&nbsp;“không thể xác định”&nbsp;</strong>có nghĩa là nó “không thể phân loại mối quan hệ thành một kiểu hành vi rõ ràng”.</p><p><br></p><p><strong>Quan điểm kết luận</strong></p><p>Thật không may, cuộc thử nghiệm dường như chỉ ra rằng rất nhiều người bạn gặp gỡ hôm nay rất ích kỉ và chỉ nghĩ cho bản thân.</p><p>Nhưng bạn cũng nên biết nghiên cứu chỉ ra thêm rằng những người thành công nhất là những người thực sự hy sinh quyền lợi bản thân, đặt lợi ích của những người khác lên trên quyền lợi của mình.</p><p>Vì vậy, câu hỏi có lẽ không nên là <strong>“bạn đang thuộc về nhóm nào?”&nbsp;</strong>mà là<strong>&nbsp;“bạn muốn mình thuộc về nhóm nào?\"</strong></p><p><br></p><p><em>Tham khảo: INC.com</em></p><p><em><a href=\"http://genk.vn/nghien-cuu-chi-ra-rang-co-4-loai-nguoi-khac-nhau-ban-thuoc-loai-nao-trong-so-nay-20160927105625269.chn\">http://genk.vn/nghien-cuu-chi-ra-rang-co-4-loai-nguoi-khac-nhau-ban-thuoc-loai-nao-trong-so-nay-20160927105625269.chn</a></em></p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-28T08:13:00.037Z","creator_id":905,"down_point":0,"tags":[],"title":"Nghiên cứu chỉ ra rằng có 4 loại người khác nhau, bạn thuộc loại nào trong số này?","up_point":17}