{"_id":4475,"body":"<p>[Fantasfict] - The pages</p><p><br></p><p>Author note: là một phần ngoại chương của \"And the world turn to ash\", nhằm bổ sung thông tin về câu chuyện và nhân vật.</p><p><br></p><p>Link bài trước:<a href=\"http://m.spiderum.com/bai-dang/Fantasfict-And-the-world-turn-to-ash-3ew\" target=\"_blank\">&nbsp;[Fantasfict] And the world turn to ash</a></p><p>• • •</p><p><br></p><p>Và rồi một lần nữa, trang thứ 7 ngắm nhìn cảnh thế giới nhanh chóng được bao phủ bởi màu trắng.</p><p><br></p><p>Một lần nữa, nó chứng kiến những bức tranh đầy sắc màu bỗng dưng vỡ vụn thành các mảnh màu đen, xé toạc những trang giấy trắng tinh. Một lần nữa chứng kiến khung cảnh tràn đầy hi vọng đến cuối cùng tan biến dưới những dòng chữ u tối. Trang thứ 7, nó hiểu, hiểu rõ rằng sự tồn tại của nó cũng chỉ giống như một cuốn băng lỗi, sự tồn tại của một bộ phim chiến tranh cũ rẻ tiền, nhưng điều đó không thể ngăn nó ngừng cố gắng, trong vô vọng, thay đổi nội dung của trang sách.</p><p><br></p><p>Trang thứ 7 nghe thấy tiếng chặc lưỡi thấy vọng của trang thứ 8 ngay sau nó và nó biết rằng câu chuyện kia lại tiếp tục một vòng tuần hoàn như vậy. Liệu nó có một điểm dừng? Nó biết rõ rằng cả nó lẫn những các anh chị em phía sau sẽ chẳng thể nào có được câu trả lời bởi chúng cũng chỉ là một phần nhỏ bé trong cuốn sách trăm trang này thôi. Dẫu vậy điều đó vẫn không thể làm nó, và có lẽ là vài anh chị em của nó nữa, ngừng cố gắng. Nhưng mọi thứ sau cùng Sẽ ra sao, chỉ có trang cuối cùng được biết, cũng như khởi đầu là anh cả trang 1 của tất cả.</p><p><br></p><p>Một tiếng sấm gầm vang trong một con hẻm tăm tối,tiếng chuỗi hạt ngọc trai rơi xuống và tiếng khóc than của một người vừa nất đi gia đình. Chuyện gì thực sự đang diễn ra?Trang thứ 28 hỏi tang thứ 29 và 70 và chúng chỉ lắc đầu, những trang &nbsp;khác cũng đều như vậy. Có lúc đó lại là một cậu bé quá nhỏ để thấy góc tối của cuộc đời, đôi khi đó là một người cha nhìn hai người mình yêu quý nhất ngã xuống vũng nước đen xì trong bất lực, hay có thể là một người anh đang cố gắng, trong tuyệt vọng, chạy thoát khỏi con quái vật với cái miệng đen ngòm.</p><p><br></p><p>Một lần nữa.</p><p><br></p><p>Người cha làm mọi cách để cứu lấyđứa con của mình. Một hành tinh đã chết với những cư dân quá tin tưởng và trung thành để nhận ra được sự thật. Một vị tướng đau đáu tìm lấy con đường sống cho dân tộc mình bằng cách cướp lấy sự tự do của dân tộc khác. Một vị hoàng tử và tên bạo chúa độc tài ở một vương quốc bị lãng quên.</p><p><br></p><p>Một lần nữa.</p><p><br></p><p>Con quỷ đỏ bọc nình trong ngọn lửa địa ngục ma mị. Một bé trai nắm giữ sức mạnh của những vị thần. Một tên lính đánh thuê đến cuối cuộc đời vẫn chẳng thể tìm được điều mình trân quý nhất. Một cô công chúa tại một hòn đảo xa xôi. Một gã pháp sư cộc tính nghiện thuốc lá. Một mũi tên đâm thẳng vào vòng xoáy của bóng đêm. Và trong một khoảngkhoông gian màu trắng, một tia chớp đỏ vàng.</p><p><br></p><p>Một lần nữa--</p><p><br></p><p>“Đủ rồi\"</p><p><br></p><p>Một bàn tay nhỏ bé run rẩyđóng quyển sách lại. Cậu ngồi xuống, tấm lưng đẫm mồh hôi dựa vào bức tường gạch đỏ. Đôi môi mở ra, thì thầm yếu ớt vào màn đêm thăm thẳm của thành phố của tội đồ. \"Đủ rồi\"</p><p><br></p><p>Và bóng đêm thì thầm lại vào đôi tai bé nhỏ của cậu. \"Không. Không bao giờ là đủ. Với hắn, với chúng ta\"</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-24T14:42:27.169Z","creator_id":2842,"down_point":0,"tags":[],"title":"[Fantasfict] - The pages","up_point":14}