{"_id":25199,"tags":[{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"5af2fde8050c2f14658dc1b6","name":"ADAM SANDLER"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}],"up_point":11,"down_point":0,"title":"Spanglish, một Adam Sandler đẹp và đúng!!!","body":"<div>Như mọi diễn viên khác trên đời, Adam Sandler có những lúc chọn đúng phim, có những lúc không. Ngoài những tác phẩm như Click, The Longest Yard, Anger Management như đĩa Gan ngỗng vỗ béo tuyệt ngon, anh cũng mang lại cho chúng ta những đĩa Đậu hũ thối như Jack & Jill, Blended…</div><div>Chẳng sao cả vì chính Al Pacino tiếng tăm như cồn còn bị Jack & Jill dìm chết cơ mà. Adam là một diễn viên chân thành và chất phác, ở anh có cái hồn tủy dễ nhận ra của một người đàn ông tốt bụng và thân thiện. Càng về gần đây, phim của anh không còn được mọi người đánh giá cao nữa, có thể do anh ít chịu thay đổi chất của mình, hoặc anh không thể thay đổi được, nhưng phần nhiều tôi cho rằng anh chưa chọn được một kịch bản phù hợp, vì dù chỉ là cơm gạo giản đơn thì vào tay một đầu bếp giàu sáng tạo cũng sẽ thành cả trăm loại cơm ngon tuyệt hảo.</div><div><img src=\"https://hieunguyen711.files.wordpress.com/2019/11/spanglish-2004.jpg?w=1024\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div><br></div><div>Tại sao tôi lại nói đến ẩm thực nhiều như vậy kể từ đầu câu chuyện nhỉ, à tôi muốn dẫn dắt các bạn đến với một bộ phim tuyệt hay của Adam, nơi mà anh đóng vai một đầu bếp 4 sao rất thành công.</div><div>Ở đời người có được cái này thì phải hỏng cái kia, ở chỗ làm anh là nghệ sĩ tài hoa đầy đam mê nhưng khi về nhà, anh phải chịu thua một cuộc hôn nhân tồi tệ đang trên đường xuống vực mà anh chẳng thể nào thay đổi được. Vợ anh là một người đẹp và rõ ràng cũng tốt như anh, nhưng là nạn nhân của chứng OCD (rối loạn ám ảnh cưỡng chế) đến cùng cực, cô không ngừng đòi hỏi những sự hoàn hảo và khuôn phép trong mọi việc, kể cả cuộc sống gia đình. Cô kìm nén cảm xúc kể cả khi thăng hoa trên giường, chỉ để không ai, bao gồm cả chồng cô được nghe tiếng rên thiếu chuẩn mực của cô. Sống thế khó khăn quá…</div><div>Và như một làn gió mới, Flor Moreno (Paz Vega), một bà mẹ đơn thân người Mexico, trên con đường tìm đến tự do và dân chủ, đã ghé chân đến ngôi nhà của Adam để làm giúp việc.</div><div>Cô như một người hoàn toàn đối nghịch với vợ của anh, một bà mẹ tràn đầy lòng nhân hậu và cảm thông, không che giấu ngọn lửa ấm áp trong lòng cũng như kiên quyết bảo vệ những giá trị riêng của bản thân. Cô có vẻ đẹp đầy nhựa sống, có lửa, có mây, có cả Thiên Đường và có cả Địa Ngục.</div><div>Flor từ chối học Tiếng Anh dù đã sống 5 năm ở Mỹ, vì lý do muốn bảo vệ những nét văn hóa của nơi cô sinh ra, cô sợ mình và con gái vì chạy theo những giá trị mới mà trở nên hòa tan vào cái Cộng đồng đầy những con người quen với sự giả dối phù phiếm này.</div><div>Flor không thấy lạ lẫm gì ở người vợ của cái gia đình mà cô đến làm việc, một người Mỹ điển hình, xòe ra với mọi người xung quanh những cái mặt nạ tốt đẹp và giấu biến những cảm xúc thật sự vào sâu trong nội tâm. Một người đàn bà đậm chất Mexico như cô không bao giờ quen nổi những phụ nữ như thế. Nhưng cô lại thấy hiếu kỳ về anh chồng, anh ta khác với đàn ông ở nơi mà cô được sinh ra và lớn lên, nơi mà đàn ông chỉ biết ra lệnh và kiểm soát đàn bà. Anh ta nhiều tình cảm quá, và chân thành quá.</div><div><figure class=\"aligncenter\"><img src=\"https://hieunguyen711.files.wordpress.com/2019/11/maxresdefault.jpg?w=1024\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không thể nói rằng Adam và Flor sinh ra là dành cho nhau, không phải vì Adam đang có vợ và Flor là người giúp việc của anh đâu. Họ là 2 linh hồn cùng nhìn về một hướng, hai bông hoa trên cùng một thảm cỏ và là đôi bạn tâm giao hòa nhịp như nước chảy mây trôi mà chúng ta đều mong muốn có được trong đời. Khi họ ở bên nhau, mọi cảm xúc dồn nén trong cuộc sống thường ngày như được phơi ra để làm nguyên liệu thổi bùng lên niềm vui và tiếng cười. Nhưng họ không ngủ với nhau, cả hai đều biết là tình dục trong trường hợp này sẽ hủy hoại tất cả những tình cảm họ dành cho nhau, và cả gia đình mà hai người đang có. Một sự minh mẫn mà hiếm ai có thể giữ được khi đã đặt một tay lên trái cấm như thế.</div><div>Tôi cũng sẽ không nói rằng trong tương lai của cái vũ trụ ấy, họ có đến với nhau hay không, vì như kính hoa thủy nguyệt, không ai trong 2 người dám bước tới để đang tâm phá vỡ cái điều đẹp đẽ đó bằng ràng buộc của một mối quan hệ nam nữ.</div><div>Và họ chia ly, mỗi người lại quay về với con đường và bổn phận của riêng mình, trong tim luôn có một căn phòng nhỏ lưu giữ những điều đẹp đẽ khi bên nhau, nhưng chỉ thế mà thôi…</div><div>Adam đóng một người chồng, một người bạn hết chỗ chê, nhân vật ông chồng không phải bê từ anh trong đời vào thì khó mà đóng hay như vậy được, nhưng một lần nữa, ánh sáng của cô giúp việc lại lấn át cả anh rồi. Flor (Paz Vega) chính là hiện thân của nàng Carmen xứ sở Bò Tót, có thể lôi kéo đầy đàn ông vây xung quanh chỉ nhờ 1 tiếng thở dài, và đuổi tất cả đi cũng chỉ cần 1 cái xua tay… Chỉ cần nàng muốn hay không mà thôi!</div><div><strong><em>02/11/2019.</em></strong></div><div><strong><em>Hiếu Minh.</em></strong></div><div>Nguồn: <a href=\"https://hieunguyen711.wordpress.com/2019/11/02/spanglish-mot-adam-sandler-dep-va-dung/\" target=\"_blank\">https://hieunguyen711.wordpress.com/2019/11/02/spanglish-mot-adam-sandler-dep-va-dung/</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":20696,"created_at":"2019-11-02T12:30:50.468Z"}