{"_id":6683,"body":"<p style=\"text-align: center;\"><em>\"Tôi nghe nói anh có thể nói chuyện được với cá.\"</em></p><h4 style=\"text-align: justify;\">Là một trong những nhân vật bị đánh giá thấp nhất và thường xuyên bị đùa giỡn về khả năng của mình, Aquaman thực tế là một vị vua, một con người thực sự mạnh mẽ và là người đáng được đánh giá cao hơn.&nbsp;</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/7ab0bea0e9fd11e6b3f19b1a71caae80.jpg\"></p><h4 style=\"text-align: center;\">I. Nguồn gốc nhân vật:</h4><p style=\"text-align: justify;\"><strong>1. Adventure Comics #260 - 1959</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/a599da20e9fd11e6b0972b84f1651fc5.jpg\">Thomas Curry là một người trông ngọn hải đăng ở biển Đại Tây Dương, một đêm trong ca gác, Tom phát hiện ra một người phụ nữ dạt vào bờ và vội vàng đến cứu cô ta. Tom cưu mang Atlanna - người phụ nữ đó và biến ngọn hải đăng thành nhà của mình. Dần dần họ nảy sinh tình cảm và không lâu sau Arthur Curry ra đời. Một ngày nọ Tom phát hiện ra con trai mình đã và đang chơi đùa với một con rùa biển...dưới mặt nước...sau hơn 1 tiếng đã ở dưới đó. Điều này khiến Tom băn khoăn về nguồn gốc của Atlanna. Lúc này, khi đang trên giường bệnh, Atlanna hé lộ rằng cô là nữ hoàng của Atlantis và bị trục xuất do tiếp xúc với thế giới trên cạn. Cô cũng cho Arthur biết rằng cậu bé được thừa kế khả năng của người Atlantis bao gồm khả năng thở dưới nước lẫn liên lạc với sinh vật biển.&nbsp;</p><p style=\"text-align: justify;\">Sau cái chết của Atlanna, Tom huấn luyện con trai mình để Arthur được trở thành một người đàn ông và có thể trở thành một người hùng cho nhân loại. Sau khi Tom qua đời, Arthur rời ngôi nhà hải đăng và đi tìm về nguồn gốc của mình.</p><p style=\"text-align: justify;\">Sau này, Arthur trở thành vị vua của Atlantis và có người vợ tên là Mera. Tự gọi mình là Aquaman, Arthur cùng một người bạn nhỏ hơn tên là Garth - Aqualad cùng nhau đi cứu thế giới như những anh hùng của biển cả.&nbsp;</p><p style=\"text-align: justify;\"><strong>2. Legend of Aquaman Vol.01 #1 - năm 1989:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/d37581b0e9fd11e6b3f19b1a71caae80.jpg\">Trong đầu truyện này, sau khi Arthur rời nhà đi tìm về nguồn gốc của mình, anh ta đã tìm ra Atlantis. Bị nghi là kẻ xấu và bị bắt thành tù nhân. Mặc áo da cam và đai lưng vàng, trang phục tù nhân của Atlantis, Arthur được gặp một giáo sư già tên Nuidis Vulko. Ông đã dạy Arthur ngôn ngữ của Atlantis và chỉ cho anh mọi điều cần biết về Atlantis, từ lịch sử của vùng đất đến lý do vì sao nó đã trở thành một thành phố phát triển vượt tầm của người trên cạn.</p><p style=\"text-align: justify;\">Sau khi đã hiểu biết đủ về Atlantis, Arthur trốn khỏi tù và lập ra một bệnh viện thú y dưới biển dành cho sinh vật biển. Vẫn giữ trang phụ tù nhân, Arthur trở thành Aquaman và hiến mình cho sự nghiệp bảo vệ biển cả. Một thời gian sau Aquaman kết nạp Aqualad thành đồng đội và cùng nhau bảo vệ biển cả.</p><p style=\"text-align: justify;\">Sau này, Aquaman được biết tin Vulko đã dẫn dắt đoàn quân chống lại chính quyền và lật đổ chính phủ Atlantis. Trở về thành phố và được nhận làm công dân chính thức của Atlantis, Arthur hé lộ về thân phận của mình và được người dân đón chào làm người thừa hưởng ngai vàng do là con của cố nữ hoàng. Từ đây Aquaman chính thức là vua của Atlantis và trở thành người bảo vệ của bảy bể.</p><p style=\"text-align: justify;\"><strong>3. Secret Origin #2 (New52) - 2014:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/1fb85d40e9fe11e6b0972b84f1651fc5.jpg\">Trong đầu truyện này, quá khứ của Aquaman được thay đổi. Thay vì Tom cứu Atlanna thì Atlanna đã cứu Tom ra khỏi con tàu chìm trong cơn bão lớn. Hai người nảy sinh tình cảm và Atlanna mang thai. Xin rút khỏi ngai vàng để trở về thế giới cạn nuôi con, Atlanna bị trục xuất và bỏ tù, tuy nhiên cô đã thoát được và Arthur Curry ra đời.</p><p style=\"text-align: justify;\">Tuy nhiên Atlanna không được hạnh phúc lâu dài. Cô phải trở về với Atlantis do mối lo ngại người Atlantis sẽ truy tìm cô và làm nguy hại đến gia đình trên cạn. Khi về với biển, cô bị ép cưới đội trưởng bảo vệ kinh thành và sinh ra đứa con thứ hai là Orm Marius sau này được biết đến là Ocean Master.</p><p style=\"text-align: justify;\">Khi Orm lên 12 tuổi, cha của đứa bé - vua của Atlantis bị ám sát. Atlanna coi đây là cơ hội để trốn thoát Atlantis cùng Orm. Nudis Vulko, một giáo sư già và là người bạn của gia đình đã giúp Atlanna trốn thoát tuy nhiên cô đã bị ám sát trước lúc trốn thoát.</p><p style=\"text-align: justify;\">Sau đó một thời gian, Thomas Curry qua đời và Arthur sống một mình trong căn nhà bên biển - lúc này đã là một người trưởng thành. Arthur được một người đàn ông lạ mặt đến gặp và được biết về dòng máu Atlantis của mình. Người đàn ông đó không ai khác chính là Nudis Vulko. Tuy được Vulko ủng hộ chiếm lại ngai vàng, hiện đang thuộc về Orm với cái tên Ocean Master, nhưng Arthur từ chối và đưa ra điều kiện với Ocean Master rằng hắn sẽ được ngai vàng nếu không chiếm lấy đất liền.&nbsp;</p><p style=\"text-align: justify;\">Tất nhiên điều đó đã xảy ra và Ocean Master đã đem quân lên chiếm đất liền và Arthur bắt buộc phải chống lại hắn để cướp lại ngai vàng. Và từ đây Aquaman được sinh ra. Và đây cũng chính là cốt truyện \"Throne of Atlantis\" mà đã được chuyển thể thành phim cùng tên năm 2015.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>III. Khái quát về sức mạnh:</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3a2495e0e9fe11e6b3f19b1a71caae80.jpg\"></strong>Aquaman là một nhân vật cực phi thường tuy nhiên luôn bị đánh giá thấp do những series nhỏ lẻ từ những năm 90 như \"Justice Friends\" hay như show \"Robot Chicken\" luôn đá xoáy khả năng \"nói chuyện với cá\" của Aquaman. Tuy nhiên sau đây là một số khả năng của Arthur Curry:</p><p style=\"text-align: justify;\">- <strong>Siêu cường:</strong> có thể bê một cái ôtô, một cái xe tải, ném một cái máy bay, bê một tòa nhà, ném một tàu chở hàng hải...</p><p style=\"text-align: justify;\">- <strong>Da siêu cứng:&nbsp;</strong>đạn bắn không thủng, dao chém không xuyên, Krytonite không liên quan...</p><p style=\"text-align: justify;\">- <strong>Siêu kháng</strong>: Vì là người Atlantis nên có thể lực của người Atlantis, chống lại được siêu lạnh, siêu áp suất dưới đáy biển...</p><p style=\"text-align: justify;\">- <strong>Siêu tốc dưới nước.</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/551b3430e9fe11e6b0972b84f1651fc5.png\">- <strong>Có khả năng liên lạc với mọi sinh vật biển</strong>: Đây là lý do vì sao Aquaman hay bị trêu nhưng hãy thử tưởng tượng đến số lượng loài sinh vật biển mà loài người đã biết đến...giờ hãy tưởng tượng đến độ sâu của biển, và giờ hãy nghĩ đến độ sâu mà con người đã khám phá ra. Có những loài sinh vật biển ở dưới đáy sâu vô cùng mà con người chưa bao giờ thấy và chưa kể đến việc Aquaman có thể lôi con Kraken của nợ nào đó lên và ăn thịt cả NewYork trong một nốt nhạc. Giờ thì xem ai đáng trêu nào. Areheehee #teamaquaman.</p><p style=\"text-align: justify;\">- Ngoài ra Aquaman còn sở hữu cả ngai vàng Atlantis và kho báu của nó, trong đó có cây đinh ba của Atlantis. Và cây đinh ba này có thể dâm thủng da thịt của Superman, về cơ bản Aquaman có thể chọc vài lỗ xuyên người Superman.&nbsp;</p><p style=\"text-align: justify;\">Có thể nói Aquaman như một Superman dưới biển. Nếu trên cạn ta coi Superman như một vị thánh thì Aquaman là thánh dưới biển.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\">IV. Đầu truyện khuyên đọc:</h4><p style=\"text-align: justify;\">Với bạn đã đọc truyện lâu rồi thì:</p><p style=\"text-align: justify;\"><strong>- Flashpoint: Emperor Aquaman</strong></p><p style=\"text-align: justify;\"><strong>- Brightest days: Aquaman&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>- American Tidal: Aquaman</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Với bạn mới đến với comics thì có thể tìm đến các đầu truyện sau:</p><p style=\"text-align: justify;\"><strong>- Aquaman (New52): Vol.01 - The Trench (2012)</strong></p><p style=\"text-align: justify;\"><strong>- Aquaman (New52): Vol.02 - The Other (2013)</strong></p><p style=\"text-align: justify;\"><strong>- Aquaman (New52): Vol.03 - Throne of Atlantis (2013)</strong></p><p style=\"text-align: justify;\"><strong>- Aquaman Rebirth: Vol.01 (2016)</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b8454050e9fe11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-03T10:53:08.404Z","creator_id":531,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Nguồn gốc nhân vật #4: Aquaman ","up_point":13}