{"_id":21844,"tags":[],"up_point":16,"down_point":1,"title":"Một năm đi làm (Phần cuối)","body":"<div><br></div><div><strong><em>Bước chân không mỏi</em></strong></div><div>Sau khoảng thời gian 8 tháng mùa khô sấp mặt bởi tiến độ thi công căng thẳng, chúng tôi có nhiều thời gian rảnh hơn. Thay vì ngồi chơi xơi nước, tôi tình cờ biết đến ngài Yasumitsu Watanabe - hiện đang là Kỹ sư thường trú của gói thầu Bến Thành - Suối Tiên. Cụ có mở <strong>Watanabe shool</strong> nói về những kinh nghiệm mà cả đời cụ đã trải qua, chủ yếu là về những sai lầm đã gặp phải trong suốt hơn 40 năm làm việc. Lớp được tổ chức tại văn phòng điều hành của gói thầu, và ghi rất rõ là cụ không dạy, các cháu phải tự học nhé.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a895120b7c511e88ff4cf637ecec944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức thư ngài Watanabe gửi cho tôi</figcaption></figure></div><div>Bài học đầu có tiêu đề: <strong>On the way to Dream</strong>. Ngài Watanabe dành khá nhiều thời gian để nói về cuộc đời mình và giấc mơ mong muốn làm việc kể cả khi đã quá tuổi.</div><blockquote><div>I shall go where I am needed most</div></blockquote><div>Điều này làm tôi suy nghĩ khá nhiều. Bằng vốn tiếng Anh lởm khởm, tôi cố gắng viết một bức thư, kể về việc vì sao tôi ở đây, và những ý kiến cá nhân về bài viết của cụ.&nbsp;</div><div><br></div><div><a href=\"https://drive.google.com/file/d/1css8EWyVCDmHyC1QmZVGSS3eIOvpAom2/view?usp=sharing\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết \"On the way to dream\"&nbsp;</a></div><div><a href=\"https://drive.google.com/file/d/1RoossFbRCg077U7jscfcuJ7-nYrRPdej/view?usp=sharing\" rel=\"noopener noreferrer\" target=\"_blank\">Bức thư tôi gửi cho ngài Watanabe</a></div><div><em>(Bạn nào tình tò mò đọc thì đừng chê bức thư của tôi nhé, đang cố gắng học thêm tiếng Anh đây. Huhu)</em></div><div>Ngài Watanabe đáng mến đã đọc và phản hồi lại ngay vào buổi học tiếp theo. Cũng vì vậy, khiến tôi có nhiều suy nghĩ hơn.</div><div><strong><em>Sứ mệnh của cuộc đời tôi là gì?</em></strong></div><div>Đi thăm thú vài nơi là một ý hay, cứ ngồi một chỗ mãi não chậm đi mất.</div><div>Chuyến đi đến Đà Lạt, ban đầu tính đi một mình cho nó giống trong phim. Tiếc quá, tôi hơi nhát, phải rủ thằng bạn thân đang ở tít Hà Nội bay vào.</div><div>Hùng trâu đáp xuống sân bay Liên Khương với một túi bỏng ngô cầm hơi. Tôi thì đi xe khách tới với 2 cái bánh mì. Chúng tôi gặp nhau ở một Hostel khá tuyệt cách hồ Xuân Hương khoảng 4km. Phòng nghỉ lơ lửng giữa vách đồi, bên dưới là khe sâu hun hút. Ngay trong khuôn viên có một hồ cá Koi cả trăm con. Chị chủ thì dễ thương khỏi nói.</div><div>Phải công nhận thời tiết nơi đây dễ chịu, ít bụi và đầy các loại rau củ quả ngon, đặc biệt là khoai lang mật nướng. Lâu lâu có cơn mưa lạnh lướt qua. Hai thằng chỉ ước được ở đây cả đời ăn với ngủ. Nhưng rồi chuyện riêng của mỗi đứa kéo chúng tôi lại thực tại. Hùng trâu sắp nghỉ việc. Chẳng vì công việc khó khăn hay đãi ngộ công ty kém. Chỉ đơn giản cảm thấy không thể phát triển được nên nghỉ thôi.&nbsp;</div><div>- Phương cũng nghỉ chú ạ, nó học Thạc sĩ! Nghe nói được học bổng của trường ĐH Việt - Nhật .&nbsp;</div><div>Sau tiếng thở dài, cái ngày mà chúng tôi chia tay nhau ùa về. Ba thằng, ba bát cơm rang, thề với nhau sẽ kiếm thật nhiều tiền để chẳng bao giờ quay lại đây ăn nữa. Nhưng có vẻ, quán cơm rang đó sắp bán được 3 suất nữa rồi.&nbsp;</div><div>Còn tôi thì sao đây?</div><div><strong><em>Lá đơn xin thôi việc</em></strong></div><div>Có truyền thuyết kể rằng, cứ ai xin nghỉ ở cty tôi là sẽ có ô tô đi. Ra riêng làm ăn tốt ghê lắm, lên sếp có tiền mua xe đi liền. Hi hữu cũng có trường hợp đi làm taxi.</div><div>Đắn đo mãi tôi cũng viết xong lá đơn xin thôi việc. Nhưng để nghĩ ra được hướng đi mới thì vẫn chưa. Giờ nghĩ lại lúc ấy, chẳng phải do giỏi giang gì mà đi bỏ một công việc tốt như vậy, chẳng qua ở lâu ở nơi đồng không mông quạnh cô đơn quá sinh ra điếc không sợ súng, thấy người ta bỏ việc khởi nghiệp mình cũng đú theo.&nbsp;</div><blockquote><div>The difference between stupidity and genius is that genius has its limits.</div></blockquote><div>Thôi thì đành vậy, nhỏ đến giờ chơi ngu nhiều rồi. Lần này nữa chết sao được. Về Hà Nội, gặp lại bạn bè là một ý tưởng không tệ!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0548856096fa11e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người cũ ra đi, người mới đã tới. Bằng tất cả trái tim và khối óc vì mục tiêu chung. Cám ơn mọi người!<br>Hẹn ngày tái ngộ.</figcaption></figure></div><div><br></div><div>Một năm đi làm, nhưng sau khi nghỉ việc gần một năm rồi tôi mới viết xong. Phần do lười quá, phần vì cảm xúc viết chẳng có nhiều, chuyện chỉ có vậy. Nhật ký thì chẳng mong ai đọc cả. Nhưng cũng rất cảm ơn tất cả các bạn đã bỏ thời gian.&nbsp;</div><div>Mong cho giấc mơ của mọi người sẽ thành hiện thực.&nbsp;</div><div>Tạm biệt, hẹn gặp lại ở đâu đó trên thế giới này!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9642,"created_at":"2019-06-25T03:56:44.354Z"}