{"_id":3971,"body":"<p>[Repost từ Nguyễn Trần Duy Phong]<br>Có một người bạn hỏi tôi:</p><p>- Hình ảnh thê thảm nhất của thanh niên Việt Nam bây giờ là gì?</p><p>&nbsp;Tôi đắn đo một chút rồi trả lời:&nbsp;</p><p>- Đó là cảnh một công nhân đi mua iPhone trả góp.</p><p>Tôi thích sản phẩm của Apple bắt đầu từ chiếc tai nghe của iPhone 2. Đó là một chiếc tai nghe có một microphone nhỏ, bấm một cái là bật/tắt nhạc - nghe nhận cuộc gọi, double click là chuyển bài. Thiết kế đẹp, chắc chắn, tinh xảo, và khi đó tôi nghĩ, một hãng làm ra chiếc tai nghe phụ kiện mà thế này, thì hẳn cái điện thoại và cái máy tính còn tinh tế biết bao nhiêu.</p><p>Và tôi mua chiếc iPhone 2 đầu tiên, chiếc macbook pro dùng chip intel đời đầu. Tôi yêu mến sản phẩm của Apple vì sự tinh tế, sự chăm chút đến mức hoàn thiện với trải nghiệm người dùng. UX, UI, mọi thứ đều hoàn hảo, từ thiết kế 3D đến thiết kế phẳng. Tôi thích, nhưng không cuồng, không mua mọi thứ từ Apple và tôi cảm thấy dễ chịu khi sử dụng những sản phẩm này.</p><p>Đã có rất nhiều tranh cãi, cả ở Việt Nam lẫn quốc tế, người ta tìm cách giải mã hiện tượng cuồng các sản phẩm của Apple, cuồng iPhone, đến mức không có tiền cũng phải mua, đến mức phải mua trả góp, phải đi cướp giựt…</p><p>Nếu nói điểm mạnh của iPhone, không ai có thể phủ nhận việc đó là một chiếc điện thoại chụp hình đẹp, nhanh. Bất cứ ai cũng có thể trở thành nhiếp ảnh gia: chỉ cần giơ máy lên và bấm, thêm vài hiệu ứng cài sẵn, upload thẳng lên một ứng dụng nào đó và thế là trở thành nhiếp ảnh gia. Chưa kể các website ăn theo dịch vụ ảnh như instagram hay flickr, người dùng upload, chia sẻ, tạo hiệu ứng, không cần biết về bố cục, ánh sáng, đo sáng, cân bằng trắng, cũng chẳng cần cảm xúc: chỉ cần chọn hiệu ứng vintage là thành ảnh cổ….. Có phải chăng, công nghệ, từ phần cứng đến phần mềm, và đến thời điểm này, đại diện cho công nghệ, chính là chiếc điện thoại, đã làm một cuộc cách mạng cho con người: biến con người, có một niềm tin mãnh liệt là, chẳng cần phải học gì cả, chỉ cần sở hữu một cái điện thoại là trở thành nghệ sĩ…</p><p>Các em bé cài phần mềm chơi game giả lập piano: máy chơi nhạc, những nốt nhạc rớt xuống, và bấm vào một cái nút đàn giả lập, và thế là có niềm tin rằng chẳng mấy chốc sẽ trở thành nghệ sĩ piano? Hình ảnh buồn cười nhất là một cậu bé chơi game piano cạnh cây piano thật, và đó là một phần mềm lậu được cài trên một cái ipad jailbreak. Nhưng sau khi tôi biết cây Clavinova được bố mẹ cậu bé mua sau khi đọc được lời quảng cáo trong công ty bán đàn: họ viết thêm câu sau đây trong tờ rơi quảng cáo đàn: “-Làm phòng khách của bạn thêm sang trọng và trí thức”. Thì tôi cũng chẳng còn mảy may gì về việc cậu bé con được khuyến khích tập piano trên ipad. Tôi đã tư vấn cho bố mẹ cậu bé mua một cái đầu tượng Beethoven đặt lên cây đàn sau khi họ hỏi tôi nên mua thêm tượng ông nhạc sĩ nào để trên nóc cây đàn.</p><p>Chỉ còn hai ngày nữa, là chiếc iPhone 7 sẽ được giới thiệu. Thế giới công nghệ, nhất là công nghệ điện thoại di động, đang được dẫn dắt bởi các bản báo cáo tài chính mà nhiệm vụ của người dẫn đầu, là phải làm cho lợi nhuận được nhiều nhất. Và họ đang làm điều đó một cách tài tình.</p><p>Nhờ điện thoại được cài sẵn chip GPS mà việc đi lại trong thành phố bây giờ trở nên dễ dàng cho bất cứ ai, mà không còn sợ bị đi lạc nữa. Có người chống đối đập bàn hỏi tôi: thế giờ đi lạc trong rừng thì cũng bật GPS ra mà tìm đường đi ra à. Tôi cười nhạt: tin tốt là không còn rừng để đi lạc nữa đâu, khéo lo. Và trẻ con, thay vì được học các kĩ năng sống, gồm cả kĩ năng tìm được, thì giờ chỉ cần cầm theo 1 cái smartphone có GPS xịn, sóng xịn, nếu gps không có thì gọi cứu hộ, còn nếu sợ hết pin, thì hãy đi mua thêm vài cục pin dự phòng.</p><p>Nếu như cách đây mười năm, điện thoại di động thay thế cho máy nhắn tin pager là một cuộc đại cách mạng, thì giờ đây cuộc cách mạng đó có vẻ đã gần đi đến thành công rồi: hàng nghìn thanh niên ngáo pokermon lang thang ngày lẫn đêm, thẫn thờ đi chụp và bắt một con vật ảo, giống như đang mải miết đuổi theo một cái gì đó chẳng có thật, cho đến khi máy hết pin, bụng rã rời và về nhà lục bát cơm nguội.</p><p>Con người có cô đơn không, có phải họ sợ phải trả lời câu hỏi: \"Nếu như giờ họ buông cái điện thoại ra, thì bên cạnh họ, sẽ còn lại những gì?\"<br><br><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-06T15:14:09.251Z","creator_id":2494,"down_point":0,"tags":[],"title":"Bạn còn lại gì sau khi rời smartphone?","up_point":17}