{"_id":25597,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":10,"down_point":0,"title":"Viết cho em - 59 - Về việc nuôi dạy trẻ","body":"<div style=\"text-align:justify;\">Trẻ con có đáng yêu không? Nhiều người sẽ đáp ngay rằng: có, cực kỳ đáng yêu, không yêu trẻ con thì còn yêu được cái gì khác trên đời! Nhiều người sẽ ngập ngừng một lúc rồi nói: ừ, đáng yêu. Và cũng không ít người sẽ cười cười cho qua chuyện. Bài này sẽ nói về trẻ con – đối tượng nhân loại từ giai đoạn mới sinh cho đến vị thành niên.</div><div style=\"text-align:justify;\">Vì sao trẻ con lại đáng yêu? Cùng một hành động đáng yêu, nếu một người lớn làm ra hành động đó sẽ không đáng yêu bằng trẻ con, hoặc có thì cũng chỉ là “đáng yêu như trẻ con”. Đó là vì trẻ con đáng yêu mà không biết rằng chúng đang đáng yêu. Chúng không tỏ ra đáng yêu nên điều đó thật sự đáng yêu.</div><div style=\"text-align:justify;\">Tương tự, khi trẻ con có những hành động gây khó chịu, hỗn hào hay độc ác, cũng có thể chúng không biết điều đó là xấu, là ác. Thế nên trong vấn đề nuôi dạy trẻ, việc giáo dục đúng đắn là vô cùng quan trọng.</div><div style=\"text-align:justify;\">Hôm trước anh gặp thằng bạn, con nó được 4 tuổi, tâm sự một hồi nó bảo: Có con rồi mới hiểu cái cảm giác: mình không mong nó xinh xắn hay tài giỏi hơn người, chỉ cần thấy nó vui vẻ, khỏe mạnh bình thường là đã mừng rồi. Con người là một loài động vật yếu ớt trong giai đoạn sơ sinh đến tận 3-4 tuổi, gần như không thể tự sống được nếu không có động vật khác chăm, nuôi. Sinh ra được một đứa con bình thường về thể chất và tinh thần là mừng một lần. Rồi trong giai đoạn nó từ sơ sinh đến 6-7 tuổi không bị các chứng bệnh này bệnh nọ quá nhiều (thế nào cũng có) lại mừng một lần. Lại phải quan tâm ăn uống, dinh dưỡng cho nó cao lớn, thông minh các thứ. Nuôi con là một quá trình được chút nào mừng chút đó của cha mẹ vậy.</div><div style=\"text-align:justify;\">Nuôi con đã phức tạp, nhưng cũng còn có những điểm chung. Dạy con mới là chuyện gian nan. Trẻ con đáng yêu hay không, tính tình tốt hay xấu phần nhiều là do giáo dục ở gia đình giai đoạn còn thơ ấu.</div><div style=\"text-align:justify;\">Những đứa trẻ biết vâng lời, lễ phép, ít la hét gào khóc đòi hỏi, yêu thương động vật, cây cỏ.. đều được cha mẹ, ông bà khuyến khích mỗi khi nó làm đúng, và ngăn cản, giải thích mỗi khi nó làm điều sai.</div><div style=\"text-align:justify;\">Có rất nhiều trường hợp trẻ con trở nên xấu xí, độc ác trong mắt người khác xuất phát từ ông bà, cha mẹ dễ dãi và không quan tâm trong việc uốn nắn nhân cách của trẻ, chỉ cần nó vui là được, hoặc câu thần chú “nó con nít mà, biết gì”. Cách giáo dục kiểu dỗ dành miễn sao cho trẻ hài lòng tạo ra một đứa trẻ từ 3 đến 7 tuổi rất thích gào khóc, la hét đòi cho bằng được thứ nó thích, bất kể ngày đêm, thích phá cây, bẻ hoa, đánh đập chó mèo và nhất định đòi mở TV hoặc điện thoại mỗi bữa ăn.. Những biểu hiện đó ban đầu chỉ vô tình xuất hiện, nhưng vì không được dạy dỗ mà lại chiều theo, dần dần hình thành một loại tính cách không khiến ai yêu nổi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd8710900ae711ea90bb4701ec5687a0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Những đứa trẻ như vậy cũng không phải hoàn toàn hỏng bét. Lớn lên một chút nó sẽ có nhận thức riêng, sẽ học hỏi từ bạn bè, thầy cô, xã hội và tự nhận thức lại hành vi của bản thân để bỏ đi những sai quấy trẻ con. Tuy nhiên ảnh hưởng của những ấn tượng đầu tiên là vô cùng lớn và rất khó thay đổi.</div><div style=\"text-align:justify;\">Có người lại quan niệm rằng: trẻ con nhưng tờ giấy trắng, con cái như một loại tài sản của cha mẹ, chính cha mẹ cần phải vẽ lên đó tất cả những gì mình muốn. Điều này anh cũng không đồng tình. Giáo dục trẻ con là chỉ ra cho nó biết điều đúng, điều sai, nhưng không phải là bắt nó phải cư xử kiểu này, ăn nói kiểu khác, phải thích thứ này, ghét thứ kia. Trang giấy trắng đó chỉ cần dạy nó cách vẽ và để nó tự vẽ thì hơn. Nếu cha mẹ giành vẽ hết giấy của nó, đến lúc nó muốn tự vẽ, thì vẽ vào đâu.</div><div style=\"text-align:justify;\">Người khác thì lại nói: tôi chỉ cần con tôi vui vẻ thoải mái trưởng thành an toàn, không quan trọng nó có thành tựu gì, không cần nó học giỏi hay khá, nên không quan tâm chương trình học của con ở trường. Điều này cũng không hay. Không quan trọng thành tích nhưng vẫn phải để tâm xem con trẻ đang tiếp nhận chương trình giáo dục như thế nào, và ngoài kiến thức ra thì trường học còn dạy gì khác cho con?</div><h2 style=\"text-align: justify;\">“Con buồn cười nhỉ, ai lại đi cãi lý với một người có thể vì mình mà hy sinh mạng sống hả con?”</h2><div style=\"text-align:justify;\">Đó là một câu trong status của chị Ngô Phương Thảo – người sáng lập AnBooks. Câu này cũng là một vấn đề khiến anh phải nghĩ tới nghĩ lui. Đúng là phần lớn cha mẹ đều có thể hi sinh mạng sống vì con. Con cái là thế hệ sau, là phần tiếp nối của họ trên đời, là tất cả những gì quan trọng nhất. Tuy nhiên có phải vì đó là người có thể (và đã) hi sinh tất cả cho mình mà nghe theo mọi thứ? Có thể ý của chị là không cần phải nghe theo, chỉ là đừng cãi lại.</div><h2 style=\"text-align: justify;\">Con cái mà cãi lại cha mẹ, đó là một trong những tổn thương sâu sắc nhất dành cho đấng sinh thành.</h2><div style=\"text-align:justify;\">Nhưng cha mẹ cũng là người, và dù thương con đến mức nào đi nữa, không phải ai cũng đủ sáng suốt, kinh nghiệm hay kiến thức về mọi thứ trên đời để lúc nào cũng đúng, cũng đưa ra lựa chọn hoặc lời khuyên hợp lí cho con. <strong>Con cái không nên cãi cha mẹ, nhưng cũng không nên làm theo mọi điều mà cha mẹ muốn, chỉ nên lấy đó làm ưu tiên xem xét mà thôi.</strong></div><div style=\"text-align:justify;\">Anh từng thấy nhiều người con vì muốn cha mẹ vui lòng mà làm theo lời cha mẹ, đưa ra những lựa chọn khiến bản thân mình không vui. Nếu cha mẹ thật sự thương con, thì điều làm họ vui lòng nhất không phải là con cái nghe lời mình, mà là thấy con mình vui vẻ hạnh phúc. Con cái vì nghe lời cha mẹ mà đau khổ, dằn vặt, không có tinh thần… thì điều đó làm cho cả hai đau khổ nhiều hơn.</div><div style=\"text-align:justify;\">Việc dạy con ở giai đoạn đầu đời là vô cùng quan trọng, đó là những nét đầu tiên trên trang giấy trắng, là việc uốn nắn khi cây còn non, mềm. Còn khi con đã lớn khôn thì cha mẹ đừng nên áp đặt tư tưởng và kinh nghiệm của mình mà chỉ nên trở thành những quyển sách, túi khôn luôn sẵn sàng trợ giúp, truyền cho con động lực để bước đi trên con đường riêng của nó mà thôi.</div><div style=\"text-align:justify;\">Con cái, có lẽ đến lúc làm cha làm mẹ, mới thật sự hiểu cái khó của việc nuôi dạy con. Vì sao không xem lại liệu con mình có đang nhận được cách nuôi dạy mà mình mong muốn lúc nhỏ hay không?</div><div style=\"text-align:justify;\">19.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-19T16:16:20.159Z"}