{"_id":5327,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chapter 1 : Ngày Nhập Ngũ<br><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trong giấc ngủ đầy mơ màng và mộng mị, tôi bỗng nghe thấy tiếng gọi í ới của anh đoàn viên đánh thức tôi dậy. Giọng nói khẩn trương của anh làm tôi như bừng tỉnh hẳn, dẹp bỏ chăn bông và nệm ấm, tôi nhanh nhẹn khoác bộ quân phục màu xanh vào người, chạy một mạch xuống cầu thang 3 bước 1 để làm vệ sinh buổi sáng, cả nhà cũng tất bật theo tôi..........Sau khi mọi thứ đã tươm tất, tôi ôm hôn em trai và mọi người trong gia đình, đón nhận những lời chúc tốt đẹp của hàng xóm, ông bà nội thì cứ rơm rớm nước mắt không nỡ rời xa thằng cháu yêu phá phách hay sang thắp hương, dọn dẹp giúp ông bà, còn ba mẹ thì luôn dặn dò tôi đủ thứ điều từ cách ăn mặc cho đến việc giữ gìn sức khỏe, trong thâm tâm của ba mẹ, tôi lúc nào cũng như một đứa con nít, nhưng không phải vậy đâu! Tôi rất ngang lì và bản lĩnh lắm!<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Sau một hồi quyến luyến, tôi vẫy chào mọi người cùng với những lời cầu chúc bình an và may mắn. Thế là anh đoàn viên đã nổ máy, bỏ lại người thân của tôi đằng sau làn khói xám xịt, khét những mùi xăng dầu của anh.<br>Bon bon một hồi trên con đường trải nhựa, cuối cùng chúng tôi cũng có mặt tại UBND phường Thạc Gián. Tại đây cũng có một số thanh niên mặc quân phục như tôi để chuẩn bị lên đường nhập ngũ, nhìn những khuôn mặt ngây ngô ngơ ngác đầu óc còn đang tận nơi đâu mà tôi không khỏi gặc đầu khoái trá, nhếch mép cười luôn hồi.....Ít phút sau, một chiếc xe buýt to lù lù tiến tới, người ta bắt đầu điểm danh và phát sổ đoàn, khi nghe đến tên gọi, tôi nhẹ nhàng lấy sổ và tuần tự lên xe buýt cùng với niềm hân hoan bất tận.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi đảo mắt xung quanh và nhanh chóng tìm được một chỗ ngồi lí tưởng, khoác chân lên đùi và khoan thai quan sát dòng người qua lại tấp nập dưới đường phố......Lòng đường Phan Thanh có bề rộng chưa đầy 5m nay đã chật cứng người qua kẻ lại vào đầu buổi sáng sớm, vì con đường này gần 2 trường tiểu học Hoa Lư cơ sở 1 và Hoa Lư cơ sở 2 lại còn thêm 1 trường đại học Duy Tân gần đó với 4 nhánh đường chia ra THCS Chu văn An và THPT Quang Trung nên có thể nói đây là con đường nghẹt thở và cũng là một trong những con đường dễ bị kẹt xe nhất Đà Nẵng sau vòng xuyến Điện Biên Phủ và Lê Độ, bây giờ từ đâu lại có thêm một chiếc xe buýt to thù lù ước tính bề rộng gần 3m nằm chễm chệ, chắn kín hơn một nửa con đường càng làm cho mức độ lưu thông ở đây thêm khó khăn và chật vật, tôi thú vị nhìn nghiêng ngửa dòng người lúc nhúc chen chúc nhau đến từng centimet cùng với bài hát \" Lá còn xanh \" được phát trên loa phát thanh nghe Ôi chao! sao mà lí thú! cái khung cảnh này thật là thú vị, khiến cho tôi bồi hồi đến thế, xúc động đến thế. Những em học sinh tiểu học được ba mẹ đưa đón bằng xe máy, cấp 2 hay cấp 3 thì tự đi bằng xe đạp hay xe đạp điện, nếu sang hơn thì xe điện, còn các anh các chị sinh viên thì lúc nào cũng thong thả quàng vai bá cổ nhau tung tăng hàng ba hàng bảy trên các vỉa hè từ những dãy nhà trọ mọc san sát nhau trong các con hẻm cách trường đại học không xa gần đấy. Ôi cái con đường đáng ghét này mới thân thuộc làm sao, đáng mến làm sao với những kỉ niệm gắn bó suốt tuổi học trò, những bước chân bộ, những vết bánh xe đạp đờ-mi, Martin mà tôi đã từng in hằn lên qua những buổi học thêm, vui chơi rong ruổi với bạn bè, đã là một cái gì đó quen thuộc, thân thương trong những kỉ niệm thời thơ ấu của tôi.......<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đang miên man với những dòng suy nghĩ thì \" RUỲNH!\" một tiếng, chiếc xe to đùng khẽ rung lên, báo hiệu cho chúng tôi biết xe sắp khởi hành và nhẹ nhàng lăn bánh, dạt qua những hàng hoa sữa thơm ngào ngạt hai bên đường, những tà áo dài trắng tinh mơn mởn của những thiếu nữ đang độ tuổi ô mai cắp sách đến trường, qua những quán cà phê phì phèo khói tỏa với thứ nước màu đen sền sệt đắng ngọt lẫn lộn kia mà tán gẫu hoặc trầm ngâm một mẩu báo có vài tít giật lạ, những hàng ăn vỉa hè với đầy đủ xôi mì bún phở muôn màu, những quán net dày đặc những game thủ đang say xưa chiến trận dota, fifa hay một vài game online bán thời gian vô vị khác, nhưng nếu là Audition thì nhất quyết là không!!<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cứ thế, sang phải quẹo trái một hồi cũng đã đến địa điểm tập trung của chúng tôi, công viên 29/3, cách nhà tôi 5 đến 6 dãy nhà. Chúng tôi bước xuống xe và xếp thành hàng lối, đi tuần tự vào cổng phụ như những con chim cánh cụt. Tôi quan sát thấy hôm nay người đi đường đông hơn ngày thường, có cả mấy chục chiếc bồ câu thi nhau chao lạng, còn phía bên trong khu vực khán đài thì thôi khỏi phải nói, tôi cá là phải có khoảng hơn 500 con người đang lúc nhúc chen chúc nhau tại đây với đầy đủ các loại thành phần từ con em nhập ngũ, người thân, gia đình, bạn bè cho đến các cán bộ sĩ quan, công an, tổ , phường, quận, các ban ngành, lãnh đạo TP.Đà Nẵng, các trung tá, đại tá của đơn vị nhận quân đều đông đủ cả.<br>Đi tồng ngồng được một đoạn thì chúng tôi thấy một em áo dài trông rất là mi-nhon đang cầm cái bảng tắp-lô đề 3 chữ \" Quận Thanh Khê\" và đằng sau tà áo là 5 hàng ghế dài trông có đến gần 100 chiếc được xếp ngay hàng thẳng lối , thế là chúng tôi tự hiểu, chẳng ai bảo ai lững thững ngồi xuống hàng ghế quy định, có vài anh chàng háu táu tranh nhau mấy hàng ghế đầu để được giao lưu với người đẹp, haizzzz....tôi thở dài đầy ngao ngán.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Một lúc sau, các ông bố bà mẹ mua đồ ăn sáng cho các con tíu tít đi vào , ai trong tay cũng một hộp xôi hoặc ổ bánh mì kèm theo mấy chai O độ, hay thuốc thang gì đó, nhìn cái cảnh lớn to đầu rồi mà còn được ba mẹ chăm bẵm như em bé thế kia khiến tôi không khỏi bật cười nức nẻ, thảm hại thay, trên tay tôi cũng một hộp xôi to đùng và chai nước lọc mát mẻ mà mẹ mới mua về nhét thẳng vào tay tôi không kịp từ chối, đang mếu máo dở khóc dở cười thì một tiếng hét bỗng nhiên dập vào mặt tôi! Vũ!!!!! tiếng hét nghe rất đanh và quen thuộc, tôi ngơ ngẩn nhìn xung quanh thì thấy Linh đã đứng đó từ bao giờ, ánh mắt rưng rưng nhìn tôi đầy giận dữ và trách móc, Linh kéo tôi ra một góc, đánh Bộp! một phát vào ngực tôi đau sắp chảy nước mắt ( yếu sl vl =)) tôi cá là Linh cũng đau tay lắm vì khi đánh tôi xong, mặt Linh nhăn nhúm lại, tôi mỉm cười tủm tỉm \" Mi tính giết ta hả, ngon thì giết đi, haha\" Linh cười khì khì nham hiểm \" Mi dám thách ta hả vũ\" cái giọng miền bắc lúc đanh thép nghe đến rợn cả người, đột nhiên Linh nhẹ giọng với tôi : \" Bạn thân với nhau mà như vậy hả? mi nghĩ sao mi đi mà không nói với ta một tiếng hả? mi có biết là ta giận mi lắm không? \" vừa nói, đôi mắt của Linh vừa rưng rưng nước mắt, đỏ hoe, nhạt nhòa....................<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Không hiểu vì sao mà tôi không muốn cho bạn bè tôi biết, nhất là đối với Linh, tôi sợ Linh sẽ không hiểu và ra sức ngăn cản, trách móc tôi, vì tôi là con người thuộc cung Cự Giải nên có chút yếu đuối và nhu nhược với những con người tình cảm, tôi ngại khi phải nói ra điều tôi muốn có thể làm tổn thương một người bạn mà tôi chỉ có trên đầu ngón tay, vì thế tôi chọn cách im lặng, đợi khi Linh hiểu sẽ tha thứ và tôn trọng cái quyết định mà tôi mang theo. Thấy tôi lặng im không nói gì, Linh bước đến, ôm tôi vào lòng thỏ thẻ\" Mi đi bình an nhé Vũ, mi mãi là người bạn thân nhất của ta!\"...................<br>Xúc động hồi lâu, tôi mới để ý thấy có rất nhiều con mắt đang hướng về phía chúng tôi cười nham nhở, còn Linh thì vẫn hồn nhiên ôm tôi chằm chằm cứ như tình nhân không bằng ấy, ôi đúng là tự nhiên như người Hà Nội, chẳng biết mô tê chi cả, khiến cho người nhà nhìn tôi cười rần rần mà ngượng chín cả mặt, đâu đó cũng bắt gặp một số ánh mắt nhìn chăm chú hoặc liếc trộm vào Linh, vì Linh là một cô gái rất đẹp lại còn ăn vận theo phong cách sexy, quần Jean ngắn cũn với áo pull mickey cộng thêm giày cao gót nên khá là thu hút ánh nhìn của các chàng trai, nhưng mà chỉ nên nhìn thôi nhé, đừng đụng vào, đừng dây vào, chảy máu đấy! nguy hiểm lắm! Cái vẻ đẹp đáng sợ này chắc chỉ có mình tôi biết và một hay hai tá nữa ở đâu đó biết, nhưng đối với tôi Linh rất là dịu dàng và tốt bụng mặc dù tôi hơi nhiều lần bị ăn hiếp. Tôi buông Linh ra và ngồi lại chiếc ghế lúc nãy để bắt đầu nghe các đại ca có số má phát biểu, Linh ngồi cạnh tôi, bỗng nghe 1 cái tách, tim thót cả lên, theo phản xạ tay kia thì che mặt tay còn lại thì muốn giật tung cái điện thoại của Linh, nếu như lúc bình thường tôi còn có thể tự tin mà tạo dáng được chứ đến lúc này đầu tóc thì không quá hai phân trông ngố chết đi được, tôi cầu xin Linh làm ơn tha cho tôi nhưng chắc chắn là sẽ chẳng bao giờ nhận được cái gật đầu đồng ý, cái hình này mà cho lên Plus thì trời ơi là hình tượng, vẻ mặt của con cáo bắt đầu hiện ra, tôi lại thở dài một lần nữa................</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-08T00:03:03.311Z","creator_id":3551,"down_point":2,"tags":null,"title":"Nhật kí trong quân ngũ","up_point":15}