{"_id":4650,"body":"<p><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a15f03f087c311e6a7859b1ac2405198.jpg\">Mình là Tam Thất, hôm nay là ngày mình \"debut\".Trước tiên xin được giới thiệu cho các bạn chưa biết gì về mình sất.</p><p>&nbsp;Mình là cháu đích tôn của dòng họ Thất:&nbsp;</p><ul><li>ông cố nội họ Thất tên Học</li><li skip=\"true\" style=\"text-align: left;\">ông nội mình họ Thất tên Tình,&nbsp;</li><li>ba mình là Thất Nghiệp (tên tiếng Anh là Seven Jobs)</li></ul><p>Tên cúng cơm của mình là Thất Tam, do ba đặt với mong muốn kế thừa và phát huy truyền thống gia đình, là truyền nhân của tinh hoa dòng họ Thất. Gần đây con Tí với thằng Tèo, 2 đứa bạn từ thời \"chuổng cời\" của mình đều đổi tên facebook thành Tí Nguyễn với Tèo Trần. Thức thời theo kịp xu hướng, mình đã đổi tên thành Tam Thất để theo kịp trào lưu Âu hóa với 500 anh em.</p><p>Nhiều người vẫn thường cho rằng con người có 2 giai đoạn thay đổi tâm sinh lý lớn nhất trong đời là dậy thì và mãn kinh (ở cả nam và nữ nhé). SAI, theo tổ truyền của dòng họ Thất nhà chúng tôi (chỉ truyền cho nữ và nam, không truyền cho người ngoài) thì mỗi người có 3 giai đoạn ẩm ương, \"chíu khọ\", muốn gây chiến với cả thế giới: dậy thì, \"tam thất\"và mãn kinh.&nbsp;</p><p>Nếu bạn Google search và gõ \"T-a-m-T-h-ấ-t\" , chỉ sau 0.58 giây, bạn sẽ thu được 17.000.000 kết quả, kiểu như:</p><p><strong>Tam thất</strong> hay <strong>sâm tam thất, kim bất hoán, điền thất nhân sâm</strong> (danh pháp: <em><strong>Panax pseudoginseng</strong></em>) là một loài <a href=\"https://vi.wikipedia.org/wiki/Th%E1%BB%B1c_v%E1%BA%ADt_c%C3%B3_hoa\" title=\"Thực vật có hoa\">thực vật có hoa</a> trong <a href=\"https://vi.wikipedia.org/wiki/H%E1%BB%8D_Cu%E1%BB%93ng_cu%E1%BB%93ng\" title=\"Họ Cuồng cuồng\">Họ Cuồng cuồng</a>. Loài này được Wall. miêu tả khoa học đầu tiên năm 1829.<sup><a href=\"https://vi.wikipedia.org/wiki/Tam_th%E1%BA%A5t#cite_note-1\">[1]</a></sup> Trong cuốn sách <em>Những cây thuốc và vị thuốc Việt Nam</em> (nhà xuất bản Y học 2004), tác giả <a href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BB%97_T%E1%BA%A5t_L%E1%BB%A3i\" title=\"Đỗ Tất Lợi\">Đỗ Tất Lợi</a> giải thích cho tên gọi <em>tam thất</em> có thể là do cây có từ 3 hoặc 7 lá chét; cũng có lí do khác là từ khi gieo tới khi ra hoa là 3 năm và thu rễ là 7 năm.</p><p><em>Nguồn: Wikipedia</em></p><p>Thì... không phải tôi đâu.</p><p>Do đó, xin chớ search vội mà mất công, bạn không thể tra được profile của \"thanh niên sống thật trong thế giới ảo\" là tôi đâu.&nbsp;</p><p>Bất thình lình trong một ngày đẹp giời nào đó của tuổi thanh xuân vườn trường hay vườn nhà, vườn hoang nào đó, tôi sẽ nhẹ nhàng, dịu dàng và êm ái gõ cửa ghé thăm bạn. Bạn sẽ ngỡ ngàng nhận ra mình, năm nay 2x tuổi, vừa mới thất học, đang thất nghiệp và thất tình cũng hơn năm nay (hay chưa cả có mảnh tình vắt vai).&nbsp;</p><p>Trong giây phút không tươi sáng của cuộc đời từng trải 2x năm này, bạn nhận ra mình thật cô đơn ngay cả khi giữa đống bạn bè hay thành phố đông đúc, thấy lòng thật trống trải như mất mát một cái gì đó dù có khi chẳng còn gì để mất, thấy mình thật vô dụng, chẳng làm nên việc gì dù cả ngày ngập mặt trong công việc.</p><p>Bạn thầm so sánh mình với bạn bè, đứa làm công ty lớn, đứa lương ngàn đô... mình vẫn ngồi đây rải CV, làm anh hùng bàn phím, là chiến binh dũng cảm với vũ khí là laptop, mạng xã hội là chiến trường...</p><p>Bạn nghĩ đến ngày rời xa ngôi trường nhỏ để bước vào ngôi trường đời rộng lớn, thấy một Cái Tôi đã lớn không thể trốn tránh, núp mình sau tập thể, bạn bè nữa mà loay hoay tìm chỗ đứng trong xã hôi. Bạn thấy Ước mơ lớn đang cựa quậy muốn nảy chồi, muốn ưỡn thẳng mình trong ánh mặt trời ngưỡng mộ. Bạn khao khát trở thành một con người vĩ đại, làm một công việc vĩ mô dẫu có phải đi xa đến đầu kia vĩ tuyến.</p><p>Bạn muốn thoát khỏi cái lối sống mòn tầm thường này, bạn thấy cái tôi mình thật xa lạ, không còn sắc sảo mà bị cuộc sống bào mòn rồi, bình lặng và nhạt nhẽo. Bạn cố gắng tìm kiếm bản thể trong một thú vui giết thời gian nào đó: ngủ ngày cày game đêm để trốn tránh thực tại phũ phàng, tưới tắm đầu óc trong cả rổ tiểu thuyết ngôn tình rồi phim Hàn lãng mạn mà lại thấy cuộc đời ngày càng cằn cỗi tình yêu. Bạn thấy chêch chao, bạn xách balô lên và đi, đi đâu cũng được để xa rời cuộc sống quá đỗi quen thuộc này, để thanh thản cho não đã bay xa...</p><p>Bạn thấy gió heo may đã thổi, đông sắp về rồi mà vẫn chưa tìm được bàn tay ấm áp để nắm lấy, điều hòa 37 độ để sưởi ấm trong mùa lạnh này. Bạn thấy mình gấu chưa có mà chó đã nuôi cả một đàn...</p><p>Bạn thấy danh sách bạn \"thân ai nấy lo\" ngày một dài mà kiếm một số điện thoại để tâm sự đêm khuya hay cần giúp việc khẩn cấp lúc nửa đêm thật khó...</p><p>Trên đây là một số dấu hiệu tiêu biểu bạn đã bước vào tuổi \"tam thất\". Bạn hãy cứ căng thẳng, thất vọng, khó chịu... nhưng đừng sợ hãi. Bởi trên đời này không có gì đáng sợ hơn các nỗi sợ. Cũng đừng trốn chạy hay né tránh, phớt lờ tôi nhé, hãy cứ bình thản và điềm nhiên mở cửa đón tôi vào căn nhà tâm hồn. Cũng như tuổi dậy thì hay stress, tôi cũng sẽ đến và đi thôi. Bạn đã bao giờ nghĩ tới \" Làm sao để làm bạn với Tam Thất\" chưa? Thử xem TED Talk \"How to make stress your friend?\" của Kelly McGonigal để thấy rằng nhiều lúc thẳng thắn chấp nhận chính là loại thuốc tốt nhất, là phương pháp trị liệu hiệu quả nhất.</p><p>Thất học ư? Bạn cho rằng tốt nghiệp rồi hay không đến trường nữa là ngày \"tận thế\" của sự học. Nếu thế sau giây phút bung lụa, vui sướng ban đầu, bạn sẽ thấy mình mất mát điều gì to lớn lắm mà chẳng thể gọi tên. Con đường mà bạn đã chuyên chú đi suốt mười mấy năm qua giờ tới ngõ cụt?&nbsp;</p><p>Không. Bạn vừa kết thúc màn khởi động thôi. Chặng đường trường học tập của bạn bây giờ mới vừa bắt đầu.&nbsp;</p><p>Thất nghiệp ư? Bạn nghĩ sự nghiệp của &nbsp;mình là gì? Là một công việc lương cao, vị trí nhiều người mơ trong tập đoàn công ty nổi tiếng nào đó ư? Thế nếu bạn nhảy việc là từ bỏ sự nghiệp sao?</p><p>Không. Sự nghiệp là việc của cuộc đời bạn, là thứ mà bạn sẵn sàng theo đuổi suốt đời, là nơi bạn gắn bó tuổi trẻ quý giá nhất và những năm tháng bạn sung sức, tràn ngập đam mê nhất... Bạn có cả một cuộc đời phía trước để làm việc nhưng chỉ có khoảnh khắc này để đưa ra quyết định chiến lược cuộc đời mà thôi. Đừng sốt ruột hay so sánh mình với chúng bạn rồi lựa chọn theo đám đông, hãy cứ bước từng bước chắc chắn.</p><p>Bạn hãy tự thấy mình thật MAY MẮN khi có tôi ghé thăm nhé.&nbsp;</p><p>May mắn vì con đường của bạn không êm đềm, rải bước trên hoa hồng.</p><p>&nbsp;May mắn vì bạn đi sau bạn bè một bước lúc này, để có thời gian nhìn lại mình, một con người chưa hoàn hảo, xem mình muốn gì, mình cần gì.</p><p>May mắn vì thấy lòng thật thanh thản vì không bị lùa vào vòng cạnh tranh để lọt vào top &nbsp;việc lương cao, công ty nổi tiếng với lũ bạn. Vì đơn giản giờ bạn đang ở giải ngoại hạng (đây là skill sẽ tu luyện thành công được sau nhiều ngày đi \"bản đồ facebook\"cực kì GATO với lũ bạn thành công hay bản thân thấy thật tự ti, trống rỗng)</p><p>.... [To be continue]</p><p>Trên đây là suy nghĩ thật của mình. Mình không phải người hoàn thiện nên suy nghĩ nhiều khi cũng phiến diện. Dù đồng tình hay phản đối, hãy chấp nhận mình của ngày hôm nay nhé.&nbsp;</p><p>Tam Thất&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-01T10:43:11.480Z","creator_id":2892,"down_point":0,"tags":[],"title":"Nhật ký Tam Thất: Tam Thất \"Debut\"","up_point":13}