{"_id":26267,"tags":[{"_id":"5dece5841e466d2fc1646657","name":"ĐÀI LOAN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"}],"up_point":11,"down_point":0,"title":"Định viết về phim, cuối cùng lại viết về âm nhạc","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9205c70216d11eaae3531fc5336cdc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong quán ăn khuya, có hai người xì xụp tô mì nghi ngút khói. Những nốt nhạc của <em>Rain and tears</em> rơi xuống, lộp bộp, như tiếng mưa. Cảnh tiếp theo, anh lỡ chuyến tàu về doanh trại, bóng đêm ướt lạnh, hai người chung nhau chiếc ô. Tay anh tìm thấy tay cô, vuốt khẽ những đốt xương gầy. Giọng ca Demis Roussos thánh thót run rẩy. Tình yêu không thốt nên lời. Tình yêu cất tiếng hát. Và đó là khúc nhạc cuối.</div><div><em>Rain and tears are the same</em></div><div><em>But in the sun you've got to play the game</em></div><div><em>When you cry in winter time</em></div><div><em>You can pretend</em></div><div><em>It's nothing but the rain</em></div><div>Mặc dù đã xem trọn ba phần của <em>Three times</em>, tôi vẫn thích dừng lại ở cái siết tay của đôi tình nhân trẻ, rồi để mặc im lặng cùng chơi vơi. Bởi vì sang đến phần thứ hai và thứ ba – Một thời để tự do (1911) và Một thời để trẻ (2005) – tình yêu sẽ quắt queo như cái lá lộc vừng bỏ quên trong túi áo, rồi chết trong một ngày gió phần phật bên tai. Buồn cười ở chỗ, thậm chí, chẳng ai nhận ra tình yêu đã chết. Họ đơn giản là để ngày đó tới. Dù thời gian là một gã Don Juan vô tình, tôi vẫn mong ngày đó đừng tới vội.</div><div>Nên thôi, sẽ nói về phần đầu tiên, Một thời để yêu (1966), cũng là phần tươi vui nhất, với từng thớ phim quét lớp sơn màu vàng ấm. Anh (Trương Chấn) nhập ngũ, đến ngày trở lại, mới biết cô (Thư Kỳ) đã chuyển đi từ lâu. Anh đi khắp nơi tìm cô, cuối cùng đến một quán bi-a đầu bên kia thành phố. Họ gặp lại nhau, cười khúc khích và hâm hấp, rồi họ đi ăn đêm, chờ một chuyến xe muộn chở anh về quân ngũ, và câu chuyện kết thúc tại đó. Không ai rơi nước mắt, cũng không ai mở miệng níu kéo. Thậm chí, còn chẳng có một nụ hôn hay một cái ôm nào. Và dường như hai người chưa bao giờ nói lời yêu. Nhưng chỉ một cái nắm tay, tình yêu đã lên tới đỉnh. Ngay cả trong giây phút chia xa, ánh đèn vàng ở hậu cảnh ánh ngời lấp lóa. Đó là khoảnh khắc đẹp nhất tôi từng thấy trong điện ảnh, khi tình yêu chỉ đơn thuần phi ngôn.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f75e0f70216d11eab30dfd22a06d1f4f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một cách ủy mị, tôi gần như đã thổn thức khi xem đến cảnh này, và nghĩ về mối tình đầu năm lớp 8. Gọi là mối tình đầu, kỳ thật chúng tôi chưa bao giờ có hành động nào đi quá giới hạn bạn thân. Chỉ một lần duy nhất, trên hàng ghế khán giả xem buổi concert âm nhạc, cậu ấy lặng lẽ nắm lấy tay tôi. Một tuần lễ sau đó, tôi đã làm một việc vừa ngu ngốc vừa buồn cười, là nhắn tin chia tay và xin cậu ấy đừng bao giờ nhắn lại nữa.</div><div>Có thể bạn đang lắc đầu ngán ngẩm, trẻ ranh biết gì về tình yêu mà bày đặt! Tôi cũng cảm thấy như vậy. Đến bây giờ, tôi gần như đã quên hẳn hồi ấy rồi. Nhưng không hiểu sao, cứ tua đến phút thứ 40, cảnh hai người đứng giữa trời mưa, tôi lại trở về cái nắm tay đầy ngượng nghịu ấy và thấy mắt ươn ướt ngay được. Tôi chắc mẩm đó là một ký ức hạnh phúc. Hoặc bởi nó nằm ở phần thời gian đã qua mà tôi thấy nó hạnh phúc gấp nhiều lần.</div><div>Hầu Hiếu Hiền bảo: tôi gọi bộ phim này là ba thời tươi đẹp, không phải vì chúng sẵn tươi đẹp, mà chính sự hồi tưởng khiến chúng trở nên đẹp tươi. Nếu nghĩ như vậy thì sự ủy mị của tôi cũng không hẳn quá vô lý.</div><div>Ngoài <em>Rain and tears</em> của ban nhạc Aphrodite’s Child xuất hiện những hai lần, Một thời để yêu còn bật một bản nhạc khác khiến tôi rung rinh không kém – <em>Smoke gets in your eyes</em>. Cả hai đều là những giai điệu yêu thích của Hầu Hiếu Hiền thời trẻ. Tôi nghĩ mình biết vì sao ông lại chọn đưa chúng vào phần đầu của bộ phim, khi tình yêu còn tươi trẻ. Hai bài hát không hẳn là nồng nhiệt hay điên cuồng, nhưng chắc chắn không quá buồn bã. Chúng giống như… một liều thuốc trấn an, một người bạn lâu năm rất biết thông cảm. Thật vừa vặn cho ba mươi mấy năm sau, khi giai điệu tha thiết vang lên lần nữa, một người nhớ lại thuở thiếu thời dịu ngọt và thảnh thơi.</div><div>Khi xem lại bản live năm 1968 của <em>Rain and tears</em> trên YouTube, thấy Demis bước ra sân khấu với guitar nâu, vest xanh dương và cổ nhún bèo, hai bên là piano và trống, rồi anh cất tiếng hát với đôi mắt khép hờ, tôi nghĩ về những người đã xem buổi trình diễn ngày hôm đó, giờ đã thành ông, bà. Tôi nghĩ về Hầu đạo diễn, nay đã đến tuổi thất thập cổ lai hy. Tôi bây giờ chính là họ ngày ấy. Cũng một thời mơ mộng, nép mình trong những lá thư. Nghĩ đến đây, lại thấy rầu rầu khôn tả. Tôi mong tình yêu luôn đối xử dịu dàng và kiên nhẫn với tất cả người trẻ chúng tôi, nhưng tôi cũng biết điều ấy hẳn là không thể.</div><div>Tình yêu nào cũng phải chết. Tuổi trẻ nào cũng nhạt phai. Chỉ có âm nhạc là mãi mãi.</div><div>Thật may vì chúng ta còn âm nhạc.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/isMhRqNCt6A?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/7t7ZNkkNdBM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":28243,"created_at":"2019-12-18T08:14:35.166Z"}