{"_id":5492,"body":"<p>Xưa giờ bà con toàn thấy mình mặc quần jean áo thun, xong cũng chẳng thấy mình đi với trai mà toàn đi với gái, nhiều người còn tưởng mình là đồng tính thật. Nhưng điều đó chẳng làm mình bất ngờ bằng mẹ mình. Có hôm rảnh rỗi hai mẹ con ngồi nói chuyện với nhau, mình hỏi mẹ:</p><p><strong>- Có bao giờ mẹ nghĩ con là les không?</strong></p><p>Mẹ mình không bất ngờ lắm, còn thản nhiên nói:</p><p>- Có chứ, mẹ thấy con lâu rồi không quen ai, ăn mặc tính tình thì như con trai.</p><p>Mình bất ngờ vì mẹ không bất ngờ gì. Thẳng thắn mà nói thì mình có khá ít bạn thân, nhưng được cái hễ thân với ai thì không gay cũng les, không les cũng trans. Cái số nó vậy, chỉ được số còn lại ít ỏi là thẳng, mà không biết thẳng không, <strong>ôi mà thẳng với cong, chẳng có gì quan trọng!</strong></p><p>Nhưng qua chuyện này thì mình mới cảm thấy phục mẹ mình. Không phải ai cũng được như mẹ mình. Mình hỏi mẹ mình nghĩ như thế nào về người đồng tính, mẹ mình - người phụ nữ mà ai cũng nghĩ là truyền thống và có suy nghĩ cổ hủ - đã trả lời thẳng thắn với mình như vầy:</p><p>- Mẹ thấy mấy đứa đó mẹ còn thương. <strong>Sống trên đời mà không được sống là chính mình là khổ nhất rồi, tụi nó cũng đâu muốn vậy đâu, nhưng biết sao được. Thương không hết sao ghét bỏ được.</strong> Con mà thế mẹ cũng không nghĩ gì nhiều, <strong>con nào chẳng là con của mình.</strong></p><p>LGBT dạo này được chú trọng, được truyền thông hỗ trợ nhiều, được kêu gọi sự cảm thông. <strong>Chơi với nhiều bạn LGBT mình thấy họ không cần sự cảm thông kiểu tội nghiệp, cái họ cần - đôi khi chỉ là sự đồng cảm chân thành.</strong> Đó là tất cả. Từ trong sâu thẳm cảm xúc thấy họ đơn độc lắm, sự giằng xé nội tâm làm họ cách biệt hơn nhiều so với người bình thường.</p><p>Mình có một người chú đồng tính, chú sống với người bạn đời đã gần 20 năm nay tại gia đình mình, và mọi người trong gia đình vui vẻ đó nhận chuyện đó. Mình có những người bạn thân thật tốt, và mình cũng không quan tâm họ như thế nào, chỉ biết là họ có những tình yêu thật đẹp theo đúng câu <strong>\"we can love completely without complete understanding\"</strong>.</p><p>À, đọc tới đây nếu (nhỡ chẳng may) có ai lăn tăn về giới tính của mình thì mình xin phép nhẹ nhàng phúc đáp thế này: Mình đủ \"galant\" với tất cả các gái (lẫn trai - hoặc không phải là trai), nhưng chỉ thích nhõng nhẽo mè nheo và bánh bèo không thể tả với một trai thôi nhé :D Còn lại ai muốn tò mò hay suy luận kiểu gì thì cứ vô tư đi :))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T10:37:44.582Z","creator_id":3790,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Chuyện #LGBT","up_point":16}