{"_id":3494,"body":"<div><p>Hiện nay vẫn rất nhiều ông bố bà mẹ bị bệnh thành tích, cứ bắt con cái mình phải chạy theo những thứ mà chính nó không thích. Lạ thật, tại sao không vứt bỏ được những thứ phù phiếm đấy để con mình sống với ước mơ được nhỉ? Có phải ai cũng hợp với học hành, có phải ai cũng thích học toán lý hóa anh văn đâu...</p><p><br /></p><p><img src=\"http://www.brandsvietnam.com/upload/forum2/2016/06/9562Kiddy_1465352506.jpg\" /></p><p><br /></p><p>Định hướng cho con cái lúc nó còn nhỏ là điều đúng đắn vì lúc đó con trẻ chưa thể có suy nghĩ chính chắn, tư duy có thể bị lệch lạc. Nhưng mình nghĩ nên định hướng trong khuôn khổ tư vấn cho con hơn là bắt chúng nó phải làm theo ý mình. Ví dụ việc chọn trường, hay theo đuổi một môn học yêu thích khác những môn thi đại học - nên để chúng nó tự do theo đuổi đam mê. Việt Nam bây giờ vẫn quá đặt nặng vấn đề học văn hóa (từ lớp 1-12) và học Đại học. Mà đúng ra thì đủ 18 tuổi là chúng có quyền quyết định tương lai của mình. Tại sao cứ phải là vào Đại học mới vẻ vang, mới làm Bố mẹ \"bớt lo\" nhỉ?</p><p><br /></p><p>Trẻ con sinh ra không phải ai cũng giống ai. Vậy mà chúng ta đang rập khuôn cho chúng nó 1 hành trình - sinh ra - học văn hóa - học Đại học - Đi làm - Kết hôn - Già và chết đi. Đấy là con đường an toàn nhất trong mắt những ông Bố bà Mẹ Việt. Học ở trường bao giờ điểm cũng phải cao mới là giỏi, mới khiến bố mẹ an tâm và mở mày mở mặt với bạn bè. Còn một đứa học dốt thì chẳng có tương lai gì... Thật nực cười khi cho rằng những đứa trẻ học văn hóa không giỏi là không có tương lai.</p><p>Đơn cử, mình có biết câu chuyện về 4 anh bạn. Hồi đi học, 1 trong số 4 anh học hành rất chăm chỉ, bao giờ cũng là con ngoan trò giỏi, bố mẹ tự hào lắm. Còn 3 anh còn lại suốt ngày chơi game online thâu đêm, lên lớp chỉ ngủ, hồi đấy là nỗi ô nhục của bố mẹ luôn đấy. Bây giờ cuộc đời của các anh ấy ra sao các bạn biết không? 3 anh chơi bời kia, 1 anh làm CEO của một công ty phát hành game, 1 anh làm Tech Lead của dự án cũng liên quan đến game, anh còn lại thì cùi hơn, về mở quán game cho các thanh niên chơi (tuy nhiên thu nhập cũng ổn). Còn cái ông học hành chăm chỉ ấy, đang làm coder cho một công ty Công nghệ (Ông ấy cũng giỏi, lương cũng được). Nhưng mà nói để các bạn thấy đó, học giỏi điểm cao không quyết định tương lai của bạn ra sao. Quan trọng là có đam mê và theo đuổi nó.</p><p><br /></p><p>Vừa đọc được bài về việc chủ tịch FPT Software Hoàng Nam Tiến quyết không để con tiếp tục học trường Amsterdam. Đây thực sự là người khiến mình cảm thấy khâm phục khi dám bỏ qua mọi thứ để con sống đúng với đam mê của mình.</p><p><br /></p><p><img src=\"http://c0.img.chungta.vn/2012/11/26/tum4570-803720-1412989659.JPG\" /></p><p><br /></p><p>Từng là một trong những học sinh trường THPT chuyên Hà Nội - Amsterdam những khóa đầu, ông Hoàng Nam Tiến đã cố gắng mời thầy giáo giỏi để về kèm cặp con mình. Con gái ông đỗ vào trường Amsterdam, là một học sinh xuất sắc và có tố chất. Sau hai năm theo học, ông Tiến đã quyết định cho con rút khỏi trường. </p><p><br /></p><p>“Từ ngày vào Amsterdam, con gái tôi gần như không có mùa hè, ngày nào cũng học, sáng, chiều, tối, không có cả thứ Bảy, Chủ Nhật, số buổi học thêm cực kỳ nhiều... Trong khi, cháu còn có nhiều ham thích khác như truyện tranh Nhật Bản, phim Nhật Bản, cháu tự học tiếng Nhật để dịch truyện mới; bỏ ra hàng tuần để may những bộ trang phục Cosplay...”, ông Hoàng Nam Tiến chia sẻ một phần lý do dẫn tới quyết định của mình.</p><p><br /></p><p>Nói về quyết định xin cho con gái rút khỏi trường chuyên Amsterdam từng bị cho là khó hiểu với nhiều người, Chủ tịch FPT Software Hoàng Nam Tiến chia sẻ: “Đừng bắt con làm những gì mình không làm được. Con mình là bạn mình và Hãy để con sống bằng ước mơ của chúng nó”. </p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-17T03:10:32.035Z","creator_id":403,"down_point":0,"tags":[],"title":"Bao giờ mới bỏ được bệnh thành tích - Căn bệnh muôn thuở của các ông bố bà mẹ Việt?","up_point":15}