{"_id":9680,"title":"CHÂN DUNG ĐÔNG NAM Á – INDONESIA","body":"<div><strong>NHIẾP ẢNH GIA KHUYẾT TỨ CHI NGƯỜI INDONESIA KỂ CÂU CHUYỆN CỦA MÌNH ĐỂ ĐỘNG VIÊN NHỮNG NGƯỜI ĐỒNG CẢNH NGỘ</strong></div><div>Link gốc:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.storytrender.com/14856/limbless-indonesian-photographer-shares-story-bid-encourage-people-like/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Limbless Indonesian photographer shares his story in bid to encourage people like him - Storytrender</strong><br><em class=\"markup-em\">These stunning pictures are work of ace photographer Achmad Zulkarnain - but he is not your average snapper. Limbless Indonesian photographer shares his story in bid to encourage people like him</em>www.storytrender.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.storytrender.com/14856/limbless-indonesian-photographer-shares-story-bid-encourage-people-like/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0066010aabe11e780947533eda1440e.jpg)\"></a></div></div><div><strong>Tác giả: Taniya Dutta</strong></div><div>Zulkarnian sinh ra đã không có tứ chi – chân và tay của anh bị biến dạng hoàn toàn. &nbsp;Tuy nhiên, tài năng trẻ này đã không để sự khuyết tật của mình làm cản trợ cuộc sống và phát triển nghề nghiệp.</div><div>“Tôi không tàn phế… Tôi chỉ khác những người xung quanh,” Achmand mỉm cười khi nói.</div><div><div><figure class=\"aligncenter\"><img src=\"https://dichthuattudo.files.wordpress.com/2017/10/dzogel.jpg?w=1060\" alt=\"dzogel\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Suýt nữa là anh đã bị chính mẹ đẻ của mình bỏ rơi khi còn nhỏ. &nbsp;Trong cơn hổ thẹn, người mẹ đã gói anh lại một bịch nylon và định vứt anh đi, nhưng may là hàng xóm đã can ngăn kịp thời. &nbsp;Giờ đây, chàng trai 25 tuổi đã trở thành một trong những nhiếp ảnh gia nổi tiếng nhất đất nước.</div><div>Zulkarnain thường được đồng nghiệp thân thương gọi là Bong Dzoel, nghĩa là “người anh vui tính”. Bất kể đó là dự án nhiếp ảnh thiên nhiên hay chụp đám cưới thông thường, anh luôn rất đắt show quanh năm và kiếm được khoảng 70-80 bảng mỗi bức ảnh.</div><div>Nhưng nhiếp ảnh không hẳn là con đường duy nhất của Zulkarnain, người sinh ra trong một gia đình rất khó khăn.</div><div>Zulkarnain có trải nghiệm đầu tiên với máy ảnh vào bốn năm về trước, lúc anh còn là một sinh viên luật. Lúc đó, anh chỉ xem nghề nhiếp ảnh như công việc để phụ cho đồng lương còm từ công việc sửa xe của cha anh.</div><div>Dzoel kiếm tiền bằng việc chụp ảnh chứng minh thư cho dân làng mình tại Banyuwangi, Java.</div><div>Sau đó không lâu, anh nhận ra rằng trái tim anh thuộc về nhiếp ảnh.</div><div>Anh kể: “Mẹ tôi mua tặng tôi cái máy ảnh để tôi có thể phụ giúp kiếm thu nhập cho cha. Nhưng dần dần tôi thấy say mê với nhiếp ảnh và quyết định học hỏi kĩ về kĩ thuật và trở thành một nhiếp ảnh gia chuyên nghiệp.”</div><div>Sau đó, Dzoel bắt đầu trả góp để mua một máy ảnh DSLR và giành hàng giờ để xem các video và hình ảnh trên mạng để học hỏi kĩ năng chụp ảnh.</div><div>Cuối cùng, anh quyết định xách máy ảnh lên và đến các sự kiện để săn ảnh.</div><div>“Đó không phải là hành trình dễ dàng. Có rất nhiều thách thức nhưng tôi rất quyết tâm đương đầu với chúng.</div><div>“Luôn có rủi ro trong mọi chuyện. Chẳng hạn như đa số ảnh thiên nhiên đòi hỏi bạn phải leo lên đỉnh đồi. Tôi luôn phải đi leo núi một mình mà không có ai giúp đỡ. Thật ra tôi từng bị ngã nhiều lần vì tôi cố gắng bảo vệ cái máy ảnh của mình. Nhưng tôi không bỏ cuộc.</div><div>“Dần dần tôi bắt đầu đi dự những sự kiện. Các nhiếp ảnh gia đồng nghiệp nhìn tôi một cách ngạc nhiên nhưng tôi phải nhận mình may mắn vì luôn được mọi người hợp tác giúp đỡ.</div><div>“Nhiều người bạn đồng nghiệp ủng hộ tôi cho đến bây giờ. Họ ở bên cạnh tôi và giúp đỡ tôi bất cứ khi nào tôi cần,” anh nói.</div><div>Giờ đây đã là một nhiếp ảnh gia có tên tuổi, Zulkarnian thừa nhận không dễ dàng khi phải đối mặt với người khác. Tình trạng khuyết tật của anh khiến anh bị trêu chọc thường xuyên bởi bạn bè trong lớp.</div><div>“Tôi đã có một tuổi thơ không êm đêm. Tôi bị bắt nạt và trêu chọc bởi bọn bạn ở trường.</div><div>“Đã có lúc tôi muốn tự tử. Đó là khi tôi còn học tiểu học. Tôi cầm con dao lên và định sẽ kết liễu mọi thứ nhưng khi con dao gần tới tay thì tôi cảm thấy sợ và phải bỏ nó xuống.</div><div>“Cuộc đời tôi là chuỗi ngày của sự kiên trì. Tôi nghĩ tôi có ngày hôm nay là nhờ mẹ tôi. Bà luôn dạy rằng tôi có thể làm được mọi thứ và sống một cuộc đời bình thường.</div><div><div><figure class=\"aligncenter\"><img src=\"https://dichthuattudo.files.wordpress.com/2017/10/xo.jpg?w=1060\" alt=\"xo.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>“Bà là nguồn động viên lớn nhất của tôi dù rằng bà đã từng tủi nhục vì có tôi!” Achmand cười lớn. Mẹ anh qua đời hai năm trước vì căn bệnh ung thứ vú.</div><div>Zulkarnain giờ đây hy vọng sẽ truyền được sự tự tin cho những người đồng cảnh ngộ và giúp họ sống một cuộc sống không có sự tủi nhục.</div><div>Anh cũng là một vận động viên trượt ván nổi tiếng và còn chơi cả organ và bass một cách sành sõi. Anh luôn nói: “Tôi muốn khuyên bất kỳ ai dù với khiếm khuyết thể chất thì cũng không bao giờ bỏ cuộc. Ta phải sống tốt nhất với cuộc sống mà Thượng Đế đã trao cho ta. Ta phải làm việc chăm chỉ để cải thiện cuộc sống và đem sự bình đẳng đến cho mọi người.</div><div>“Chúng ta không tàn tật, mà chỉ khác với mọi người và do đó ta có cách khác để làm việc,” anh nhấn mạnh.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11135,"created_at":"2017-10-06T17:44:24.519Z","down_point":0,"up_point":11,"tags":[]}