{"_id":21883,"tags":[{"_id":"5d05768b5fccb1637d8e9235","name":"TOY STORY"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"}],"up_point":17,"down_point":1,"title":"Toy Story: chủ nghĩa duy vật, câu chuyện về nỗi sợ bị bỏ rơi và những con người khó buông bỏ thời hiện đại","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25661740983f11e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng đã viết 3 bài nói về Toy Story, thì cũng có vài mạch cảm nghĩ từ những bài trước và vài câu hỏi cho bài viết dưới đây.</div><ol><li dir=\"ltr\">Mối quan hệ của Andy với những món đồ chơi, cách cậu hình thành mối quan hệ, thực sự có gì đó có khác với những cô cậu chủ bình thường (chắc tại do tôi nghĩ quá rồi cũng nên). Lũ đồ chơi thì luôn nơm nớp lo sợ mình sẽ bị bỏ rơi và cứ phải chạy theo tìm kiếm cô cậu chủ của mình, còn cô cậu chủ thì sao? Có Andy duy nhất là buồn bã, nhưng sau đó kiểu thoái thác cho số phận. Cũng đúng, nhưng nỗi buồn của Andy có gì sâu sắc hơn hẳn so với Emily (cô chủ của Jessie), và Susie (cô chủ của Lotso và Baby Doll). Điều này cũng có thể nghĩ như thế này: cách con trai đối xử với đồ chơi khá khác biệt so với con gái. &nbsp;Tuổi dậy thì đã khiến con gái có phần trưởng thành hơn với những món đồ chơi cũng như mối quan hệ (điều đó có thể kiểm chứng qua cách Emily biến thế giới miền Viễn Tây của mình thành thế giới của tuổi làm điệu ở Mỹ- dày đặc đồ makeup, sơn móng tay và móng chân, những buổi chơi với người bạn thân thế cho Jessie). Con gái có phần dễ buông bỏ hơn (Susie khi để quên Lotso và những đồ chơi khác sau đó thay thế bằng những món đồ chơi khác)</li><li dir=\"ltr\">Thực sự khi xem phim này, tôi luôn thắc mắc: “Thế quái nào đồ chơi lại có thể làm bạn bè trường tồn với mình được?”. Đó có lẽ cũng là câu hỏi đầu tiên mà tôi nhìn thấy. Ở phần 3 thể hiện rất rõ điều này, những bức ảnh từ thuở ấu thơ đến lúc lớn được gắn trên tường chỉ có ảnh của cậu bên những món đồ chơi (sinh nhật lúc 6 tuổi và sinh nhật lúc 8 tuổi), tốt nghiệp chỉ có ảnh bên mẹ và em gái. Điều này khiến tôi thấy hơi lạ, vì sinh nhật lúc 6 tuổi của Andy, ở khúc mở quà có rất nhiều bạn bè và người thân mà tại sao lại chẳng có tấm hình nào thể hiện không khí quây quần ấy. Tại sao lại chỉ là kỷ niệm bên những món đồ chơi? Trong phim hầu như không có cảnh cậu vui đùa với những người bạn xung quanh, chỉ có cảnh cậu bên những món đồ chơi. Liệu Andy không có bạn?</li><li dir=\"ltr\">Toy Story 2, khi Woody bị bắt cóc để mang đi triển lãm có một cảnh khá hay. Đó là cảnh ông già sửa lại vai áo rách của Woody. &nbsp;“Không thể hối thúc nghệ thuật được”, thể hiện ông cụ &nbsp;nhìn nhận món đồ chơi như đồ vật. Sau đó thì ông nhắn nhủ với Woody “Ở đó nhé” và dặn Al đừng cầm món đồ chơi nhiều qúa ắt sẽ hư. Điều này phản ánh cách chơi và nhìn nhận đồ chơi của người lớn có gì đó khác hẳn với trẻ em: có gì đó khoảng cách. Cũng như cách tôi, một con bé 5 tuổi khi ấy đứng trước cửa tủ búp bê của cô mình, cố ấn cái ‘kích” tủ kính để vỗ về con búp bê nhưng bất thành, để nhận được cú la từ người lớn rằng đó chỉ dùng để trưng bày mà thôi. Mãi đến giờ con bé 23 tuổi ấy vẫn phá phách vẫn cố cắt nghĩa để hiểu được tại sao người lớn không thể cầm món đồ chơi thủ thỉ thầm thì từng câu chuyện như cậu Andy, hay chí ít là nói cười (thực ra là nhìn vậy chứ làm vậy thì bị gọi là dở người, cái này chỉ thấy ở người tâm thần thôi)</li></ol><div>Nói gì thì nói, ba câu hỏi mà tôi, con bé từng vỡ mộng đầu đời vì cái tủ đồ chơi đặt ra chỉ muốn chốt lại rằng:&nbsp;</div><div>Cách chơi đồ chơi có phản ảnh điều gì lên mối quan hệ và cách nhìn nhận của con người qua thời gian hay không? Liệu rằng thế hệ chúng tôi sau này, những người biết đến mọi đồ chơi nhựa có thái độ gì trước cuộc sống về việc buông bỏ, cũng như mối quan hệ và tương lai hay không?</div><h3>Chủ nghĩa duy vật công cụ (instrumental materialism) - khi đồ vật không chỉ là vô tri vô giác</h3><div>Cứ đến dịp Tết thì vấn đề khiến bao người đau đầu không gì khác hơn là dọn dẹp nhà cửa, mà thực chất thì việc làm mọi thứ trở nên gọn gàng hơn luôn nan giải với nhiều người. Khó khăn ở cả hai phần: vứt bỏ rồi sắp xếp. Nhưng mọi cớ sự chung quy lại vào hai chữ: vứt bỏ.</div><div>Tết vừa qua, phương pháp dọn dẹp Kon Mari gây sốt cộng đồng mạng. Sách của Marie Kondo - tác giả của phương pháp này đã xuất bản hai năm trước đó, nhưng giờ đây lại phổ biến hơn rất nhiều qua loạt series trên Netflix. Phương châm dọn dẹp của Marie, ngắn gọn đơn giản cực kỳ: “Hãy giữ lại những thứ có thể mang lại niềm vui, nếu không hãy vứt nó đi.”</div><div>Trong chương trình trên Netflix, Marie đến nhà của từng khách hàng - những người không biết bắt đầu mọi thứ từ đâu. Cô không dạy họ sắp xếp, vì bản thân Marie không phải nhà trang trí nội thất, bà chỉ dạy họ cách vứt bỏ món đồ. Và hệ quả là gì bạn biết không?</div><div>Có những gia đình, sau khi tiến hành công cuộc dọn dẹp, đã vứt bỏ hơn cả trăm túi đồ. Người ta ngạc nhiên trước sự mua sắm vô độ của mình trước đó. Căn nhà sau đó gọn ghẽ hơn hẳn, và quả thật người dọn dẹp không mất công nghĩ cách phân bố bày biện sao cho không gian dễ thở. Đó là sự giải thoát hoàn toàn về mặt tinh thần. Trong quyển sách “The magic of tidying up”, Marie Kondo cho rằng chúng ta rất dễ mắc một cái bẫy sập nguy hiểm có tên là “kho dự trữ” (storage), bởi vì khi nghĩ đến việc lưu trữ, người ta chỉ việc gạt mọi thứ vào một cái xó xỉnh nào đó, rồi đâm ảo tưởng rằng mình đã xử đẹp xong mớ lổn ngổn đó rồi.</div><div>Phương pháp Kon Mari vừa mang lại suy nghĩ và nhận thức về việc mua sắm và tiêu thụ của người phương Tây, về điều gì thực sự mang lại niềm vui và việc tối giản. Thế nhưng nó cũng dấy lên làn sóng tranh cãi với những người khi việc sở hữu đồ vật mang tính tinh thần, mà trong quyển sách của Marie đề cập đến, đó là “sentimental item” (những món đồ mang yếu tố cảm xúc - kiểu như những món như kỷ vật gia đình, quà của người yêu cũ, những tấm ảnh).</div><div>Khi con người có mối gắn bó mật thiết nào đó với vật chất, người ta nói người đó theo đuổi “chủ nghĩa duy vật” (materialism). Trong bài viết “For the Love of Stuff” trên tạp chí Atlantic đăng ngày 10 tháng 12 năm 2014, tiến sĩ Mihaly Csikszentmihalyi, giáo sư tâm lý học tại Đại học Claremont có hai loại chủ nghĩa duy vật. Những vị khách hàng của Marie Kondo kể trên thuộc loại chủ nghĩa duy vật thấp bậc nhất, nông cạn nhất: tức nhu cầu sở hữu chỉ để thỏa mãn niềm vui nhất thời. Nhóm người không đồng tình với Marie Kondo thuộc loại chủ nghĩa duy vật công cụ (instrumental materialism), tức đồ vật mang ý nghĩa cầu nối đến một người nào khác hay khơi dậy một cảm xúc, hoài niệm trong quá khứ. Những món đồ vật này chính là “sentimental item”, những thứ mang ý niệm gắn bó hay ý nghĩa nhất định. Nếu những người theo tín ngưỡng tôn giáo nhất định có những món đồ gắn liền với ý nghĩa tâm linh (dây chuyền thánh giá, chuỗi tràng hạt,..) thì hầu hết chúng ta lại có những món đồ đâu đó là có mối quan hệ nhất định.</div><div>Trong trường hợp này, chủ nghĩa duy vật không mang ý nghĩa xấu. Món đồ ở đó không còn vô tri vô giác, nó ở đó một cách sống động để nhắc nhở chúng ta về một kỷ niệm nào đó. Đó không còn là tham lam vật chất đơn thuần. Nó cũng có thể ở đó để cho thấy bản thân người sở hữu là ai.</div><div>Con người sinh ra tự bản thân không thể gắn bó với món đồ vật nào đó một cách thân thiết. Nó cần thời gian, và lịch sử để người ta nhớ về nó. Người ta không còn coi là nhu cầu, mà đã trở thành mối quan hệ.&nbsp;</div><div>Việc xây dựng những hình tượng trong Toy Story theo một khía cạnh mà tiến sĩ Kiara Timpano, đại học Miami nghiên cứu là thuyết nhân cách hóa (anthropomorphism). Theo nghiên cứu 2013 ấy, người ta cảm giác không muốn rời bỏ &nbsp;đồ vật khi họ suy nghĩ về chúng theo cách sở hữu những đặc điểm và tính cách như con người. Nghiên cứu ghi nhận những người người sợ rằng tài sản của họ trở nên \"cô đơn\" khi không có họ, hay họ &nbsp;mong muốn những món đồ &nbsp;đến một ngôi nhà tốt khi họ loại bỏ chúng. Điều đó khiến việc giữ hay vứt bỏ món đồ trở thành phạm trù đạo đức nghiêm túc thực sự. Tim Tipano kể rằng ông từng cảm giác tội lỗi khi xem Toy Story, vì kiểu nhân cách hóa &nbsp;“Tôi thường đổ lỗi cho Toy Story vì nó gây cảm giác tội lỗi mà tôi cảm nhận về đống thú nhồi bông bị bỏ rơi trong phòng ngủ thời thơ ấu của tôi.” \"Nhưng có lẽ Toy Story không có lỗi\", Tim Timpano nói. \"Có lẽ nó đã phản ánh một điều gì đó rất thật, mà nhiều người có thể liên kết với\".&nbsp;</div><div>Mối quan hệ của Andy với những món đồ chơi là kiểu tăng tiến. Nếu hồi bé cậu tìm kiếm món đồ chơi giống nhu cầu &nbsp;- mẹ mua cho cậu để thỏa mãn ước mơ, thì lớn lên nó lại gắn với kỷ niệm. Song song đó, Woody, Buzz Lightyear và những người bạn, theo thuyết nhân cách hóa (anthropomorphism) như trên cũng phản ảnh từng giai đoạn của Andy. Ba phần của Toy Story, mỗi phần cách nhau tương ứng với từng độ tuổi của Andy - 6 tuổi, 8 tuổi và 17 tuổi- chuẩn bị vào đại học. &nbsp;Những khúc mà tôi trích dưới đây mong bạn đọc có thể rút thêm vài suy nghĩ khi xem lại từng khúc trong phim.&nbsp;</div><h3>Toy Story (phần 1):“Tôi không muốn bất kỳ món đồ chơi nào bị bỏ lại một mình. Một người bạn đồng hành—nếu bạn không có ai thì hãy bắt lấy một người bạn đi!” (Woody)</h3><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=seQhXO2g7BE&t=2s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story - Staff Birthday Meeting</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=seQhXO2g7BE&t=2s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fc298a0983d11e9afb407672506cb96.jpg);\"></a></div></div><div><br></div><div>Hẳn ngày xưa đi học ai cũng từng phải học bài hát “Ngày đầu tiên đi học” của nhạc sĩ Nguyễn Ngọc Thiện. “Ngày đầu tiên đi học, em nước mắt nhạt nhòa”, ôi cái thời đó qua lâu rồi kể từ khi có mẫu giáo rồi. Đã quen được với môi trường kia thì mắc mớ gì phải khóc ở trường mới nhiều đến vậy. Nhưng ca khúc này thì chắc chắn vẫn còn có hiệu lực (tức là đúng) cho đến ngày nay</div><div>“Tạm biệt búp bê thân yêu</div><div>Tạm biệt gấu Misa nhé</div><div>Tạm biệt thỏ trắng xinh xinh</div><div>Mai em vào lớp Một rồi</div><div>Nhớ lắm, quên sao được</div><div>Trường mầm non thân yêu”.</div><div>Bài ngắn gọn nhưng lại nhiều ý nghĩa. Nó thể hiện được đứa trẻ phải trải qua giai đoạn mất mát đầu tiên của nó, đó là rời xa sự chăm bẵm bảo bọc của người lớn và sự tự do trong vui chơi và trang phục mà chúng có được từ lúc bé. Đó là một mất mát rõ ràng nhất với đứa trẻ.</div><div>Thực ra, lúc mới sinh, đứa trẻ chẳng có mối quan hệ gì ràng buộc gì với món đồ chơi cả, cũng như bất cứ ai. Có một khái niệm là “object permanence” thể hiện rõ trong bộ phim ngắn Tin Toy của Pixar, sản xuất năm 1988. Phát triển theo lý thuyết của Piaget này gọi là hằng định đối tượng (object permanence) - thế giới chỉ tồn tại khi trẻ được cảm giác hay vận động trên đó, còn khi nằm ngoài tầm ngắm, nó chỉ là một phần của môi trường ngoài kia. Đứa trẻ dần hình thành cái “tôi” và “không phải tôi”.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ffIZSAZRzDA\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Pixar Short Film - Tin Toy (1988)</strong><br><em class=\"markup-em\">설명</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=ffIZSAZRzDA\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e579451098ea11e9abbd99605bcb9d67.jpg);\"></a></div></div><div>Trong Tin Toy (phim hơi kinh dị xíu, nhạc nghe cũng có phần u ám), một đứa bé đang quấn tã và chú lính đánh trống đồ chơi, thể hiện rất rõ cách chơi cơ bản của đứa trẻ khi gặp đồ chơi lần đầu. Trong căn phòng với những món đồ chơi gỗ, đứa bé quấn tã thích thú chạy vào trong phòng nhấm nháp đồ chơi làm nước dãi nhễu đầy khiến chú lính đánh trống bằng nhựa khiếp sợ bỏ chạy vào gầm giường. Đứa trẻ không thấy đồ chơi đâu khóc ầm lên. Đứa bé sơ sinh ấy đang thực hành giai đoạn vận động cảm giác - khám phá món đồ chơi bằng việc lắc và bỏ món đồ chơi vào miệng.</div><div>&nbsp;Nhưng sau đó, chuyện gì xảy ra nữa? Khi chú lính đánh trống thấy đứa bé khóc, cậu cảm thấy buồn. Dù rằng việc lảng tránh cùng với những món đồ chơi khác mang lại cảm giác an toàn, nhưng một món đồ chơi không thực sự còn ý nghĩa khi không được đem ra chơi. Cậu bèn chạy ra gõ xẻng um xùm để đứa bé nó vui, nhận ra có món đồ chơi bên cạnh nó. Nhưng cuối cùng thằng bé không hề để ý đến chú lính mà lại thích thú chui đầu vào cái hộp đựng chú lính. Đứa bé sơ sinh lại thể hiện sự phát triển gọi là hằng định đối tượng. Nó biết rằng món đồ chơi đó có thể bỏ nó mà đi, nhưng khi món đồ chơi không được nó ngậm hay lắc, nó chẳng thèm quan tâm nữa. Chỉ còn cái hộp ở phía trước, và đó là đồ của nó, việc của nó là chui đầu vào chơi. &nbsp;</div><div>Tại sao đứa trẻ lại không gắn chặt với đồ chơi? Đơn giản là vì chúng còn nghịch ngợm, và vẫn còn chi phối bởi rất nhiều mối quan hệ khác. Chúng còn thời gian tìm hiểu thế giới xung quanh. Và chúng vẫn chưa ý thức về việc đồ chơi sẽ mất đi, mất rồi sẽ có cái khác thay thế thôi. Chúng chưa hiểu được ý nghĩa về sự ràng buộc với thế giới bên ngoài.</div><div>&nbsp;Nhưng khi đứa trẻ dần hình thành được cái gì thuộc về mình, mối ràng buộc cũng càng lớn dần. Đồ chơi đi cùng với sự phát triển của đứa trẻ, vì thế nó cũng phản ánh một phần con người trong đó. Trong Toy Story, chúng ta không chứng kiến được Andy cắp sách đến trường. Nhưng Andy có được mất mát đầu tiên, đó là chuyển nhà, và chào đón đứa em nhỏ trong nhà. Trước khi có Buzz Lightyear, Woody là món đồ chơi mà cậu thân thiết nhất từ lúc mẫu giáo. Woody chứng kiến những dòng viết ngây ngô đầu tiên của cậu bé, cùng trải qua những cuộc phiêu lưu khám phá đầu tiên với cậu. Điều này cũng phản ánh trong giai đoạn sơ khởi của mẫu giáo, đứa trẻ đang học cách chơi và tương tác với thế giới xung quanh, bạn bè của nó.</div><div>Sau phần mở đầu những khoảnh khắc hạnh phúc thời mẫu giáo của Andy và Woody, lũ đồ chơi quay lại thực tại. Việc gắn bó trở thành nỗi sợ. Nỗi sợ bị bỏ rơi thể hiện rõ ràng nhất. Trong khi ngày sinh nhật của Andy là ngày vui, lũ đồ chơi lại lo sợ, thực ra là Woody lo lắng. Điều đó cũng phản ánh về tâm lý của một đứa trẻ. Cảm giác đáng sợ nhất không phải là trở nên yếu kém, mà là không có bạn chơi cùng.</div><div>&nbsp;Nghịch lý trong đây là khi Andy bên cạnh bạn bè trong ngày sinh nhật của cậu, đồ chơi bỗng chốc thành thứ thừa thãi. Đó là khi những người lính xanh đứng bày binh bố trận trước cửa phòng, những tưởng cậu chủ sẽ chú ý đến mình. Nhưng cuối cùng tụi trẻ vẫn đạp đổ những món đồ chơi. Điều lạ kỳ khi đám đồ chơi càng đau đáu tìm cách để ràng buộc với một món đồ chơi khác (và cuối cùng là để ràng buộc với Andy) thì Andy hầu như chẳng để tâm điều đó trong ngày sinh nhật của mình. Đó là nỗi đau đầu tiên của Woody, nỗi sợ bị thay thế bởi ai đó khác trong cuộc đời cậu.</div><h3>Toy Story 2: “Mẹ rất tiếc nhưng con phải hiểu, những món đồ chơi không thể mãi bên con” (Mẹ Andy)</h3><div>Toy Story 2 là câu chuyện giữa ở lại và ra đi. Mở đầu bằng chú chim cánh cụt Wheezy với chiếc giọng khàn và bị bỏ rơi trên góc xó xỉnh của kệ sách, những ý định hằng rõ không về bỏ rơi, mà là vứt bỏ vĩnh viễn luôn ám ảnh trong tâm trí Woody, khi trên tay áo Woody là một vết rách. Ác mộng về việc Andy bỏ rơi mình đi khi thấy vết rách khiến Woody luôn hoảng sợ. Nhưng có thứ còn kinh khủng hơn. Gã béo phệ của Al’s Toy Barn đem Woody cho mục đích tiền bạc mở đầu những ý thức về việc: giữ cái tôi hay trở về mối quan hệ ràng buộc ở món đồ chơi bắt đầu.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=HnGsXk1NHBo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy story 2 fixing woody</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=HnGsXk1NHBo\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a058910983d11e98c235923e4282991.jpg);\"></a></div></div><div><br></div><div>Toy Story 2 hé lộ cách người lớn chơi đồ chơi. Chi tiết đắt giá ở khúc ông già sửa đồ chơi, mân mê một lúc lâu rồi lại bỏ xuống : “Không thể hối thúc nghệ thuật được” cho thấy ông già &nbsp;nhìn nhận món đồ chơi như một vật thể hoàn hảo về mặt nghệ thuật. Đó là cách chơi khác, đồ chơi lúc này là một masterpiece - thỏa mãn nhu cầu nghệ thuật, chứ không còn giá trị thực sự nữa.</div><div>&nbsp;Xuyên suốt trong ba phần của Toy Story, giá trị thực sự của món đồ chơi nằm ở việc chúng được gắn bó bên cạnh cô cậu chủ của chúng. Đó là mối quan hệ ràng buộc. Nhưng phần hai, Woody dưới sức ép của Stinky Pete và Jessie phải lựa chọn: về nhà với Andy, hay cùng những người bạn mới nằm trong tủ kính trưng bày, làm sống lại một thời hoàng kim của nhóm cao bồi miền viễn tây và trường tồn trong hàng nhiều thế hệ.</div><div>&nbsp;Nỗi khổ của người lớn là họ vẫn muốn chơi, nhưng sự trưởng thành bắt họ phải tách rời phần trẻ con. Những món đồ chơi thành bộ sưu tập, nhưng cuối cùng vẫn phải cất trong tủ. Như nỗi sợ bị tổn thương. Để tránh cô đơn, họ khỏa lấp bằng nhiều món đồ chơi, đủ bộ sưu tầm. Nhưng cuối cùng vẫn không thể thỏa mãn cái chơi của con nít lúc bé. Vì họ chơi một mình, vì không có tưởng tượng. Gặp nhiều người, nhưng cảm giác rằng chẳng có ai để hiểu mình. Giống như cách gã Al và vương quốc Al’s Toy Barn của gã: “NO CHILDREN ALLOWED”, hay tủ đồ chơi của cô tôi mà hồi bé tôi chỉ dám đứng ngoài nhìn và phút chốc vỡ mộng sau này vậy.</div><div>&nbsp;Những mối quan hệ cũng vậy. Dạo gần đây, tôi có nghe về một lời khuyên như thế này: nếu bạn muốn những mối quan hệ lâu bền, hãy học cách giữ khoảng cách. Càng thân thiết quá, càng gắn bó từ ban đầu quá nhiều, mọi thứ sẽ dễ tan vỡ. Càng ngày tôi càng thấy đúng. Khi quá ràng buộc với ai đó từ ban đầu, những rạo rực háo hức càng nhiều và sau đó chán dần đi. Giống như những món đồ chơi vậy, ban đầu mua về đứa trẻ nào cũng thích thú, chơi miết cả ngày. Nhưng khi chơi đã rồi, hết hành hạ rồi, lại chán. Những câu chuyện cứ nhạt dần nhạt dần đi. Cất tủ kính, lâu lâu lấy ra là ổn.</div><div>&nbsp;Đứa trẻ chơi đồ chơi cũng như với bạn của nó vậy. Đã là chơi thì hẳn phải có đánh nhau, phải có nghỉ chơi. Những mối quan hệ khắng khít và càng ràng buộc cho đến khi chúng trưởng thành. Thực ra đến một độ tuổi cũng bắt đầu có những bạn xã giao và bạn thật sự. Như những món đồ chơi cất trong tủ kính lâu lâu lấy ra xem và những món luôn được chơi. Nhưng rồi dần dà, mọi thứ cuốn đi, người ta quá bận mải quên cái gì cần với mình. Khi đó những một số món bắt đầu được vứt đi. Nhưng vẫn có một số món đẹp quá, đắt quá, đành bỏ tủ kính. Còn những món vì quá thân thiết bèn thành kỉ niệm. Khi đó, buông bỏ là điều nên nghĩ đến. Giống như cách mẹ Andy đã trấn an cậu khi không tìm thấy được Woody</div><h3>Toy Story 3: Nỗi buồn của nhóm đồ chơi của Andy và sự cô độc của Lotso</h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38b8f2f0983e11e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Stinky Pete</figcaption></figure></div><blockquote><ul><li dir=\"ltr\">Mọi thứ sẽ kéo dài bao lâu, hả Woody? Cậu có thực sự nghĩ rằng Andy sẽ đưa cậu đến trường đại học, hay đến kỳ trăng mật của cậu ấy sao? Andy đang lớn lên, và cậu không thể làm được gì hết. Cậu có thể trở về, hay cậu có thể ở với chúng tôi và bền lâu mãi mãi. Cậu sẽ được ngưỡng mộ bởi những đứa trẻ từ nhiều lớp thế hệ.</li><li dir=\"ltr\">[...] Công bằng ư? Tôi sẽ nói cho các người biết: Tôi đã dành cả cuộc đời trong kệ trưng bày rẻ tiền chứng kiến mọi món đồ chơi khác được bán ! Cuối cùng thì sự chờ đợi của ta cũng được thỏa đáng, và không có búp bê cao bồi màu mè( &nbsp;hand-me-down cowboy doll) phá tung mọi thứ lên lúc này đâu!</li></ul><div>&nbsp;(Stinky Pete the Prospector, Toy Story 2)</div></blockquote><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b70ce20983e11e9afb407672506cb96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ngài Lotso, những món đồ chơi ở đây được chơi hằng ngày chứ</div><div>- &nbsp; &nbsp; &nbsp; &nbsp; Suốt cả ngày dài! Năm ngày một tuần luôn ấy</div><div>- &nbsp; &nbsp; &nbsp; &nbsp; Nhưng điều gì sẽ xảy ra khi tụi nhỏ lớn lên?</div><div>- &nbsp; &nbsp; &nbsp; &nbsp; Giờ thì, tôi sẽ nói cho các bạn biết</div><div>Lotso đi đến bức tường với những tấm ảnh chụp các lớp mẫu giáo từ những năm trước)</div><div>- &nbsp; &nbsp; &nbsp; Khi bọn trẻ lớn lên, những đứa mới sẽ vào. Khi tụi nhóc này lớn nữa, những đứa mới mới sẽ vào. Các bạn sẽ không bao giờ bị chán, hay bị lơ là. Không bao giờ bị bỏ rơi hay lãng quên. Không có ai làm chủ mình nghĩa là - không có đau khổ tan nát gì cả !&nbsp;</div><div>- &nbsp; &nbsp;Yee-haw!</div><div>- &nbsp; &nbsp;Đó là một điều kỳ diệu!</div><div>- &nbsp; Và cậu thì lại muốn chúng tôi ở lại nhà Andy</div><div>- &nbsp; &nbsp;Vì chúng ta là đồ chơi của Andy mà &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>- &nbsp; Vậy là các bạn được quyên góp bởi “Andy” này, đúng chứ? Vậy đó là mất mát của cậu ta rồi, Cảnh sát trưởng à. Anh ta không thể khiến các bạn tổn thương nữa đâu &nbsp; &nbsp; &nbsp;</div><div>[...]</div><ul><li dir=\"ltr\">&nbsp;Đây là những gì sẽ xảy ra khi lũ ngu chúng mày cố gắng suy nghĩ! CHÚNG TA TẤT CẢ CHỈ LÀ RÁC CHỜ BỊ VỨT BỎ ĐI THÔI! ĐÓ LÀ BẢN CHẤT CỦA ĐỒ CHƠI ẤY! (Lotso nói khi nhóm đồ chơi Woody đang bỏ trốn, có nguy cơ bị vứt bỏ ở thùng rác)</li></ul><div>&nbsp;(Lots-O- Hugging Bear, Toy Story 3)</div></blockquote><div>Đoạn hội thoại của hai nhân vật phản diện trong Toy Story khiến tôi cứ phải tua đi tua lại. Stinky Pete là món đồ chơi ế hàng, còn Lotso từng là chú gấu bông tốt bụng tử tế cho đến khi bị cô chủ Susie bỏ rơi và thay thế bằng con gấu bông tương tự. Cả hai đều có điểm chung: đều mất niềm tin vào những mối quan hệ và sự ràng buộc. Chúng cố bấu víu vào những danh vọng và cuộc sống mới, vốn giả tạo, để tránh khỏi nỗi đau của việc từ chối, bị vứt bỏ. Để nói được những câu nói như thế này, Stinky Pete và Lotso đã phải trải qua cảm giác của việc bị bỏ rơi, của sự cô đơn cùng cực trong họ. Những mối quan hệ của chúng ta bắt đầu bằng những mở đầu e ngại, rồi mở lòng, đồng hành, nhưng cuối cùng không tránh khỏi ngõ cùng. Đó là cái chết và sự chia ly - đến từ những thay đổi từ việc sinh tồn của cá nhân. Có những người có thể bình thản đón nhận và coi cái chết là điều tất yếu, nhưng không phải ai cũng như vậy. “Liệu mối quan hệ mới này có kết thúc như những mối quan hệ trước hay không?” - mỗi khi gặp người mới, những viễn cảnh về sự chia ly lại đến, và câu hỏi về sự bền lâu, thay đổi lòng người lại tràn, thách thức sự dễ tổn thương và bản chất của đứa trẻ bên trong họ.</div><div>&nbsp;Bản chất của ràng buộc là đau khổ. Có những người tiếp tục hiểu được mối quan hệ sẽ phải có mất còn, họ tiếp tục mở lòng để tìm kiếm sự ràng buộc mới. Nhưng có những người vì nỗi đau quá lớn, họ không chịu được. Những mối quan hệ không ràng buộc là cách giải thoát. Không đau khổ, không mất mát. Giống như cách mà Lotso đối phó vậy. Nhà trẻ gồm những lũ trẻ đến và đi, nghịch và phá. Không đau khổ. Nhưng liệu rồi một ngày, khi bạn có được mọi thứ, rồi cũng sẽ trống trải. Bạn vẫn sẽ khao khát yêu thương. Rồi bạn sẽ muốn về thuở ấu thơ, tìm kiếm mối quan hệ ràng buộc. Cuối cùng Lotso đã tìm được được người chủ thực sự thương yêu mình. Đó là một người công nhân vệ sinh muốn sống lại những ký ức thuở ấu thơ của mình. Đó là phân cảnh đẹp. Nó cho thấy rằng khi người ta càng lớn, gặp được nhiều người và trải qua những mất mát từ những mối quan hệ, những đổ vỡ do sự nhất thời, những thất bại, thì tất cả những gì mình cần, đó chỉ là muốn bé lại dù chỉ một vài phút.</div><div>Dạo này từ Inner Child – “đứa trẻ bên trong” – khía cạnh giống đứa trẻ của một cá nhân hay được nhắc đến. Người lớn nào cũng đều bắt đầu là một đứa trẻ, luôn muốn được vui chơi một cách tự do, mạo hiểm, nhưng nhiều khi lại muốn được bảo vệ. Đứa trẻ bên trong vốn sẽ là cái nguyên bản, phần ngây thơ, không tính toán. Tuy nhiên, đứa trẻ ngoài đời thì không như vậy, chúng phải lớn. Câu nói cửa miệng mà bậc làm cha làm mẹ hay nói sau một thời gian với con mình, đó là “Sao nó lớn nhanh dữ vậy?”. Vừa có niềm vui, dù gì cũng là thành quả, nhưng lại có nỗi buồn trong đó. Cảm giác đứa trẻ dần tự hình thành những suy nghĩ riêng, thể hiện cá tính và dần học cách trở nên tự do bất chấp những nguy hiểm khiến người lớn có phần vừa vui vừa buồn.&nbsp;</div><div>Thế nhưng, đứa trẻ đó rồi cũng phải lớn. Phần ngây thơ của chúng chỉ còn lại là một phần nhỏ. Rồi chúng cũng phải nhường lại điều đó để ai khác đẹp đẽ hơn giữ gìn. Giống như cách những người lính trong bộ đồ chơi của Andy vậy : “Chúng tôi hành quân tiếp đây. Sứ mệnh hoàn thành rồi. Andy đã trưởng thành. Thực tế đi chú, rồi chúng ta sẽ bị biến vào giỏ rác thôi. Rất hân hạnh được phục vụ ngài. Chúc may mắn.” Họ tôn trọng và chấp nhận sự trưởng thành của Andy như một phần của cuộc sống. Họ hiểu rằng cái gì cũng có sự kế thừa. Chấp nhận buông bỏ là một cách dọn sạch tinh thần để đón nhận sự ngây thơ mới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad97dad0984011e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">So long, partner :(</figcaption></figure></div><div>Như cách Andy trao lại những món đồ chơi cho bé Bonnie. Những chi tiết trước tôi có thể phải xem đi xem lại mới hiểu, nhưng khúc này tôi xúc động ngay từ lần đầu. Nó cho thấy một người đang từ từ tạm biệt tuổi thơ của mình nhưng vẫn ráng ngoảnh lại. Ngoảnh lại rồi bước tiếp, để mở lòng hơn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=Vwu385K3Oq0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy story 3 Andy gives his toys away</strong><br><em class=\"markup-em\">All copyright goes to Disney Pixar</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=Vwu385K3Oq0\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8732f9d0983e11e99aa4ef7b981b2b80.jpg);\"></a></div></div><div><u><strong>Kết:</strong></u> Cách đây một năm trước, khi mới nhen nhóm những ý tưởng về Toy Story, tôi nghĩ đến con tò he trước. Tò he cũng như đồ chơi nhựa, cũng có nét rất giống phần người, cũng có thể ẩn chứa một câu chuyện dài trong đó. Nhưng tò he hư rất nhanh. Bản chất đồ chơi của trẻ con là vậy, chúng chỉ tồn tại trong một khoảng thời gian để đứa trẻ được sống trọng với tuổi thơ của nó. Và rồi chúng đi, như cách kết thúc mối quan hệ. Một cái chết đẹp cho những mối quan hệ ấu thơ, để thành kỷ niệm. Nó dạy cho đứa trẻ biết rằng cuộc sống sẽ luôn thay đổi không ngừng và nhiều lúc phải học cách buông bỏ cái chết, cái hư của mối quan hệ không thể nào tiếp tục để đón nhận cái mới. Đồ chơi cũ đi, đồ chơi mới đến. Đó là vòng đời tuyệt đẹp của món đồ chơi dân gian.</div><div>Nhưng người lớn, có lẽ họ mong mỏi một cái gì đó bền lâu, có thể bên họ bất kỳ lúc nào khi họ cần để khỏa lấp sự cô đơn của họ. Đồ chơi nhựa cũng không hẳn là xấu, nó lặng lẽ ở đó, làm bạn, thỏa mãn cái ngây thơ mất mát ở người lớn nọ. Chỉ có điều, không thể với tới.</div><div>Viết xong những bài viết này, có lẽ tôi đã tìm được câu trả lời cho riêng mình. Câu trả lời cho tủ đồ chơi lúc bé, cho những ước mơ không bao giờ thực hiện được, cho những mối quan hệ tưởng chừng muốn nhưng cũng phải buông tay. Và tôi vẫn sẽ giữ “sự trẻ con”- thứ mà nhiều người không muốn có, để luôn đón nhận những điều mới.</div><div>Những bài viết này, tôi chỉ muốn gửi lời cảm ơn chân thành đến <a href=\"http://elbe040.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Elbe</em></a>, người giúp tôi xây dựng bài viết được như mong muốn, đến<a href=\"http://blackmeow.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em><u>&nbsp;Black Meow</u></em></a>, người đưa những phản hồi khách quan và góc nhìn khác, và đặc biệt là đợt thực tập ở Bệnh viện Nhi Đồng 2 để tôi có những trải nghiệm cần thiết.</div><div style=\"text-align:right;\">Vĩnh Anh</div><div>Đọc lại những bài viết về Toy Story&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f27578d0983e11e9b7b1011bd8149a0f.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf5a7c0983e11e9b27235d5118ade54.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-vai-y-niem-ve-do-choi-nhua-va-nghich-ly-ve-hai-nhan-vat-Andy-va-Syd-lu-tre-quay-pha-Sunnyside-gtv\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story: vài ý niệm về đồ chơi nhựa và nghịch lý về hai nhân vật Andy và Syd, lũ trẻ quậy phá Sunnyside</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-vai-y-niem-ve-do-choi-nhua-va-nghich-ly-ve-hai-nhan-vat-Andy-va-Syd-lu-tre-quay-pha-Sunnyside-gtv\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07776ea0983f11e9a8fcbd56a1e293fb.jpg);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-06-26T18:21:05.978Z"}