{"_id":10556,"title":"Đào tạo lại lực lượng lao động là \"Thách thức của thời đại chúng ta\" - Phần 1","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbc50b30d36711e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh sưu tầm)</figcaption></figure></div><div>Nguyên văn câu tiêu đề bài viết là <em>'Retraining the labour force is the 'challenge of our times'</em>, được đăng trên tờ báo Financial Times của Đức. Tôi không được đọc toàn bộ bài báo này, chỉ nghe bạn của tôi nói rằng trên tờ báo này có bài viết về chủ đề đó, và tôi muốn thể hiện quan điểm của mình về chủ đề này. Nội dung bài viết hoàn toàn là quan điểm cá nhân của tôi, mong được góp ý và phản biện từ cộng đồng.</div><div>Bài viết sẽ đề cập tới những chủ điểm sau:</div><div><strong>Phần 1. Nhận diện thách thức (ngày đăng 27/11/2017)</strong></div><div><strong>Phần 2. Giải pháp của tác giả (coming soon)</strong></div><div><strong>----</strong></div><div><strong>Bắt đầu&nbsp;</strong></div><div>Điểm nhấn của chủ đề không phải ở \"Đào tạo\", \"lực lượng lao động\", hay thậm chí là \"Thách thức của thời đại\", mà theo tôi nó nằm ở chữ \"Lại\". Chính việc phải \"Đào tạo lại\" mới tạo thành \"thách thức\". Vậy tại sao phải đào tạo lại? Chẳng lẽ việc đào tạo của chúng ta (thậm chí cả ở nước Đức) đang có vấn đề?</div><div>Tôi không rõ ở Đức thế nào, chứ ở Việt Nam thì tôi thấy có vấn đề thật. Hầu hết sinh viên ra trường không làm việc được ngay. Thậm chí đi làm vài nơi rồi, mà chẳng nơi nào được quá 3 tháng, sau vài năm vẫn dậm chân tại chỗ. Chẳng khác gì đáng ra phải lưu ban thì lại cho lên lớp, cuối cùng học lớp 9 rồi vẫn chưa biết viết đùng tên mình.</div><div>Tôi làm việc trong môi trường mà thường xuyên phải tiếp xúc với sinh viên và các bạn mới ra trường, và tôi thấy tỷ lệ rất lớn các bạn trẻ đang trong tình trạng như trên, tức là rất khó xin việc, làm việc không hiệu quả, mất phương hướng... Tôi thấy rằng các công ty đang phải tốn rất nhiều thời gian, công sức để \"đào tạo lại\" những bạn đó, rồi sau đó mới có thể làm việc được. Bản thân tôi cũng đã từng phải lăn lộn nhiều năm mới có thể tìm lại được cho mình định hướng và phương pháp đúng để học trong trường đời. Việc đào tạo lại đúng là một thách thức mà không dễ để làm được. Thách thức từ chính bản thân mỗi cá nhân, từ gia đình, từ hệ thống giáo dục của xã hội.</div><div>Vậy thách thức đó cụ thể là gì?</div><div><strong>1. Với cá nhân</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35c34a60d36811e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh sưu tầm)</figcaption></figure></strong></div><div>\"<em>Tiên trách kỷ, hậu trách nhân</em>\", tôi nghĩ rằng mọi vấn đề nên xuất phát từ trong mỗi người chúng ta. Bởi vì có cá nhân mới làm nên gia đình, từ gia đình mới làm nên xã hội. Muốn thay đổi 1 vấn đề mang tính xã hội, cần thay đổi vấn đề trong mỗi cá nhân trước đã. Cứ coi các vấn đề chúng ta gặp phải là bởi vì chúng ta đang mang bệnh, muốn chữa bệnh thì trước hết phải tìm ra bệnh đã. Những bệnh thường gặp là:</div><div>- <strong>Bệnh lười</strong>. Lười tới mức bạn không nhận ra bộ não của bạn đang không thể kiểm soát được con người bạn. Đọc một bài viết ư? Nếu nó dài hơn 300 chữ chắc bạn sẽ không thèm đọc vì bạn lười. Học một khóa học ư? Bạn chỉ muốn có kết quả của khóa học để làm việc khác, chứ bạn lười học. Làm giàu ư? Bạn chỉ muốn làm gì đó thật nhanh, thật dễ mà có tiền ngay, vì bạn lười làm việc. Xin thưa rằng chừng nào bạn chưa khắc phục được bệnh lười thì chừng đó bạn càng trở nên trì trệ hơn, lạc hậu hơn, yếu kém hơn. Bạn lười thì ai có thể \"giáo dục\" bạn được?</div><div>Một câu hỏi đặt ra là \"<em><strong>Tại sao bạn lại lười?</strong></em>\". Liệu bạn có tự vấn bản thân mình được không? Tôi có thể chỉ ra cho bạn một vài nguyên nhân như:</div><div>+ <strong>Tôi không có phương hướng</strong>. Khi phía trước bạn không có phương hướng, mục đích rõ ràng, bạn sẽ cảm thấy mình bị lạc. Xung quanh mù mịt và khiến bạn không dám bước đi. Đọc bài viết này làm gì? Học khóa học để làm gì? Làm cái này thì được gì?... tất cả những câu hỏi \"<em>để làm gì</em>\", \"<em>được gì</em>\", \"<em>mất gì</em>\" thì đều xoay quanh phương hướng của bạn. Bạn không có phương hướng thì bạn chỉ có một thứ duy nhất \"<em>Không làm gì</em>\"</div><div>+ T<strong>ôi sợ quá nhiều</strong>. Khi sợ thì phản ứng của cơ thể là đông cứng, ngừng hoạt động. Càng sợ nhiều thứ thì càng không dám làm, không dám hành động. Khi được hỏi là \"<em>Tại sao đã nói như thế rồi mà vẫn không làm</em>\" thì hầu hết câu trả lời là \"<em>Em sợ</em>\". Không phải em không biết, không phải không làm được, mà bởi vì em sợ nên không dám làm. Sợ thì chỉ chui vào cái vỏ ốc thôi, làm sao mà tiến lên được.</div><div>+<strong>&nbsp;Suy nghĩ theo hướng tiêu cực</strong>. Chắc hẳn bạn đã từng phải nghe cha / mẹ bạn nói rằng \"<em>nhìn con nhà người ta kìa</em>\", và bạn cũng không ưa gì \"<em>con nhà người ta</em>\". Cái bố mẹ bạn mong muốn là \"<em>Hãy học hỏi và cố gắng để vượt qua người khác</em>\", nhưng cái bạn tiếp thu là \"<em>Đã thấy mình thấp kém hơn người khác chưa</em>\". Chính điều này đã khiến bạn càng cố gắng thu mình lại, thay vì vươn ra để bứt phá. Vấn đề này mang 50% yếu tố cá nhân và 50% yếu tố gia đình. Nhưng bạn có tự hỏi \"<em><strong>tại sao mình luôn nghĩ tiêu cực</strong></em>\" thay vì \"<em><strong>nghĩ theo hướng tích cực</strong></em>\"? &nbsp;Không dám ganh đua thì sao có thể vượt lên được?</div><div>- <strong>Bệnh Tự ti</strong>. Nguyên nhân bệnh này thì giống với bệnh lười, nhưng theo chiều hướng khác. Nó khiến bạn tạo ra hàng rào ngăn cách với những tác động bên ngoài. Tự ti phần lớn là vì bạn Sợ và bạn Nghĩ theo hướng tiêu cực. Chưa làm bạn đã nhìn ra kết quả xấu, từ đó bạn không dám làm, cho dù nó có phù hợp với mục đích của bạn. Chính cái tự ti bên trong bạn luôn gào lên rằng \"Không làm được đâu\", \"Làm không ra kết quả đâu\", \"Làm vậy người ta cười cho\"... trong khi bạn không có cách nào gạt bỏ nó đi. Thử một lần gạt bỏ cái đó và cứ làm xem. Dù không \"thành công\" thì bạn cũng \"thành nhân\" khi đã chiến thắng được căn bệnh tự ti của mình. Muốn thành công, đôi khi bạn phải làm đi làm lại nhiều lần mới được, đâu phải một lần là xong ngay. Ấy vậy mà vì tự ti mà bạn còn không dám làm dù chỉ 1 lần thì nghĩ sao tới chuyện tiến xa hơn được.</div><div>*** Những thách thức từ cá nhân thường là những thứ rất ít thay đổi theo thời gian. Ở thời đại nào thì nó vẫn là thách thức, có chăng ở thời đại của công nghệ thông tin, mọi thứ diễn ra quá nhanh, trong khi bản thân mỗi người lại giải quyết thách thức đó quá chậm, dẫn tới việc càng ngày chúng ta càng tụt hậu hơn.</div><div><strong>2. Với gia đình</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18d5efb0d36911e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh sưu tầm)</figcaption></figure></div><div>Chúng ta chịu ảnh hưởng khá nhiều từ việc giáo dục trong gia đình. Bạn có nhận ra là bạn chỉ học ở trường học trong khoảng hơn 10 năm, còn cả quãng đời còn lại thì bạn học trong gia đình không; trong đó có đến ít nhất 1/3 cuộc đời là bạn học từ cha mẹ (<em>hay nói cách khác là bị cha mẹ dạy</em>), ngay cả khi học trên trường thì bạn cũng đồng thời học ở nhà. Gia đình chính là trường học đầu tiên, bố mẹ chính là người thầy đầu tiên của bạn. Và không gì tệ hơn việc \"<em>người thầy đầu tiên</em>\" đang định hướng sai cho bạn.</div><div>Bạn có thường xuyên trao đổi với tính chất tranh luận, phản biện với bố mẹ mình không? Hay đã từng làm điều đó ít nhất 1 lần chưa? Bao nhiêu bạn có câu trả lời là \"có\"?</div><div>Bao nhiêu bạn thi vào trường đại học theo ý muốn của cha mẹ chứ không phải của mình? Bao nhiêu bạn nghĩ rằng 12 năm học trước đó (thậm chí cả những năm trong trường đại học) là \"<em>học cho bố mẹ</em>\" chứ không phải \"<em>học cho mình</em>\"?</div><div>Đọc lên những câu hỏi trên, bạn có nhận ra thách thức trong gia đình mà chúng ta đang phải đối mặt là gì không? Nếu bạn chưa tự có câu trả lời thì có thể lắng nghe quan điểm của tôi (Tôi chỉ đề cập tới 1 bộ phận mà tôi biết, không phải nói tất cả, xin trừ những đối tượng không nằm trong yếu tố này)</div><div>- <strong>Điều mình không làm được thì muốn con cái làm được</strong>. Điều này thực ra là tốt, nhưng nó lại không được xây dựng từ nền móng mà lại xây dựng từ ngọn. Quan điểm này quá trú trọng vào cái mà \"<em>Cha mẹ muốn làm</em>\" chứ không phải \"<em>Bản thân con cái muốn làm</em>\". Người ta chỉ có thể làm tốt khi điều người ta làm đi kèm với việc tạo ra kết quả người ta muốn. Nếu được thì xin hãy nói thẳng rằng \"<strong><em>Cha/mẹ muốn điều đó thì xin hãy tự làm, hãy để con làm điều con muốn</em></strong>\". Chính việc quá kỳ vọng rằng thế hệ sau sẽ làm được điều thế hệ trước chưa làm được, hoặc đạt được những điều mà thế hệ trước chưa đạt được đã khiến cho thế hệ tương lai không có định hướng đúng như nó đáng có. Điều này làm thui chột mơ ước, đập tan sáng tạo và biến con cái thành công cụ cho cha mẹ, không hơn không kém. Nó chỉ đúng khi và chỉ khi con cái cũng có mong ước giống cha mẹ.</div><div>- <strong>Trứng mà đòi khôn hơn vịt</strong>. Bao nhiêu ông bố, bà mẹ tự nhận thấy con cái giỏi hơn mình? Chắc có lẽ tới khi họ nghỉ hưu, hoặc già yếu thì mới cho phép con cái \"khôn\" hơn mình. Họ rất muốn con mình giỏi giang như \"con nhà người ta\", nhưng họ luôn phủ nhận mọi khám phá của đứa trẻ. Sự phủ nhận đó dẫn tới 1 hệ lụy là đứa trẻ không dám đưa ra ý kiến của mình nữa, vì \"mọi ý kiến nó đưa ra đều bị phủ nhận\", vì \"chỉ có điều bố/mẹ nói mới đúng\". Liệu họ có bao giờ nghĩ rằng muốn con mình được như \"con nhà người ta\" thì mình cũng phải đạt được như \"bố mẹ nhà người ta\" rồi hãy nói không? Đáng lẽ mọi sự sáng tạo của đứa trẻ, dù đúng, dù sai cũng cần được tôn trọng. Nếu sai thì giảng giải chứ không ngăn cấm, nếu đúng thì nuôi dưỡng để nó lớn mạnh hơn. Phải chăng chính việc \"lười\" giảng giải, chỉ muốn nhanh chóng làm việc khác nên đã không đủ kiên nhẫn giảng giải cho con? Bạn nghĩ sao nếu con bạn đi học, giơ tay phát biểu thì bị giáo viên phê bình việc \"giơ tay phát biểu\" đó? Nếu thấy khó chịu thì có lẽ bạn nên tự soi gương xem mình có thế với con mình không nhé.</div><div>- <strong>Bệnh thành tích</strong>. Quan điểm của tôi là bệnh thành tích xuất phát từ gia đình chứ không phải tự nhiên mà có. Thành tích là cho ai? Bản chất của nó là cho những ông bố, bà mẹ. Những người có tiền, có khả năng tạo áp lực lên các đối tượng khác trong xã hội. Thành tích của con không tốt, họ không nghĩ con họ học không tốt, không nghĩ con họ đang có \"trục trặc\", họ đổ ngay lên giáo viên, lên ngôi trường, lên cơ quan quản lý cái trường đó, lên xa hơn nữa. Vì họ không giải quyết cái gốc, nên cái gốc sẽ không thay đổi. Và giáo viên, ngôi trường, cơ quan quản lý cũng bất lực vì đâu thể làm gì hơn được. Khi con bạn học kém, nó cần động viên từ cha mẹ, cần hỗ trợ từ cha mẹ, mà động viên đó đa phần là về yếu tố tình cảm, sự quan tâm, sự thấu hiểu. Nhu cầu học tập phát triển con người xếp sau nhu cầu về tình cảm. Khi tình cảm không tốt thì thử hỏi bạn có học được cái gì không?</div><div>Và hệ lụy của nó là \"học không tốt vẫn có thành tích cao\" để làm vừa lòng cha mẹ của học sinh. Nó khiến cho quỹ đạo của giáo dục đi sai hướng, đáng lẽ hướng vào người học để phát triển hơn, thì lại chuyển hướng sang việc làm hài lòng cha mẹ, bỏ qua nhu cầu và mong muốn của người học.</div><div>Có bậc cha mẹ, chỉ nghe giáo viên phàn nàn về con của họ, rằng thành tích của nó không tốt, sức học giảm sút, chểnh mảng... vội vã gây áp lực lên con cái bằng trách mắng, đòn roi, thậm chí là những điều tệ hại hơn. Đến khi con của họ bần cùng quá và làm liều tự tử, thì họ lại quay ra chỉ trích giáo viên, nhà trường đã không dạy dỗ tử tế, dồn ép con cái họ, trù dập nó... rồi còn xa hơn là nói xấu cả nền giáo dục. Trong suốt quãng thời gian đó, họ có nhận ra đứa trẻ cần gì không? Nó cần được bảo vệ, được chia sẻ. Sự phản ánh của giáo viên, nhà trường chỉ 1 chiều, là bởi cái mà họ thấy và nói lại. Chính cha mẹ phải tìm ra cái mà đứa trẻ đang giấu bên trong, để giúp nó giải tỏa. Đáng lý phải làm bạn với nó, phải bảo vệ nó, thì họ lại đồng tình với cái một chiều kia để công kích lại đứa trẻ. Không gì đau đớn hơn việc đứa trẻ bị mất niềm tin trong chính gia đình, nói cách khác chính cha mẹ mới là người \"gián tiếp\" khiến coi cái họ đi vào đường cùng. Nhưng liệu họ có nhận ra? Họ có thể cho con cái vào trường tốt, thì họ cũng có thể đưa con ra khỏi đó. Có chăng họ quá bám víu vào cái thành tích \"trường tốt\", \"giáo viên giỏi\" hay gì gì đó mà quên mất điều con cái họ cần thực sự là gì.</div><div>*** Những thách thức từ gia đình thường phụ thuộc vào thế hệ đi trước. Họ càng tiến bộ thì thế hệ đi sau càng dễ phát triển, ngược lại thì thế hệ sau càng thụt lùi. Chính vì vậy mỗi người đều cần phải \"học\", hay nói cách khác là cần được \"giáo dục lại\". Bất cứ ai, bất cứ thời điểm nào chúng ta cũng nên tự phản biện chính mình để hướng tới những điều tốt đẹp hơn, gạt bỏ những điều không còn phù hợp, trước hết là cho chính bản thân, sau đó là tới những người thân yêu trong gia đình mình.</div><div><strong>3. Xã hội</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f74511b0d37611e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(ảnh sưu tầm)</figcaption></figure></div><div>(<em>Nếu bạn thấy đọc đến đây là dài quá rồi, thì bạn có thể dừng bài viết và tự suy ngẫm về các vấn đề của xã hội. Bởi vấn đề này rất khó để các bạn đồng tình với quan điểm của tôi, vì phạm vi nó rất rộng và mang tính bất ổn cao. Nó phụ thuộc vào nhận thức, lý luận của từng người. Bạn hoàn toàn có thể phủ nhận toàn bộ quan điểm của tôi trong nội dung này. Nếu bạn muốn phản biện xin hãy tập trung vào 2 quan điểm ở trên, còn phần này bạn có thể tạo chủ đề riêng để thể hiện quan điểm.</em>)</div><div>Xã hội thực ra là một gia đình lớn. Bởi vì chúng ta là \"đồng bào\", nghĩa của từ này không khác nghĩa \"gia đình\" là bao. Những vấn đề của gia đình khi thông qua lăng kính xã hội sẽ trở nên phức tạp hơn, biến động cao hơn và mỗi nơi mỗi khác, đúng ở chỗ này nhưng sai ở chỗ khác. Thêm vào đó việc so sánh nền giáo dục của nước ta so với một nước nào đó là việc hết sức \"thừa\", bởi họ đâu phải là đồng bào với ta. So sánh thế chẳng khác gì so sánh bạn với \"con nhà người ta\" cả. Ở đây tôi muốn nhìn vào phạm vi xã hội nơi tôi đang sống, đang tiếp cận hàng ngày. Tôi muốn chỉ ra những cái bất ổn, thách thức mà nó đang gây ra cho chúng ta hàng ngày. Có thể nó mang yếu tố địa phương, nhưng nó đang xảy ra và nó ở phạm vi bên ngoài gia đình. Đó là gì:</div><div>- <strong>Hùa theo đám đông</strong>. Xin nhắc lại là \"<em>Hùa theo đám đông</em>\" chứ không phải là \"<em>tâm lý đám đông</em>\". Tâm lý đám đông là bạn làm theo đám đông một cách vô thức, không có kiểm soát, như việc dòng người chen chúc xô đẩy nhau về phía trước thì bạn ở trong đám đông đó cũng sẽ bị cuốn theo. Còn Hùa theo đám đông là bạn làm việc đó một cách có ý thức, bạn có thể chọn việc \"hùa theo\" hay \"không hùa theo\"; bạn có quyền lựa chọn, như việc bạn đứng bên ngoài đám đông, nhưng bạn lại chọn việc chạy theo đám đông đó, cổ vũ và lôi kéo người khác cũng phải làm như bạn.</div><div>Dễ nhận thấy nhất của việc này là trên mạng xã hội. Ở đó con người ta ít bị kiểm soát. Họ đứng sau màn hình máy tính, điện thoại và thoải mái đưa ra phát ngôn mà không sợ ai đó sờ gáy, kiểm duyệt. Nếu ở xã hội thật, liệu bạn có dám trực tiếp đến trước mặt một vị PGS mà nói rằng \"óc chó\", \"ai cấp bằng cho ông hả giáo sư giấy\", \"rảnh quá làm gì cho bận à\"...? Thế nhưng tôi thấy trên mạng xã hội tràn ngập những thứ như vậy. Thế mới thấy xã hội bây giờ thật phức tạp và khó sống. Người ta rất thích \"hùa theo\" một đám đông, vì họ nghĩ chẳng ai kiểm soát, rằng đám đông đó đúng hoàn toàn, rằng kẻ đi ngược chiều đám đông là kẻ đáng bị lên án.</div><div>Ngày trước ở xã hội phương tây, người ta đã xử tù Galilei vì câu nói \"Trái đất quay quanh Mặt trời\", ở thời điểm đó thì đám đông đúng, dù vấn đề đó có phải chân lý hay không. Thời gian chứng minh rằng \"Chân lý\" luôn đúng và nó độc lập với nhận thức của con người. Tôi không so sánh việc Galilei với vị PGS kia, mà chỉ muốn nói rằng \"cái ta cho là đúng chắc gì đã đúng là chân lý\", tại sao không thể bình tâm và đứng ngoài cái đám đông đang la ó kia để tìm hiểu? Tại sao không tôn trọng thành quả nghiên cứu của 1 người khi hiện tại nó cũng chẳng làm hại gì bạn, mà nó chỉ mới là 1 kênh tham khảo? Bạn được gì và mất gì khi đi theo đám đông đó? Tôi nghĩ là mất nhiều hơn được. Mất đi mục đích tốt đẹp ban đầu của một công trình nghiên cứu, mất đi một ý tưởng có thể giúp chúng ta khám phá ra điều tốt đẹp hơn, mất đi lòng tôn trọng 1 con người, mất đi chính lương tâm chúng ta khi dễ dàng tiếp nhận và hùa vào đám đông thiếu ý thức. Tại sao bạn không thể nghĩ và nói \"<em>Thưa bác, mục đích của bác rất hay, nhưng theo tôi cách làm của bác chưa phù hợp. Bác đã cân nhắc tới vấn đề a, b, c, d, e.... chưa?</em>\" - hỡi các anh hùng bàn phím.</div><div>- <strong>Nặng tính giải trí</strong>. Xã hội ngày càng phức tạp và nó khiến người ta đau đầu. Nói đến việc học thêm, làm thêm 1 cái gì đó khiến người ta phát bệnh. Cái họ tìm đến là giải trí. Phải làm đầu óc tôi dễ chịu trước đã, phải cho tôi nghỉ ngơi đã; tôi đã làm việc cả ngày rồi, đừng bắt tôi nghĩ thêm gì nữa. Hãy giải trí đi, hãy rũ bỏ hết đi... Bạn có nghĩ rằng \"ông tác giả nói dài quá, hại não quá, thôi tắt đi không đọc nữa\" không? Chắc là không, vì bạn đủ kiên nhẫn đọc tới đây rồi cơ mà, không có lý do gì để không đọc hết rồi \"dislike\" lão tác giả một thể</div><div>-JK- đọc tiếp nhé :)</div><div>Bạn nghĩ rằng \"giải trí\" là tốt khi đám đông xung quanh đều thế cả. Chẳng ai lên án việc bạn \"giải trí, thư giãn\". Bản thân tôi cũng không lên án việc \"giải trí đúng nghĩa\". Sau khi bạn đã làm việc với hiệu suất cao, sau khi bạn đã vắt óc suy nghĩ mà chưa ra vấn đề, hay khi cơ thể bạn đã mỏi mệt thì bạn nên được giải trí và thư giãn. Cái đáng nói là việc \"Giải trí quá nhiều\", \"Giải trí trong thời gian làm việc\" và \"Không có gì khác ngoài giải trí\".</div><div>- <strong>Thách thức từ kẻ chạy trước bạn</strong>. Kẻ đó là ai? Người giỏi hơn bạn, người có nhiều tiền hơn bạn, người có địa vị cao hơn bạn, người xuất phát trước và vẫn đang chạy trước bạn... Trong xã hội thì đầy những kẻ như thế. Bạn có bao giờ ngẩng mặt lên mà nhìn những kẻ đó đang làm gì?</div><div>Xã hội công bằng lắm. Con người ai cũng có cơ hội để được làm một điều gì đó. Tôi tin là mỗi người sinh ra đã mang trong mình một sứ mệnh với thế giới. Nhưng tôi cũng tin là \"<em><strong>Nếu bạn không làm sứ mệnh đó thì người khác sẽ làm</strong></em>\". Nhiều người sinh ra mang sứ mệnh giống nhau, và ai làm trước thì kẻ đó sẽ nắm được cơ hội, còn những người có sứ mệnh đó nhưng đi sau thì VĨNH VIỄN không làm lại được nữa, và tới khi họ chết họ cũng chẳng nhận ra sứ mệnh của mình là gì.</div><div>- <strong>Thách thức từ thế hệ đi sau</strong>. Đó là ai? Con cái bạn, người ít tuổi hơn bạn, người địa vị kém bạn, người ít tiền hơn bạn, người muốn vượt mặt bạn... Nhiều lắm chẳng kể được hết. Hãy nhìn xuống để xem họ đang chạy thế nào nhé. Tôi sẽ không phân tích cái này, nhưng tôi nhận ra đây là 1 thách thức của xã hội.</div><div>- <strong>Thách thức của thời gian</strong>. Bạn có biết bạn còn bao nhiêu thời gian sống trên đời không? Đừng nói với tôi là đời còn dài, vì ngày mai thế nào cũng còn chẳng biết. Chúng ta chỉ có 1 cái \"an toàn tự huyễn\", rằng chúng ta còn có ngày mai. Hãy hỏi những người đã lĩnh án tử hình: tội phạm, người bị bệnh ung thư giai đoạn cuối... xem họ có nhận ra thách thức của thời gian không. Thực ra những người đó với những người ở trên 1 chuyến xe sắp xảy ra tai nạn cũng đâu có gì khác nhau. Hay cũng chẳng khác việc bạn đang ngồi đây đọc bài viết này. Thời gian là có hạn, chỉ là có một số người được thông báo \"Hết giờ\", còn những người khác thì chưa được thông báo. Có lúc thông báo xảy ra chỉ trong tích tắc, có khi nó diễn ra vài chục năm. Vậy mới có câu: \"Phần lớn mọi người đã chết ở tuổi 25, chỉ có điều đến 75 tuổi mới chôn mà thôi\" - Benjamin Franklin.</div><div>Bạn muốn dành phần đời của mình chỉ để nghe hai tiếng \"Hết giờ\", hay mặc kệ nó và làm những điều tốt nhất có thể tới khi \"Hết giờ\"? Nếu bạn chọn MAKENO thì hãy đón xem Phần 2 của bài viết này nhé.</div><div>Cảm ơn các bạn đã quan tâm tới bài viết này!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2017-11-27T14:55:50.600Z","down_point":1,"up_point":19,"tags":[{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59fbc7e36ab1c05f54979964","name":"LAO ĐỘNG"},{"_id":"5a1cce4b7dd8721922c84d08","name":"THÁCH THỨC"},{"_id":"5a1cce4b7dd8721922c84d09","name":"GIẢI PHÁP"}]}