{"_id":21358,"tags":[{"_id":"5c7c0dab4816cb3d5710a57e","name":"LIVERPOOL"},{"_id":"5cf48effa675326994933703","name":"COUTINHO"},{"_id":"5ccba44e7b5bbb0cee27f40c","name":"BARCA"},{"_id":"5cf48effa675326994933704","name":"CAMP NOU"}],"up_point":12,"down_point":1,"title":"PHILIPPE COUTINHO - LẠC LỐI TẠI CAMP NOU","body":"<div style=\"text-align:justify;\">Vào kì chuyển nhượng mùa đông mùa giải 2017/18, Gã khổng lồ xứ Catalunya chấp nhận chi ra khoảng tiền 146 triệu Bảng để đổi lấy chữ kí của tiền đạo hàng đầu thế giới lúc bấy giờ trong màu áo Liverpool – Philippe Coutinho. Điều này cũng không có gì lạ bởi ở mùa hè 2017, Barca đã rất tích cực theo đuổi cầu thủ người Brazil để thay thế cho sự ra đi của Neymar. Tuy nhiên, vấp phải sự cứng rắn từ blđ Liverpool cũng như hlv Jurgen Klopp thời điểm đó, Coutinho đã phải ở lại nửa đỏ thành Merseyside dù tâm trí đã trôi dạt sang tận chân trời thành phố Barcelona, Tây Ban Nha.</div><div><figure class=\"aligncenter\"><img src=\"https://image.thanhnien.vn/660/uploaded/taynguyen/2018_01_07/2017-12-30t153940z_1157869991_rc15ec009d90_rtrmadp_3_soccer-england-liv-lei_ayiw.jpg\" alt=\"Kết quả hình ảnh cho coutinho liverpool\" width=\"660\" height=\"452\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và thế là, bom tấn ở kì chuyển nhượng đầu năm 2018 được kích nổ với bản hợp đồng mới mang tên Coutinho. Cầu thủ người Brazil thời điểm ấy hứa hẹn một tương lai đầy hy vọng tại Barcelona như cái cách mà những người đàn anh như Javier Mascherano hay Luis Suarez đã từng làm được. Ngày Coutinho chuyển đến Barca, có những thái cực đối lập ở người hâm mộ của cả hai đội bóng. Nếu như các cule vui sướng và chuẩn bị cho một tương lai không Neymar thì những người hâm mộ The Kop cảm thấy hụt hẫng bởi đội bóng của họ đã mất đi một trong những ngôi sao sáng nhất như cái cách họ đã từng khủng hoảng như thế nào sau sự ra đi của Luis Suarez.</div><div><figure class=\"aligncenter\"><img src=\"https://images2.minutemediacdn.com/image/upload/c_fill,w_912,h_516,f_auto,q_auto,g_auto/shape/cover/sport/5a62c00a74758f217d000003.jpg\" alt=\"Hình ảnh có liên quan\" width=\"912\" height=\"516\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc dù không thể thi đấu Champions League cùng Barcelona dưới tư cách là cầu thủ của đội bóng áo đỏ lam bởi Coutinho đã nằm trong danh sách đăng kí mùa giải châu Âu cùng Liverpool, nhưng cầu thủ người Brazil đã có nửa mùa giải có thể nói là thành công trong màu áo mới Barca. Mùa trước, Coutinho có hiệu suất cực cao khi ghi đến 10 bàn cùng 6 kiến tạo chỉ sau 22 trận đấu cho Gã khổng lồ xứ Catalunya trong vị trí cánh trái nơi sơ đồ 4-4-2 của Ernesto Valverde. Trước đó, thành tích của cầu thủ này ở đội bóng cũ cũng cực kì đáng nể khi có 5 bàn thắng sau 5 trận đấu tại Champions League, đạt hiệu suất là 1 bàn/ 1 trận, con số có thể nói là quá khủng khiếp với một cầu thủ chơi theo xu hướng hoạt động tự do ở cánh như Coutinho.</div><div style=\"text-align:justify;\">Thất bại muối mặt của Barca trước AS Roma mang lại rất nhiều sự nuối tiếc cho các cule, bởi đội bóng của họ không thể có được sự góp mặt của tiền đạo người Brazil trong những loạt trận nửa sau mùa giải cúp châu Âu. Bởi thời điểm ấy, sau những gì đã thể hiện, các cule tin rằng tầm ảnh hưởng của Coutinho có lẽ chỉ thua mỗi Messi tại sân Camp Nou, và những gì họ cần làm là hướng đến mùa giải 2018/19 với sự thành công, hay rõ rang hơn là chức vô địch UEFA Champions League.</div><div><figure class=\"aligncenter\"><img src=\"https://fcbarcelona-static-files.s3.amazonaws.com/fcbarcelona/photo/2018/05/31/5d004e62-7665-4da5-9306-bad5d7bd2925/WVpBHgDW.jpg\" alt=\"Kết quả hình ảnh cho coutinho 2017/18\" width=\"941\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Để rồi, bước vào mùa giải 2018/19, tất cả sự khao khát khẳng định bản than và vươn tầm đẳng cấp của Philippe Coutinho chỉ là sự vô vọng, thất bại và lạc lõng. Những bước chạy của Coutinho dần dà nặng trĩu trên mặt cỏ Camp Nou, anh là một trong số những người thi đấu thất vọng nhất của Barca ở cả lượt đi lẫn lượt về mùa giải. Sự thất thường, thiếu tự tin và dễ bị bắt bài đã vô tình đẩy cầu thủ người Brazil lên băng ghế dự bị ở Barca, thay vào đó là một Ousmane Dembele chơi tiến bộ và đầy hiệu quả trong những lần được trao cơ hội. Có những trận, người ta thấy Coutinho ghi bàn, nhưng màn trình diễn mà cầu thủ 26 tuổi để lại không thực sự thuyết phục và đủ để làm người hâm mộ Barca cảm thấy an tâm. Thất vọng với phong độ của cậu học trò Coutinho, HLV Valverde đã từng nói ở tháng 1 vừa qua, cũng là tròn 1 năm cầu thủ này cập bến đội chủ sân Camp Nou: “Nếu cậu ấy không cảm thấy hài lòng khi bị xếp dự bị thì phải nhanh chóng chứng minh năng lực khi có cơ hội ra sân”.</div><div><figure class=\"aligncenter\"><img src=\"http://as01.epimg.net/en/imagenes/2018/02/18/football/1518956773_533477_noticia_normal.jpg\" alt=\"Kết quả hình ảnh cho coutinho bench\" width=\"1045\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quay trở lại đội bóng cũ của Coutinho là Liverpool, với số tiền mà blđ The Kop nhận được từ việc chuyển nhượng cầu thủ người Brazil, họ mang về sân Anfield bản hợp đồng Virgil Van Dijk với mức giá 75 triệu Bảng – kỷ lục chuyển nhượng với một hậu vệ khi đó. Rất rất nhiều người đã bảo Liverpool điên rồ khi chi ra mức giá “trên trời” ấy để mang về một trung vệ của Southampton, họ lo lắng rằng The Kop sẽ lạc vào vũng bùn của việc mua sắm vô tội vạ từ việc bán đi những cầu thủ xuất sắc nhất đội.</div><div style=\"text-align:justify;\">Để rồi hơn một năm sau đó, Virgil Van Dijk là ai? Anh là người xuất sắc đưa Liverpool vào đến hai trận chung kết châu Âu trong hai mùa giải liên tiếp, là nhân tố then chốt giúp The Kop mang về danh hiệu Champions League thứ 6 trong lịch sử clb, là cầu thủ xuất sắc nhất EPL mùa giải 2018/19 do PFA bình chọn. Liverpool cùng Jurgen Klopp đã chứng minh họ có quyết định đúng đắn khi chấp nhận chi ra đến 75 triệu Bảng đưa trung vệ người Hà Lan về sân Anfield, và là bước đệm để Van Dijk trở thành một trong những trung vệ xuất sắc nhất thế giới ở thời điểm hiện tại, là hòn đá tảng nơi hàng phòng ngự The Kop và là cơn ác mộng đối với bất cứ tiền đạo ở clb nào đối đầu với Liverpool.</div><div style=\"text-align:justify;\">Không chỉ có vậy, sự ra đi của Philippe Coutinho là chất xúc tác cực kì quan trọng cho khả năng thăng tiến tuyệt vời của Sadio Mane. Ngày mà Coutinho rời Liverpool, Mane như được khai phá sức mạnh của bản thân, anh cùng Mohamed Salah, Roberto Firmino trở thành bộ ba nguyên tử của The Kop đủ sức khoan thủng bất kì mảnh lưới của đội bóng nào. Nhìn vào trình diễn mùa này của tiền đạo người Senegal, hay gần nhất là trận chung kết với Tottenham vừa qua, có lẽ người hâm mộ Liverpool sẽ thầm cám ơn vì sự ra đi của Coutinho phần nào đó đã đưa nửa đỏ vùng Merseyside lên đỉnh châu Âu.</div><div><figure class=\"aligncenter\"><img src=\"https://e3.365dm.com/19/06/768x432/skynews-liverpool-champions-league_4684140.jpg?20190601221653\" alt=\"Kết quả hình ảnh cho liverpool\" width=\"768\" height=\"432\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thất bại đáng xấu hổ 0-4 trước Liverpool khi đã đánh bại họ 3-0 ở trận lượt đi tại Camp Nou như là giọt nước tràn ly cho sự thất vọng của những người hâm mộ Barca giành cho Coutinho. Thậm chí, cú ngã ngựa của El Blaugrana trong trận chung kết Copa Del Rey trước Valencia với màn trình diễn tệ hại của Coutinho đã đẩy cơn thịnh nộ của các cule giành cho tiền đạo người Brazil lên đỉnh điểm. Rất nhiều người thắc mắc rằng, tại sao không phải là một Malcom luôn nỗ lực, cố gắng thể hiện bản thân hết mình mỗi lần ra sân mà lại là một Coutinho vật vờ, lạc lõng trên mặt cỏ Camp Nou? Phải chăng Ernesto Valverde cùng blđ Barca đang muốn vớt vát điều gì đó từ “bom tấn hụt” 146 triệu Bảng mang tên Philippe Coutinho?</div><div>Bị chính clb cũ của mình đánh bại với màn lội ngược dòng không &nbsp;tưởng, bị người hâm mộ phản đối kịch liệt với những lần có tên trong đội &nbsp;hình xuất phát của Barca, tương lai của Philippe Coutinho giờ đây đang &nbsp;trở nên bấp bênh hơn bao giờ hết. Người ta sẽ luôn nói về sự lạc lối của &nbsp;cầu thủ người Brazil tại Barça, nói về mức phí chuyển nhượng cao thứ &nbsp;hai lịch sử chỉ sau 220 triệu Euro của Neymar, và về clb cũ của anh lên &nbsp;ngôi vô địch Champions League khi vào đến 2 trận chung kết trong hai mùa &nbsp;liên tiếp. Có rất nhiều đội bóng thể hiện sự quan tâm với Coutinho &nbsp;trong mùa hè này như PSG, Chelsea hay MU,.. Liệu rằng tiền đạo người &nbsp;Brazil sẽ rời Camp Nou – nơi anh từng rất khao khát muốn đến để vươn tầm &nbsp;tài năng, nhưng giờ đây nó chẳng khác gì “địa ngục” với bản thân Coutinho.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://a.espncdn.com/photo/2019/0122/r491951_1296x729_16-9.jpg\" alt=\"Kết quả hình ảnh cho coutinho tire\" width=\"1045\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau tất cả mọi thứ, quyết định rời Liverpool để đến &nbsp;với Barça liệu có phải là bước đi sai lầm của Philippe Coutinho? Nhìn &nbsp;The Kop lên ngôi vô địch Châu Âu mùa giải năm nay, liệu anh có cảm thấy &nbsp;ân hận không? Và quả thực, giờ đây, Klopp đã cho cả thế giới thấy câu &nbsp;nói của mình với Coutinho là đúng đắn: “Ở Liverpool, cậu có thể là số &nbsp;một, nhưng ở Barça, cậu sẽ chỉ là một cầu thủ bình thường”.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/CeYj_Z2uO8fLp_wnHl03xXb1AnY=/352x0:2207x1843/1200x800/filters:focal(1103x153:1563x613)/cdn.vox-cdn.com/uploads/chorus_image/image/58203107/865063624.jpg.0.jpg\" alt=\"Kết quả hình ảnh cho coutinho and klopp\" width=\"882\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-06-03T03:07:43.229Z"}