{"_id":11785,"title":"Review Dark (TV Series 2017)","body":"<div>Chào mọi người. Mình đã là độc giả của Spiderum từ khá lâu và nhưng đây là lần đầu tiên mình đăng bài trên Spiderum, mong các bạn ủng hộ.</div><div>Mở đầu sẽ là review về Dark, một TV series bằng tiếng Đức của Netfflix. Dù mới ra mắt nhưng Dark cũng đã đón nhận những thành công nhất định.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/536f5c800a6211e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h2>1. Giới thiệu</h2><div>Trẻ em bị bắt cóc. Thị trấn nhỏ. 1980s. Sci-fi. Netflix.</div><div>Với những ai đã từng xem Stranger Things thì theme trên nghe có vẻ rất quen thuộc right? Đúng. Phần nào đấy. Mở đầu phim, Dark cũng gợi người xem kha khá đến Stranger Things, nhưng tông phim thì rất khác. Mặc dù đoạn đầu Stranger Things cũng cảm giác khá u tối, huyền bí, đoạn mở đầu Dark là cả 1 mức độ...tối khác. Nhạc phim là 1 điểm cộng rất lớn. Đặc biệt là bài theme song mở đầu mỗi tập. Đây và The Big Bang Theory có lẽ là hai phim duy nhất mà mình luôn nghe cho hết nhạc phim. Worth.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=66VnOdk6oto\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Apparat - Goodbye - Dark (Netflix) Theme Song</strong><br><em class=\"markup-em\">Apparat with Soap & Skin - Goodbye. The theme song from the Netflix series 'Dark'. Watch the trailer here: https://youtu.be/zy0b9e40tK8 Taken from the album ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=66VnOdk6oto\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0886d6400a6111e8a684499b7ae86dc4.jpg)\"></a></div></div><div><br></div><h2>2. Cốt truyện</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cbeb7000a6211e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim nói về Winden, 1 thị trấn nhỏ ở nước Đức. Mọi sự ở đây đều diễn ra yên ả một cách nhàm chán.&nbsp;</div><blockquote><div>This is Winden. Nothing ever happened here.</div></blockquote><div>Rồi một ngày, những vụ bắt cóc xảy ra, và nạn nhân đều là trẻ nhỏ. Sự kiện khiến cả thị trấn hỗn loạn. Mọi sự chú ý dần đổ về 1 nhà máy năng lượng hạt nhân ở rìa thị trấn. Điều đặc biệt ở đây là, những sự kiện này không phải lần đầu tiên xảy ra. 33 năm trước, người dân Winden cũng trải qua một loạt những sự việc tương tự. Và giờ, lịch sử lặp lại.</div><div>At some point, phim thật sự rất khó hiểu (theo 1 cách tích cực), luôn khiến người xem phải tò mò. Với những ai từng xem nhiều phim cùng thể loại, mọi người sẽ bắt được mạch truyện tốt hơn, và mình cũng khuyến khích nên tập trung khi xem để tránh bị rối.</div><div>SPOIL 1 tí, phim xoay quanh chủ đề du hành thời gian và có &nbsp;rất nhiều paradox thú vị liên quan đến time travel. Ai có tìm hiểu về chủ đề này sẽ rất nứng :)</div><div><br></div><h2>3. Xây dựng nhân vật</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/313a89400a6311e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div><br></div></div><div>Dàn nhân vật (chính) của phim thuộc về 4 gia đình, Doppler, Nielsen, Kahnwald, Tiedeman và dàn trải qua 3 thế hệ. Yes. Với cá nhân mình thì đây là phần rối nhất của phim. Có rất rất nhiều nhân vật và họ đều đóng vài trò vô cùng quan trọng trong bộ phim. Lúc mình xem, có nhiều nhân vật khiến mình tưởng họ sẽ đóng vai chính, nhưng không. Đéo. Họ chỉ là 1 phần rất nhỏ trong mạch truyện. Tiếp. Nhiều nhân vật đã đành, nhưng phim diễn ra trong 3 dòng thời gian, nên riêng việc nhớ mặt mn thôi đã loạn rồi. Nói chung cách xây dựng này khá là unconventional, nhưng cũng có cái hay. Mỗi người chỉ là 1 mảnh ghép nhỏ để dựng nên bức tranh hoàn chỉnh. Dù thiếu thời lượng nhưng diễn xuất của các nhân vật cũng rất tốt, không có gì đáng chê trách.</div><div><br></div><h2>4. Cinematography</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41f140d00a6311e8b1b0854f60c7de4d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Màu phim tối, ma mị và đẹp. Góc quay cũng đẹp. Hết. I know shit about this.</div><div><br></div><h2>5. Kết luận</h2><div><strong>Điểm: 8.9/10</strong></div><div>Mình rất expect sẽ có thể chấm phim này 9 hoặc hơn mà vẫn cảm thấy xông xênh. Nhưng cái kết phần nào đấy không làm mình thỏa mãn. Một trong những điểm mạnh của series nói chung là có rất nhiều thời gian để build nhân vật, xây dựng cốt truyện, thắt nút mở nút. Cảm giác như Dark thắt nhiều nút quá rồi kết thúc như thiếu thời gian để mở hết. Nhưng có lẽ những câu hỏi sẽ được làm sáng tỏ trong phần 2 (Green-lighted by Netflix). Và twist chính cũng rất hay.</div><div>Để kết thúc, 10 tập phim Dark rất hay và rất đáng xem. Đây có lẽ là phim hay nhất trong thể loại mà mình từng xem. Nên là, đăng kí Netflix và chill đi các bạn.</div><div>Xin cảm ơn các bạn rất nhiều vì đã đọc đến đây ạ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":5822,"created_at":"2018-02-05T11:05:57.518Z","down_point":1,"up_point":16,"tags":[]}