{"_id":8941,"title":"7 QUY TẮC KIẾN TẠO NÊN HẠNH PHÚC - triết học Epicurus\n","body":"<div><em>‘Tôi là ai - &nbsp;Và nếu vậy thì là bao nhiêu?’</em> - Richard David Precht</div><div><br><figure class=\"aligncenter\"><img src=\"https://cdn02.static-adayroi.com/0/2016/11/02/1478054354571_5597190.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Wikipedia</figcaption></figure></div><div>Làm thế nào để có được hạnh phúc? Liệu con người có thể học những phương pháp để đạt được hạnh phúc? Từ thế kỷ thứ III trước Công Nguyên &nbsp;triết gia người Hy Lạp Epicurus đã có những lập luận sắc sảo về mưu cầu hạnh phúc. Những gì ông truyền thụ được các nhà tâm lý học tích cực phát triển nhằm xây dựng các chương trình tập luyện giúp con người trở nên hạnh phúc hơn. Họ nhất trí với Epicurus rằng, người ta có thể và phải chủ động tạo ra hạnh phúc, rằng hạnh phúc không tự sinh ra nên phải vất vả tích lũy mới có được. Quá trình tích lũy ấy dựa trên gợi ý thực hiện một loạt bảy quy tắc thực tế dưới đây : được viết trong cuốn sách ‘Tôi Là Ai - Nếu Vậy Là Bao Nhiêu?' của Richard David Precht.</div><h2><strong>1. Quy tắc thứ nhất : hoat động !</strong></h2><div>Bộ não của chúng ta thèm muốn được kích hoạt nên mọi trì trệ về mặt tinh thần sẽ làm người ta bẳn tính, rồi lâu dần thành trầm cảm. Ngược lại, thay đổi và mới mẻ chính là nguồn sản sinh hạnh phúc. Ví dụ, tập thể thao là một điều cần làm, vì sau những nỗ lực thể xác tích cực thì tinh thần tự thưởng cho cơ thể bằng cách tạo ra tế bào thần kinh mới.</div><h2>2. Quy tắc thứ hai : sống theo xã hội !</h2><div>Epicurus khẳng định vai trò của các kết nối xã hội là nguồn cung bền vững của hạnh phúc. Tình bạn, quan hệ lứa đôi và gia đình là điểm tựa, là bến đỗ bình yên của mỗi người. Do vậy, cùng trải nghiệm gì đó với người yêu, bạn bè hay con cái sẽ nạp thêm trải nghiệm hạnh phúc. Ai sống trong một kết nối xã hội chặt chẽ, người đó không cô đơn với những lo toan và khó khăn của mình.</div><h2>3. Quy tắc thứ ba : tập trung !</h2><div>Epicurus bỏ rất nhiều thời gian dạy học trò tận hưởng cái Lúc Này & Nơi Này: hương thơm của hoa, vẻ đẹp của hình dáng, vị ngon của đĩa bún đậu mắm tôm. Hưởng thụ một cách chọn lựa và tập trung sẽ gia tăng niềm vui trong cuộc sống. Và những gì bạn đã làm thì hãy làm một cách trọn vẹn, đến nơi đến chốn. Ai ăn miếng ngon mà cứ sợ béo, ai vừa nói chuyện vừa lên tục liếc đồng hồ check facebook - thì người đó tự phá hỏng trải nghiệm. Thỉnh thoảng nghĩ đến tương lai là hợp lý nhưng liên tục nghĩ đến tương lai là đã cướp đi khoảnh khắc hiện tại.</div><h2>4. Quy tắc thứ tư : hy vọng một cách thực tế!</h2><div>Lỗi thường gặp là người ta tự gây áp lực cho mình quá nhiều hay quá ít. Ai tự gây áp lực cho mình quá nhiều, người đó chịu sự bức xúc không đáng có. Nhưng ai gây áp lực quá ít cho mình thì sẽ tiết quá ít dopamine – sinh ra trì trệ và bàng quan.</div><h2>5. Quy tắc thứ năm: nghĩ điều hay!</h2><div>Đây là quy tắc quan trọng nhất, là hệ quả của thiết lập ý nghĩ tạo sung sướng và ngăn chặn ý nghĩ gây buồn chán bởi “Tất cả đều tốt. Tất cả. Con người bất hạnh vì không biết mình hạnh phúc. Lý do là vậy. Có thế thôi! Ai ngộ ra điều đó thì sẽ hạnh phúc ngay, ngay bây giờ, ngay lập tức!”. Một số cách thức được khuyến cáo như viết ngay ra giấy mọi cảm xúc tiêu cực của mình hoặc viết ra các lý lẽ phản biện hay viết nhật ký hạnh phúc để luôn ghi nhớ những điều tốt đẹp cũng là cách hay. Bên cạnh đó, bạn cũng nên tránh một số “nguồn năng lượng\" nhất định sinh ra buồn chán, trong đó có việc so sánh mình với các mực thước xã hội và người khác.</div><h2>6. Quy tắc thứ sáu: thanh thản xử lý bất hạnh!</h2><div>Trong những hoàn cảnh cùng cực, chúng ta cần duy trì tâm lý tích cực để tìm kiếm cơ may trong vận rủi. Một số người sau khi lâm bệnh cùng cực đã nói, từ khi ốm họ sống sâu sắc hơn. Khủng hoảng, khó khăn là cơ hội cho một khởi đầu tốt đẹp hơn.</div><h2>7. Quy tắc thứ bảy: vui trong công việc!</h2><div>Công việc là trị liệu pháp tâm lý tốt nhất. Ai không làm việc thì khắc dễ cảm thấy vô dụng và uể oải. Đó cũng là quan điểm của Freud. Theo ông, hạnh phúc chính là “có khả năng yêu và làm việc.”</div><div>Biên tập và tổng hợp từ cuốn sách: TÔI LÀ AI – VÀ NẾU VẬY THÌ BAO NHIÊU? (Nhà Xuất Bản Nhã Nam)</div><div>Người viết: Hồng Dương</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9952,"created_at":"2017-08-22T14:55:52.423Z","down_point":1,"up_point":15,"tags":[{"_id":"599c45f8b276e244cdcd853a","name":"EPIRICUS "}]}