{"_id":9938,"title":"Sáng tạo hay bắt chước, khởi nghiệp Việt nên chọn hướng đi nào?","body":"<div><strong>Khi bắt đầu con đường khởi nghiệp, các founder đều muốn tìm cho startup của mình hướng đi đúng đắn nhất - đó có thể là những điều chưa ai từng làm nhưng cũng có thể là việc mà nhiều người cũng loay hoay giải quyết.&nbsp;</strong></div><blockquote><div><strong>Đọc thêm:&nbsp;</strong><a href=\"http://tfi.spiderum.com/bai-dang/Hung-Tran-Founder-GotIt-O-GotIt-toi-la-nguoi-biet-it-nhat-7no\" rel=\"noopener noreferrer\" target=\"_blank\">Hùng Trần - Founder GotIt: “Ở GotIt, tôi là người biết ít nhất”</a></div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be801aa0b8b411e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"></figure><div><br></div></div><blockquote><div>Nằm trong khuôn khổ của Chương trình huấn luyện khởi nghiệp Topica Founder Institute, buổi Vision and Idea, tổ chức tại Trung tâm hỗ trợ thanh niên khởi nghiệp sYs, đã có sự tham gia của các Mentor hàng đầu như anh Dũng Nguyễn - Giám đốc quỹ CyberAgent, ông Trần Việt Đức - General Partner của IDG, anh Đỗ Tuấn Anh - Founder & CEO Appota, anh Phạm Minh Tuấn - Founder & CEO Topica Edtech Group, Nguyễn Ngọc Điệp - Founder & CEO VNP Group,... đã có những chia sẻ đáng giá với đội ngũ Founder về vấn đề này.</div></blockquote><h2><strong>1. Làm thế nào để có một ý tưởng tốt?</strong></h2><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eef42050b8b411e7b1dfc112e4ebb05a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Dũng Nguyễn - Giám đốc CyberAgent</figcaption></figure></strong></div><div>Với góc nhìn của một nhà đầu tư mát tay đã từng đầu tư hơn 40 thương vụ tại Việt Nam, ông Dũng Nguyễn - Giám đốc quỹ đầu tư CyberAgent, cho rằng ý tưởng hay trước tiên phải giải quyết được vấn đề thị trường, sau đó là xác định thị trường cho vấn đề giải quyết có đủ lớn không, độ lớn ở đây sẽ được xác định bởi dòng tiền thuộc mô hình đó. Lấy ví dụ, giống như thị trường âm nhạc tại Việt Nam, mặc dù số người dùng là rất lớn, nhưng số người dùng chịu trả tiền lại vô cùng nhỏ, hai ông lớn trong ngành như Nhaccuatui và Zing Mp3 cũng chỉ có thể chủ yếu kiếm tiền từ quảng cáo. Trái ngược với thị trường US, Soundcloud hay Itunes không cần số người dùng nhiều hơn nhưng dòng tiền của họ lại rất đều đặn.</div><div>Chia sẻ tại chương trình, ông Dũng khẳng định không có ý tưởng hay, chỉ có cách làm mới, mọi ý tưởng các bạn khởi nghiệp nghĩ ra thực chất đều đã có rồi, vì thế cách đơn giản nhất để thực hiện ý tưởng là hãy bắt chước mô hình thành công nhất. Nhưng không phải ý tưởng nào đưa về Đông Nam Á cũng thành công, và cũng có những mô hình chỉ có thể phát triển tại Đông Nam Á, ví dụ điển hình như Claim Di - Startup Thái Lan đã gọi vốn 2 triệu USD từ ứng dụng bảo hiểm xe hơi. Và đôi khi, để khởi nghiệp thành công còn dựa vào sự may rủi và thời điểm. Vì thế, trước khi thực hiện hóa ý tưởng, Founder nên xem lại động lực khởi nghiệp của mình là gì; xem xét mô hình đã có ai làm chưa, nếu thị trường đã có ông lớn thì liệu mình có làm nổi không; và ý tưởng có khả năng thực hiện hóa không (các yếu tố công nghệ, nguồn lực,…).</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6000dc70b8b511e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Trần Việt Đức - General Partner IDG (bên trái)</figcaption></figure></div><div>Còn theo ông Trần Việt Đức - General Partner của IDG Việt Nam, ý tưởng tốt phải là ý tưởng có khả năng tăng trưởng, có dòng tiền nhanh, và đủ khả thi để thực hiện. Theo ông, các Founder khi thực hiện ý tưởng nên tập trung vào giá trị cốt lõi, phải có bí quyết riêng, nếu không rất dễ bị sao chép. Ông cũng chia sẻ, các mô hình khởi nghiệp thường mất từ 7-10 năm để chứng minh được giá trị, vì thế các Founder nên nhìn vào thị trường lớn, nếu thị trường dưới 50 triệu USD thì không nên làm.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a866f300b8b511e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Đỗ Tuấn Anh - Founder & CEO Appota (bên phải) và anh Trần Vinh Quang - Co-Founder & COO Appota (bên trái)</figcaption></figure></div><div>Từ góc nhìn khác, theo anh Đỗ Tuấn Anh - CEO & Founder Appota, yếu tố chính của khởi nghiệp là con người, Founder tốt là người phải có tài xoay xở, có tư duy giải quyết vấn đề, có tầm nhìn khởi nghiệp rõ ràng, và cực kỳ tham vọng. Anh cũng chia sẻ cuộc đời khởi nghiệp cực kỳ cay đắng, có những lúc vô cùng cô đơn nhưng không thể chia sẻ, các Founder nên lường trước điều này.</div><h2><strong>2. Startup có cần tầm nhìn để phát triển?</strong><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77ca56b0b8b511e7888fdbc9a3234382.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Phạm Minh Tuấn - Founder & CEO Topica Edtech Group</figcaption></figure></strong></h2><div>Theo anh Phạm Minh Tuấn - Founder & CEO của Topica Edtech Group, khởi nghiệp trong thời gian đầu thì không cần quá chú trọng vào Vision. Anh cũng chia sẻ, trong 5 năm đầu làm khởi nghiệp, Topica chưa có Vision, cái quan trọng là Topica có 1 mô hình đủ tốt để có thể tiếp tục tăng trưởng và vươn lên đứng đầu Đông Nam Á, đó sẽ là điều mà nhà đầu tư quan tâm. Nhận định về thị trường hiện nay, dựa trên báo cáo gọi vốn từ TFI năm 2016, anh cho rằng các nhà đầu tư đang ngày càng cẩn trọng hơn trong từng thương vụ, vì thế chỉ cần các Founder giải quyết tốt bài toàn về mô hình thì sẽ không thiếu nhà đầu tư muốn đầu tư cho Starutp của các bạn.</div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.<br></div></blockquote><div>Chia sẻ về bài toàn mô hình, theo anh mọi Startup hiện tại nên theo đuổi mô hình khởi nghiệp phát triển dựa trên nền tảng công nghệ. Mọi ngành truyền thống hầu hết đều đã có người làm vì thế sẽ có rất ít sân chơi dành cho người trẻ để tăng trưởng và đột phá. Đồng thời, những tỉ phủ hiện tại trong ngành công nghệ ngày càng nhiều với tuổi đời ngày càng trẻ. Lời khuyên của anh Tuấn đến khởi nghiệp Việt: “Hãy khởi nghiệp với mô hình công nghệ, công nghệ hiện tại đang ngày càng xoáy sâu vào mọi ngóc ngách của nhu cầu con người, vì thế sẽ không thiếu ý tưởng để bạn lựa chọn.”</div><div class=\"alignright\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/910d2a80b8b511e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Nguyễn Ngọc Điệp - Founder & CEO VNP Group</figcaption></figure></div><div class=\"alignright\"><br></div><div>Một góc nhìn khác từ anh Nguyễn Ngọc Điệp – Founder & CEO VNP Group, thì Vision và Mission là 2 yếu tố Founder nên phát triển từ đầu nhưng để thật sự rõ ràng thì khi quy mô công ty lên trên 150 người mới “ghi ra giấy”, vì sẽ rất khó để bắt tay vào xây dựng văn hóa doanh nghiệp khi công ty đã có quy mô. Tuy nhiên, nếu muốn vươn xa, mọi doanh nghiệp đều cần một Vision đủ lớn, Vision để bán sản phẩm cho khách hàng (khách hàng không mua sản phẩm, họ mua lý do định hình doanh nghiệp), Vision để bán cho nhà đầu tư, và Vision bán cho những người tài chấp nhận bán sức cho doanh nghiệp của bạn, kết nối nhân sự tin tưởng vào công ty.</div><div>Nói đến nhà đầu tư, anh Điệp cũng chia sẻ: “Mọi Startup đều nên gọi vốn nhà đầu tư thay vì dùng tiền của mình, đó không chỉ là tiền mà còn là một sự tin tưởng từ bên có kinh nghiệm, tin vào giấc mơ Founder theo đuổi. Nếu bạn đã được đầu tư rồi thì gọi vốn các vòng sau cũng sẽ dễ dàng hơn. Nhà đầu tư vòng đầu là những người đến với bạn lúc khố rách áo ôm và tin vào giấc mơ bạn chọn, hãy quý trọng họ.” Và anh cũng khuyên các bạn trẻ không nên quá mơ mộng, với ý tưởng khởi nghiệp cần nhìn sớm dòng tiền sẽ đến từ đâu: “No money No talk”.</div><div><em>Tìm hiểu thêm về chương trình tại đây: http://tfi.topica.asia/</em><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9364,"created_at":"2017-10-24T12:25:27.783Z","down_point":1,"up_point":12,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"597989f1916782734bebed5d","name":"TOPICA FOUNDER INSTITUTE"},{"_id":"5977463d916782734beb1026","name":"IDEA"},{"_id":"596de4d0685e13292a519996","name":"FOUNDER"},{"_id":"59ef31375376833e7ae05dee","name":"VISION"}]}