{"_id":5141,"body":"<p>Ngày này, các bạn trẻ không ngừng sáng tạo và cho ra đời những cụm từ mới có cách đọc rất vui miệng mà ý nghĩa thì khá là trừu tượng, nhưng thật ngạc nhiên là ai cũng hiểu. Vâng, cụm từ tôi đang nhắc đến ở đây chính là “thả thính” .</p><p><img src=\"http://vui.us/images3/2016/06/05/che-do-tha-thinh-5753843889009.jpg\" alt=\"Kết quả hình ảnh cho thả thính\" class=\"fr-dii fr-draggable\"><br></p><p>Vậy “thả thính” nghĩa là gì? Theo định nghĩa của một bộ phận giới trẻ, “thả thính” là việc bạn thể hiện một sự quan tâm, chăm sóc và sự vui vẻ hơn mức bình thường đối với một ai đó. Nhưng họ cho rằng đối tượng là những người mà họ đang có tình cảm và mục đích chính đó là….“tán” người ta.</p><p>Các bạn đang có một cái nhìn không đúng về việc thả thính. Thứ nhất về đối tượng : nếu theo định nghĩa này thì việc bạn quan tâm đến gia đình bạn cũng là bạn đang tán họ? bạn – một thằng đực rựa nói vài câu đùa vui tếu táo với thằng bạn mới đến ngồi trên mình cũng là bạn đang tán nó? Hay thậm chí bạn cho con chó cưng ăn cũng là bạn đang tán nó?... Vậy thực tế thì tất cả những hành động quan tâm chăm sóc đó chẳng có gì khác biệt nhau cho dù đối phương là gia đình, bạn bè, thú cưng hay là người bạn thương. Nó chỉ đơn giản là bạn cho đi tình yêu và bạn đem tình yêu của mình đến với những người đã, đang và sẽ yêu thương bảo vệ bạn.</p><p><br></p><p>Thứ hai đó là về mục đích. Nói rộng ra, việc “tán” ai đó chính là muốn họ chú ý đến mình hơn. Có một sự thật là nếu bạn không thả thính thì sẽ không ai chú ý hay là quan tâm đến bạn cả. Điều đó có nghĩa nếu muốn có tình yêu, quy luật tiên quyết đó là thả thính. Tuy nhiên các bạn nên hiều thả thính theo một nghĩa đó là : trao đi tình yêu. Theo nhà sư Thích Nhật Hạnh đã nói, nếu muốn được yêu trước hết hãy cho đi tình yêu. &nbsp;Và vì tình yêu là một chất xúc tác không thể thiếu trong cuộc sống &nbsp;khi nó khiến cuộc sống tươi đẹp hơn nên việc “thả thính” là không có sai.</p><p><img src=\"http://akphoto3.ask.fm/340/587/339/-169996981-206hca6-kn8nk00g53tqj95/original/file.jpg\" alt=\"Kết quả hình ảnh cho thả thính\" class=\"fr-dii fr-draggable\"><br></p><p>Cuối cùng, đó là việc các bạn coi việc “thả thính” là việc gì đó rất xấu hổ. Khi bị trêu là đang thả thính, thì các bạn tỏ ra ngại ngùng và chối đây đẩy. Sự thực là bạn chỉ đang cho đí yêu thương. Tình yêu &nbsp;hay một mối quan hệ nào đó, nếu muốn bền lâu thì nên đến từ hai phía. Chúng ta nhận được yêu thương thì nên tìm cách trao trả lại tình yêu đó sao cho xứng đáng. Và ngay cả khi chưa nhận được tình yêu thì hãy tiếp tục trao yêu thương vì nó sẽ sớm xuất hiện thôi.</p><p>Và vì thế nên tôi càng chứng minh được viêc thả thính không có xấu, ngược lại chúng ta nên thả thính thường xuyên và đều đặn hơn hàng ngày. Thân!</p><p><img src=\"http://mangthuvien.com/Uploads/Post/baomi-165001045000-tha-thinh.jpg\" alt=\"Kết quả hình ảnh cho thả thính\" class=\"fr-dii fr-draggable\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-30T16:39:05.203Z","creator_id":3191,"down_point":0,"tags":[],"title":"Thả thính không xấu.","up_point":16}