{"_id":16787,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"595d3af802e788505269c415","name":"X-MEN"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"5bdda6e02d51485f7593ffea","name":"MUTANT"},{"_id":"5bdda6e02d51485f7593ffe9","name":"CYCLOPS"}],"up_point":14,"down_point":0,"title":"COMICS TRIVIA : TIA OPTIC BLAST - NGUỒN SỨC MẠNH CỦA CYCLOPS","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/743c5df0df6e11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Cyclops was right”. Cựu thủ lĩnh của X-Men là một trong những nhân vật có sự phát triển cực kỳ gây tranh cãi ở Marvel Comics: Từ một nhân vật kiểu mẫu thủ lĩnh anh hùng trở thành một anti-hero sau quá nhiều những biến cố, vượt xa hình ảnh ban đầu của anh. Và điều thú vị là, chính năng lực của anh, Optic Blast- hay như rất rất nhiều người lầm tưởng là bắn laser beam từ mắt- cũng đã trải qua một sự phát triển/ thay đổi chóng mặt tương tự.&nbsp;</div><div>Nguồn gốc của sức mạnh này được giải thích lần đầu trong Uncanny X-Men (1963) #43. Cơ thể của Scott có khả năng hấp thụ năng lượng từ mặt trời, sau đó năng lượng mà anh hấp thụ có thể chuyển đổi thành tia năng lượng (bản chất là tia lực) để phóng ra từ mắt. Cơ chế này đa phần giống pin mặt trời hơn là so với thực vật, bởi quang hợp chỉ diễn ra từ ban ngày, còn năng lực của Cyke thì “không thể ngừng lại”. Tức là trong trường hợp không có ánh sáng mặt trời, Cyke vẫn có thể phóng tia Optic cho dù cường độ của tia năng lượng trở nên khá hạn chế (Uncanny X-Men (1963) Annual 3). Ngoài ra, cũng bởi điều đó mà Cyke có thể hấp thụ 1 phần nhỏ năng lượng kể cả trong ban đêm, do phần lớn năng lượng ánh sáng tự nhiên trên Trái Đất đều trực tiếp hoặc gián tiếp có nguồn gốc từ mặt trời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e14a5350df5c11e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn gốc của tia Optic</figcaption></figure></div><div>Cũng vì vậy mà 1 điểm yếu được hình thành. Đó là giống như 1 cục pin, năng lượng trong cơ thể Cyke có hạn và khi hết cần phải “sạc” lại để “bắn” tiếp. Tuy nhiên, cơ thể Cyke đặc biệt ở chỗ rằng nó có thể hấp thụ cả những dạng năng lượng khác dù phải chịu đau đớn 1 chút tẹo, ví dụ như tia sét của Storm (Uncanny X-Men (1963) Annual 3), nghĩa là Cyke có thể dùng được các nguồn năng lượng khác để khuếch đại năng lượng cho chính tia Optic. Đặc điểm này hao hao 1 chút so với 2 người anh em còn lại của Cyke là Havok và Vulcan (Và Cyclops chỉ thật sự bị đả thương bởi năng lượng từ Vulcan), nó khá phù hợp nếu nhìn về vấn đề tương đồng giữa các thế hệ anh em. Một điều thú vị khác, đó là Cyke không chỉ vô hiệu trước đòn của Havok như nhiều người nói, mà chính xác là hấp thụ cả năng lượng ấy luôn. Trong Uncanny X-Men (1963) #65, giáo sư Xavier đã thu thập năng lượng tinh thần từ khắp nơi trên thế giới để chuyển giao cho Jean, Jean khuếch đại cosmic rays của Havok rồi Havok đã chuyển nó cho người anh em của mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a078e430df5d11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Màn hợp công của Jean, Havok và Cyke</figcaption></figure></div><div>Tuy nhiên, khả năng hấp thụ năng lượng mặt trời có vẻ hơi...phổ thông, nên trong The Official Handbook Of The Marvel Universe #3 vào năm 1983 có đề cập rằng tia Optic là chùm tia năng lượng đến từ 1 chiều không gian khác - 1 vũ trụ non-Einsteinian, nơi mà mọi định luật vật lý của chúng ta trở nên vô nghĩa. Vũ trụ này chứa đầy các hạt giống với hạt photon (quang tử). Giống như 1 cổng không gian, khi Cyke mở mắt thì các hạt này đi xuyên qua, va chạm với vật chất ở vũ trụ chúng ta bằng cách chuyển động năng thành graviton (hạt trao đổi của lực hấp dẫn trong khuôn khổ lý thuyết trường lượng tử), tạo nên các lực chấn động lớn và thành tia lực. Các fan vẫn thường gọi vui chiều không gian này là “Punch Dimension”. Ngoài ra, Cyke sẽ không tự làm cơ thể mình tổn thương vì các hạt đặc biệt này khi chạm vào cơ thể anh sẽ bị bắn ngược về không gian kia. Nguồn năng lượng này là không hạn chế, nhưng sự mệt mỏi về cơ thể, tức mỏi mắt và tinh thần do sự tập trung sẽ khiến chùm tia ngày càng bé lại. Giới hạn của Cyke tới tận 15 phút, nghỉ ngơi xong thì anh lại có thể bắn tiếp.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dd5fb20df5e11e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông tin của Cyke trong The Official Handbook Of The Marvel Universe (1983)</figcaption></figure></div><div>Đến The Official Handbook Of The Marvel Universe #3 ở năm 1986 thì sức mạnh của Cyke lại được sửa như ban đầu : hấp thụ năng lượng. Nhưng rồi sau hơn 20 năm ở The Official Handbook of The Marvel Universe X-Men 2004 thì lại một lần nữa cái vụ năng lực đến từ không gian khác đã trở lại, dù ít rắc rối hơn so với sự giải thích vào năm 1983, đồng thời cũng “kết hợp” luôn vụ cơ thể Cyclops có thể hấp thụ các dạng năng lượng. Để hỗ trợ cho việc “vũ trụ kỳ lạ” đó là có thật, trong The Ultimates 2 #9, America Chavez đã từng “xé” ra cả một không gian chỉ chứa toàn “lực chuyển động để bắn chết một con Chitauri, và đoán xem nó có màu gì nào? Yup, màu đỏ ruby hệt như Optic Blast của Cyclops.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf174a10df5e11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không gian màu đỏ mà America Chavez \"xé\" ra</figcaption></figure></div><div>Do chấn thương tâm lý và tai nạn hồi nhỏ, Cyke không thể kiểm soát được sức mạnh của mình 1 cách hoàn toàn mà phải dùng đến 1 thiết bị, đó là Cyclops’s Visor có thành phần là nhựa cycolac. Thiết bị đặc biệt này có cấu trúc vô cùng phức tạp, gồm hai ống kính phẳng được đặt dọc theo chiều dọc có thể đẩy vào trong, có khe thoát liên tục biến đổi được (nhờ sự hỗ trợ của lò xo), kích thước từ 0 đến 0,79 inch theo chiều dọc và chiều rộng không đổi là 5,7 inch. Hoạt động nhờ động cơ điện thu nhỏ, cơ chế điều khiển sẽ thông qua ngón tay nhấn vào hai bên của visor, và có một công tắc ẩn trong găng tay đủ để dùng ngón cái ấn vào. Phạm vi hiệu quả của nó là 2000 feet.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dd5f3f0df5f11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiết kế của Cyclops’s Visor, trích trong Marvel Secret Files</figcaption></figure></div><div>Phạm vi của tia Optic được kiểm soát bởi việc điều chỉnh thấu kính ruby. Chùm tia hẹp nhất có đường kính cỡ 1 cây bút chì ở khoảng cách 4 feet, có lực khoảng 2 pound/ square inch (inch vuông). Chùm tia rộng nhất có đường kính khoảng 90 feet, khoảng cách 50 feet, có lực là 10 pound/ square inch. Chùm tia mạnh nhất là 1 chùm 4 feet (khoảng 1,2m), ở khoảng cách 50 feet và có lực 500 pound/ square inch. Phạm vi hiệu quả của chùm tia là khoảng 2.000 feet (chuẩn như cái thấu kính luôn : ))) ), tại thời điểm đó một chùm 1 inch đã trải rộng ra đến 10 feet vuông, có áp lực là 38 pound/ square inch. Lực tối đa của tia Optic đủ để lật đổ một bể chứa nước 5.000 gallon (nặng khoảng hơn 800 pound theo thực tế) ở khoảng cách 20 feet, hoặc đâm thủng một tấm thép-carbon dày 1 inch ở khoảng cách 2 feet.</div><div>Một điều quan trọng cần phải nói rõ, Optic Blast không hề tạo ra nhiệt - điều mà chính cả phim X-Men (nhất là X-Men Apocalypse) đã lầm tưởng cũng như chính các tác giả không hiểu rõ đã viết sai. Trong Uncanny X-Men #502, Cyclops đã xác nhận điều này khi… châm cứu kiểu tra tấn một gã tay sai của Hellfire Club. Thế nhưng, cách giải thích “khoa học” nhất có thể chính là lực ma sát đã tạo ra nhiệt năng và nó hoàn toàn có thể đủ để gây cháy nếu nhìn vào số năng lượng mà Cyclops phát ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52acf040df6011e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kĩ thuật \"châm cứu\" dựa trên Optic Blast</figcaption></figure></div><div>Nhưng sức mạnh của tia Optic còn ghê gớm hơn vậy nhiều. Sau đây là 1 số chiến tích mà Cyke đã làm được :</div><div>- Bắn chết T-Rex (Cyclops (2001) #2)</div><div>- Bắn nổ xe tăng ,máy bay.</div><div>- Trong Age of Apocalypse, tia này đã từng phá hủy cả Adamantium.</div><div>- Trong sự kiện World War Hulk, Optic Blast đã cho thấy là có thể đẩy lùi được cả Hulk ( World War Hulk : X-Men #2 ).</div><div>- One hit nhiều Sentinel 1 lúc mà không mấy khó khăn (X-Men: Battle Of The Atom #1).</div><div>- Trong khi phải giải cứu 198 mutant khỏi tay General Lazer thoát khỏi một boong-ke chống hạt nhân thì Cyke đã bắn Optic Blast vào người Bishop để Bishop hấp thụ và phóng đại độ lớn của tia vào cửa. Điều này làm cho cả Iron Man lẫn Miss Marvel phải giật mình chạy đến ngay để hỗ trợ, Iron Man đã bảo rằng mình đọc một chỉ số năng lượng lên đến gần 2 GIGAWATT từ Cyclops và Bishop, lớn hơn cả 1 lò phản ứng hạt nhân lớn (Civil War : X-Men). Theo nhiều người từng nói, số năng lượng này đủ để cung cấp điện cho 1 nửa nước Bỉ. Đáng sợ là sau khi phá được cửa, Cyclops mất tự chủ hoàn toàn, cả cơ thể phát sáng dữ dội và nếu ai chạm vào thôi cũng đủ chết. May thay, Leech - một Morlock có khả năng tắt năng lực đã có mặt và giúp Cyclops.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae64a2a0df6211e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự khủng khiếp từ nguồn năng lượng của tia Optic</figcaption></figure></div><div>- Anh đã từng bắn Juggernaut với 1 lực được cho là có thể cắt 1 hành tinh nhỏ làm đôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e044140df6311e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cyke bắn Juggy (Cyclops (2001) #1)</figcaption></figure></div><div>- Trong X-Factor (1986) #68, Jean Grey đã sử dụng sức mạnh của Nathan để kết nối tới Scott. Sau đó anh tung 1 tia Optic tiêu diệt luôn original form của Apocalypse.</div><div>- Lột kính đả thương Dormammu (Uncanny X-Men (2013) #6).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6af4f70df6a11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lột kính đả thương Dormammu</figcaption></figure></div><div>- Các bạn còn nhớ rằng, sau khi Hope Summers và Scarlet Witch sử dụng Phoenix Force để hồi phục năng lực cho các mutant, năng lực của vài người cũng đã bị thay đổi và trở nên \"bất ổn\" hơn rất nhiều không? Cyclops không phải là ngoại lệ. Trong một lần giải cứu các mutant khỏi bị sự săn đuổi của khoảng 5 Sentinels ở San Diego (Uncanny X-Men #1), Cyclops khi mở kính đã bắn ra Optic Blast dạng bất ổn của mình: Không còn theo dạng tia đơn nữa mà bung các tia ra theo nhiều hướng, tạo ra một vụ nổ thật sự quét sạch toàn bộ Sentinel và cả khu vực theo diện rộng. Magneto miêu tả: \"Tất cả chỉ là trông chờ vào may mắn. Anh ta \"tung chưởng\" bằng tất cả những gì mình có, mất kiểm soát và chỉ nhận ra mình đã làm gì khi mọi việc đã xong. Anh ta có thể giết sạch mọi người và phá huỷ mọi thứ.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9eac430df6b11e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Optic Blast dạng bất ổn, trong Uncanny X-Men (2013) #1</figcaption></figure></div><div>- Tia này có thể bắn với tốc độ ánh sáng. Trong Uncanny X-Men (1963) Annual 3, Cyclops từng canh trong một tích tắc bắn thẳng vào nút an toàn của Danger Room khi mọi thứ cực hỗn loạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/329bbf50df6c11e8bda8697ce6a2c3ff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tia Optic phóng ở tốc độ ánh sáng</figcaption></figure></div><div>Sức mạnh thực sự của tia Optic rất gớm, nhưng để phát huy nó thì cần có kĩ thuật sử dụng cao. Và Cyke thực ra là thành viên chăm chỉ luyện tập nhiều nhất X-Men. Anh có trách nhiệm và sẵn sàng chịu đựng tội lỗi về mình, luôn có ham muốn mạnh lên để bảo vệ cho người mà anh yêu thương. Khi các thành viên khác nghỉ ngơi, ăn chơi thì Cyke 1 mình âm thầm luyện tập, đến mức khiến họ phải e dè bởi chế độ nghiêm ngặt đó. Chính vì những năm tháng đó, cộng thêm Cyclops’s Visor đã khiến anh có được những kĩ năng chiến đấu vô cùng ảo diệu. Cyke có nhận thức về không gian xung quanh rất cao, nó giúp anh có thể tính toán và quan sát từng góc độ của vật thể để bắn tia phản chiếu chục lần, nhưng vẫn trúng đích. Khả năng này nâng cao hơn về mặt phản ứng nữa, nên có nhiều lần anh có thể bắn trúng những người có khả năng di chuyển mạnh như Quicksilver và Northstar. Thậm chí tia Optic còn có thể tự đảo hướng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9a421b0df6c11e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tia Optic tự đảo hướng trong X-Men Deadly Genesis #4</figcaption></figure></div><div>Cũng như đa số dị nhân, năng lực của Cyke cũng phụ thuộc rất lớn vào trạng thái tâm lý. Nên nếu có 1 nhà ngoại cảm nào đó tác động vào thì anh có thể tắt được (Astonishing X-Men (2004) #4). Như có thể thấy gần đây nhất trong Phoenix Resurrection #5 khi Jean tắt Optic Blast của Scott để có thể nhìn vào mắt anh.</div><div>Một điều thú vị nữa, Cyke không chỉ dùng Optic Blast để chiến đấu mà còn áp dụng cả trong những tình huống khá buồn cười. Trong Uncanny X-Men (1963) #4, anh đã dùng nó để cắt bánh kem, và trong #144 thì dùng nó để… chơi bi-a. Thực chất là gian lận nhân lúc đối phương không để ý, anh đã dùng kĩ năng bắn tia Optic để đưa tất cả bi vào lỗ chỉ với 1 lượt duy nhất khiến mọi người phải sững sờ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb7d5ca0df6d11e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cyke cắt bánh...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3677e40df6d11e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">...và chơi bi-a</figcaption></figure></div><div>Xin cảm ơn anh Bill vì đã cùng em hoàn thành bài viết!</div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-11-03T13:47:12.465Z"}