{"_id":18355,"tags":[],"up_point":13,"down_point":1,"title":"[Góc trải nghiệm] Về các loại đi - tốc tui đã nốc","body":"<div><em>Nhân dịp vô tình mua được cái chai nhựa bự tổ chản giá rẻ, và nhân dịp tự cảm thấy bụng bự dần đều, tui quyết định thử làm Detox uống cho giảm mỡ bụng các thể loại...</em></div><div>À nhưng mà...</div><div>Phần ở trên chỉ là dự định của tui thôi, nhưng thiệt ra là thực tế phũ phàng dữ lắm ai ơi. Sau vài giờ mò mẫm công thức trên In - tợt - nét các kiểu<em>&nbsp;(việc mà tui chẳng thích tý nào)</em>, tui phát hiện ra là rõ ràng tui chẳng thích vụ này tý nào. Toàn các công thức phức tạp vãi đạn ập vào mặt. Mỗi loại đồ uống đều phải theo các công thức mà nguyên liệu là 2- 3 món xanh xanh đỏ đỏ vàng vàng, trông đẹp mắt, nhiều cái lại khó tìm và tốn kém. Dẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12093510187e11e9b62877f247241328.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">em rất xinh nhưng mà chụy rất tiếc luôn</figcaption></figure></div><div>Thế là từ Detox xịn, tui quyết định chuyển sang làm nước trái cây tự nhiên called \"Đi-tốc\".</div><div>Đi: đơn giản nghĩa là \"mang đi\"</div><div>Tốc: là tốc hành, nhanh. Nhanh, bởi vì nguyên liệu chỉ cần 1 loại trái cây, rau quả bất kỳ và nước lạnh là xong.</div><div>Mục đích từ đó cũng thay đổi, từ giảm cân chuyển sang mục đích làm nước uống thơm thơm và <strong>\"đỡ nhạt miệng\".&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f058ad00187e11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quào, nhắc lại một chút xíu, thực tế thì phũ phàng...</div><div>Phũ phàng thêm ở chỗ là điện thoại tui ngáo ngơ chụp bặt bặt là xong, đôi khi hình với nét nó lộn xộn tùm lum. Mong bà con thông cảm bỏ qua (ở ngoài đẹp hơn hình nhiều, hehe).</div><div><strong>Đi - tốc dưa hấu</strong><strong><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45b437f0188011e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nhân dịp tui còn nửa miếng dưa hấu chưa&nbsp;ăn</figcaption></figure></figcaption><div><br></div></strong>Ấn tượng đầu tiên là thơm và ngọt. Loại này được cái giữ mùi vị được lâu, một bình thêm 2 lần nước vẫn còn ok lắm. Tuy nhiên, cần phải ca na cúm núm trong quá trình vận chuyển. Lý do đơn giản là dưa hấu vốn mềm, đường SG chỗ tui đi làm ổ chó ổ gà ổ cống tùm lum nên nếu cứ phi với vận tốc ánh sáng thì tới công ty Đi - tốc dưa hấu sẽ hô biến thành chai dưa hấu dầm luôn. Cẩn thận, hết sức cẩn thận, hết sức yêu thương.&nbsp;</div><div>Còn nữa, chắc cũng tại vì dễ bị dập quá nên loại này cũng dễ bị hư, đi từ sáng uống tới tầm 1,2 giờ chiều là vừa, để lâu hơn thì hết thơm tho gì luôn. Bửa đầu tui uống xong quên, tới chiều đem về nhà là nó có gaz bên trong luôn <em>(mở chai ra như là mở pepsi coca)</em>, thúi thúi <em>(nghe ghê he)</em>. Dân tình hết sức chú ý, sau tầm 4,5 tiếng, nên bỏ đi là vừa, không thôi về thúi thúi ráng chịu.</div><h2>Đi - tốc cam/quýt</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/223f9c40188211e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nhân dịp được cho 3 trái quýt&nbsp;</figcaption></figure></div><div>Với bản tính tò mò cháy bỏng, tui ủ mưu bỏ hết các thể loại trái cây mà tui thích vào uống thử cho biết mùi. Bửa được cho vài trái quyết, tui lột vỏ, tách múi bỏ vô luôn (như trên In - tợt - nét thì người ta sẽ cắt lát). Lưu ý 1 là nhớ bỏ bớt vỏ đi vì sẽ đắng quéo râu chứ chẳng chơi. Lưu ý 2 là loại này không ngon như tui kì vọng, không thơm như tui nghĩ và đắng đắng cái mùi khó chịu, haizzz, đắng mề. Giờ ngồi viết những dòng này tui còn cảm thấy uổn mấy trái quýt, ước gì lúc đó bỏ vào mồm nhai lẹ chắc ngon hơn.</div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5a44770188211e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><h2>Đi- tốc thanh long</h2><div>Tui hông thích ăn thanh long, nhưng hông biết động lực gì khiến tui lết thây qua Satra mua hẳn 1 thím thanh long bự chản. Về cắt cắt gọt gọt bỏ vô chai chờ đợi. Kết luận: hông ngon. Chắc do tui mua dính trái quá chua..uhuhhuhuhhuhuhuu..</div><h2>Đi - tốc táo xanh, táo đỏ</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fe9b640188c11e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mấy cái miếng táo bay lên đoàn tụ với nắp chai cả đám</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68d7ec20188c11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điểm chung của 2 loại táo này là rất rất thơm. Tui uống nhiều quá bụng bự, xong vẫn nhớ cái mùi, phải mở nắp ra hít hít. Nhưng mà 2 thím này thì 1 trời 1 vực.&nbsp;</div><div>Thím táo xanh ban đầu thanh thanh, chua nhẹ, rất dễ chịu, tui còn định phong cho nó làm bông hậu nữa kìa. Nhưng rồi.,. chỉ sau hơn 30p, ẻm chua kinh khủng khiếp, chua quéo mỏ. Uống vô tưởng đâu cái bao tử teo tái lại luôn chớ, bao tử nhúng giấm...Tui cũng không biết là do nó chua thiệt, hay tui lỡ lựa ngay trái chua???</div><div>Thím táo đỏ thì toẹt vời ông mặt trời, thơm dã man. Vị ngọt thanh và xứng đáng làm bông hậu thân thiện trong lòng tui.&nbsp;</div><div>Và tui còn làm rất nhiều loại khác nhau nữa....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4839f010188e11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dưa leo</figcaption></figure></div><h2>Đi - tốc dưa leo&nbsp;</h2><div>Là đứa đặc biệt nhất trong lòng tui, không chỉ vì nó rẻ (chỉ có 4k) mà còn bởi cái mùi thơm và vị thanh thanh nhẹ. Cảm giác tươi mát thật sự, giống như kiểu sau một thời gian dài ăn thịt bỗng dưng có bửa tui được ăn rau thanh đạm dị.</div><div>Trong đây còn chưa kể những loại khác như thơm (tên thơm nhưng lại rất chuaaaaaaa), mít (không tên thơm nhưng lại thơm quá không chịu nổi), cóc (hơi cực khâu chuẩn bị nhưng bù lại chua chuẩn), nho (không có gì đặc biệt), vân vân và mây mây...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/456a38d0188f11e9a21d2bfc5bd538b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi &nbsp;-tốc cóc</figcaption></figure></div><div>Túm lại, nếu bạn muốn trải nghiệm cảm giác uống Đi - tốc thì đơn giản chỉ cần bay ra chợ/siêu thị/cửa hàng tiện lợi mua bất kỳ loại trái cây gì mình thích. Rồi cắt nhỏ, bỏ bình, thêm đá/hoặc bỏ tủ lạnh để ngon hơn, chờ 1h và thưởng thức.</div><div>Lưu ý:&nbsp;</div><div>(1) Bạn nên chọn loại trái cây sạch, nguồn gốc rõ ràng. Tui không muốn bạn đang uống Đi - tốc mà lại có cảm giác rờn rợn như mình đang uống các thể loại thuốc trừ sâu pha loãng có mùi đâu nhé. =))))</div><div>(2) Đừng cố thử nếm mùi vị của các loại trái cây đã làm&nbsp;=)))))))))</div><div>Quào, tui vẫn còn muốn tìm hiểu thêm các loại khác và duy trì thói quen này, cho đến khi bàn chưng nhỏ xinh bên dưới, sau bao lần nỗ lực đã quơ cho bể thành công <strong>cái bình nhựa</strong> của tui...</div><div>Ok, I'm fine!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57494e50189011e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":19713,"created_at":"2019-01-15T06:48:35.491Z"}