{"_id":16608,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"},{"_id":"5bd1c93a22bf601782ca983e","name":"BLOODBORNE"}],"up_point":12,"down_point":0,"title":"Dark Souls, Bloodborne và trăn trở từ những kết thúc","body":"<div>Dark Souls và Bloodborne, đã quá nổi tiếng với độ thử thách của nó. Cốt truyện tăm tối, nhiều ý nghĩa, không dẫn chuyện, không có một bức tranh tổng thể nào, cái mà chúng ta cần là ráp những mảnh ghép rời rạc lại để hiểu được đôi chút về cốt truyện ẩn giấu đằng sau. Chúng là những tựa game đa kết, và như thường thấy với những game như vậy, người ta sẽ có phân loại ra happy ending, bad ending, sad ending, secret ending, open ending hay true ending. Có thể bạn sẽ phân loại những cái kết của Dark Souls và Bloodborne như vậy, nhưng thực chất, liệu có thứ gọi là happy ending hay bad ending trong chúng hay không?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c336770d85b11e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">DARK SOULS - LÀ THẾ GIỚI VỚI LỜI NGUYỀN BẤT TẬN CỦA NGỌN LỬA</h2><div>Với Dark Souls, một ending, chúng ta thắp lại Ngọn Lửa, đem ánh sáng đến lại cho thế giới. Ending kia, chúng ta để Ngọn Lửa lụi tàn và thế giới chìm vào bóng đêm. Vậy thoạt nhìn ta đã thấy đâu là happy ending, đâu là bad ending, hơn nữa, mọi nhiệm vụ, mọi NPC trong game đều hướng ta đến với việc thắp Ngọn Lửa. Vậy sự lựa chọn khá dễ dàng rồi chứ sao, có gì mà thắc mắc? Nhưng có thật những điều đó là sự thật? Đó là điều đúng đắn ư?</div><div>Trong Dark Souls, ánh sáng và bóng tối là một vòng tuần hoàn, sẽ đến lúc ánh sáng tàn phai và bóng đêm ngự trị, nhưng chính cái việc thắp lại Ngọn Lửa, cái việc “cứu thế giới” đó, lại là điều đi ngược lại vòng tuần hoàn, và đó cũng là nguyên do tạo nên bao nhiêu quái vật trong thế giới Dark Souls. Nhưng nếu làm vậy là sai, thì cứ để Ngọn Lửa lụi tàn là điều đúng đắn ư? Thế giới chìm vào bóng đêm, mọi sinh vật hiện tại sẽ mất đi ánh sáng, và chẳng sớm hay muộn thì thế giới hiện tại rồi sẽ lụi tàn để nhường chỗ cho thế giới mới. Vậy ta nên làm gì? Ta nên cố níu giữ cái thế giới này, để rồi nhìn nó lụi tàn dần hay tự mình kết thúc nó để mở ra thế giới mới? Đâu là đúng, đâu là sai, đâu là happy ending, đâu là bad ending?</div><div>Không, vốn dĩ đã chẳng có những thứ đó, đó chỉ đơn thuần là hai con đường mà ta phải đi, ta phải chọn. Đúng hay sai, happy ending hay bad ending chỉ là phù phiếm, mỗi kết thúc đều có cái đúng, có cái sai, và chúng ta chỉ có thể tự nhủ rằng mình đã lựa chọn theo đúng ý mình mà thôi, chẳng đúng cũng chẳng sai, nó chỉ như một vòng tròn luẩn quẩn. Cho dù ta chọn con đường nào, thì sẽ đến lúc một kẻ khác sẽ đứng trước hai lựa chọn như vậy, cứ tiếp diễn như thế, cho đến vĩnh viễn, cho đến khi chẳng còn ánh sáng lẫn bóng tối. Và thế giới lại quay về với thuở ban đầu, chìm trong màn sương xám xịt, và loài rồng bất diệt quay trở lại một lần nữa...</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/070a0c50d85c11e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">BLOODBORNE - LÀ CÂU CHUYỆN VỀ LỜI NGUYỀN CỦA CỔ HUYẾT, CỨ MÃI ÁM&nbsp;ẢNH YHARNAM</h2><div>Với Bloodborne, là ba kết thúc. Hoặc ta chấp nhận giao mạng sống lại cho Gehrman để ông ta kết liễu, giải thoát chúng ta khỏi Hunter’s Dream, khỏi những cuộc đi săn bất tận và đẫm máu. Chúng ta tỉnh lại ở thế giới thực, ánh bình minh chiếu rọi lên Yharnam, đẹp đúng không? Phải, cho đến khi Gehrman nói “cuộc săn đêm nay đã kết thúc”. Cuộc săn đêm nay đã kết thúc, nghĩa là sẽ còn những đêm săn khác, dù có ta hay không, và rồi sớm muộn gì ta cũng biến thành một con quái vật để rồi bị những Hunter khác hạ gục, vì đó là lời nguyền của Yharnam, lời nguyền của Cổ Huyết. Hoặc kết thúc thứ hai, chúng ta từ chối giao mạng cho Gehrman và hạ gục The First Hunter trong một cuộc đấu.</div><div>Vậy rồi mọi chuyện sẽ tiếp diễn ra sao? Lời nguyền đâu có chấm dứt, dịch bệnh đâu có kết thúc? Giết Gehrman, ta bị buộc phải thay thế vị trí của ông, trở thành người chủ trì mới cho các cuộc săn. Lại tiếp tục một vòng tuần hoàn luẩn quẩn vĩnh viễn không có hồi kết, máu vẫn tiếp tục đổ, và lời nguyền của Cổ Huyết mãi vẫn ám ảnh Yharnam. Hoặc kết thúc cuối cùng, đánh bại Gehrman, đánh bại Moon Presence – The Old One, kẻ đã tạo ra Hunter’s Dream, kẻ đứng sau mọi chuyện, đánh bại tất cả, đạp đổ tất cả để trở thành một dạng sống mới – kết hợp giữa con người và The Old One, ta phá bỏ cái vòng luẩn quẩn của các Hunter và trở thành kẻ định đoạt số mệnh cho tất cả. Lời nguyền Cổ Huyết hiện tại đã chấm dứt, nhưng vì một phần của ta là một Old One, rồi sẽ có một lời nguyền khác giáng xuống Yharnam mà thôi, có thể trì hoãn nó vài trăm năm, vài ngàn năm, nhưng rồi một ngày, cái vòng luẩn quẩn ấy sẽ lại bắt đầu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db087bf0d85b11e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bi kịch, trăn trở, tiếc nuối là những cảm xúc còn đọng lại sau những cái kết ấy. Chẳng hề hài lòng, vui vẻ, cũng chẳng hề buồn thương, đau đớn gì hết. Chẳng có happy ending, cũng chẳng có bad ending, vì tất cả, chỉ là những lựa chọn sau cùng trong muôn vàn lựa chọn suốt cuộc hành trình mà thôi. Mọi thứ chẳng hề kết thúc mà chỉ rẽ sang những hướng khác mà thôi, còn chúng có tồi tệ hơn hay không ư? Cái đó thì còn phải xem cách từng người một đánh giá. Không như những tựa game đa kết thúc khác, điển hình như The Witcher 3 khi những kết thúc của game đem lại những cảm giác khác nhau rõ rệt và ta biết ngay đâu là cái kết mình mong muốn, Dark Souls và Bloodborne không như vậy, đến với cái kết nào thì tiếc nuối là thứ duy nhất đọng lại. Có lẽ đó là lý do tôi thích series game này đến vậy, bởi vì chúng cho ta thấy rằng: sẽ chẳng bao giờ có một cái kết thỏa mãn đâu, một cái kết làm hài lòng tất cả, chỉ có ở trong truyện cổ tích mà thôi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48735930d85c11e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-10-25T13:46:34.595Z"}