{"_id":3193,"body":"<div><p>‪#‎SocialOfChinese‬ </p><p>Hôm nay, một hot blogger khá có tiếng trên weibo đã đăng hình cùng dòng caption: “‪#‎Khiđótôiđãkinhhãi‬#, có một quán ăn Việt Nam, bởi vì du khách Trung Quốc có hành vi không văn minh, đã dán thông báo bằng song ngữ Việt – Hoa trước cửa: “Không phục vụ người Trung Quốc”. Tuy nhiên sau đó, chức trách địa phương đã yêu cầu quán tháo thông báo xuống, để tránh ảnh hưởng đến khách du lịch.” </p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13912789_985129168252333_8830877330268871669_n.jpg?oh=a3b379856b6d400151d0f30db781cc00&oe=581A4A09\" /></p><p><br /></p><p><br /></p><p>Tính tới thời điểm này, bài viết nhận được 2395 like, 1607 bình luận và 451 lượt share. Xin lược dịch một số comment đáng chú ý:</p><p><br /></p><p> [+671] Tuy rằng bọn họ làm vậy vì tiền, nhưng tôi càng hi vọng mọi người tự nâng cao tố chất bản thân. Hữu tắc cải chi, vô tắc gia miễn (Có lỗi thì phải sửa, không có lỗi cũng cần cố gắng thêm). Cảm ơn [mỉm cười] </p><p><br /></p><p>[+583] Người Việt Nam không bán đồ cho chúng ta, chúng ta sẽ không đói chết, nhưng người Việt Nam có đói chết hay không thì chưa biết đâu [mỉm cười]</p><p><br /></p><p> [+117] Không bán thì không bán, đi Việt Nam còn không bằng qua Philippin chơi. </p><p><br /></p><p>[+97] Tốt nhất là có khí phách một chút, quan trọng là không bán cho người Trung Quốc nha, coi thử kéo dài được bao lâu. </p><p><br /></p><p>[+59] Về sau quỳ cầu chúng ta mua cũng không mua. </p><p><br /></p><p>[+433] Đại Lục dùng giàn thể [mỉm cười] </p><p><br /></p><p>[+264] Việt Nam??? Chúng ta xuống nông thôn giúp đỡ người nghèo Việt Nam, bọn họ còn nói nhiều như vậy???</p><p><br /></p><p> [...] Toàn bộ thế giới đều sợ người Trung Quốc.</p><p><br /></p><p> [...] Nếu thật sự có du khách không văn minh, chúng ta vẫn là sửa đổi đi. Nhưng mà sẽ không đi Việt Nam nữa. </p><p><br /></p><p>[...] Thật ra chúng ta cần kiểm điểm chính mình, chứ không phải đòi để người ta đói chết. Trung Quốc chẳng những phải làm một cường quốc kinh tế, còn phải trở thành một cường quốc văn minh. Phải khiến cho toàn bộ thế giới khen tặng người Trung Quốc văn minh và lịch sự.</p><p><br /></p><p> [...] Viết chữ phồn thể, rõ ràng là để cho người Đài Loan đọc mà.</p><p><br /></p><p> [...] Tôi chỉ muốn nói Việt Nam có gì đẹp đâu mà đi du lịch, qua bển chỉ là để coi bọn khỉ Việt nhảy nhoi nhoi thôi.</p><p><br /></p><p> [...] Phim truyền hình Việt Nam thiệt làm tôi mắc ói.</p><p><br /></p><p> [...] Haha, không bán thì không bán. Đây là tự do của quán, giống như tự do của mình là không mua. </p><p><br /></p><p>[...] Có một vài thời điểm cảm thấy nước khác có bao nhiêu khinh thường người Trung Quốc. Chúng ta hãy tỉnh táo một chút. Chúng ta chỉ có thể tự hoàn thiện bản thân, khiến cho không còn người của quốc gia nào làm ra hành vi như vậy nữa.</p><p><br /></p><p> [...] Việt Nam thúi *ngoáy mũi* [...] Việt Nam chắc muốn phá sản nhỉ? </p><p><br /></p><p>[...] Bọn ngu muốn đi Việt Nam nhìn xem đi! </p><p><br /></p><p>[...] Thay vì vội vàng phản bác, hãy ngẫm lại vấn đề nằm ở đâu, có thể sửa đổi hay không. </p><p><br /></p><p>[...] Làm như chúng ta chịu qua nước tụi bây mua đồ vậy! </p><p><br /></p><p>[...] Đây là chữ phồn thể, chắc là không phải đề cập đến người Trung Quốc đâu ha? Mà phải nói lại, tố chất người Việt Nam có thể cao đến đâu chứ.</p><p><br /></p><p> [...] À, cái nước bán vợ cho chúng ta đấy hả?</p><p><br /></p><p> [...] Có dám để tất cả cửa hàng đều cấm người Trung Quốc không?</p><p><br /></p><p> [...] Việt Nam vậy mà dám đe dọa. Xem ra Thiên triều mấy năm nay đối xử tốt với các ngươi quá! </p><p><br /></p><p>[...] Haiz, thật là hi vọng các bạn đi du lịch nước ngoài chú ý hành vi một chút.</p><p><br /></p><p> [...] Đến Việt Nam mua vợ là được, để ý gì đến mấy thứ khác. </p><p><br /></p><p>[...] Đờ mờ</p><p><br /></p><p> [...] Người Việt Nam có thể viết chữ phồn thể? Bọn man di cũng có văn hóa quá. </p><p><br /></p><p>[...] Ta sợ ta không mua, các ngươi sẽ đói. </p><p><br /></p><p>[...] Thèm vào!! </p><p><br /></p><p>[...] Ra khỏi biên giới, nên nhớ rõ mình là người là một thành viên của quốc gia. Hành vi của bạn, không chỉ đại biểu cho chính bạn, mà là đại diện cho đất nước, bởi vì có ai nhớ đến tên bạn đâu, bọn họ chỉ nhớ đến bạn là người của nước nào. Hãy xây dựng bản thân như một đại sứ tuyên truyền cho quốc gia, đề cao tố chất, văn minh lịch sự. Có như vậy mới làm vang danh đất nước! </p><p><br /></p><p>=> Đọc để ngẫm, để biết suy nghĩ của con người muôn hình vạn trạng đến đâu. Người Trung Quốc cũng như người Việt Nam, có người học cao, tiếp xúc rộng, cũng có người chỉ học đến trường làng, hàng ngày cầm điện thoại bấm bấm tìm vui. Đừng cứ thấy người Hoa là bật chế độ auto chửi. Để làm gì?</p><p><br /></p><p> Chứng minh mình yêu nước, hay là tỏ cho người ta thấy đất nước toàn kẻ tư tưởng cùn? </p><p><br /></p><p>Xin mượn comment cuối để thay lời bình: \"Ra khỏi biên giới, nên nhớ rõ mình là người là một thành viên của quốc gia. Hành vi của bạn, không chỉ đại biểu cho chính bạn, mà là đại diện cho đất nước, bởi vì có ai nhớ đến tên bạn đâu, bọn họ chỉ nhớ đến bạn là người của nước nào. Hãy xây dựng bản thân như một đại sứ tuyên truyền cho quốc gia, đề cao tố chất, văn minh lịch sự. Có như vậy mới làm vang danh đất nước!\" </p><p><br /></p><p>‪#‎Ục‬ ‪#‎NgheKhucTrungHoa‬ ‪#‎ListenChinese‬ ‪#‎聽中華曲‬ ‪#‎听中华曲‬</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-03T09:30:06.270Z","creator_id":649,"down_point":0,"tags":[],"title":"[Bình luận trên mạng] Thông báo quán ăn Việt Nam không bán cho người Trung","up_point":16}