{"_id":5024,"body":"<p>Chu kỳ của bạo hành (Cycle of abuse) gồm 4 giai đoạn:</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/14718782_1154746451273795_818140547968942642_n.jpg?oh=193b82c30e9d71ad766d6e28bad47cc8&oe=58AC452E\"></p><p><strong>Giai đoạn 1:Trạng thái căng thẳng (Tension building):</strong></p><p><br></p><p>Mối quan hệ của hai người trở nên trắc trở, người bạo hành tìm thấy nhiều “cớ” để bạo hành người yêu mình, nạn nhân cảm thấy lo sợ, muốn làm vừa lòng người yêu.<span>&nbsp;</span></p><p><br></p><p><strong>Giai đoạn 2:Sự cố (Incident):</strong><span><strong>&nbsp;</strong></span></p><p><br></p><p>Bạo hành xảy ra, bao gồm các hành vi hung hăng, bạo lực, hạ thấp người yêu,…v…v. Sự bạo hành như là một cách để nhắc nhở nạn nhân “ai là sếp ở đây”.<span>&nbsp;</span></p><p><br></p><p><strong>Giai đoạn 3:Hòa giải (Reconciliation)</strong></p><p>Các cặp đôi sẽ làm hòa .Trong khoản này, thường có hai thứ tiêu biểu:</p><p><br></p><p><strong>1. Sự hối lỗi (Guilt):</strong></p><p>Sau khi bạo hành người yêu, người bạo hành thường cảm thấy hối lỗi, nhưng không phải vì những thứ họ đã làm. Họ lo rằng mình sẽ bị bắt hay phải gánh chịu các hậu quả mà việc bạo hành của mình đã gây ra.</p><p><br></p><p><strong>2. Viện cớ (Excuses):</strong></p><p>Người bạo hành biện minh cho hành vi của mình (VD: “Anh làm như vậy chỉ vì yêu em thôi!”; “Trong tình huống như thế, chỉ có kẻ không yêu em mới bình tĩnh được!”; …v…v). Người bạo hành sẽ có một chuỗi các viện cớ và đỗ lỗi tất cả cho nạn nhân (VD: “Anh biết em hay ghen rồi mà còn như thế!”), bất cứ thứ gì để tránh trách nhiệm.</p><p><br></p><p><strong>Giai đoạn 4:Bình tĩnh (Calm)/ Tuần trăng mật (Honeymoon):</strong><span><strong>&nbsp;</strong></span></p><p>Các cập đôi “trở về bình thường”, mối quan hệ hết sức yên ắng, vụ bạo hành được xem là “xung đột thường tình”, và chìm vào quên lãng. Trong thời gian này, người bạo hành không chỉ đối xử với người yêu một cách chuẩn mực, mà thậm chí còn rất lãng mạn, rất tốt. Giai đoạn tĩnh lặng, ấm áp, hay còn gọi là giai đoạn Tuần trăng mật (Honeymoon phase) này, cho nạn nhân hy vọng rằng người yêu mình sẽ thay đổi, rằng sẽ không bao giờ có những cuộc “xung đột” như thế nữa.</p><p><br></p><p><img class=\"fr-dib fr-draggable fr-bordered\" src=\"https://66.media.tumblr.com/1f03546daf5fc5871d079b8d626f6981/tumblr_oflbzzK9gB1usdwjvo1_500.jpg\" style=\"width: 625px; height: 781.25px;\"></p><p><br></p><p>Những lời xin lỗi, những cử chỉ thân mật của người bạo hành xuyên suốt quá trình này sẽ khiến nạn nhân ở lại. Họ sẽ làm nạn nhân của mình tin rằng chính nạn nhân mới là người có thể giúp họ thay đổi, rằng mọi chuyện rồi sẽ tốt hơn, rằng họ thực sự yêu nạn nhân.<span>&nbsp;</span></p><p>Sự tương tác của nạn nhân với người bạo hành trong giai đoạn Bình tĩnh (Calm) và Tuần trăng mật (Honeymoon) có thể rất đằm thắm, trìu mến, đầy thương yêu, hay ít nhất, là không có dấu hiệu của bạo lực. Điều này có thể dẫn đến việc nạn nhân xem các vụ bạo hành là những việc chỉ xảy ra một lần, một mối xung đột ngẫu nhiên, hay chỉ là “một giai đoạn gây cấn” của mối quan hệ. Một nạn nhân bị bạo hành thậm chí còn có thể biện minh cho các vụ bạo hành hoặc đổ lỗi cho chính mình, để bảo trì hình ảnh người yêu trong tâm trí của họ là một người bảo vệ và yêu thương mình.</p><p>Tuy nhiên, những mối nguy hiểm khi ở lại là có thật.</p><p>Giai đoạn Bình tĩnh (Calm) và Tuần trăng mật (Honeymoon) sẽ ngắn dần và ngắn dần, làm cho bạo hành xảy ra thường xuyên hơn, dẫn đến việc nạn nhân bị mắc kẹt vào một tình thế ngày càng bí bách mà họ không có bao nhiêu kiểm soát, hay một kế hoặc ứng phó cụ thể.</p><p>Vòng chu kỳ của bạo hành làm cho nạn nhân khó có thể nhận ra đó là một sự lặp lại. Vòng chu kỳ của bạo hành làm cho nạn nhân trở thành một con mồi mắc kẹt, không biết rằng mình đã sập bẫy, và khi biết mình sập bẫy rồi thì dường như đã quá muộn.</p><p><br></p><p>-----</p><p>Lenore E. Walker- một nhà tâm lý học, người sáng lập ra Domestic Violence Institue, và là tác giả của The Battered Woman- là người thiết kế ra \"Chu kỳ của bạo hành\" sau khi phỏng vấn 1500 nạn nhân nữ của bạo hành trong các mối quan hệ lãng mạn.</p><p><br></p><p>-----</p><p>Nguồn:<span>&nbsp;</span><a href=\"http://everydayfeminism.com/2015/01/why-ipv-survivors-stay/\" rel=\"nofollow nofollow\" target=\"_blank\"><span>http://</span><span>everydayfeminism.com/2015/</span>01/why-ipv-survivors-stay/</a></p><p><br></p><p>Compiled by Đoàn Huỳnh Kim</p><p>Edited by R</p><p>Graph illustrated by Jelly</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-25T14:03:07.302Z","creator_id":1049,"down_point":0,"tags":[],"title":"Chu kì của bạo hành","up_point":14}