{"_id":26479,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5b7a338152e469351d98215b","name":"MẤT MÁT"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":19,"down_point":0,"title":"Viết cho em - 96 - Mất mát, chai sạn và bình thản","body":"<div style=\"text-align:justify;\">Hôm qua laptop của anh bị hư phần mềm: nó tự cập nhật windows phiên bản mới xong rồi khởi động lại mấy tiếng liền, không áp dụng bản cập nhật được, cũng không trả về bản chưa cập nhật được. Máy cũng không phải yếu, i7 4gb ram, nên lỗi hẳn là do vụ cập nhật kia. Anh search thấy nhiều người cũng bị lỗi tương tự.</div><div style=\"text-align:justify;\">Sau khi để nó chạy mấy tiếng, khởi động lại chán chê thì anh quyết định cài lại windows thôi. Chuyện này trước đây thì anh làm thường xuyên lắm, cứ vài tháng là ghost một lần cho nhẹ máy, bỏ mấy con spyware đi. Sau này file ghost của windows ngày càng nặng, lên tới 3-4 GB thì anh bắt đầu lười. Một phần là máy tính cũng được nâng cấp mạnh hơn nên cứ để kệ cho nó chạy, windows cũng tự update các loại phần mềm (nên nếu có ghost lại rồi sau cũng phải chạy update tiếp)… đủ thứ lí do nên mấy năm rồi không cài máy lại.</div><div style=\"text-align:justify;\">Lục cái USB hiren boot ra thì không khởi động được, format lại usb đó thì lại báo lỗi, format được rồi thì mất cái file ghost windows trong đó, lại phải chép vào, chép vào xong thì laptop lại không nhận.. Thế là phải quay ra tìm một chương trình boot khác, lại format usb, cài vào, chép file ghost vào. Lần này thì ok, khởi động bằng usb được rồi.</div><div style=\"text-align:justify;\">Nhưng mà do lâu quá không cài nên ngáo ngáo chọn restore from disk, chức năng này nó xem ổ cứng trong laptop là một disk (trong khi mình phân ra làm 3, một cái để cài win, 1 cái để lưu văn bản, một cái cài games) thế là chỉ trong mấy phút, windows được ghost xong và mọi dữ liệu trong máy mất sạch. Anh ngồi nhìn cái ổ C được gom lại thành 1 Tb mà cười một hồi.</div><div style=\"text-align:justify;\">Trong laptop này vốn là có gần 2000 ebooks, 3Gb tài liệu học tiếng Anh, tất cả những bài báo anh viết, tài liệu nhận dịch trong 2 năm qua và trước đó nữa, hình ảnh, video, các audio books, bài giảng, 200 gbs games, 100 gbs các loại phần mềm, nhạc, phim và hàng ngàn thứ không tên khác. Mất hết rồi.</div><div style=\"text-align:justify;\">Mà anh cũng chỉ cười một chút rồi thôi. Vì đây không phải lần mất mát đầu tiên và cũng không phải cái gì quá lớn so với những lần trước.</div><div style=\"text-align:justify;\">Rất lâu về trước, thời internet chưa có nhiều thứ như bây giờ, các loại phần mềm, nhạc, games hay rất hiếm, có được món nào là phải lưu lại, chép ra đĩa CD, DVD. Còn hình ảnh kỷ niệm hay các thứ tương tự lưu trong máy thì càng quý hơn, phải chép ra 2 bản. Lúc đó ổ cứng của máy cũng không nhiều, chỉ có 20 Gbs thôi, nên lâu lâu phải dọn lại một lần là vậy. Lưu hết những thứ quý hiếm ra để chứa những gì thường dùng nhất thôi. Lúc đó anh rất cẩn thận và quen tay nên tất cả mọi thứ đều nằm trong tầm kiểm soát. Rồi đến một ngày cái ổ cứng tự nhiên hư. Khởi động không lên nữa. Mọi thứ mất hết. Lúc đó anh hoang mang cả ngày, rồi sau đó tìm mọi cách, liên hệ mọi phương để cứu lại dữ liệu trong đó, rồi cuối cùng chấp nhận là mất thật rồi.</div><div style=\"text-align:justify;\">Sau đó anh dành cả ngày để nhớ lại những thứ mình từng lưu trong ổ cứng. Anh nhận ra rằng nhiều thứ mình cho là rất quý trọng, nhưng thường ngày mình chẳng khi nào đụng tới, có khi vài tháng, vài năm cũng không.</div><div style=\"text-align:justify;\">Rồi cũng phải mua một cái ổ cứng khác để cài máy tính lại. Nhìn cái ổ cứng mới trống trơn, tự nhiên anh lại thấy nhẹ nhàng hơn một chút. Ở đây cũng sẽ có nhạc, phim, tài liệu, games, phần mềm và những thứ khác. Có những thứ quen thuộc mình sẽ đi tìm lại trên internet để dùng, cũng có cái mình sẽ dùng bản mới. Và tự nhiên lại thấy khoảng trống này cũng thật thoải mái. Mình có thể chỉ lưu những thứ mình hay dùng nhất mà thôi.</div><h3 style=\"text-align: justify;\">Khi chấp nhận rằng những điều đã mất đi không thể nào trở lại, mình có thể bình thản đón nhận hiện tại và nhìn về tương lai.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08d38dc027fe11eab58089d760cb9a22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu em không phải là người sống nhiều giờ trên máy tính, dành tâm trí của mình cho những dữ liệu được ghi trong ổ cứng, em sẽ không hiểu được sự mất mát và hụt hẫng này.</div><div style=\"text-align:justify;\">Nó cũng giống như chuyện mình có một người yêu. Hai người yêu nhau rất nhiều và trong thời gian rất lâu, đến nỗi mình tưởng như không chuyện gì có thể chia cách nhau được nữa, chỉ còn chờ đám cưới mà thôi. Đến một ngày có một chuyện nhỏ xíu xảy ra, một vết nứt làm vỡ tan tất cả. Một tổ mối trên thân đê. Nước cuốn trôi mọi thứ. Còn mình ngơ ngác đứng đó nhìn tất cả. Trong lúc đó mình không thấy dòng nước, không thấy hiện tại vô tình mà tất cả những gì mình thấy là quá khứ, là những thứ mình từng có trước kia.</div><h3 style=\"text-align: justify;\">Có rất nhiều thứ mình nghĩ là hiện tại mình vẫn có, nhưng thật ra nó chỉ tồn tại trong quá khứ mà thôi.</h3><div style=\"text-align:justify;\">Hay giống như một cuộc hôn nhân. Có ai kết hôn mà nghĩ mình sẽ li hôn ra sao đâu. Vậy mà anh cũng mất, nhiều khi nghĩ lại cũng còn ngơ ngác, giống như lúc đó là một cuộc đời khác, lúc này là một cuộc đời khác nữa vậy.</div><div style=\"text-align:justify;\">Những điều này có thể có ý nghĩa khác nhau với nhiều người khác nhau. Ai quý trọng thứ nào hơn thì họ sẽ tiếc nuối thứ đó nhiều hơn, đau khổ nhiều hơn, hoang mang nhiều hơn, hoặc là trống rỗng lâu hơn một chút. Điểm chung là những gì mất đi không thể nào quay lại, chỉ có chấp nhận, xem mình còn lại gì, và tiếp tục sống thôi.</div><div style=\"text-align:justify;\">Ổ cứng bị format rồi thì ta lại chia lại, cài win lại, download các phần mềm cần thiết, tìm quanh xem còn chút kỷ niệm nào lưu dấu chỗ khác không, gom góp lại một chút, đó là tất cả những gì mình có thể làm và nên làm.</div><div style=\"text-align:justify;\">Sự khác biệt giữa một cái ổ cứng bị hư, một cuộc tình và một cuộc hôn nhân tan vỡ là gì? Mất mát nào là to lớn nhất, nỗi đau nào lớn nhất đều tùy vào người cảm nhận, tùy vào không gian, thời gian cảm nhận mà thôi.</div><div style=\"text-align:justify;\">Dù là gì đi nữa thì chỉ có chấp nhận sự mất mát đó thì mới có thể trân quý những gì còn lại, và cũng là trân quý những gì đã thật sự trôi qua.</div><div style=\"text-align:justify;\">26.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-26T16:38:50.173Z"}