{"_id":11970,"title":"HỘI CHỨNG NHỜN “THUỐC TẾT”","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f71ddae014c211e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu xem cuộc sống là một chuỗi các sự kiện y học, thì chúng ta có thể dễ dàng hiểu được khoảnh khắc Tinh thần xuống dốc là một chứng bệnh nan y đi kèm với bao triệu chứng khó chịu. Và như mọi căn bệnh khác, những lúc ấy, chúng ta cần vài liều thuốc để giảm đau đớn và tạm thời dứt điểm trạng thái xuống dốc của Tinh thần. Trong trường hợp này, những liều thuốc ấy đơn giản là thời khắc chúng ta được nghỉ ngơi, thư giãn, vứt bỏ nỗi lo âu thường trực và tận hưởng thời gian bên những người yêu thương. Vì thế, TẾT – đối với mỗi chúng ta, là liều thuốc tuyệt vời nhất.</div><div>Ngày còn bé, tôi nhớ mình đã trông mong thời gian trôi nhanh để mau đến Tết như thế nào. Vì Tết ngày xưa có những niềm vui thích không thể nào tìm lại được lúc này. Nhớ không khí những ngày trước Tết, nhớ tiếng pháo lộp bộp sáng mồng một, nhớ những con đường đầy các sòng bầu cua tôm cá, xóc dĩa, và các quầy bán đồ chơi cho trẻ con,… Nườm nượp người từ khắp mọi nẻo, miệng cười tươi tắn, xúng xính váy, đầm, quần áo mới. Cả năm vất vả lo toan, tâm hồn mệt mỏi bao nhiêu, khi Tết về, người ta dường như ai cũng được tiếp thêm năng lượng, nạp cho mình liều thuốc bổ ngày Xuân.</div><div>Bây giờ vẫn đang là Tết, ấy vậy mà sao tôi thấy lòng mình có điều gì đó thật khác, tôi nghe mọi người bảo với nhau <em>“Tết chẳng còn vui nữa”</em>, <em>“Tết gì mà 30 đến tới nơi rồi mà chẳng thấy không khí gì cả”</em>, <em>“Tết, Tết làm gì cho mệt”</em>,… Mọi người dường như chán ngấy ngày Tết, thậm chí sợ và dần mẫn cảm với những điều tuyệt vời cũng như giá trị mà nó mang lại. Tương tự hội chứng “kháng thuốc” khi dùng quá liều vậy đó. Sẽ chẳng còn hiệu quả nữa, và người ta chỉ mong ngóng vào những loại “thuốc” mới.</div><div>Đời sống hiện đại cuốn con người vào những thú vui cũng “hiện đại” không kém. <strong><em>Facebook, Twitter, Instagram, chúng biến ta thành xã hội của những kẻ theo dõi, và chúng ta thích vậy.&nbsp;</em></strong>Con người đã không còn giữ được mối liên kết thực tế với nhau mà chỉ còn là những tương tác ảo vô thưởng vô phạt. Thêm vào đó, những giá trị truyền thống của ngày Tết bị bào mòn và một vài trong số chúng dường như không còn tồn tại. Tất cả chỉ diễn ra như một thói quen theo từng năm,&nbsp;không còn thấy ý nghĩa và sự cảm nhận ý nghĩa. Thế là hội chứng “nhờn thuốc” diễn ra khi ta uống viên “thuốc Tết”. Tết giờ chỉ còn là dịp được nghỉ ngơi dài ngày và sum họp bạn bè, cũng như những ngày 30/4 hay 2/9. Nó chỉ có thể làm chúng ta vui thêm chút ít mà thôi.</div><div>Cũng giống như y học, càng phát triển, lại có thêm những loại thuốc mới giúp con người thích thú và cảm thấy được điều trị về mặt tinh thần hơn. Thời đại của công nghệ giúp chúng ta giải trí nhiều hơn và có những công cụ, địa điểm điều trị tinh thần tốt hơn: laptop, smartphone, quán cà phê, quán bar, beer club,… Dần dần, chúng ta lãng quên Tết theo một cách nào đó không nhìn thấy được. Chỉ giữ lại cho mình những thói quen, ngay cả câu chuyện lì xì cũng được hiện đại hóa.</div><div>Tự dưng tôi cảm thấy thiệt thòi cho đám trẻ con trong thời đại này, sẽ chẳng bao giờ chúng hiểu được trọn vẹn niềm vui của ngày Tết như cách đây 10-15 năm, sẽ chẳng bao giờ nghe tiếng chày giã vào cối “cọc cạch” mỗi lần đúc cốm hay kéo nhau đi sắm súng nước, thanh kiếm nhựa rồi choảng nhau và thỉnh thoảng ghé vài sòng bầu cua “ăn may” vài ván,…</div><div>Những hình ảnh ấy, có chăng giờ chỉ là kỷ niệm, hoặc nếu còn tồn tại, thì cũng chỉ là số ít mà thôi. Mới mồng 3 thôi mà thấy Tết đã hết tự lúc nào. Đường xá vắng hoe và không khí như ngày thường. Chỗ tôi là thế đấy, không biết chỗ các bạn thế nào nhỉ?</div><div>Tết ngày nay chỉ còn hiện diện thoáng qua trong thời khắc giao thừa và ngày mồng 1, sau đó, tất cả hối hả trở về nhịp sống thường nhật.</div><div style=\"text-align: center;\"><em>“Mỗi năm hoa đào nở</em></div><div style=\"text-align: center;\"><em>Lại thấy ông đồ già</em></div><div style=\"text-align: center;\"><em>Bày mực tàu giấy đỏ</em></div><div style=\"text-align: center;\"><em>Bên phố đông người qua”</em></div><div>Xin được viết thành:</div><div style=\"text-align: center;\"><em>“Năm nay hoa đào nở</em></div><div style=\"text-align: center;\"><em>Chẳng thấy ông đồ già</em></div><div style=\"text-align: center;\"><em>Chẳng mực tàu giấy đỏ</em></div><div style=\"text-align: center;\"><em>Trên phố không người qua”</em></div><div>Tôi viết những dòng này với cảm nhận của chính mình về những tiếc nuối những mùa Tết đã qua, tiếc nuối những kỷ niệm thời thơ ấu đẹp đẽ và lòng hằng mong giữ được chút giá trị truyền thống cho Tết Việt. Có một chút bi quan, nhưng thực tế rằng xã hội hiện đại đã không còn giữ được hương vị Tết cổ truyền nữa, uống viên thuốc ấy không còn giúp tâm hồn chúng ta khỏe nhiều nữa, và <strong>chính chúng ta cũng không thể tự tạo ra viên thuốc hữu hiệu nhất cho mình.</strong></div><div>Nhưng Tết không mất đi, Tết vẫn đến để xoa dịu tâm hồn mỗi người theo một cách rất riêng và tôi tin rằng, ở một số nơi nào đấy trên đất nước mình, vẫn có những người đón Tết trong niềm hân hoan, háo hức và cảm nhận được ý nghĩa của ngày Tết theo cách đặc biệt nhất. Và với họ, với tôi, với chúng ta, Tết mãi là viên thuốc cho tâm hồn thần kì nhất, các bạn nhỉ?</div><div>(Nguồn ảnh: Vẽ Bậy)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7370,"created_at":"2018-02-18T15:47:12.150Z","down_point":0,"up_point":14,"tags":[]}