{"_id":19401,"tags":[],"up_point":13,"down_point":0,"title":"Đang tương tác với tư cách là chính bạn...","body":"<blockquote><div style=\"text-align:justify;\"><em>Em phải tự sống cuộc đời mình hoặc là em tan chảy. Không phải là em không muốn anh, chỉ là em sợ nếu chỉ muốn mình anh thì rốt cuộc em sẽ chẳng còn lại gì cho riêng mình.*</em></div></blockquote><div style=\"text-align:justify;\">Khi người ta chưa có gì, người ta muốn rất nhiều thứ. Mình tạm gọi những thứ mình muốn là những viên kim cương rải trên dốc núi giống như trong game ấy (ừ thì lần cuối cùng mình đụng vào game là hồi còn chơi cái máy Nintendo gì đó cầm tay nên mô tả đồ họa hơi lạc hậu một chút). Còn mình là người chơi leo núi để nhặt dần những viên kim cương đó, kể ra thì nào là học hành, điểm số, công việc, đam mê, tình yêu, tình báo... Đấy, cố mà nhặt vì trong cuộc chơi này bạn chỉ có một con đường là tiến về phía trước.</div><div style=\"text-align:justify;\">Mình càng leo lên cao, lấy được càng nhiều kim cương, thì bên góc phải màn hình cũng có một thứ đang dần cạn đi, hồi ấy tụi mình gọi đó là \"cột máu\"’. Quay lại đời thực mà nói, mình đang cảm nhận rõ sự vơi đi của \"cột máu\" : Mình đang bị vơi đi chính mình, một chút mỗi ngày. Mới bắt đầu hành trình chưa được bao lâu mà đã thấy mình nghèo đi nhiều quá, nghèo cái thứ chất lấp đầy bên trong con người mình ấy, nó rò rỉ rơi rớt đâu trên đường mà lắm lúc giật mình nhìn lại, thấy sao trống rỗng và xa lạ. Vậy đi hết chặng đường tám vạn cây phía trước, mình còn lại gì cho mình?<figure class=\"alignleft\"><img src=\"https://i.pinimg.com/originals/2e/25/08/2e2508cff339771fa577fef684fb36ca.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><h4 style=\"text-align: justify;\"><strong>Đang tương tác với tư cách là chính bạn.</strong></h4></blockquote><div style=\"text-align:justify;\">Đó là cái câu thỉnh thoảng mình vẫn thấy trên FB, ý nói rằng những hành tung tiếp theo sẽ được ghi nhận với tên cá nhân của mình chứ không phải là một mớ cái page mình đang ôm. Kiểu, mày đấy, đúng rồi, là mày đấy, mày xử sự sao cho ra mày một chút. Chắc là có người đã từng quên chẳng nhớ mình đang là ai, nên FB mới phải nhắc nhở như thế.</div><div style=\"text-align:justify;\"><br><figure class=\"alignright\"><img src=\"https://i.pinimg.com/564x/54/54/9f/54549fc6eab7553d6ced6e0c07ea1478.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h4 style=\"text-align: justify;\">Đã bao lâu rồi không viết gì đó trên động Nhện ấy nhỉ?</h4></blockquote><div style=\"text-align:justify;\">Bài viết cuối cùng là vào tháng 8 năm ngoái, hóa ra đã là nhện tàng hình được hơn nửa năm rồi.</div><div style=\"text-align:justify;\">Đã bao lâu mình không xách chiếc Minolta chạy xe loanh quanh thành phố, chụp vớ vẩn hết vài cuộn phim rồi chờ ảnh tráng? Đã bao lâu mình không mò lên một nơi nào đó thật cao, không phải để nhảy, mà để ngắm ngày rơi xuống? Đã bao lâu mình không ngừng lại, buồn cho ra buồn, vui cho ra vui? Những điều nhỏ bé bơm đầy mình mà mình lơ là quá đi.</div><div style=\"text-align:justify;\">Mỗi ngày mình giương ănten cố bắt sóng một cái trend mới nổi trong một ngóc ngách nào đó của thế giới. Mình học về insight khách hàng, mình học cách nghe hiểu khách hàng. Còn insight của mình là gì, mình không rõ. Mình muốn gì, mình không rõ.</div><div style=\"text-align:justify;\">Mình bị ám ảnh hiện sinh hay chỉ là đôi ba phút ẩm ương lười biếng ở cái tầm tuổi này? Mình không biết. Chỉ là trong những đoạn nghỉ ngơi hiếm hoi, mình muốn tách khỏi cái phông nền xô bồ để trở thành một chủ thể duy nhất hiện hữu, để không còn phải quan tâm cái-quái-gì đang xảy ra bên ngoài kia, chỉ để tâm đến cái-quái-gì đang xảy ra bên trong mình mà thôi.</div><div style=\"text-align:justify;\">Mình chẳng vun vén cho mình, thì mình còn lại gì?</div><div style=\"text-align:justify;\"><em>(*) Trích Luận về Yêu</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7842,"created_at":"2019-03-07T17:52:29.036Z"}