{"_id":13311,"tags":[],"up_point":10,"down_point":0,"title":"An này, tình yêu của mình có vị gì vậy?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68883c105d6c11e8bb904107c720c712.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Liệu nó có phải là vị ngọt nồng của thanh kẹo anh trao em dãy hàng lang? Anh và em đều chán ngán những mối quan hệ nam nữ hình thành trên cơ sở xây dựng bài bản. Ngại ngùng, e thẹn, tuần 2 3 buổi đi cà phê làm quen tán tỉnh, em thích ăn gì, ngày em ăn mấy bữa, mấy giờ em đi ngủ…Nó giống như 1 kiểu điều tra. Khô cứng và mù mờ.</div><div>Chẳng tin vào những tiếng sét ái tình ngôn tình thường viết, mình thương nhau từ bởi sợi dây vô hình gắn kết. Là do tiếng em cười giòn tan ngày ấy, cái xoa đầu bẽn lẽn anh trao hay bởi vị ngọt bánh trôi tàu hữu huân ấy mà anh bỏ bùa được em rồi :)).<div><br></div><div><br></div></div><div>An này, hay tình yêu mình có vị thương nhớ nhỉ? Anh từng nói nơi anh yêu thích nhất trên thế gian này là bếp. Chỉ cần nó là bếp, chỉ cần nó là nơi nấu ăn, thì dù ở đâu, như thế nào, anh cũng cảm thấy không còn buồn bã. Nên thương nhớ anh trao gắn liền với vị giác. Là mùi vị “pate giáo” đầu lưỡi, em chẳng thể gọi tên. Là vị kem tê tê lành lạnh ở 365 cái siêu thị mình từng hứa cùng nhau đến. Ấy vậy nên, em tương tư, thương nhớ ánh mắt, nhớ cả cách anh rón rén bón em ăn…</div><div>Thương nhớ anh, tình yêu của em có vị nước mắt. Là vị lạnh lẽo nơi vòng tay chẳng tới. Là vị đượm buồn nơi anh hướng nhìn về người con gái khác…</div><div>Có những chuyện không cần nói ra mà vẫn hiểu, nhưng cũng có những điều cần được nói ra, để một ai đó biết rằng mình thực sự cảm ơn họ vì rất nhiều hoặc chỉ vì một điều…</div><div>Này ba năm đằng đẵng rồi, em quên anh nhé?! Mình chia tay thật rồi mà !</div><div>Cảm ơn anh. Thanh xuân ấy nhờ anh, xanh ngọt rồi !</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17872,"created_at":"2018-05-22T03:01:43.344Z"}