{"_id":8002,"title":"TRỞ VỀ TUỔI 16 (P1)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad6e674045f411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tối qua đi ngủ sớm, giấc ngủ đến nhanh và k mộng mị, đang ngon giấc thì bỗng có ai lay dậy:<br><br>-“Dậy đi con, 6h rồi, dậy đi học!”.<br><br>-‘Từ, 7h30 mới đi làm!”- mình lờ đờ đáp.<br><br>-“Mớ à con, dậy, trễ rồi kìa!”.<br><br>Quái, sao giống tiếng mẹ thế nhỉ, và tiếp theo đó là mình thấy mình đang nằm trên cái giường ở nhà cũ, kế bên là thằng em còn ngủ ngon lành và đứng chắn trước tia nắng từ bên ngoài hắt vào là……..khuôn mặt của mẹ.<br><br>-“Ơ…..mẹ…..ủa con về nhà hồi nào zậy??”<br><br>-“Mày lảm nhảm gì thế con?? Từ ngày mai cấm có thức khuya coi film nữa đấy!”- cái giọng quả quyết này lâu lắm rồi mới nghe.<br><br>Vẫn ngồi trên giường, đệch, mơ à, chưa thể nắm bắt kịp chuyện gì đang xảy ra, k lẽ ông trời đang cho mình làm lại cuộc đời à??<br><br>Lúc nhận ra đang là thực tế nhảy cẫng vui sướng như thằng điên ,chạy ra khỏi giường , 1 cảm giác vui sướng lan ngập khắp châu thân<br><br>Vệ sinh xong xuôi, đi thay đồ, nhìn lại áo trắng quần xanh tự nhiên chột dạ:<br><br>-‘Bỏ mẹ, bụng này mặc sao vừa??”- đó là thời điểm mình chỉ bằng ½ so với bây giờ, ấy vậy mà mặc vào vừa như in, phù, hóa ra cả thể trọng cũng quay lại y chang hồi đó, hồi đẹp trai nhất, yêu vl.<br><br>Đi ngang bàn ăn, cha đưa cho tờ 10k:<br><br>-“Tiền ăn sáng nè con!”.<br><br>Lâu lắm rồi mới lại mỗi buổi sáng xòe tay nhận tờ 10k, hồi đó 10k tương đương 20k bây giờ, ko nhiều nhưng cũng vừa đủ.<br><br>Định lên soạn tập thì mới ngớ ra, vội hỏi cha:<br><br>-“Ủa mà con đang học lớp mấy??”.<br><br>-“Hả??”- khó mà diễn tả được vẻ mặt của cha mình lúc đó, thiệt, chính mình cũng sẽ cảm thấy thằng con mình bị khùng nếu mình rơi vào hoàn cảnh đó.<br><br>Vội giả lả đi lên trên nhà, soạn tập, nhìn thấy chồng sách lớp 11, rồi, năm 2007, thời điểm lớp 11, lại thấy cuốn văn tập 1 nữa hóa ra là HKI, thiệt là đúng bài, năm 11 là năm học vui nhất của đời học sinh, cái đó khỏi phải bàn.<br><br>Nhìn lên trên tường chỗ bàn học, y chóc, ngày đó thời khóa biểu được kẻ vội vàng và nguệch ngoạc mấy môn học, bà mẹ, đứa nào vẽ mấy bông hoa lên thế này, đàn bà vãi, mình mà biết đứa nào vẽ bông hoa đàn bà đó lên mình dần cho 1 trận, mất cả hình tượng.<br><br>Để coi: Văn, Văn, Toán, Hóa, Sinh. Rồi, hôm nay có 2 tiết ngủ lúc đầu giờ, 3 tiết sau cũng được, nhưng thật ra hôm nay mà có 5 tiết Văn cũng k thể ngăn được cảm giác sung sướng trong lòng mình bây giờ.<br><br>Chào cha mẹ xong xách con xe đi học, vẫn còn con Martin @, may thật, thời điểm mất nó là tháng 7-2008, tới đây sẽ rình và đập cho thằng trộm 1 trận sống mái.<br><br>Đã từng đạp trên con đường đến trường bao nhiêu ngàn lần rồi nhưng sao hôm nay thấy mới mẻ, vẫn làn gió se lạnh lúc mờ sáng, dòng người lưa thưa, ánh nắng còn e ấp nấp sau nhứng áng mây bồng bềnh dày đặc, những giọt sương khẽ trĩu nặng trên những cánh bông giấy của mấy nhà ven đường…..mọi thứ đều trở lại thật sự, hình như k phải mơ, mình đã trở về là thằng nhóc 16 tuổi ngày nào, trở về khoảng thời gian níu kéo và luyến tiếc nhất đời mình.<br><br>Vừa đạp xe vừa nghêu ngao hát, bỗng thấy phía trước cái dáng đạp xe quen quen, là con nhỏ học lớp Địa hồi đó mình chơi khá thân, vội đạp lên đập nhẹ vào vai nó:<br><br>-“Đi học sớm dữ bay!”.<br><br>Nó quay qua nhìn mình, vẻ ngạc nhiên cực độ, sau đó là bối rối:<br><br>-“Ơ……bạn này…..!”.<br><br>Con này bị điên hả ta, bày đặt ấp úng, ngượng ngập nữa:<br><br>-“Thôi thôi, mày đừng có kiểu giả bộ nữ tính kiểu đó, chả hợp tí nào, chút đi ăn sáng k??”- mình cười khẩy.<br><br>-“Đồ con trai vô duyên!”.<br><br>Nó bực dọc nói xong đạp đi mất.<br><br>Có 1 sự thật là mãi tận 1’30s sau mình mới ngớ người ra và nhớ rằng mãi tới năm 12 mình với nó mới quen nhau sau 1 lần mình đi ăn quỵt dưới căn-tin bị nó phát hiện, nó lườm mình rồi lên mặt đạo đức, cãi nhau rồi tự nhiên quen nhau.<br><br>Lúc này mà nó có đang nghĩ mình là 1 thằng điên, mặt dày ko biết xấu hổ thì cũng k có gì để thanh minh luôn, dù rằng đúng là mình mặt dày thật, trời ạ.<br><br>Từ giờ phải hành xử kín đáo hơn mới được, có nhiều thứ quên hết rồi, hành xử bậy bạ tương lai thay đổi lại cưới nhầm con nhỏ nào có con ve chó ngay trán, tóc rối bù xù, k biết nấu cơm là coi như đời mình đem đi đóng hộp luôn.<br><br>Vào đến cổng trường, cô giữ xe lúc này tuy đã lớn tuổi nhưng vẫn còn nhanh nhẹn lắm, đưa 1k xong hiên ngang xách cặp đi, cô gọi lại thối 500đ, lúc đó mới nhớ gửi xe ngày đó có 500đ, nhưng cũng k quan tâm lắm, giờ đối với mình tiền bạc nó nhỏ xíu.<br><br>Lên lại dãy lớp 10, 11, vừa vào cửa là gặp 2 thằng bạn thân đang đi xuống:<br><br>-“Ăn sáng k chó??”- đến cả cái từ con chó cũng thấy sao nó quen dã man, thời đi học hầu như k có đứa nào có tên, trường học toàn chó là chó, nhiều lúc nghĩ cái từ chó nó còn đa nghĩa hơn cả cái từ “ấy” nữa.<br><br>3 thằng khoác vai xuống căn-tin, dọc đường đi ngang mấy lớp, k thể sai được, những khung cảnh này quá thân thuộc, mỗi lớp có 1 cái ghế đá ngay trước cửa, những đứa đi sớm sẽ ngồi đó học bài, có đứa ngông hơn thì leo lên lan-can, lẩm bẩm một bài thuộc lòng nào đó, vài đứa con gái vừa đi vừa cười giỡn, nắm tay nhau như mấy cặp yêu đương vớ vẩn nhưng thật sự vẫn dễ thương k tả được.<br><br>3 thằng xuống cầm 3 tô mì, đang tính quay đi thì thằng Toàn hỏi:<br><br>-“Bữa nay sao mày hiền z??”.<br><br>-“Là sao??”.<br><br>Rồi nó cầm tô mì kế bên ụp lại vào cái tô đang cầm, đù, cả cái kí ức này cũng quay lại thật à??<br><br>Thế là cầm luôn tô mì kế bên ụp lại vào tô mình, sao ngày xưa mình có thể làm những cái việc như thế này được nhỉ??<br><br>3 thằng chọn cái bàn ngay phía trong cùng, cũng chả có gì khó hiểu, đó là cái bàn mà bất cứ thằng nào đi ăn 2 tô mì mà lúc ra tính tiền tính thành 1 tô đều phải vào ngồi, đó được xem là cái bàn đắt giá nhất thế giới.<br><br>-“Chút nữa éo biết Văn cho cái gì trời??”- thằng Phát não nề.<br><br>-“Cho cái gì là sao??”- mình vừa nói vừa sì soạp húp nước.<br><br>-“Thì kiểm tra 1 tiết chứ gì??’- nó ngạc nhiên hỏi lại.<br><br>-“Sặc, chết tao rồi!”.<br><br>Lúc đó kiểu như trời đất quay cuồng ấy, giờ vào kiểm tra biết éo gì làm trời, tâm trạng tuột cực độ, lúc ra tính tiền, 2 thằng kia thì dĩ nhiên tính có 1 gói, là 10k. Chú Sang cười:<br><br>-“sao tụi m k ăn 2 gói, đang tuổi lớn ăn vậy sao no??”.<br><br>Thằng Toàn kể khổ:<br><br>-“Thôi chú, 1 ngày được cho có 10k, con k dám xin thêm!”- thằng đạo đức giả chó chết, còn thằng Phát thì bịt miệng ráng nín cười.<br><br>Chợt nghĩ tuy đang là hồi đi học, nhưng thực sự mình đã lớn rồi, ai lại thất đức như thế.<br><br>-“Tính con tô mì 2……!”- định nói dõng dạc 2 gói, thò tay vào túi thì đù……….đây đang là thời điểm quá khứ chứ đâu phải lúc rủng rỉnh tiền với thẻ ở trong ví đâu, thứ chạm vào tay mình là tờ 10k hồi sáng cha đưa…….<br><br>-“2 gói hả con?? 15k”- chú Sang cười hiền.<br><br>-“À…À ko, ý con là tính con tô mì 2 thằng bạn con vừa tính đó, con quên nhiêu rồi!”.<br><br>Rời khỏi căn-tin, cảm xúc trĩu nặng, đã định bụng quay lại thời gian này sẽ khắc phục hết những thói hư tật xấu từng làm mình áy náy bao nhiêu năm, vậy mà….<br><br>-“Mày làm gì như người mất hồn thế??” – thằng Toàn hỏi.<br><br>-“Tao thấy kỳ quá mày ạ, tự nhiên ăn chặn mất 5k của chú Sang, có lỗi ghê gớm!”.<br><br>2 thằng phá lên cười, rồi đưa tay lên trán mình:<br><br>-“Ôi dm, tối qua mày xem phim Việt Nam à?? Hay đang sốt, thôi để tí tụi tao chở về, để zầy nguy hiểm lắm!”.<br><br>Công nhận, chỉ muốn đạp tụi nó 1 cái, đúng là mấy đứa con nít, k cùng suy nghĩ khó nói chuyện, rồi chợt nhớ lại bài kiểm tra Văn chuẩn bị tới, thất thểu cùng tụi nó lên lớp.<br><br>Tiết đầu giờ lại là những giây phút quen thuộc và nhàm chán, hát bài hát đầu giờ, thằng nào hát cứ hát, riêng thằng Chí Thanh ngồi bàn trên vẫn ăn mấy cái tán đầu của mình và thằng Toàn như thường, nó quay xuống bực tức nhưng k làm gì được, k biết thằng nào đánh, chửi bậy là lại bị đánh, nghĩ cũng tội, sao ngày đó sinh cả cái trò ăn hiếp con trai thế nhỉ??<br><br>Rồi giờ Văn cũng đến, cô Bích bước vào mang theo cái không khí u ám và nặng nề phả vào từng hơi thở của mấy đứa trong lớp, hồi đó cô Bích là GV trẻ nhất và sinh nhất, còn giờ thế nào thì k biết, cô cũng dễ, cơ mà sao hôm nay nhìn thấy khó khó, trong lòng đầy lo lắng và hồi hộp.:<br><br>-“Không biết cho Tây tiến hay vợ chồng A phủ!”- ngồi lẩm bẩm 1 mình, sau đó chợt nhớ ra hồi đó 11 làm éo gì đã học 2 cái đó, thôi kệ sống chết có số, sợ mẹ gì.<br><br>Rồi cô bắt đầu viết đề lên trên bảng, sau đó thì……<br><br><em>Hết P1, các bạn có thể đọc những bài viết của mình tại đây:</em><br><br><a href=\"https://www.facebook.com/DanhChoNuCuoi\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-05-31T11:33:26.015Z","down_point":0,"up_point":17,"tags":[]}