{"_id":3626,"body":"<div><p><strong>Tóm tắt Cover letter như thế nào để vừa ngắn gọn lại vừa thể hiện đầy đủ nội dung? Thì dưới đây sẽ là câu trả lời cho bạn.</strong></p><p><br /></p><p>Bạn nghĩ với một bản CV tuyệt vời sẽ đủ tiêu chuẩn hấp dẫn và có ngay cuộc gọi phỏng vấn từ nhà tuyển dụng? Tuy nhiên bạn đã quên đi một thứ mà đôi khi được xem là quan trọng nhất trong bộ hồ sơ dự tuyển là Cover Letter (đơn xin việc) vì cõ lẽ nhà tuyển dụng sẽ đọc qua nó đầu tiên trước khi tiến sâu hơn đến bản CV (bản sơ yếu lý lịch) và các giấy tờ còn lại. Vậy tóm tắt Cover letter như thế nào để vừa ngắn gọn lại vừa thể hiện đầy đủ nội dung? Thì dưới đây sẽ là câu trả lời cho bạn.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/tumblr-ng1sry67hv1u56onpo1-1280-1471677069795.jpg\" /></p><p><br /></p><p><strong>1. Bám sát vào các điểm nổi bật trong CV</strong></p><p><br /></p><p>Bản Cover Letter cũng giống như một bức thư chào hàng vì bạn đang cố gắng xúc tiến một hành động cụ thể là nhận được lời mời cho buổi phỏng vấn từ khách hàng là nhà tuyển dụng. Ngoài việc củng cố kỷ năng và kinh nghiệm tham khảo từ CV để từ đó có cơ sở nói lên mong muốn được làm việc được thể hiện rõ trong Cover letter </p><p><br /></p><p>Bản Cover Letter cũng giống như một bức thư chào hàng vì bạn đang cố gắng xúc tiến một hành động cụ thể là nhận được lời mời cho buổi phỏng vấn từ khách hàng là nhà tuyển dụng. Ngoài việc củng cố kỷ năng và kinh nghiệm tham khảo từ CV để từ đó có cơ sở nói lên mong muốn được làm việc được thể hiện rõ trong Cover letter </p><p><br /></p><p><strong>2. Biết rõ nghiệp vụ của mình</strong></p><p><br /></p><p>Tránh sử dụng các bản Cover Letter chung chung hay được sản xuất hàng loạt. Mỗi lá thư xin việc phải được tùy biến với từng nhà tuyển dụng và bao gồm cả những tuyên bố tại vì sao bạn lại là lựa chọn phù hợp cho vị trí này.</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/essay-writing-1471677069791.jpg\" /></p><p><br /></p><p>Trước khi bắt đầu viết, bạn nên tìm hiểu càng nhiều càng tốt về tổ chức, công ty mà bạn muốn nôp hồ sơ bởi bạn càng hiểu nhiều thì bạn càng có thể điều chỉnh Cover letter phù hợp với nhu cầu nhà tuyển dụng. Nhớ rằng bạn cần trình bày bạn dùng năng lực gì của mình để cống hiến cho công ty chứ không phải đòi hỏi họ có thể làm cho bạn. Một Cover letter phải làm nổi bật các khía cạnh kinh nghiệm vì đó là một lợi thế nhưng nếu không có thì các tố chất tiềm năng chính là yếu tố quyết định.</p><p><br /></p><p><strong>3. Sử dụng sự hài hước một cách thận trọng</strong></p><p><br /></p><p>Cũng giống như việc đọc một cuốn sách, nếu như phần nội dung được dẫn dắt bởi sự hài hước thì sẽ kích thích độc giả tìm đọc đến tận câu cuối cùng. Điều đó sẽ làm điểm nhấn đột phá như một quả bom bùng nổ trong Cover Letter. Nhưng thực tế sẽ rất khó để có thể diễn đạt các câu chữ với phong cách hóm hỉnh trong một bối cảnh phải cần sự nghiêm túc để không biến nó thành một thảm họa. Nên bạn cần phải thận trọng và xem xét kỹ lưỡng trước khi đưa vào, hãy tận dụng sự sang tạo và tài văn chương của mình để gây một bản hit bạn nhé.</p><p><br /></p><p><strong>4. Chú giải các thuật ngữ chính trong bản CV</strong></p><p><br /></p><p>Cover Letter là một nơi tuyệt vời để triển khai một số thuật ngữ thông dụng mà bạn đề cập trong bản CV. Nếu các nhà tuyển dụng đang tìm kiếm một ai đó có sự tinh ý đến các chi tiết thì công việc này chính là điểm mạnh giúp bạn nổi bật giữa một núi hồ sơ xin việc. Bạn có thể thử một vài từ hoặc cụm từ thể hiện trong bản CV như \"ham học hỏi\", \"có mục tiêu định hướng\", \"có tổ chức\"… nhưng phải biết cách lý giải thích hợp và thuyết phục qua những minh chứng cụ thể chứ không phải cứ liệt kê ra hết một danh sách dài các phẩm chất vì điều đó ai cũng có thể làm được.</p><p><br /></p><p><strong>5. Không nên bắt đầu với một lời chào chung chung</strong></p><p><br /></p><p>Địa chỉ Cover Letter của bạn không nên để là Ông/ Bà ( Anh/ Chị) hoặc một lời chào chung vì người đọc qua sẽ không biết chính xác đơn này gửi đến ai, người nào sẽ phụ trách công việc đó nên có thể họ sẽ bỏ qua dễ dàng vì không đủ lý do để giữ chân nghiên cứu cho hết nội dung. Nhưng một điều là làm thế nào để bạn biết chính xác người nào sẽ xem qua Cover Letter mà bạn gửi? Hãy chủ động gọi đến bộ phận nhân sự của công ty bạn dự định nộp hồ sơ để hỏi về người sẽ phụ trách tuyển dụng hoặc tìm kiếm thông tin trên trang web đăng tải công việc đó, có nhiều cách để lấy được thông tin nhưng nếu đi đến cùng vẫn biết được chính xác người tuyển dụng thì có thể bỏ qua trong im lặng (chỉ là trường hợp bất đắt dĩ thôi nhé).</p><p><br /></p><p><img src=\"http://kenh14cdn.com/thumb_w/650/2016/ce898d2256301bc6f934caf3df632ea8dc17a5d5-1471677069787.jpg\" /></p><p><br /></p><p><strong>6. Hãy tạo một bản Cover Letter của riêng mình</strong></p><p><br /></p><p>Thời đại công nghệ không ngừng phát triển tạo điều kiện thuận tiện để kết nối mọi người đến với những mẫu Cover Letter Template được thiết kế sẵn với mục đích tham khảo và kết quả cho ra đời nhiều mẫu chung chung giống nhau. Điều này sẽ làm nhà tuyển dụng nhàm chán và sẽ không nhớ đến bạn trong một ngân hàng hồ sơ đang chờ trước mắt. Đừng nản chí khi mất thời gian để tạo ra sự khác biệt! Hãy giải thích chi tiết lý do tại sao bạn nghĩ rằng mình xứng đáng cho vị trí công việc đó bằng cách đề cập đến những thông tin bạn biết về công ty phù hợp với tính cách, năng lực của bản thân. Nếu như bạn chọn công việc trái với chuyên ngành hiện tại của mình thì không có gì lo lắng cho hồ sơ của bạn sẽ không đáp ứng tiêu chuẩn đề ra, chỉ cần bạn dám nghĩ và khác biệt thì chắc chắn bạn sẽ được chú ý.</p><p><br /></p><p><strong>7. Kiểm tra lỗi chính tả và ngũ pháp trước khi nộp đơn</strong></p><p><br /></p><p>Các lỗi chính tả dù nhỏ xuất hiện trong một cover letter cũng được quy là một phần của sự thiếu chuyên nghiệp, thiếu sự quan tâm, chăm chút của bạn đến từng chi tiết và điều đó sẽ ảnh hưởng không nhỏ đến kết quả là nhà tuyển dụng sẽ không muốn liên lạc với bạn cho buổi phỏng vấn. Nên hãy luôn đọc kỹ và rà soát lại trước khi bạn quyết định nộp. Muốn chắc chắn hơn bạn nên nhờ bạn bè hay người thân trong gia đình kiểm tra lại giúp bạn nhé.</p><p><br /></p><p><strong>8. Bao gồm thông tin liên lạc của bạn</strong></p><p><br /></p><p>Một bản Cover letter tuyệt vời nhưng đôi khi tác giả lại quên mất điền các thông tin cá nhân để nhà tuyển dụng có thể liên lạc cho buổi phỏng vấn. Nên việc làm này được xem là tương đối quan trọng trong toàn bộ hồ sơ xin việc. Trong trường hợp bản CV và Cover letter được tách ra thì phải đảm bảo cả hai điều thể hiện đầy đủ thông tin liên lạc của bạn. Cách đơn giản để làm điều này là ghi rõ địa chỉ email, số điện thoại của bạn trên tiêu đề của trang, vừa chuyên nghiệp lại không lo bị thất lạc.</p><p><br /></p><p>Vậy bây giờ bạn đã sẵn sàng tạo sự khác biệt và tách khỏi hàng dài người nộp đơn đang chờ đợi trước tấm bảng tuyển dụng chưa nào?</p><p><br /></p><p><em>Theo Phương Võ / Trí Thức Trẻ</em></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-23T02:52:20.532Z","creator_id":905,"down_point":0,"tags":[{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"}],"title":"Những tips giúp bản Cover Letter của bạn nổi bật trong mắt nhà tuyển dụng","up_point":16}