{"_id":21580,"tags":[],"up_point":10,"down_point":0,"title":"Forsavingpurpose - Ăn, Cầu nguyện và Yêu (Elizabeth Gilbert)","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; Tựa đề \"Ăn, Cầu Nguyện và Yêu\" được tác giả sắp xếp đúng theo thứ tự cuộc hành trình đi tìm lại bản ngã và cân bằng của chính mình, các cậu có nhận ra điều đó không? Ăn (Italy), Cầu nguyện (Ấn Độ) và Yêu (Bali).</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi thưởng thức cuốn sách này vừa như tận hưởng, vừa như chịu đựng. Ý tôi là, đây là một cuốn sách rất hay (thật luôn đó), và tôi đọc cuốn sách trong đúng khoản thời gian khó khăn của mình: tôi vừa chia tay bạn trai 5 năm rưỡi của mình, người mà tôi vẫn luôn chắc chắn đây là Love of my life, là The One, là Destiny, là Soulmate của mình. Khỏi phải nói, tôi cảm nhận được nét tương đồng và niềm an ủi lớn như nào với nhân vật Liz trong cuốn sách.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba7a1408ce811e9b216b958df19364f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi chắc chắn là mình không thể hiểu được hết những tầng lớp ý nghĩa trong cuốn sách này, cũng như những điều mà tác giả muốn truyền đạt với người đọc trong suốt 109 chương ấy. Tôi chỉ đơn giản là đồng hành cùng cô ấy, đi cùng cô ấy, cố gắng trải nghiệm cùng cô ấy dọc cuộc hành trình đi tìm hạnh phúc, tự cứu rỗi bản thân và hướng tới sự cân bằng viên mãn trong tâm hồn mình.&nbsp;</div><div style=\"text-align:justify;\">Như là cách tôi vô cùng tận hưởng và thích thú trong những chương Liz lang thang ở Ý, mở rộng hết cỡ các giác quan để tận hưởng cuộc sống, ăn những chiếc bánh pizza và pasta ngon đến nỗi tôi không nghĩ cô sẽ muốn ăn ở bất cứ đâu đó khác, hay nhìn những đôi tình nhân thoải mái âu yếm nhau ngay giữa đường phố Roma (mà từ đặc trưng để chỉ thành phố này: TÌNH DỤC), dành rất nhiều thời gian để làm cho mình một bữa sáng fancy rồi ăn nó trong vòng 5 giây, học nói tiếng Ý, thứ ngôn ngữ tuyệt đẹp, lãng mạn, gợi tình và chỉ học vì cô thích vậy, hay là...tận hưởng cảm giác bay bổng mãn nguyện của việc \"không làm gì cả\". Chính tại đất nước xinh đẹp và gợi cảm này, Liz đã thoát khỏi căn bệnh trầm cảm của mình, tạm biệt với các loại thuốc điều chỉnh cảm xúc, khóc lóc cạn kiệt nước mắt khi chấm dứt với David - tình yêu mãnh liệt của cô, và một phần nào đó về thể xác, cô đã trở về người phụ nữ xinh đẹp, tự tin như trước &nbsp;(ít nhất là cô đã tăng được kha khá cân nặng trở lại).</div><div style=\"text-align:justify;\">Ấn Độ là điểm đến tiếp theo của Liz, là phần \"Cầu nguyện\" trong cuộc hành trình của cô. Tôi đoán rằng đây là giai đoạn nhiều khó khăn nhất với Liz, khi cô phải liên tục im lặng tự đối diện với chính mình, với chính những đau khổ, tức giận và sự xấu hổ của mình, thành tâm mở lòng chấp nhận chúng (và cả yêu thương chúng). Đây cũng là phần sách khiến tôi đọc khá chật vật, tôi phải thú nhận điều ấy, vì rằng tôi chả có hứng thú và tý kiến thức gì về tôn giáo, hay thượng đế, hay thiền định, yoga và những điều tương tự khác. Điều tôi thật sự rất thích ở phần này, là Liz cuối cùng đã xoá David ra khỏi con tim và khối óc của mình, để trong tâm hồn cô một khoảng trống (nơi David đã từng ở), và rồi Thượng đế, và ánh sáng, và tình yêu thuần khiết tràn vào ô trống đó. Liz đã không hề cô đơn khi dọn dẹp tình yêu tuyệt vọng của mình ra khỏi tâm hồn như cô vẫn luôn sợ, cô được giải thoát. Tôi mong điều tương tự sẽ xảy ra với mình, và tôi đang cố gắng thực hiện điều đó. Có một đoạn mà Richard, một người bạn của Liz đã nói, mà tôi thật sự thích, nên tôi sẽ quote dưới đây:</div><blockquote><div style=\"text-align:justify;\">Người ta nghĩ bạn tâm giao là người phù hợp hoàn hảo với mình, và đó là cái ai cũng muốn. Nhưng một bạn tâm giao đích thực là một tấm gương, là người chỉ cho ta tất cả những gì níu giữ ta, là người giúp chính ta lưu tâm đến ta để có thể thay đổi đời mình. Một bạn tâm giao chân chính có lẽ là người quan trọng nhất ta từng gặp, vì họ giật sập những bức tường của ta và tát cho ta tỉnh. Nhưng sống với một bạn tâm giao mãi mãi ư? Không. Quá đau đớn. Những bạn tâm giao, họ bước vào đời tôi ta chỉ để vén cho ta thấy một tầng khác của bản thân ta, và rồi họ ra đi. Và ơn trời vì điều đó.&nbsp;</div></blockquote><div>Và Bali, oh well, Bali xinh đẹp đáng yêu. Và Liz của chúng ta đã tìm thấy tình yêu ở đây. Tôi không chỉ nói về anh chàng tình nhân người Brazil Felipe của cô, người đã yêu cô chân thành và dâng hiến, và nâng niu cô như nữ thần (và tôi thực sự hy vọng, well, tôi cũng sẽ gặp). Ý tôi muốn nói là, cô thực sự đã mở rộng con tim, ban phát tình yêu của mình, thứ tình yêu thuần khiết ra xung quanh, cho những con người bé nhỏ trên đảo Bali, cho mẹ con Wanya - người phụ nữ thầy thuốc nghèo cùng 3 đứa con gái của bà, cho ông thầy tu già 105 tuổi, cho tất cả cuộc sống, và nhất là, cô mở lòng và tha thứ cho mình, tha thứ cho cả Liz những năm trước thảm hại khóc bệt trong phòng tắm một mình. Cô cuối cùng đã có thể tự nâng đỡ bản thân mình, yêu thương bản thân trọn vẹn. Cuối cùng Liz cũng an yên, yêu thuần khiết và hạnh phúc viên mãn.</div><div>Một happy ending cho một cuốn sách kỹ năng sống as well as tự thuật, phải không? Và mình thật sự thích nó. Mình thật sự hy vọng bản thân đủ mạnh mẽ và tỉnh táo để trải qua giai đoạn khó khăn của chính mình.</div><div>Cheer!</div><div><br></div><div><br></div><div>----------------------------</div><div>gió</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33488,"created_at":"2019-06-12T09:09:20.286Z"}