{"_id":25050,"tags":[],"up_point":13,"down_point":2,"title":"Thương cảm đạo đức giả !","body":"<div style=\"text-align:justify;\">Bài này mình viết cho những ai cổ vũ việc tưởng niệm, bày tỏ thái quá sự thương cảm sâu sắc cho 39 nạn nhân <strong>NHẬP CƯ TRÁI PHÉP</strong> ! <em>(Chưa có báo chí chính thống nào của Việt Nam hay Anh xác nhận quốc tịch các nạn nhân)</em></div><div style=\"text-align:justify;\">Nghĩa tử là nghĩa tận - âu thì chuyện cũng đành rồi, người cũng đã mất, không nên nói vô nói vào ! - Câu này nhiều người hiểu sai, kể cả những người có học vị đàng hoàng. Bản chất câu này nó nghĩa là: người chết rồi thì oán hận, thù ghét gì cũng bỏ qua, nên làm nốt việc thăm viếng cho nhân đạo. Chứ có phải là mất rồi là không nói gì, là hết đâu. Bản thân tôi khi đọc tin, cũng thấy thương xót - &nbsp;vì sao mà thương - vì là đồng loại con người với nhau mà thôi chứ đừng nói là công dân Việt Nam với nhau. Họ đã chọn vượt biên, tự tước bỏ cái quốc tịch thiêng liêng cao quý kia, từ bỏ những quyền làm người được Tổ quốc đảm bảo thì lấy cớ chi mà nói là người Việt Nam nữa. Báo chí lá cải rồi các giáo sư FB thi nhau chia sẻ đoạn tin nhắn của chị X (tôi không tiện nêu tên) - được cho là nạn nhân gửi về cho mẹ trước cửa tử, tạo nên một hiệu ứng thương cảm đánh vào cảm xúc người đọc. Tôi thấy rất chi là vô đạo đức, chả khác gì lấy cái chết người khác ra để chứng tỏ ta đây là người có lòng thương (chỗ này mới gọi \"nghĩa tử là nghĩa tận\" đây). Cái thứ hai, chả ai xác nhận là 39 nạn nhân là người Việt cả, đến bây giờ mới à đồn đoán - rồi cuối cùng cũng chung quy lại là 39 người tất cả Việt Nam hết, rồi thì tưởng niệm, tế sống, đủ thứ cả,.....Đấy là khốn nạn chứ gì nữa, mồm ra rả mà có ra gì. Rồi cả việc khen ngợi người Tây cúi đầu, ngả mũ, dâng hoa thắp nến,... để làm gì ? Để quay sang chê người Việt thiếu lòng nhân hậu, người Việt còn thờ ơ ? Phải chăng mục đích các nhà đạo đức học là vậy. Thật ngây thơ cho những ai tin theo, người Tây họ cư xử như vậy nó là truyền thống rồi, nhưng cái cách họ hành động mới đáng xem xét kìa, đừng chỉ nhìn cái hình thức rồi ca ngợi luôn nội dung. Các giáo sư đạo đức có bao giờ tự hỏi tại thế nào mà Mỹ rút khỏi nghị định thư Kyoto rồi cả TPP,.... hay không ? - Lợi ích quốc gia là trên hết nhé, cả cái hình ảnh cúi đầu, chung quy lại cũng phục vụ cho lợi ích quốc gia mà thôi, và đúng là họ làm được, khi mà ở một quốc gia nào đó cách nửa vòng trái Đất, có những vị giáo sư bày tỏ sự thán phục đến độ phê phán cả dân bản xứ cơ mà.&nbsp;</div><div style=\"text-align:justify;\">Sau khi \"tế sống\" các nạn nhân rồi thì lại lái sang chửi nhà nước. Nhân tiện tôi cũng chia sẻ luôn, Nhà nước nào thì cũng phải có tiêu cực, và phải có vì quy luật vận động nó là vậy rồi. Đơn cử các bạn thấy Mỹ xả súng, biết bao nhiêu vụ, bao nhiêu cái cúi đầu rồi nhưng Quốc hội cũng có thông qua Luật Phòng chống tác hại súng ống đếch đâu.Tóm lại là gì, nó là hệ thống đồ sộ, quản lý cả một quốc gia chứ không phải là cái chợ con con.&nbsp;</div><div style=\"text-align:justify;\">\"Khóc\" cho nạn nhân nhiều nhưng chả thấy ai khóc cho người còn sống cả. Rồi bây giờ đây, biết bao người muốn XKLD đúng quy trình, cả những người tri thức làm ăn nước ngoài, du học sinh,... sẽ gặp bao nhiêu trắc trở trong quá trình xin Visa của mình. Đi ra nước ngoài thì vẫn bị khinh, bị điều tiếng. Rồi trách nhiệm thuộc về ai (?) khi đây là một sân chơi không công bằng (?) Các nhà đạo đức me Tây có thương thuyết được với Tây để nâng cao vị thế passport Việt Nam lên chăng hay vẫn ngồi đấy đội Tây lên đầu ? Nếu có thương người Việt Nam thật, mong các anh bớt phê phán lại và tự phê phán mình trước đã.&nbsp;</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29810,"created_at":"2019-10-28T08:07:09.875Z"}