{"_id":17346,"tags":[{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"},{"_id":"5bfe60053710e50611d0bcdb","name":"TRÌNH DUYỆT WEB"},{"_id":"5bfe60053710e50611d0bcdc","name":"NAVER WHALE"}],"up_point":10,"down_point":0,"title":"Trải nghiệm NAVER Whale: trình duyệt độc - lạ từ Hàn Quốc mà Cốc Cốc nên học hỏi","body":"<div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://photo2.tinhte.vn/data/attachment-files/2018/11/4493689_Cover_NaverWhale.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nói về các trình duyệt, mọi người chắc sẽ nghĩ tới Chrome, Firefox, Cốc Cốc,… Tuy nhiên, nếu anh em nào muốn ‘đổi gió’ sang một trình duyệt khác độc, lạ hơn và (đương nhiên phải) hữu dụng, có một trình duyệt khác sẽ là gợi ý cho mọi người: NAVER Whale của Hàn Quốc. Đây cũng là trình duyệt hiện tại mình đang sử dụng thay cho Chrome và Cốc Cốc và cá nhân mình nghĩ Cốc Cốc nên học hỏi trình duyệt này để xây dựng phiên bản tốt hơn của Cốc Cốc.</div><h2>Giới thiệu sơ lược</h2><div><figure class=\"aligncenter\"><img alt=\"4493523_naver_1\" src=\"https://cdn.ereka.vn/2018/11/26/3fc0e198d5eff5d1cc7e18e04023cac8.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>NAVER Whale là trình duyệt do hãng NAVER phát triển dựa trên nhân Chromium, liên kết nhiều dịch vụ của NAVER.</div><div>Anh em nào chưa nghe nói tới NAVER thì có thể hiểu rất đơn giản là NAVER chính là Google của Hàn Quốc vậy. Nếu anh em nào có tìm hiểu, NAVER đã từng vào thị trường Việt Nam với công cụ NAVER Toolbar vào năm 2012, song thất bại. NAVER hiện tại vẫn chưa từ bỏ tham vọng ở thị trường Việt Nam bằng cách đầu tư vào nền tảng Webtretho, xây dựng công cụ hợp tác giữa Webtretho và LINE (công ty con của NAVER tại Tokyo) và sự hiện diện của ứng dụng V LIVE (nền tảng livestream cho các ngôi sao nổi tiếng). Và, vì bài chúng ta không nói nhiều về NAVER, nên anh em nào muốn tìm hiểu mời đọc bài viết trên&nbsp;Wikipedia.</div><div>Quay lại với vấn đề chính, NAVER Whale được giới thiệu lần đầu với công chúng Hàn Quốc vào ngày 14/03/2017 với phiên bản tiếng Hàn. Ngày 04/08/2017, trình duyệt này đã được bổ sung phiên bản tiếng Anh. Trình duyệt này được ra đời với sứ mệnh như một sự lựa chọn thay thế cho Internet Explorer, trình duyệt mà nhiều người dùng Hàn Quốc (bị ép) sử dụng bằng luật an ninh mạng ở nước này, bị chính Microsoft ‘khai tử’ và thay thế thành Microsoft Edge.</div><div>*Cập nhật: Chính phủ Hàn Quốc đang có chiến dịch kêu gọi người dân thay thế trình duyệt Internet Explorer cũ thành các trình duyệt khác, trong đó NAVER Whale được giới thiệu như một trong các gợi ý thay thế</div><div><figure class=\"aligncenter\"><img alt=\"4493527_naver_2\" src=\"https://cdn.ereka.vn/2018/11/26/41d78a26b052c81b0e6d42100bf276f2.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh từ Twitter của NAVER Whale</figcaption></figure></div><h2>﻿NAVER Whale có gì nổi bật?</h2><h3>#1: Giao diện</h3><div>Trước hết, phải kể đến giao diện. Không biết nhiều anh em có giống mình là trước khi chọn ứng dụng gì thì điều quan trọng cũng phải là kiểm tra giao diện xem có đẹp và dễ dùng hay không. Nếu có, thì đây là điều anh em có thể ấn tượng ngay đầu tiên.</div><div><figure class=\"aligncenter\"><img alt=\"4493530_naver_5\" src=\"https://cdn.ereka.vn/2018/11/26/b72719c2e3f67fb20e8b1c399f6ed3fa.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh trang tab mới của&nbsp;NAVER Whale</figcaption></figure></div><div>Dù mang trong mình nhân Chromium, tuy nhiên, giao diện của NAVER Whale trông rất khác biệt nên có thể ngay từ ban đầu, nếu như không được giới thiệu, anh em có thể không nghĩ trình duyệt này mang nhân Chromium.</div><div>Điều này hoàn toàn khác biệt nếu so sánh với một số trình duyệt của Việt Nam như Cốc Cốc hay Chim Lạc.</div><div><figure class=\"aligncenter\"><img alt=\"4493538_chim_lac\" src=\"https://cdn.ereka.vn/2018/11/26/7018d6842d015c89a45b3c6e87d90d64.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu không ở trang tab mới, anh em có nghĩ đây là Chim Lạc?</figcaption></figure></div><div>Ngoài ra, NAVER Whale có một tính năng nữa khá thú vị dành cho anh em nào chán trang tab mới ghẻ lạnh, nhàn chán thì trình duyệt này cũng có tính năng cho anh em sửa đổi hình nền trình duyệt (tương tự như Opera): bằng kho hình nền có sẵn trên kho Store của trình duyệt hoặc hình trên máy tính. Điều khác biệt là trình duyệt này còn cho phép chọn hình từ kho lưu trữ của NAVER tên NAVER Cloud.</div><div><figure class=\"aligncenter\"><img alt=\"4493539_naver_6\" src=\"https://cdn.ereka.vn/2018/11/26/78b90a500902fe2ed179b01a6dd92333.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và, thay vì chỉ có thể có một hình nền duy nhất như ở Chrome, NAVER Whale cho phép chuyển đổi giữa nhiều hình nền với nhau kể cả là bộ hình nền tải từ NAVER Whale hay nhóm hình ảnh từ trong bộ nhớ máy tính.</div><div>Chưa kể, một điều cực thích của NAVER Whale là trang Tab mới thiết kế rất dễ nhìn, thân thiện và không ngập ngụa quảng cáo như Cốc Cốc dù bản chất của trình duyệt này một phần cũng chẳng khác gì Cốc Cốc là mấy (trình duyệt quảng bá cho công cụ tìm kiếm của mình).</div><div>Ngoài ra, NAVER Whale cho phép anh em thay đổi màu của thanh menu dựa trên lựa chọn có sẵn của trình duyệt này. Anh em có thể đổi nhanh ngay từ menu tài khoản của Whale trên thanh công cụ.</div><div><figure class=\"aligncenter\"><img alt=\"4493540_naver_7\" src=\"https://cdn.ereka.vn/2018/11/26/e1b05bf4e2164fa9a4f1cb0c76ecbe0e.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>#2: Làm việc 2 trang web trên cùng một tab – Space</h3><div>Điểm đặc biệt của NAVER Whale so với các trình duyệt khác là khả năng làm việc 2 trang web cùng trên một tab. Tính năng này được NAVER gọi là ‘Space’.</div><div><figure class=\"aligncenter\"><img alt=\"4493541_naver_8\" src=\"https://cdn.ereka.vn/2018/11/26/4dec6078632f4239b23e834524daf67f.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh em có thể kích hoạt tính năng này bằng tổ hợp phim tắt Ctrl + Shift + S; chọn phía Space muốn hiển thị web và nhập website như bình thường hoặc từ một đường link muốn vào, nhấn chuột phải và chọn Open in right Space là sẽ ra.</div><div><figure class=\"aligncenter\"><img alt=\"4493542_naver_9\" src=\"https://cdn.ereka.vn/2018/11/26/2c1646bd35e73e665e484b37def407c6.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tính năng này cực kỳ hữu dụng trong trường hợp anh em nào muốn làm việc trong hai tab cùng một lúc nhưng lười thao tác kéo tab ra cửa sổ mới và dùng tính năng đa cửa sổ (nhất là anh em xài&nbsp;macOS&nbsp;khi thao tác chia đôi cửa sổ của macOS cực kỳ phức tạp nếu so sánh với&nbsp;Windows&nbsp;10).</div><div><figure class=\"aligncenter\"><img alt=\"4493543_naver_10\" src=\"https://cdn.ereka.vn/2018/11/26/500bba22361b863f158f202121b7e45e.png?w=600\"></figure></div><h3>#3: Chế độ sidebar</h3><div>Chế độ này dù đã có ở một số trình duyệt như Vivaldi hay Opera, tuy nhiên, NAVER Whale có một số điểm khác biệt nhẹ.</div><div>Điểm khác biệt đầu tiên là được tích hợp khá nhiều dịch vụ của NAVER (vì bản chất của trình duyệt này cũng chẳng khác Cốc Cốc là bao) gồm: tìm kiếm, dịch Papago, ghi chú NAVER Memo, v.v.</div><div>Điểm khác biệt thứ hai là có thể thêm số lượng website ghim ở sidebar tùy ý. Nếu có vượt quá số lượng link website có thể hiển thị ở thanh sidebar (theo màn hình máy tính), NAVER Whale sẽ ẩn nó xuống một thanh nhỏ để ẩn, nếu cần dùng thì có thể kích hoạt rất dễ dàng.</div><div><figure class=\"aligncenter\"><img alt=\"4493544_naver_11\" src=\"https://cdn.ereka.vn/2018/11/26/ffbfa3a6757b438086fe80e946dc8dfb.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tất cả các website sẽ được hiển thị dưới giao diện điện thoại. Và một điều thú vị mà mình có phát hiện ra trong quá trình sử dụng là phần sidebar này có dựa theo nhân của trình duyệt mặc định trong thiết bị chạy hệ điều hành Android 7.1.2.</div><h3>#4: Tính năng chụp màn hình máy tính và chụp website được tích hợp sẵn</h3><div>Anh em muốn chụp lại ảnh trang web để làm thuyết trình, phục vụ văn bản của mình? Không phải mất công tìm công cụ hỗ trợ nữa. Vì NAVER Whale đã tích hợp sẵn.</div><div>Tính năng này bao gồm các chế độ chụp toàn bộ website, chụp góc tùy ý của website, chụp theo các element có trên web.</div><div><figure class=\"aligncenter\"><img alt=\"4493545_naver_12\" src=\"https://cdn.ereka.vn/2018/11/26/8c9b8ca23f874634c84e82533ff5cf3a.png?w=600\"></figure></div><div>Anh em có thể copy nhanh sang clipboard để dán vào văn bản, lưu trong máy, qua hệ thống lưu trữ đám mây của NAVER (NAVER Cloud) hoặc qua hệ thống danh sách lưu website tên Belly (cái này mình sẽ giới thiệu tiếp) thậm chí là in ra trực tiếp luôn.</div><div><figure class=\"aligncenter\"><img alt=\"4493546_naver_13\" src=\"https://cdn.ereka.vn/2018/11/26/fee9fec5d57d5d25a3c9b454fff66061.png?w=600\"></figure></div><h3>#5: Belly</h3><div>Belly là một tính năng danh sách lưu lại các website, video hay mà NAVER tự phát triển.</div><div><figure class=\"aligncenter\"><img alt=\"4493547_naver_14\" src=\"https://cdn.ereka.vn/2018/11/26/c103cd5538ea231e983f1a217a6589fa.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở đây anh em có thể lưu nhanh các bài báo, trang web, video anh em thích; thậm chí lưu luôn cả danh sách các video ưa thích trên YouTube và Twitter và các mục từ NAVER nếu không muốn làm loạn bookmark; phân chia theo các thẻ (tag), thư mục (folder) khác nhau để dễ tìm kiếm.</div><div><figure class=\"aligncenter\"><img alt=\"4493548_naver_15\" src=\"https://cdn.ereka.vn/2018/11/26/ed9f8e99be7a2b52e4389f4f0fd6af3b.png?w=600\"></figure></div><h3>#6: Chế độ di động – Mobile window:</h3><div>Thường khi muốn vào bản di động của một trang web, anh em thường phải vào trong phần Inspect của Chrome khá phức tạp. Tuy nhiên trong Whale, việc này được thực hiện dễ dàng qua tính năng Mobile window có sẵn.</div><div><figure class=\"aligncenter\"><img alt=\"4493549_naver_16\" src=\"https://cdn.ereka.vn/2018/11/26/25c591e70d5942d500e126450dbb056f.png?w=600\"></figure></div><div>Anh em muốn kích hoạt nhấn tổ hợp Ctrl + Shift + M hoặc bấm vào menu mở rộng, chọn Mobile và cửa sổ di dộng được hiện lên. Anh em truy cập web như sử dụng trình duyệt trên máy điện thoại của mình vậy. Vẫn có chế độ truy cập tab, copy link, lưu bookmark như trình duyệt bình thường.</div><div><figure class=\"aligncenter\"><img alt=\"4493550_naver_17\" src=\"https://cdn.ereka.vn/2018/11/26/78b48ee47e3e2d5ecfcb66bf5a0204e5.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giả định truy cập VnExpress trên chế độ di động của&nbsp;Whale</figcaption></figure></div><h3>#7: Hiện popup thông minh – Smart Popup</h3><div>Whale sẽ hiển thị các website có popup sang một góc bên cùng của màn hình thay vì sẽ hiển thị tràn trên màn hình như các trình duyệt khác.</div><div><figure class=\"aligncenter\"><img alt=\"4493551_naver_18\" src=\"https://cdn.ereka.vn/2018/11/26/72c7d58bad88a013c068360cfe3452b2.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa trên website của NAVER Whale</figcaption></figure></div><div>Mình đã thử nghiệm khả năng này trên website thử nghiệm popup tên popuptest.com, và kết quả là đây.</div><div><figure class=\"aligncenter\"><img alt=\"4493552_naver_19\" src=\"https://cdn.ereka.vn/2018/11/26/c18f6ee160e87c29bc194ac53f82d4db.png?w=600\"></figure></div><div>Whale sẽ tập hợp và hiển thị các popup sang một bên của màn hình. Các popup dưới dạng cửa sổ cũng có thể được Whale phát hiện và hiển thị dưới dạng Smart Popup như thế này.</div><div><figure class=\"aligncenter\"><img alt=\"4493553_naver_20\" src=\"https://cdn.ereka.vn/2018/11/26/d13e7c6ae52946e34e7a3e4214ded3b8.png?w=600\"></figure></div><h3>#8: Chế độ đọc tích hợp sẵn</h3><div>Đối với những ai hay đọc báo thì đây sẽ là một điều sẽ khiến nhiều người thích thú khi chế độ trên sẽ giúp cho việc đọc các bài báo dễ dàng hơn, ít bị phân tán hơn do không có các element gây phân tán trong các website tin tức. Anh em có thể kích hoạt qua tổ hợp phím tắt Alt + R.</div><div><figure class=\"aligncenter\"><img alt=\"4493554_naver_21\" src=\"https://cdn.ereka.vn/2018/11/26/ffedb0952317be2ea9668a0feac09067.png?w=600\"></figure></div><h3>#9: Tắt nhanh tiếng tab</h3><div><figure class=\"aligncenter\"><img alt=\"4493555_naver_22\" src=\"https://cdn.ereka.vn/2018/11/26/4e715ef25be6e87e4293329e9ae193b6.png?w=600\"></figure></div><div>﻿Ở một số trình duyệt khác với thủ tục tắt tiếng tab rườm rà, hay so với Chrome khi thay chế độ này bằng chế độ tắt tiếng website sẽ khiến anh em cảm thấy bất tiện trong việc sử dụng nhưng muốn tắt nhanh tiếng một tab bất kỳ. Trong NAVER Whale, anh em chỉ cần di chuột vào biểu tượng của website khi tab đó đang có âm thanh cho tới khi hiện hình loa và bấm vào đó là tiếng sẽ tắt; thực hiện lại phương thức như vậy nếu muốn mở lại tiếng của tab đang tắt. Phương thức tắt tiếng tab như vậy sẽ nhanh chóng và tiện lợi hơn rất nhiều.</div><div>Nếu anh em muốn tắt hoàn toàn tiếng của cả trình duyệt, thì có thể thực hiện thao tác bấm nút loa trên góc trên cùng, cạnh ba nút thu nhỏ, phóng to nhỏ và đóng cửa sổ.</div><h2>Điểm lưu ý khi sử dụng Whale</h2><div>Nếu anh em muốn đồng bộ toàn bộ dữ liệu sử dụng Whale, anh em phải sử dụng tài khoản NAVER thay vì tài khoản Google để đồng bộ. Và trình duyệt này vẫn có khả năng đồng bộ từ lịch sử, bookmark cho tới cả các tiện ích mở rộng và cài đặt của trình duyệt.</div><div><figure class=\"aligncenter\"><img alt=\"4493564_naver_25\" src=\"https://cdn.ereka.vn/2018/11/26/610c0b48d8dc696e63d2fa79409d5aca.png?w=600\"></figure></div><h2>Điểm chưa hài lòng ở Whale</h2><div>Dù trình duyệt NAVER Whale rất tốt trong việc đồng bộ với dịch vụ của NAVER. Tuy nhiên, do các dịch vụ của NAVER mới chỉ có tiếng Hàn nên ai ‘mù’ tiếng Hàn thì coi như các tính năng này hơi có phần… vô dụng. Có một số dịch vụ được tích hợp dưới dạng sidebar có thể tắt khá dễ dàng.</div><div>Công cụ dịch thuật Papago tỏ ra khá tốt trong vấn đề xử lý văn bản để văn bản dịch không bị thô và máy móc như Google Dịch. Tuy nhiên, nhược điểm lớn là công cụ tích hợp trên Whale chưa được hỗ trợ để dịch sang tiếng Việt mà chỉ được tích hợp hai ngôn ngữ: Anh và Hàn. Dù vậy, công cụ Papago tích hợp trên sidebar vẫn có khả năng dịch văn bản từ các tiếng: Anh, Trung, Nhật, Hàn, Indonesia, Tây Ban Nha, Pháp, Đức, Ý, Bồ Đào Nha, Thái Lan, Hindu sang tiếng Việt.</div><div>Papago đã tích hợp tính năng dịch trực tiếp website nên đây có thể nói là một cách để lấp khoảng trống nhược điểm của công cụ dịch tích hợp sẵn trong Whale, dù có phần bất tiện khi truy cập… trong trường hợp bạn hiểu tiếng Hàn hoặc cần dịch từ tiếng Hàn sang Anh. Còn các ngôn ngữ khác thì Papago… bó tay. Nên nếu ai muốn dùng Whale thì nên xác định là cần cài thêm một tiện ích dịch thuật từ bên thứ ba.</div><div><figure class=\"aligncenter\"><img alt=\"4493557_naver_24\" src=\"https://cdn.ereka.vn/2018/11/26/1dc43b4d37a4e2e1d9f3c53222c14840.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dịch website từ dịch vụ dịch trên sidebar Papago</div><div>Chế độ đọc báo của NAVER Whale dường như mang tính thích hợp với font chữ tiếng Hàn nên font đọc hơi tệ, chế độ này không có nhiều tùy chỉnh như chế độ đọc báo tích hợp sẵn của Firefox. Chưa kể, chế độ đọc báo của NAVER Whale bắt một số element nội dung có vẻ chưa được tốt so với Firefox hay các extension từ bên thứ ba.</div><div><figure class=\"aligncenter\"><img alt=\"4493558_naver_vs_firefox\" src=\"https://cdn.ereka.vn/2018/11/26/abf537904b3fd01acab403c3a39e2d8d.png?w=600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">So sánh chế độ đọc của NAVER Whale và Firefox 62</figcaption></figure></div><div>Trình duyệt này có tích hợp thao tác nhanh bằng chuột. Đây là một tính năng đã có trên các trình duyệt như Chim Lạc của BKAV. Tuy nhiên điều đáng nói là các thao tác này phải kết hợp với... một phím tắt, nếu so với trình duyệt Chim Lạc thì các thao tác này rối rắm và khó nhớ hơn rất nhiều nên... dùng phím tắt bàn phím cho nhanh. (Và đây cũng là nguyên do mình không thêm tính năng này vào mục 'điểm nổi bật' của trình duyệt này)</div><div><figure class=\"aligncenter\"><img alt=\"4493556_naver_23\" src=\"https://cdn.ereka.vn/2018/11/26/3c0a02ebd97f5e69f7491a434bcb5d45.png?w=600\"></figure></div><div>Dù cho có một số điểm mình chưa hài lòng về NAVER Whale, nhưng, NAVER Whale vẫn khiến mình lựa chọn để thay thế cho Cốc Cốc, thậm chí là Chrome vì giao diện tốt và một số tính năng độc và lạ của trình duyệt này cũng như khả năng thích hợp với các tiện ích bổ sung của Chrome (dù có một số tiện ích không thể cài đặt, nhưng số lượng là khá ít) và cách cài rất đơn giản, không rườm rà như Opera. Và cách NAVER xây dựng trình duyệt của mình rất đáng để Cốc Cốc học hỏi để xây dựng phiên bản sau của trình duyệt tốt hơn.</div><div><em>Hiện tại, trình duyệt này có các phiên bản cho: Windows, macOS, hệ điều hành nhân Linux, Android và iOS. Anh em hứng thú có thể tải ở link phía dưới.</em></div><pre><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://whale.naver.com/en/download\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">네이버 웨일 브라우저</strong>\n<em class=\"markup-em\">웨일로 만나는 새로운 인터넷 경험</em>whale.naver.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://whale.naver.com/en/download\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e70f080f47111e8a7a861181b5012d5.png);\"></a></div></pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":15966,"created_at":"2018-11-28T09:29:41.806Z"}