{"_id":23981,"tags":[{"_id":"5d80eb28e24c0a5d65d41eb2","name":"NSA"},{"_id":"5d80eb28e24c0a5d65d41eb1","name":"SNOWDEN"}],"up_point":14,"down_point":3,"title":"Facebook của cậu là gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49fe9760d95511e9896a2f3caf232bef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>WHO WILL WATCH THE WATCHMEN?</div><div><em>(all the theories below are&nbsp;based on Digital Fortress, a novel by Dan Brown and Snowden the movie).</em></div><blockquote><div><strong>Hãy tưởng tượng thông tin của toàn TG này đc kiểm soát bởi các \"giám sát viên\", vậy ai sẽ người giám sát các giám sát viên đó?</strong></div></blockquote><div><br></div><div>Nhớ hồi xưa có người bạn mình vẫn nghĩ rằng \"Ồ Facebook (FB) đc tạo ra miễn phí cho mọi người vào kết bạn, giao lưu, trao đổi thông tin...đồ. Mark Zuckerberg tốt bụng dữ...\" :)</div><div>Đúng rồi. Ban đầu thì mục đích tạo ra FB là vậy, cho tới khi nó có thật nhiều người sử dụng trải dài khắp cả các quốc gia trên thế giới này.<br>Cho tới khi lợi nhuận đến từ quảng cáo nhảy vào cuộc.</div><div>Chắc chắn bạn có đôi lần thắc mắc rằng đôi khi lướt newsfeed của mình bạn lại thấy quảng cáo của một shop quần áo hay giày dép, mĩ phẩm nào đó.<br>Điều này là do FB lựa chọn ngẫu nhiên để cho bạn thấy?</div><div><strong>Ko hề!!!</strong></div><div>Trước đó do bạn đã từng click, từng like, từng cmt vào một cái shop nào đó thì FB sẽ xếp bạn vào 1 nhóm người sử dụng có quan tâm tới các loại quảng cáo như vậy. Vậy là kì sau các shop online khác tương tự có trả tiền cho FB sẽ đc hiện diện ra ở những nơi bạn thường hay ghé tới trên FB nhất.<br><br>Và điều đó cũng đồng nghĩa là mọi thông tin cá nhân của bạn, tất cả bạn bè của bạn (trên FB), mọi cú click bạn bấm, mọi dòng chữ bạn type, mọi tấm hình bạn up...(ý mình đang nói là \"<strong>every little single details of your actions</strong>\" ) đều đc FB thu thập & lưu lại trong máy chủ của họ.<br>Dựa trên các data đó bạn sẽ đc phân loại & bán lại cho những người cần mua (ở đây là các shop online ở trên).</div><div><br></div><div>Hãy tưởng tượng rộng ra hơn nữa: ko những FB mà những công cụ bạn dùng để liên lạc và trò chuyện như email, Skype, iMessages, Zalo, Viber...đều được thu thập và qui về 1 nơi. Có 1 tổ chức (ở đây chính xác là NSA* = Cơ quan An Ninh quốc gia Hoa Kì) nắm trong tay các data đó.<br>Thế nghĩa là họ sẽ kiểm soát đc bạn là ai, số ID, nơi bạn ở, bạn bè của bạn là những người nào. Hôm nay bạn đi đâu, ăn gì, nói chuyện gì, nhắn tin với ai họ đều đọc đc tuốt (nếu như họ muốn).</div><div><strong><em>Bạn vẫn chưa thấy có gì nghiêm trọng cho lắm đúng không?&nbsp;</em></strong></div><div>Password tài khoản ngân hàng của bạn là gì, thẻ visa bạn có bao nhiêu tiền, mọi thứ bạn chat với đồng nghiệp về thông tin project các bạn đang thực hiện, cty bạn sắp đầu tư vào đâu...<br>Thậm chí riêng tư hơn là...cảnh bạn đang làm tình với bạn gái bạn cũng sẽ đc ghi lại 1 cách bí mật qua camera của điện thoại di động hay laptop của bạn, cho dù rằng bạn đã chuyển nó vào chế độ sleep. Hoặc giả dụ là bạn có gập laptop lại hay úp đt xuống bàn thì những gì bạn nói vẫn đc thu qua loa của các thiết bị công nghệ xung quanh.<br>Rồi sau đó là đc chuyển về một máy chủ \"bí mật\" nào đó.</div><div>Và họ chỉ đơn giản là ngồi ở đâu đó trước 1 cái màn hình máy tính vào gõ \"keywords\" vào 1 công cụ tương tự như Google<br><strong>==> Thế là mọi thông tin của bạn họ đều biết. Còn hơn cả một người thân nhất trong số những người bạn thân của bạn.</strong></div><div><br></div><div><strong>Vì sao họ tự cho mình đc phép thu thập các thông tin cá nhân của mọi người dân nước Mỹ (hoặc giờ có thể rộng hơn là cả TG)?<br></strong>Vì ban đầu thì NSA cho rằng mình cần phải theo dõi tất cả mọi thông tin trên TG này vì mục đích ngăn chặn các hoạt động khủng bố hoặc các thế lực cực đoan có âm mưu chống phá Hoa Kì.<br><br>Lý do có vẻ rất hợp lý.<br>Cho đến khi nó đc sử dụng nhằm một mục đích nào đó ngoài việc <strong>\"chỉ là giám sát\"</strong>.<br><br>Tưởng tượng một chút đúng theo kiểu dòng film chính trị của Mỹ nhé:<br>\"<strong>Họ</strong>\" có thể tạo áp lực cho một vị chánh án nọ nhằm ra phán quyết một phạm nhân \"đặc biệt\" nào đó là vô tội bằng cách đe dọa sẽ công bố các hình ảnh vị này đã ăn chơi thác loạn ở một hộp đêm nào đó hay các bằng chứng ông đã ngoại tình với cô thư kí riêng.<br><br><strong>Họ thực sự có trong tay quyền lực tuyệt đối!</strong><br><br><strong>Và không một ai kiểm soát đc những \"giám sát viên\" đang nắm giữ các vị trí \"giám sát\" mọi người.</strong></div><div><br></div><blockquote><div>Đó là lý do vì sao mình online FB & nhìn thấy tất cả mọi thứ mọi người post lên nhưng mình gần như k hề tương tác gì với các post đó. Mình có thể gần như k like, ko thả tim...gì với những gì các bạn post lên nhưng nếu như cần mình sẽ trực tiếp hỏi thăm. Vẫn biết là đã chấp nhận sử dụng các thiết bị thông tin liên lạc trong thời đại này là chấp nhận bị theo dõi bởi ai hay 1 tổ chức nào đó nhưng ít nhất mình muốn mình là người \"vô hình\" trên TG online này..</div><div>Và hơn hết là mình muốn mỗi khi bạn muốn tiếp xúc với mình, bạn sẽ hỏi <strong>\"Cậu là ai? Cậu thích ăn gì? Cậu thích xem film gì? Cậu đã từng trải qua những gì...\"&nbsp;</strong>chứ k phải là <strong>\"FB của cậu là gì?\"&nbsp;</strong></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10547,"created_at":"2019-09-17T14:18:16.635Z"}