{"_id":6005,"body":"<p style=\"text-align: justify;\">Năm tôi 18, tức là năm đầu tiên tôi học Đại học đã có vài thứ khiến tôi kiệt quệ, thậm chí muốn bỏ cuộc giữa chừng. Khoảng thời gian ấy là khoảng chênh vênh nhất trong hành trình 18 năm tôi hiện hữu trên cuộc đời, sống một mình, học một mình, buồn vui cũng một mình. Những ngày đầu mới ra Hà Nội, tôi nằm bẹp trên gác xép nhà anh họ mà nước mắt lưng tròng, chuyến xe buýt kéo dài gần tiếng rưỡi đồng hồ để đến trường gần như lấy hết sạch những can đảm trong tôi, mệt mỏi, chán nản, mọi thứ như sụp đổ.</p><p style=\"text-align: justify;\">Rồi tất cả gần như đã đi theo quỹ đạo, tôi quen bạn bè và bắt đầu thích ứng với môi trường mới, nhưng vẫn chưa thể thích ứng với một điều - học lại. Tôi chẳng thể nghĩ rằng mình tồi tệ đến độ thi rớt và phải học lại, nhưng đó là sự thật. Không biết suy nghĩ của bạn thế nào nhưng quan điểm của tôi là \" học đủ tốt nhưng còn cần cả may mắn\". Có một điều chắc nịch rằng học Đại học không hề dễ dàng một chút nào nếu không muốn nói là vô cùng khó khăn, bạn có dám chắc những môn như Triết học, như tư tưởng Hồ Chí Minh bạn dễ dàng qua môn mà chẳng cần chút ít may mắn nào. Không có, không hề có.&nbsp;</p><p style=\"text-align: justify;\">Tôi thậm chí đã học thuộc gần như cả quyển giáo trình môn Tư tưởng Hồ Chí Minh chỉ để mong một con A trong bảng điểm, nhưng thật sự là rất khó. Bạn bè tôi không lười nhác, họ cũng chăm chỉ học nhưng đôi khi may mắn không mỉm cười. Đừng hỏi sinh viên rằng thời gian lên trường chỉ chiếm chưa đầy một phần hai thời giờ tại sao không tận dụng số dư còn lại mà học tập. Thật ra chúng tôi vẫn luôn học tập đấy thôi, học ở trường và học ở đời. Chúng tôi còn trẻ, va vấp chưa đủ nhiều để cứng rắn và nhìn đời với con mắt quen thói lọc lừa, mà sự đời vốn dĩ cái nào chưa biết là phải thử, phải nghiền ngẫm, phải trải nghiệm và phải vấp ngã.</p><p style=\"text-align: justify;\">Khi thầy dạy thể chất bảo tôi sẽ phải học lại tôi gần như không tin vào tai mình, tôi có tồi đến thế đâu, chẳng qua vì tôi quên mặc áo đồng phục thể dục thôi, thế đấy, học cái gì cũng cần chút ít may mắn. Suốt những năm tiểu học, trung học rồi phổ thông chưa một lần tôi tưởng tượng rằng tôi sẽ phải học lại, tất nhiên là như thế, nhưng đại học gần như đã làm tôi sáng mắt ra. Học lại, cứ nghĩ đến nó là tôi thấy ê chề, tôi đã ngồi rất lâu trên ghế đá ở sân trường để tự kiểm điểm bản thân, một anh bạn học cùng lớp nói với tôi thế này <em>\" đấy là em chưa quen thôi, chứ học lại thì có trừ ai đâu\"</em>. Anh ấy hơn tôi ba tuổi, tức là đã học đại học được ba năm nhưng thi lại để vào trường tôi. Thật sự là thế, và bây giờ \"học lại\" đã hoàn toàn thay đổi trong suy nghĩ tôi, thay đổi một phần nào đó quan điểm của tôi về con đường học vấn.</p><p style=\"text-align: justify;\">Tôi năm nay 19, đã học năm hai đại học và cũng bị \"học lại\" một vài môn, nhưng bây giờ đối với tôi vấn đề này hoàn toàn không đến nỗi khốn đốn. Bằng chứng là bạn tôi nợ môn cả đống mà vẫn trả hết được và còn có bảng điểm sạch sẽ hơn tôi nhiều, thật ra chúng ta học lại không phải vì chúng ta kém cỏi, đừng dằn vặt mình với câu hỏi <em>\"tại sao bọn nó học một lần đã qua còn mình tận hai ba lần?\"</em>. Ôi, đừng làm bản thân thêm tồi tệ nữa, chậm một bước nhưng chắc cả hành trình nhé, hãy cứ tin là như thế. Tôi không có ý biện hộ cho sự lười biếng, bằng chứng là sinh viên chúng tôi chưa ngơi nghỉ một giờ phút nào, bao gồm đi học, làm thêm, đi tình nguyện, vân vân và vân vân, có cả tỷ thứ trên đời khiến chúng tôi chao đảo.</p><p style=\"text-align: justify;\">Tôi đã lùng sục hàng tiếng đồng hồ trên facebook chỉ để tìm nick một anh sinh viên năm cuối của trường tôi đang học, anh ấy đã ra đi vĩnh viễn vì một lý do nào đó riêng anh biết. Nhưng tôi nghe phong phanh những người bạn của anh nói rằng, vì học lại mãi một môn ba bốn lần không qua nên anh dại dột làm liều. Tôi vốn chẳng tin đâu, rõ ràng là khó tin quá mà. Nhưng đấy là lý do cuối cùng mà ai cũng cho là có lý nhất. Anh từng là thủ khoa đầu vào của trường, trắng trẻo và hiền lành nhưng cuộc sống lại quá ngắn ngủi. Tôi tin rằng vì anh học quá giỏi và chưa từng học lại nên khi bản thân gặp chuyện sẽ hoàn toàn tuyệt vọng. Tôi cũng từng thế, nhưng là năm nhất đại học thôi còn bây giờ tôi can đảm để có thể nói rằng <em>\"ok không thành vấn đề\".&nbsp;</em>Có những môn chúng ta học mãi không thể vào đầu một chữ nào dù đã cố gắng hết sức, thật ra đối với những môn có sẵn niềm đam mê thì dù chỉ chút ít kiến thức cỏn con cũng thôi thúc chúng ta tìm tòi, còn những môn học lại chỉ là nó chưa đủ để khiến chúng ta yêu thích, vậy thì cần thêm một lần nữa, học lại nó và sẽ yêu thích nó. Hãy cứ như thế chứ đừng mong vớt vát đủ để qua môn rồi lãng quên môn học đấy như chưa từng học một điều gì.</p><p style=\"text-align: justify;\">&nbsp;Một ngày tôi thấy trên facebook của mình có vài dòng trạng thái được một cô giáo trẻ đăng lên. Cô giáo chỉ đáng tuổi chị tôi, dạy tiếng anh, chị khoe bảng thành tích học lại sáu lần một môn gì đấy hồi Đại học. Tôi tin rằng , việc học lại không hề ảnh hưởng gì đến tương lai của chúng ta, như chị vẫn làm một cô giáo nổi tiếng có cả trăm học sinh đăng kí khóa học đấy thôi.</p><p style=\"text-align: justify;\">&nbsp;Suy cho cùng, tôi vẫn tin tưởng quan điểm của mình, đừng dại dột buồn cho những môn bị học lại, chúng ta sẽ học nó cho lần thứ hai, lần thứ ba hay thậm chí lần thứ n để nó mang đến cho chúng ta một bảng điểm sạch sẽ và một nền tảng kiến thức vững vàng, học lại không tồi tệ, lười nhác và không có ý chí mới tồi tệ. Mỗi khi học lại một môn nào đấy, thiết nghĩ, nên vươn vai một cái để chiến đấu với nó trong hiệp đấu tiếp theo. Học lại không làm tương lai của chúng ta thê thảm đi, chắc chắn là như thế!</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-17T14:59:17.096Z","creator_id":4687,"down_point":19,"tags":null,"title":"TTTN - Học lại, nợ môn không phải điều tồi tệ nhất.","up_point":30}