{"_id":15424,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":19,"down_point":0,"title":"NHỮNG CÂU HỎI KHÓ KHI PHỎNG VẤN XIN VIỆC","body":"<div style=\"text-align:justify;\">Nhiều sinh viên sau khi tốt nghiệp, được mời đến các buổi phỏng vấn việc làm và trả lời tốt các câu hỏi chuyên môn kỹ thuật nhưng cuối cùng vẫn không được nhận, tại sao vậy?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eae716e0b0e611e892c1973c2721f493.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Khi được hỏi, đa số các bạn đều thú nhận rằng họ đã không trả lời tốt, thậm chí không thể đưa ra câu trả lời khi được hỏi các câu ngoài chuyên môn kỹ thuật. Và đây chính là vấn đề, các bạn chỉ tập trung vào khía cạnh kỹ thuật mà bỏ qua khía cạnh thái độ trong buổi phỏng vấn. Trong nhiều năm, giáo sư Jonh Vũ (dịch giả Nguyên Phong) đã thu thập các “Câu hỏi phỏng vấn phi kỹ thuật” mà sinh viên thường gặp khó khăn khi trả lời, nhằm giúp họ có sự chuẩn bị. Ông trình bày dưới đây 5 câu hỏi thường gặp nhất trong số đó:</div><div style=\"text-align:justify;\"><strong><em>1. “Tại sao bạn muốn làm việc cho công ty chúng tôi?”</em></strong></div><div style=\"text-align:justify;\">Để trả lời câu hỏi này, bạn phải biết gì đó về công ty mà mình ứng tuyển. Trước cuộc phỏng vấn, bạn phải tìm hiểu về công ty mà bạn muốn làm việc. Hãy xem qua website của họ, kiểm tra báo cáo tài chính của họ, theo dõi tin tức của họ, và sử dụng “Google” để tìm hiểu thêm về họ. Khi họ hỏi, bạn có thể trả lời với sự tự tin như thể bạn đã biết rõ về công ty của họ. Bạn có thể trả lời rằng công ty có thể cung cấp cho bạn một công việc mang tính thử thách, hay công ty có danh tiếng tốt có thể giúp bạn xây dựng nghề nghiệp của mình, v.v... Chẳng hạn, bạn có thể nói: “Tôi không chỉ tìm việc làm, tôi muốn xây dựng nghề nghiệp với một công ty lớn mạnh như các ông. Công ty của các ông tạo ra sản phẩm tuyệt vời và có tiềm năng phát triển rất lớn. Tôi có đồng quan điểm với tầm nhìn của công ty và nếu có thể, tôi muốn là một phần của công ty”.</div><div style=\"text-align:justify;\"><strong><em>2. “Từ giờ cho đến năm năm tới, bạn muốn làm gì?” hay “Nghề nghiệp dài hạn của bạn là gì?”</em></strong></div><div style=\"text-align:justify;\">Đây là câu hỏi thông thường để phân loại các ứng viên chỉ muốn có việc làm và người muốn xây dựng nghề nghiệp với công ty. Câu trả lời tốt nhất là bạn muốn trở thành một chuyên gia, từ đó có thể xây dựng sự nghiệp của riêng mình. Bạn có thể nói rằng trong vài năm đầu bạn muốn học hỏi về việc kinh doanh của công ty để bạn có thể đóng góp cho công ty, rồi tùy thuộc vào những cơ hội có trong công ty mà bạn có thể đi sâu vào chuyên môn hơn. Chẳng hạn: “Từ những tiềm năng mà ông nói với tôi, tôi muốn bắt đầu với vị trí người phát triển phần mềm; vài năm sau, tôi muốn đi lên vị trí người lãnh đạo nhóm, tôi sẽ lãnh đạo một nhóm nhỏ để phát triển sản phẩm. Trong năm hay sáu năm, tôi muốn vào vị trí người quản lý dự án để có thể đóng góp cho các mục tiêu của công ty”.</div><div style=\"text-align:justify;\"><strong><em>3. “Nói cho tôi về bản thân bạn?”</em></strong></div><div style=\"text-align:justify;\">Nhiều sinh viên coi đây là “câu hỏi mẹo” nên đã dùng nhiều thời gian nói về bản thân họ. ĐỪNG phạm sai lầm đó. Người phỏng vấn KHÔNG quan tâm tới đời tư, gia đình của bạn hay điều bạn làm đâu. Họ chỉ muốn biết bạn “vừa vặn” thế nào với vị trí mà công ty đang muốn bổ nhiệm. Bạn cần nghĩ cẩn thận trước khi đưa ra câu trả lời.</div><div style=\"text-align:justify;\">Tôi khuyên bạn hãy hỏi lại họ: “Ông cần biết về khía cạnh cụ thể nào ạ?”. Câu hỏi này sẽ buộc người phỏng vấn phải cụ thể hóa vấn đề, đồng thời cho phép bạn có thời gian để tập trung hơn, tránh được những trình bày không cần thiết. Điều quan trọng là bạn phải đề cập đến vị trí mà bạn muốn ứng tuyển và cả những kỹ năng mà họ cần nữa. Bất kể bạn nói gì cũng hãy quy về những kỹ năng của bạn và những nét tính cách của bạn khi là thành viên của một nhóm làm việc.</div><div style=\"text-align:justify;\">Chẳng hạn, “Tôi thích làm việc nhóm và tôi luôn hòa hợp với các thành viên nhóm. Trong dự án capstone, tôi là người lãnh đạo và với vị trí đó, tôi đã hòa hợp hoàn toàn với các thành viên trong nhóm của mình, v.v...”. Đây không phải là câu hỏi mà bạn có thể trả lời một cách nhanh chóng. Hãy cho mình thời gian để nghĩ về bản thân và về những khía cạnh của cuộc đời mà bạn muốn chia sẻ với những người phỏng vấn.</div><div style=\"text-align:justify;\"><strong><em>4. “Tình huống hay vấn đề khó nhất mà bạn từng đối diện là gì?”</em></strong></div><div style=\"text-align:justify;\">Đây là một câu hỏi khó khác mà bạn phải cẩn thận khi đưa ra câu trả lời. Bạn KHÔNG BAO GIỜ nên nói về những trở ngại với đồng nghiệp, người quản lý hay với các giáo sư. Điều đó chỉ cho thấy bạn là người tiêu cực. Bạn phải chuẩn bị một câu chuyện, trong đó tình huống khá khó khăn, nhưng bạn đã chứng tỏ được năng lực giải quyết vấn đề của mình. Ví dụ, bạn có thể trình bày: “Một công ty bên ngoài đã gửi yêu cầu về một đồ án capstone cho chúng tôi. Ban đầu, họ cho chúng tôi 6 tháng để hoàn thành đồ án đó, sau 4 tháng, họ đột nhiên thay đổi yêu cầu, nhưng lại không cho chúng tôi thêm thời gian. Tôi đã phải làm lại nhiều thiết kế để đảm bảo phần mềm của chúng tôi hoạt động tốt đúng với yêu cầu mới. Chúng tôi làm việc liên tục nhiều giờ liền và cuối cùng cũng thành công,…”. Bạn có thể nói thêm chi tiết nếu muốn, vì đây là vấn đề chung trong ngành, người phỏng vấn sẽ hiểu.</div><div style=\"text-align:justify;\"><strong><em>4. ‘‘Hãy cho tôi lý do để thuê bạn?’’</em></strong></div><div style=\"text-align:justify;\">Người phỏng vấn có thể đã quan tâm tới việc thuê bạn, nhưng họ có thể muốn bạn cho họ một sự xác nhận. Vì thế, đối với câu hỏi này, bạn nên trả lời thật ngắn gọn và chính xác. Bạn nên tập trung vào những lĩnh vực thể hiện được những kỹ năng liên quan đến công việc mình đang ứng tuyển. Bạn có thể dựa vào phần mô tả việc làm từ thông tin tuyển dụng, và trả lời thật rõ ràng với những kỹ năng của mình.</div><div style=\"text-align:justify;\">Ví dụ: “Các ông cần ai đó có chuyên môn về ngôn ngữ lập trình C++, tôi đã tham gia hai lớp học về ngôn ngữ lập trình C++ này và được điểm A trong cả hai lớp. Đồ án capstone của tôi cũng dùng C++, tôi là trưởng nhóm đồ án, vì vậy tôi làm hầu hết công việc liên quan đến viết mã và kiểm định. Ông cần người có kỹ năng lãnh đạo, tôi là người lãnh đạo của đồ án capstone, với vai trò đó, tôi chịu trách nhiệm về cả kỹ thuật và quản lý đồ án tổng thể…”. Rồi bạn có thể kết luận: “Tôi có đầy đủ tri thức và kỹ năng mà các ông cần, tôi tin rằng tôi đủ tư cách cho vị trí mà công ty đang tuyển. Tôi có khát khao xây dựng nghề nghiệp vững chắc trong lĩnh vực phần mềm và tôi nghĩ công ty các ông là nơi tôi muốn xây dựng sự nghiệp của mình”.</div><div style=\"text-align:right;\"><em>Trích từ: Kết nối - John Vũ</em></div><div style=\"text-align:justify;\">___</div><div style=\"text-align:justify;\"><strong><u>Review bộ sách “Chắp cánh cho tuổi trẻ Việt Nam” của Giáo sư John Vũ.</u></strong></div><div style=\"text-align:justify;\">Tuổi trẻ là độ tuổi đẹp nhất, là khoảng thời gian bạn có thời gian và sức khỏe để làm nhiều thứ nhưng cũng là giai đoạn hoang mang và lạc lối nhất. Bạn đã tốt nghiệp cấp ba và đã đến lúc bạn phải tự vạch ra con đường tương lai cho mình. Nhưng phải sống thế nào để không hoài phí tuổi trẻ? Nếu bạn còn băn khoăn chưa tìm được hướng đi cho tương lai, bộ sách <strong>“Chắp cánh cho tuổi trẻ Việt Nam”</strong> của Giáo sư John Vũ có thể giúp bạn.</div><div style=\"text-align:justify;\">Bộ sách gồm ba quyển: <em><strong>Khởi hành</strong></em>, <strong><em>Kết nối</em></strong> và <strong><em>Kiến tạo thế hệ Việt Nam ưu việt</em></strong>. Nếu Khởi hành là cuốn cẩm nang hướng dẫn các học sinh cấp ba cách chọn trường đại học cũng như những kiến thức và kỹ năng cần rèn luyện ở đại học, thì Kết nối là quyển sách đồng hành cùng sinh viên sắp tốt nghiệp và bước đầu tạo dựng sự nghiệp. Kiến tạo thế hệ Việt Nam ưu việt tập trung vào việc nâng cao tiếng Anh và 6 kỹ năng mà mọi bạn trẻ cần rèn luyện để có thể tự tin mở cửa tương lai.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7f0cf90b0e611e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh: Facebook Đỗ Quyên</figcaption></figure></div><div style=\"text-align:justify;\">Xuyên suốt ba quyển sách, Giáo sư John Vũ nhiều lần nhấn mạnh rằng sự học là việc cả đời, đừng nghĩ rằng tốt nghiệp đại học là ngừng học, thực chất sự nghiệp của bạn chỉ mới bắt đầu. Giải pháp duy nhất để giữ việc làm của bạn trong thế giới thay đổi nhanh chóng ngày là phát triển thái độ “học suốt đời” để luôn cập nhật tri thức, kỹ năng và nâng cao các khả năng tiềm tàng sẵn có nơi bản thân mỗi người.</div><div style=\"text-align:justify;\">Hy vọng các bạn luôn chuẩn bị sẵn sàng cho bản thân để đón nhận mọi khó khăn và thử thách, vì chỉ trong tư thế sẵn sàng, bạn mới có thể nắm bắt cơ hội để phát triển</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":12375,"created_at":"2018-09-05T08:38:12.607Z"}