{"_id":6637,"body":"<p style=\"text-align: justify;\">Hầu như ai cũng biết đến việc Batman là Bruce Wayne, nhưng anh chàng phụ tá của Batman - Robin thì không mấy ai biết đến. Hôm nay tôi sẽ giới thiệu về Robin đầu tiên, Dick Grayson.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/84d993e0e3bb11e6b0972b84f1651fc5.jpg\"></p><h4 style=\"text-align: center;\">1. Lời nói đầu:</h4><p style=\"text-align: justify;\">Không như các siêu anh hùng khác, Robin không phải là một nhân vật mà là một vị trí (phụ tá cho Batman). Vì thế nên đã từng có rất nhiều người mặc vào bộ đồ xanh đỏ vàng đó, tiêu biểu nhất có 4 chàng trai: Dick Grayson, Jason Todd, Tim Drake và Damian Wayne. Hôm nay chúng ta sẽ đi vào nhân vật đầu tiên.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7b310b20e3bb11e6b3f19b1a71caae80.png\"></p><h4 style=\"text-align: center;\">2. Giới thiệu nhân vật:</h4><p style=\"text-align: justify;\"><strong>a. Detective Comics Vol.01 #38 - 1940:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/cd57bbc0e3ba11e6b0972b84f1651fc5.jpg\">Richard \"Dick\" Grayson là con trai nhỏ nhất (10 tuổi) của một gánh xiếc gia đình có tiếng tên là \"The Flying Grayson\". Họ nổi tiếng với các màn biểu diễn nhào lộn trên không mà không dùng lưới bảo hộ. The Flying Grayson chu du quanh nước Mỹ kiếm tiền để tiếp tục di chuyển. Cuộc sống của họ rất vui vẻ và sung túc cho đến khi Anthony \"Tony\" Zucco hãm hại gia đình Grayson vì không chịu trả phí bảo hộ bởi băng đảng của hắn. Dây đu của cha mẹ Richard bị tháo ốc và khi họ đang biểu diễn, dây tuột khỏi nóc nhà và họ rơi tự do xuống đất. Chứng kiến cái chết của cha mẹ mình, Richard trở thành mồ côi và bị ám ảnh bởi tội phạm. Ngồi trong hàng ghế khán giả buổi biểu diễn hôm đó có Bruce Wayne và anh ta đã nhận Richard về nuôi đồng thời dùng danh tính Batman để điều tra về vụ án nhà Grayson.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/f04d9fa0e3ba11e6b0972b84f1651fc5.jpg\">Trong một buổi điều tra vụ án Grayson, Batman bắt gặp Dick cũng đang cùng đi tìm hiểu. Nhận thấy chính mình trong Dick, Batman lộ danh tính thật và dạy cho Dick mọi kĩ năng chiến đấu và thám tử của mình để Dick có thể tự đưa tội phạm chịu trách nhiệm cho cái chết của cha mẹ mình ra công lý. Và từ đây, <strong>Robin đầu tiên - The boy wonder</strong> ra đời.</p><p style=\"text-align: justify;\">Sau nhiều tháng tập luyện, Batman cho Robin đi cùng mình và tìm đến Tony Zucco.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>b. The brave and the bold #54 - 1964:</strong></p><p style=\"text-align: justify;\">Nguồn gốc của Dick Grayson không thay đổi nhiều từ ngày đầu xuất hiện (1940) cho đến tận ngày nay. Tuy nhiên một số thay đổi cực lớn ở nhân vật Robin - Dick Grayson xuất hiện từ khi Marvel xuất bản đầu truyện Amazing Fantasy #15 (1962) giới thiệu nhân vật Spiderman.&nbsp;</p><p style=\"text-align: justify;\">DC Comics thấy việc Marvel bán chạy với hình ảnh một thiếu niên tuổi teen trở thành anh hùng là cơ hội lớn để phát triển nhân vật của mình. Với sự nổi tiếng của Dick Grayson khi đứng cạnh Batman trong hơn 20 năm, DC Comics đã biến Robin trở thành người đi đầu trong phong trào phụ tá trở thành anh hùng và xuất bản đầu truyện \"The Brave and The bold\" để giới thiệu đến người đọc các câu chuyện không trực tiếp đi sâu vào một nhân vật nào mà chủ yếu để giới thiệu các yếu tố anh hùng mới để thử market. Và đến tháng 7 năm 1964, số 54 của đầu truyện trên giới thiệu về một đội tiểu anh hùng bao gồm Robin, Kid Flash (đệ của Flash) và Aqualad (đệ của Aquaman) và gọi là Teen Titans.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/288827a0e3bb11e6b3f19b1a71caae80.jpg\">Teen Titans sau đó đã trở thành một hit lớn, biến DC Comics thành ông bầu truyện tranh lớn nhất thời bấy giờ, chỉ có Marvel sánh ngang với đầu truyện X-men. Teen Titans không chỉ mở ra một thời kì mới về truyện tranh mà còn đánh dấu mốc cho những thành công lớn nhất của DC thời bấy giờ, phá hàng loạt kỉ lục bán truyện trong nhiều năm liền. Và Dick Grayson, thủ lĩnh của Teen Titans đã trở thành nhân vật quá nổi tiếng. Từ 1940 cho đến 1964, Dick Grayson đã qua đại học và trở thành một người đàn ông. Không còn là Boy Wonder và cũng không còn là một Teen Wonder nữa, DC Comics phải trả lời câu hỏi rằng liệu có nên cho Robin trở thành Batman thứ 2 hay không.</p><p style=\"text-align: justify;\"><strong>c. Tales of the Teen Titans #44 - tháng 7 năm 1984:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/38e8f700e3bb11e6b0972b84f1651fc5.jpg\">\"Tales of the Teen Titans #44: The Judas Contract\" đã trả lời câu hỏi trên. Trong tập truyện này, Dick Grayson đã để lại bộ trang phục Robin và lần đầu tiên xuất hiện với bộ trang phục mới có màu xanh và đen làm chủ đạo, lấy tên Nightwing. Khi được hỏi lý do tại sao lại thay đổi danh tính của mình, Dick đã nói:</p><p style=\"text-align: justify;\">-\"<em>I can't. Don't you see? Robin will always be the <strong>back</strong> half of \"Batman&nbsp;</em><br><em>and ...\".Robin <strong>belongs</strong> with Batman fighting at his side. Trouble is,&nbsp;</em><em><strong>I</strong> don't.''</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>d. Nightwing: Secret Files & Origins #1 (1999)</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4b7f1cf0e3bb11e6b0972b84f1651fc5.jpg\">Trong tập truyện này, người đọc được biết về lý do vì sao Dick Grayson lại rời Batman để đi theo con đường riêng. Batman và Robin có mâu thuẫn về mặt hợp tác. Với Dick, để phối hợp với nhau cần có sự minh bạch về thông tin và sự tin tưởng. Nhưng với Batman, mọi thứ chỉ được cho phép khi nó có tác động tốt đến mục đích của Batman. Rời Batcave và bỏ Teen Titans một thời gian cho Tim Drake (Robin thứ 3) lãnh đạo, Dick gặp Superman và được kể về câu chuyện của Nightwing - một siêu anh hùng trên hành tinh Kryton. Lấy cảm hứng từ câu chuyện này, Dick mang trên mình bộ trang phục mới cùng cái tên Nightwing và trở thành người bảo vệ cho thành phố Bludhaven.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/57fc2270e3bb11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\"><strong>3. Fun facts và giới thiệu đầu truyện:</strong></h4><h4 style=\"text-align: left;\"><strong>a. Fun facts:</strong></h4><p style=\"text-align: justify;\">- Dick Grayson tự cho mình là Robin \"đẹp trai\" nhất cả nhà Batman. Nhưng thực tế thì fan gọi Dick là \"cái mông đẹp nhất\" của nhà Batman. Và thậm chí Dick còn được công nhận là mỹ nam quyến rũ nhất của làng truyện tranh Mỹ.</p><p style=\"text-align: justify;\">- Dick Grayson đã từng có rất nhiều mối quan hệ, trong đó có thể kể tới Batgirl - Barbara Gordon, Star Fire (như trong TV Show - Teen Titans), Huntress - Helena Bertinelli, Raven ...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b644ae50e3bc11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\">- Sự xuất hiện của Dick Grayson trong truyện Batman đã khiến nhiều lời đồn thổi về sự ấu dâm và sự đồng tính trong mối quan hệ giữa 2 người. Điều này đã khiến nhà xuất bản DC Comics phải phát triển thêm 2 nhân vật nữa là Batwoman và Batgirl để làm người tình cho 2 anh chàng kia. Có thể nói Dick và Bruce đã cùng nhau đẻ ra Batgirl và Batwoman.&nbsp;</p><p style=\"text-align: justify;\">- Dick đã từng làm Batman trong một thời gian và đã khá thành công trong cương vị đó, tuy nhiên Dick luôn muốn truyền lại bộ trang phục đó cho người khác.</p><p style=\"text-align: justify;\">- Batman đã từng làm cho Batgirl có thai và khiến Dick rời bỏ Batman. (Because comic)</p><p style=\"text-align: justify;\"><strong>b. Gợi ý đầu truyện:</strong></p><p style=\"text-align: justify;\">Nếu bạn là fan của comic đã lâu, các đầu truyện sau sẽ làm bạn thấy thích:</p><p style=\"text-align: justify;\">- Nightwing: A Knight in Bludhaven</p><p style=\"text-align: justify;\">- Teen Titans: The Judas Contract</p><p style=\"text-align: justify;\">- Nightwing: Year one&nbsp;</p><p style=\"text-align: justify;\">- Grayson (New52)</p><p style=\"text-align: justify;\">- Batman: Battle for the Cowl.</p><p style=\"text-align: justify;\">- Infinite Crisis.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/e1c98a10e3bb11e6b0972b84f1651fc5.png\"></p><p style=\"text-align: justify;\">Nếu bạn mới đến với truyện tranh, bạn sẽ khó có thể tìm thấy các đầu truyện về Dick Grayson thời còn là Robin để đọc. Tuy nhiên để tìm đến các đầu truyện này, bạn có thể tìm lại toàn bộ đầu truyện về Teen Titans, The New Teen Titans...</p><p style=\"text-align: justify;\">- Teen Titans #1 - 1966</p><p style=\"text-align: justify;\">- Showcase #59 - 1965</p><p style=\"text-align: justify;\">- Teen Titans #44 - 1976</p><p style=\"text-align: justify;\">- The New Teen Titans: 1980 - 1996.</p><p style=\"text-align: justify;\">Nếu bạn muốn đọc về các đầu truyện gần với thời điểm hiện tại nhất bạn có thể tìm đến:</p><p style=\"text-align: justify;\">- DC Rebirth: Nightwing - 2016</p><p style=\"text-align: justify;\">- Grayson (New52) - 2014</p><p style=\"text-align: justify;\">- Batman: Year one - 2014</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/8c3a3300e3bc11e6b3f19b1a71caae80.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-26T11:42:53.984Z","creator_id":531,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Nguồn gốc nhân vật #3: Robin - Dick Grayson","up_point":17}