{"_id":14130,"tags":[{"_id":"592697c3075a0b0a0aeb10e2","name":"TUỔI 20"}],"up_point":12,"down_point":0,"title":"Tuổi 20, những năm tháng quyết định cuộc đời!","body":"<div><span class=\"fr-video fr-fvc fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vhhgI4tSMwc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Tôi có gì ở những năm tháng 20? Không có gì, trừ thời gian. Qua 20 rất xa bạn sẽ nhận ra “<em>30 không phải là 20 lặp lại</em>” như ai đó đã từng nhắc nhở hay là “<em>40 không phải là hai lần 20</em>” như trong những vần thơ của những nhà thơ mơ mộng.</div><div>Đây là quãng đời mà bạn có rất nhiều thời gian cô đơn trống trải, cũng chính là quãng đời mà các nhà tâm lý học gọi là \"<em>khủng hoảng danh tính</em>\". Bạn loay hoay xác định mình là ai? mình sẽ làm gì? trở thành người như thế nào?</div><div>Hầu hết các tác phẩm văn học kinh điển mà tôi đã đọc, đều ở quãng thời gian này. Những năm 90, các tiệm sách cũ ở Sài Gòn bạn tìm gì cũng có, chỉ cần bạn có thời gian. Đôi khi tôi cũng về quê, chỉ để nằm lắc lư nhìn lên xà nhà nghe con tắc kè kêu \"<em>xạo ke! xạo ke!</em>\". Hừ! Tôi luôn nhìn nó và có cảm giác nó sẽ rơi xuống trúng người tôi. Nhưng thật ra, cũng như vận may, nó không bao giờ rơi xuống đầu khi bạn đang nằm lắc lư như vậy.</div><div>Tôi từng nhận được một món quà từ một người mới quen biết có kèm dòng chữ <strong>NGƯỜI THÔNG MINH TỰ TẠO NÊN MAY MẮN CHO MÌNH</strong>. Và thực tế là tôi đã nhận được điều may mắn, nhưng đó là chuyện sau này, không phải ở những năm tháng 20.</div><div>Nếu bạn thường xem TED Talks, hẳn bạn sẽ rất ấn tượng với những bài nói chuyện của Tiến sỹ tâm lý học Meg Jay, tác giả quyển \"<em><strong>Tuổi 20, những năm tháng quyết định cuộc đời</strong></em>\". &nbsp;Tôi nghĩ đây là một quyển sách hữu ích dành cho những bạn trẻ đang rơi vào giai đoạn khủng hoảng tuổi thanh xuân hoặc đang bị “<em>choáng ngợp bởi sự tự do của thời kỳ sau đại học</em>”. &nbsp;Bạn sẽ hiểu rõ hơn vốn sống là gì và tầm quan trọng của nó đối với các bạn trẻ trong độ tuổi 20. Tác giả cũng nhấn mạnh đến “cái tôi” và <strong>sự nghiệp không được gây dựng từ ngành học đại học và bảng điểm tổng kết, mà từ những mảnh ghép vốn sống</strong>. Đặc biệt là cách tác giả bàn về các mối quan hệ mới và tác dụng không ngờ của việc hành động vượt ra ngoài vùng an toàn của mỗi người. Bạn bè và người thân là những mối quan hệ quan trọng bậc nhất đối với mỗi người, tuy nhiên, những mối quen thân này hiếm khi đem lại cho ta những thông tin mới, những cơ hội lan tỏa và những điều bất ngờ nằm ngoài nhận thức cố hữu của ta. Đọc đến phần này, bạn sẽ hiểu tại sao những mối quan hệ mới sẽ thúc đẩy và thậm chí đôi khi bắt chúng ta phải lớn lên và thay đổi. “<em>Những điều mới mẻ dường như luôn đến từ bên ngoài vòng tròn của bạn</em>”.</div><div>Như đã nói, tôi đã nhận được một sự giúp đỡ đặc biệt từ một người mới quen, làm thay đổi cuộc đời tôi, nhưng không phải là tự nhiên mà bạn lại nhận được điều đó. Chính bạn phải tạo ra điều đó. Tôi không biết Meg Jay gọi đó là <em>“hiệu ứng Ben Franklin</em>”. &nbsp;</div><div>\"<em>Điều thường không được thảo luận về hiệu ứng Ben Franklin là câu hỏi mà những người trong độ tuổi 20 thường tự hỏi: Tại sao một người - đặc biệt có thể là lớn tuổi hoặc thành đạt - ban đầu lại chấp nhận giúp đỡ? Làm thế nào Franklin đặt được chân lên bậc cửa với lần giúp đỡ đầu tiên ấy.</em></div><div><em>Rất đơn giản. Thật tuyệt khi làm người tốt. Có một “sự phấn khích của người giúp đỡ” khi họ thể hiện lòng tốt. Trong nhiều nghiên cứu, chủ nghĩa vị tha có liên hệ với niềm hạnh phúc, sức khỏe và tuổi thọ - miễn là nghĩa cử của chúng ta không đem lại gánh nặng. Phần lớn mọi người đều nhớ lại lúc khởi nghiệp, khi được những người xa lạ giúp đỡ. Do vậy họ duy trì thiện ý hướng đến những người trong độ tuổi 20. Một phần của quá trình lớn lên và già đi một cách có ích là giúp đỡ người khác. Được những người trong độ tuổi 20 cậy nhờ sẽ là cơ hội để họ làm việc tốt và cảm thấy vui vẻ - trừ khi những gì được yêu cầu là quá sức đối với họ</em>\"<em>.</em></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/p720x720/30714801_180017849476174_7963244270184300544_n.jpg?_nc_cat=0&oh=896b4380171af5e53b288e968b9cec9b&oe=5BDB2993\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuổi 20, những năm tháng quyết định cuộc đời</figcaption></figure></div><div>Về tình yêu, tác giả đưa ra nhiều vấn đề, trong đó &nbsp;lớn nhất và hay nhất chính là “<em>lựa chọn gia đình</em>”, một vấn đề tưởng chừng như xa vời đối với các bạn trẻ đang đứng giữa những năm tháng tuổi 20, nhưng lại là vấn đề mang tính quyết định đối với cả cuộc đời bạn. Ngoài ra tác giả cũng bàn đến những vấn đề khác mang tính thời đại như: hiệu ứng sống thử, hẹn hò vô độ và việc những bạn trẻ hiện nay đang sử dụng Facebook để đánh giá và chạy đua với hạnh phúc ảo của người khác như thế nào.</div><div>20, bạn nên biết những điều này! Đừng có đọc ngôn tình nữa!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20553,"created_at":"2018-07-08T07:30:18.075Z"}