{"_id":11674,"title":"The End of The F***ing World - Ai mới là kẻ điên?","body":"<div><em>Thành thực mà nói mình vừa mới hoàn thành series phim này trong buổi chiều, điều mà đáng ra phải làm từ trước đó khá lâu rồi... Nhân tiện đó, đây cũng là bài đầu tiên mà mình viết trên Spiderum nên có thể không được tốt và hấp dẫn như những người khác được bởi mình chỉ là một thằng nhóc lớp 12 có chút đam mê phim ảnh và đặc biệt là không phải là người có chuyên môn nên dù sao thì cũng mong mọi người đón nhận và góp ý để mình có thể cải thiện!&nbsp;</em><br><em>-</em><em>&nbsp;Pea in Pyjama</em><br><strong>**SPOILER ALERT**</strong></div><h3><strong>Giới thiệu</strong></h3><div><strong><em>The End of The F***ing World</em></strong> là một series phim dài 8 tập của <em><strong>Netflix</strong></em> được chuyển thể từ tiểu thuyết cùng tên của nhà văn <em><strong>C</strong><strong>harles Forsman</strong></em>, nội dung phim xoay quanh <strong>James</strong>, một cậu bé 17 tuổi, người khá chắc chắn rằng bản thân là một kẻ tâm thần, và <strong>Alyssa</strong>, bạn học mới ở trường của cậu, người lúc nào cũng buồn rầu và tỏ ra lạnh nhạt với mọi thứ.</div><div>Hai người bạn nhanh chóng cảm thấy có những điểm chung với nhau, và <strong>Alyssa</strong> thuyết phục cậu bạn tham gia cùng mình vào một chuyến hành trình để tìm ra người cha thực sự của cô bé trong phim <strong><em>The End of The F***ing World</em></strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/M/MV5BNzI5OWQ5YTMtZWFkMi00Y2NhLWI1YjUtNGExOGMyZWIyNjNlXkEyXkFqcGdeQXVyNDc4MzYyMDI@._V1_SY1000_CR0,0,664,1000_AL_.jpg\" alt=\"Kết quả hình ảnh cho the end of the f *** ing world poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><strong>James - Anh chàng tâm thần</strong></h4><div><div><div><figure class=\"aligncenter\"><img src=\"https://media1.popsugar-assets.com/files/thumbor/IDAm5SaBINyRFn1VNMEfMYAHcGs/fit-in/2048xorig/filters:format_auto-!!-:strip_icc-!!-/2018/01/11/728/n/1922283/tmp_7L98pe_79c3a5828418a42c_1389398-715980-zoomed.jpg\" alt=\"Kết quả hình ảnh cho the end of the f**king world\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>James</strong> do <strong>Alex Lawther</strong> thủ vai</figcaption></figure></div></div></div><div><strong>James</strong> là một thiếu niên 17 tuổi luôn tự gọi mình là một kẻ tâm thần (<a href=\"https://vi.wikipedia.org/wiki/R%E1%BB%91i_lo%E1%BA%A1n_nh%C3%A2n_c%C3%A1ch_ch%E1%BB%91ng_x%C3%A3_h%E1%BB%99i\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Psychopath</strong></a>). Sống tách biệt với thế giới, không quan tâm, không cảm xúc, luôn hờ hững với mọi thứ xung quanh và có sở thích quái đản là giết chóc động vật... cho tới khi cậu gặp <strong>Alyssa</strong>. Mục tiêu bấy giờ của cậu không còn là động vật nữa mà thay vào đó là \"<em>một mục tiêu lớn hơn</em>\" đó chính là cô nàng, tuy nhiên mọi toan tính, kế hoạch của cậu vẫn chỉ dừng lại ở suy nghĩ.</div><blockquote><div><strong>I'd always wanted to punch my dad in the face.</strong></div></blockquote><h4><strong><br>Alyssa - Cô nàng ngang ngạnh</strong></h4><div><figure class=\"aligncenter\"><img src=\"https://typeset-beta.imgix.net/uploads/image/2018/1/2/43b658ad-49df-4188-93bb-2779fef8785b-alyssa.jpg?w=700&h=394&fit=crop&crop=faces&auto=format&q=70\" alt=\"Kết quả hình ảnh cho Alyssa the end of the f**king world\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Jessica Barden</strong> hóa thân vào cô nàng cộc cằn <strong>Alyssa</strong></figcaption></figure></div><div><strong>Alyssa</strong> là cô nàng đơn độc giữa một thế giới nơi giữa con người với nhau không còn cảm xúc chân thực với nhau nữa, chính điều đó đã khiến cô khó chịu, cảm thấy chán ghét những người xung quanh và sau cùng<strong>&nbsp;Alyssa</strong> buộc mình phải rời khỏi cái thị trấn \"<em>tẻ nhạt</em>\" ấy để đi tìm cha, nơi cô cho là nơi cuối cùng mình muốn đến.</div><blockquote><div><strong>I'm serious. Let's leave this shithole town now. You hate it, I hate it. Our parents are dickheads, you've got a car.</strong></div></blockquote><h4><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-04.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></h4><h4>Hành trình của những kẻ nổi loạn</h4><blockquote><div><strong>I didn't know where we were going or when I was going to kill her, but I punched my dad in the face and stole his car and that felt like a good place to start.</strong></div></blockquote><div><div><div><div><figure class=\"aligncenter\"><img src=\"https://www.repstatic.it/content/nazionale/img/2018/01/11/172752749-fed412b1-beff-4f0b-82cb-a03effef2eba.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></div>Xuyên suốt chuyến đi của hai kẻ nổi loạn, người xem không chỉ thấy được sự táo bạo, điên rồ, bồng bột của hai cô cậu đang trong cái độ tuổi dậy thì, khi mà \"cả thế giới chống lại bạn\", mà còn thấy được những thay đổi dần trong suy nghĩ và cách ứng xử của cả<strong>&nbsp;James</strong> và <strong>Alyssa</strong>. Bắt đầu bằng việc cảm xúc của cả hai bất ngờ bùng phát, <strong>James</strong> và <strong>Alyssa</strong> quyết định bỏ lại gia đình, cuộc sống và cả thế giới sau lưng hai thiếu niên trẻ đưa nhau đi tìm tự do của cuộc sống đích thực. Ban đầu người xem có thể cảm thấy khá ức chế với các hành vi \"quá chớn\" của hai nhân vật chính đặc biệt là <strong>Alyssa</strong> một cô gái cộc cằn, thô lỗ, sẵn sàng rủa một tràng vào mặt người khác dù cô biết đó là sai hay việc sẵn sàng have sex với một người lạ chỉ để bớt chán. Nhưng trong thực tế, hẳn ai đã từng trải qua hay đang trong cái tuổi ẩm ương ấy đều có thể hiểu cho điều ấy, tất cả những gì mà cả <strong>James</strong> và <strong>Alyssa</strong> thể hiện không hề sai chút nào chỉ có điều là ở đây mọi suy nghĩ của các kẻ nổi loạn đều được chuyển thành hành động cụ thể. Đây cũng là một điểm được phim khai thác sâu vào, khiến <strong><em>The End of The F***ing World</em></strong> trở nên vô cùng khác biệt bởi các suy nghĩ, hành vi đều được thể hiện dưới góc nhìn của những đứa trẻ mới lớn chứ không phải là những con người đã trưởng thành với những suy nghĩ chín chắn.</div><blockquote><div><strong>I tended not to feel things. For a long time, I was good at it. Good at feeling absolutely nothing. I didn't even have to try. I just didn't.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://data.whicdn.com/images/304732193/original.gif\" alt=\"Kết quả hình ảnh cho the end of the f**king world\"></figure></div><blockquote><div><strong>As rule, I didn't dance. But it was hard to say no to Alyssa.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/1we90ER.gif\" alt=\"Hình ảnh có liên quan\"></figure></div><div>Cao trào của phim cũng dần được đẩy lên qua các hành vi phạm tội của các nhân vật chính và đỉnh điểm là khi <strong>James</strong> và <strong>Alyssa</strong> giết người, khiến cho người xem có được cái nhìn cặn kẽ hơn về nhân vật (mặc dù trước đó cũng có một vài cảnh flashback về backgrounds của cả hai) nhưng qua vụ việc giết người của hai cô cậu, ta thấy được <strong>James</strong> thực chất không hề vô cảm với mọi người xung quanh, hay có gan giết người đến thế, dù cậu buộc phải làm như vậy để cứu <strong>Alyssa</strong>...&nbsp;</div><blockquote><div><strong>Having finally murdered a human, I realised something quite important. I was pretty sure I wasn't a psychopath.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-05.jpg\"></figure><br>Ngay cả một cô nàng lúc nào cũng là một con người mạnh mẽ như <strong>Alyssa</strong>, dù vẫn bình tĩnh đưa ra các phương hướng giải quyết như từ đầu, nhưng thực chất cô không hề bình tĩnh, thậm chí <strong>Alyssa</strong> cũng bắt đầu có những suy nghĩ lung lay về bản chất con người cô và cũng bị ám ảnh bởi cái chết của gã hiếp dâm giống như <strong>James</strong>.</div><blockquote><div><strong>I don't know if this is the right thing to be doing. I'm just thinking about what people on the TV do when they've done this.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-01.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngay trước và sau án mạng đó cả hai đều mang trong mình những nỗi suy tư, <strong>James</strong> thì thực sự băn khoăn giữa việc cậu giết người là để thỏa mãn thú vui của mình hay thực sự là để cứu <strong>Alyssa</strong>, và liệu cậu có thực sự có cảm xúc khi ở bên cô hay không? Còn <strong>Alyssa</strong> lại bắt đầu có những suy nghĩ bất thường về người vừa cứu mình khỏi việc bị xâm hại, người mà trước giờ cô yêu say đắm và gần như không có chút bận tâm gì. Và khi <strong>James</strong> bắt đầu nhận ra mình có cảm xúc thực sự với <strong>Alyssa</strong>, trái lại với việc chỉ đơn giản là giả vờ để tiếp cận mục tiêu ban đầu của cậu, thì <strong>Alyssa</strong> quyết định bỏ trốn, khiến cả hai phải \"tạm chia tay\".</div><blockquote><div><strong>That was the day I learned that silence is really loud</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"http://ic.c4assets.com/brands/the-end-of-the-ing-world/series-1/episode-4/90b86214-360b-4c86-9396-aee04721d4bd.jpg?interpolation=progressive-bicubic&output-quality=90\" alt=\"Hình ảnh có liên quan\"></figure></div><div>Khoảnh khắc thiếu bóng người còn lại trong đời, cả hai đều trường thành hơn và nhận ra họ không thể thiếu bóng người kia, <strong>James</strong> bắt đầu cảm thấy cô độc do không còn thấy giọng nói của <strong>Alyssa</strong> và cậu qua đó cũng thấu cảm được cho bố mình người mà cậu đã từng muốn và đã đấm vào mặt. Song, <strong>Alyssa</strong> cũng vậy, cô dù mạnh mẽ nhưng cũng không thể thiếu <strong>James</strong> và khi ấy cô cũng trưởng thành hơn khi biết làm điều đúng đắn và chịu trách nhiệm cho hành vi của mình. Và sau tất cả, hai người trở về với nhau, <strong>James</strong> va <strong>Alyssa</strong> mỗi người trong mình đều biết trân trọng người còn lại hơn. Họ tiếp tục cuộc hành trình còn dang dở với năng lượng và sự phấn khích tràn trề!</div><div><figure class=\"aligncenter\"><img src=\"https://41zxbw463fq733z1kl101n01-wpengine.netdna-ssl.com/wp-content/uploads/2018/01/end-hed.jpg\" alt=\"Hình ảnh có liên quan\"></figure></div><blockquote><div><strong>Of course I am. James, we killed a rapist, turned our backs on the law, and I'm finally going to meet my dad again. It's mega.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://data.whicdn.com/images/304732147/original.gif\" alt=\"Hình ảnh có liên quan\"></figure></div><blockquote><div><strong>You can't just make people and then abandon them. They'll think they've done something wrong their entire life</strong></div></blockquote><div>Tuy nhiên, bộ phim không thể cứ như vậy mà kết thúc, có thể nói, những người cha, người mẹ trong toàn series không ai là không có lớp mặt nạ của riêng mình, <strong>Alyssa</strong> trước đó tràn trề hi vọng bao nhiêu thì bây giờ cô thất vọng bấy nhiêu, suốt cả quãng đường dài, qua bao cuộc nổi loạn chỉ để tìm được cha của mình vì nghĩ ông là người mang lại niềm hi vọng cuối cùng cho cả hai thì bây giờ trong <strong>Alyssa</strong> chỉ toàn là sự thất vọng khi thấy người em cùng cha khác mẹ của mình bị bỏ rơi hệt như mình, hay cách mà ông phản bội lại cô chỉ vì món tiền thưởng, thậm chí <strong>Alyssa</strong> còn nghĩ ông còn có nhiều đứa con rơi khác nữa... Không chỉ bố của <strong>Alyssa</strong>, ta còn thấy mặt khác về cách mà cảnh sát viên <strong>Teri Donoghue</strong> nghĩ về việc đợi <strong>James</strong> qua độ tuổi 18, độ tuổi vừa đủ để chịu hình phạt của pháp luật, rồi mới bắt để thi hành án một cách nhanh chóng, gọn gàng.</div><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-07.jpg\"></figure></div><blockquote><div><strong>I’ve just turned eighteen and I think I understand what people mean to each other.</strong></div></blockquote><div>&nbsp;Và cái gì đến rồi cũng sẽ phải đến, không thể không trả giá hay trốn chạy thoát khỏi những gì đã gây ra nhưng việc phải điều động toàn bộ lực lượng cảnh sát đặc nhiệm chỉ để đi \"tóm\" hai đứa trẻ ở độ tuổi vị thành niên thực sự khá là mâu thuẩn và thực sự đã đẩy <strong>James</strong> và <strong>Alyssa</strong> đến \"<em>cái rìa của đường cùng</em>\" như <strong>Alyssa</strong> nói, \"<em>không thể quay đầu lại, cũng không thể đi tiếp</em>\" và cũng \"<em>không biết nên đi đâu, nên làm gì</em>\", dường như khiến những cô cậu mới chập chững tuổi dậy thì không còn cơ hội để thay đổi bản thân cũng như sửa chữa sai lầm trong cuộc đời họ mà đều là do những con người xung quanh gián tiếp tác động nên...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://pixel.nymag.com/imgs/daily/vulture/2018/01/12/12-end-of-the-world.w710.h473.jpg\" alt=\"Hình ảnh có liên quan\"></figure></div><blockquote><div>&nbsp;<strong>It's much easier to think someone's the answer if you haven't seen them for years. Because they're not really real. People can't be answers. They're just more questions. Questions like, \"Why are you such a fucking useless dad?\"</strong></div></blockquote><div>Càng về hồi kết <strong>The End of the F***ing World</strong> càng lún sâu vào những nỗi buồn của hai bạn trẻ về cuộc sống trái ngược hẳn với màu sắc nổi loạn của bộ phim lúc đầu bởi càng lúc hai bạn trẻ của chúng ta càng lúc càng đi sâu vào con đường sai trái và đáng tiếc là tới khi ngoảnh lại thì chẳng thể thấy đâu là bờ nữa! Đến đây bộ phim như lắng lại trong lòng người xem những cảm xúc khó tả bởi cho tới tận cùng thì hai đứa trẻ vốn đã buộc phải quay lưng lại với thế giới nay còn phải chấp nhận sự ghẻ lạnh của cái thế giới tàn ác, điên rồ ấy. Như thể từ đầu bộ phim tới tận cái kết, chúng chưa một lần được yêu thương thật sự tới từ cái thế giới cô độc kia, ngoài việc chúng phải tự yêu thương, chăm sóc cho nhau vì nếu thiếu người còn lại, có lẽ chẳng ai trong hai người còn có thể bước tiếp...</div><div>Qua đó bộ phim phần nào truyền tải thông điệp vô cùng rõ ràng về những bài học trong cuộc sống, trong tình yêu, và về cách nhận thức nhưng đồng thời cũng không khỏi đặt ra cho người xem một câu hỏi lớn về bản thân chúng và cái thế giới mà chúng phải tồn tại trong ấy:</div><blockquote><h3 style=\"text-align: center;\"><strong>AI MỚI LÀ KẺ ĐIÊN?</strong></h3></blockquote><h4><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/3o752cH7hLfj8K3Gyk/giphy.gif\" alt=\"Teotfw GIF\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai mới là kẻ điên? Alyssa, James hay những người khiến họ trở thành kẻ điên?</figcaption></figure></div><div><br></div>Tổng kết</h4><div>Bộ phim không chỉ phản ánh những tâm tư của những đứa trẻ đang trong độ tuổi vị thành niên và sự quan tâm chăm sóc của bậc phụ huynh mà còn phản ánh chân thực một số vấn đề khác trong xã hội. Chẳng hạn như việc lạm dụng tình dục, ấu dâm đồng tính, sự vô trách nhiệm của một kẻ đã trưởng thành, hay tranh cãi giữa việc nên làm trừng phạt nghiêm khắc hay lắng nghe để thấu hiểu, giúp đỡ có thiếu niên phạm pháp...</div><div>Đây là một bộ phim phù hợp với lứa trẻ nhiều hơn là người lớn, khuyến cao không nên xem nếu không thích những cảnh bạo lực, chửi tục, phạm pháp,...</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/www.heyuguys.com/images/2017/10/The-End-of-The-Fking-Road-7.jpg?fit=1200%2C675&ssl=1\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>\"I get these moments when I have to lie down because everything feels sort of too much and I look up and see the blue, or the grey, or the black and I feel myself melting into it. And, for like a split second, I feel free. And happy. Innocent. Like a dog, or an alien, or a baby.\"</em></strong></figcaption></figure></div><h3>Ngoài lề</h3><div>Địa điểm quay, màu phim và nhạc phim cũng đóng góp một phần lớn làm nên thành công của cả bộ phim ví dụ như việc màu phim ban đầu thường ảm đạm và lạnh lẽo nhưng sau khi <strong>James</strong> và <strong>Alyssa</strong> nổi loạn tông màu chuyển sang màu ấm và năng động hơn nhờ đó truyền tải cảm xúc đến khán giả tốt hơn. Đây là khoản mà mình rất hay chú ý mỗi khi xem phim đặc biệt là màu phim, thích vô cùng (Maze Runner: The Death Cure mới ra cũng có quả màu phim khá đẹp xanh và cam chủ đạo) trong phim này chắc sử dụng ở những phân cảnh đầu và giữa thì có độ tương phản tương đối, như cảnh rừng thông thì khác đẹp nhưng về cuối có lẽ do hi vọng càng ngày càng vụt tắt nên màu phim trở nên nhợt nhạt hơn... Ý kiến cá nhân vậy thôi chưa chắc đúng đâu chứ mình cũng chẳng biết gì lắm...</div><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-08.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trước khi yêu nhau</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/M/MV5BOGYyZjUyYTQtZDAyMS00MzI4LThkODctMzA0YjVlOTQ2Y2MyXkEyXkFqcGdeQXVyNDc4MzYyMDI@._V1_SX1777_CR0,0,1777,999_AL_.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sau khi yêu</figcaption></figure></div><div>Hay những cảnh quay ở rừng thông, bãi biển và giữa cánh đồng không mông quạnh ở miền quê nước Anh khiến người xem liên tưởng tới ngày tàn thực sự của trái đất đúng nghĩa khi chỉ tồn tại cô độc mỗi hai cô cậu...</div><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-07.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khung cảnh băng qua rừng thông (cũng có màu khá đẹp)</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://muzuco.com/files/The-End-Of-The-Fucking-World-review-06.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh bãi biển khi đang ở cái rìa của tận cùng</figcaption></figure></div><div>Còn về âm thanh thì thực sự giờ buồn ngủ quá rồi mình cũng lười không search xem <a href=\"https://goo.gl/EKwkcE\" rel=\"noopener noreferrer\" target=\"_blank\">SOUNDTRACK</a> (<em>Giờ có thể nhấn rồi</em>) trong phim là gì nữa nhưng nói chung là khi xem thì hẳn ai cũng hài lòng thôi!!!</div><h4>Điểm số trên một số trang review uy tín (Tham khảo)</h4><div><a href=\"http://www.metacritic.com/tv/the-end-of-the-fing-world\" rel=\"noopener noreferrer\" target=\"_blank\">Metacritic</a>: 81/100 (<em>Metascore</em>) và 8.3/10 (<em>Userscore</em>)<br><a href=\"http://www.imdb.com/title/tt6257970/\" rel=\"noopener noreferrer\" target=\"_blank\">IMDb</a>: 8.4/10<br><a href=\"https://www.rottentomatoes.com/tv/the_end_of_the_f_ing_world/\" rel=\"noopener noreferrer\" target=\"_blank\">Rotten Tomatoes</a>: 97%<br><br></div><div><strong>________________________________________________________________________________</strong></div><div><strong><br>P/S: Buồn ngủ quá có gì sai sót mọi người góp ý và bỏ qua cho :((</strong><br><strong>UPDATE:<br>Đã bổ sung link Soundtrack và số điểm của một số trang &nbsp;để mọi người cùng tham khảo. Ngoài ra còn thêm và thay đổi một số ảnh cho hợp lý.<br>Bonus gif băng qua cánh rừng xà nu =))</strong></div><div><div><div><figure class=\"aligncenter\"><img src=\"https://kenh14cdn.com/2018/tumblrp274c1png81u3bhkao2540-1515550976549.gif\"></figure></div></div></div><blockquote><div style=\"text-align: center;\"><strong>HẾT!</strong></div></blockquote>","cat_id":{"_id":22,"name":"Phim"},"creator_id":5823,"created_at":"2018-01-29T18:38:52.056Z","down_point":0,"up_point":17,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"595dd0ce02e788505269dd63","name":"NETFLIX"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a70081f8b633658f7edc624","name":"THE END OF THE F***ING WORLD"}]}