{"_id":5725,"body":"<p>Thế giới Anime Manga thì nhiều vô tận nhưng ắt hẳn trong mỗi người thì luôn có 1 bộ mà bản thân cảm thấy thích nhất và không cảm thấy nhạt nhẽo dù xem lại bao nhiêu lần</p><p>Với mình thì đó là anime-manga: <em>Kami Nomi zo Shiru Sekai (tạm dịch là: thế giới chỉ có chúa mới biết)</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e098950b64c11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Thể loại: hài lãng mạn, fantasy, harem</p><p>Anime cho bộ này thì đã được làm 2ss còn manga thì đã end lâu lắm rồi. Điều làm mình thích nhất trong bộ này là cách tác giả tạo ra plot twist cực kì tinh tế, biến thể từ hài hước, yêu đương đến cứu thế giới. Bonus: OP và ED của cả 2ss đều rất hay.</p><p>Nội dung bộ này xoay quanh Keima Katsuragi, một thanh niên học cao trung năm 2, nghiện và gần như cả đời chơi <a href=\"https://en.m.wikipedia.org/wiki/Bish%C5%8Djo_game\" title=\"Bishōjo game\">gal games</a> (đại loại là game lựa chọn lời thoại để tán gái), thanh niên này nổi trên mạng với danh hiệu \"chúa chinh phục\" do chưa 1 nhân vật game 2D nào chưa đổ dưới tay hắn. Tuy vậy, ở trường thì vẫn chỉ là th phế vật mang tên otamega (otaku+megane) - thằng cận cuồng 2D.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3cadad0b64e11e6a2a477e016875c91.jpg\"></p><p><br></p><p>Mọi việc bắt đầu khi mà Keima được được email nạc danh yêu cầu cậu lập hợp đồng \"chinh phục\" gái, quá tự tin vào tài năng của mình cũng như tưởng đó là hợp đồng chơi thử game, Keima đồng ý. Ngay sau đó 1 con quỉ đáng yêu tên Elsie xuất hiện đòi hợp tác cùng Keima để bắt các linh hồn bỏ trốn - những con quỉ của địa ngục cũ, chúng trốn ở khoảng trống trong tim những người con gái và cách duy nhất để đấy chúng ra là lấp đầy trái tim đó bằng tình yêu.&nbsp;</p><p>Tuy nhiên vì chỉ hứng thú với gái 2D, Keima kệ luôn con quỉ cho đến khi cậu nhận ra mình đã kí hợp đồng và có trên cổ lời nguyền - cho đến khi nào bắt hết được linh hồn bỏ trốn thì cậu nói được giải thoát. Sợ hãi sẽ không được chơi game nữa, cuộc hành trình của 2 \"anh em\" bắt đầu.</p><p><u>*spoiler nặng nếu bạn chưa thấy cuốn hút lắm*</u></p><p>Ở 2ss anime chúng ta sẽ chỉ thấy cách Keima chinh phục những cô gái hợp lí như thế nào, sống với Elsie ra sao và chơi game nghiện đến mức nào nữa. Nhưng nếu tiếp tục đọc Manga, thì toàn bộ nội dung sẽ chuyển hướng sang anh hùng cứu thế. Keima trở thành anh hùng, tình yêu của 6 vị nữ thần (harem khá nặng), tệ mỗi cái là Keima chả quan tâm, hắn chỉ muốn cứu thế thật nhanh rồi về chơi game.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2297d1c0b65111e6a2a477e016875c91.jpg\"></p><p><br></p><p>Mình đã theo dõi bộ này từ đầu đến cuối, phải nói là mình học được rất nhiều mánh khóe tán gái từ Keima. Liệu bạn có tin được không? Thử đọc manga hoặc xem anime nhé!&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-29T16:32:55.994Z","creator_id":3420,"down_point":0,"tags":null,"title":"Anime: The world god only know - tán gái chưa bao giờ hợp lí đến vậy","up_point":12}