{"_id":8011,"title":"Phân tích cách chơi của Isco","body":"<div><img width=\"816\" height=\"544\" src=\"https://vietcuongbongda.files.wordpress.com/2017/06/668868846-0.jpg?w=816\" alt style=\"background-color:initial;\"></div><div>Tiếp tục loạt bài làm nóng cho trận chung kết Champions League 2017 giữa Juventus và Real Madrid. Hôm nay nhân vật “lên sóng” là tiền vệ tấn công của Real Madrid, Francisco Román Alarcón Suárez, ngắn gọn là ISCO (cắt từ chữ Francisco, mấy ông Tây Ban Nha hay có kiểu này).</div><div>Lý do mình chọn Dybala và Isco để mở đầu cho loạt bài này là bởi theo đánh giá của mình thì đây chính là hai cầu thủ có khả năng tạo đột biến cao nhất ở hai đội bóng, cũng là những người có ảnh hưởng lớn nhất trong những pha tấn công của hai đội, ít nhất là ở thời điểm này. Trong một thế trận chặt chẽ có thể đoán trước được ở Cardiff, trận đấu có đáng xem hay không sẽ tùy thuộc khá nhiều vào việc Dybala và Isco có được tạo điều kiện và có thể phát huy được hết sức sáng tạo và những phẩm chất cá nhân của họ hay không.</div><div><a href=\"https://vietcuongbongda.wordpress.com/2017/05/31/phan-tich-cach-choi-cua-paulo-dybala/\" rel=\"noopener noreferrer\" target=\"_blank\">–> Xem lại bài về Dybala</a></div><div>Dài dòng thế đủ rồi, bây giờ ta đi vào chủ đề chính: Cách chơi của Isco. Trước tiên phải nói rằng hành trình đánh chiếm một suất đá chính của Isco trong đội hình Real Madrid là không hề đơn giản. Đã có nhiều thời điểm anh cảm thấy nản và muốn bỏ cuộc vì mãi không chen chân vào được đội hình xuất phát: Ở hàng công thì đã có B-B-C sừng sững, ở hàng tiền vệ thì Casemiro-Modric-Kroos mới là lựa chọn ưu tiên. Chưa kể James Rodriguez có thể chơi ở cả hai hàng.</div><div>Nhưng chấn thương của Bale cộng với việc James Rodriguez có nhiều biểu hiện không hài lòng với HLV Zinedine Zidane, và trên hết là thái độ cũng như chất lượng của thứ bóng đá mà Isco mang đến đã giúp anh đổi vận. Từ đầu tháng Tư tới nay, chính xác là từ sau màn trình diễn xuất thần ở Gijon, Isco đã chuyển “biên chế” từ đội Real Madrid B – là đội hình thường được Zidane sử dụng trong các trận đấu với các đối thủ yếu khi cần xoay vòng – sang đội Real Madrid A. Anh đá chính trong cả 3 trận tiếp theo ở Champions League (trận lượt về tứ kết với Bayern, 2 trận bán kết với Atletico), và cũng “được” nghỉ khi đội hình A nghỉ.</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/J4_OQeNs0vs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Màn trình diễn của Isco trận gặp Gijon</em></div><div>Trong trận chung kết sắp tới, có một khả năng là Gareth Bale sẽ kịp bình phục. Về mọi mặt, từ danh tiếng, đẳng cấp tới kinh nghiệm chơi trận lớn, siêu sao người Xứ Wales đều hơn Isco. Nhưng mình tin là HLV Zidane, người chắc chắn hiểu một siêu sao như Bale có giá trị lớn như thế nào, vẫn sẽ tiếp tục để Isco đá chính. Đơn giản vì Real có Isco đang là công thức chiến thắng của Zizou. Chẳng ai lại đi thay đổi công thức chiến thắng ngay trước một trận đấu lớn như chung kết Champions League, trừ khi người đó suy nghĩ quá nhiều dẫn tới “loạn đao pháp”.</div><div>Vậy thì Real với Isco là Real như thế nào? Isco trong đội hình Real chơi ra sao?</div><div>Về vị trí, &nbsp;Isco không chơi ở một vị trí nào cố định. Các đài truyền hình thường thích xếp anh như một tiền đạo lệch cánh trong sơ đồ 4-3-3, nhưng thực tế thì Isco hiếm khi bám biên. Khi Real Madrid tấn công, anh thường chủ động di chuyển vào các khoảng trống gần khu vực có bóng, bất kể đó là ở trung lộ hay ở các hành lang trong hay ở hai biên. Còn khi Real Madrid phòng ngự, thường là theo sơ đồ 4-4-2, anh sẽ lùi về để hợp cùng Kroos, Casemiro và Modric thành tuyến phòng ngự 4 người thứ 2 phía trên bộ tứ vệ. Nên nói Isco đá như đỉnh của viên kim cương ở hàng tiền vệ trong sơ đồ 4-3-1-2 cũng không hẳn chính xác.</div><div>Điều thú vị liên quan tới vị trí của Isco, cũng là liên quan tới quan điểm chiến thuật của Zidane, là anh không bị bó buộc vào bất kỳ vị trí nào ngay cả khi lùi về. Và tùy vào vị trí của Isco mà những người còn lại trong hàng tiền vệ sẽ chủ động điều chỉnh để vẫn đảm bảo được cự ly đội hình giữa các tuyến và giữa các vị trí trong tuyến.</div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2017/06/isco-kroos-casemiro-modric.png?w=616\" alt=\"Isco-Kroos-Casemiro-Modric\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ cánh phải sang: Modric – Casemiro – Kroos – Isco</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2017/06/kroos-casimero-isco-modric.png?w=616\" alt=\"Kroos-Casimero-Isco-Modric\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Modric – Isco – Casemiro – Kroos</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2017/06/kroos-casimero-modric-isco.png?w=616\" alt=\"Kroos-Casimero-Modric-Isco\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Isco – Modric – Casemiro – Kroos</figcaption></figure></div><div>Sự tự do của Isco tiếp tục được thể hiện khi Real Madrid tổ chức lên bóng. Thường thì anh sẽ chủ động di chuyển giữa các tuyến của đối phương để mở ra thêm một hướng chuyền bóng mới cho các đồng đội. Nhưng khi cần thiết anh có thể lùi sâu về ngay trước mặt hàng thủ, thấp hơn cả tiền vệ phòng ngự Casemiro, để nhận bóng và tổ chức.</div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2017/06/real-build-up-casemiro-highest-pos.png?w=616\" alt=\"Real build up - Casemiro highest pos.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Isco lùi về sâu hơn cả Casemiro để tổ chức</figcaption></figure></div><div><img src=\"https://vietcuongbongda.files.wordpress.com/2017/06/real-build-up-isco-move-btw-the-lines.png?w=616\" alt=\"Real Build up - Isco move btw the lines.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em>Thường thì Isco sẽ di chuyển giữa các tuyến để xin bóng và tổ chức</em></figcaption></div><div>Cách chơi này mang tính tự phát, do tâm lý “thèm bóng” của Isco, hay là điều được Zidane khuyến khích thì còn phải bàn. Nhưng dù thế nào thì nó cũng đã trở thành một đặc điểm trong cách đá của Real, và khá hiệu quả.</div><div>Về mặt chức năng, Isco, do đó, giống như một con thoi liên tục văng lên-xuống, trái-phải… với nhiệm vụ liên kết các vị trí khác trên sân. Lúc thì anh lùi xuống chơi như một điểm trung chuyển bóng ở hàng tiền vệ. Lúc thì anh hợp với Ronaldo và Benzema thành một tam giác tấn công mà anh chính là người đóng vai trò đỉnh kết nối.&nbsp;</div><div><a href=\"https://streamable.com/c7w4a\" target=\"_blank\">https://streamable.com/c7w4a</a></div><div>Trong clip trên đây, ta sẽ thấy là Isco được phép di chuyển tự do tới mọi vị trí để kết nối với các đồng đội, tạo ra các tam giác, tứ giác, đảm bảo việc luân chuyển bóng được liền mạch. Bởi di chuyển tự do như thế, nên Isco thường không bị đối thủ theo sát kiểu 1vs1, nhờ đó có thêm thời gian và chút không gian để tìm kiếm các giải pháp tiếp theo.</div><div>Với những gì mà Isco đã và đang thể hiện thì việc anh bị so sánh với Bale là khó tránh khỏi. Tuy nhiên, đó là điều không thể và không nên. Khi Bale có phong độ tốt nhất thì khả năng tạo đột biến từ những tình huống 1vs1 của anh là hiếm ai bằng; Bale ghi bàn và kiến tạo cũng đều đặn hơn. Tuy nhiên, điều ta có thể nói ở đây là với Isco, Real Madrid có một hướng mới cho những pha tấn công của họ.</div><div>Isco, theo ngôn ngữ chuyên môn, là một cầu thủ “mũi kim”. Điểm mạnh của anh là khả năng xoay xở để giữ bóng trong những không gian hẹp và rất hẹp giữa các tuyến trong hệ thống phòng ngự của đối phương (giống như mũi kim trên chiếc máy khâu len lỏi giữa các khoảng trống trên tấm vải). Thời còn xoay quanh B-B-C thì Real không có và không dùng cầu thủ kiểu này. Đó cũng là lý do họ thường gặp khó khăn trước Atletico, một đội bóng luôn duy trì được cự ly đội hình rất chặt ở trung tâm khi phòng ngự, và rất “ưa thích” những đối thủ ưa dùng những cầu thủ tấn công có phong cách trực diện ở hai biên.</div><div>Sự có mặt của Isco cũng giúp Real Madrid chuyển trạng thái từ thủ sang công – hay nói đơn giản là phản công – nhanh chóng và hiệu quả hơn. Cầu thủ 25 tuổi có thể cầm bóng solo từ sân nhà, vượt qua hai hoặc ba tuyến áp lực của đối phương rồi chuyền bóng cho đồng đội ở vị trí thuận lợi. Ngay cả khi đối phương đang có cự ly tốt, thì những cú đột phá của Isco cũng có thể tạo nên sự hỗn loạn, đồng nghĩa với việc thu hút được sự chú ý của đối phương, đồng nghĩa tiếp với việc các đồng đội của anh ở những vị trí khác được rảnh chân hơn.</div><div><a href=\"https://streamable.com/idkjs\" target=\"_blank\">https://streamable.com/idkjs</a></div><div>Trong clip trên, ta thấy những pha cầm bóng đột phá của Isco có thể gây rắc rối nhiều đến thế nào cho hệ thống phòng ngự của đối phương. Khi Real vẫn chưa có phương án để chuyển từ thủ sang công nhanh chóng thì những pha xử lý cá nhân ấy của Isco chính là giải pháp hữu hiệu.</div><div>Isco, tất nhiên, không hoàn hảo. Trong cách chơi của anh vẫn còn rất nhiều điểm cần phải mài giũa. Những pha rê dắt, vốn là điểm mạnh nhất của Isco, còn chưa ổn định. Anh mất bóng khá nhiều (ví dụ trận gặp Malaga mất 4 lần, cao nhất đội). Kỹ năng phòng ngự của Isco cũng gần như bằng không, dù anh rất chịu khó lùi về mỗi khi đội nhà mất bóng. Nói không chừng, Juventus lúc này đang nghiên cứu khả năng khai thác chính vị trí của Isco. Một pha mất bóng hay một lần chần chừ khi lùi về của Isco có thể là khởi đầu cho cơ hội phản công sáng sủa của đội bóng Italia.</div><div>Nhưng nếu Real Madrid muốn “làm được điều gì đó” ở Cardiff, họ vẫn phải đặt nhiều hi vọng vào Isco. Juventus, cũng như Atletico thời đỉnh cao, là đội bóng có lối phòng ngự rất chặt chẽ. Việc họ thường xuyên chơi với hàng thủ có 5 thậm chí 6 người sẽ khiến cho những pha tấn công biên trở nên thiếu hiệu quả. Nên nhớ là ngay cả Monaco, vốn là đội tấn công biên tốt bậc nhất châu Âu ở mùa vừa rồi, cũng phải bó tay trước hàng thủ của Bà đầm già.</div><div>Ở Cardiff, Real Madrid có thể sẽ cần một mũi kim hơn là những thanh đại đao.</div><div>--------</div><div>Bài gốc trên Blog Việt Cường:</div><div><a href=\"https://vietcuongbongda.wordpress.com/2017/06/01/phan-tich-cach-choi-cua-isco/\" target=\"_blank\">https://vietcuongbongda.wordpress.com/2017/06/01/phan-tich-cach-choi-cua-isco/</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":3761,"created_at":"2017-06-01T09:04:38.764Z","down_point":0,"up_point":11,"tags":[]}