{"_id":25329,"tags":[{"_id":"5a35e35cb5a88814901eb3c9","name":"TƯ DUY PHẢN BIỆN"},{"_id":"5dc433e4e37ee06763631a1c","name":"GIÁO DỤC PHẢN BIỆN"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"5dc433e4e37ee06763631a1b","name":"PAULO FREIRE"}],"up_point":14,"down_point":0,"title":"Biết chữ hiểu theo nghĩa chính trị - Paulo Freire (P1) DỊCH","body":"<div><em>* Bài viết được dịch từ bài luận <strong>Politische Alphabetisierung - Einführung ins Konzept einer humanisierenden Bildung</strong> được Paulo Freire viết vào năm 1970. Paulo Freire là một nhà giáo dục người Brazil, ông là một trong những người khởi xướng và đặt nền tảng cho phương pháp giáo dục phản biện.</em></div><div><em>* Tất cả ghi chú trong bài đều do người dịch thêm vào</em></div><div><em>* Khác với đa số bài mình đã dịch trước đây, thì đây là một văn bản được giảng dạy trong trường Đại học. Vì thế nên, độ hàn lâm của nó cao hơn so với những bài dịch khác mình đã giới thiệu. Nếu bạn thấy khó hiểu, không sao cả. Bạn có thể tìm tới vào một thời điểm khác, khi bạn có đủ thời gian, đủ trà để ngồi nhâm nhi từng chút một.</em></div><div><em>* Mình đã dịch nó từ một năm trước và phân vân có nên public ra hay không. Nhưng, suy cho cùng không thể vì biết nó khó hiểu mà giấu nhẹm đi cho riêng mình. Có thể, bài viết này sẽ gợi cho cá nhân nào đó chút lửa, cũng có thể không :)</em></div><div><em>* Bài luận được mình chia làm 2 phần để dễ đọc hơn. Phần 1 về vấn đề xóa mù chữ theo nghĩa đen, còn phần 2 theo nghĩa chính trị.</em></div><div><em><br></em></div><div><em><br></em></div><h4><strong>Biết chữ hiểu theo nghĩa chính trị - Dẫn nhập vào mô hình giáo dục nhân bản</strong></h4><div><strong>Phương pháp Giáo dục thèm khát kiến thức</strong></div><div>Thực tế hiện nay, việc đọc không phải là môn giải trí đầy trí tuệ, mà nó là một hoạt động vô cùng nghiêm túc và chuyên dụng. Trong khi đọc, độc giả cố gắng làm sáng tỏ những vấn đề phức tạp mà họ buộc phải quan tâm. Theo nghĩa này, việc đọc không khác gì hơn là viết lại và học thuộc lòng thứ đã được đọc. Chúng ta cần phải vứt bỏ lối hiểu biết ngây ngô cho rằng Đọc và Học chỉ là “quá trình chế biến thực phẩm\".</div><div>Ai vẫn khư khư giữ cái suy nghĩ lệch lạc mà tôi thường gọi nó là “chế độ trí thức dinh dưỡng” thì thường đọc và học để trở nên “béo phì trí tuệ”. Nó dẫn đến việc sử dụng những cụm từ khoa trương như “thèm khát kiến thức”, “đói kiến thức”, “món ngon của tri thức”, “ta húp lấy húp để sự hiểu biết” v..v. Thậm chí quan điểm sai lệch này còn có thể dễ dàng tìm thấy đằng sau công việc giáo dục - vốn cũng chỉ được xem như một hoạt động truyền thụ kiến thức đơn thuần. <strong>Trong thực tiễn hiện nay, các nhà giáo dục là người làm chủ tri thức, trong khi người bị giáo dục thì là một “con tàu rỗng” không hơn không kém, thứ cần phải được đổ đầy.&nbsp;</strong>Ở đó, học sinh không đặt câu hỏi, vì quan điểm của chúng đơn giản là tiếp thu một cách thụ động kiến thức mà người dạy chỉ cho chúng.</div><div>Nếu kiến thức ở thể tĩnh và nhận thức là một khoảng rỗng – nó đòi hỏi một không gian nhất định bên trong mỗi người, thì thực tiễn dạy dỗ giáo dục hiện này hoàn toàn đúng đắn.&nbsp;</div><h4>Nhưng không hề như vậy. Kiến thức hầu hết là một quá trình và nhận thức chính là một chủ ý hướng đến thế giới. Vì vậy, quá trình hình thành sự hiểu biết diễn ra hoàn toàn khác.</h4><div>Hiểu biết của con người cần sự <u>kết hợp chặt chẽ của hành động và phản xạ lại hành động</u> dựa trên quan điểm thực tiễn. Con người hiện diện trong thế giới này như là một thực thể có hiểu biết, là kẻ thay đổi được thế giới bằng suy nghĩ và hành động và qua đó có thể thu nhận được những hiểu biết trong cấp độ phản chiếu. <u>Và cũng từ lý do này, chúng ta có thể biến sự tồn tại của mình trên thế giới – kẻ gắn hành động với sự phản hồi - trở thành một đối tượng cần phản biện.</u> Chỉ có bằng cách ta tách bản thân ra khỏi nó thì ta mới thật sự biết được chúng ta đã tiếp nhận tri thức như thế nào. Chúng ta càng muốn khám phá ra tại sao chúng ta lại trở thành người như ta bây giờ thì lại càng có thêm cơ hội biết được sự thực ẩn phía sau mục đích và có thể thay thế những quan niệm ngây ngô bằng lối suy nghĩ phản biện.</div><div>Đó chính xác là những thứ chúng ta, bản thân tôi và độc giả của tôi, phải làm. Trong khi tôi ở đây đang viết bài và trong khi người đọc đang đọc thứ tôi viết, thì chúng ta phải rèn luyện khả năng phân tích phản biện của mình. Điều này nghĩa là: <strong>ta phải lấy những trải nghiệm của ta cũng như của những người khác trên cùng một lĩnh vực mà ta muốn cùng nhau hiểu trở thành đối tượng để ta phản hồi lại.</strong> Theo cách này, ta có thể học cách nắm bắt ý nghĩa thực thụ của cụm từ “Biết chữ theo nghĩa chính trị” theo những điểm nhìn khác nhau và không nhất thiết ở trong cùng một hình thức.</div><div>Ở đây, danh từ “biết chữ” mang nghĩa ẩn dụ. Nếu chúng ta nhớ tới hình ảnh này, thì với tôi sẽ tốt hơn nếu ta bắt đầu phân tích bằng cách tìm hiểu rõ ràng những hiện tượng, mà ở đó ẩn ý này được sử dụng. Nó nghĩa là, ít nhất ta phải thảo luận chung về quá trình xóa nạn mù chữ theo nghĩa đen. Về mặt phương pháp, việc này trước hết cần nhắc tới những nhiệm vụ cần làm trong lĩnh vực xóa mù chữ ở người trưởng thành, những điều quyết định việc đánh giá về người mù chữ.</div><div><strong>Giáo dục thuần hóa hay giáo dục để tự do</strong></div><div>Hai lối giáo dục chống đối lẫn nhau này phản ánh thứ người ta hiểu về nạn mù chữ. <u>Cơ bản nó bao gồm 2 dạng: Cách thức đầu tiên muốn “thuần hóa” con người. Cách còn lại thì muốn mang cho con người sự tự do, giải phóng.</u></div><div>Với cách thức đầu, <strong>lối giáo dục thuần hóa không chú tâm tới việc liệu người làm giáo dục có nhận thức ra mục đích thật sự của giáo dục hay không.</strong> Trọng tâm của nó nằm ở việc điều khiển mối quan hệ giữa người dạy và học trò.&nbsp;</div><div><strong>Ở đó đối tượng cuối cùng trở thành đối tượng đầu tiên.</strong> Và như ta thấy, người mù chữ chắc chắn đã bị nhồi nhét như một thực thể bị động bằng lời lẽ dông dài của giáo viên, thay vì được tham gia một cách sáng tạo vào quá trình học. Các chủ đề phát sinh – thật ra nổi lên từ những điều đã nói đến từ trước – được chọn lựa bởi giáo viên dựa trên những mối liên hệ văn hóa của họ. Chúng được rao giảng cho những người mù chữ như thể họ bị cô lập bởi cuộc sống – như thể đó đơn thuần chỉ là một suy nghĩ được nói ra mà không có thực.</div><div><strong>Mặt khác theo phương pháp giáo dục này, cấu trúc xã hội sẽ không bao giờ trở thành vấn đề thảo luận.</strong> Trong khi thực tế nó đã là một vấn đề rồi. Ngược lại: <u>chúng bị thần thoại hóa</u> bằng cách cổ xúy những nhận thức sai lệch của mọi người. Từ đó cảm giác trách nhiệm được xoa dịu và chỉ ra một thực tế xã hội trong cái nhìn đầy tươi sáng, đẹp đẽ. Người ta không đưa người học vào quá trình nhận thức mà trong đó có thể khám phá ra được nguyên nhân thật sự cho hoàn cảnh sống của họ và tự định nghĩa bản thân cũng như thế giới. <u>Chủ yếu, họ được dạy cách chấp nhận sự thật như họ bây giờ, hay nói cách khác là thích nghi với hoàn cảnh.</u></div><div>Tất cả những yếu tố trên nhằm phục vụ cho lý tưởng thống trị, giúp người cầm quyền trở nên đẹp đẽ và phải lẽ, cũng như đối với mọi người dân. Vì vậy, đối với cách thức này, con người càng ngày càng bị cô lập. Trong tất cả mọi thứ: khả năng tự suy nghĩ, sự tò mò, cảm giác ngạc nhiên với cuộc sống , đều bị giết chết. Người thất học luôn luôn phải học thuộc lòng để họ có thể lặp lại một cách vô nghĩa chữ cái, âm vần, từ ngữ mà họ được dạy: họ cũng phải lặp lại cả những đoạn văn xa lạ, đến từ thế giới ảo tưởng lệch lạc. Tất nhiên, tất cả chúng đều được khoác lên mình cái tên của loài người và không thể rõ ràng hơn nữa, thực tế là: nó mở ra con đường thú hóa con người.</div><div>Dạy và học trở thành hai hoạt động bị phân rẽ. Bởi giáo viên là người dạy và học sinh là người phải được nuôi dạy bởi giáo viên, <strong>thế nên giáo viên trở thành người biết tất cả còn học sinh thì chẳng biết gì</strong>. Và hệ quả tất yếu là, người đầu tiên thì có vai trò dạy còn kẻ còn lại có nghĩa vụ phải học. Sự phân tách này đã phủ nhận phép biện chứng giữa dạy và học, đồng thời làm sâu sắc thêm cái ảo tưởng tinh hoa, cao quý đối với kiến thức và văn hóa.</div><div><strong>“Cuộc xâm lược văn hóa”</strong></div><div>Tuy nhiên vẫn có những khía cạnh được giữ nguyên trong cách giáo dục thuần hóa này. Ví dụ như “sự xâm chiếm nền văn hóa”. Trong đó, một cách ý thức hay vô thức giáo viên nỗ lực bắt người mù chữ phải thích nghi với lối sống công dân văn minh, bằng cách <strong>họ phớt lờ đi văn hóa bản địa của người học.</strong> Trong quá trình đồng nhất văn hóa, một nhiệm vụ được đưa ra cho nhà giáo dục là dạy người mù chữ ngưỡng mộ các giá trị tư bản và xem họ cao quý hơn mình để không bao giờ có suy nghĩ chống đối lại. Từ đó nảy sinh ra vấn đề là người thất học không bao giờ có thể biết được sự thật. Rằng, xã hội của công dân tư bản cùng những thứ nằm bên trong nó không được phép hiểu như một khoảnh khắc của tiến trình lịch sử mà ngược lại, cũng chỉ là một thứ bình thường. Xã hội này dạy người mù chữ xem nó như con đường duy nhất để sống, thay vì giúp họ bộc lộ ra khả năng của bản thân.</div><div>Nếu ta nhìn thấy rõ mọi vật, ta sẽ dễ dàng nhận ra người thất học trong một nền giáo dục như vậy đã bị đánh giá ra sao. Trên hết, người ta nhìn họ như “kẻ ngoài lề xã hội” như thể họ ưa thích cái việc phải rời bỏ cái “xã hội thịnh vượng” để vượt biên. Sau đó, rõ ràng nó là một trong những mối quan tâm đầu tiên của phong cách giáo dục phản ánh lý tưởng cai trị này: mang lại cho người “nghèo”, người “bệnh” và những”sự tồn tại nằm ngoài phạm vi” sự phục hồi. <strong>Thứ mà giáo dục muốn làm rõ ràng là: họ muốn thay đổi con người mà không muốn đụng chạm tới cấu trúc xã hội.</strong> Nó sạch sẽ và tốt, tại sao ta phải thay đổi chứ?</div><div><strong>Không có nền giáo dục nào trung lập</strong></div><div>Cùng với sự chỉ trích, tôi cũng cần phải chỉ ra rằng, những nhà giáo dục của nền tư bản, dù chỉ là giáo viên của một trường tiểu học, hay cho người trưởng thành hay là giáo sư của một trường đại học, một khi đã nằm trong hệ thống này thì đều không thể làm khác được. Thật là ngây ngô để hy vọng rằng, nhà cầm quyền sẽ đưa ra một hình thức giáo dục khiến tất cả mọi người đều nhận thức được sự bất công xã hội theo lối tư duy phản biện.</div><div>Kết quả là không thể có một “nền giáo dục trung lập”. Chúng ta cần giải thích xem nó nghĩa là gì. Ngây thơ mà hiểu thì hình thức này chính là: tôi tham gia vào công việc giáo dục mà trong đó giáo viên của hình thức này không được phép “trung lập” trong việc chọn lựa, cũng như học cách gây ấn tượng với học trò hay quyền lợi của chúng.</div><div>Tuy nhiên trong thực tế, giáo dục chỉ không thể trung lập được, vì chúng luôn luôn thuộc một phi vụ thương mại, hoặc là “thuần hóa” con người hoặc mang lại tự do. Đối với cách thứ hai, giáo dục ngược lại là quá trình mà giáo viên mang học sinh đến với nhận thức thật sự, để qua đó khám phá ra sự thật thực sự.&nbsp;</div><h4>Trong khi giáo dục thuần hóa muốn ủng hộ nhận thức sai lầm để dễ dàng hơn trong việc thích ứng với thực tế, thì giáo dục để “giải phóng” nỗ lực mang lại sự tự do cho học sinh. Trong khi giáo dục thuần hóa xây rào chắn giữa người thuần hóa và người bị thuần hóa, người thống trị và người bị thống trị, thì trong giáo dục tự do không có chủ thể tự do (giáo viên) và vật thể được làm cho tự do (học sinh).&nbsp;</h4><div>Trong quá trình mà tôi nhắc tới đầu tiên, chúng ta thấy nó mang tính quy tắc, còn ở cái thứ hai thì mang tính đối thoại. Từ lý do đó, giáo dục thuần hóa là một hành động truyền dạy những kiến thức đã được xào nấu sẵn, trong khi giáo dục tự do lại là tiến trình nhận thức và là một phương pháp hành động chuyển đổi mà qua đó con người phải cố gắng chống lại thế giới.</div><div>Dưới góc nhìn của sự tự do, quá trình biết chữ vì vậy là một quá trình nhận thức, một quá trình sáng tạo mà ở đó người thất học có vai trò là một chủ thể hiểu biết giống như giáo viên. Ở đây, người mù chữ không bị nhìn nhận như một “con tàu rỗng” hay người đơn thuần tiếp thu lời nói của giáo viên. <u>Từ quan điểm phản biện và tự do, người mù chữ không phải là kẻ bên lề phải được tái hòa nhập mà họ là người bị chối bỏ được đọc được viết trong hoàn cảnh xã hội riêng của mình. Ở đây, họ không còn là kẻ đứng bên rìa nữa mà sự thực họ là người bị đàn áp, bị cướp mất quyền thay đổi thế giới.&nbsp;</u>Ở quá trình biết chữ trong giáo dục thuần hóa, chủ đề phát sinh được quyết định bởi giáo viên, còn đối với giáo dục giải phóng, <strong>nó hình thành từ những cuộc chuyện trò của người không biết chữ, thông qua sự tìm tòi nghiên cứu những thứ tôi thường gọi chung là cái “vũ trụ thiểu số” của họ.<br></strong></div><div>&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2019-11-07T15:10:28.157Z"}