{"_id":2899,"body":"<div><p><strong><em>Lời người biên tập</em></strong>: Chắc hẳn chúng ta ai cũng có lúc trải qua những khó khăn tưởng chừng như không thể vượt qua được. Bài viết này là món quà tặng mà đội ngũ biên tập của BMVN muốn gửi đến các bạn – nhất là những bạn đang phải trải qua những bất công, đau khổ mà nhiều khi chỉ muốn chấm dứt mọi thứ. Bản thân tôi cũng từng trải qua những tháng ngày dài xa gia đình để vừa học và vừa đi làm trả nợ, lo kinh tế cho gia đình ở Việt Nam, một mặt vẫn phải chiến đấu với căn bệnh tâm lý của mình. Nhưng mọi thứ rồi sẽ qua, và quan trọng là hãy đối xử tốt với bản thân mình.</p><p><br /></p><p>***</p><p><br /></p><p><img src=\"https://67.media.tumblr.com/8962f49f44c6c233a1d54f4311fd32e5/tumblr_oamlcnQMmk1r1arpmo1_540.png\" /></p><p><br /></p><p><strong><em>“Một số sự thay đổi có thể là tiêu cực, nhưng bạn sẽ sớm nhận ra rằng việc thay đổi đó đang tạo nên những khoảng trống trong cuộc sống của bạn để dành cho những điều mới mẻ hơn.” - Eckhart Tolle - </em></strong></p><p><br /></p><p>Sau khi bố tôi bị đột quỵ, việc duy trì cửa hàng tiện lợi trở nên khó khăn hơn, nên chúng tôi quyết định bán lại cửa hàng. Chúng tôi đã thử nói chuyện với một số người mua, nhưng có một cặp đôi là quan tâm nhất. Họ cũng chính là người bán lại cửa hàng cho chúng tôi mấy năm trước.</p><p><br /></p><p>Tháng 12 năm 2012, khi việc giao dịch cửa hàng đang tiến hành, thì bố tôi được đưa lên bàn phẫu thuật. Và thế là cửa hàng cùng khoản tiết kiệm nghỉ hưu của chúng tôi bốc hơi. Họ (cặp đôi nọ) thuyết phục bố mẹ tôi chuyển tên người thuê địa điểm của cửa hàng thành tên họ trước khi giao dịch. Và thế là chúng tôi trở thành người chiếm dụng địa điểm của người khác bất hợp pháp.</p><p><br /></p><p>Chủ thuê đất gửi cho chúng tôi thông báo thu hồi địa điểm cùng hóa đơn cho việc dọn dẹp. Chúng tôi đã thử đàm phán với cặp đôi mua cửa hàng để gia đình tôi có thể tiếp tục ở lại nhưng vô ích. Tôi cũng đã nói chuyện với luật sư nhưng ông ấy nói không thể lập án (để kiện lên tòa) và đây là một hành động được lên kế hoạch có chủ đích. Ngắn gọn thì, chúng tôi có hai lựa chọn: bán lại cửa hàng cho cặp đôi nọ với giá cho không, hoặc dọn dẹp cửa hàng và chuyển toàn bộ đồ đạc đi mà không được nhận khoản đền bù nào.</p><p><br /></p><p>Vậy là chúng tôi quyết định dọn hết tất cả và tống toàn bộ đồ đạc và hàng hóa và ga-ra ở nhà. Bố mẹ tôi gần như không thể mở nổi cửa ga-ra, và chúng tôi cũng không biết làm gì với số đồ đấy. Chúng tôi có nên tìm một địa điểm mới và bắt đầu việc kinh doanh lại từ đầu hay đơn giản là kết thúc toàn bộ việc kinh doanh ở đây?</p><p><br /></p><p>Khi đó trong tôi tràn ngập cảm giác giận dữ, cay đắng và đau đớn nhưng tôi đã kìm nén lại được. Hóa đơn cứ thế chồng chất. Tôi và anh trai xoay sở để có thể trả tiền vay thế chấp nhà hàng tháng. Tôi chuyển toàn bộ nỗi đau của mình vào công việc và tạm thời thấy ổn. Khi ai đó trong gia đình nhắc đến việc đó, tôi đơn giản gạt phăng nó đi và lảng tránh câu trả lời.</p><p><br /></p><p>Vào năm 2014, một đêm nọ, tôi đã khóc. Nước mắt không ngừng tuôn rơi, và tôi thấy một điều gì đó trong tôi đã thay đổi. Điều đó giống như trái tim của tôi đang biểu tình, và muốn nói với tôi rằng: Mày phải dừng chối bỏ và phải cảm nhận nỗi đau này. Mày không thể cứ tiếp tục như bây giờ được. Tôi muốn chia sẻ lại cách mà tôi đã đối phó với con quỷ nội tâm và chuyển hóa nó thành sự yên bình và chấp nhận. Nếu bạn cũng đang phải trải qua thời gian khó khăn, chia sẻ của tôi có thể giúp bạn.</p><p><br /></p><p><strong> 1. Đừng nghĩ xấu về người khác </strong></p><p><br /></p><p><img src=\"https://66.media.tumblr.com/73fda37214b7ea23733637214692e705/tumblr_ml86dsVLIJ1qafc06o1_540.jpg\" /></p><p><br /></p><p>Sau trải nghiệm của mình, tôi thấy rằng mình đã không suy xét kỹ và luôn cho rằng tất cả mọi người đều xấu xa, nên tôi quyết định sẽ chú ý hơn khi mọi người đối xử tốt với mình, dù đó là người thân hay một cô phục vụ bàn. Ngược lại, tôi cũng cố đối xử tốt với mọi người. Việc này giúp cho tôi lại có thể mở lòng một lần nữa. Nếu bạn bị đối xử tệ, hiển nhiên là bạn sẽ bắt đầu nghĩ xấu về người khác. Tuy nhiên, việc nhận ra những điều tốt đẹp của người khác cũng giúp làm cho bản thân mình trở nên tốt đẹp hơn.</p><p><br /></p><p><strong>2. Thách thức niềm tin của bạn </strong></p><p><br /></p><p><img src=\"https://65.media.tumblr.com/81227ebdc162fdb28f8c4c4e3de5ceee/tumblr_mhqysgv4Cj1qgked1o1_540.jpg\" /></p><p><br /></p><p>Suốt thời thơ ấu tôi đã nghe rất nhiều lần từ “xoay sở”. Bố mẹ tôi thường xuyên nhắc đến việc đó. Từ “vật lộn” được khắc sâu và tiềm thức của họ, và dẫn đến là cả tiềm thức của tôi. Sau trải nghiệm đó, tôi quyết định thay đổi niềm tin của mình: tôi được sinh ra để thành công. Nghe thì có vẻ tầm thường. Tôi treo poster \"Tôi là người chiến thắng\" trên tường phòng ngủ. Tôi đọc câu chuyện của những người bình thường giống tôi thay đổi cuộc đời của họ. Tôi đăng ký tham gia một khóa học đào tạo bản thân và chương trình thay đổi cuộc đời. Tất cả những điều đó giúp tôi lấy lại niềm tin vào bản thân để tôi có thể bắt đầu một cuộc sống ý nghĩa hơn. Bạn không cần phải làm giống như tôi, nhưng tự mình bạn có thể bắt đầu từ việc xóa bỏ những niềm tin đang giới hạn bản thân và tự khích lệ để bạn có thể thành công.</p><p><br /></p><p><strong> 3. Hàn gắn vết thương nội tâm</strong></p><p><br /></p><p><strong> </strong><img src=\"https://67.media.tumblr.com/95b2ee72c90f2a8a0baece1154a3352d/tumblr_n8xgv1SeJW1qgo9nfo1_540.jpg\" /></p><p><br /></p><p>Tôi ước rằng mình đã có thể làm việc này ngay sau khi chúng tôi mất cửa hàng, nhưng tôi đã quá bận rộn phân tích và lên kế hoạch để mọi thứ có thể diễn ra tốt đẹp. Tôi tự thấy mình phải gánh vác toàn bộ trách nhiệm và giữ cho gia đình tôi ở bên nhau, nên những cảm xúc của tôi bị nén lại bên trong một thời gian. Vào một ngày, tôi viết ra tất cả mọi việc đã xảy ra từ góc nhìn của mình. Tôi để cảm xúc của mình chảy tràn qua ngòi bút mà không cần kìm nén. Bằng việc viết ra, tôi củng cố lại cảm xúc của bản thân và bắt đầu quá trình hàn gắn. Hãy thành thật với cảm xúc của bạn. Hãy lặn sâu xuống đại dương cảm xúc và tìm cách thấu hiểu việc gì đang diễn ra.</p><p><br /></p><p><strong>4. Ngừng gắng sức.</strong></p><p><strong> </strong></p><p><br /></p><p><strong> </strong><img src=\"https://67.media.tumblr.com/1a474de0a545e03e636b509ef707cc66/tumblr_o9otdmExhg1tjkie0o1_540.jpg\" /></p><p><br /></p><p>Tôi nhớ khi bố tôi bị đột quỵ. Ngay cả lúc đó, tôi vẫn đang bận gọi điện từ văn phòng để làm việc với nhân viên và quản lý cửa hàng. Tôi đã có những cuộc hội thoại đầy căng thẳng, lo lắng và sợ hãi với mẹ tôi. Tôi đã có thể giận dữ và quát tháo bố mẹ tôi. Khi đó, tôi lúc nào cũng gắng sức và luôn trong trạng thái làm việc. Tôi không thể từ bỏ. Khao khát kiểm soát và gắng gượng càng trở nên mãnh liệt sau khi chúng tôi mất cửa hàng. Tôi bám chặt vào tất cả những mối quan hệ, tiền bạc, những con người và sự vật khác nhau, trong khi thường xuyên cảm thấy thiếu an toàn. Tôi sợ rằng mình sẽ mất đi những thứ đó. Nhưng nếu bạn biết cách buông bỏ, bạn sẽ có chỗ cho những điều thực sự dành cho bạn. Bạn học được cách không phụ thuộc giá trị nội tại của bản thân với những tình huống bên ngoài. Rằng bạn có thể tồn tại mà không cần những điều đó.</p><p><br /></p><p><strong> 5. Tập cách nói “Có” với mong muốn của bản thân</strong></p><p><br /></p><p><img src=\"https://66.media.tumblr.com/2d9a487d051b3188626d3b1018144d41/tumblr_mww79r1FIP1qibhgro1_540.jpg\" /></p><p><br /></p><p>Lúc đó tôi đã muốn cống hiến hết mình cho công việc. Tôi cũng cho rằng việc vật lộn với khó khăn hay sống một cuộc sống như thế này là hoàn toàn bình thường. Tôi đã quen việc giấu đi đam mê của mình. Tôi không cho mình được phép nghỉ ngơi. Tôi cố gắng đến phát điên để giúp đỡ gia đình. Nhưng sự thực là nếu tôi không thể đạt được sự yên bình trong thâm tâm, không đời nào tôi có thể giúp được gia đình mình. Tôi học được rằng tôi phải hiểu rõ hơn về bản thân trước khi có thể hiện diện nhiều hơn với những người tôi yêu. Bắt đầu từ việc tận hưởng những điều nhỏ nhoi. Nếu tôi muốn uống trà và đọc sách, tôi uống trà và đọc sách. Nếu tôi thèm được tắm nước nóng, tôi sẽ ngâm mình thật lâu trong bồn tắm. Tôi từng nghĩ rằng tôi không thể làm được những điều trên nếu thế giới bên ngoài của tôi chưa đủ tốt. Nhưng việc chấp nhận những giây phút dường như tầm thường nhỏ bé kia đem lại cho tôi sự an ủi trong khi thế giới của tôi tràn ngập sự hỗn loạn. Đừng đợi đến lúc mọi việc trở nên thuận lợi để bắt đầu đối xử tốt với bản thân. Đối xử tốt với bản thân và bạn sẽ nhìn nhận mọi việc dễ dàng hơn.</p><p><br /></p><p><strong>6. Ngừng cảm thấy tội lỗi</strong></p><p><br /></p><p><strong> <img src=\"https://67.media.tumblr.com/537ad5d06d16f3de26977b73dc87e277/tumblr_n7rvqdTTXf1td70g7o1_540.jpg\" /> </strong></p><p><br /></p><p>Trong thời kì khó khăn, chúng tôi luôn la mắng và không ngừng đổ lỗi cho nhau. Đó là một vòng lặp bất tận. Cách duy nhất để tôi có thể thay đổi và tiếp tục sống là ngừng đổ lỗi cho bản thân tôi. Tôi tập trung hơn vào hiện tại. Nhờ vậy, tôi có thể bỏ qua cho gia đình và tự vực mình dậy. Dần dần, chậm nhưng chắc chắn, tôi nhận ra rằng gia đình mình cũng đang rũ bỏ cảm giác tội lỗi khỏi suy nghĩ của họ.</p><p><br /></p><p><strong>7. Hướng tới việc tìm cách giải quyết</strong></p><p><br /></p><p><img src=\"https://67.media.tumblr.com/tumblr_mbkzu2hc0n1qf2w9vo1_540.jpg\" /></p><p><br /></p><p>Khi mọi việc văng ra khỏi tầm kiểm soát, chúng tôi nhìn đâu cũng thấy rắc rối. Chúng tôi dần định hình một lối tư duy rằng, nếu có chuyện xảy ra, thì chắc chắn sẽ khó giải quyết. Chúng tôi bắt đầu sợ việc thức dậy hằng sáng, chúng tôi không thể ngủ ngon vào buổi tối, và không thể tận hưởng những giây phút bên nhau. Nói cách khác, chúng tôi luôn kì vọng điều tệ nhất. Nhưng đó không phải là cách sống đúng. Chúng tôi đã dần dần chuyển sang lối tư duy tập trung hơn vào việc tìm kiếm cách giải quyết. Đến khi mọi việc không thuận lợi, tôi ngừng nhấn chìm bản thân vào cảm giác tự thương hại. Tôi cố gắng tìm cách giải quyết. Nếu tôi không thể giải quyết ngay, tôi đơn giản là để mặc nó đấy. Để nói thật, thì câu trả lời sẽ xuất hiện vào lúc đúng nhất. Chống chọi lại thời điểm khó khăn sẽ đơn giản hơn rất nhiều nếu bạn tin rằng Vũ trụ, rằng mọi thứ đang hỗ trợ bạn.</p><p><br /></p><p><strong>8. Tìm kiếm sự trợ giúp của người khác </strong></p><p><br /></p><p><img src=\"http://67.media.tumblr.com/9be97af8c5381e9a74aff8e82438b028/tumblr_nlttihTEFz1u25kluo1_400.jpg\" /></p><p><br /></p><p>Trong thời gian khó khăn, tôi đã tâm sự với một người bạn thân. Năm ngoái, tôi đã tham gia vào một khóa hướng dẫn thay đối bản thân và một chương trình huấn luyện điều trị cuộc sống. Những điều đó đã giúp tôi hỗ trợ bản thân mình. Đừng đóng chai cảm xúc của mình. Nói chuyện với người thân, bạn bè, thậm chí có thể tính đến chuyện nhờ tới chuyên gia và huấn luyện viên tâm lý. Bạn không cần phải tự mình vượt qua tất cả mọi thứ.</p><p><br /></p><p><strong> 9. Nuôi dưỡng một lối suy nghĩ tích cực</strong></p><p><br /></p><p><img src=\"https://67.media.tumblr.com/4809108c6fb2f5bbf52a9911be3d0793/tumblr_n440ncAZWo1qaksmjo1_540.jpg\" /></p><p><br /></p><p>Tôi từng có rất nhiều suy nghĩ về việc trả thù, nhưng suy nghĩ đó chỉ làm tôi trở nên đau khổ hơn. Tôi nhận ra rằng suy nghĩ đó không đưa tôi đến đâu cả. Tôi phải tự tách mình khỏi chúng. Đương nhiên, những suy nghĩ đó không biến mất ngay lập tức. Nhưng tôi chấp nhận chúng mà không tự dằn vặt bản thân. Sau đó, để chuyển sang một trạng thái suy nghĩ tích cực hơn, tôi thả mình vào những thứ mà tôi thích như viết lách, thiền, viết báo, ăn, và đi chơi với bạn. Suy nghĩ tiêu cực sẽ xuất hiện, nhưng chúng cũng sẽ biến mất nếu bạn để chúng đi. Thay vì tự hành hạ bản thân vì những suy nghĩ đó, hãy tập trung hơn vào những gì bạn có thể làm để tạo cho mình lối tư duy tích cực hơn. Nếu bạn phải trải qua thời điểm khó khăn trong cuộc sống, hãy mở rộng lòng mình. Mọi việc sẽ qua nhanh, và bạn sẽ vượt qua sớm thôi.</p><p><br /></p><p>Dịch: Hồ Đức An</p><p>Biên tập: KLinh</p><p>Nguồn bài dịch:<a href=\"https://beautifulmindvn.com/2016/07/18/9-cach-tu-giup-ban-than-vuot-qua-thoi-diem-kho-khan/\" target=\"_blank\">https://beautifulmindvn.com/2016/07/18/9-cach-tu-giup-ban-than-vuot-qua-thoi-diem-kho-khan/</a></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-21T01:45:54.655Z","creator_id":564,"down_point":0,"tags":[],"title":"9 cách tự giúp bản thân vượt qua thời điểm khó khăn","up_point":15}