{"_id":12353,"title":"The proper way to fix the world isn't to fix the world","body":"<div>You know what is silly? Really young guys, some are not yet to reach twenty talking about how the world should work. And when it doesn't work the way they want, they &nbsp;shout \"corruption'' and \"injustice.'' &nbsp;Yet perhaps it has never occurred to them that life is not that simple. Because if it were then maybe they would be living in a Utopia right now.</div><div>It is no help for youths to be cynical about the ways of the world. The society is not just malevolent but can also be benevolent.</div><div>&nbsp;People who see life as a game where everyone is for themselves is not completely wrong. They are only partially right. They are right that people generally aim for their best interest. But they fail to realize that most of the time, individual gains does not mean the loss of society.</div><div>Why is this the case? The society is basically a connected web of common interests. That web, in a way, gives us a much easier time sustaining our lives. It provides us with the power that we use, the water for our living activities, and the security that we often take for granted. Even the internet is a feat of unprecedented social-economic development of the human race.</div><div>In an essence, the society does not seek out to exploit you. It just asks you to carry your load and it would be delusional for you to think otherwise. Without the help of society, you would still be chasing mammoths and worrying about whether the next caveman is trying to crush your head and take your stuff.</div><div>Does it mean that society is perfect? No! Far from it. What I am saying is that you are probably don't know how to fix it. As doctor Jordan &nbsp;B.Peterson once said: \"The best way to fix the world isn't to fix the world\". The best way to fix the world is to start working on yourself.</div><div>&nbsp;Life is not a zero-sum game where you can just either win or lose. It has been developed so that we can all sit in a room working without going for each other's throats. We should appreciate that rather than going on about how it is corrupted and evil.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":11778,"created_at":"2018-03-16T12:13:31.014Z","down_point":0,"up_point":12,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}]}