{"_id":4489,"body":"<p><strong>Nhà vật lý nổi tiếng cho rằng cần thận trọng khi phản hồi tín hiệu của người ngoài hành tinh vì họ có thể biến Trái Đất thành thuộc địa để khai thác nguyên liệu chế tạo tàu vũ trụ.</strong></p><p><strong>Stephen Hawking</strong>, nhà vật lý lý thuyết kiêm vũ trụ học người Anh, một lần nữa cảnh báo về những mối nguy hiểm nếu người ngoài hành tinh liên lạc với Trái Đất trong chương trình CuriosityStream, CNET hôm qua đưa tin.</p><p>Nhà vật lý nổi tiếng lấy <strong>Gliese 832c</strong>, hành tinh ngoài hệ Mặt Trời có thể tồn tại sự sống chỉ cách Trái Đất 16 năm ánh sáng làm ví dụ minh họa cho ý tưởng của mình.</p><blockquote><p><em>\"Nếu dạng sống ngoài hành tinh tiến hóa trên Gliese 832c, một ngày nào đó, chúng ta có thể nhận được tín hiệu từ hành tinh kiểu này, nhưng chúng ta nên thận trọng về việc đáp lại. Gặp gỡ một nền văn minh tiên tiến cũng giống như người bản xứ Mỹ chạm trán Columbus. Cuộc chạm trán đó cho kết quả không mấy tốt đẹp\",</em> Hawking nhận định.</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/24/stephen-hawking.jpg\"></p><p>Stephen Hawking tỏ ra thận trọng trước việc phản hồi tín hiệu của người ngoài hành tinh. (Ảnh: Pinterest).</p><p>Đây không phải là lần đầu tiên Hawking đề cao cảnh giác trước người ngoài hành tinh. Trong bộ phim tài liệu chiếu trên kênh Discovery Channel năm 2010, ông từng đề cập tới nguy cơ này.</p><blockquote><p><em>\"Tôi hình dung họ có thể tồn tại trên những phi thuyền khổng lồ sau khi dùng cạn kiệt mọi tài nguyên từ hành tinh gốc của họ. Những người ngoài hành tinh văn minh này có thể trở thành dân du mục đi chinh phục và xâm chiếm bất kỳ hành tinh nào họ bắt gặp. Tôi nghĩ sẽ hợp lý khi cho rằng họ khai thác mọi hành tinh mới để lấy nguyên liệu chế tạo nhiều tàu vũ trụ hơn và tiếp tục di chuyển. Không ai biết đâu là giới hạn của họ\"</em>, Hawking nói.</p></blockquote><p>Quan điểm của Hawking bắt nguồn từ việc xem xét lộ trình của đời sống thông minh trên Trái Đất. Theo Hawking, nếu lộ trình tương tự được người ngoài hành tinh áp dụng với con người, loài người chắc chắn sẽ gánh chịu hậu quả.</p><blockquote><p><em>\"Chúng ta không biết rõ về người ngoài hành tinh, nhưng chúng ta hiểu loài người. Nếu bạn nhìn lại lịch sử, cuộc gặp gỡ giữa con người và những tổ chức sinh vật kém thông minh hơn thường trở thành thảm họa theo cách nhìn nhận của chúng. Cuộc chạm trán giữa nền văn minh nắm giữ công nghệ cao cấp và thô sơ cũng mang lại kết quả xấu cho bên kém tân tiến hơn. Họ có thể phát triển trước chúng ta hàng tỷ năm. Nếu đúng là như vậy họ sẽ rất mạnh và có thể coi chúng ta không khác gì vi khuẩn\"</em>, Hawking kết luận.</p></blockquote><p>Hawking cũng đang tìm kiếm người ngoài hành tinh. Năm 2015, ông khởi động dự án kéo dài 10 năm nhằm thu tín hiệu từ những ngôi sao gần Trái Đất bằng kính viễn vọng mạnh với nguồn quỹ hỗ trợ từ Hiệp hội Hoàng gia London.</p><p><strong>Theo VnExpress</strong></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-25T10:46:12.100Z","creator_id":450,"down_point":0,"tags":[],"title":"Stephen Hawking cảnh báo người ngoài hành tinh có thể thôn tính Trái Đất\n","up_point":10}