{"_id":15078,"tags":[{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5b7ee9e252e469351d982a0f","name":"HAMILTON"}],"up_point":12,"down_point":0,"title":"Sống Cháy Hết Mình Hay Sống Khôn Ngoan","body":"<div>Nếu có hai kiểu người thành đạt rập khuân hay được tung hô ở trong phim mà mình ớn nhất thì đó chính là người phăm phăm tiến về phía trước, bất chấp mọi trở ngại, thậm chí bỏ bê cả sức khỏe, gia đình và cuối cùng đạt được \"thành công\" và được ca ngợi rằng họ đã \"cháy hết mình\". Kiểu người thứ hai là con người biết nhìn xa trông rộng, ôi sao tài mưu tính kế, có mắt nhìn người và mọi nước cờ của họ đã đi trước đối thủ bốn bước, những con người được ca ngợi là biết \"chờ thời cơ\".&nbsp;</div><div>Ai ở đây đã nghe bản nhạc kịch <a href=\"https://mp3.zing.vn/album/Hamilton-Original-Broadway-Cast-Recording-Various-Artists/ZWZCIWA8.html\" rel=\"noopener noreferrer\" target=\"_blank\">Hamilton</a> làm mưa làm bão cả thế giới cuối năm 2015 thì chắc cũng đã nghe tới tên của nhà soạn kịch Lin Manuel Miranda. Ông đã truyền cảm hứng cho bao con người với vở nhạc kịch về Alexander Hamilton, cái tên đồng nghĩa với việc sống cháy hết mình, nhưng cuối cùng bị chính đam mê, tham vọng mà biến nỗi ám ảnh về cái chết của mình thành sự thực. <a href=\"https://www.youtube.com/watch?v=BZqqWC1QaN4\" rel=\"noopener noreferrer\" target=\"_blank\">Bài diễn văn</a> sau của Lin Manuel Miranda ở lễ phát bằng tại trường đại học Wesleyan có lẽ đã tóm gọn những tranh cãi rằng liệu người ta có thể sống cháy hết mình hay khôn ngoan cả đời được không.</div><hr><div>Lớp tốt nghiệp 2015 thân mến, hỡi những cử nhân mệt mỏi của tôi. Năm cuối cấp cuối cùng cũng hết. Thời gian của các bạn ở ngôi trường này đã hết. Nếu các bạn đang cảm thấy những gì tôi cảm thấy vào ngày tốt nghiệp của tôi thì hiện giờ trong bụng của các bạn là một cocktail thập cẩm gồm sự nhẹ nhõm, chút tiếc nuối, tự hào và sữa chua Cocoberry. Tôi nhớ rõ khoảnh khắc ấy lắm.</div><div>Nhưng hơn cả, tôi nhớ hai âm thanh không thể nhầm lẫn vào đâu được trong đầu tôi: hai chiếc đồng hồ. Một chiếc chạy cực nhanh như đang cuồng lên tíc tíc tíc... Và đó chính là thời gian của các bạn ở ngôi trường Weslyan này, chỉ còn một ngày nữa thôi, còn bao nhiêu đồ đạc phải đóng gói, bao nhiêu người mình vẫn chưa tìm được thời điểm thích hợp để nói lời chào tạm biệt. Cái đồng hồ còn lại thì ở xa hơn, nó chạy chậm hơn nhưng mỗi tiếng đều vang dội. Đó là âm thanh của phần đời còn lại của các bạn, và những dự định bạn sẽ làm trong cái thời gian còn lại trên cõi đời này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://www.mexperience.com/wp-content/uploads/Clock-Faces-Concept-NBS-680x340.jpg\" alt=\"Image result for clock of time\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một vài bạn ở đây nghe thấy tiếng chạy của kim đồng hồ này hằng ngày, chỉ tiếng tíc tíc cũng làm bạn bừng tỉnh trong đêm với mồ hôi lạnh đến rùng mình ở sống lưng. Lại có những bạn hoàn toàn không hay đến chiếc đồng hồ này, chúa phù hộ mấy bạn nhé. Nhưng dù ta có nghe thấy tiếng chạy của kim đồng hồ hay không thì nó vẫn chạy đều. Nghe kịch tính phải không? Tôi là cử nhân khoa kịch, tốt nghiệp bằng xuất sắc, đương nhiên là nó phải kịch tánh rồi. Nhưng nó cũng rất thật.</div><div>Tôi viết một vở nhạc kịch với tựa đề \"Hamilton\" và nó sắp được lên sân khấu Broadway. Trong vở kịch có nhiều nhân vật nhưng ngày hôm nay tôi muốn bàn về hai nhân vật thôi: Alexander Hamilton và Aaron Burr. Nhìn trên bề mặt, hai người đàn ông này có khá nhiều điểm chung: họ đều mồ côi cha mẹ từ nhỏ, tuy nhiên Burr thì được lớn lên trong giàu sang quyền quý ở New England còn Hamilton lớn lên trong nghèo khó ở vùng Caribe. Cả hai đều là sinh viên xuất sắc, nhà lãnh đạo được tôn trọng trong cuộc cách mạng, luật sư lão luyện, chính khách có tiếng nói, doanh nhân đổi mới. Cho đến năm 1804, khi một người giết người còn lại trong cuộc đấu súng tay đôi. Cuộc đấu súng này là câu truyện nổi tiếng nhất về hai người, mãi mãi gắn liền tên tuổi hai người đàn ông này với nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://timedotcom.files.wordpress.com/2016/04/aaron-burr-alexander-hamilton-duel.jpg\" alt=\"Image result for Hamilton and burr\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kean Collection/Getty Images</figcaption></figure></div><div>Sợi dây móc nối xuyên suốt vở kịch là về việc cả Hamilton và Burr đều nghe thấy tiếng tic tắc đồng hồ kêu nhắc nhở về cái chết của con người từ khi còn rất trẻ. Và chính cách mà hai người quyết định sống để đối mặt với sự thực ấy đã đặt họ ở vị trí đối đầu nhau ngay từ giây phút họ gặp mặt. Tôi sẽ rap một đoạn, nên bạn nào ở đây mà cá cược là thể nào tôi cũng rap trong bài phát biểu thì bạn thắng rồi nhé.</div><div>Hãy bắt đầu với Hamilton, anh ta đến New York, với túi quần áo trên vai, một khoản tiền nhỏ vừa đủ chi trả cho học tập và không gì hơn. Chỉ có một điều duy nhất là anh ta đang đứng ở một mốc sử trọng đại: 13 thuộc địa đang trên bờ vực nổ ra cách mạng, và anh ta muốn ở đây trong lúc nó xảy ra. Anh ta rảo bước tới Fraunces Tavern, chảo lửa của cuộc cách mạng và <a href=\"https://mp3.zing.vn/album/Hamilton-Original-Broadway-Cast-Recording-Various-Artists/ZWZCIWA8.html?st=3\" rel=\"noopener noreferrer\" target=\"_blank\">hát</a>:&nbsp;</div><blockquote><div>Imma get a scholarship to King’s College<br>I probably shouldn’t brag, but dag, I amaze and astonish<br>The problem is I got a lot of brains but no polish<br>I gotta holler just to be heard<br>With every word, I drop knowledge<br>I’m a diamond in the rough, a shiny piece of coal<br>Tryin’ to reach my goal my power of speech, unimpeachable<br>Only nineteen but my mind is older<br>These New York City streets get colder, I shoulder<br>Every burden, every disadvantage<br>I have learned to manage, I don’t have a gun to brandish<br>I walk these streets famished<br>The plan is to fan this spark into a flame<br>But damn, it’s getting dark, so let me spell out the name<br>I am the A-L-E-X-A-N-D-E-R we are meant to be<br>A colony that runs independently<br>Meanwhile, Britain keeps shittin’ on us endlessly<br>Essentially, they tax us relentlessly<br>Then King George turns around, runs a spending spree<br>He ain’t ever gonna set his descendants free<br>So there will be a revolution in this century<br>Enter me, he says in parentheses<br>Don’t be shocked when your hist’ry book mentions me<br>I will lay down my life if it sets us free<br>Eventually, you’ll see my ascendancy<br>And I am not throwing away my shot<br>I am not throwing away my shot<br>Hey yo, I’m just like my country<br>I’m young, scrappy and hungry<br>And I’m not throwing away my shot</div></blockquote><div>Đối nghịch lại chính là Aaron Burr, trong khi Hamilton cứ thẳng bước xông lên, Burr phản ứng với tiếng tíc tắc đồng hồ bằng cách đợi chờ, đợi chờ một giây phút hoàn hảo xuất hiện và khi ấy anh sẽ hành động quyết đoán. Anh ta khoan thai, lạnh lùng <a href=\"https://mp3.zing.vn/album/Hamilton-Original-Broadway-Cast-Recording-Various-Artists/ZWZCIWA8.html?st=13\" rel=\"noopener noreferrer\" target=\"_blank\">hát</a> ở nửa đầu vở kịch:&nbsp;</div><blockquote><div>My grandfather was a fire and brimstone preacher<br>But there are things that the<br>Homilies and hymns won't teach ya<br>My mother was a genius<br>My father commanded respect<br>When they died they left no instructions<br>Just a legacy to protect<br>Death doesn't discriminate<br>Between the sinners and the saints<br>It takes and it takes and it takes<br>And we keep living anyway<br>We rise and we fall<br>And we break<br>And we make our mistakes<br>And if there's a reason I'm still alive<br>When everyone who loves me has died<br>I'm willing to wait for it<br>I'm willing to wait for it</div></blockquote><div><em>♫ Wait for it ♫</em> (<em>Cứ đợi đi</em>)</div><div><em>♫ I am not throwing away my shot ♫</em> (<em>Anh không bỏ lỡ cơ hội của mình đâu</em>)</div><div>Hai cách đối mặt với cái chết, hai cách đối mặt với cuộc sống, hai cách đối mặt với tiếng đồng hồ tích tắc điểm thời gian cuộc đời mình.</div><div>Tôi đến trường Weslyan với kế hoạch là sẽ học hai văn bằng: kịch và điện ảnh nhưng tôi chót yêu sự thỏa mãn tức thì của bên ngành kịch. Người ta nói với tôi là chỉ cần viết thứ gì đó vào kì mùa thu, nộp lên khoa, xin được ngân sách là đến kì mùa xuân sẽ được dựng liền. <em>♫ I am not throwing away my shot ♫</em></div><div>Đến cuối năm nhất, tôi đã tham gia hai vở nhạc kịch, một vở kịch nói, và đạo diễn vở nhạc kịch dài 20 phút của riêng mình ngay ở quán cà phê Weslyan. <em>♫woop♫</em></div><div>Người cộng sự tương lại của tôi, Tommy Cale bấy giờ đang đạo diễn một chuỗi những vở kịch một phần. Anh ấy là sinh viên năm cuối còn tôi là nhóc sinh viên năm nhất. Năm ấy anh tốt nghiệp và chúng tôi không hề chạm mặt. <em>♫ Wait for it Wait for it♫</em></div><div>Ở nhà tôi ở New York, cha tôi phải bỏ công việc ở tổ chức phi lợi nhuận vì người Latino do chính ông sáng lập để kiếm tiền bên tư nhân. Mẹ tôi, một bác sĩ tâm lý, phải làm việc gấp đôi, bà bắt đầu đi làm bảy ngày một tuần. Giáo dục của tôi là món nợ thứ hai đè lên cha mẹ tôi và họ đang phải nai lưng ra để chi trả cho nó. Tôi hiểu rất rõ sự hi sinh của họ và tiếng kêu của chiếc đồng hồ lại càng vang vọng... <em>♫ tíc tắc tíc tắc ♫</em></div><div>Đến năm hai tôi chuyển vào khu La Casa cùng với tám nhà lãnh đạo tài năng người Latino khác. Và lần đầu tiên trong đời tôi, tôi có những người bạn Latino đồng chăng lứa, những con người thực sự hiểu tôi. Toàn bộ con người tôi đều bộc bạch hết cho những người bạn này, kể cả những phần bấy lâu nay tôi chỉ để dành cho gia đình tôi. Lần đầu tiên trong đời, tôi bắt đầu truyền cảm hứng từ cội gốc Latino của tôi vào việc sáng tác. Và thành quả là một vở nhạc kịch một phần dài 80 phút diễn ở ngay khu đằng kia mang tên \"<a href=\"https://www.youtube.com/watch?v=x_FX9jR6wtU&list=PLg5i0H2HiKSmxyvaWNS_3P_D-OuQ84whw\" rel=\"noopener noreferrer\" target=\"_blank\">In the heights</a>\". Tôi chia sẻ sân khấu cuối tuần đó cùng nhóm nhảy Terp, sân khấu dựng ở Marlee, và <em>♫ I am not throwing away my shot ♫</em></div><div><figure class=\"aligncenter\"><img src=\"https://voicesofny.org/wp-content/uploads/2014/06/lin.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hai anh sinh viên năm cuối John Mailer và Neil Stuart đến xem vở kịch và bảo với tôi rằng: \"Bọn anh thích đó. Bọn anh tính sẽ mở công ti kịch riêng sau khi ra trường. Hai năm sau em tốt nghiệp thì gọi cho bọn anh nhé\". Tôi bỏ \"In the heights\" vào ngăn tủ trong hai năm. <em>♫ Wait for it Wait for it♫</em></div><div>Năm ba tôi quyết định không đi du học. Tôi đã đồng ý tham gia quá nhiều vở kịch. <em>♫ I am not throwing away my shot ♫</em></div><div>Vào một buổi sáng thứ ba, ngày đầu năm học cuối của tôi, tôi lái xe tới hàng đĩa Colony Records mà giờ đã đóng cửa ở khu Middletown. Đó là ngày bầu cử sơ bộ ở New York và tôi muốn mua album mới của Bob Dylan, nghe nó trên đường đi đến thành phố, bỏ phiếu bầu rồi trở về kịp giờ học buổi chiều. Anh thu ngân trông hơi phê cần nói với tôi \"Này, trên đài nói là hình như vừa có ai định đánh bom trung tâm thương mại thế giới hay sao ý\". Tôi nghĩ trong đầu rằng anh ta chắc điên rồi, chỉ có hồi năm 90 người ta mới làm mấy trò đấy thôi chứ, gã này chắc phê nặng. Anh ta nói tiếp \"Nhưng mà dù sao đi nữa thì mua album của Bob Dylan để nghe hôm nay là quá chuẩn rồi\". Tôi trở về căn nhà số 84 của tôi, bật TV lên và cả Manhattan ngập trong bụi đổ nát, tòa tháp đôi đã sụp đổ và khi ấy còn chưa đến 10h sáng. Tôi cố gọi cho gia đình tôi nhưng tất cả các mạng đều nghẽn bởi vì ai cũng đang cố gọi cho gia đình. Suốt ngày hôm đó, chúng tôi pha nước và làm chút đồ ăn mời những người qua đường chưa biết chuyện vào xem nhờ TV nhà chúng tôi. Tôi biết một cô bạn có anh trai làm việc ở Trung tâm Thương mại nhưng xin nghỉ ốm đúng ngày hôm đó. Tôi cũng biết một anh bạn khác có bố làm ở đó nhưng đã đi làm từ sáng sớm và không thoát được số phận. <em>♫ Death doesn't discriminate, it takes and it takes and it takes ♫ (Cái chết không biết chừa ai, nó chỉ biết lấy và lấy và lấy thôi)</em></div><div><figure class=\"aligncenter\"><img src=\"https://www.beyond50radio.com/images/9-11-False-Flag-Updates_2.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>Hôm đó cái đồng hồ lớn, cái đồng hồ thực sự, vang tiếng to hơn tiếng tíc tắc điểm thời gian ở Weslyan. &nbsp;Tôi không thể nào trốn được tiếng điểm của nó vì nó chính là tiếng nhịp tim tôi đập ình ình bên tai.</div><div>Hỡi các bạn học sinh tốt nghiệp, những cử nhân ngái ngủ, những tiến sĩ sợ sệt, tôi ước là tôi có thể khuyên các bạn rằng chìa khóa của cuộc sống ngoài ngôi trường Weslyan chỉ đơn giản là biết nói với bản thân rằng <em>♫ I am not throwing away my shot ♫&nbsp;</em>và sống như Hamilton, cứ thẳng bước phi lên và đuổi theo thứ mình muốn. Nhưng sự thật là tôi đã mất 8 năm ròng rã vất vả để đưa vở kịch một phần 80 phút đó lên thành phiên bản 2 phần đang được chiếu ở Broadway hiện nay. Tám năm cho một anh chàng đến với khoa kịch bởi vì anh ta thích sự thỏa mãn tức thời của nó. Tôi ước tôi cũng có thể nói với các bạn rằng chìa khóa của cuộc sống ngoài Weslyan là <em>♫ Wait for it Wait for it♫,&nbsp;</em>rằng các bạn hãy sống như Burr, đợi chờ cơ hội hoàn hảo đến để hành động. Nhưng thực tế là tôi đã viết vở \"In the heights\" vào ngay năm hai bởi vì tôi cần phải viết nó. Trong tôi rạo rực ý tưởng, tôi được truyền cảm hứng bởi những người bạn cùng phòng Latino của tôi ở La Casa, và tôi không thể truyển tải nó thành nhạc nhanh đủ. Lúc đó tôi cũng vừa kết thúc một mối tình 4 năm với người bạn gái ở cấp ba. Khi cô ấy phải lên máy bay đi du học, tôi thấy bản thân chỉ đầy thời gian và những cay đắng, tôi dùng chúng làm nhiên liệu để viết nên những bản nháp đầu tiên trong vòng ba tuần.&nbsp;</div><div>Thực tế là bạn sẽ luôn phải chạy nước rút và đợi chờ. Bạn sẽ phải gói ghém đồ đạc để dọn đi vào ngày mai trong khi lưu luyến từng phút giây của hiện tại. Bạn sẽ đuổi theo để nói lời chào tạm biệt với những người bạn nhưng biết chắc rằng người bạn thật sự của mình sẽ luôn bên dù đời có đổi thay. Bạn sẽ tưởng tượng ra cuộc đời mình trong 5 năm nữa nhưng không biết rằng cả thể giới đã thay đổi khi bạn còn đang mua album của Bob Dylan. Bạn sẽ gánh thêm một món nợ thứ hai và phải làm việc 7 ngày một tuần để rồi 4 năm sau là người vỗ tay to nhất khi người ta gọi tên con bạn lên bục phát bằng. Bạn phải giữ hiện tại trong tay thật chắc nhưng tay còn lại luôn với ra xa để tìm kiếm nhiều hơn. Tôi sẽ kết lại bằng một trích đoạn nữa trong Hamilton, và tôi muốn cảm ơn các bạn đã cho phép tôi được chia sẻ giây phút này với các bạn. Tôi xin lỗi vì tôi không thể ở đây vào buổi hướng dẫn tân sinh viên của các bạn. Nhưng tôi vô cùng vinh dự được ở đây ở buổi hướng dẫn vào đời của các bạn. Đây là Hamilton vào năm 19 tuổi, vào thủa sơ khai của cuộc cách mạng 13 thuộc địa.</div><blockquote><div>I imagine death so much it feels more like a memory<br>When’s it gonna get me?<br>In my sleep, seven feet ahead of me?<br>If I see it comin’, do I run or do I let it be?<br>Is it like a beat without a melody?<br>See, I never thought I’d live past twenty<br>Where I come from some get half as many<br>Ask anybody why we livin’ fast and we laugh, reach for a flask<br>We have to make this moment last, that’s plenty<br>Scratch that this is not a moment, it’s the movement<br>Where all the hungriest brothers with something to prove went?<br>Foes oppose us, we take an honest stand<br>We roll like Moses, claimin’ our promised land<br>And? If we win our independence?<br>That&nbsp;a guarantee of freedom for our descendants?<br>Or will the blood we shed begin an endless cycle of vengeance and death with no defendants?<br>I know the action in the street is excitin'<br>But Jesus, between all the bleedin’ ‘n fightin’<br>I’ve been readin’ ‘n writin’<br>We need to handle our financial situation<br>Are we a nation of states what’s the state of our nation?<br>I’m past patiently waitin' I’m passionatelymashin’ every expectation<br>Every action’s an act of creation<br>I’m laughin' in the face of casualties and sorrow<br>For the first time, I’m thinkin’ past tomorrow<br>And I am not throwing away my shot<br>I am not throwing away my shot<br>Hey yo, I’m just like my country<br>I’m young, scrappy and hungry<br>And I’m not throwing away my shot</div></blockquote><div>Tiếng tích tắc đồng hồ mà các bạn nghe chính là tiếng nhịp tim của các bạn. Hãy níu chặt lấy cuộc đời này và không được phép buông tay. Xin chúc mừng các bạn!</div><hr><div>Với những ai muốn nghe vở nhạc kịch, toàn bộ vở nhạc kịch full đều có lời ở <a href=\"https://mp3.zing.vn/album/Hamilton-Original-Broadway-Cast-Recording-Various-Artists/ZWZCIWA8.html?st=3\" rel=\"noopener noreferrer\" target=\"_blank\">zing</a>, các bạn có thể xem lời ở <a href=\"https://genius.com/albums/Original-broadway-cast-of-hamilton/Hamilton-original-broadway-cast-recording\" rel=\"noopener noreferrer\" target=\"_blank\">Genius</a> để hiểu rõ bối cảnh, và có thể xem <a href=\"https://vimeo.com/280192366\" rel=\"noopener noreferrer\" target=\"_blank\">animatic minh họa</a> (<a href=\"https://www.youtube.com/watch?v=UsLPXgnnkdo&t=34s\" rel=\"noopener noreferrer\" target=\"_blank\">không có nhạc</a>) cho dễ hình dung.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21587,"created_at":"2018-08-23T17:07:46.342Z"}