{"_id":2836,"body":"<div><p>Nhiều sinh viên vào đại học với thái độ nhiệt tình. Họ biết rằng giáo dục đại học là quan trọng cho tương lai nơi họ học những điều mới, gặp gỡ bạn mới, phát triển kiến thức mới, và hy vọng khi tốt nghiệp họ sẽ kiếm được việc làm tốt, bắt đầu gia đình riêng của họ, và có cuộc sống thoải mái. Tuy nhiên, khi ở đại học, một số phạm phải những sai lầm thông thường có thể làm thay đổi mục đích và tương lai của họ.</p><p><br /></p><p><strong><em><u>Sai lầm thông thường nhất là nhiều sinh viên không quản lí thời gian của họ một cách khôn ngoan</u></em></strong>. Vì lần đầu tiên sống độc lập, xa sự kiểm soát của gia đình, họ bắt đầu tận hưởng thời gian với các bạn mới và các hoạt động khác. Họ không dành đủ thời gian cho việc học, nhiều hoạt động khác chiếm mất ưu tiên thời gian. Họ bỏ giờ lên lớp, chỉ học vào những phút cuối, không hoàn thành điều họ phải làm. khi họ không theo kịp lớp, bị bỏ lại sau, nhiều người chán nản, hoang mang, và mất tự tin về năng lực của họ.</p><p><br /></p><p><strong><em><u>Sai lầm thứ hai là nhiều sinh viên không biết cách tổ chức công việc theo thứ tư ưu tiên</u></em></strong>. Chương trình đại học có nhiều việc phải được thực hiện trên cơ sở đều đặn hàng ngày. Bằng việc để trễ chúng sang ngày sau, hay tuần sau, sinh viên bị tràn ngập với quá nhiều thứ phải làm, quá nhiều bài phải đọc. Họ hoảng sợ, lẫn lộn và tìm những “lối tắt” để hoàn thành chúng như chép bài của bạn, gian lận trong thi cử, để tránh bị điểm kém. Trước mỗi kì kiểm tra, họ thức cả đêm học nhồi nhét cố gắng ghi nhớ những ít ai thành công và thường bị điểm kém. Điều này cho họ cảm giác thất bại và tin rằng họ “không đủ thông minh”, “không thể thành công trong môn học đó”, rồi họ nghĩ đến việc bỏ học hay bỏ trường.</p><p><br /></p><p><strong><em><u>Sai lầm thứ ba là nhiều sinh viên dễ dàng bị sao lãng bởi những thứ khác và không thể tập trung được. </u></em></strong>Khi họ ngồi trong lớp, họ mơ mộng những chuyện viển vông, đầu óc để nơi khác hay nhìn vào các bức ảnh bạn trai, bạn gái, tài tử điện ảnh thay vì nghe bài giảng. Một số xem email, đọc báo trực tuyến, kiểm tài khoản Facebook, vào phòng chat và gửi tin nhắn cho bạn bè thay vì học tập, v.v. Họ ngồi trong thư viện như tâm trí họ ở đâu đó. Họ nằm trên giường để học rồi rơi vào giấc ngủ. Những hoạt động này làm phí phần lớn thời gian của họ và họ không thể bắt kịp với lớp. Khi họ tụt lại sau, họ cảm thấy lạc lõng và cuối cùng mất động cơ học tập.</p><p><br /></p><p><strong><em><u>Sai lầm thứ tư là vấn đề tình cảm cá nhân.</u></em></strong> Nhiều người trải qua khó khăn tìm bạn trai hay bạn gái ở đại học và có cảm giác cô đơn khi các người khác đều có bạn. Một số khác sa ngã vào những điều khó tránh và không thể giải quyết. Những vấn đề này là phức tạp, gây nhiều phiền não và tiêu tốn rất nhiều năng lượng, lấy đi nhiều nỗ lực quí giá của họ. Không có biện pháp thích ứng, nhiều người không theo kịp lớp, bị điểm kém, và một số sẽ kết thúc bằng việc bỏ trường.</p><p><br /></p><p><strong><em><u>Cách tốt nhất để giải quyết những sai lầm này là nhận ra chúng.</u></em></strong> Một khi bạn hiểu rằng bạn không phải là người duy nhất vì có rất nhiều sinh viên cũng lâm vào tình trạng tương tự như hoang mang, sợ hãi, khó tập trung, quản lí thời gian kém, không quyết định, có vấn đề cá nhân, và đây là những vấn đề rất thông thường ở đại học thì bạn có thể vượt qua được chúng.</p><p><br /></p><p><strong><em><u>Điều đầu tiên là xác định mục đích học tập</u></em></strong>, và đặt ưu tiên riêng cho bạn bằng việc lập kỉ luật cho bản thân để dùng thời gian của bạn một cách khôn khéo hơn. Bạn phải xếp đặt một thời khoá biểu chặt chẽ với ưu tiên là việc học. Với mỗi giờ trên lớp, bạn phải đành ra ít nhất hai giờ học độc lập. Dĩ nhiên bạn khó có thể học liền một lúc trong hai giờ mà nên thu xếp để cho bộ não của bạn được nghỉ ngơi. Bạn sẽ thành công nếu học 50 phút và nghỉ 15 phút ở giữa, hơn là học không nghỉ. Nếu bạn có thể hoàn thành việc này, bạn có cơ hội rất cao vượt qua hai sai lầm đầu tiên.</p><p><br /></p><p><strong><em><u>Điều thứ hai là tạo động cơ học tập cho bản thân bạn.</u></em></strong> Điều này không dễ nếu bạn làm một mình do đó theo tôi, bạn nên thành lập một nhóm bạn, khoảng ba đến năm người để học cùng nhau và khuyến khích lẫn nhau. Bạn phải chọn những người cùng học một cách cẩn thận và đặt mục đích học tập rõ ràng, hiện thực. Chia các nhiệm vụ lớn thành các nhiệm vụ nhỏ và phân công cho từng thành viên. Trong lớp học, bạn phải loại bỏ các nguồn có thể làm bạn sao lãng như laptop, emails, phòng chat hay điện thoại di động trong thời gian học. Khi học, bạn nên ngồi nghiêm chỉnh, tránh không nằm vì dễ rơi vào giấc ngủ.</p><p><br /></p><p><strong><em><u>Sau khi đặt thời khoá biểu, bạn phải tuân giữ nó một cách chặt chẽ.</u></em></strong> Bạn phải tự nhủ đây là thời gian của bạn và nỗ lực của bạn để vượt qua các trở ngại sao lãng thông thường. Điều này sẽ giúp bạn xây dựng thói quen học tập tốt và nếu bạn có thể tuân giữ nó trong 3 tuần liền không lệch lạc, thì bạn đã có thói quen học tập tốt. Tuy nhiên, mỗi lần bạn lệch ra khỏi nó, bạn phải lặp lại 3 tuần khác để xây dựng lại thói quen. Nếu bạn có thể làm được điều này, bạn sẽ vượt qua sai lầm thông thường thứ ba.</p><p><br /></p><p><strong><em><u>Nếu bạn có vấn đề cá nhân, theo tôi bạn có thể nói chuyện với các tư vấn nhà trường hay thảo luận một cách trung thực với gia đình bạn.</u></em></strong> Một số vấn đề không thể giải quyết dễ dàng. Nhiều sinh viên coi rằng họ là “người lớn” và không muốn hỏi sự giúp đỡ từ cha mẹ hay bất cứ ai. Đây là sai lầm thông thường và có thể đưa đến những hậu quả không cần thiết. Bạn phải biết rằng bạn vẫn là sinh viên đang đi học trong trường và học tập là ưu tiên thứ nhất của bạn. Đại học cũng là nơi bạn đang phát triển và trưởng thành và trong tiến trình này, đôi khi bạn cần sự giúp đỡ của những người khác và học hỏi từ đó.</p><p><br /></p><p>Là sinh viên bạn phải ý thức rõ ràng về mục đích giáo dục và bổn phận, trách nhiệm của mình và trưởng thành là việc biết nhận lấy trách nhiệm và hậu quả của mọi hành vi bạn làm. Nếu bạn không thể giải quyết được vấn đề cá nhân, việc học tập của bạn có thể bị ảnh hưởng và mục đích giáo dục của bạn sẽ không hoàn tất như ý.</p><p><br /></p><p>Nguồn: John Vu</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-18T01:17:20.809Z","creator_id":22,"down_point":0,"tags":[],"title":"4 sai lầm của sinh viên.","top_point":0.9013137,"up_point":19}