{"_id":2789,"body":"<div><p><br /></p><p>Thông thường các bạn muốn đi du lịch đều thông qua việc mua tour. Bản thân mình cảm nhận đi theo tour chỉ dành cho tập thể như công ty, đại gia đình... Nên thời gian rất gò bó, thời gian không tự do, không đọng lại nhiều cảm xúc ở nơi mình đến, bị chặt chém... Hôm nay mình viết bài này dành cho các bạn có ý định muốn đi chơi tự túc. Tất nhiên bài này không dành cho dân phượt chuyên nghiệp vì phượt chủ yếu là đi trải nghiệm, chịu đựng gian khổ, lang thang trên các cung đường.</p><p><br /></p><p>Còn bài này chỉ hướng dẫn các bạn đi du lịch, nghỉ dưỡng, vui chơi giải trí vui vẻ là chính chứ không gian khổ như phượt đừng có đi xong ở lại, hoặc đi 2 về 3 là được :))</p><p><br /></p><p><strong><u>1.Thời gian:</u></strong> 3 ngày 3 đêm, chỉ cần 3 ngày là đủ khám phá trải nghiệm hết Nha Trang rồi. Ở lâu cũng không được gì nên tốt nhất về sớm :)) Lỡ yêu anh đẹp trai, chị đẹp gái nào thì ở lại cũng được :))</p><p><br /></p><p><strong><u>2.Chuẩn bị:</u></strong></p><ul><li>Smart phone 3G đầy đủ, chụp hình càng đẹp càng tốt, 3G để sử dụng google map hoặc diadiem.com (rất quan trọng vì có google map bạn sẽ không sợ đi lạc đường với không sợ bị taxi chém)</li><li>Tiền mặt (không tính tiền vé máy bay thì tầm 3tr5/người là đủ)</li><li>Thẻ ATM (cất bớt tiền trong atm phòng rủi ro)</li><li>Gấu (ai có gấu thì đi với gấu, ai méo có gấu thì đi một mình kiếm gấu:))</li><li>Đồ bơi (bikini, quần short các kiểu)</li></ul><p><br /></p><p><strong><u>3.Phương tiện: </u></strong>Đi gì cũng được, miễn là đặt chân đến được Nha Trang là ok rồi. Nếu đi bằng máy bay, các bạn sẽ đáp xuống sân bay Cam Ranh, rồi từ sân bay di chuyển vào thành phố bằng bus, taxi hoặc uber. Đi taxi khoảng 200k đến 300k, uber thì rẻ hơn xíu, bus thì khá rẻ.</p><p><br /></p><p><strong><u>4.Khách sạn:</u></strong> Các bạn có thể lên trang agoda.com đặt trước phòng khách sạn. Khuyến khích nên ở khách sạn 1 sao 2 sao thôi vì chi phí khá rẻ khoảng 200k đến 300k/ngày. Quan điểm tui khi đi du lịch, chỗ ngủ chỉ là chỗ ngủ thôi, quan trọng là đi chơi có vui hay không, nên không cần phải sang chảnh 4 sao 5 sao chi cho đắt tiền, muốn sống ảo 4 sao 5 sao vẫn có cách, phần 2 tui chỉ cho :))</p><p><br /></p><p><strong><u>5.Phương tiện di chuyển đi lại trong thành phố: </u></strong>Các bạn có thể thuê xe máy. Xe số 80k đến 100k/ngày, xe ga Atila, AB 180k đến 200k/ngày, có thuê tính giờ, đi lại trong thành phố nhớ dùng google map hoặc diadiem.com không là lạc đường. Không thì cứ taxi uber mà tiến, giá cũng mềm thôi, nhưng nhớ xem google map để không bị chém.</p><p><br /></p><p><strong><u>6.Địa điểm vui chơi:</u></strong> ở Nha Trang thì chỉ có vài chỗ chơi thôi, vì hướng dẫn các bạn đi tự túc nên mình không hướng dẫn những địa điểm nằm ở vùng huyện lân cận được, chỉ giới thiệu những địa điểm gần để các bạn dễ đi thôi. Mình sẽ xếp theo thứ tự ưu tiên đi nhất từ trên xuống dưới, nhớ xài google map nhé.</p><p><br /></p><ul><li>Vinpearl: hòn đảo tuyệt đẹp, trên đó có các trò chơi cảm giác mạnh nhẹ đầy đủ, công viên nước, tắm biển, nghỉ dưỡng, check in sống ảo lung sờ linh, bao vui. Các bạn có thể đi cáp treo vượt biển rất thú vị. Giá dịch vụ trọn gói + ăn uống lặt vặt trên đảo khoảng 800k đến 1 triệu. Lưu ý ở đây không cho mang đồ ăn theo nên các bạn nhớ đừng mang đồ ăn theo, có ăn uống ở vinpearl cũng đừng ăn uống nhiều vì khá đắt. Để bụng tối về thành phố ăn ngon hơn. Cách mua vé: các bạn search google rồi chạy thằng ra đó luôn mua cho rẻ, mua thông qua khách sạn lúc nào cũng đắt hơn 100 200k</li></ul><p><br /></p><ul><li>Tour 4 đảo: Lên google search tour 4 “đảo Nha Trang” lấy sđt liên hệ mua vé, xem giờ đi. Đến giờ, bắt taxi chạy ra cảng, đi theo lộ trình tour định sẵn, ăn uống, lặn biển, chơi các trò chơi trên biển, thiệt hại khoảng 200k đến 600k vì các trò chơi tính phí dịch vụ riêng chứ không bao trọn gói.</li></ul><p><br /></p><ul><li>Tắm suối nước nóng tháp bà: vé vào rất rẻ khoảng 120k/người tắm cả ngày cũng được. Bạn nào thích tắm dược liệu các kiểu sang chảnh thì khoảng 300k đến 500k, tắm xong sảng khoái vô cùng. Có thể mang đồ ăn theo để ăn, bánh mì và nước uống...</li></ul><p><br /></p><ul><li>Tắm biển Nha Trang, miễn phí, nhớ mặc áo phao vào vì biển hơi sâu nhưng nước rất trong và mát</li></ul><p><br /></p><ul><li>City tour: city tour thì mình xếp cuối thôi vì thực sự mấy nơi tham quan chẳng có gì để chơi cả. Chủ yếu chụp hình, check in sống ảo, với tượng phật rất lớn ở chùa Long Sơn. Nhà thờ đá cổ kính thời Pháp. Tham quan viện hải dương học tìm hiểu các loài cá ở biển. Tham quan tháp ba Ponaga kiến trúc Chiêm thành. Tổng thiệt hại khoảng 50k/người tiền vé tham quan</li></ul><p><br /></p><p><br /></p><p>Tất nhiên là còn rất nhiều nơi nữa nhưng nó nằm cách xa trung tâm thành phố từ 20 đến 50km như đảo Khỉ, bãi Dài, đảo tam bình, biển Bình Tiên, dốc lết, cực Đông Việt Nam... Nên bạn nào muốn tìm hiểu cứ google là ra.</p><p>Tạm thế đã, bữa sau mình viết tiếp địa điểm ăn uống, mẹo ăn rẻ vẫn ngon, địa điểm check in 5 sao, bar biếc... </p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-14T10:13:53.333Z","creator_id":1719,"down_point":0,"tags":[],"title":"CẨM NANG HƯỚNG DẪN DU LỊCH NHA TRANG TỰ TÚC TỪ A ĐẾN Z (PART 1)","top_point":0.8878341,"up_point":16}