{"_id":2112,"body":"<div>Tôi cứ hay nhớ mãi về những cái ngày mà người ta hay gọi bằng hai từ thân thương – hồi đó. Những cái ngày hồi đó là những cái ngày với con khô cá sặc, con mắm ba khía mặn như muối lòi ăn chung với nồi cơm độn khoai lang, những cái ngày mà tôi còn thơ dại, còn sống bằng nửa ổ bánh mì và tình cảm trọn vẹn.<br/>Hồi đó, là những cái ngày làn da đen nhẻm, tóc khét nắng, đội nón lá chống xuồng ra ruộng với ba má giăng lưới bắt cá. Chạy cời cời trên những con đê xanh cỏ, đầy nắng và đầy gió. Là những cái ngày vịt chạy đồng với nồi cơm trắng và chảo cá kho quẹt mang theo…<br/>Cá kho quẹt mặn lắm, nhưng ăn với cơm thì lại ngọt. Ngọt từ lưỡi tới cuống họng, đưa chén cơm lên, mùi gạo mới thơm thơm như còn vương cả mùi mồ hôi người anh, người cha, người trồng lúa. Kho quẹt phải bỏ cho nhiều tiêu thì mới đúng điệu, càng cay càng nồng thì càng hấp dẫn.. nếu có nải chuối xiêm hay tô nước cơm bên cạnh thì nồi cơm hôm nay sẽ sạch bong. Vừa ăn vừa hít hà…<br/>Nếu ăn kho quẹt vào những ngày mưa thì càng thấm thía cái nồi kho quẹt, kho kho quẹt quẹt. Mưa mà, cái kiểu mưa dầm mưa dề, thì khỏi đi đâu hết. Cứ bắt vài con cá sặc, hái vài cọng bông súng. Kho nồi cá kho quẹt cho thiệt mặn, nải chuối xiêm chín gục ngọt ơi là ngọt. Bốn cái đầu nhỏ to lớn bé chụm vào mâm cơm vừa ăn vừa nói chuyện những ngày mưa, chuyện của tương lai tươi sáng… Đàn ông là trụ cột thì ăn nhiều, thoáng chút ba tui đã quất hết nồi cơm, má tôi thì nhường cho ba. Đàn bà làm ruộng mà, chuyện nhường cơm cho chồng con là chuyện quá đỗi bình thường. Là cái nét đẹp mà sau này khi tôi lớn lên thành một thiếu nữ, biết yêu, biết buồn mới hiểu được.<br/>Cái nồi cá kho quẹt ấy mặn lắm, mặn không phải vì bỏ muối nhiều ăn cho đỡ hao. Mà mặn vì vị muối trong những giọt mồ hôi đong đầy nên cái nồi cá kho quẹt ấy. Mặn lắm, mặn vì cái tình người đơn sơ mà trân quý trong sự đói khổ. Mặn đến từng hạt muối kho lại, kho cho thật khô thật kẹo lại. Mặn đến đâu là nghèo là khổ đến đấy, nhưng mặn đến đâu là…<br/>Là một phần ký ức không quên…<br/>Những ngày ấy của tôi đâu rồi? Những ngày mưa khô ráo.<br/>[Nửa Ổ Bánh Mì]</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-04T07:07:25.186Z","creator_id":2313,"down_point":0,"tags":[],"title":"Chuyện nồi cá kho","top_point":0.8700897,"up_point":11}