{"_id":7651,"title":"Relax, Take It Ez!","body":"<div><em>(Lời tựa: Sau khi đọc tiêu đề, có thể các bạn sẽ nghĩ đây là 1 bài viết về việc ăn chơi khi dịp lễ lớn thứ nhì trong năm đang đến gần. Nhưng thật ra đây là một bài viết về Mika, một giọng tenor lạ xuất hiện cách đây đúng 10 năm, thời mà XoneFM với Hot10@10 còn phổ biến. Tiêu đề bài viết là ca khúc mình thích nhất của Mika: \"Relax, Take It Easy\".)</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff7fc1702be411e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Nhìn ngang anh y chang Tom \"Loki\" Hiddleston.</strong></figcaption><div><br></div></figure></em>1/<strong>&nbsp;Mica? Nope, It's Mika!</strong></div><div>Michael Holbrook Penniman Jr (aka Mika) sinh ra tại Beirut, Liban trong một gia đình 5 anh em có mẹ là người Liban và bố là người Mỹ. Khi anh được một tuổi, gia đình buộc phải rời khỏi Liban đang hỗn loạn do chiến tranh và chuyển tới sống ở Paris. Sau khi nghe ca khúc \"Heart-Shaped Box\" của Nirvana, Mika sáng tác ca khúc đầu tiên của mình. Bản piano đầu tiên anh học là \"Les Champs-Élysées\" của Joe Dassin. Gia đình Mika chuyển tới London khi anh chín tuổi. Tại đây, anh nhập học trường Lycée Français Charles de Gaulle. Mika có chứng khó đọc và anh đã được mẹ kèm học tại nhà trong sáu đến tám tháng. Sau đó Mika học tại Trường Westminster và Học viện Hoàng gia Âm nhạc, tại đây anh đã bỏ học giữa chừng để thu âm album đầu tiên với Casablanca Records. Ban đầu anh được đặt nghệ danh là Mica, nhưng sau đó anh đã quyết định đổi \"C\" thành \"K\" vì mọi người thường phát âm sai từ Mica.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/144cf6302be611e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nghệ danh của mình là Mika đó nha mấy bạn.</em></figcaption></figure><br><strong>2/ Sự nghiệp và thành tựu.</strong></div><div>Đĩa đơn đầu tay của anh, <em>\"Relax, Take It Easy\"</em> phát hành vào mùa thu năm 2006, nhưng đĩa đơn sau nó,<em>&nbsp;\"Grace Kelly\"&nbsp;</em>(phát hành vào tháng Giêng năm 2007), đã vượt xa <em>\"Relax, Take It Easy\"</em>, bán được hơn 3 triệu bản trên toàn thế giới và là<em>&nbsp;</em>ca khúc thứ 2 ở Anh đạt #1 tại bảng xếp hạng single nhờ lượt tải kỉ lục. Album đầu tay của Mika, <em>\"Life In Cartoon Motion\"&nbsp;</em>(cộng tác với Greg Wells) phát hành vào tháng 2 cùng năm, đứng #1 tại Anh và 11 quốc gia khác, bán được hơn 7 triệu bản trên toàn thế giới (cộng với hơn 6 triệu đĩa đơn). Nhờ đó, Mika đã nhận được đề cử Grammy 2008 ở hạng mục Best Dance Record cho <em>\"Live Today\"</em> , cũng như đề cử Ivor Novello cho Nhà soạn nhạc của năm.<br><br>Trong album thứ hai của mình, Mika hợp tác với nhà sản xuất Greg Wells, Imogen Heap và Owen Pallett của Final Fantasy. Ban đầu nó có tên <em>\"We Are Golden\"</em> (lấy luôn tên của đĩa đơn chính) nhưng sau đó tiêu đề album đã được đổi thành <em>\"The Boy Who Knew Too Much\"</em> cho bản phát hành chính thức vào mùa thu năm 2009. 2 năm tiếp theo, Mika đã tập hợp một nhóm cộng tác viên cho album thứ ba của anh, <em>\"The Origin of Love\" &nbsp;</em>(phát hành tháng 10 năm 2012) bao gồm Pharrell Williams và Nick Littlemore của Empire of the Sun (người đã xuất hiện trên đĩa đơn \"Celebrate\" cùng với William Orbit, Benny Benassi, Fryars, Wells, và Klas Åhlund). Một trong những bài hát tiêu biểu trong album này, <em>\"Gang Bang\"&nbsp;</em>cũng đã xuất hiện trong album <em>\"MDNA\"</em> của Madonna.<br><br>Album thứ 4 của Mika, <em>\"No Place in Heaven\"</em> phát hành năm 2015. Và một lần nữa anh lại cộng tác với Greg Wells, và có các đĩa đơn tương đối nổi bật như \"Talk About You\" và \"Last Party\".&nbsp;</div><div>Mika cũng đã được đề cử và nhận giải thưởng từ Brits, World Music Awards, MTV Châu Âu, Châu Á, Úc và Nhật Bản, Capital Radio Awards, Q Magazine, BT, Vodafone và Virgin Media. Anh cũng là người nhận Huân chương Nghệ thuật và Văn học (Ordre des Arts et des Lettres) của Pháp. Mika đã bán được hơn 10 triệu bản và đạt chứng nhận đĩa Vàng và Bạch kim tại 32 quốc gia trên toàn thế giới.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/740f52d02e4211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3/ Những câu chuyện xung quanh quá trình sản xuất các album.</strong></div><div>Sinh ra ở Beirut vào giữa những năm 80, gia đình Mika sớm nhận ra mình phải chuyển đến Paris vào lúc cao điểm của chiến tranh. Khi cha anh bị bắt làm con tin và bị giữ tại đại sứ quán Mỹ ở Kuwait, gia đình cuối cùng đã định cư tại London. Một trải nghiệm hỗn độn đối với một Mika trẻ tuổi, anh cảm thấy mất mát, rối bời khi nơi ăn chốn ở cứ bị di chuyển liên tục.&nbsp;</div><blockquote><div>Trong những năm đầu sống ở London, tôi đã có một quãng thời gian khủng khiếp khiến tôi quên đi việc làm thế nào để đọc và viết, đôi khi tôi còn nói chuyện không được mạch lạc. Tôi đã bị đuổi ra khỏi trường trong hơn sáu tháng. Để thoát khỏi giai đoạn đó tôi tìm đến âm nhạc. Và tôi nhận ra âm nhạc thực sự quan trọng với bản thân. Nó đã khiến tâm trạng của tôi ổn định hơn và tôi bắt đầu nghĩ đến việc tìm một ngôi trường mới.</div></blockquote><div>Mika tự nhận rằng âm nhạc đã chảy trong cơ thể từ khi được sinh ra. Anh đã đứng trên lên sân khấu của một vở nhạc kịch của Richard Strauss lúc 11. Sau khi hoàn thành việc học văn hoá tại trường, Mika nói từ bây giờ anh có thể sống với đam mê của mình.</div><blockquote><div>Thế giới của âm nhạc là một nơi huyền diệu, mà ở đó bạn có thể sống với rất nhiều người khác, với hàng trăm ý tưởng tuyệt vời xuất hiện mỗi ngày. Tuổi thơ của tôi gắn liền với âm nhạc của Joan Baez, Bob Dylan, Serge Gainsbourg và Flamenco. Phong cách âm nhạc của tôi đã trở nên trưởng thành hơn khi tôi lớn hơn, nhưng tôi luôn luôn cố gắng để duy trì những gì là đặc trưng nhất của mình khi còn trẻ. Vì thế, tôi luôn muốn cộng tác với các nghệ sỹ ca sĩ có cùng suy nghĩ với mình. Prince, Harry Nillson, Elton John, Michael Jackson. Họ là những người có phong cách âm nhạc không lẫn đi đâu được. Ngoài ra, họ còn có những thu âm tuyệt vời mà không ai có được. Và đó là điều mà tôi muốn thực hiện trong tương lai.</div></blockquote><div>Mika sở hữu chất giọng Tenor với Vocal Range (âm vực) nằm trong khoảng F2-A5 (Fa quãng 8 thứ 2 cho đến La quãng 8 thứ 5). Đặc điểm của người có âm vực này là giọng đẹp, sáng và bay bổng. Vì vậy, giọng của Mika được xếp vào dạng Lirico Tenor (Nam cao trữ tình).&nbsp;</div><div>Với chất giọng tương đối phổ thông, đa số các sáng tác của Mika có ca từ đẹp, bay bổng, các yếu tố đối lập thì đan xen vào nhau (giai điệu sôi nổi hào hứng vào ban ngày, những câu chuyện tình yêu nhẹ nhàng vào ban đêm, mất mát, bỏ rơi, hy vọng và hạnh phúc) tạo nên sự hài hoà. Có 2 điểm thú vị trong các ca khúc của Mika. Thứ nhất, đó là việc khi phát hành mỗi album, Mika đều lồng những easter-egg các ca khúc vào nhau, điều đó tạo nên một nét đặc trưng riêng, hiếm nghệ sĩ nào có được. Và thứ 2, hầu hết các ca khúc của anh, đều được đồng sáng tác với chị gái Yasmine của mình.</div><div>Trong một thế giới âm nhạc tưởng tượng sáng tạo của riêng mình, anh là một trong số ít các ngôi sao nhạc pop người Anh được đào tạo bài bản, không chạy theo trào lưu của số đông. Anh nói âm nhạc có thể được cô đọng một cách dễ dàng và không nên lãng quên cá tính âm nhạc.&nbsp;</div><div>Nếu album đầu tay <em>\"Life In Cartoon Motion\"</em> là một màn chào sân, một màu sắc âm nhạc mang hơi hướng hoang dại của những người trẻ thì alubm sau nó, <em>\"The Boy Who Knew Too Many\"</em> là sự trưởng thành đáng kinh ngạc, sự trưởng thành mà anh ấy hoàn toàn làm chủ. Anh nói:&nbsp;</div><blockquote><div>Điều tôi mong muốn nhất khi phát hành (TBWKTM) không phải là phản hồi của người hâm mộ mà là việc tôi phải trưởng thành trong âm nhạc hơn, khi mọi người thường không cho ý kiến về những việc tôi hay làm.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb1572602e4211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào đầu năm 2011, Mika chuyển đến Montreal để thu âm lần thứ ba. Âm nhạc của anh khi đó đã truyền cảm hứng cho rất nhiều người. Và tại Montréal, anh đã gặp Nick Littlemore. Những thành công với Pnau và Empire of the Sun, thu hút sự chú ý của Mika và anh đã đi tìm kiếm người cộng tác đầy tiềm năng này. Hãy nghe những gì Nick nhận xét về Mika:</div><blockquote><div><div>Trước khi gặp tôi, Mika đảm đương hết mọi việc. Anh ấy không biết làm thế nào để sắp xếp công việc một cách hiệu quả nhất. Mika chỉ có cây đàn piano và trí tưởng tượng của bản thân. Và công việc của tôi khi đó, là giúp anh ấy hoàn thiện những gì còn thiếu.</div></div></blockquote><div>Còn Mika thì nói về việc mình thay đổi như thế nào khi hợp tác với Nick:</div><blockquote><div>Khi thực hiện album này, tôi nghĩ tầm nhìn âm nhạc của mình đã được mở rộng. Tôi đã trải nghiệm những cảm giác mà chưa bao giờ tôi nghĩ mình sẽ làm. Có nhiều yếu tố trong việc thu âm một ca khúc mà bạn phải thực hiện và khi thay đổi sang nhạc điện tử lần này, tôi phải tập cách vận dụng các nhạc cụ điện tử thay vì chỉ ngồi chơi piano hoặc guitar bass để sáng tác và thu âm nó như trong các album trước đây.&nbsp;</div></blockquote><div>Chủ đề của album <em>\"The Origin of Love\"</em> là về tình yêu, sự khoan dung, niềm vui và sự đau khổ. Đĩa đơn đầu tiên <em>\"Celebrate\"</em> có giai điệu dance-pop, mang màu sắc tươi vui vì nó đề cập đến sức mạnh của tình yêu, và nó cho mọi người thấy cách mà tình yêu tác động để thay đổi một người là như thế nào. <em>\"Lola\" &nbsp;</em>mang hơi hướng acoustic, lấy cảm hứng từ sự tự do. <em>\"Heroes\"</em> được lấy cảm hứng từ đọc một bài thơ của A.E.Housman về sự trở về của những người lính sau chiến tranh. Sự lôi cuốn của <em>\"Underwater\"</em> được lấy cảm hứng từ một quảng cáo Michel Gondry ở thập niên 90. Những cảm xúc lạ thường của con người được gợi lên qua bản thu thử nghiệm của Laurie Anderson và Steve Reich, Mika đã viết <em>\"Make You Happy\"</em>, mở đầu bằng đoạn intro \"Tất cả những gì anh muốn là làm cho em hạnh phúc\" không lẫn vào đâu được. Mỗi ca khúc trong album là từng câu chuyện riêng biệt, để khi tất cả hợp lại, sẽ tạo nên câu chuyện thống nhất của album: \"Nguồn gốc của tình yêu\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccf692002e4211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2014 và đầu năm 2015 đã chứng kiến Mika làm việc không mệt mỏi trong phòng thu để ra mắt album thứ tư của mình: <em>\"No Place In Heaven\"</em>. Mika bắt tay nhà sản xuất Gregg Wells (người được đề cử Grammy khi hợp tác với Katy Perry, Pharrell Williams, Adele, Rufus Wainwright) trong album lần này. Cặp đôi đã kết hợp khá ăn ý khi tài năng sáng tác và giọng hát hấp dẫn của Mika được bộc lộ tối đa, gợi lên ký ức về các album nhạc cổ điển của thập niên 70 được sáng tác bởi những nhà soạn nhạc nổi tiếng Billy Joel, Todd Rundgren, Elton John. <em>\"No Place In Heaven\"</em> được phát hành Tháng 6/2015.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d4965d02e4311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mika đã có 2 năm chinh phục trái tim khán giả khắp Châu Âu, từ việc xuất hiện với tư cách là một giám khảo X Factor Italy đến việc trở thành một huấn luyện viên của The Voice Pháp. Ngoài những thành tựu về âm nhạc, Mika đã hợp tác với công ty đồng hồ Swatch, khi đảm nhận vị trí đại sứ sáng tạo nhằm tạo ra một số mẫu thiết kế độc đáo cho bộ sưu tập của họ. Và như anh vẫn thường nói \"tôi sẽ không bao giờ bỏ lỡ các công việc truyền được cảm hứng cho bản thân\", biết đâu một ngày nào đó, ta có thể bắt gặp hình ảnh của Mika trên bất cứ lĩnh vực nào mà anh cho rằng nó thú vị. Có thể lắm chứ...<br><br>PS1: bài viết này, mình xin tặng bạn Peaceful, như một lời cám ơn vì đã chờ đợi nó suốt thời gian qua.&nbsp;</div><div>PS2: mặc dù hơi trễ, nhưng mình vẫn muốn chúc tất cả mọi người trên Spiderum có 1 kì nghỉ lễ vui vẻ bên gia đình và người thân!</div><div>Peace!</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-05-01T07:52:56.025Z","down_point":0,"up_point":11,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b10f577c3640a7db9a25d83","name":"RELAX TAKE IT EASY"},{"_id":"5b10f577c3640a7db9a25d82","name":"MIKA"}]}