{"_id":4907,"body":"<p>Cùng bước vào trận đấu vòng 8 Serie A mùa giải 2016/2017 với hình ảnh “một kẻ thách đấu” đối với ứng cử viên vô địch hàng đầu Juventus, Roma và Napoli đã đem đến một trận đấu sôi nổi và hấp dẫn, kết thúc với tỉ số 3-1 dành cho đội khách đến từ thủ đô nước Ý.</p><p>Ra sân với đội hình 4-2-3-1, nhưng đội hình 3-5-2 mới là đội hình chủ đạo của AS Roma. Juan Jesus (hậu vệ cánh trái) bó vào trong tạo thành bộ ba trung vệ cùng với Federico Fazio và Manolas, còn Florenzi dâng lên cùng với Perotti tạo thành cặp đôi tiền vệ cánh. Với bộ đôi cánh như vậy, Roma dễ dàng mở rộng được mặt sân khi tấn công, cũng như tạo điều kiện cho Mohamed Salah có được sự thoải mái cũng như khoảng trống khi chơi bóng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a4935e0951c11e6a15bbd0af49725ac.jpg\"></p><p style=\"text-align: center;\"><em>(Nguồn: 11tegen11)</em></p><p>Và cực kì hiệu quả khi thi đấu với đội hình 4-3-3 Napoli triển khai trận đấu vừa qua. Tuyến tiền vệ 3 người bó hẹp khi phòng ngự của đội bóng miền nam nước Ý, đơn giản là không thể đối chọi với cùng lúc 4,5 cầu thủ đối phương trong những tình huống phản công khi tuyến trên chưa kịp lùi về (Napoli dùng sơ đồ 4-5-1 khi phòng ngự, với hai tiền đạo cánh hỗ trợ). Hơn thế nữa, đội bóng áo màu bã trầu còn là đội bóng có khả năng tấn công tốt nhất giải đấu: Tính đến trước vòng đấu này họ ghi 2.2 bàn mỗi trận, với hệ số xG cho mỗi trận lên tới 3.0 (với Juventus, con số đó tương ứng là 2.0 bàn và xG per match là 2.01). Đây là những con số cho thấy khả năng tấn công tốt đến thế nào của I Lupi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9683d80951c11e6a15bbd0af49725ac.jpg\"></p><p style=\"text-align: center;\"><em>(Nguồn: 11tegen11)</em></p><p>Một hình ảnh chung trong trận đấu có thể dễ dàng nhận ra đó là cả hai đều thiếu đi kết cấu chắc chắn cần thiết khi phòng ngự, hay nói cụ thể hơn cự li giữa các tuyến thiếu hợp lí, và hình ảnh này thường xuất hiện nhiều hơn về phía đội khách Roma. Napoli cũng đã khai thác tốt điểm yếu này của đội bóng áo bã trầu, phản công nhanh, đôi khi là những tình huống 3 tiền đạo đối đầu với 3 hậu vệ đối phương, nhưng thế là vẫn chưa đủ để ghi bàn vào lưới thủ thành Szczesny trong hiệp một. Sang đến hiệp hai, đội khách đã có những toan tính nhất định, lùi về chủ động phòng ngự, đặc biệt là sau pha đánh đầu thành bàn nhân đôi cách biệt của Edin Dzeko, người đã có đến 7 bàn sau 8 trận đấu khuôn khổ Serie A.</p><p>Giành chiến thắng trong cả hai trận đấu với hai đấu thủ lớn trong hai trận đấu vừa qua (Inter Milan vòng trước), AS Roma đã chứng tỏ được tiềm lực của mình trong đấu trường hàng đầu nước Ý, và khả năng cầm quân của ông Spaletti. Trong khi đó Napoli đã để thua hai trận liên tiếp, nếu không cẩn thận họ có thể tiếp tục trượt dốc với Lazio xếp thứ 4 với cùng số điểm(14), Chievo, Milan và Cagliari xếp ngay sau với 13 điểm có được sau 8 vòng đấu đã qua.</p><p>DCM - Sports Analytics</p><p><br></p><p>Ghé thăm fanpage của chúng tôi <a href=\"https://www.facebook.com/SportsAnalyticsVN/?fref=nf\" target=\"_blank\">TẠI ĐÂY</a>.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-18T13:42:41.383Z","creator_id":2862,"down_point":0,"tags":[],"title":"ROMA – NAPOLI: VỊ TRÍ NHÌ BẢNG DÀNH CHO KẺ XỨNG ĐÁNG","up_point":19}