{"_id":5406,"body":"<p>Bạn luôn tự nhủ với bản thân là một khi quyết định điều gì thì cần phải kiên trì đến cúng. Người bỏ cuộc giữa chừng sẽ không bao giờ thành công được trong cuộc sống vì thế bạn cần phải kiên trì theo đuổi và thực hiện quyết định của bản thân đến cùng. Nhưng có bao giờ bạn tự hỏi liệu bạn đã sai?</p><p style=\"text-align: center;\"><img src=\"http://d.f10.photo.zdn.vn/upload/original/2012/05/15/14/42/133706774440645794_574_0.jpg\" alt=\"Kết quả hình ảnh cho kiên trì theo đuổi mục tiêu\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>&nbsp;1.Bản tính của con người là cái tôi vị kỷ</strong></p><p style=\"text-align: center;\"><img src=\"https://lh3.googleusercontent.com/-EL3sM0dy_kY/VvIVeTzYAFI/AAAAAAAACJw/2EkiHquTz5cQWDXh_7gKlbT_CSoNpzA9gCCo/s620-Ic42/cai%2Btoi.jpg\" alt=\"Kết quả hình ảnh cho cái tôi\" class=\"fr-dii fr-draggable\"><br></p><p>Từ thuở khai sinh, con người luôn mang theo cái tôi cá nhân mà tồn tại. Cái tôi cá nhân chứ không phải là sự ích kỷ. Đó là cái tôi khiến họ kiêu hãnh, tự tin, khiến họ khao khát được thể hiện mình, chinh phục thú dữ, thiên nhiên và kẻ thù. Chính nhờ cái tôi đó mà loài người đã có những bước tiến lớn trong khoa học, hàng loạt phát minh mang tính thế kỉ được ra đời. Như các bạn thấy, Einstein còn phát hiện ra định luật vạn vật hấp dẫn khi ông ở một mình hay các cụ khi mất thì thường không thích chung phần mộ với bất kì ai. Sự thật là con người sinh ra luôn mang theo cái tôi mà sống cho dù người đó có vĩ đại đến đâu…</p><p><br></p><p><strong>&nbsp;2. Vì thế nên tính cố chấp luôn hiện hữu trong mỗi người.</strong></p><p><br></p><p>Như một phản xạ tự nhiên, khi bạn nêu ý kiến và nhận được sự phản đối của người khác, não bộ sẽ ngay lập tức hiện lên suy nghĩ phản bác lại người đó. Vì sao vậy? Đó là bản năng. Cố chấp có nhiều level và tùy vào từng loại người mà hiển thị số level khác nhau. Nói vậy chắc các bạn cũng hiểu rồi nhỉ? Căn bản là ai chả từng có lần cố chấp trong đời. Có thể đó là khi bạn đòi bằng được 2k tiền thừa của bác bán nước vì hôm đó hết tiền gửi xe hay bạn quyết tâm đi con đường đang tắc cả chục mét vì trót nói với con bạn là đường này không…tắc ?</p><p>Thật buồn cười là chúng ta luôn biết cố chấp là xấu nhưng bản thân luôn luôn cố chấp và không bao giờ sửa được…</p><p><br></p><p><strong>3.Vậy bạn có phân biệt được kiên trì theo đuổi và sự cố chấp không?</strong></p><p><br></p><p>Quay trở lại vấn đề, đã bao giờ bạn dừng lại và tự nhìn nhận bản thân rằng: Những gì bạn đang làm là sự kiên trì hay là sự cố chấp? Bạn không phải thầy bói hay người của tương lai, bạn sẽ chẳng bao giờ biết được việc mình làm liệu sẽ có kết quả hay không. Cứ cắm mặt lao người về phía trước, không quan tâm thế sự, không tự nhìn nhận bản thân, bạn không sợ bản thân sẽ hối hận trong tương lai ư? Bạn đứng ở một ngã ba đường, con đường bạn lựa chọn hoặc là thành công hoặc là thất bạị…</p><p>Tôi quen 1 chị, gia đình làm nghề báo và hướng chị theo Báo Chí, nhưng chị ấy tỏ ra đam mê y học một cách kì lạ. Năm chị ấy thi đại học, chị ấy quyết định học Y như tôi nghĩ. Tôi hỏi chị:</p><p>- “Ngành này căng đấy bà ơi, sao bà thích y thế”</p><p>- “vì tao học giỏi sinh… ngày xưa thì không nhưng lúc mà tao được điểm A bài giải phẫu tao mới biết là tao hợp với sinh như thế nào…”</p><p>Thực ra thì ngày xưa chị ấy dốt sinh nhất listfriend của tôi luôn. Chỉ là một lần lớp làm bài kiểm tra thực hành và điểm bà ấy cao nhất lớp, mọi người đều khen là chị chắc giỏi sinh lắm nhỉ. Vậy là chị ấy yêu sinh một cách mù quáng. Bây giờ chị ấy đã tốt nghiệp nhưng con đường thì có vẻ không yên bình cho lắm… không dưới chục lần than với tôi là sao lại chọn ngành Y làm gì không biết. Ngày trước tôi hâm mộ vì chị kiên trì theo đuổi đam mê nhưng sau đó tôi lại tự hỏi: có phải tôi đã sai?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-12T14:08:25.802Z","creator_id":3191,"down_point":0,"tags":null,"title":"Kiên trì theo đuổi hay sự cố chấp của bản thân?","up_point":18}