{"_id":7374,"title":"Muốn giữ bạn thì hãy ngưng dùng facebook!","body":"<div style=\"text-align: justify;\"><strong>\"Facebook giúp bạn kết nối và chia sẻ với mọi người trong cuộc sống của bạn\"</strong></div><div>Đó là những gì được quảng cáo trên trang login của facebook , hay ít ra là những gì facebook hứa hẹn với bạn. Nhưng quảng cáo thì lúc nào cũng làm quá lên mọi vấn đề và chẳng bao giờ nhắc đến những \"tác dụng phụ\". Thực ra nếu bạn lấy số lượng bạn bè làm thước đo thì đúng là facebook đang \"giúp bạn kết nối và chia sẻ\" thật. Thế nhưng nhìn từ góc độ chất lượng, facebook không những không giúp chúng ta kết nối sâu hơn với những người mới, mà còn gặm nhấm, mài mòn những mối quan hệ hiện tại của ta.</div><div>Mặc dù facebook chỉ là một trang mạng xã hội ảo nhưng có vẻ như ta đang sống cho nó còn thật hơn cả cuộc sống hàng ngày của bản thân.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d617fe01be011e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp;Hãy thử nhớ xem bạn đã mất bao lâu đắn đo cho vài dòng stt vô thưởng vô phạt, không gửi đến một cá nhân xác định nào, và mất bao lâu để bạn nói ra một lời có sự ảnh hưởng trực tiếp tới người đối diện? Có bao giờ bạn ngồi chụp hằng trăm bức ảnh rồi chỉnh filter thật lộng lẫy để đăng lên facebook, nhưng đôi khi lại mặc kệ bản thân với quần đùi áo ba lỗ và khuôn mặt lấm tấm mụn? Rõ ràng hình ảnh đời thực ảnh hưởng đến ta một cách trực tiếp và mạnh mẽ hơn, nhưng ta lại chọn cách tô vẽ gương mặt trên mạng xã hội nhiều hơn. Rõ ràng ta rất quan trọng hình ảnh trên mạng xã hội của mình. Chẳng có gì sai với việc \"tốt đẹp khoe ra xấu xa đậy lại\" cả, nhưng chính từ sự quan trọng hóa mạng xã hội, ta lại đặt một áp lực <u>không đáng có</u> lên những mối quan hệ của chúng ta.</div><div>Một ví dụ điển hình cho chuyện này là việc \"seen không rep\". Nếu bạn đã trót xem tin nhắn vào lúc 12h mà không trả lời sau 10 phút thì đã là một sự khó chịu không hề nhẹ, còn nếu là vài ngày sau hoặc không rep luôn thì bạn đúng là một tội đồ! Thế nhưng ai quy định là đã xem tin nhắn thì bắt buộc phải trả lời và phải trả lời ngay lập tức mới là đúng? Người ta đâu có kè kè bên điện thoại cả ngày chỉ để chầu chực trả lời tin nhắn bạn đâu? Chưa kể nếu một cuộc nói chuyện mà hai bên chỉ rep lại để lịch sự cho đỡ mang tiếng \"seen không rep\" thì cuộc hội thoại sẽ nhảm nhí và mất thời gian đến nhường nào! Phải chăng là bởi facebook đã quá <em>cụ thể hóa</em> mọi thứ? Chữ \"seen\" như một dấu hiệu rõ ràng là người kia đã đọc và bạn mặc định người ta phải có trách nhiệm trả lời, nếu không thì đối phương sẽ bị coi là không coi trọng , khinh thường bạn. Thôi nào, chắc chắn ngoài đời cũng có lúc bạn nói nhưng người đối diện không đáp lại câu nói đó của bạn , nhưng bạn cũng đâu có khó chịu đến thế đúng không? Vậy đâu có cớ gì để bạn nặng nề với người bạn của mình chỉ vì một chữ \"seen\". Ta không nhất thiết phải làm mệt bản thân và ảnh hưởng đến những mối quan hệ của mình vì những điều cỏn con như thế.</div><div>Một vấn đề nữa của sự \"tiện lợi\" của inbox là chúng ta không thể nhìn thấy biểu cảm, thái độ, tông giọng của đối phương khi nói chuyện. Điều này rất dễ dẫn đến hiểu lầm thái độ của nhau. Không ít lần mình và bạn cãi nhau vì xài inbox , không hiểu ý nhau thành ra vô tình chạm nọc nhau. Chưa kể đến việc buông lời xúc phạm người khác trên mạng xã hội thì rất dễ bởi thứ bạn đáp lại chỉ là những con chữ đen trắng. <em>Điều đó rất khác với việc bạn nhìn thẳng vào mắt ai đó và quan sát những phản ứng của họ như một hệ quả của những lời nói của bạn</em>. Khi ngồi sau màn hình máy tính, cảm giác chịu trách nhiệm với lời nói của bản thân giảm xuống, nhường chỗ cho sự bốc đồng và bạo mồm lên ngôi, những thứ mà rất có khả năng sau này bạn sẽ phải hối hận.&nbsp;</div><div><em>Facebook còn cho ta biết quá nhiều thông tin không cần thiết</em>. Chẳng hạn như chuyện cô bạn mới sắm được cái túi hàng hiệu đắt tiền hay anh chàng bạn từng thích có người yêu mới xinh đẹp hơn bạn mấy lần , hay cả những chuyện nhỏ nhặt như ava mới thay của bạn được có 15 likes trong 2 ngày còn nhỏ bạn kia ava vài tiếng đã hơn trăm likes. Những thông tin như vậy tạo ra một sự xếp hạng ngầm, bạn bắt đầu thấy mọi người đều có cuộc sống tốt hơn mình, dần dần hình thành sự đố kị và mệt mỏi với chính những người thân thiết nhất với mình.&nbsp;</div><div>Sự độc hại của facebook không chỉ dừng lại ở đó, và mình có thể nói cả ngày cũng chưa hết. Nhưng nói cho ngắn lại thì facebook vừa là công cụ khá hữu hiệu để ta duy trì sự kết nối với mọi người , vừa đồng thời đặt sức ép lên các mối quan hệ của ta. Có những tiêu chuẩn của mạng xã hội đặt lên các mối quan hệ mà nghĩ kĩ thì sẽ thấy rất kì quặc. Vậy nên hãy sử dụng facebook một cách thông minh , đừng để facebook sử dụng mình.</div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3304,"created_at":"2017-04-07T22:27:54.732Z","down_point":1,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}