{"_id":5058,"body":"<p>Phụ nữ rất dễ bị hấp dẫn bởi một chàng trai tốt bụng, chu đáo, tỉ mỉ, biết quan tâm chia sẻ. Theo kinh nghiệm cá nhân cũng như các nghiên cứu khoa học thì những chàng trai yêu động vật đặc biệt là thích nuôi chó, họ đều sở hữu tất cả các yếu tố trên. Các cô gái cho biết họ bị thu hút gấp đôi khi nhìn thấy đối phương có sở thích nuôi thú cưng. Ấn tượng tốt ấy tiếp tục tăng hơn hai lần sau khi họ thấy được cách đối phương chăm sóc chúng tận tình thế nào.</p><p><br></p><p><strong>1. Một chàng trai yêu chó chắc chắn sẽ rất tình cảm</strong></p><p>Những người thích nuôi động vật, đặc biệt là chó mèo thì luôn là những người rất giàu tình cảm. Các chàng trai cũng không ngoại lệ, cách các chàng chăm sóc thú cưng của mình cho thấy chàng là người luôn muốn chăm sóc và bảo vệ những thứ yếu đuối hơn mình. Nếu yêu những người này, các chị em yên tâm là mình cũng sẽ luôn được che chở chăm sóc nhiệt tình nhé.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94f38bc09c2911e68814a7e16df546f0.jpg\" style=\"width: 575px; height: 535.9px;\"></p><p><br></p><p><strong>2. Những chàng trai yêu chó rất chu đáo, tỉ mỉ và kiên nhẫn</strong></p><p>Hẳn là như vậy rồi. Nếu bạn đã từng nuôi chó, chắc chắn bạn sẽ hiểu một người phải kiên nhẫn và chu đáo như thế nào mới có thể chăm sóc được một chú chó. Những chú chó như Husky hay Pitbull thì lại càng cần phải có những đức tính trên. Vì việc này đòi hỏi các chàng luôn phải để tâm, quan sát thú cưng. Quan tâm đến từng bữa ăn, giấc ngủ đến những thói quen hằng nhày của chúng nữa. Và hẳn phải là người rất tinh tế thì mới có thể thấy được những sự đổi khác của cún yêu. Hơn nữa, chị em đã thấy ai vô tâm mà chăm sóc được cho người khác chưa? Huống chi là đối với động vật không có khả năng giao tiếp như chúng. Vì thế, nếu yêu được những chàng trai yêu thương động vật, các chị em sẽ phải ngất ngây vì độ ân cần của người ấy đó nha.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99c0f2509c2911e68814a7e16df546f0.png\"></p><p><br></p><p><strong>3. Chàng trai yêu cún sẽ khiến bạn cảm thấy an tâm, tin tưởng hơn</strong></p><p>Bản thân mình luôn tin rằng, hầu như tất cả những người yêu thương động vật đều là người tốt. Trong Profile của bạn có đính kèm thông tin là người yêu chó thì nhất định sẽ rất ăn điểm trong mắt đối phương.</p><p>Một nghiên cứu có sự tham gia của các sinh viên đã đánh giá sự tin tưởng của họ dành cho hai nhà trị liệu tâm lý bằng cách cho họ xem đoạn video giới thiệu của mỗi người; một người cùng một chú chó và người còn lại thì không. Hãy đoán thử xem ai có được cảm tình tốt hơn, thậm chí cả với những sinh viên còn đang hoài nghi về hiệu quả của liệu pháp tâm lý? (Chiến thắng thuyết phục đã dành cho người nuôi chó).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a71b86909c2911e68814a7e16df546f0.jpg\" style=\"width: 716px; height: 489.171px;\"></p><p>Thực nghiệm cuối cùng có thể được gọi là bài kiểm tra “gã điển trai” (độ điển trai của anh chàng hai mươi tuổi này thực ra đã qua ba cô gái thẩm định và chọn ra). Lần này, anh chàng được yêu cầu tiếp cận những đối tượng là các cô gái trẻ đi một mình, trong lứa tuổi từ 18 đến 25, làm quen với cùng những câu nói sau:</p><p>“Xin chào. Tôi tên là Antoine. Tôi chỉ muốn nói rằng em thực sự rất xinh đẹp. Tôi phải làm việc chiều nay nhưng tôi tự hỏi liệu em có thể cho tôi số điện thoại hay không. Tôi sẽ gọi cho em sau và chúng ta nên đi đâu đó uống chút gì cùng nhau.” Lời gạ gẫm này được đưa ra khi có và không có chú chó đi cùng. Con số 28,3% &nbsp;thực sự đáng ngạc nhiên là tỷ lệ những người phụ nữ cho một người đàn ông xa lạ số điện thoại của họ khi anh chàng đi cùng chú chó, so sánh với 9,2% khi anh ta chỉ đi một mình. (Trong trường hợp bạn đang băn khoăn, để giữ cho tất cả mọi việc trung thực, những người phụ nữ trả lời đồng ý thì sau đó đã được cho biết đây chỉ là một thử nghiệm chứ không phải cuộc hẹn hò thực sự.)</p><p>Thêm vào đó, các nhà nghiên cứu đã đề cập đến một thử nghiệm trước đó mà họ đã thực hiện việc tán tỉnh mà không có chó đi cùng. Với cùng một kịch bản (gã điển trai hỏi xin số điện thoại) nhưng trong lần này, chàng trai đã chạm nhẹ vào cô gái khi anh ta hỏi xin. Hóa ra rằng việc tiếp xúc da thịt chỉ tăng tỷ lệ anh thành công lên 19,2%, kém hơn so với 28,3% khi đi cùng chú chó. Các nhà nghiên cứu bày tỏ rằng sự hiện diện của chú chó gia tăng sự ghi nhận của chúng ta về ấn tượng ban đầu với một người lạ — rằng anh ta hay cô ta sẽ là kiểu người tốt tính, chu đáo, hay nhạy cảm — và cách chúng ta đáp lại họ trong lần gặp gỡ đầu tiên đã làm ấn tượng của họ về ta là những con người tốt bụng, lịch thiệp và thân thiện – một cái kết có lợi cho hai bên mà nguyên nhân sâu xa chính là nhân vật không biết tiếng người kia. Trong nghiên cứu này có những hạn chế đã được thừa nhận ở nhưng bạn không cần phải là một nhà thống kê để hiểu được thông điệp này: <em>Nếu bạn thấy cuộc sống xã hội của mình đang nhàm chán, hãy thử bắt đầu nuôi chó!</em></p><p><br></p><p><strong>4. Bạn hoàn toàn có thể mơ về một gia đình hạnh phúc với những chàng trai yêu chó</strong></p><p>Bạn sẽ không còn nghi ngờ về khả năng san sẻ các công việc trong gia đình của những chàng trai yêu chó. Anh ấy có thể làm hết tất tần tật mọi việc một cách rất khéo léo từ việc chăm con, lau nhà, thậm chí cho đến việc dọn... ứt mỗi lần con ị (hơi thô nhưng mà thật) từ kinh nghiệm nuôi chó của ảnh.&nbsp;</p><p>Các bạn tin mình đi, nuôi một con chó tăng động như Husky còn mệt hơn chăm con nhiều!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acee9d509c2911e68814a7e16df546f0.jpg\" style=\"width: 521px; height: 521px;\"></p><p><br></p><p><strong>5. Và còn ti tỉ thứ khác mà một chàng trai yêu chó sở hữu</strong></p><p>Anh ấy sẽ còn là người biết lắng nghe, biết cách thể hiện tình cảm, hài hước, và luôn muốn che chở bảo vệ người khác.&nbsp;</p><p>Tất tần tật các lý do trên đã đủ để tạo nên sức hấp dẫn cho một chàng trai nuôi chó chưa ạ?</p><p>Nếu bạn nữ nào chưa có người yêu thì tìm ngay một anh chàng nuôi chó, còn chàng nào chưa có người yêu thì tìm ngay một chú chó nhé (haha) - đó là lý do người yêu không có nhưng chó nhất định phải có một con đó.</p><p><br></p><p>Mình tạm kết thúc bài chia sẻ ở đây, à nhưng điều quan trọng nhất vẫn là phải đẹp trai nhé! (Không thì chỉ làm anh trai tốt thôi) hihi</p><p><br></p><p>(Những thực nghiệm khoa học trong bài được lấy từ bài dịch nguồn: <a href=\"http:// https://whypsy.wordpress.com/2016/10/23/nhung-nguoi-nuoi-cho-co-phai-la-nguoi-tinh-ly-tuong/\" target=\"_blank\">Whypsychology</a>)</p><p><br><br></p>","cat_id":{"_id":20,"name":"Thế giới thú cưng"},"created_at":"2016-10-27T09:39:55.463Z","creator_id":403,"down_point":0,"tags":[],"title":"Sự hấp dẫn của những chàng trai nuôi chó","up_point":10}