{"_id":18714,"tags":[],"up_point":13,"down_point":0,"title":"Đi học để \"không làm gì\"","body":"<div>Xin chào, mình vô tình biết đến cộng đồng mấy ngày trước, đọc được nhiều bài hay quá, nên tạo account để được chia sẻ nhiều hơn.</div><div>Hôm nay là 26 Tết rồi, phụ ba mẹ cũng xong việc nhà cửa, mình mới có thời gian ngồi chuẩn bị bài thuyết trình, vì mùng 7 trở lại vào SG là phải \"lên sân khấu\" rồi, mà teammate cứ dửng dưng kì kèo quá làm mình phải ráng động viên các bạn cố lên vì mục tiêu chung của cả nhóm :\")</div><div><strong>1</strong>.<strong>&nbsp;Thuyết trình là một cơ hội tốt</strong></div><div>Hồi còn học cấp 2, cấp 3, giáo viên cũng khuyến khích phải thuyết trình đấy. \"Các em phải tập cho quen\" không phải là câu mình nghe nhiều nhất để khích lệ học sinh mạnh dạn tự tin hơn trình bày về &nbsp;ý kiến, mà là \"Theo chương trình của Bộ blah blah mới ban hành thì năm nay các em có blah blah tiết phải thuyết trình.\" Mình không biết mọi người như thế nào, nhưng trải nghiệm của mình thì rõ như in là vậy.</div><div>Mình không phủ nhận lợi ích của việc tập thói quen hình thành kỹ năng mềm cho học sinh ngay từ những bậc học nhỏ. Đối với những bạn tự tin và muốn thể hiện bản thân tốt nhất, việc thuyết trình rất dễ, đôi khi là một trò chơi mà bạn ấy biết chắc rằng, mình sẽ nắm chắc phần thắng. Nhưng đối với những người khá là bỡ ngỡ, thiếu tự tin và rụt rè như mình hồi đó, thì quả là ác mộng. Nhìn những ánh mắt khó hiểu, buồn ngủ, cười cợt, không tập trung làm mình bối rối vô cùng, nhưng đó là chuyện của ngày xưa, mình của bây giờ đã biết không thể nào trốn tránh mãi những ánh mắt đó được nữa và biết cách tự tin thuyết trình và kệ luôn thế giới xung quanh</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/547c8300252311e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh mình chụp, không liên quan nhưng chèn vì thích :\")</figcaption></figure></div><div><strong>2. Tại sao tiêu đề mình lại nói đi học để không làm gì?</strong></div><div>Khi mà mình bắt đầu tự tin với bản thân hơn bằng cách rèn đọc, rèn nói mỗi ngày rồi thì mình lại hứng thú hơn với chủ đề thuyết trình, không có gì tuyệt vời hơn việc mình hiểu rõ thứ mình sắp sửa nói với một nhóm người và cách mà mình truyền đạt đến họ. Ừ hào hứng là vậy, nhưng những chủ đề mình được giao để thuyết trình đối với mình cực kỳ vô nghĩa và nhàm chán. Nhiều giảng viên lợi dụng việc thuyết trình để học sinh giảng bài luôn cho học sinh, và mình buồn khi mà mình phải làm nhiều thứ vô nghĩa trong thời gian dài.</div><div>Tại sao chúng ta phải thuyết trình về một thứ đã có sẵn trên wikipedia, tại sao một bài đã dịch từ tiếng Anh sang tiếng Việt lại dịch ngược lại sang tiếng Anh, rồi tại sao mình phải tham gia các hoạt động của trường để đủ điểm rèn luyện :\")</div><div>Việc thuyết trình về một chủ đề có sẵn trên wikipedia, tới giờ là việc mình vẫn ngồi đây và làm, nhưng mà mình làm xong thì sẽ xong và để đó thôi, nó là thứ để giảng viên dùng đánh giá mình, người ta gọi là điểm quá trình, nó không bao quát được hết mục đích môn học, thứ cuối cùng níu kéo làm những bài thuyết trình đã có sẵn nhan nhản trên mạng là điểm.</div><div>Thuyết trình những thứ có sẵn trên wiki chỉ là một ví dụ để mình đưa ra quan điểm ở đây rằng nhiều khi bản thân mình cảm thấy thật vô nghĩa khi mà những việc mọi người làm mục đích là được điểm cao. Đó không phải mục đích mà môn học, lĩnh vực đó muốn hướng đến. Rồi khi mình ăn mặc có vẻ trông giống sinh viên, và chuẩn bị những bài trông có vẻ đúng với những gì giảng viên yêu cầu, và lại thuyết trình trông có vẻ là hiểu biết, chỉn chu (thực chất là học thuộc chứ chả hiểu gì sất) là khi lúc đó mình cảm nhận được sự không làm gì khi đi học của mình.</div><div><strong>3. Nhưng mà chúng ta có quyền lựa chọn<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0380bdd0252411e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vẫn là ảnh&nbsp;mình chụp :\")</figcaption></figure></strong><div><br></div></div><div>Việc làm những việc vô nghĩa đang bào mòn và làm cạn kiệt thời gian của mỗi người, nhưng không làm gì hay làm gì lại là sự lựa chọn của mỗi người. Mình đã nhận ra, mình có thể ngáp ngắn ngáp dài trên giảng đường khi nghe những bài giảng nhàm chán và những bài thuyết trình trông buồn cười hết sức chẳng hạn, nhưng mình cũng có thể say sưa tìm tòi tự bổ sung kiến thức cho mình hằng ngày trong giờ tự học của mình. Mình có thể trông như không làm gì ở trên lớp vậy, nhưng mình có thể say sưa với chính mình khi tự educate mình một cách nghiêm túc về lĩnh vực mà mình thực sự muốn hướng đến.</div><div>Nên mình đã chấp nhận rồi, sẽ luôn có nhiều điều vô nghĩa và phi lý hơn xuất hiện để níu kéo cái sự không làm gì của mình ở lại, việc mình làm đơn giản chỉ là mình làm để học chứ không phải làm để xuất hiện, và càng không phải xuất hiện để thể hiện những gì mình học thuộc.</div><div>Phía trên chỉ là thế giới quan và một chút trải nghiệm nho nhỏ của mình :\")</div><div>Mình được truyền cảm hứng để viết khi vừa lau nhà và nghêu ngao hát \"Không làm gì\".</div><div>&nbsp; &nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/mjpUWO5MuPg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29279,"created_at":"2019-01-31T06:48:17.223Z"}