{"_id":20563,"tags":[{"_id":"5cc544e23f377a0cde14e38d","name":"UNPOPULAR OPINION"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":12,"down_point":0,"title":"Unpopular Opinions hay là Hãy học cách đừng hùa theo đám đông","body":"<div><strong>Vô thần và Hữu thần&nbsp;</strong>(cho sự kiện Notre Dame và những con người thích chửi rủa)</div><div><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac45cbe0697b11e9bb273942705a7f62.jpg\"></div><div>+ Sở dĩ bạn có tư tưởng bài thần vì hiện giờ bạn đang ở trong một thể chế <em>khuyến khích vô thần</em>.&nbsp;</div><div>+ Tôn thờ Đất nước hay Chủ nghĩa Quốc gia (Nationalism) hiện tại thực chất là tiếp nối của Tôn giáo, và tất cả chỉ để phục vụ một mục đích. Again, đừng sử dụng từ Chủ nghĩa Dân tộc vì đó chỉ là một cụm từ để lừa người. Hãy tìm hiểu những \"người anh em\" khác của chúng ta bị đối xử như thế nào.</div><div>==> Vậy nên, cái gì cũng hãy có chừng mực, hãy thoát ra ngoài tư tưởng để nhìn lại một tư tưởng, và hãy tập nhìn từ góc nhìn của người khác. Kiếm The Bible đọc chẳng hạn.</div><div>(Mình từng muốn viết một bài phân tích rõ hơn về <strong>Tôn giáo</strong> nhưng nhận thấy kiến thức chưa đủ, lẫn hăm có thời gian, nên thôi chắc đợi hè ;----;).</div><div>___________</div><div><strong>Xét lại Lịch sử</strong></div><div>+ Xét lại Lịch sử không xấu. Kẻ xấu là kẻ lợi dụng bài viết để trục lợi cho mưu đồ bản thân.</div><div>+ Nhưng còn xấu hơn nữa là những kẻ chỉ dám nhìn nhận Lịch sử theo một chiều. Họ tẩy chay những bài Xét lại Lịch sử, hay thậm chí cộp cho chúng một cái mác-mà-ai-cũng-biết-là-mác-gì-đấy.</div><div>==> Vậy nên, thay vì \"buồn cho một thế hệ chỉ biết cúi đầu\", hãy <strong>buồn cho một thế hệ không dám phản biện</strong>.&nbsp;</div><div>____________</div><div><strong>LGBT - Nữ quyền - Pro Life hay bất cứ \"Quyền\" nào khác</strong></div><div>+ Thay vì tranh cãi về quyền, bạn hãy làm giàu hoặc trở thành một public figure. Vì chỉ như vậy bạn mới có tiếng nói. Bạn thấy có ai dám hó hé gì với Hương Giang idol không?&nbsp;</div><div>+ Bạn có thời gian tranh cãi, vì bạn đang rảnh. Hãy biến thời gian rảnh đó thành hành động, kiếm tiền chẳng hạn.</div><div>+ Vì tất cả sự thay đổi, nếu có, sẽ không đến từ dăm ba mấy chữ ký trên mạng, mà chỉ đến từ Những-người-có-quyền-có-tiếng-nói, hoặc hành động. Mà nếu bạn không thể (hoặc không dám) hành động, thì hãy làm giàu.</div><blockquote><div>Bài viết hông mang tính chất tranh luận mà chỉ mang tính chất recap những gì mình muốn chửi mấy ngày qua.</div><div>Nói chứ lâu rồi hông viết văn phong giờ cục mịch quá hu hu.</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2019-04-28T06:14:58.574Z"}