{"_id":12931,"tags":[{"_id":"5aa8e77641e42170191a262c","name":"HỘI HỌA"},{"_id":"597f6311fbb1440d1720d170","name":"NGHỆ THUẬT"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":11,"down_point":0,"title":"[DỊCH] LỊCH SỬ HỘI HỌA - Giới thiệu : \"Về Nghệ thuật và các Nghệ sĩ\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d07fa104d2711e885c343aeedcc63a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Không có thứ gọi là Nghệ thuật. Chỉ tồn tại các Nghệ sĩ.&nbsp;</h4><pre>Nếu từ xa xưa, có  những kẻ bôi màu và vẽ lên vách đá của hang một con bò rừng; thì bây giờ, họ mua màu vẽ và thiết kế poster cho các nhóm nhạc đường phố; còn khoảng ở giữa xa xưa và bây giờ thì họ làm đủ thứ. </pre><div>Không vấn đề gì nếu chúng ta gọi những hoạt động này là nghệ thuật, miễn chúng ta nhớ là <em>từ đó có nghĩa khác nhau</em> trong những thời điểm khác nhau, tại những nơi khác nhau.. [..].</div><div>Một người có thể thích một bức tranh phong cảnh bởi nó gợi nhắc về nơi anh ta từng sống, hoặc một bức chân dung vì trông nó giống người bạn cũ. Mỗi bức họa đều gợi nhắc chúng ta đến một một-trăm-linh-một thứ mình thích và không thích. Chừng nào trí nhớ còn giúp ích cho quá trình thưởng ngoạn của chúng ta thì chẳng có gì phải lo cả. Nhưng có những kí ức khiến chúng ta trở nên có thành kiến với một bức tranh – chẳng hạn như ta cảm thấy khó chịu với một bức cảnh núi Alpen chỉ bởi ta ghét leo trèo, thì hãy thử tìm kiếm trong tâm trí mình lí do tại sao, <em>điều gì cản trở sự thưởng thức mà đáng lẽ ta có</em>. <strong>Bởi có những lí do do sai lầm dẫn đến việc ghét bỏ một tác phẩm hội họa</strong>.</div><h4>Đa số mọi người kiếm tìm trong tranh những gì họ muốn thấy ngoài đời thực.</h4><div>&nbsp;Đó là một xu hướng tự nhiên của con người. Chúng ta đều thích cái đẹp trong thiên nhiên và thấy biết ơn những nghệ sĩ \"bảo tồn\" được cái đẹp ấy trong các tác phẩm của họ. Các nghệ sĩ thì chẳng bao giờ cự tuyệt ai vì thị hiếu của họ. Khi họa sĩ Bỉ Rubens vẽ con trai của mình (tranh 1), có thể thấy ông tự hào vì sự đáng yêu của cậu bé biết bao.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91a430404d2711e8927631e34d26a53d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ ông cũng muốn chúng ta phải xuýt xoa trước nó. Nhưng <em>sự thiên vị cho những chủ thể đẹp đẽ trong tác phẩm có thể là vật ngáng đường nếu nó khiến khán giả né tránh những chủ thể ít hấp dẫn hơn</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3036e904d2711e8aeadd77b10a2751d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Họa sĩ Đức Albrecht Dürer chắc chắn cũng đã vẽ mẹ mình (tranh 2) với cùng niềm say mê và tình yêu như Rubens đã dành cho đứa con. Nhưng chúng ta rất có thể sẽ phải giật mình quay đi vì sự già nua được khắc họa một cách quá chân thực – sẽ tốt biết bao nếu ta có thể kìm nén sự khó chịu vô thức này, bởi bức họa của Dürer tuyệt vời vì tính trung thực của nó. Chúng ta sẽ sớm phát hiện ra rằng <strong>vẻ đẹp của một bức tranh không nằm ở vẻ đẹp của chủ thể được vẽ</strong>. [..]</div><div><strong>Vấn đề là tiêu chuẩn và thị hiếu về cái Đẹp rất đa dạng. [..]</strong></div><div><br></div><div>Điều đúng trong cái Đẹp thì cũng đúng với sự Biểu hiện. Thực tế, <em>điều khiến chúng ta thích hay không ưa một tác phẩm thường đến từ biểu cảm của nhân vật trong bức tranh.</em> Một số người thích biểu cảm nào mà họ thấy <u>dễ hiểu</u>, vì cái dễ hiểu ấy làm họ xúc động sâu sắc. Khi họa sĩ người Ý ở thế kỉ 17 Guido Reni vẽ đầu chúa Jesus trên thánh giá (hình 7), không nghi ngờ gì việc người xem có thể cảm nhận ở khuôn mặt này mọi đau đớn lẫn vinh quang trong khổ hình mà Ngài phải trải qua. Bức tranh này đem lại niềm an ủi và sức mạnh cho con người xuyên suốt nhiều thế kỉ. Cảm xúc được khắc họa thật mạnh mẽ và rõ ràng đến mức người ta có thể bắt gặp nó được treo trong các giáo đường và những nhà nông nhỏ, nơi còn chẳng ai biết \"Nghệ thuật\" nghĩa là gì.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db180d504d2711e885c343aeedcc63a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng, kể cả khi ưa thích biểu cảm mạnh mẽ này, chúng ta cũng <em>không nên vì lẽ đó mà quay lưng lại với những tác phẩm có lối thể hiện biểu cảm khó hiểu hơn.</em>&nbsp;</div><div>Họa sĩ Ý thời Trung cổ - người đã vẽ thánh giá (tranh 8) chắc chắn cũng có chung cảm thức về khổ hình của Chúa một cách mãnh liệt như Reni, nhưng để hiểu cảm xúc của ông, chúng ta cần trước hết hiểu về mặt phương pháp đã. Một khi nắm bắt được những ngôn ngữ riêng của các nghệ sĩ, có lẽ chúng ta cũng sẽ thích những tác phẩm biểu đạt cảm xúc không rõ ràng như bức của Reni.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40a732904d2811e8aade2566938e9926.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một số nghệ sĩ ưa thích việc sử dụng chỉ vài từ ngữ hoặc động tác để khán giả tự hiểu, thì cũng có những khán giả muốn các tác phẩm tranh hoặc điêu khắc để chừa không gian cho họ tự suy đoán và nghiền ngẫm. [..]</div><div>Còn một vấn đề nữa. <strong><em>Mọi người muốn chiêm ngưỡng kĩ năng của người họa sĩ trong việc truyền tải lại những thứ họ thấy, và quan trọng là phải nhìn \"y như thật\".</em></strong>&nbsp; [..] Nhưng thứ đem lại cảm giác bực mình cho những người muốn tranh vẽ trông phải \"y như thật\" không chỉ dừng lại ở các bức phác họa với nét vẽ thô sơ. Họ khước từ cả những tác phẩm <u>họ cho là vẽ sai</u>, đặc biệt nếu những tác phẩm đó thuộc về thời kì hiện đại - khi mà người nghệ sĩ \"đáng ra phải biết mấy cái điều đó chứ !\". Trong các cuộc tranh luận về hội họa hiện đại, không thiếu gì những lời phàn nàn việc các nghệ sĩ thường <strong>“bóp méo” tự nhiên.</strong> Ai đã xem những bộ phim hoạt hình Disney hay đọc truyện tranh đều không lạ gì điều này, rằng việc đôi khi vẽ các vật khác đi so với thực tế một chút là chấp nhận được.&nbsp;</div><h4>Chuột Mickey chẳng hề giống chuột thật, nhưng không ai đi viết thư phẫn nộ về độ dài đuôi không được như ngoài thực tế của nó.&nbsp;</h4><div>[..] Thế nên, dù có nghĩ về các họa sĩ hiện đại như thế nào, hãy tin tưởng rằng họ biết cách vẽ \"đúng\". Hình 11 được vẽ bởi người tiên phong nổi tiếng cho phong trào Hiện đại, danh họa Picasso.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/928ced204d2811e8927631e34d26a53d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất nhiên bức vẽ cô gà mẹ và đàn gà con này hoàn toàn ổn, không có vấn đề gì. Nhưng để vẽ một chú gà trống (tranh 12), dường như Picasso không thỏa mãn khi chỉ dừng lại ở việc vẽ một con chim đơn giản. Ông muốn khắc họa sự hung hăng, ngạo mạn và sự ngốc nghếch của nó. Nên ông quay lại với kĩ thuật biếm họa, một bức biếm họa thật đầy thuyết phục !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c2374804d2811e88b9a9339e9d7b878.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Khi thấy lỗi sai về độ chân thực trong một bức tranh, có hai điều chúng ta phải tự hỏi bản thân mình :</strong></div><div>+ Thứ nhất, có phải họa sĩ vô cớ mà vẽ không đúng sự thật không. Cuốn sách này sẽ mở ra câu chuyện về hội họa, giúp các bạn hiểu hơn về những lí do này.&nbsp;</div><div>+ Thứ hai, chúng ta không bao giờ nên chỉ trích một tác phẩm là vẽ sai <em>trừ khi chúng ta chắc chắn mình đúng</em>. Con người rất dễ đi đến những kết luận mau chóng \"Mọi thứ trông không như vậy\". <strong><em>Cái thói quen tư duy kì lạ của chúng ta là cho rằng thiên nhiên phải giống như những gì mình thường biết, thường thấy.&nbsp;</em></strong>[..]</div><div>Chúng ta cho những màu sắc hay hình thái nào thông thường, chuẩn mực là cái duy nhất đúng. Trẻ em thường nghĩ các ngôi sao phải luôn có 5 cánh - mặc dù thực tế chẳng phải vậy. Những người cho rằng trong một bức tranh, bầu trời luôn phải màu xanh da trời, cỏ phải xanh lá cây cũng chẳng khác gì những đứa trẻ này. Họ khó chịu khi thấy những màu khác thường xuất hiện - nhưng<strong><em>&nbsp;hãy thử quên những gì ta đã nghe về cỏ xanh và bầu trời xanh đi, hãy học cách quan sát thế giới như thể chúng ta đến từ một hành tinh xa lạ và ta đang trong chuyến hành trình khám phá một nơi mới mẻ - ta sẽ thấy mọi vật đang khoác lên mình những màu sắc không ngờ.&nbsp;</em></strong>Các nghệ sĩ thường tự đặt mình vào góc nhìn đó, như thể họ đang đi dạo chơi và khám phá. Họ muốn <em>nhìn thế giới bằng con mắt hoàn toàn mới</em>, vứt bỏ mọi tư duy cũ kĩ hay thiên kiến thông thường về việc thịt thì hồng hồng hay táo phải đỏ hay vàng. Không dễ gì - nhưng những nghệ sĩ nào làm việc đó tốt nhất thường tạo ra những tác phẩm thú vị nhất. Chính họ dạy chúng ta cách thấy được những vẻ đẹp mới lạ trong thiên nhiên, những thứ chúng ta chưa bao giờ tưởng tượng ra. Chỉ cần theo dõi họ và học hỏi từ họ thôi, có khi tầm nhìn từ cửa sổ cũng có thể trở thành một chuyến phiêu lưu đầy kịch tính rồi.</div><h4>Trong việc thưởng ngoạn các tác phẩm nghệ thuật lớn, không có chướng ngại nào cho cảm xúc lớn hơn chính sự thiếu sẵn sàng cởi bỏ thiên kiến và thói quen của chúng ta.&nbsp;</h4><div>[..]</div><div>Những gì chúng ta gọi là \"tác phẩm nghệ thuật\" hoàn toàn không phải kết quả của một hoạt động thần bí nào đó, mà chỉ đơn giản là <em>những gì được tạo ra bởi con người dành cho con người</em>. Một bức tranh có vẻ xa lạ khi nó được đóng khung treo trên tường. Các bảo tàng của chúng ta thì hiếm khi cho phép khách tham quan lại gần hay chạm vào chúng. Nhưng, các bức tranh đã từng được tạo ra để chạm vào, để mọi người mua qua bán lại, rồi cãi nhau, lo lắng về chúng. Nên nhớ rằng đặc điểm của <strong>mỗi bức tranh được tạo ra đều là kết quả sự quyết định của người họa sĩ&nbsp;</strong>: ông ấy đã phải suy đi tính lại và thử thay đổi chúng bao nhiều lần, phải cân nhắc xem nên để cái cây ở đấy hay là vẽ lại nó, ông cảm thấy may mắn vì một nhát chổi vô tình lại may mắn đưa đến vẻ đẹp không ngờ cho đám mây ửng tia nắng mặt trời, và bất kể yêu cầu của người mua là ra sao, ông vẫn cứ đưa những chi tiết đó vào. <strong>Đa phần các tác phẩm tranh và tượng trong bảo tàng và các gallery của chúng ta ngày nay từng không được coi là Nghệ thuật.&nbsp;</strong>Chúng được tạo ra cho một dịp, một mục đích nào đó có trong tâm trí người họa sĩ khi ông bắt tay tạo ra nó.</div><div><br></div><div>Mặt khác, <strong>ý tưởng về cái Đẹp và sự Biểu hiện mà những kẻ ngoại đạo chúng ta thường lo lắng thì các nghệ sĩ hiếm khi quan tâm</strong>. Không phải luôn luôn, nhưng thường là như vậy dù trong quá khứ hay bây giờ. Một phần họ thường là những kẻ dễ ngại ngùng, họ thấy xấu hổ khi dùng những từ to tát như \"cái Đẹp\". Họ thà cảm thấy tự mãn khi nói đến việc \"biểu lộ cảm xúc\" và dùng các từ tương tự vậy còn hơn. Họ chẳng quan trọng lắm mấy chuyện đó nên thấy chẳng thấy nó bàn luận. Khi phác thảo ra những đường nét, bức tranh của mình, điều người họa sĩ nghĩ đến là cái gì đó khó có thể gọi tên. Ông sẽ nói rằng, ông lo lắng liệu mình đã làm đúng chưa. Chỉ khi chúng ta có thể hiểu được người họa sĩ ám chỉ gì trong cái \"đúng\" ấy, chúng ta mới hiểu điều ông thực sự tìm kiếm.</div><div>Tôi nghĩ chúng ta chỉ có thể hiểu điều này khi chính chúng ta tự đặt bút xuống và vẽ. Tất nhiên chúng ta chả phải họa sĩ, cũng chưa từng cố thử vẽ vời và có khi chả bao giờ có ý định đấy. Nhưng điều này không đồng nghĩa với việc chúng ta chưa từng phải đối mặt với những vấn đề tương tự tạo nên cuộc đời một người họa sĩ. <strong>Bất kì ai đã từng cố gắng xếp hoa vào lọ, cân bằng giữa những màu sắc, thêm một chút vào đây hay bớt một chút ở kia, trải qua cảm giác kì lạ đến từ việc cân bằng những gam màu và hình khối mà không diễn tả nổi cảm giác hài hòa mình đang cố gắng đạt tới là gì.&nbsp;</strong>Chúng ta chỉ cảm thấy chút màu đỏ ở đây có thể tạo nên sự khác biệt, hay màu xanh biển ở đây thì cũng ổn khi đứng một mình thôi - nhưng đứng cạnh những màu khác không ổn lắm, và rồi những chiếc lá xanh xuất hiện làm tổng thể thật tuyệt vời. \"Không chạm vào nữa, giờ nó hoàn hảo rồi\" - chúng ta nghĩ. Thì đương nhiên không phải ai cũng cẩn thận trong việc xếp hoa như thế, tôi thừa nhận, nhưng hầu như tất cả mọi người đều đôi lúc có cảm giác mình phải làm một việc gì đó cho \"đúng\". Có khi chỉ là tìm cho ra cái thắt lưng hợp với bộ đồ, hay đơn giản là sắp miếng bánh kem và pudding nhìn sao cho hợp tỉ lệ trên đĩa. Trong mọi trường hợp dù có nhỏ nhặt đến đâu, đều có khả năng chúng ta cảm thấy một sắc thái quá ít hay quá nhiều sẽ làm hỏng tổng thể và <u>nhất định phải tìm ra bố cục đúng đắn nhất</u> cho nó.</div><div>Chúng ta thường gọi những kẻ băn khoăn về hoa hoét, trang phục hay ẩm thực như thế này là kiểu cách, bởi mấy thứ đó ta thấy chả đáng quan tâm. Nhưng -<strong><em>&nbsp;cái gì ở đời thực là thói quen xấu và cần đè nén, che đi giấu lại - rất thường xuyên lại thành cái hay ho khi bước vào lãnh địa nghệ thuật</em></strong>. Bởi khi làm công việc kết hợp các hình khối hay sắp xếp các mảng màu, một họa sĩ phải luôn \"kiểu cách\" hoặc khó tính đến mức cực đoan. Ông sẽ để ý đến mọi thay đổi về sắc thái hay kết cấu mà chúng ta thường bỏ qua. Hơn nữa, nhiệm vụ của ông phức tạp hơn bất cứ cái gì chúng ta từng trải qua trong đời sống bình thường. Ông không chỉ phải cân bằng giữa 2-3 màu, hình khối hay thị hiếu, mà còn phải tung hứng với những con số. Trên khung vẽ của mình, <strong>ông phải điều chỉnh hài hòa cả trăm hình khối và mảng màu cùng lúc cho đến khi trông thật \"chuẩn\".</strong> Một ít xanh lá ở đây có thể trông hơi vàng nếu ta đặt nó cạnh màu xanh biển đậm – và rồi ông sẽ có cảm giác mình đã làm hư mọi thứ, chỉ một nét vẽ khó chịu trong bức tranh khiến ông phải bắt đầu lại từ đầu. Ông có thể đau khổ vô cùng vì vấn đề này, suy tư về nó triền miên trong những đêm trắng; có thể đứng trước bức tranh của mình cả ngày ròng, cố gắng thêm chút màu sắc ở đây, tẩy chút màu ở kia, dù cho kẻ như bạn và tôi đây nhìn chả thấy có khác biệt nào ! Nhưng một khi đã thành công, chúng ta phải cảm thấy rằng điều ông đã đạt được chính là cảm giác \"đúng\" đó, không gì có thể thêm hay bớt vào nữa - một ví dụ cho sự hoàn hảo trong cuộc sống còn đầy những khiếm khuyết của chúng ta.</div><div>[..]</div><div>Sự thật là khó mà đưa ra được những quy tắc kiểu này bởi người ta không bao giờ biết trước hiệu ứng mà người họa sĩ đã nhắm đến trong đầu. Ông sẵn sàng vẽ một đường sắc bén, gây khó chịu miễn là ông cảm thấy nó đúng.&nbsp;</div><pre>Bởi không có quy tắc nào bảo chúng ta bức tranh hay bức tượng này là đúng, thường khó mà giải thích được chính xác bằng từ ngữ tại sao ta cảm thấy một tác phẩm là vĩ đại. </pre><div>Nhưng điều đó không đồng nghĩa với chất lượng các tác phẩm là như nhau, hay thị hiếu là chủ đề không thể đem ra bàn cãi được. Chính những cuộc tranh luận mới thúc đẩy quan sát thật kĩ các bức tranh để có thể phát hiện những điểm mình bỏ qua trước kia. Và rồi dần dần, ta mới có thể hiểu được cảm giác hài hòa mà các thế hệ họa sĩ cố gắng chạm tới. <strong>Cảm quan hài hòa&nbsp;</strong>càng lớn bao nhiêu, ta sẽ càng thêm yêu thích và trân trọng chúng, và đó mới là điều thực sự quan trọng. <em>Ngạn ngữ cổ xưa về vấn đề thị hiếu không thể tranh luận có thể đúng, nhưng nó không nên được dùng để che đậy thực tế rằng thị hiếu cũng có thể được phát triển.&nbsp;</em>Đây là trải nghiệm mà mỗi người đều có thể tự kiểm chứng. Những người không quen uống trà sẽ thấy vị trà nào cũng như nhau. Nhưng một khi có mong muốn, cơ hội và thấy cái thú trong đó để tìm cho ra sự tinh tế cốt lõi, họ sẽ trở nên sành sỏi, có thể phân biệt chính xác các loại và hỗn hợp mình thích, bởi<strong>&nbsp;kiến thức củng cố đáng kể vào sự thưởng thức cái chất lượng.</strong></div><div>[..]</div><div>Sự học về hội họa không bao giờ chấm dứt. Luôn luôn có những chân trời mới để khám phá. <strong>Mỗi lần đứng trước các tác phẩm vĩ đại sẽ cho chúng ta những cảm giác khác nhau.&nbsp;</strong>Chúng mang vẻ gì đó vô tận và khó đoán biết hệt như những con người thực. Mỗi bức tranh là một thế giới đầy sôi nổi với những luật lệ và những cuộc phiêu lưu của riêng mình. <em>Đừng ai nghĩ rằng mình biết hết, hiểu hết về một bức tranh, bởi không ai hiểu hết cả.&nbsp;</em></div><div>Có lẽ, chẳng gì quan trọng hơn điều này : rằng để có thể chiêm ngưỡng các tác phẩm, chúng ta phải có một tâm trí rộng mở và mới mẻ, phải sẵn sàng nhạy bén với từng dấu hiệu và phản hồi lại những nét hài hòa mà người nghệ sĩ giấu đi : một tâm trí hơn tất thảy không bị hỗn độn bởi những ngôn từ hoa mỹ và ngạo mạn, những thuật ngữ sáo rỗng. <strong>Thà không biết gì về hội họa còn hơn có kiến thức nửa vời để rồi thành ra hợm hĩnh</strong>. [..]</div><div>[..]</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16009,"created_at":"2018-05-01T10:26:06.083Z"}