{"_id":20013,"tags":[],"up_point":16,"down_point":0,"title":"Một định nghĩa về hạnh phúc","body":"<div>Ngơ ngác ở bến xe, lần đầu trong đời bị móc túi. Đó là cái cảm giác tôi sẽ không bao giờ quên được, chắc chắn là như thế. Từ bây giờ cho đến mãi về sau.</div><div>Tôi nhìn thấy kẻ móc túi, nhìn thấy chiếc điện thoại di động của mình trên tay hắn, cố sức đuổi theo và la hét, nhưng kết cục là hắn hòa vào đám đông và biến mất, tôi trơ trọi giữa một cơ số người vẫn đi lại và im lặng, có lẽ chuyện này đã quá quen thuộc ở đây rồi, và cũng chẳng ai dại gì trở thành \"anh hùng đường phố\" để tự rước họa vào thân cả. Khi xác định chắc chắn chiếc điện thoại đã</div><div>\"theo tay tên móc túi mà bay\", tôi di chuyển vào trong ghế chờ của bến, vứt phịch balo xuống và thở hổn hển. Tôi vẫn lấy chút sức lực mở balo ra kiểm đi kiểm lại vài lần để chắc chắn rằng mình không mất thêm gì, và bất giác cái sạc điện thoại cùng tai nghe đập vào mắt. Tôi chỉ ước rằng lúc đó tôi có thể ném chúng vào mặt tên móc túi, bảo hắn rằng hãy cầm luôn cả đi mà dùng, để tôi đỡ thấy tức mắt: khổ cho cái thân tôi và cả hắn nữa, tôi thì vừa mệt vừa tức, hắn thì cũng phải ẩn dật, hí hoáy với cái điện thoại vivo đi cầm chắc cũng chưa được một triệu, cùng cái password lằng nhằng, không sạc cũng không tai nghe.</div><div>Là sinh viên năm nhất, trước khi đi nhập học, tôi đã nghe đủ mọi lời dặn dò của cha mẹ, anh em, chú bác về những rắc rối của tân sinh viên: mất đồ, trộm cắp, lừa đảo, móc túi, đa cấp,... tỉ tỉ thứ, và dù vậy tôi vẫn tặc lưỡi tự nhủ, chắc cũng chả đến lượt mình đâu, mình cẩn thận thế cơ mà, chỉ có mấy đứa hay lơ hới thì mới dính phải mấy chuyện đó chứ, mình sẽ cố gắng thật cẩn thận, thật cẩn thận. Nhưng đúng là người tính không bằng trời tính, ông trời đã vả vào mặt tôi một cái rõ đau như để nhắc nhở rằng: Họ cũng không trừ mày ra đâu!</div><div>Mất chiếc điện thoại nhưng tôi cũng nhận về được một tỉ bài học cho mình, không được nghe điện thoại trên xe buýt này, đừng quá tin người này, đừng để vẻ \"cool ngầu sang chảnh\" của mình làm mình chủ quan này, bạn ăn vận hoành tráng và bước lên xe như bà hoàng, nghĩ rằng mọi người trên xe đang ngắm nhìn mình, trong đầu tưởng tượng ra vài gương mặt thanh tú đang say nắng, nhưng xin lỗi cuộc đời, hắn ta chỉ để ý đến cái điện thoại và chiếc bóp trong túi bạn mà thôi. “Cuộc sống không giống cuộc đời” là như thế đó, quả thật trớ trêu mà.</div><div>Ôm cái nỗi ấm ức vượt gần trăm cây số từ thủ đô về nhà, tôi quẳng hết số ấy vào cha mẹ mình, tôi phát khóc, vừa khóc vừa kể lể, bố mẹ thì chỉ cười, ngắm nghía đứa con gái trong lần đầu ra đời bị vấp hòn đá té đau. Người dọn cơm, người hết sức vỗ về an ủi: \"Mày đuổi theo may mà chưa túm được nó đấy. Không thì khéo lại vừa mất đồ vừa bị đánh. Của đi thay người, còn chân còn tay về nhà với bố mẹ là tốt rồi\". Bố mẹ tôi đã đánh giá lần ngã đầu này của tôi chẳng khác nào con bé ba tuổi xúng xính với cái váy mới và quả bóng bay mà ngã chầy đầu gối, và mọi chuyện chỉ có thế thôi, lần sau thì đừng bao giờ vừa mặc váy vừa nghĩ mình xinh con nhé!</div><div><br>Và vào trong miệng miếng cơm trắng, húp một hớp canh cua đầy bồng, vừa ăn nhồm nhoàng vừa kể chuyện trên trời dưới đất, cả tháng chỉ có cơm hộp và nước lọc thì bây giờ lại được ăn quả khế quả ổi, nghe giọng ấm ấm của mẹ của cha. \"Con gái ăn uống thế này bao giờ mới lấy được chồng hả con?\"</div><div>…<br><br></div><div>Cuộc đời bất công lắm, nhưng lại cho ta những thứ xinh đẹp ngay ấy mà!</div><div>Cuộc sống trong vòng tay ấm êm của cha mẹ thật sự là một thế giới trong mơ, ngày còn học cấp ba, ai chẳng một lần kêu than về sự gò bó, mất tự do, nhưng hóa ra chính nó lại là cái vòng an toàn bảo vệ cho những đứa trẻ \"nhơ nhỡ\" mà cứ tưởng rằng mình đã lớn. Bây giờ đúng như mong ước, những chú cá của tôi được mang từ chiếc ao làng nhỏ bé ra một cái sông to hơn, nước xiết hơn, và bố mẹ chúng sụt sùi mà bảo rằng, hãy bơi đi con, vượt vũ môn mà ra biển, mấy chú cá có vẻ vui, háo hức, nhưng rồi từ những sải bơi đầu, đã gặp mấy tảng đá nhô lên cản trở, gặp vài loài cá lớn hơn, mạnh hơn. Bấy giờ cá mới ao ước được quay về trong vòng tay bao bọc của cha mẹ, lúc khóc có người ôm, người dỗ, lúc cười có người cùng cười, san sẻ, yêu thương. Thế mới hiểu, khi thời gian xiết tay lấy và nhắc ta ấp ôm hiện tại, thì ta chỉ muốn hất ra để có thể vụt lớn, nhưng đến lúc chẳng còn được ưu ái, thì mới thấm thía hết cái giá của sự trưởng thành.</div><div>Hồi còn cấp ba tôi rất mê viết lách, tôi mê viết như mê cái việc tôi được thở vậy, sáng dậy khoan khoái khi nghĩ đến việc được ôm cái lap nhỏ thân thương, ngồi bên chậu xương rồng xinh xắn, viết những thứ tuyệt vời, cũng giống hệt như cảm giác vừa mở mắt thấy ánh sáng chiếc qua khung cửa, thấy bầu trời xanh ngắt - một cái background tuyệt diệu cho nụ cười và mấy vòm lá đang rung rinh. Lúc ấy, tôi đã thấy việc viết lách sao mà tuyệt diệu, nhưng bây giờ khi lên đại học, thì chẳng còn thời gian viết cho mình nữa, thay vào đó là viết timeline, viết báo cáo, viết content kiếm tiền, vướng vào mớ bòng bong đó, thấy mình sao mà chán quá vậy trời, mình đâu còn đang viết cho mình nữa, mình viết để làm vừa lòng người khác, viết để họ nhìn thấy rằng mình cũng là một đứa có ý tưởng và không thiểu năng, lúc ấy mới hiểu ra, hồi ở nhà, thực ra chẳng ai thèm đọc mấy thứ mình viết, trừ bố mẹ mình. Trên cái trang blog hẻo lánh ít người qua lại ấy, chỉ có bố và mẹ là người luôn luôn theo dõi và đọc hết mọi bài viết của mình. Chẳng thế mà những hôm như con mèo lười ngao ngán với cuộc đời, mẹ lại ra trêu rồi bảo hôm nay nhà văn chiến tranh lạnh với bút giấy hay sao, lại cầm quyển sách hay ho lên đọc một lúc, viết vài dòng tâm sự bâng quơ, thấy đời lóe màu trong chớp mắt. Quả thật, có đi hết một vòng lục địa, thì cũng không bao giờ tìm được một người nào khác hiểu mình hơn bố mẹ.</div><div><br>Nhưng nói ra thì cũng mâu thuẫn, mình đòi lớn và rõ ràng thì ai chẳng phải lớn, nhưng sao càng lớn thì người ta lại càng thấy chán ngán cái việc trưởng thành thế này. Lúc là đứa trẻ nhỡ chớn, hằng ngày tôi cứ luyên thuyên với mẹ về tương lai rực rỡ của mình, con sẽ vào đại học này, sẽ kiếm tiền tự lập để mẹ không phải lo toan, sẽ dành học bổng toàn phần đi du học, đưa mẹ đi du lịch nước ngoài, xây nhà có vườn hẳn hoi cho bố, mở lớp yoga cho mẹ,.... biết bao nhiêu ước mơ, và đến tận bây giờ, tôi cũng chưa bao giờ nghĩ những điều đó là viển vông, vẫn cố gắng từng ngày để chắt chiu cho chúng trở thành hiện thực, nhưng quả là có lúc yếu lòng, chỉ muốn lao về cuộn tròn trong vòng tay của mẹ, trở thành đứa vô dụng hay ăn bám gì cũng được. Những lúc như thế, tôi lại mò mẫm lên mạng tìm đọc những bài viết để mong muốn được sẻ chia, và tôi nhận ra một điều hay ho thế này. Rằng mình vẫn thật may mắn so với trăm nghìn người ngoài kia, những bạn trẻ đang kêu than rằng cuộc đời thật nhạt nhẽo, mất phương hướng và không có bất cứ nguồn động lực nào để tiến lên, để \"vượt khó cũng như vượt sướng\". Gạt nỗi buồn, tay lướt nhẹ trên bàn phím và từng dòng chữ nhỏ hiện lên:</div><div>\" ừ, thật may là mình còn có cha mẹ !\"</div><div>Làm sao có thể nói mình không có động lực trong khi cha mẹ mình còn đang ở đó, ngày ngày gọi điện hỏi thăm, ngóng con từ Hà Nội về như ngóng pháo hoa giao thừa, gửi cho con từ lọ muối vừng đến cân ruốc, từ quả ổi đến mớ rau muống còn tươi, nhìn con qua màn hình video call mà cứ xót sao gầy thế, ăn uống thế nào mà mặt lại nổi mụn. Tại sao lại cho phép bản thân được gục ngã, và biện minh rằng mình không tìm thấy một điểm tựa nào. Nếu vậy, thì ai sẽ là điểm tựa cho bố mẹ mình, ai sẽ tấm chăn ấm cho bố mẹ những đêm đông, sau khi lao động vất vả, và nuốt nước mắt vì nhớ con.</div><div>Bạn bè tôi có nhiều người không thể thuận hòa với bố mẹ, trong mỗi cuộc trò chuyện, cái cách họ gọi bố mẹ là “ông già, bà già” khiến tôi thực sự khó chịu, nhưng tôi làm gì có cái quyền được giận, mỗi người có cuộc đời của họ, họ phải sống và học cách thích nghi với cái hoàn cảnh đó, có thể chính bản thân họ cũng không thấy hạnh phúc khi ở trong căn nhà của mình. Nhưng, có phải là chúng ta chưa chịu cố gắng cho đủ hay không?</div><div>Bản thân chưa một lần cố gắng suy nghĩ xem bố mẹ nghĩ gì, nhưng lại luôn muốn bố mẹ phải bao dung và thấu hiểu mình. Bản thân mình thích gì còn không rõ, vậy thì việc nhớ ngày sinh nhật của cha mẹ, nhớ xem mẹ thích màu gì, bố yêu món gì, hình như quá giới hạn với trí nhớ của chúng ta thì phải. Bản thân một ngày còn bận nghĩ xem hôm nay ăn món gì, tối nay đi chơi mặc gì, thì bỏ lỡ vài cuộc điện thoại từ nhà cũng là một điều dễ hiểu. Chúng ta vô tâm trong chính mối quan hệ theo ta từ khi ta mở mắt nhìn đời, vậy mà khi yêu một chàng trai hay một cô gái, ta vẫn có thể tỏ ra yếu đuối mà than vãn rằng mình bị đối phương \"bơ\", anh ấy quá vô tâm với tôi, còn tôi thì trước giờ vẫn vô tâm với chính cha mẹ của mình.</div><div>Chúng ta- những đứa trẻ ra đời là anh này chị nọ, và về nhà cũng muốn trở thành cậu ấm cô chiêu của bố mẹ. Chúng ta cho mình đặc quyền được yếu đuối, được sai lầm, được yêu thương, nhu cầu được sẻ chia, an ủi, vỗ về cả trái tim lẫn hầu bao, nhưng chỉ cần cha mẹ buông lời nhắc nhở, ta lại dễ dàng trở nên cáu bẳn, suy nghĩ tiêu cực và bỏ rơi họ.<br>Trước khi đi trút giận với bạn bè về cái cách bố mẹ áp đặt, so sánh chúng ta với con nhà người ta, đã bao giờ ta tự hỏi, bản thân có bao giờ mang bố mẹ mình ra so sánh với bố mẹ kẻ khác hay không? Chúng ta ngần ngại khi bỏ một tập drama hàn để phi thân ra đường đi làm đi học, nhưng bố mẹ thì chưa bao giờ tiếc việc tăng ca để có thêm một ít tiền, quả thật điều này nghe thật nhàm tai, nhưng đúng là vì nó quá nhàm tai, nên chúng ta dễ dàng chấp nhận sự hi sinh này của bố mẹ và nghĩ rằng đó là trách nhiệm hiển nhiên của đấng sinh thành. Bố mẹ sinh con ra thì phải lo cho con chứ, con ngoan ngoãn biết ăn học đã là trọn vẹn phần việc của mình rồi, dù bố mẹ có vất vả một chút, cũng là bình thường. Bạn đã bao giờ nghĩ như thế chưa, hãy thành thật với nhau đi!<br><br></div><div>Đó cũng giống như cảm giác tự hứa rằng hôm nay được ngày cuối tuần về quê với mẹ, sẽ phụ mẹ việc này việc kia, nấu cho mẹ bữa cơm, rửa cho mẹ mâm bát, nhưng về đến nhà thì lại thấy mình là nhân vật quan trọng, vẫn ăn vẫn chơi, đi gặp vài đứa bạn, đi vài nơi thăm thú, đến tối chủ nhật ra bắt xe đi mới nhớ là đến cái bát còn chưa rửa cho mẹ. Bất giác nhận ra một điều, trong suốt mấy năm đại học, lần nào mẹ cũng tiễn mình ra xe, nhưng mình quay lại chào mẹ được mấy lần.</div><div><br>Tôi thích những người trẻ phương Tây vì lối sống tự do và phóng khoáng của họ, nhưng nếu bây giờ phải dành ra vài ba năm để đi vòng quanh thế giới mà không được liên lạc với bố mẹ, thì dù có cho tôi cuộc sống xa hoa giữa Paris hay lạc lối ở lâu đài cổ kính nào đó với những chàng hoàng tử đẹp tựa thiên thần thì tôi cũng xin chào thua. Đi một mình là một điều thực sự rất tuyệt vời, là khoảng thời gian lắng sâu nhất để mình hiểu mình, để chú cá nhỏ ngày nào mở to cả đôi mắt lẫn tâm hồn để ngắm nhìn thế giới, để sống với bản ngã, để lang thang như một kẻ viễn du tự do nhất đời, nhưng có đi đâu thì cũng nhớ về nhà bạn nhé. Biết đâu lúc bạn đang lạc lối giữa một thành phố xa lạ với cái bụng đói meo thì ở nhà cha mẹ cũng đang lạc trong mớ hỗn độn để mong cứu cánh từ cuộc gọi của con thì sao.</div><div>Tôi ủng hộ người trẻ suy nghĩ và sống tự lập, nhưng không ủng hộ cách họ đánh đổi khoảng thời gian quý báu bên gia đình để mưu cầu một cuộc sống sung túc. Người ta thường nói rằng cái gì cũng có giá của nó, nhưng trên đời này không có một thứ gì có thể đổi lấy gia đình của bạn cả. Giá của hai tiếng gia đình là VÔ GIÁ. Dù cho bạn có chấp nhận đánh đổi, dù bạn có được mọi thứ tiền tài và địa vị trên đời, thì đến sau cùng, bạn vẫn là kẻ thua cuộc, vì bạn không có một ai kề bên, bạn sẽ không bao giờ, không bao giờ còn nhận được cái ôm từ vòng tay chắc nịch của cha, hay nụ hôn ấm áp của mẹ nữa.</div><div>Tôi có những đứa em cấp hai, cấp ba, cuộc sống khắc khổ ở nông thôn không cho chúng cơ hội được như những đứa trẻ thành phố, khi mà chẳng kẻ đón người đưa, đạp xe xóc lộn ruột chục cây số đến trường, khi mà khái niệm về trung tâm ngoại ngữ còn xa lạ, khi mà trong mười đứa may ra có một đứa biết về khái niệm IELTS, khi mà khai giảng chỉ có thể ngồi dưới trời nắng chang chang chứ không có ca sĩ này, nhóm nhạc khác đến biểu diễn, khi mà trong những đầu óc mới mười mấy tuổi ấy định nghĩa về công nhân, một chiếc xe máy và một kẻ để lấy làm chồng là xong một cuộc đời. Những đứa em ấy có cha mẹ, nhưng có khi cả ngày không thể nhìn thấy cha mẹ mình, vì họ đi làm từ khi trời mới bảnh sáng, và trở về lúc đêm muộn, họ chỉ có thể nói với con vài câu rồi chợp mắt để lấy sức cho ngày mai.Và tất nhiên những ông bố bà mẹ ấy, trước câu hỏi của đứa con mười tám tuổi chuẩn bị thi đại học, cũng có trăm cái tặc lưỡi như nhau: \"Trường đấy ra trường có việc không?\"</div><div>Những ông bố bà mẹ ấy đốt sức lao động bên những băng truyền của các công xưởng, cả ngày chỉ làm đi làm lại một động tác chân và tay, họ làm để có tiền nuôi con đi học, nhưng đôi khi quên mất cho chúng sự sẻ chia, họ nghĩ có thể nuôi lớn các em tôi bằng tiền, và chỉ bằng tiền. Tôi sợ các em tôi lớn lên, ừ, đúng là chúng sẽ mạnh mẽ vượt khó mà lớn lên, sẽ dễ bứt phá để thành công với những đồng tiền mồ hôi xương máu của cha mẹ chúng, và tiếp tục nghĩ rằng, chúng có thể báo đáp cha mẹ chúng cũng bằng tiền, và chỉ bằng tiền. Vòng quay ấy cứ tiếp tục, và đến lúc chúng ta vỡ lẽ, thì mọi thứ đã khoác lên nó hai chữ vội vàng. Chúng ta, những kẻ trong cuộc, vẫn tiếp tục đóng vai ngoài cuộc, lên án đứa con này bất hiếu, nhạo báng cha mẹ nọ không thực sự quan tâm đến con, vậy bản thân ta có thực sự hạnh phúc dưới mái nhà của mình ?</div><div><br>Nếu một ngày nào đó, tôi có cơ hội được tặng cho tất cả những đứa trẻ tôi gặp một cuốn sách, thì đó chắc chắn là sẽ cuốn Cây táo yêu thương ( The Giving Tree - Shel Silverstein ), bởi vì bài học về tình yêu thương gia đình, là bài học đầu tiên và quý giá nhất mà chúng ta cần phải học trong đời. (Đừng lo, nếu bạn không còn là trẻ nhỏ để ngóng đợi ai đó tặng sách cho mình, thì hãy ra tiệm tự mua về và học lại một chút về bài học đáng lẽ phải được học từ lâu rồi nhé!)</div><div>Để chúng ta không trở thành đứa trẻ vô tâm, lấy đi mọi thứ và khi về già mới thấm thía về chốn trú ngụ bình yên, ta hiểu đó là nơi ta có thể trở về, và ta sẽ trở về để ấp ôm và nuôi dưỡng yêu thương, chứ không chỉ trở về để mưu cầu sự chở che đơn thuần nữa.<br>Để trong cuộc đời chúng ta từ bây giờ đến mãi sau này, được ăn những trái táo ngọt thơm, được ấp ôm dưới bóng mát, được leo trèo đùa vui, mà vẫn mãi mãi không mất đi CÂY TÁO VÔ GIÁ của mình. Dù răng đã yếu không còn có thể ăn được táo, thân thể đã rệu rã chẳng thể đùa nghịch với những tán lá cành cây, thì ta vẫn có một chốn bình yên để trở về. Êm ấm.</div><div><br>...</div><div>Bẵng đi một thời gian, cậu bé lại quay về</div><div>“Ta xin lỗi, con yêu!” Cây táo nói: “Nhưng ta không còn gì để cho con cả”</div><div>…</div><div>“Con không cần gì nhiều nữa.” Cậu bé đáp</div><div>“…chỉ cần một nơi bình yêu để ngồi nghỉ. Con đã quá mệt mỏi rồi!”</div><div>“Vậy thì”. Cây nói, căng mình hết sức</div><div>“Đây, gốc cây già này là dành cho con</div><div>Hãy ngồi xuống đây con yêu</div><div>Hãy ngồi xuống đây nghỉ đi\"</div><div><br>VÀ CẬU BÉ LÀM THEO ...\"</div><div>(Trích đoạn kết Cây táo yêu thương - Shel Silverstein).</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":31802,"created_at":"2019-04-05T01:10:24.578Z"}