{"_id":15461,"tags":[{"_id":"5a50bc4f9d7a8b53756fbf8d","name":"ASSASSIN'S CREED"}],"up_point":18,"down_point":0,"title":"Assassin’s Creed Revelations: Kết thúc của một huyền thoại","body":"<div>Sau khi đã trải qua những năm tháng hào hùng cùng với Ezio Auditore ở Italia suốt hơn ba thập kỷ, giờ đây Ezio liệu đã có thể thật sự nghỉ ngơi? Chắc chắn là không, đáng buồn là như vậy. Câu chuyện của Ezio vẫn còn một chương nữa, một chương cuối cùng trong cuộc đời của sát thủ huyền thoại này. Nếu như câu chuyện của Assassin’s Creed II là hành trình trả thù đẫm máu của Ezio với những kẻ gây ra cái chết cho gia đình mình, nếu như câu chuyện của Assassin’s Creed Brotherhood là hành trình đứng lên tìm lại công lý và lật đổ quyền lực của Templar tại Roma nói riêng và Italia nói chung, thì câu chuyện cuối cùng của Ezio lại khác hẳn. Nếu ví hai chương trước trong cuộc đời của Ezio là hai chương hào hùng và hoành tráng nhất, thì chương cuối cùng này như một nốt trầm trong bản anh hùng ca mang tên “Ezio Auditore da Firenze”</div><div>Và nốt trầm, thì bao giờ cũng mang lại cảm giác buồn nhiều hơn là vui. Theo chân người sát thủ đã già, chúng ta hãy cùng trải qua một chuyến phiêu lưu cuối cùng đến “đất tổ” của Hội Assassin. Đây không phải hành trình trả thù, đây không phải hành trình đi đòi lại công lý, mà đây là hành trình đi tìm câu trả lời, câu trả lời cho những câu hỏi luôn đau đáu trong lòng Ezio suốt bao năm qua về Pieces of Eden, về The First Civilization, và về cuộc đời của Altair ibn-La’Ahad.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23c1f030aebb11e8b4e0597a80e041a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một vài năm sau các sự kiện của Assassin’s Creed Brotherhood, Ezio tìm được một bức thư cũ của cha ông gửi cho chú ông Mario Auditore, trong đó cha ông đã đề cập đến một nơi được gọi là Thư viện của Altair nằm đâu đó dưới chân pháo đài cổ Masyaf của Hội Assassins. Một phần muốn hoàn thành mong ước của cha mình, một phần muốn tìm câu trả lời cho những câu hỏi của riêng mình, Ezio quyết định dong buồm đến Syria, tìm về pháo đài cổ Masyaf, từng là tổng hành dinh của Hội Assassins. Nhưng giờ, ba trăm năm đã trôi qua, Masyaf có còn là nhà của các sát thủ nữa chăng, hay đó chỉ còn là một tòa thành phế tích hoang vắng? Ông sẽ tìm thấy gì ở nơi ấy? Là những cơn gió buốt giá quất vun vút vào mặt? Là những bức tường đổ nát đã chứng kiến sự lớn mạnh và rồi suy tàn của Hội Assassins? Câu trả lời mà ông tìm kiếm, liệu có tồn tại bên dưới đống phế tích Masyaf không? Nhưng hóa ra, Masyaf không hoang vắng như ông nghĩ, Ezio đã được “chào đón” bởi một đội quân Templar. Chúng làm gì ở nơi đây? Chúng làm gì ở nơi đã từng là thánh địa của Assassins? Chúng tìm kiếm thứ gì, liệu có giống với thứ ông đang tìm kiếm? Và lẽ dĩ nhiên, Ezio bị chúng tấn công và bị áp đảo bởi số lượng. Nhưng có hề gì, Ezio đã già, đã ngoài năm mươi tuổi, nhưng có câu “gừng càng già càng cay”, vài chục tên lính có thấm tháp gì so với bao nhiêu mạng sống ông đã tước đi bao nhiêu năm qua?</div><div>Nhưng cuối cùng, Ezio vẫn thất bại và bị bắt giữ, không phải vì ông mệt mỏi, không phải vì kẻ địch giỏi hơn, Ezio thất bại, là vì ông đã nhìn thấy “người đó” khi đang chiến đấu. Một bóng người mặc áo trùm trắng xuất hiện giữa chiến trường, một sát thủ, một ảo ảnh của Altair ibn-La’Ahad.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41987cf0aebb11e8acd3694f450a05d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Altair, đó có phải là anh? Tại sao anh lại xuất hiện đột ngột như vậy? Anh muốn chỉ cho tôi điều gì sao? Anh muốn nói với tôi điều gì, khi chúng ta là những con người xa lạ cách nhau ba trăm năm có lẻ, phải chăng chúng ta có sự kết nối, là vì chúng ta đều là Assassin, vì chúng ta đều là những kẻ được chọn? Cho dù điều mà anh muốn chỉ cho tôi là gì, thì có phải nó đang nằm yên bên dưới pháo đài Masyaf, thánh địa một thời của Hội chúng ta không? Ezio, có lẽ đã tự hỏi bản thân như vậy khi ông bị Templar bắt và đem vào Masyaf để hành hình. Cũng chẳng sao, Ezio lại một lần nữa thoát thân và sau đó biết được Templar cũng đang tìm cách để vào được Thư viện của Altair bằng cách tìm ra năm chiếc chìa khóa đặc biệt. Một, nằm dưới cung điện của Đế chế Ottoman và chúng đã tìm ra, số còn lại, có thể tìm thấy nhờ cuốn sách mà tên đội trưởng Templar mang theo. Và tiếp theo đó là một màn chơi mà phiên bản nào của series cũng dùng làm mở đầu: một cuộc truy đuổi đối tượng, kết liễu hắn và lấy được một thứ gì đó rất quan trọng – trong trường hợp này, là cuốn sách chỉ đường tới những chìa khóa của Altair. Cuốn sách đó chính là cuốn “The Secret Crusade”, một cuốn sách viết bởi nhà thám hiểm Niccolo Polo kể về cuộc đời của chính Altair.</div><div>Bây giờ, manh mối đã có, và Ezio phải chạy đua để tìm ra các chìa khóa Masyaf trước Templar, bởi vì cho dù ở trong Thư viện của Altair có chứa gì, tri thức, vũ khí, bí mật của Hội Assassins, thì nhất quyết chúng không thể bị rơi vào tay Templar được. Và thế là Ezio tiếp tục dong buồm tới thành phố Constantinople, nơi giao thoa của hai nền văn hóa Đông – Tây, là thủ phủ của Đế chế Ottoman hùng mạnh. Tại đây, Ezio gặp được hai người đặc biệt mà sẽ có ảnh hưởng lớn tới hành trình của ông sau này: một người đàn ông trẻ tuổi, mà không ai khác lại chính là hoàng tử Suleiman I của Đế chế Ottoman, một người phụ nữ Italia có tên là Sofia Sartor. Cũng tại đây, Ezio đã gặp được một người bạn mới – Yusuf Tazim, thủ lĩnh của Hội Assassins Thổ Nhĩ Kỳ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60672550aebb11e8922b69690066e886.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bởi vì trong Assassin’s Creed Revelations, chúng ta không còn được gặp lại Leonardo da Vinci, cho nên danh hiệu supporter số một giờ chuyển sang Yusuf Tazim. Mà cũng đúng thế thật, Yusuf đã giới thiệu cho Ezio về Constantinople, về tình hình của Templar ở đây, Yusuf giới thiệu cho Ezio một loại vũ khí mới – cây hookblade, cải tiến của hidden blade với cấu tạo rất chi là phức tạp khi gồm “tận” hai phần là hook và blade. Với cây hookblade, chúng ta có thể thực hiện nhiều bước di chuyển “nhuần nhuyễn” và “màu mè” hơn: hook-and-run, hook-and-throw, leo trèo, di chuyển giữa các mái nhà tốt hơn.</div><div>Và nhờ sự giúp đỡ của Hội Assassins ở đây, Ezio bước vào hành trình tìm kiếm những chìa khóa Masyaf, những chiếc chìa khóa để dẫn ông đến với câu trả lời ông vẫn tìm kiếm bấy lâu, chúng sẽ có ở trong Thư viện của Altair chăng?</div><div>Và khi đã lấy được một số chìa khóa nhờ sự giúp đỡ của Hội Assassins cũng như Sofia Sartor, Ezio mới nhận ra vì sao chúng là những chiếc chìa khóa đặc biệt. Chúng không chỉ là “chìa khóa” mà còn là một “vật lưu trữ”. Những chiếc chìa khóa cũng chính là những thiết bị lưu trữ những ký ức từ ba thế kỷ trước của Altair ibn-La’Ahad. Câu chuyện bị dang dở về cuộc đời của Altair, cuối cùng cũng được hoàn thiện trong Assassin’s Creed Revelations. Song song với câu chuyện của Ezio, chúng ta cũng được trải nghiệm những ký ức đáng giá nhất mà Altair đã lưu lại bên trong những chìa khóa ấy, và hóa ra, cuộc đời của một sát thủ huyền thoại như Altair cũng chẳng hề vui sướng gì mà cũng đầy đau khổ và mất mát. Trở thành sát thủ, chẳng phải vinh dự, chẳng phải niềm vui, mà nó là một lời nguyền…</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76195850aebb11e8b4e0597a80e041a6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối những sự kiện ở Assassin’s Creed bản đầu tiên, sau khi đánh bại Al Mualim, giết chết lão và lấy lại được Apple of Eden, hành động đó đã cứu mạng cả Hội Assassins, thế nhưng cay đắng thay, Altair lại bị chính những người anh em kết tội là mưu hại Al Mualim để giành lấy chức Mentor. Abbas, kẻ lớn tiếng buộc tội Altair đã cho rằng sở dĩ Altair giết Al Mualim là muốn độc chiếm Apple of Eden cho riêng bản thân, thế rồi một cuộc nổi loạn nhỏ xảy ra, Abbas giành lấy Apple of Eden và cố gắng sử dụng nó, nhưng hắn không thể khống chế nổi sức mạnh quá lớn và suýt chết nếu như không có Altair can thiệp. Altair lấy lại Apple of Eden, anh nhìn vào nó và tự hỏi: đây sẽ là thứ ban cho chúng ta tri thức để lớn mạnh hay sẽ là thứ dẫn chúng ta đến với diệt vong? Adam và Eva vì đánh cắp Quả Táo mà đã bị đuổi khỏi Vườn địa đàng, Quả Táo chứa sức mạnh và tri thức vượt quá tầm hiểu biết của con người. Trước nay đã thế, bây giờ vẫn thế và mãi sau này cũng sẽ như thế. Loài người là một giống loài ngông cuồng, luôn muốn tìm cách khống chế mọi thứ, dù đó là một thứ mạnh mẽ gấp nhiều lần loài người. Nếu nắm trong tay Apple of Eden, bạn sẽ làm gì? Sử dụng nó hay cất giấu nó vĩnh viễn để không kẻ nào còn có thể chạm tay vào nguồn sức mạnh ghê gớm như thế? Altair đã muốn hoặc phá hủy nó, hoặc cất giấu nó vĩnh viễn, nhưng rốt cục, Altair vẫn là con người, anh vẫn bị tri thức từ Quả Táo cám dỗ, và tại sao không? Những tri thức đó sẽ giúp Hội Assassins lớn mạnh, tại sao không sử dụng chúng chứ, đúng không?</div><div>Chúng ta luôn luôn không biết rút kinh nghiệm. Quả Táo là một vật quá nguy hiểm, sử dụng nó sẽ luôn là sử dụng một con dao hai lưỡi. Lợi ích luôn đi đôi với hậu quả, chính bản thân Altair, suốt cuộc đời anh cũng đã nếm trải điều đó.</div><div>Sau cuộc bạo loạn ngắn ngủi đó, Altair đã cho mọi người biết sự thật về Al Mualim, anh thuyết phục mọi người tin vào khả năng lãnh đạo của anh. Và như thế, Altair trở thành Mentor mới của Hội Assassins. Dùng những tri thức có được từ Quả Táo, với sự giúp đỡ của người bạn Malik, Altair đã đóng góp rất nhiều thứ cho Hội: sửa lại Hidden Blade cho thuận tiện hơn và không còn cần phải chặt ngón áp út để sử dụng, khám phá những phương pháp ám sát mới, chế tạo một loại kim loại mới bền và nhẹ (tuy nhiên chính Altair đã hủy đi công thức tạo ra vì lo sợ trước những mối nguy có thể sinh ra từ kim loại này, thứ duy nhất còn lại chính là bộ áo giáp của anh mà ba thế kỷ sau thuộc về Ezio Auditore). Altair cũng đã viết những cuộn giấy Codex, ghi lại câu chuyện đời mình và những gì ông tìm hiểu được về Hệ thống Vault mà The First Civilization lập nên. Dưới sự lãnh đạo của Altair, Hội Assassins trở nên cực kỳ lớn mạnh và phát triển và chỉ bị chặn lại ở chính Thổ Nhĩ Kỳ cũng như bị sự bành trướng của Đế quốc Mông Cổ do Thành Cát Tư Hãn đứng đầu chặn lại. Nghi ngờ Thành Cát Tư Hãn nắm trong tay một Piece of Eden, Altair cùng người vợ Maria và con trai cả Darim thực hiện chuyến hành trình tới Mông Cổ và ám sát Thành Cát Tư Hãn. Altair để lại Hội cho Malik đứng đầu và con trai thứ Sef ở lại.</div><div>Đó là năm 1227, sau khi ám sát thành công Thành Cát Tư Hãn, Altair trở về Masyaf và nhận ra, mọi thứ đã thay đổi. Abbas và phe của hắn đã nổi loạn, Malik và Sef bị giết chết, Hội Assassins đã về tay Abbas. Cay đắng, giận dữ, đau khổ, Altair tìm đến Abbas và sử dụng Apple of Eden trong cơn tức giận… để rồi nhận lại hậu quả cay đắng là cái chết của vợ ông Maria…</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8eab79c0aebb11e8a73c658fbb66faa4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mất hết tất cả, Altair cùng con trai cả Darim chạy trốn sang Alamut và ẩn náu ở đó hai mươi năm trời. Trở thành Mentor để làm gì? Hội Assassins lớn mạnh để làm gì? Tại sao phải cố chấp tranh giành quyền lực khi mà ngay cả vợ và con trai, Altair cũng chẳng bảo vệ được? Hai mươi năm trời sống ẩn náu là hai mươi năm trời Altair luôn không ngừng tự trách về cái chết của Maria. Trong khi sống tại Alamut, Altair tình cờ phát hiện tàn tích của một ngôi đền được xây dựng bởi The First Civilization và ở đó, ông tìm thấy sáu con dấu – chính là sáu vật có thể lưu trữ ký ức và Altair đã ghi những ký ức đáng nhớ nhất của mình vào năm chiếc, chiếc cuối cùng ông luôn mang theo bên người.</div><div>Còn Hội Assassins thì sao? Thiếu vắng Altair, Abbas lên nắm quyền, mọi hào quang, mọi sức mạnh của Hội dần biến mất. Không đành lòng để Hội bị tàn lụi như vậy, Altair, trong một đêm đông tuyết trắng, đã quay lại Masyaf và cùng những người trung thành lật đổ Abbas. Altair đã kết thúc những gì ông bắt đầu, kết thúc cái vòng luẩn quẩn giữa ông và Abbas. Trở lại làm Mentor, Altair tiếp tục lãnh đạo Hội một lần nữa… nhưng chúng ta đều biết quân Mông Cổ chiếm được Masyaf mười năm sau đó, Hội Assassins bị phân tán và phải lẩn trốn, vậy số phận Altair ra sao? Những ngày cuối cùng của ông như thế nào? Một lần nữa câu chuyện của Altair bị gián đoạn, bởi vì con dấu thứ năm đang nằm trong tay Templar, và Ezio, phải cướp lấy nó từ tay Templar ở thành phố Derinkuyu.</div><div>Derinkuyu, một thành phố nằm dưới quyền kiểm soát của Templar, nơi đây cất giấu rất nhiều vũ khí, thuốc nổ và Ezio, không còn cách nào khác, đành phải đột nhập vào kho vũ khí và thực hiện một vụ nổ nhằm đánh lạc hướng Templar trong thành phố để ông có thể cướp lấy chiếc chìa khóa cuối cùng trong tay thủ lĩnh của Templar ở nơi đó. Ezio thành công, ông đã thu hồi được chiếc chìa khóa cuối cùng… nhưng cái giá phải trả là gì? Derinkuyu chìm trong biển lửa, bao nhiêu người thiệt mạng nơi đó là Templar? Bao nhiêu người là dân thường vô tội? Họ có dính dáng gì đến cuộc chiến giữa Assassin và Templar? Họ chỉ là những người vô tội mong muốn sống sót yên ổn mà tại sao phải chịu một thảm kịch như thế này? Ezio, ông đã già, đã trải qua ba mươi năm chiến đấu, nhưng rốt cục ông vẫn đâu thể tránh khỏi sai lầm? Chính tay Ezio đã tước đi mạng sống của những người dân Derinkuyu chứ không ai khác, chẳng phải Assassin luôn nói sẽ đem lại tự do cho con người? Thế thì tại sao những người dân Derinkuyu lại phải chết? Rốt cuộc Assassin và Templar chiến đấu với nhau hàng ngàn năm trời để làm gì, khi mà chẳng kẻ nào có thể bảo vệ những người yếu đuối?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a863f2c0aebb11e8a7e25fb8e7be06d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\"Nothing is true, everything is permitted”</em> – đó là châm ngôn của Hội Assassins, không có gì là đúng hết, tất cả tùy vào góc nhìn của một người. Ezio đã sai lầm khi phá hủy Derinkuyu, và ông sẽ luôn phải sống với sự ân hận ấy trong tim. Rời khỏi Derinkuyu rực lửa, Ezio một lần nữa chìm vào ký ức của Altair… quay lại thời điểm năm 1257, khi quân Mông Cổ ráo riết tấn công Masyaf. Nhận ra rằng không thể cản nổi sự bành trướng này, Altair đã giao cho Niccolo Polo và Maffeo Polo những cuộn giấy Codex và năm chìa khóa Masyaf và dặn họ cất giấu ở nhiều nơi để biết đâu sau này, sẽ có một ai đó tìm và hiểu được thông điệp mà ông cất giữ trong đó.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b769c600aebb11e89f240fdda6ca24e3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là những ký ức trong chiếc chìa khóa thứ năm, nhưng còn chiếc thứ sáu luôn ở bên Altair? Liệu nó có ẩn chứa thông điệp gì không? Nó có hé lộ những ngày cuối cùng của Altair? Và nó đang nằm ở đâu, phải chăng chính là bên trong thư viện đóng kín ở Masyaf đó? Có lẽ, rút cục câu trả lời cho mọi thứ nằm ở Masyaf, nằm ở nơi từng là thánh địa của Hội, mọi thứ cuối cùng lại quay về nơi ban đầu. Nhưng trước khi quay trở về Masyaf, Ezio vẫn còn một việc cuối cùng cần làm ở Constantinople.</div><div>Nhắc qua một chút về Constantinople, một điều khác biệt ở cốt truyện của Assassin’s Creed Revelations là nó KHÔNG tập trung vào cuộc đấu giữa Templar và Assassin ở nơi đó, mà xoay quanh cuộc đối đầu giữa hai thế lực là Hoàng tử Suleiman – người thanh niên đã gặp Ezio ở bến cảng và Hoàng từ Ahmet, chú của Suleiman, người muốn tranh giành quyền lực với Suleiman. Nhưng thực tình mà nói phần cốt truyện này khá ngắn và thật sự không có điểm nhấn nào đáng kể, ngoại trừ trường đoạn Ezio phát hiện người anh em Yusuf Tazim đã bị giết bởi bọn Templar, Sofia thì bị bắt và chúng yêu cầu ông phải giao nộp các chìa khóa Masyaf. Khoảnh khắc Ezio nói lời vĩnh biệt với Yusuf, đồng thời từ từ đứng dậy và kêu gọi những anh em sát thủ đứng lên chiến đấu, không hào nhoáng như trong Assassin’s Creed II và Assassin’s Creed Brotherhood, nhưng vẫn ấn tượng và nổi da gà hết cỡ.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=6G6bH3ZOxGo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Assassin's Creed Revelations - Yusuf's Death scene</strong><br><em class=\"markup-em\">My Recording. Don't mock the Assassins. Don't cross the Assassins. Or Your Ass will be assassinated. Yusuf, You have earned your rest, brother. Requescate in...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=6G6bH3ZOxGo\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/986e4820b26711e883f1cd647136c68c.jpg);\"></a></div></div><div>Ezio tới điểm hẹn và giao cho hắn tất cả chìa khóa ông có, rồi đến cứu Sofia. Tuy nhiên, người phụ nữ chỉ là mồi nhử, và Sofia thực sắp bị treo cổ ở một nơi khác. Ezio vội vã nhảy khỏi tòa thành và bung dù bay tới cắt đứt dây trói cho cô. Ngay lập tức họ bị quân Templar tấn công, Ezio đành kéo theo Sofia và họ cùng truy đuổi tên Ahmet hòng đoạt lại những chiếc chìa khóa. May mắn thay, Ezio bắt kịp với Ahmet và cuối cùng đã lấy lại được Masyaf Keys khi hắn làm rơi nó. Đúng lúc ấy, anh trai của Ahmet – Selim I, vua của Thổ Nhĩ Kì và là cha của Hoàng Tử Suleiman – đến với một đội lính. Tức giận vì tội lỗi của đứa em nghịch tặc, Selim hạ sát em trai mình, rồi tiếp tục đe dọa rằng sẽ giết Ezio nếu ông trở về Constantinople một lần nữa, ông cho rằng các sát thủ đi tới đâu, tai họa kéo theo đến đó. Sau khi nghe câu nói đó, Ezio nổi cơn thịnh nộ và định rút kiếm ra nhưng Sofia đã nhanh chóng cản lại. Điều đó, không đúng hay sao? Đống tro tàn ở Derinkuyu chính là bằng chứng rõ nhất cho điều đó, chẳng phải thế hay sao?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af120710b26711e8beebdb602c802244.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ đây, đã có đủ năm chiếc chìa khóa, Ezio cùng Sofia trở về Masyaf. Tại nơi đó, ông mở cánh cửa dẫn vào Thư viện của Altair, và thứ gì nằm bên trong đó đây? Những cuốn sách ghi chép về tri thức của Altair? Những bí mật sâu kín của Hội Assassins?</div><div>Nhưng, chẳng hề có một cuốn sách, một cuộn giấy nào… tất cả những gì ở trong đó, là thi hài của Altair đang ngồi trên ghế và trên tay ông là con dấu thứ sáu, con dấu chứa đựng những ký ức cuối cùng của Altair.</div><div>Đó là khi Altair nói lời vĩnh biệt với người con trai cả Darim khi Masyaf sắp thất thủ…</div><div>Đó là khi Altair chầm chậm tiến vào căn hầm, khóa kín nó lại…</div><div>Đó là khi Altair cất giấu Apple of Eden trong thư viện đó…</div><div>Và đó là khi Altair thanh thản ngồi xuống ghế, hồi tưởng lại cuộc đời mình, và dần dần đi vào giấc ngủ ngàn thu…</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee776da0b26711e8a22abbbd448e0316.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"No books… no wisdom… Just you, fratello mio. Requiescat in pace, Altair...\"</div></blockquote><div>Ezio đã chứng kiến cả cuộc đời của Altair, hào hùng đấy, đẹp đẽ đấy, nhưng cũng chông gai và đầy đau khổ đấy. Và còn lại Apple of Eden… Ezio, ông sẽ làm gì với nó đây? Cuối cùng, Ezio đã để nó lại ở đó, không lấy đi, ông đã thấy quá nhiều rồi, quá đủ rồi, Ezio từ từ cởi hai chiếc bao tay gắn hidden blade ra và ném nó xuống đất. Với ông, cuộc đời sát thủ nên chấm dứt rồi, không còn giết chóc, không còn trả thù, không còn tranh đấu, Ezio chỉ có một mong muốn cuối cùng, là được trở về sống thanh thản bên Sofia mà thôi.</div><div>Trong lúc đang suy nghĩ, Apple of Eden bỗng nhiên kích hoạt, Ezio biết một người tên Desmond Miles – người mà ông đã từng nghe nói trước kia – đang chứng kiến ông. Ezio lên tiếng gọi Desmond, dù không biết anh đang ở đâu, hay bằng cách nào anh có thể nghe thấy ông, nói chuyện ông xuyên qua không thời gian, nhưng Ezio biết rằng Desmond đang thực sự lắng nghe. Và Ezio, đã thực sự nói chuyện và truyền tải thông điệp của mình tới Desmond…</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17ca58c0b26811e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fd81d40b26811e89471bdea60ee586a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Desmond? Ta đã nghe thấy cái tên này một lần khi còn trẻ, và bây giờ, nó lại một lần nữa hiện lên trong tâm trí ta, như trong một giấc mơ xa xưa. Ta không biết anh đang ở đâu, hay anh bằng cách nào đó có thể nghe thấy ta hay không, nhưng ta biết anh đang lắng nghe. Ta sống cuộc đời của ta tốt nhất có thể mà chẳng cần biết lý do, chỉ tiếp tục tiến lên mà như những con bướm bị thu hút bởi ánh trăng. Và giờ, ở thời khắc này đây, cuối cùng ta đã hiểu, ta chỉ là người truyền tin, truyền một tin tức vượt quá sự hiểu biết của bản thân ta mà thôi. Chúng ta thật sự là ai? Tại sao chúng ta lại gặp và nói chuyện, dù cách xa hàng thế kỷ? Có lẽ anh sẽ là người trả lời những câu hỏi ấy, có lẽ anh sẽ khiến những đau khổ mà ta chịu đựng đáng giá một điều gì đó…</div></blockquote><div>Và như thế, câu chuyện của Ezio đã khép lại, không hào nhoáng, không hào hùng, mà trầm buồn và bình thản. Cuối cùng Ezio có thể thật sự nghỉ ngơi sau bao nhiêu năm tháng chiến đấu không ngừng nghỉ, âu đó cũng là một cái kết có hậu cho ông.</div><div>Còn Desmond, câu chuyện của anh chưa kết thúc (dài khiếp, vắt qua cả bốn phần game và sắp vắt sang phần thứ năm lận). Desmond, cuối cùng đã tìm hiểu được về The First Civilization, đã biết về các Temple mà họ lập nên để làm gì, và thứ gì sẽ chờ đón anh ở phía trước. Hành trình của Desmond cũng gian nan và khổ cực, nhiều đau thương không kém gì Altair hay Ezio, và đoạn kết của hành trình ấy thế nào thì… chúng ta sẽ phải đợi tiếp đến Assassin’s Creed III!</div><div>Đó là phần cốt truyện của game, thực sự tôi nói hơi dông dài, nhưng quả thực phần cốt truyện của Assassin’s Creed Revelations rất cảm động, bởi vì nó cho chúng ta thấy mối liên kết giữa ba con người của ba thời đại khác nhau: Altair, Ezio, Desmond. Chúng ta biết và chứng kiến đoạn kết đầy cảm xúc của Altair, chúng ta thấy vui vì cuối cùng Ezio đã có thể thực sự nghỉ ngơi, và chúng ta lo lắng cho Desmond, vì hành trình của anh vẫn còn đó. Với những ai đã theo chân series Assassin’s Creed từ phiên bản đầu tiên, thì cốt truyện của Revelations thực sự đáng nhớ, nhưng đây cũng là yếu điểm của game: nếu đặt riêng cốt truyện của Revelations thì nó thực sự không thể hay và ấn tượng được. Có thể nói chỉ những ai đã chơi qua những phần game trước thì mới thấy Revelations hay, còn không thì nó chỉ là một game có cốt truyện bình thường không điểm nhấn, thậm chí có thể còn hơi khó hiểu và dông dài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/581b57d0b26811e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần đồ họa và gameplay thực sự không có gì quá khác biệt so với Assassin’s Creed Brotherhood, có khác chăng là bối cảnh ở Thổ Nhĩ Kỳ nên những gam màu Revelations sử dụng có phần tươi sáng và mới mẻ hơn, khung cảnh Constantinople cũng thú vị và nhộn nhịp hơn Roma. Một số sự thay đổi trong gameplay là chiếc hookblade giúp leo trèo, ám sát đa dạng hơn, những chiếc dù giúp Ezio có thể lượn trên không trung, chế tạo các loại bom như bom khói, bom sát thương hay bom bi ban đầu tương đối thú vị, nhưng thực sự bạn chỉ cần chú trọng vào 2-3 loại bom là cùng, quá nhiều loại bom mà thực sự không cần thiết. Assassin’s Creed Revelations cũng đem đến một thay đổi mới là những màn chơi chiến thuật thủ thành khi bạn điều binh khiển tướng chống lại các đợt tấn công của Templar, tuy vậy, một số màn đầu thì có thể thú vị, nhưng càng về sau những màn chơi như vậy càng chán vì nó lặp lại, không có gì thay đổi. Ngoài ra, một số cơ chế như gọi sát thủ hỗ trợ, gửi họ đi làm nhiệm vụ vẫn được giữ nguyên. Eagle Vision được nâng cấp thành Eagle Sense và Ezio có thể “tái hiện” lại hành động của đối tượng bị theo dõi. Khám phá hầm mộ của Assassin’s Creed Revelations thì lại cực kỳ yếu vì các khu hầm mộ ngắn, thiếu thử thách và rất nhàm chán, cộng với phần cốt truyện tương đối ngắn, hệ thống nhiệm vụ cả chính lẫn phụ bình thường không có gì xuất sắc nên thực sự giá trị chơi lại của game không cao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bfd85c0b26811e8a3661128471e6eed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuối cùng, phần âm nhạc của game, đa phần các bản nhạc đều mang sắc thái trầm buồn da diết, bởi vì dù sao, đây cũng là phần kết cho câu chuyện của Ezio, nó mang một nỗi buồn man mác khó tả thành lời.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?list=PLu6_FOgZp3ej7yPm4YoyDbfHoOZWpQ1iR&v=2KndDDQZveQ\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Assassins Creed: Revelations (The Complete Recordings) OST - Assassins Creed Theme (Track 01)</strong><br><em class=\"markup-em\">Download or Stream https://idol.lnk.to/OejXm From ‘Assassin’s Creed Revelations (Original Game Soundtrack)' | 'Assassin's Creed Theme' Music by Lorne Balfe| ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?list=PLu6_FOgZp3ej7yPm4YoyDbfHoOZWpQ1iR&v=2KndDDQZveQ\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/771f4100b26811e89471bdea60ee586a.jpg);\"></a></div></div><div>Nhìn chung, Assassin’s Creed Revelations không hẳn là một game tệ, nó vẫn có nét riêng rất hấp dẫn, nhưng thực sự nó chỉ hay nhất khi ta gộp nó vào với Assassin’s Creed II và Assassin’s Creed Brotherhood, còn nếu chỉ đứng riêng lẻ, sẽ khó có thể nói Assassin’s Creed Revelations là một game hay và xuất sắc như hai người đàn anh của mình. Doanh số bán của game tuy cũng rất tốt (khoảng 7 triệu bản tính đến tháng 2/2012 cho các hệ máy) nhưng vẫn kém hơn so với Assassin’s Creed Brotherhood và điểm số của game cũng không cao bằng. Tuy vậy, với tôi, Assassin’s Creed Revelations vẫn là một đoạn kết hoàn hảo cho trilogy huyền thoại của Ezio Auditore.</div><div>Assassin’s Creed Revelations (PC/PS3/Xbox 360): 8/10</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce5f5fe0b26811e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-09-07T06:40:14.228Z"}