{"_id":22367,"tags":[{"_id":"5d217982ad1086473548c396","name":"PHIM NGẮN PIXAR"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"}],"up_point":11,"down_point":0,"title":"Cảm nhận về những bộ phim ngắn Pixar (phần 3): mâu thuẫn thế hệ, khác biệt, tình yêu và sự ràng buộc","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3c19480a6f611e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dạo này hay mộng mơ nên để hình này</figcaption></figure></div><div>Chào các Nhện, mình lại trở lại với bài viết về phim ngắn Pixar đây!</div><div>Khi mình viết phần 2, mình chỉ mới dừng lại ở phim Partly Cloudy, nên có bạn hỏi tại sao mình lại không kể thêm hai phim nữa là The Blue Umbrella và Lava. Và mình đã để dành hai bộ phim này trong phần này nhé. Năm nay Pixar chiếu Toy Story 4, điều đặc biệt là không có phim ngắn nào cả, nên tạm xem đây là bài viết cuối cùng của chuỗi bài về phim ngắn nhé!</div><div>P.s: Một số phim mình không xem nên không thể tìm kiếm được mối tương quan, nên nếu bạn đã từng xem có thể comment, hay tương lai nếu mình có xem mình sẽ update bài này.</div><div>Nhá hàng hai bài kỳ trước:</div><div><a href=\"https://spiderum.com/bai-dang/Cam-nhan-ve-nhung-bo-phim-ngan-Pixar-tu-xua-den-nay-nhung-phim-sieu-sieu-ngan-cua-John-Lasseter-h1m\" rel=\"noopener noreferrer\" target=\"_blank\">Cảm nhận về những bộ phim ngắn của Pixar: những phim siêu siêu ngắn của John Lasseter</a></div><div><a href=\"https://spiderum.com/bai-dang/Cam-nhan-ve-nhung-bo-phim-ngan-Pixar-phan-2-Thoi-ky-cua-nhung-phim-vo-cung-dac-sac-h2b\" rel=\"noopener noreferrer\" target=\"_blank\">Cảm nhận về những bộ phim ngắn Pixar (phần 2): Thời kỳ của những phim vô cùng đặc sắc</a></div><h3>1. &nbsp;Day & Night (2010)</h3><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11819a30a6f711e99d04d166e096a140.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Teddy Newton</div><div>Chiếu cùng với: &nbsp;Toy Story 3&nbsp;</div><div>Trước khi mình xem phim này, hồi còn nhỏ mình có đọc tích truyện Việt Nam về Cái Cò và Cái Vạc. Xưa xửa xừa xưa, Ngày và Đêm được ví như trái ngược nhau. Tích Cái Cò Cái Vạc của Việt Nam có câu chuyện giải thích tại sao con vạc lại đi ăn đêm, cò lại bay thẳng cánh (thầy dạy bảo đừng nói thẳng cánh, bay nhiều gãy cánh) vào ban ngày. Vạc là loài vô cùng xấu tính và biếng nhác, hay đổ việc cho Cò, Cò lại lương thiện. Bóng đêm thường được gán ghép với những điều xấu xa, ánh sáng lại hướng đến sự tươi đẹp.</div><div>“Day and Night” lại đưa ra góc nhìn mới về Ngày và Đêm. Hai nhân vật Ngày và Đêm được khắc họa khá ngộ nghĩnh &nbsp;khi những cảm xúc, cơn đau của chúng được thể hiện của biến chuyển của đất trời và hoạt động của con người. Ban đầu, Ngày và Đêm đố kỵ và công kích nhau vì cả hai rất khác biệt. Bao trò thi thố xem ai phản chiếu được nhiều điều thú vị hơn khiến người xem không khỏi bật cười.</div><div>Cho đến khi, Ngày tạo được cầu vồng, Đêm tạo được pháo hoa. Chúng mới dần tìm thấy sự đồng điệu của nhau. Sự thấu cảm đạt đến đỉnh cao khi bên người của Ngày hiện cột phát thanh với bài phát biểu rất hay.</div><blockquote><div>“Fear of the unknown.</div><div>They are afraid of new ideas.</div><div>They are loaded with prejudices, not based upon anything in reality, but based on… if something is new, I reject it immediately because it’s frightening to me. What they do instead is just stay with the familiar.</div><div>You know, to me, the most beautiful things in all the universe, are the most mysterious.”</div><div>(Họ sợ hãi về những thứ họ không hề biết.</div><div>Họ sợ hãi về những ý tưởng mới.</div><div>Họ chất chứa trong lòng những định kiến, không dựa bất kỳ điều gì trên thực tế, nhưng lại dựa vào… nếu thứ gì đó mới mẻ, tôi lập tức chối bỏ nó vì nó khiến tôi hoảng loạn. Những gì họ làm thay vào đó là giữ mình với những thứ quen thuộc.</div><div>Bạn biết đó, với tôi, những điều đẹp nhất trong cả dải vũ trụ, là những điều bí ẩn nhất.)</div></blockquote><div>Cả một đoạn phim có điểm nhấn là bài phát biểu này. Khi nghe sơ qua, mình đã kiếm đoạn trích này cho bằng được. Theo đạo diễn Teddy Newton, nguồn gốc của bài này từ Tiến sĩ Wayne Dyer, nằm trong bài giảng năm 1970 của ông. Teddy sau đó soạn thảo kỹ lưỡng và thấy rằng nhiều ý tưởng trong đoạn này đến từ bài diễn văn tương tự của Albert Einstein.</div><div>Nét tương đồng thì với Toy Story 3 nhỉ? Trong Toy Story 3, những món đồ chơi phải chấp nhận sự thật rằng Andy đã trưởng thành và bước vào cuộc sống đại học. Đặc biệt là Woody - món đồ chơi được Andy mang theo khi vào đại học phải đấu tranh với bản thân rất nhiều khi phải rời xa những người bạn của mình. Con gấu Lotso trở nên độc ác do mang trong mình nỗi sợ vì bị bỏ rơi bởi cô chủ của mình, dù trở nên quyền lực trong nhà trẻ Sunnyside nhưng Lotso vẫn sợ. Tất cả những nhân vật trong Toy Story 3 đều có nỗi sợ khi bị bứt khỏi môi trường quen thuộc, kể cả Andy khi tạm biệt với những người bạn thuở ấu thơ của mình. Cuối cùng, tất cả mọi người đều học cách chấp nhận điều mới, rằng đó là bước ngoặt của cuộc sống, hãy buông bỏ và họ hạnh phúc trong vòng tay của bé Bonnie.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c0a0d60a6f711e9a20e1f84bdfe0a31.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52616bc0a6f711e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>2. La Luna (2011)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9721630a6f711e98fa80f57c8217ac4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Enrico Casarosa</div><div>Chiếu cùng với: BRAVE</div><div>Công chiếu vào năm 2011, mở đầu trước BRAVE (Công chúa tóc xù), La Luna (tiếng Ý của từ “Mặt Trăng”), cũng đã thể hiện được chủ đề xuyên suốt trong lần ra mắt: Sự dũng cảm. Nếu chúng ta đã quá quen thuộc với hình ảnh chú Cuội và chị Hằng Nga, “La Luna” là khúc điệu trữ tình nhưng vô cùng mạnh mẽ về hành trình chinh phục tự nhiên của con người. Bộ phim cũng giải thích một cách khá thú vị về trăng lưỡi liềm và những vì sao.</div><div>Cậu bé người Genoe, Bambino, đi dạo trên chuyến thuyền lúc nửa đêm cùng với người cha Papa và người ông Nonno. Sau khi họ cắm neo ở giữa biển khơi, người ông đưa cho Bambino chiếc mũ nồi giống hệt như chiếc mũ ông và cha cậu đang đội. Hai người lớn cãi nhau về cách đội nón cho Bambino. Người cha bắt thang lên Trời cho Bambino leo lên để ông có thể ném mỏ neo lên trăng tròn, và cả ba bắt đầu quét dọn những vì sao khỏi bề mặt Mặt Trăng. Bambino thấy một ngôi sao mới rơi xuống bề mặt, cậu chạm vào nó. Ngôi sao không hề nóng, mà khẽ phát tiếng như khi chạm nhẹ vào ly thủy tinh vậy. Bambino nhận ra vẻ đẹp và thanh âm trong trẻo của những ngôi sao, thứ vốn chỉ được xem là vật cần phải dọn đi.</div><div>Người ông và người cha lại tiếp tục tranh cãi về việc dùng chổi nào để quét dọn những vì sao, Bambino thì cứ suy nghĩ về sự dễ vỡ của ngôi sao lúc nãy. Vừa khi đó, một ngôi sao khổng lồ rơi xuống cắm vào Mặt Trăng. Hai người lớn không biết làm cách nào để dịch chuyển ngôi sao này, cậu liền quay ngược chiếc mũ nồi lại, dùng cây búa gõ nhẹ vào ngôi sao. Ngay tức khắc, hàng vạn ngôi sao vỡ ra trong không trung, Bambino bay lơ lửng giữa bầu trời lấp lánh với sự hân hoan.</div><div>Kết thúc, một vầng trăng lưỡi liềm được hoàn thành trong sự mãn nguyện của cả ba thế hệ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81e915a0a6f711e98fa80f57c8217ac4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“La Luna” là khúc hát hay về sự cần mẫn của con người trong việc chinh phục tự nhiên. Phim cũng thể hiện những mâu thuẫn và bất đồng giao tiếp giữa những thế hệ trong gia đình. Hình ảnh Bambino bay trong không trung giữa trời sao lấp lánh thể hiện sự hóa giải những mâu thuẫn này. Đồng thời, phim cũng giúp người lớn có một bài học quý giá: mọi đứa trẻ đều có sức mạnh tiềm ẩn trong chính bản thân chúng, và chúng có sự mạo hiểm, dũng cảm vô cùng lớn lao trong chính mỗi cá thể. Điểm chung mà Brave và La Luna có được là câu chuyện khoảng cách giữa những thế hệ, khát khao chinh phục tự nhiên và lòng dũng cảm của con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/323bc970a6f811e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong Brave, Elinor (mẹ của Merida) muốn Merida có cuộc sống ổn định như mọi cô gái khác. Merida lại phá cách, luôn thích phiêu lưu, cưỡi ngựa và săn bắn. Khi Merida 18 tuổi, vương quốc mở yến tiệc mời những chàng trai từ các nước láng giềng đến để hứa hôn cho cô. Merida vì vậy mà ghét mẹ, tìm phù thủy để thực hiện phép thuật. Không nhớ rõ sao mà Elinor bị biến thành gấu, và đó là hành trình hóa giải khoảng cách thế hệ giữa họ. Elinor phải học bản năng của loài thú và bước khỏi vùng an toàn, còn Merida học thấy thấu hiểu mẹ mình.</figcaption></figure></div><h3>3. The Blue Umbrella (2013)&nbsp;</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71d6a270a6f911e9aea67b1557437d5f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Saschka Unseld</div><div>Chiếu cùng với: Monster University</div><div>Monster University có phần dữ dằn và khá khốc liệt về cuộc sống đại học của lũ quái vật và phản ánh khá chân thực đại học ở ngoài đời. The Blue Umbrella lại là một câu chuyện tình yêu dễ thương, kiểu cảm giác đạo diễn muốn người xem thư giãn trước khi xem drama ấy. Mình thích cách Pixar để cho những sự vật thể hiện rõ cảm xúc buồn bã, hạnh phúc trong ngày mưa.</div><div>Đó là một chiều mưa tầm tã. Mà mưa thì luôn gắn liền với sự ủ ê, buồn bã. Giữa những cây dù màu xám, xuất hiện một chiếc dù xanh. Những chiếc dù xám vốn không có cảm xúc, còn dù xanh - nhân vật chính của chúng ta lại có vẻ thư thái tận hưởng vẻ đẹp của cơn mưa. Và từ phía xa, có một cô nàng dù đỏ, đang mỉm cười trong cơn mưa. Có lẽ họ hạnh phúc vì đang che chắn cho người chủ của mình. Hai ánh mắt bắt gặp, sự đồng điệu về hạnh phúc giữa mưa bão khiến Dù Xanh bứt khỏi người chủ tìm đến Dù Đỏ. Và cuối cùng, chủ nhân của những chiếc dù đó, người ủng xanh, người ủng đỏ đến bắt chuyện và tìm hiểu nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/920d3f40a6f911e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta thường nói (à thấy nhiều người ta quá), rằng tìm kiếm một người có sự tương đồng để đồng hành cùng mình trong cuộc đời không dễ. Giống như Ted Mosby và Tracy McConnell tìm thấy nhau bằng chiếc dù màu vàng trong How I Met Your Mother vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4500330a6fa11e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng, không phải mối quan hệ nào được hình thành cũng là do hai người có sự tương đồng rõ rệt. Mình biết có những cặp đôi nhìn ở ngoài tính cách có vẻ đối nghịch nhau, nhưng chính điều đó lại khiến họ dễ hỗ trợ nhau (bố mẹ mình là một ví dụ). Sự tương đồng chỉ được cảm nhận từ chính người trong cuộc. Giống như hai chiếc dù vậy, Dù Xanh và Dù Đỏ. Nếu là Dù xanh nam và Dù xanh nữ thì sẽ khác, nhưng Dù xanh được cầm bởi một người mang ủng xanh và Dù đỏ được cầm bởi một người mang ủng đỏ. Họ khác biệt về vẻ bề ngoài, nhưng lạc quan giữa trời mưa bão là điều mang họ đến với nhau. Là lý do vì sao Dù Xanh chấp nhận sự quật cường của mưa và xe cộ, trở nên bẩn và hư hỏng để đến với Dù Đỏ. Hai vị chủ nhân của họ cũng vậy, chiếc ủng màu sắc cũng cho thấy cách họ tận hưởng cơn mưa hồn nhiên như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0191a60a70011e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rất tiếc là dù Monster University là phim ruột của mình, nhưng lại không tìm thấy sự tương quan giữa hai phim này nhé :(</div><h3>4. Lava (2014)&nbsp;</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bef96bd0a6fb11e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: James Ford Murphy&nbsp;</div><div>Chiếu cùng với Inside Out</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=uh4dTLJ9q9o\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Disney Music - Lava (Official Lyric Video from \"Lava\")</strong><br><em class=\"markup-em\">Download the song “Lava” here: http://smarturl.it/dpls1 Google Play: http://smarturl.it/dplgps1 Amazon: http://smarturl.it/dplams1 Streaming: http://smarturl...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=uh4dTLJ9q9o\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b65ef70a6fc11e9ae5b2555bb19f74c.jpg);\"></a></div></div><div>Share cho các Nhện thưởng thức ngay và luôn.</div><div>Phim này thì mình không dám spoil, vì không đủ ngôn từ để mô tả. Nói sao ta, tại có bạn yêu cầu nên mới coi lại, chứ ban đầu mình thấy nó...sến. Mà để mấy bạn coi phim tự cảm nhận sẽ tốt hơn.</div><div>Nhưng giờ xem lại thấy dễ thương, tại đang ế, ế nên thấy mấy người yêu nhau dễ thương lạ kỳ. \"Lava\" là thứ kết dính hai ngọn núi lửa với nhau, cũng có nghĩa là \"tan chảy\". Thông điệp mình rút ra từ trong phim là: Tình yêu sẽ đến khi bạn không mải tìm kiếm nó. Bằng chứng là ngọn núi lửa đầu tiên đã tìm thấy một nửa của mình khi không thể ra dung nham được nữa, đến khi họ đến được với nhau, chính dung nham (lava) lại thắp lửa cho tình yêu của họ kéo dài mãi mãi.</div><div>Mình thích đoạn này trong phim:</div><blockquote><div>I have a dream I hope will come true<br>That you'll grow old with me and I'll grow old with you<br>We thank the earth, sea, the sky we thank too<br>I lava you</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8787bfd0a70011e980b3c35861d28143.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và mình cũng lại không thấy được sự tương quan với Inside Out, buồn :(</div><h3>5. Sanjay’s Super Team (2015)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6a0c240a70011e9941c35ca1bbe261d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Sanjay Patel&nbsp;</div><div>Chiếu cùng với: The Good Dinosaur&nbsp;</div><div>Mình chưa xem The Good Dinosaur nên chưa so sánh được nhé.</div><div>Trải nghiệm lần đầu khi xem phim này là .... mình không hiểu gì hết. Những phim khác mình phát hiện được chiều sâu của nó liền còn phim này thì khó.</div><div>Trái với những phim khác, mang tính tưởng tượng và hư cấu nhiều, thì Sanjay's Super Team được xây dựng từ câu chuyện hoàn toàn có thật. Bạn đã đọc tên đạo diễn rồi đấy: Sanjay Patel. Đây là câu chuyện về thuở ấu thơ của Sanjay. Ông lớn lên ở San Bernardino vào thập niên 80, trong gia đình Ấn Độ di dân. Khoảng cách thế hệ giữa người cha và con trai chính là nền cho bộ phim này. Sanjay vừa chơi Transformers, xem Looney Tunes và đọc Superman như những đứa trẻ sinh ra ở Mỹ khác; nhưng ngày ngày vẫn phải cùng cha thiền và cầu nguyện theo nghi thức của người Hindu. Ông cảm thấy mâu thuẫn với truyền thống của cha mẹ mình, nói rằng \"Thế giới của chúng tôi hoàn toàn xa cách nhau. Tôi chỉ muốn tên mình là Travis, không phải Sanjay\". Nhưng sau này ông dần cởi mở và đón nhận con người thật của mình, dù rằng mang gốc Ấn Độ khi làm việc với Sanjay là điều khá khó khăn, vì văn hóa đại chúng thời đó ít có sự xuất hiện của những người như ông (chứ không phải như Bollywood phủ sóng bây giờ). Những ý tưởng may mắn được John Lasseter đón nhận vì nó \"trân trọng mặt cá nhân của câu chuyện\".</div><div>Cậu bé Sanjay đang mải mê thích thú với phim siêu nhân và món đồ chơi trên tay thì bị bố tắt đi để thực hiện nghi thức thiền hằng ngày. Trước mặt người cha là một đền thờ nhỏ có tượng thần trong đó. Sanjay nghịch ngợm bỏ siêu nhân của mình vào khiến siêu nhân bị cháy áo choàng. Từ đó cậu bị cuốn vào cuộc chiến đấu giữa ba vị thần (do cậu tưởng tượng) với kẻ ác. Kết thúc buổi thiền, người cha đưa lại remote cho con trai và cậu chia sẻ với cha hình vẽ về ba nhân vật mới trong trí tưởng tượng lúc nãy kèm theo chàng siêu nhân mà cậu yêu thích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/131a3000a70111e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình sẽ không bàn thêm việc xây dựng hình tượng tôn giáo trong đây. Phim chỉ cho thấy qua cách nhìn của đứa trẻ, mọi thứ có thể thành cuộc phiêu lưu hay chiến đấu hấp dẫn. Người lớn có thể lắng nghe và chia sẻ với đứa trẻ những điều đó. Mình thích đoạn cuối, rất ấm cúng và thân thuộc. Phim cũng đã thể hiện cách đứa trẻ học cách chấp nhận nguồn gốc của mình.</div><h3>6. Piper (2016)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a79dfc00a70311e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: &nbsp;Alan Barillaro</div><div>Chiếu cùng với: Finding Dory</div><div>Trước đây mình đã từng viết một bài về phim này nên chỉ trích lại vài đoạn nhấn thôi nhé.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Piper-ben-bo-bien-Cau-chuyen-hoc-boi-nhung-nha-vo-dich-va-nguoi-lon-co-the-hoc-duoc-gi-tu-tre-em-awf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">“Piper bên bờ biển”: Câu chuyện học bơi, những nhà vô địch và người lớn có thể học được gì từ trẻ em</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Piper-ben-bo-bien-Cau-chuyen-hoc-boi-nhung-nha-vo-dich-va-nguoi-lon-co-the-hoc-duoc-gi-tu-tre-em-awf\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bf97c30a70311e9aea67b1557437d5f.jpg);\"></a></div></div><div>“Piper” kể về chú chim choi choi nhỏ muốn ra biển lớn để tập kiếm những miếng thức ăn đầu tiên cho mình. Tuy nhiên, những miếng thức ăn ấy lại ẩn sâu trong cát ướt, để ra đó, ắt sẽ bị nhấn chìm. Piper vô cùng sợ hãi. Nhưng chú chim ấy có đến hai nhà vô địch – đó là chim mẹ và con ốc mượn hồn. Chim mẹ là hình mẫu kinh điển cho những người làm cha làm mẹ tạo điều kiện cho con mình trưởng thành qua những vấp ngã và đau đớn trong cuộc đời. Chim mẹ biết con mình sợ hãi, nhưng không vì thế mà lại bảo bọc con. Chim mẹ cúi người động viên và kéo con mình bước ra biển lớn. Nhà vô địch thứ hai, những chú ốc mượn hồn tuy nhỏ bé, nhưng chúng mang cả căn nhà trên lưng đi ra biển lớn. Chúng kích thích bản tính tò mò và giải phóng nỗi sợ hãi ở Piper bé nhỏ. Dù chúng có bị ngã chúi xuống cát do sức nặng của ngôi nhà, chúng vẫn gượng dậy và tiếp tục kiếm những con sò nhỏ cho mình.</div><div>Ở đoạn cuối trong Piper, khi Piper chiến thắng nỗi sợ, lao ra biển lớn, chú chim nhỏ bé ấy kiếm được miếng sò nhỏ và sau đó là một con sò lớn trong sự hứng khởi của những chú chim choi choi trưởng thành. Hình ảnh Piper không ngần ngại chia sẻ những con sò lớn cho thấy sự bứt phá ở những đứa trẻ, và cách những đứa trẻ dạy lại những người lớn bài học về việc vươn tới những điều lớn lao hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27c6dd10a70511e98fa80f57c8217ac4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu chúng ta thả một đứa trẻ sơ sinh xuống nước, đứa trẻ có chới với như người lớn không? Câu trả lời là không. Đứa trẻ sẽ ngọ nguậy tay chân trong hồ nước. Khi còn trong bụng mẹ, đứa bé luôn quẫy đạp trong nước ối. Nên rời bụng mẹ, đứa trẻ vẫn còn phản xạ vận động tay chân trong môi trường nước. Sau một thời gian xa dần với môi trường nước, thích nghi với môi trường trên cạn, đứa trẻ không còn khả năng phản ứng với môi trường nước, nên sợ nước, chới với như người lớn nếu không biết bơi. &nbsp;Càng lớn, người ta càng dễ sợ hãi trước những thử thách, không dám lao ra.</div><div>Mình thêm một phần bình luận của chị <a href=\"http://ngalevi.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Nga Levi&nbsp;</a>nữa: là khi Piper bị sóng đánh, mở mắt ra trong làn nước giữa những sinh vật biển khác, chú chim nhỏ nhận ra biển cả cũng chẳng đáng sợ đến thế. Ngày xưa mình từng rất sợ ra biển, cho đến khi mẹ đi cùng mình, mình nhủ: \"Có mẹ không sợ.\" Từ con bé sợ uống nước mà bây giờ mình biết bơi, và học cách đón nhận những thử thách trong cuộc đời. Thực ra thử thách và biến cố không đáng sợ, quan trọng là cách bạn nhìn nhận nó. Nếu bạn thấy nó kinh khủng, thì chắc chắn sẽ không vượt qua được. Cho đến khi qua rồi, sẽ nhận ra mọi thứ nhiều khi.. cũng không đến nỗi. Đó chỉ là cách khiến mình trưởng thành lên thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20bb9470a70511e98fa80f57c8217ac4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>7. Lou (2017)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17721ba0a70511e9bf967985d3048c3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Dave Mullins</div><div>Chiếu cùng với Cars 3&nbsp;</div><div>Lou phản ánh về nạn bắt nạn trong trường học. Chuyện kể về một chiếc thùng, lưu giữ những món đồ thất lạc. Thực chất là đồ chơi bọn trẻ để lại ở trường. Khi tan học, bọn trẻ sẽ lấy những món đồ ra chơi. Và chiếc thùng chứng kiến mọi cảnh vui chơi của bọn trẻ ở trường học đó. Thế nhưng nổi bật trong đó là một cậu bé chuyên giành giựt đồ của người khác. Một hôm cậu đến chiếc thùng để lấy món đồ yêu thích của mình. Nhưng chiếc thùng gom mọi món đồ thành một con quái vật tấn công cậu bé khiến cậu khiếp sợ. Mãi cho đến khi cậu chịu trả lại đồ cho bạn, cậu mới lấy được món đồ chơi của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45c89880a70511e9aea67b1557437d5f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>LOU là từ cụm từ \"Lost and Found\", bạn sẽ thấy trong phim. Mình chưa xem Cars 3, nhưng mình lại nhớ đến Syd trong Toy Story (phần 1). Woody huy động món đồ chơi hành động như con người tấn công Syd vào cái hôm Buzz bị đem đi thử nghiệm trò phóng tên lửa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a18af940a70711e99d04d166e096a140.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng, với mình có một trải nghiệm thời cấp hai, dù đó là trò đùa nhưng nó thật sự không vui chút nào. Cái trò lấy đồ của người khác xong cất giấu để người ta phải rượt lấy lại cho bằng được của những đứa bạn, hồi xưa thì cũng bỏ qua tại tụi nó cũng chọc mình cho vui, nhưng sau này nghĩ lại thì đó là kiểu bắt nạt ngầm mà mình không nhận ra. Nhưng dù gì sau này bạn mình cũng nhận lỗi, nên thôi con nít bỏ qua làm hòa cho vui, bạn bè ở lại bên nhau là quý hóa rồi. Nhưng sau này có con, hay cháu nhỏ, nhất định mình sẽ không để đứa trẻ phải chịu cảnh tượng như vậy.</div><h3>8. Bao (2018)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/142c8630a70811e9a1a24136239e5238.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Domee Shi&nbsp;</div><div>Chiếu cùng lúc với The Incredibles 2&nbsp;</div><div>Bài này thì anh Minh Đào phân tích rất hay và theo góc nhìn tâm lý nên mình nhường bài này cho anh.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://minhdao.spiderum.com/bai-dang/Nguoi-me-an-thit-va-cau-be-Bao-trong-phim-ngan-cua-Pixar-duoi-goc-nhin-tam-ly-ap1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Người mẹ ăn thịt và cậu bé Bao trong phim ngắn của Pixar dưới góc nhìn tâm lý</strong><br><em class=\"markup-em\">Bài viết gửi bởi Minh Đào trong mục Phim</em>minhdao.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://minhdao.spiderum.com/bai-dang/Nguoi-me-an-thit-va-cau-be-Bao-trong-phim-ngan-cua-Pixar-duoi-goc-nhin-tam-ly-ap1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e5059b0a70511e9ae5b2555bb19f74c.jpg);\"></a></div></div><div>Cơ mà cũng có một vài góc nhìn khác của mình về nét tương đồng giữa Bao và The Incredibles 2 (mình không thích The Incredibles 2 lắm vì các nhân vật nữ bị cường điệu hóa quá mức). Cả hai phim đều nói về nỗi khổ của người phụ nữ. Khi người phụ nữ cô đơn, mạnh mẽ và gồng gánh quá mức, trong họ muốn có sự giải thoát nhưng không thể, mặc cảm trào lên khiến nhiều lúc họ đánh mất mình. Như nhân vật người mẹ trong đây, mình cảm thấy ông chồng bà này vô cùng thờ ơ nên bà chỉ coi con trai bà làm điểm tựa. Và khi điểm tựa mất đi (bánh bao), bà bèn nuốt chửng nó. Trong Incredibles 2, Eleanor luôn bị lép vế với anh trai mình dù rất giỏi nên hóa thành Screenslaver. Mình thấy Eleanor đáng thương hơn đáng trách. Khi người phụ nữ bị đẩy vào đường cùng, họ có thể nhẫn tâm hơn cả người đàn ông. Cả hai đều có điểm chung nữa là dùng sự ràng buộc để đắc tội. Với người mẹ nuốt bánh bao, đó là bà bảo bọc con trai bà quá mức. Với Eleanor, là cách cô phát hiện con người hiện đại quá phụ thuộc vào thiết bị điện tử, tiện ích từ điện tử khiến họ dần thành \"nô lệ của màn hình\" (screenslaver).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3b5ba30a70811e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Kết:&nbsp;</h3><div>Pheww, vậy là xong hết chuỗi phim ngắn chiếu trên màn ảnh. Có thể mình quay trở lại sau này với những phim ngắn dạng Toon (phim phụ) đi kèm với phim dài của Pixar. Và có thể thêm vài phim đáng yêu khác nữa, rồi thích thì phim ngắn Disney.</div><div>Thôi thì quay lại với Toy Story 4 đây, cảm ơn các bạn đã đọc <3</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-1-Forky-va-noi-buon-cua-Woody-h7g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story 4 và câu chuyện của những con người đi lạc (phần 1): Forky và nỗi buồn của Woody</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-4-va-cau-chuyen-cua-nhung-con-nguoi-di-lac-phan-1-Forky-va-noi-buon-cua-Woody-h7g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7c03b30a70911e98f6481b85b1bcc97.jpg);\"></a></div></div><div><br></div><div style=\"text-align:right;\"><em><u>Vĩnh Anh</u></em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-07-15T14:04:46.254Z"}