{"_id":6787,"body":"<p>&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/23dfc500f13f11e69c0fa33f4deb135f.png\"></p><p>&nbsp; &nbsp; &nbsp;<em>Một cảnh trong phim \"Thái sư Trần Thủ Độ\" - Phạm Bỉnh Di nhận thánh chỉ đi dẹp Phạm Du, phía sau là Đoàn Thượng :v chắc đạo diễn ngáo đá :v</em></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Tiếng trống trận vừa dứt, tiếng quân cũng im bặt nhưng không thể dấu đi sự dũng mãnh của quân lính Đằng Châu. Tướng cưỡi con ngựa có màu lông hung đỏ, dũng mãnh dẫn đầu chính là Phạm Bỉnh Di. Bên tả là con trai Phạm Phụ, bên hữu là phó nguyên soái Quách Bốc, tiếp đến là Lã Minh – con trai Đằng Châu mục Lã Phong. Tất cả quân Lính Đằng Châu một mực tiến theo sự chỉ huy của Phạm nguyên soái, quyết không lùi bước. Phạm Bỉnh Di hét lớn ra lệnh cho toàn bộ quân sĩ :</p><p>- Quân ta phải nhanh chóng đuổi theo Phạm Du, nhất quyết không được để hắn về tới Hồng Châu.</p><p>Nói rồi, kị binh liền quay ngược xuống hậu quân ra lệnh cho bộ binh, không ai bảo ai, ai cũng gấp gáp, cố gắng thật nhanh để đuổi theo Phạm Du. Tiết trời đầu xuân không lạnh nhưng có mưa lất phất, tuy nhiên điều này không thể cản bước được khí thế binh lính của Phạm Binh Di.</p><p>&nbsp; &nbsp; &nbsp;Đám quân lính Phạm Du thu phục được ở Nghệ An và trên đường về Hồng Châu khoảng chín nghìn, vừa đi vừa cướp bóc nên chưa về tới địa phận Hồng Châu, Đi tới đâu, hễ gặp làng xã là cướp của, đốt phá, dân chúng than khóc, đường đi bị chia cắt, thuyền bè cũng không dám qua lại. Chỉ còn cách Hồng Châu chừng năm mươi dặm, Phạm Du lại cho quân cướp bóc, thì có tên lính phi ngựa đến, đến trước mặt Phạm Du, tên này nhảy xuống ngựa, quỳ xuống mà thưa rằng :</p><p>- Bẩm tướng quân, thuộc hạ thấy có một toán quân chừng một vạn người đang đuổi theo quân ta.</p><p>- Ngươi có thấy chính xác thật không ?</p><p>- Thuộc hạ không dám nói dối nửa lời.</p><p>- Hừm, vậy tên dẫn đầu là ai ?</p><p>- Do trời mưa, thuộc hạ lại đứng xa nên không nhìn rõ mặt, chỉ biết người này cầm thanh đao lớn, cưỡi con ngựa lông hung đỏ.</p><p>Phạm Du trầm ngâm một chút rồi nhếch mép cười :</p><p>- Vậy là tên Phạm Bỉnh Di đã đuổi theo ta đến đây. Được, để ta xem thực lực của hắn thế nào.</p><p>Phạm Du lệnh cho tên tướng dưới trướng :</p><p>- Triệu Dương, ngươi hãy mau đến thành Hồng Châu, báo cho Đoàn Thượng chuẩn bị quân lính đón ta ở thành Cổ Miệt, ta ắt sẽ có cách tiêu diệt Phạm Bỉnh Di.</p><p>- Thuộc hạ tuân lệnh!</p><p>Nói rồi, Phạm Du ra lệnh toàn quân tập hợp. Hồi trống vừa dứt, quân lính của Phạm Du đã tụ tập đủ, lính của Phạm Du phần lớn là bộ binh, chỉ có khoảng năm trăm kị binh. Khi quân lính đã tập hợp, Phạm Du tiến lên nói lớn :</p><p>- Nay quân Triều đình ở Đằng Châu đã phát hiện và đang truy đuổi quân ta, ta rất mong mọi người cùng ta tiêu diệt bọn chúng, rồi hợp quân với Đoàn Thượng tại Hồng Châu, lật đổ Thăng Long, cùng hưởng phú quý muôn đời.</p><p>Du vừa dứt lời, có một tướng bước lên, người này là có một chỏm râu dưới cằm, lông mày ngắn, cặp mắt nhỏ ti hí, lúc nào cũng đảo, khiến cho người đối diện lúc nào cũng có vài phần đề phòng. Người này chính là Văn Khải, một đầu lĩnh của toán cướp lớn tại Nghệ An, đã được Phạm Du chiêu dụ và là cánh tay phải đắc lực của hắn. Người này nói lớn :</p><p>- Chúng tôi theo Phạm đại nhân không lâu, nếu như không có ân đức của ngài thì cả bọn chúng tôi đã chết đói tại Nghệ An, chúng tôi không có gì, chỉ có sinh mạng này, nguyện được chết vì đại nhân.</p><p>Ở dưới có vài tiếng lầm rầm “Văn Khải nói đúng đấy, nếu không có Phạm tướng quân thì có lẽ giờ cả bọn chúng ta đều đã chết đói rồi”</p><p>Phạm Du đáp lại :</p><p>- Cảm tạ các vị đã hết lòng vì Du ta, chúng ta sẽ không bỏ mạng, sẽ có ngày chúng ta sẽ vào tới Thăng Long, mong các vị hết sức mình giúp đỡ Phạm mỗ chống lại kẻ địch mạnh trước mắt.</p><p>Phạm Du lớn tiếng ra lệnh :</p><p>- Toàn quân cùng xuất phát, đi về hướng Cổ Miệt, chờ khi địch đuổi tới rồi nghênh chiến.</p><p>Nói rồi, toàn quân khoảng chín nghìn binh sĩ của Phạm Du cùng nhau tiến về Cổ Miệt.</p><p>&nbsp; &nbsp; &nbsp;Lại nói về Phạm Bỉnh Di, toàn quân một lòng đuổi theo giặc, cuối cùng cũng đuổi kịp, lúc này cũng đã gần tới Hồng Châu, cách Cổ Miệt chỉ khoảng hai mươi dặm. Phạm Bỉnh Di thúc ngựa lên phía trước, tay phải giơ thanh đại đao lên, quát lớn :</p><p>- Tên phản tặc nhà ngươi, Triều đình đã đối xử với ngươi không bạc, vậy mà ngươi lại đem lòng phàn nghịch !</p><p>- Haha, nhà ngươi vẫn nói nhiều như hồi ở Thăng Long, ta nghe mà buồn cười muốn chết. Văn Khải nghe lệnh, lên lấy đầu Phạm Bỉnh Di cho ta.</p><p>Văn Khải không nói không rằng, cầm ngọn trường thương thúc ngựa lên phía trước. Hắn lớn tiếng :</p><p>- Triều đình thối nát, giờ thiên hạ đã không còn chỗ cho người lương thiện nữa, cả vùng Nghệ An đói rách, bọn ra đi cướp mà thiếu chút nữa cũng phải bỏ mạng vì chết đói. Nhờ có Phạm đại nhân mà chúng ta mới thoát khỏi nạn này, một lòng lật đổ tên vua Cao Tông sa đọa kia.</p><p>- Nói bậy, Quách Bốc lên lấy đầu hắn cho ta.</p><p>- Thuộc hạ nghe lệnh - Quách Bốc quát lớn, tay phải cầm thương, thúc ngựa tiến nhanh lên phía trước.</p><p>Quách Bốc thúc ngựa phi thật nhanh, tay phải giơ ngọn thương thẳng về phía Văn Khải :”Chỉ là tên giặc cướp, mà dám nói bậy”. Nói rồi, đâm thằng cây thương vào mặt Văn Khải. Tên này giật mình lấy hai tay cầm ngang thương của mình gạt lên, Quách Bốc thu ngọn thương về phía mình, dâm mạnh cán vào ngực Văn Khải, Văn Khải hơi ngả người về đằng sau, mặt nhăn lên vì đau đớn.</p><p>&nbsp;“Chỉ là tên nhãi ranh mà dám lớn tiếng thách thức ta” - Quách Bốc quát lớn rồi đâm tiếp một thương nữa vào bụng Văn Khải, tên này ngả người sang phải và tránh được đòn chí mạnh này, nhưng Quách Bốc trong chớp mắt đã xoay ngang mũi giáo đánh mạnh vào mạng sườn của Văn Khải, khiến cho hắn ngã khỏi yên ngựa. Quách Bốc nhanh chóng rút thanh kiếm đeo bên hông, nhảy xuống hạ một kiếm dứt khoát khiến cho Văn Khải đầu lìa khỏi cổ.</p><p>Thấy thế, một tướng đứng đằng sau Phạm Du liền lấy đao, cưỡi con ngựa đen ra ứng chiến. Người này mắt sâu, lông mày rậm, chính là Dương Hùng, từng là một tướng Triều Đình. Người này tiến lên trước mặt Quách Bốc, nói lớn :</p><p>- Quách tướng quân, đã lâu không gặp.</p><p>- Dương Hùng nhà ngươi ăn bổng lộc của Vua lại đi phò trợ cho tên gian thần này, thật khiến người đời khinh thường.</p><p>Dương Hùng cười lớn rồi đáp lại :</p><p>- Tướng quân hãy xem lại đi, ngài và Phạm Bỉnh Di hết lòng vì Triều đình mục nát đó để làm gì ? Vua thì ăn chơi sa đọa, xây dựng cung tẩm, ngày đêm chỉ biết uống rượu hưởng lạc với bọn mỹ nữ. Phụ chính Đàm Dĩ Mông thì nhu nhược, ai nói gì hợp tai cũng bằng lòng. Ta khuyên các ngài nên hợp quân với Đoàn Thượng mà một lòng đánh về Thăng Long, giúp cho Đoàn Thượng cai trị dân chúng.</p><p>- Nói bậy!! Hãy xem ngọn thương trên tay ta có đồng ý không đã.</p><p>Nói rồi Quách Bốc đâm thẳng về phía ngực trái của Dương Hùng. Dương Hùng ngả người về phía sau tránh được, sau đó dùng hai tay cầm chắc lấy cán đao, quét từ dưới đất lên suýt chút nữa đã trúng cánh tay của Quách Bốc. Quách Bốc liên tục đâm thương về phía Dương Hùng, nhưng Dương Hùng đều né được hết, tay cầm đao như chỉ chực chờ sơ hở mà phản công lại Quách Bốc. Quách Bốc đâm tiếp một thương, hơi nhoài người ra phía trước, chi chờ có thế, Dương Hùng nắm chặt dây cương, khiến cho con ngựa chồm lên, rồi giáng một đao thật mạnh xuống. Nhưng Quách Bốc đã kịp thời dùng hai tay đưa ngang cây thương sắt lên đỡ đòn. Biết Quách Bốc yếu thế, Dương Hùng liên tục giáng những nhát đao chí mạng xuống. Quách Bốc mặt đỏ bừng, chỉ biết liên tục chống đỡ những nhát đao từ tay Dương Hùng giáng xuống.”Xoẹt” Bỗng có một thứ gì đó vụt qua, trượt qua mặt Dương Hùng, khiến tướng này dừng tay lại, đưa tay lên mặt thì thấy một vệt máu ở lòng bàn tay. Thì ra là Lã Minh đã bắn một mũi tên để giải vây cho Quách Bốc. Rồi nhanh chóng phi ngựa lên, thấy mình yếu thế không địch nổi hai người, Dương Hùng liền quay ngựa tháo chạy. Thấy thế, Phạm Bỉnh Di liền ra lệnh cho toàn quân tràn. Phạm Du thấy thế cũng cho nổi trống, toàn quân cũng tràn lên ứng chiến. Vì quân lính chỉ toàn là trai tráng vong mạng, không thể địch lại lính Đằng Châu bên phía Phạm Bỉnh Di, nhưng rất quyết tâm chiến đấu, nhất quyết không quay đầu. Bên phía Phạm Bỉnh Di quân lính mạnh mẽ chém giết, khiến cho đám quân lính Phạm Du liên tục nằm xuống, thấy tình thế không ổn, Phạm Du liền hạ lệnh rút quân về hướng Hồng Châu, nhằm thẳng Cổ Miệt mà chạy. Thấy Phạm Du cho rút quân, Phạm Bỉnh Di lớn tiếng hét :</p><p>- Toàn quân mau đuổi theo phản tặc, không được để hắn chạy thoát.</p><p>Quân lính Đằng Châu một lòng đuổi theo không ngừng, luôn theo sát phía sau binh sĩ của Phạm Du.</p><p>Để biết tính mạng Phạm Du ra sao, mời quý vị theo dõi tiếp chương sau.</p><p><a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-Chuong-2-Pham-Du-phan-trac-Binh-Di-phung-menh-lanh-soai-an-588\" target=\"_blank\">Chương trước</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-Chuong-4-Doan-Thuong-ra-tay-Binh-Di-thua-tran-59u\" target=\"_blank\">Chương tiếp</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-12T16:21:36.598Z","creator_id":6217,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"[Trần Triều truyện] Chương 3 : Bỉnh Di chiến Phạm Du tại Đằng Châu","up_point":19}