{"_id":7023,"body":"<h4 style=\"text-align: justify;\"><em>Trong phần trước tôi đã giới thiệu về 2 khái niệm \"Trọng lực\" và \"Không thời gian\". Vì sao tôi cần giới thiệu 2 yếu tố đó trước khi giải thích khả năng du hành thời gian của Flash thì trong phần này tôi sẽ giải thích luôn. Tôi là Samurice và đây là phân tích sức mạnh của siêu anh hùng.</em></h4><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6a88e950025611e798fa35fe8560650c.jpg\"></em><br></p><h4 style=\"text-align: center;\">I. Sức mạnh của Flash:</h4><p style=\"text-align: justify;\">Flash là 1 siêu anh hùng có sức mạnh cực kì \"vật lý\". Lý do tôi nói như vậy là vì ngoài khả năng chạy nhanh ra hắn còn sở hữu nhiều khả năng khác và hầu hết đều do cách vận dụng tối đa khả năng mà tốc độ ấy ban cho.&nbsp;</p><p style=\"text-align: justify;\">Trong số các khả năng đó có:</p><p style=\"text-align: justify;\">- Cú đấm siêu tốc</p><p style=\"text-align: justify;\">- Chạy nhanh hơn ánh sáng</p><p style=\"text-align: justify;\">- Chạy nhanh hơn cái chết</p><p style=\"text-align: justify;\">- Rung chuyển cơ thể để đi xuyên vật chất</p><p style=\"text-align: justify;\">- Tạo ra sóng rung động để điều khiển tĩnh điện.</p><p style=\"text-align: justify;\">- Và nhiều nhiều nữa....</p><p style=\"text-align: justify;\">Hai sức mạnh trong số trên mà tôi muốn nhấn mạnh đó là \"Cú đấm siêu tốc\" và \"Chạy nhanh hơn ánh sáng\".</p><h4 style=\"text-align: center;\">1. Cú đấm siêu tốc:</h4><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/96ee4490025611e7a21a3746572bce05.jpg\"></p><p style=\"text-align: justify;\"><strong>- Động năng&nbsp;</strong>- Kinetic Energy là năng lượng có được khi di chuyển&nbsp;</p><p style=\"text-align: justify;\"><strong>- Thế năng</strong> - Potential energy là năng lượng có được khi \"chất điểm\" ở trong trạng thái có khả năng tại ra năng lượng. Ví dụ: Một quả bóng đặt trên bàn sẽ có thế năng nhất định. Thế năng ở đây là năng lượng nó có thể tạo ra khi nó rơi từ trên bàn xuống. Hãy hiểu là khi nó chưa di chuyển hoặc chưa chạm vào gì thì nó có 1 thế năng nhất định.</p><p style=\"text-align: justify;\">- Cú đấm siêu tốc của Flash là khi chạy với tốc độ nhanh, khối lượng của cơ thể Flash không thay đổi nhưng Kinetic Energy (Động năng) lại tăng lên vô cùng lớn do tốc độ di chuyển của Flash. Bên cạnh đó, Flash cũng có 1 thế năng nhất định do sự di chuyển của Flash chưa chạm vào vật gì. Nghĩa là thế năng và động năng vô cùng lớn.&nbsp;</p><p style=\"text-align: justify;\">- Khi di chuyển với động năng và thế năng lớn như vậy, tổng năng lượng của Flash rất lớn. Và với định luật bảo toàn năng lượng thì điều đó tương đương việc \"Khối lượng\" của Flash sẽ thay đổi.&nbsp;</p><p style=\"text-align: center;\"><strong>E = m.c^2</strong></p><p style=\"text-align: center;\"><strong>(c là hằng số vì tốc độ ánh sáng không thay đổi.)</strong></p><p style=\"text-align: justify;\">Hai con số duy nhất thay đổi được ở đây là E (năng lượng) và m (khối lượng).</p><p style=\"text-align: center;\"><strong>E càng cao thì sẽ đòi hỏi m phải tăng theo.&nbsp;</strong></p><p style=\"text-align: justify;\">Flash không béo lên trong lúc chạy => Không thể dùng khối lượng của Flash để tính. Tuy nhiên ta có thể sử dụng khối lượng vật chất mà Flash dồn vào trong lúc chạy (bụi, hạt photon...). Điều này sẽ khiến cho khối lượng mà Flash tạo ra trong lúc chạy vô cùng lớn và có thể sử dụng được để tính khối lương.</p><p style=\"text-align: justify;\">Vật chất tối (Dark matter) sẽ không được dùng vì hiện tại không có nghiên cứu khoa học nào cho ta cầm và nắm vào được nó.</p><p style=\"text-align: justify;\">Được rồi, giờ ta có E lớn và m lớn rồi, vậy điều này có ý nghĩa gì?</p><p style=\"text-align: justify;\">Như bài viết trước đã nói, khối lượng lớn tương đương với độ \"nặng\" trong không thời gian, nghĩa là trọng lực sẽ tăng lên. Với tốc độ của Flash, hắn sẽ như một hố đen di động với 1 khối lượng khổng lồ và trọng lực siêu nặng.&nbsp;</p><p style=\"text-align: justify;\">Trọng lực làm bẻ cong không thời gian và đây có thể là cách để Flash du hành thời gian theo ý muốn. Hắn có thể bẻ cong không thời gian quanh mình và đi bộ trong không thời gian bị uốn đó để đạt đến một điểm nào đó trong không thời gian.&nbsp;</p><p style=\"text-align: justify;\">Cách giải thích này cũng sẽ cho phép Flash \"di chuyển tức thì\" bởi vì hắn không chỉ bẻ thời gian mà còn bẻ không gian nữa.</p><p style=\"text-align: justify;\"><strong>Tóm lại, với khả năng tụ vật chất và tạo năng lượng lớn, Flash có thể di chuyển đến tương lai sử dụng năng lực này.</strong></p><h4 style=\"text-align: center;\"><strong>2. Chạy nhanh hơn ánh sáng:</strong></h4><p style=\"text-align: justify;\">- Ánh sáng là sự di chuyển của các hạt photon từ điểm này đến điểm khác theo 1 véc tơ có hướng.&nbsp;</p><p style=\"text-align: justify;\">- Nếu Flash có thể chạy nhanh hơn ánh sáng thì hắn có thể chạy quanh trái đất thật nhanh để quay về với chính điểm xuất phát trước khi hạt photon đầu tiên của cơ thể rời đi.&nbsp;</p><p style=\"text-align: justify;\">- Nghĩa là lúc này hắn đang nhìn thấy chính mình chuẩn bị cất bước chạy đi. Nghĩa là hắn đã trở về thời điểm trước khi chạy (về quá khứ vài nano tíc tắc).</p><p style=\"text-align: justify;\">- Nếu tiếp tục tăng tốc thì Flash có thể (theo lý thuyết) có thể chạy về sâu hơn nữa, trước khi bất cứ hạt photon nào kịp di chuyển hoặc thậm chí xoay chiều véc tơ của photon, khiến các hạt ánh sáng quay trở lại.&nbsp;</p><p style=\"text-align: justify;\">- Tuy nhiên đây chỉ là theo góc nhìn của Flash, vì thế nên ta khó nói trước được kết quả.</p><p style=\"text-align: justify;\"><strong>Vậy với giả thuyết về tốc độ cao hơn ánh sáng, Flash có thể di chuyển về quá khứ.</strong></p><p style=\"text-align: justify;\">Túm lại, với 2 khả năng đặc trưng của Flash, ta có 2 giả thuyết cho phép Flash du hành thời gian.</p><p style=\"text-align: justify;\">Ngoài ra còn 1 giải thuyết nữa để Flash du hành thời gian, tuy nhiên giải thuyết này cực kì nhảm và sẽ chả ai thích.</p><h4 style=\"text-align: center;\">3. Sử dụng Speed Force</h4><p>Sử dụng Speed Force để làm chiều không gian nằm ngoài không thời gian để du hành thời gian. Nghĩa là nếu thời gian là phố Bà Triệu thì Speed Force là phố Huế, ta có thể dùng nó để đi song song với không thời gian hiện tại và di chuyển tùy ý.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9e59c3b0025811e7a21a3746572bce05.jpg\"></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-06T10:35:41.505Z","creator_id":531,"down_point":0,"tags":null,"title":"Phân tích sức mạnh #3: Flash - Du hành thời gian P2","up_point":11}