{"_id":15511,"tags":[{"_id":"5a1ae5e0d921193901ed42e3","name":"ANH HÙNG BÀN PHÍM"},{"_id":"5b949dda5fe83e104ec26b28","name":"KHÔNG BIẾT THÌ TÌM HIỂU KỸ CHO BIẾT"},{"_id":"5b949dda5fe83e104ec26b26","name":"CHỬI BỚI"},{"_id":"5b949dda5fe83e104ec26b27","name":"DÂN TRÍ CAO"}],"up_point":12,"down_point":0,"title":"Dân trí CAO","body":"<div>Tưởng cao mà hóa ra lại không phải như vậy?</div><div>Mấy ngày này rộ lên vụ đánh vần gì của ông giáo sư gì đó tên Đại mà thấy hot quá. Lướt báo nào cũng 'đổi chữ sang hình' mới chả 'đổi mới đánh vần'. Ban đầu lúc chưa biết thì mình cũng kiểu 'Sao lại khó hiểu thế?' nhưng đến khi tìm hiểu rõ ngọn ngành thì thật ra nó cũng có lý. Dùng hình để đếm số tiếng trong câu, người Nhật người Âu người Mỹ cũng làm rồi, không phải Việt Nam sáng tác ra, còn đánh vần theo cách mà c/k/q đều là 'cờ' thì cũng có lý của nó.&nbsp;</div><div>Khoan bàn đến chuyện đánh vần, học tiếng mà mình muốn nói đến những ý kiến trái chiều quanh chuyện này. Bỏ qua chuyện ngôn ngữ đi ông, Đoàn Hương nói rồi, 'Đây là công trình khoa học, cần phải có ý kiến của các nhà khoa học'. Ta không phải nhà ngôn ngữ học hay khoa học đã đành, lại còn không phải giáo viên, tốt nhất nên lảng đi. Cái đặc trưng thứ nhất trong những luồng ý kiến trái chiều chính là những anh hùng bàn phím sẵn sàng bắn bất cứ lúc nào vào những đề xuất mới, dù nó có tốt hay xấu. Tốt thôi,bạn không đồng ý, bạn phản đối, bạn có quyền. Nhưng bạn đã tìm hiểu kỹ về nó trước khi lên tiếng phản đối hay chỉ trích thậm chí là chửi bới người ta chưa? Để rồi đến khi hiểu rõ ngọn ngành rồi thì có xin lỗi người ta không hay âm thầm im lặng để rồi lần sau lại lên nòng mà bắn đạn tiếp? Xin thưa, nếu chưa hiểu rõ ngọn ngành thì làm ơn trật tự. Mình không nói riêng vụ này đâu, RẤT RẤT nhiều vụ trong quá khứ đã xảy ra rồi. Nào là cô người mẫu Hàn hút thuốc, đặc khu 99 năm, hay cả Luật An ninh mạng. Ôi trời cứ chửi bới mà quên không lắp não, cứ bắn tỉa mà kẻ bắn không có kinh nghiệm thì đến bao giờ mới tiến bộ được?</div><div>Nói đến luật An ninh mạng là nói đến đặc trưng thứ hai của nhóm ý kiến dư luận, là những kẻ tìm cách 'dắt mũi' đối tượng thứ nhất thông qua những thông tin không chính xác, gây hiểu lầm và hiểu sai cho những người đọc. Bộ hết trò rồi hả các người? Tù chân tù tay quá hay sao mà phải phao tin bịa đặt những người khác? Thay vì thế đứng lên gập gọn cái chăn màn đi, hay dậy sớm tự nấu ăn cho mình đi. (ví dụ tượng trưng thế vì mình cũng lười gập chăn lười nấu ăn=))) Đừng có đi phao tin lung tung, luật an ninh mạng nó đi vào hoạt động thì nộp phạt thấy bà cố hay ngồi gỡ lịch dài nha mậy. Chưa hết, phao tin thế nó kéo cả 1 đội quân anh hùng đi bắn, các 'nạn nhân' thường có 1 thân một mình không đỡ nổi đâu, giống như cái bia đạn bắn mãi cũng nát bươm ra&nbsp;ý.</div><div>Nói vậy thôi chứ qua bài viết này thì mình cũng chỉ mong các bạn có tí dân trí 'CAO' lên 1 tí khi dùng mạng xã hội. Đừng có chửi bới chỉ trích phán xét khi chưa rõ ngọn ngành, cũng đừng có loan tin dối trá khi chưa rõ hay kể cả đã rõ mồn một. Hãy trở thành những con người văn minh, có học, trân trọng người khác trên mạng xã hội và rồi xa hơn là ngoài đời. Có thế dân trí mới CAO dần, đất nước mới tiến bộ được.</div><div>Nói ra thì bảo tự ái, nhưng mà đem chuyện chửi bới của các anh hùng bàn phím Việt Nam kể cho mấy bạn Tây, chúng nó cười phá hết lên. Có một sự cá nục không hề nhẹ. Ôi dân trí CAO ơi!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89195970b3e611e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21416,"created_at":"2018-09-09T04:13:14.830Z"}