{"_id":6864,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5658b8e0f61511e68d4b07508159a4c5.jpg\">\" Mưu sự tại nhân, thành sự tại thiên \" . Trước đây, tôi đã tưởng tượng ra biết bao khoảnh khắc gặp lại nhau: một hôm quay về chốn cũ, vô tình gặp lại trên chặng đường cả hai cùng trải qua - những buổi trưa mùa hạ chỉ có tôi và cô ấy giữa đất trời, nắng rực rỡ thiêu cháy cả đôi vai rồi có đáng gì so với ngọn lửa nhiệt huyết trong tim. Lúc ấy, Huyền là cả bầu trời của tôi &nbsp;\" ngay cả khoảng không cũng mang hình hài nỗi nhớ,thì đi đến đâu mà chả thấy cả một trời thương \"&nbsp;</p><p>Nhưng người tính không bằng trời tính, bây giờ đây, đối diện gương mặt quen thuộc , tôi lại lắp ba lắp chỉ biết nhìn thẳng vào Huyền như để kiếm tìm sự thân thương trong ánh mắt ngày nào. \" Ừ đúng rồi, tôi là Phương Huyền, mà cậu ra đây đâu phải để gặp tôi nhỉ ? \". Vô tình, nhẫn tâm và cả xa cách, những tâm tư tôi chuẩn bị bao lâu nay để nói ra - một lần nữa đành chôn chặt trong lòng. Tôi quay lại cầu cứu 2 chiến hữu, chúng nó cũng nhìn tôi khó hiểu không kém vì có biết mô tê gì đâu. Nhận thấy có điều khúc mắc, Nguyệt mở lời trước : \" Huyền và Đức quen nhau trước rồi hả \"&nbsp;</p><p>&nbsp; \" Quen \"&nbsp;</p><p>&nbsp;\" Không quen \"&nbsp;</p><p>Cùng một lúc, tôi và Huyền đều cất tiếng trả lời. Nhận thấy bầu không khí trở nên nặng nề, cậu ấy đành đứng ra giữa hòa giải</p><p>\" Vậy coi như cả hai gặp nhau lần đầu đi, giới thiệu với Huyền : đây là Trung Đức, bạn cùng lớp của mình. Còn Huyền đây là bạn cấp 3, bây giờ đang học lớp TC B cạnh lớp chúng ta. \"</p><p>Tôi lắc đầu cười trừ, Huyền thì mỉa mai :</p><p>&nbsp;\" Tưởng bạn muốn gọi nhờ cuộc điện thoại, sao không nói gì nữa thế \"</p><p>&nbsp;\" Dù sao mình cũng là một thằng con trai, có đau buồn thì cũng không nên thể hiện ra bên ngoài, còn Nguyệt vẫn đang đợi mình kia mà \" - tôi nghĩ thầm&nbsp;</p><p>\" Ừ cảm ơn bạn đã nhắc, cảm ơn Nguyệt nhé, mình gọi rồi nhưng bên kia không bắt máy ( móa phải tắt chứ không bật lên khác nào lậy ông tôi ở bụi nào =.= ) \"&nbsp;</p><p>Chắc thấy tôi đáng thương quá rồi mà Huyền cũng thôi không bắt bẻ nữa. Ngồi lại một lúc trò chuyện vài câu xã giao, tôi tạm biệt và xin đi về trước, chỉ muốn có thời gian bình tâm suy nghĩ thấu đáo tại sao Huyền lại có thái độ như vậy. Đắn đo một hồi, tôi quyết định hỏi 2 đồng môn xem thế nào. Nói thêm chút về 2 ông bạn này : Sơn là con nhà giàu, con một nên được bố mẹ chiều kinh khủng, tôi nhớ có hôm 3 đứa đi chơi net, nhưng vì không thích mấy đứa trẻ trâu hay hò hét trong quán nên nó lập hơn 5 chục tài khoản,bật hết dàn máy coi như bao luôn cả quán =)) . Dù thuộc dạng ăn chơi, cái gì chứ mấy trò đàn đúm nó là trùm, cậu ấy vẫn luôn hết lòng giúp đỡ và chơi cùng chứ không tỏ vẻ khi chơi cùng 2 đứa tôi. Còn Linh, hắn ta đúng là minh chứng sống cho việc đã tu chánh quả, đắc đạo thành tiên. Nghe phong thanh đâu đó rằng hồi lớp 10 bị một bà chị thả thính dụ dỗ bỏ nhà đi, may mà hôm sau gia đình tìm được, &nbsp;từ đó cậu ta quan niệm rằng con gái là cội nguồn của mọi khổ đau, phải tránh xa thì mới tìm về đất mẹ cực lạc :) . Ngoài ra, cũng vì Linh học khá giỏi, không đi chơi bời nhiều nên chúng tôi gán biệt danh nhà sư cho hắn&nbsp;</p><p>Nghe kể tâm sự xong, Sơn đốp chát chốt luôn :&nbsp;</p><p>\" Nghĩ nhiều làm gì, tôi không quan tâm hồi trước ông với Huyền có tình cảm như thế nào, quan trọng là bây giờ thái độ của Huyền với ông như 2 người xa lạ thì cố đâm đầu vào làm gì rồi lại càng thêm thất vọng. Tốt nhất ông cứ kiên trì với Nguyệt đi, cậu ấy đã đồng ý cho số ông thì có ý ngầm chấp thuận rồi đấy, cố lên \"&nbsp;</p><p>Nghĩ một lúc vẫn thấy có gì đó bứt rứt, tôi quay sang Linh hỏi ý kiến&nbsp;</p><p>\" Thực ra Sơn nói cũng đúng, nhưng trước tiên ông cần xác định rõ tình cảm của mình với Nguyệt trước đã, nếu đó chỉ là rung động nhất thời thì sao, có so sánh được với khoảng thời gian ông và Huyền quen nhau trước đây không. Hơn nữa, mọi chuyện đều có nguyên do của nó, ông có thể tìm hiểu tại sao Huyền lại giả vờ không quen mình rồi quyết định sau cũng được \"&nbsp;</p><p>&nbsp;Theo lời Linh, tôi cố gắng tìm gặp và bắt chuyện Huyền nhưng giống như 2 thái cực song song cách biệt vậy, cứ khi nào thấy tôi ở gần cô ấy luôn tránh mặt. Cuối cùng, sau 2 tuần không có kết quả gì, tôi đành bỏ cuộc và nghiêm túc theo đổi Nguyệt . Nói đi cũng phải nói lại, theo đuổi Nguyệt cũng khó không kém :( Ở lớp, nàng rất ít nói, chỉ khi mở lời trước thì mới đáp lại chứ tuyệt nhiên không có chuyện một ngày đẹp trời cậu ấy ra hỏi tôi hôm nay đi xuống căng tin ăn sáng không ... Thế rồi, một lần nữa, tôi phải cảm ơn ông thầy Thằng cùng môn Triết 1 ám ảnh ấy</p><p>\" Đây là bài tập lớn và chủ đề tôi giao cho các em, bài làm theo nhóm, mỗi nhóm 4 người, danh sách do lớp trưởng chỉ định \"&nbsp;</p><p>Quên chưa bật mí, lớp trưởng Đại học là cô em họ Hương Thảo của tôi &nbsp;^^ ,xinh rất xinh, hát cũng hay, nhiều người theo đuổi mỗi tội tính cách thì khó hiểu quái dị vô cùng. Đương nhiên, dưới sự cầu xin nài nỉ với dọa dẫm bắt nạt kiểu vừa đấm vừa xoa, tôi đã nhờ được Thảo xếp tôi, Linh, em ấy và Nguyệt cùng một nhóm. Nhờ những hôm hoạt động chung mà tôi với Nguyệt có nhiều thời gian trò chuyện với nhau hơn. Càng tiếp xúc, tôi càng yêu thêm con người cậu ấy. Ví nàng với trăng cũng không hề sai, mới ngước lên lần đầu thấy trăng khuyết, kiên nhẫn đợi chờ sẽ thấy minh nguyệt - thưởng được ánh trăng, hiểu được lòng người</p><p>Không biết có phải sự chân thành của bản thân thấu tận cửu thiên rồi không hay ông trời không muốn trêu đùa tôi nữa, hôm nhận kết quả ông thầy Thắng tuyên dương nhóm làm tốt nhất trong mọi lớp thầy dạy, nên 4 đứa đều được 10. Thiên thời, địa lợi, nhân hòa, tôi ngỏ lời mời cô ấy đi xem phim lấy lí do là ăn mừng thằng lợi :D . Cô ấy không từ chối, nhưng khéo léo trả lời bằng việc bảo rủ thêm cả Linh và Thảo cùng đi.&nbsp;</p><p><br></p><p>Tự nhủ rằng ít ra vẫn đi chơi được cùng nhau, thôi thì đành mặt dày năn nỉ 2 đứa kia vậy. Trước buổi đi xem phim 1 ngày, mặc cho tôi có chuẩn bị quần áo chải chuốt các kiểu từ đầu tới chân, ông Linh vẫn trung thành phong cách quần áo đồng phục yêu trường gắn bó thầy cô. Tôi bực mình quá liền bảo :&nbsp;</p><p>\" Này, coi như tôi xin ông một lần đi, ăn vận cho đàng hoàng xem nào, đi chơi với 2 bạn nữ xinh đẹp mà ông cứ như đi khổ tu không bằng, đúng là cạn lời với ông \"&nbsp;</p><p>\" Haizz, ông dốt lắm, thực ra tôi mặc thế này để làm nền cho ông đấy. Nhân vật chính thì phải nổi bật nhất chứ \"&nbsp;</p><p>Cho đến tận bây giờ, dù đã trải qua những khoảng thời gian thăng trầm trong tình bạn, tôi vẫn phải công nhận rằng Linh là người bạn rất tâm lý, nhưng nhiều khi vì quá để ý mấy chi tiết nhỏ nhặt mà bỏ lỡ những thứ lớn lao hơn, nhưng đó là chuyện sau này, còn bây giờ tôi lại phải đối mặt với việc mai phải cư xử ra sao, trước giờ toàn ngu dốt trong chuyện tình cảm. Rốt cục, dưới sự quân sư của Sơn, hắn bảo :&nbsp;</p><p>\" Đầu tiên phải nhớ cầm bỏng với nước cho bạn ấy, lúc đi vào rạp rồi đi trước dẫn dường tìm chỗ, sau đó phải lật ghế trước rồi kiểm tra xem có gì không rồi mới để bạn ý ngồi. Khi xem phim, nhớ là không được nhìn chằm chằm, để ý lúc nào bạn quay sang nhìn trộm mình thì cũng nhìn vào bạn. Bài này tôi làm nhiều rồi, đảm bảo thành công &nbsp;\"&nbsp;</p><p>\" Thế nếu bạn ý chỉ chăm chú xem phim không ngó ngang dọc thì sao \"&nbsp;</p><p>\" À thế chuyển sang chiến thuật 2, ông cố gắng ghé sát vào nói kiểu nhẹ nhàng như ru ấy, phòng tối, phim ma thêm khoản giọng trầm ấm bên cạnh là con gái ai cũng thấy được che chở vững tin hoy. Mà ngày mai trước khi đi xem phim ông bắt buộc phải rít hết một bao thuốc cho tôi, rít xong giọng dày và ấm hơn đấy, nghiêm túc không đùa, nhưng nhớ xúc miệng cho thơm tho nhé \"&nbsp;</p><p>Hồi c3 cũng tập tành hút thuốc, lâu rồi cũng không đụng đến tí nào, nên khi rít đến điếu thứ 10 tôi đã ho sặc sụa, nhưng khi nhớ đến viễn cảnh tươi đẹp đã được vẽ ra, tôi lại dặn lòng cố sống cố chết hút đủ 20 điếu thì thôi ...Mua vé, bỏng nước xong xuôi,vì ghế bọn tôi là 4 ghế ngoài cùng của hàng thứ 3, nên Linh nhanh trí bảo tôi với Nguyệt ngồi cạnh theo thứ tự Thảo > Linh > tôi > Nguyệt, vừa thoải mái vừa không lo lời tình cảm bị con em họ đột nhiên dở chứng trêu đùa, lúc đó thì quê chết luôn. Và rồi, giọng trầm ấm, khàn khàn nam tính thì không thấy đâu, lúc ngồi cạnh Hằng vì nhỡ quá đà lúc sáng, thêm khoản nước đá vào họng thì đúng là mẹ ơi, con xin lỗi mẹ ... mẹ sinh ra con thân thể lành lặn khỏe mạnh, vậy mà một phút trót dại con đã hành hạ cái cổ họng thừa sống thiếu chết :( . Hệ quả là, cả buổi xem phim hết đi ra rồi lại đi vào, mấy lúc cao trào nhất vì để kiềm chế cảm xúc nên tôi cắn chặt răng, muốn ho mà không dám, mặt đỏ bừng lên trông như say rượu vậy ...&nbsp;</p><p>Lúc ra về, hiểu ý nên Linh chủ động tạo cơ hội cho tôi :&nbsp;</p><p>\" Tí ông Đức đưa Nguyệt về nhé, tôi đưa Thảo về để còn lấy kết quả bài trả Triết cho cả lớp \"&nbsp;</p><p>Thấy mặt đưa em họ hớn hở vui vẻ, tôi cũng lấy làm kỳ &nbsp;\"chả lẽ nó chán việc làm kỳ đà nên mới sung sướng như thế, mà rõ ràng hôm nọ nó còn hí hửng đi xin cùng như muốn đập tan ý định theo đuổi Nguyệt của tôi cơ mà nhỉ &nbsp;?? Thôi kệ đi, hơi đâu quản mấy chuyện vớ vẩn này, bây giờ phải nên làm gì tiếp theo đây ....\"&nbsp;</p><p>Cả quãng đường đèo Nguyệt về hơn 10km mà tôi thấy ngắn vô cùng, chưa kịp nói gì đã đến nhà cậu ấy rồi. Tưởng hôm nay thất bại ê chề rồi, ngay khi tôi định quay xe phóng đi thì nàng nhỏ nhẹ hỏi :&nbsp;</p><p>\" Này, hôm nay cậu bị cảm hay không khỏe ở đâu hả Đức &nbsp;\"&nbsp;</p><p>\" Ôi lạy trời, thì ra cậu ấy nghĩ mình ốm mà vẫn cố đi xem phim, nhưng cái này là lòng xót thương hay sự quan tâm đây\" , móa ước gì bây giờ có ông Sơn ở đây quân sư thì tốt. Xin lỗi mẹ lần nữa, mẹ dạy con nói dối là không tốt ...</p><p>\" Ừ hôm qua tớ đi về khuya nên bị cảm nhưng hứa với cậu rồi nên ốm thế chứ ốm nữa cũng phải đi bằng được ^^ \"&nbsp;</p><p>\" Trời, ai lại ngốc thế, thôi về cố giữ sức khỏe nhé, ốm ra đấy thì lần sau đi xem phim kiểu gì hả Đức \"&nbsp;</p><p>Đến lúc này mà còn không nhận ra đây là sự quan tâm hỏi han của Nguyệt thì đúng là có lỗi với ông bà tổ tiên, lạy ông lạy bà cảm ơn đã phù hộ con&nbsp;</p><p>\" Cảm ơn cậu nhé, vậy cố gắng lần sau không ốm để rủ cậu đi xem phim tiếp \"&nbsp;</p><p>\" Được rồi, mà lần sau đừng ăn mặc chải chuốt quá làm gì, tớ ấn tượng bởi chàng trai mặc đồ thể thao tóc ngắn va phải hôm đầu đến trường cơ, thế nhé \" . Nói xong cậu ấy đỏ mặt và chạy luôn vào trong nhà.</p><p>\" Lần sau được quan tâm thế này đừng nói hút 1 bao hút 10 bao cũng cân hết,ốm thập tử nhất sinh càng tốt &nbsp;\" càng nghĩ càng thấy mình đúng là chả có gì ngoài may mắn, khéo quá hóa vụng, vụng quá hóa thành tốt :D . Tôi đâu ngờ rằng, ước mơ đấy trở thành hiện thực ngay trong 2 tuần sau đó, nhưng hậu quả mà nó để lại không chỉ cho mình tôi, mà còn cho một người khác nữa ...</p><p><br></p><p><br></p><p><br></p><p>&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-18T20:01:21.227Z","creator_id":3571,"down_point":0,"tags":null,"title":"Chap 3: Trái Đất rất tròn, Hà Nội lại bé. Chúng tôi vậy mà gặp lại nhau, nhưng trong hoàn cảnh không ai ngờ tới ","up_point":10}