{"_id":4722,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba790e708b0211e68cfbc7c71fc0a194.jpg\"></p><p><br><br>Một bức ảnh đẹp với điểm nhấn gần chính giữa khung ảnh đc Brush màu lên lại càng làm nổi bật ý nghĩa ẩn sâu trong nó. Làm nhớ tới 1 câu nói nổi tiếng của 1 tác giả chưa có tiếng:<br><br>-\"Chúng ta sinh ra đã là 1 bản thể vậy nên đừng để chết như 1 bản sao!\".<br><br>Con người ta ở đời thường bị chi phối bởi thị hiếu đám đông, bản chất bầy đàn ngay từ thời mới bắt đầu tiến hóa ăn lông ở lỗ, săn thú hái lượm vừa là lợi thế để cùng nhau đoàn kết sinh tồn nhưng cũng là bất lợi hạn chế sự phát triển \"cái tôi\" của mỗi cá thể.<br><br>Một xã hội mà ai cũng chọn cách sống an toàn theo số đông để k bị người khác đánh giá, dòm ngó là 1 xã hội mãi bị trói buộc trong 1 cái nhà tù vô hình, nơi mà mọi người trông như những bản sao chép nhân giống vô tính từ 1 cái máy sinh sản tế bào nào đấy.<br><br>Hình ảnh dòng xe lũ lượt di chuyển theo 1 hướng 1 cách vô cảm nơi mà ai cũng nhìn nhau để đi theo y chang như người kia khiến cho dòng cuộc sống chỉ biết trôi vô vị, k ý nghĩa, k định hướng, ủ quan và nhạt nhẽo.<br><br>Giữa một đống hình hài giống nhau ấy, nổi bật hình ảnh 1 cá thể dám khác biệt, dám thể hiện cái tôi như 1 ánh nến sáng rực rỡ nổi bật giữa bầu trời đêm cúp điện k có sao trời. Người phụ nữ ở hiện đại tuy đã bình quyền hơn so với thời phong kiến xưa nhưng vẫn lun bị giam hãm trong những vòng lễ giáo, quy củ đạo đức xã hội, nhưng ở bức hình này ta cảm nhận đc 1 lối sống phóng khoáng, khác biệt, mới mẻ và độc lập của 1 cá nhân dám sống bằng cái tôi, bằng hành động k mang hướng copy bất cứ 1 thương hiệu nào.<br><br>Người phụ nữ với con xe ton-sur-ton với nón bảo hiểm lại càng khắc họa nổi bật cái chất \"Dám khác biệt hoặc tuyệt diệt\" đáng quý làm sao, thêm cái chất của \" Màu đỏ chứng tỏ dân chơi\" khiến cho bao con người nhìn vừa nể phục vừa sợ hãi rồi tự xấu hổ cho chính bản thân mình chỉ biết sống theo những cái khuôn từ người khác và k dám tự lập trình riêng cho cuộc đời mình<br><br>Nếu ta xét người phụ nữ làm hệ quy chiếu thì cả đám đông trông chả khác gì 1 trò hề, ko có quy tắc, luật lệ, vớ vẩn.<br><br>Xã hội cần những người như thế này, để cùng đi lên, cùng phát triển, cùng thoát ra những giới hạn vô hình tận sâu trong suy nghĩ. Tình dậy đi các bạn.<br><br>Sài gòn, ngày không mưa, 05/10/2016<br><br>Làm con gái thật tuyệt!<br><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-05T13:51:36.133Z","creator_id":1732,"down_point":2,"tags":[],"title":"KHÁC BIỆT HAY LÀ CHẾT!\n","up_point":17}