{"_id":7880,"title":"Alex Tizon, tác giả của câu chuyện về người phụ nữ 56 năm làm nô lệ là ai?","body":"<div><em>Câu chuyện của cố nhà báo người Mỹ gốc Philippines Alex Tizon về người phụ nữ 56 năm làm nô lệ cho gia đình mình đã trở thành một hiện tượng trên truyền thông thế giới những ngày qua.&nbsp;</em></div><div><em>Nếu bạn chưa biết đến&nbsp;nó thì có thể đọc&nbsp;</em><a href=\"https://spiderum.com/bai-dang/Nguoi-no-le-cua-gia-dinh-toi-62c\" rel=\"noopener noreferrer\" target=\"_blank\"><em>bản dịch tại Spiderum</em></a><em>&nbsp;hoặc&nbsp;</em><a href=\"https://www.theatlantic.com/magazine/archive/2017/06/lolas-story/524490/?utm_source=atlfb\" rel=\"noopener noreferrer\" target=\"_blank\"><em>bản gốc trên The Atlantic</em></a><em>. Đây là một câu chuyện rất dài, nhưng rất xứng đáng bỏ thời gian đọc hết.&nbsp;</em></div><div>Với xấp xỉ 10 triệu lượt truy cập chỉ trong vòng 48 giờ đồng hồ, “My family's slave” (Người nô lệ của gia đình tôi) đăng trên tờ The Atlantic đã phá vỡ mọi kỷ lục lượng truy cập của trang báo này. Câu chuyện dài hơn 8000 từ được Alex Tizon kể lại bằng chính trải nghiệm của cả cuộc đời mình, với nhân vật chính là Lola - người phụ nữ đã sống và chăm sóc cho ba thế hệ gia đình ông hơn nửa thế kỷ mà không nhận bất kỳ một đồng thù lao nào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beab6c303ea911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"My family's slave\" là câu chuyện đã lấy đi nước mắt của rất nhiều độc giả trên toàn thế giới.</figcaption></figure></div><h3>Nhà báo, người kể chuyện, một người Mỹ nhập cư</h3><div>Alex Tizon, tên đầy đủ là Tomas Alexander Asuncion Tizon sinh ngày 30 tháng 10 năm 1959 tại Manila, Philippines trong một gia đình có 5 người con. Ông đã cùng gia đình sang Mỹ định cư sau khi bố ông nhận được một công việc ở Bộ Ngoại giao vào năm 1964. Tuổi thơ của Alex gắn liền với những khó khăn tài chính và những lần di chuyển chỗ ở liên tục của gia đình trên đất Mỹ.</div><div>Cuộc đời nhiều trải nghiệm ấy đã đem lại cho Alex Tizon những giác quan nhạy bén để theo đuổi sự nghiệp làm báo của mình. Với kinh nghiệm làm việc tại tờ The Seattle Times và Los Angeles Times, Alex đã đạt giải Pulitzer cho mảng phóng sự điều tra năm 1997. Ông cũng đã xuất bản một cuốn hồi ký năm 2014 với tên gọi: &nbsp;Big Little Man: In Search of My Asian Self (Người đàn ông lớn bé nhỏ: Đi tìm con người châu Á của tôi), kể lại hành trình đầy gian khổ, tủi nhục nhưng dũng cảm của những người nhập cư gốc Á khi cố gắng hoà nhập với cuộc sống mới ở Mỹ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d73a32403ea911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tác giả \"My family's slave\" (Người nô lệ của gia đình tôi) - nhà báo Alex Tizon</figcaption></figure></div><div>Melissa, vợ của Alex chia sẻ với tờ The Atlantic rằng Alex luôn tin mỗi con người đều ẩn chứa bên trong họ một câu chuyện vĩ đại. Ông muốn được lắng nghe câu chuyện đó, và đưa chúng tới với độc giả trên thế giới. Alex từng nói: “Những câu chuyện vĩ đại sẽ luôn ở đâu đó, ẩn giấu bên trong những gánh nặng và khát khao của mỗi người\".</div><div>Một trong những câu chuyện mà Alex đã giành cả cuộc đời để theo đuổi chính là về số phận của bà Eudocia Tomas Pulido, hay còn gọi là Lola, người phụ nữ đã giành nửa thế kỷ chung sống cùng ba thế hệ trong gia đình ông. Những năm tháng sống ở Mỹ đã tạo ra bước ngoặt trong nhận thức của Alex, khi ông dần hiểu rằng Lola không chỉ là một thành viên “bất hạnh\" trong gia đình khi thường xuyên phải làm lụng vất vả, bị mắng nhiếc và chỉ biết im lặng; mà thực ra còn là một nô lệ của gia đình mình. Những ký ức từ ấu thơ đến khi trưởng thành hằn in trong tâm lý Alex, khiến cho ông luôn ấp ủ rằng một ngày nào đó sẽ kể lại câu chuyện về người phụ nữ phi thường này.&nbsp;</div><div>Ngày đó cuối cùng cũng đến, nhưng đáng tiếc ông đã không còn sống để chứng kiến sức lan toả và sự lay động vô cùng lớn mà nó đem lại trong lòng độc giả. Alex Tizon qua đời ngày 24 tháng Ba vừa qua tại nhà riêng ở Eugene, Oregon.&nbsp;</div><h3>“Lola, người nô lệ của tôi\"</h3><div>Có rất nhiều lý do khiến cho một bài viết dài như “My family's slave” lan toả sức hấp dẫn lớn đến vậy. Tác phẩm này vừa khắc hoạ một câu chuyện kỳ lạ về nghị lực sống, lòng vị tha và tình yêu thương vô hạn của con người; nhưng đồng thời cũng dấy lên một thực tế đáng báo động về nạn nô lệ đang diễn ra ngay ở thế giới hiện đại, nơi tự do tưởng như là quyền cơ bản nhất của mỗi con người.&nbsp;</div><div>Thế nhưng điều khiến cho mỗi độc giả xúc động nhất ở “My family's slave\" là việc nó đã thể hiện một cách đầy lay động tình cảm của chính tác giả dành cho Lola, người nô lệ của gia đình ông. Xuyên suốt câu chuyện 8000 chữ đầy biến cố là hành trình đấu tranh của Alex với những người thân trong gia đình và bên trong chính bản thân mình để đòi lại quyền sống tự do cho Lola.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eee32c303ea911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lola, người nô lệ trong gia đình Alex khi còn trẻ</figcaption></figure></div><div>Alex từng bất đồng sâu sắc với mẹ mình trong một thời gian dài bởi ông phản đối sự áp đặt khắt khe của bà lên Lola. Với ông, Lola là một người có ý nghĩa đặc biệt quan trọng: ở bên ông từ khi tấm bé, chăm sóc khi ông bị thương, và luôn dõi theo khi ông trưởng thành. Cũng chính vì thế mà trong suốt cuộc đời mình Alex không bao giờ thôi tự giày vò bản thân: “Tôi đã có thể làm nhiều thứ hơn để giải thoát cho Lola. Tôi đã có thể làm cho cuộc sống của bà tốt đẹp hơn... Tại sao tôi không hành động?”</div><div>Ngay sau khi bài viết của Alex Tizon được đăng tải, ban biên tập tờ The Atlantic đã nhận được hàng trăm bức thư phản hồi gửi về, đa phần trong số đó thể hiện sự xúc động trước câu chuyện đầy kinh ngạc này. Magdalena Chudzinska là một trong số những độc giả như vậy: “Tôi không thể nói lời cảm ơn ông ấy (Alex), vậy nên tôi muốn cảm ơn các bạn đã tạo cơ hội cho chúng tôi được đọc bài viết này. Tôi đã phải đọc trong vòng 3 ngày mỗi khi được nghỉ giải lao giữa giờ làm việc - tôi không thể ngồi đọc liên tục, vì nếu làm vậy tôi sẽ khóc trước mặt đồng nghiệp mất… Tôi cảm thấy vừa rối bời vừa đau đớn khi đọc câu chuyện này, nhưng sau tất cả, nó thật sự tuyệt vời”.</div><div>Bạn sẽ mất một vài tiếng, thậm chí là vài ngày để có thể đọc hết câu chuyện về Lola. Nhưng đó sẽ là một vài tiếng mãi mãi làm thay đổi cách nhìn của bạn về hạnh phúc và ý nghĩa cuộc sống. Cảm ơn Alex Tizon và tác phẩm cuối cùng vô cùng giá trị của ông!&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2370,"created_at":"2017-05-22T04:50:35.771Z","down_point":0,"up_point":19,"tags":[{"_id":"591fa784075a0b0a0ae8b809","name":"LOLA"},{"_id":"59226e1b075a0b0a0ae9f6e9","name":"ALEX TIZON"},{"_id":"591fa784075a0b0a0ae8b80b","name":"PHILIPPINES"},{"_id":"59226e1b075a0b0a0ae9f6ea","name":"MY FAMILY'S SLAVE"},{"_id":"59226e1b075a0b0a0ae9f6eb","name":"NGƯỜI NÔ LỆ"}]}