{"_id":2781,"body":"<div><p>Nói về chuyện hồi giáo cực đoan hay không thì nó có rất nhiều yếu tố lịch sử. </p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13412890_1090551064316498_2885605945574656972_n.jpg?oh=3ea196b73cb728fe46f2910369eb21a9&oe=57ED7AD5\" /></p><p>Bức hình này là phụ nữ Afghanistan năm 1970. </p><p>Những người phụ nữ hồi giáo lúc đó có quyền bầu cử, được học hành, được tự do kết hôn và không phải trùm kín mít như bây h. Từ năm 1964 vua Zahir Shar được du học ở Pháp về đã tiến hành nhiều cải cách dân chủ, đặc biệt là bình đẳng giới. Rõ ràng Hồi giáo không phải là rào cản nhận thức lớn hơn bất kỳ tôn giáo nào khác như Thiên chúa hay Phật giáo.</p><p>Năm 1973, khi vua Zahir Shar đang ở Italy, em họ vua là Daoud Khan đảo chính, phế truất vua, thành lập chính quyền cộng hòa, Daoud làm thủ tướng. Năm 1978, Mir Akbar Khaibar (một trong các thủ lĩnh của PDPA - đảng cộng sản Afghanistan) bị ám sát. PDPA cho rằng đây là do phe thân Mỹ trong chính quyền của Daoud dàn xếp, cộng thêm trước đó Daoud đã có thái độ nghiêng về NATO dù vẫn chủ trương trung lập. Kết quả là PDPA đảo chính lần nữa và thành lập nhà nước XHCN theo mô hình Liên Xô.</p><p>Năm 1979, ở Iran xảy ra đảo chính lật đổ chính quyền của vua Pahlavi (bị dân Iran lúc bấy h coi là bù nhìn Mỹ), thành lập thể chế Cộng hòa Hồi giáo với thái độ anti u Mỹ cực độ. Lý do rất đơn giản: anti u Mỹ là anti tư bản, nhưng cũng không theo XHCN, người dân Iran bất mãn không có một lý tưởng dẫn đường nên họ quay sang tôn giáo. bây h Iran vẫn là Cộng hòa Hồi giáo, tuy có phân biệt nam nữ ở một mức độ nhất định nhưng không hề vcl như Taliban hay ISIS.</p><p>Do ảnh hưởng của khởi nghĩa Iran, chế độ XHCN ở Afghanistan cũng lung lay. DCS Afghanistan phải trực tiếp cầu viện Liên Xô. Đến đây anh Mỹ cũng nhảy vào, sử dụng ngón bài muôn thủa là nuôi phiến quân cắn càn. Các nhóm hồi giáo cực đoan Jihadist được Mỹ huấn luyện và cung cấp trang bị thông qua Pakistan và Arab giằng co với DCS Afghanistan suốt một thập kỷ thì với sự sụp đổ của Liên Xô năm 1991, các nhóm Jihadist đã chiến thắng và thành lập nhà nước Taliban năm 1996.</p><p>Khỏi phải nói Taliban man rợ thế nào. Al Qaeda của Bin Laden cũng bắt nguồn từ lực lượng Jihadist dc NATO nuôi này. ISIS ngày nay chính là lịch sử lặp lại. Nếu bạn nghĩ hồi giáo là phải ghét gay, coi thường phụ nữ, tảo hôn, đa thê, ôm bom liều chết... bạn có thể nhìn ngay sang Indo, Malai để thấy hoàn toàn không phải. Sự lạc hậu của thế giới Hồi giáo ở Trung Đông và châu Phi bắt nguồn từ lịch sử thuộc địa của phương Tây, bị kẹp giữa phải hứng chịu hậu quả của chiến tranh lạnh, nhưng lại không được hưởng những thành tựu của cả phe tư bản lẫn phe XHCN. Kết quả là họ sinh ra thù hận với thế giới hiện đại, trong bối cảnh đó họ tìm đến tôn giáo.</p><p>Nói về lịch sử đẫm máu, Hồi giáo và Thiên chúa cũng kẻ chín lạng người nửa cân, ngay cả Phật giáo cũng có cảnh phật tử sư sãi lập thành đoàn đi chém giết cướp bóc ở Miến Điện hay Tân Cương, Trung Quốc. Tôn giáo chỉ là bình phong của chính trị mà thôi.</p><p>Thế nên như Các Mác nói, chỉ trích một tôn giáo là vô nghĩa. Cái cần phê phán và thay đổi là hoàn cảnh lịch sử xã hội khiến cho con người thấy tuyệt vọng đến nỗi họ chỉ có thể đặt niềm tin vào tôn giáo: \"Religious suffering is, at one and the same time, the expression of real suffering and a protest against real suffering. Religion is the sigh of the oppressed creature, the heart of a heartless world, and the soul of soulless conditions. It is the opium of the people. The abolition of religion as the illusory happiness of the people is the demand for their real happiness. To call on them to give up their illusions about their condition is to call on them to give up a condition that requires illusions. The criticism of religion is, therefore, in embryo, the criticism of that vale of tears of which religion is the halo. Criticism has plucked the imaginary flowers on the chain not in order that man shall continue to bear that chain without fantasy or consolation, but so that he shall throw off the chain and pluck the living flower. The criticism of religion disillusions man, so that he will think, act, and fashion his reality like a man who has discarded his illusions and regained his senses, so that he will move around himself as his own true Sun. Religion is only the illusory Sun which revolves around man as long as he does not revolve around himself.\" </p><p><br /></p><p>Nguồn: fb/Pyrora.Basilica</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-14T07:02:33.113Z","creator_id":2393,"down_point":0,"tags":[],"title":"[Tranh Luận] Hồi giáo: cực đoan hay không?","top_point":0.8700897,"up_point":11}