{"_id":3052,"body":"<div><p>Thời đi học luôn là những kỉ niệm đáng nhớ theo thời gian người ta giấu vào 1 ngăn nào đó trong tim, thỉnh thoảng lấy ra ngắm nghía, thở dài, tiếc nuối, buồn.......hôm nay không ngủ được, định lấy 1 ngăn ra xem cho có cảm giác bồi hồi dễ ngủ, tự nhiên lấy nhầm ngay cái thời mà mình từng rất muốn  quên, những tháng ngày đầy mồ hôi nước mắt, bị đàn áp, ngược đãi.......</p><p><br /></p><p>Hồi mình học lớp 9, xã hội còn phong kiến lắm, có 2 giai cấp chủ đạo, giai cấp bị trị - học sinh, giai cấp thống trị - cô giáo chủ nhiệm, ngoài ra còn thêm 1 tầng lớp nữa đó là tầng lớp bị thống trị một phần – kiêm mách lẻo – kiêm ghi tên – kiêm kiểm tra soi mói đứa nào nói chuyện, ko làm bài…… </p><p><br /></p><p><br /></p><p>Nói chung tầng lớp đó được cô yêu quý bao nhiêu thì lại bị giai cấp nông dân ghét bấy nhiêu, sự tồn tại của nó nhìn chung ko vì điểm số, vì những con 10 giờ Sử chán ngắt, những bức thư tình nhét vội trong ngăn bàn, mà sống vì:</p><p><br /></p><p> -“Dạ thưa cô, trong giờ học Địa phần Khí hậu Tây Nam Bộ hôm qua, bạn Công ở thời điểm lúc 8h45’ nói chuyện với bạn Toàn 2 lần, xoay ngang giỡn với bạn Linh 1 lần, ngoáy mũi… à quên, hết rồi ạ!”. </p><p><br /></p><p>Và tuần đó bị xếp loại B, viết bảng kiểm điểm, mẹ hỏi muốn ăn đòn trước hay sau giờ cơm….mình bảo ăn trước nhưng mẹ bảo đang dở tay nấu cơm, thế là vừa cơm xong ăn 1 trận thấu trời. </p><p><br /></p><p>Bởi vậy đám mình ghét mấy con nhỏ đó lắm. Về học hành thì tụi nó học bình thường, cũng phải thôi, trong giờ có lo học mấy, toàn để ý coi đứa nào nói chuyện, đùa giỡn…..lắm lúc bị chất vấn giờ chủ nhiệm cũng tính cãi:</p><p><br /></p><p> -“Vậy cô cho em hỏi lúc bạn í để ý ai nói chuyện thì ai học giùm bạn í ạ!”. </p><p><br /></p><p>Mà tụi nó làm sao hay lắm, rõ ràng mình đề phòng rất kĩ mà vẫn bị bắt lúc nào ko biết, có những lần quên làm bài, chạy qua lớp kế bên chép tụi nó qua tận lớp lôi đầu về, hay thiệt chớ. </p><p><br /></p><p>Năm đó là năm kết nạp Đoàn, đám tụi mình được kết nạp hết tại vì quậy thì quậy nhưng thằng nào cũng được vào thi HSG vòng tỉnh hết nên đặc cách luôn, chả trách, người ta luôn mặc định học được thì dĩ nhiên là ngoan rồi, còn chuyện lấy nón của bạn móc lên cái quạt trần cho nó quay rớt lung tung lại là chuyện khác. 2 con nhỏ kia thì lại ko được kết nạp đợt đó, thế là đúng ngay cái hôm đầu tiên được mang huy hiệu Đoàn, cả đám cứ lỡn vỡn trước bàn tụi nó, giơ tay lên chào: </p><p><br /></p><p><br /></p><p>-“A xin chào đồng chí, xin đồng chí cho biết cảm giác ko phải mang khăn quàng đỏ nữa nó như thế nào??” – thằng Linh hỏi. </p><p><br /></p><p><br /></p><p>-“À, tôi cảm thấy mình lớn hơn, chững chạc và trưởng thành hơn, giờ ai mà mang khăn quàng nữa!”- thằng Toàn làm mặt nghiêm túc, còn nguyên đám bụm miệng cười, đá đểu 2 con nhỏ đang đổi màu khuôn mặt sang màu tía tô. </p><p><br /></p><p>Sau vụ đó lại càng bị đồ sát tệ, nguyên tháng đó mình dẫn đầu với 7, 8 cái bảng kiểm điểm gì đó, mẹ mình thì ngày càng yêu thương mình hơn, đỉnh điểm là lôi đầu đi gặp cô giáo chủ nhiệm để xin lỗi, xong phải đi học thêm để ko bị đì, chán. </p><p><br /></p><p>Tự nhiên nhớ lại, nước mắt tuôn trào, dễ ngủ hẳn...</p><p><br /></p><p>Sài Gòn về đêm, 23h lẻ 17 phút!</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-27T16:14:15.610Z","creator_id":1732,"down_point":0,"tags":[],"title":"GIAI CẤP THỐNG TRỊ THỜI ĐI HỌC!","up_point":14}