{"_id":4798,"body":"<p>Hôm mùng 5/10 vừa rồi, tập đầu tiên của anime Yuri!! on Ice đã ra mắt khán giả trên màn ảnh nhỏ. Bản thân mình cũng đã hóng bộ này từ hồi tháng 9 khi mới xem trailer cơ, nhưng mà tuần vừa rồi do bận quá nên chưa xem được. Hôm nay được xả hơi 1 cái là lên mạng xem ngay, xem xong thấy hấp dẫn nên vào đây lôi kéo thêm mọi người quắn quéo cùng. Chốt lại chỉ 2 từ thôi: Quá hay!!!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0effbcb08eb311e693dacbe1faa007c3.png\"></p><p><br></p><p>Thực ra thì nhận xét như thế hơi chủ quan vì dù sao bộ này mới ra được có 1 tập, chưa thể biết được là hay hay dở. Tuy nhiên, với những bạn nào mà hay hứng thú với những bộ anime liên quan đến thể thao hoặc chỉ đơn giản là hứng thú xem các anh zai tung hint ngập trời thì mình recommend cho các bạn (y) (y) (y) =)))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f08b2b08eb311e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Nhân vật chính của chúng ta đây. Nhìn bạn ý có vẻ không có gì đặc biệt, cơ mà bạn ý trượt băng giỏi lắm đấy</em></p><p><br></p><p>Cốt truyện xoay quanh Yuri Katsuki, người mang tất cả niềm hi vọng của nước Nhật để chiến thắng cuộc thi trượt băng nghệ thuật Gran Prix Finale, nhưng cậu lại bị đánh bại hoàn toàn. Cậu trở về nhà với cảm giác vừa muốn về hưu vừa muốn tiếp tục sự nghiệp. Với những cảm xúc rối bời trong lòng, Yuri giam mình trong nhà của cha mẹ mình. Trong 1 lần đến trình diễn cho cô bạn từ bé hơn mình 2 tuổi, cậu đã biểu diễn cho cô lại 1 màn trượt băng y hệt như thần tượng Victor Nikiforov của 2 người từng trượt. Đoạn phim quay của anh chàng sau đó đã bị tung lên mạng. Kết quả là nó đã nhận được 1 lượng lớn người xem cũng như retweet lại, và thậm chí là cả Victor cũng xem nữa. Thế rồi đột nhiên, Victor cùng với Yuri Plisetsky xuất hiện trước mặt cậu, và cả ba cùng nhau tham dự vào cuộc thách đấu trong Giải Gran Prix</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9736cce08eb311e693dacbe1faa007c3.jpg\"></p><p style=\"text-align: center;\"><em>Thần tượng của Yuri, là nguồn cảm hứng đưa cậu đến với bộ môn trượt băng nghê thuật</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7b162408eb311e693dacbe1faa007c3.jpg\"></em><em>Bạn này cũng tên là Yuri, cũng là 1 thiên tài về trượt băng nhưng mà là người Nga. Cơ mà tính cách thì không được tốt cho lắm</em></p><p><br></p><p>Cốt truyện mang chủ đề về trượt băng nên khá là mới mẻ. Nội dung thì mới có tập 1 nên mình cũng không dám nói trước là hay hay là dở (Theo mình thì mới tập 1 như vậy cũng thấy khá là hay =)) ). Về nét vẽ thì khá là ổn, thỉnh thoảng nhiều đoạn nét vẽ nhân vật còn chuyển sang kiểu hình rất là cute nữa. Đặc biệt nhất là phải kể đến hiệu ứng của phim cũng như chuyển động của các nhân vật rất mượt mà. Cảm giác như đang xem người thật biểu diễn ấy, thật sự nhìn rất nghê thuật. Đối với một đứa mù tịt về trượt băng nghê thuật như mình xem mà cũng thấy hứng thú hẳn lên, vội vàng đi search Google tìm hiểu thêm. Có khi xem vài tập nữa mình lại kiểu thành chuyên gia kiến thức về môn này mất :))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/acf09e37b93d2a57779c43a307481b10/tumblr_o4ohzfR2oC1r7jzano1_500.gif\"><br><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/56893107664c5d7135dd55da3128fbf0/tumblr_oc9ialAjsE1tn3qhvo1_540.gif\"></p><p style=\"text-align: center;\"><em>Chuyển động của các nhân vật được chú trọng đến từng bộ phận trên cơ thể</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Kết lại là do mình vừa xem xong tập đầu tiên nên rất rất là hào hứng và muốn chia sẻ cùng với mọi người. Hi vọng là các bạn khi đọc xong cũng có hứng thú với thể loại phim như này và đi xem thử. Biết đâu từ tập 2 trở đi, mình lại có thêm người để gào rú cùng cũng nên :D</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-10T06:59:11.783Z","creator_id":2770,"down_point":1,"tags":[],"title":"Anime mới của mùa này: Yuri!!! on Ice","up_point":16}