{"_id":18709,"tags":[],"up_point":11,"down_point":0,"title":"BỐ TỚI THĂM","body":"<div>Xa nhà từ lúc 18 tuổi,<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a5dc140251411e98d7d9bceed2c10dc.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thời gian xoay chuyển, cuộc sống đổi thay</div><div>Đếm đi đếm lại, thanh xuân thoáng qua như một giấc mơ đầy màu sắc, chợt nhận ra giá trị gia đình quan trọng đến nhường nào, lại chợt nhận ra một vài người đã ra đi, một vài người đã không còn khỏe, một vài người hẵng còn ở thật xa. Nhiều lúc nhắm mắt lại, chỉ ước thời gian quay ngược lại đưa về tuổi thơ, rong ruổi dưới hàng cây trong vườn ăn trái nhà nội, có nắng in hình lá, có dáng nội hiền hòa hay những buổi tối gia đình đông người, quây quần bên mâm cơm canh rau xanh mướt, cười nói vui vầy…mở mắt ra, trước mắt còn lại mình mình, tha phương nơi đất khách. Nỗi khát khao bị khơi lên, bị dày xéo, lại chôn vùi tựa kim châm như nỗi khao khát vời vợi mà bất lực.</div><div>Thế rồi bố vào thăm,</div><div>Bố, vốn hay nói, nói chuyện đông tây, kim cổ, nói chuyện chính trị, ứng xử, nói cả chuyện củ hành, củ tỏi, nói cả chuyện người tốt, người xấu, nói mãi một câu chuyện vài lần hễ khi đụng tới.</div><div>Bố, vốn hay mắng, rất dễ bị bố cho ăn mắng nếu mà bố đang nói, con bỏ đi, bố đang nói mà cãi, bố đang dạy mà phản ứng. Bố không gia trưởng, nhưng bố dễ bị kích động nếu mà hành xử với bố như là không đang nghe lời bố nói (đấy bố hay nói và một câu chuyện nói vài lần). “Trứng mà khôn hơn vịt” “mất bò mới lo làm chuồng” đời này không tin được ai cả”</div><div>Bố, vốn hay uống bia, uống rượu, cứ hễ mà trong người không có hơi men bố nói bố thấy nhạt nhẽo, vị lưỡi đắng ngắt, bố cứ uống, uống kiểu như là mình uống một chén trà, một ly nước lọc. Nhìn bố uống, nhìn bố nói chuyện, lại vừa giận, vừa thương, vừa chẳng biết làm sao vì bố chẳng từ bỏ được</div><div>Ở với con gái,</div><div>Sáng sáng bố đi thể dục, nhân tiện bố sẽ ghé chợ mua đồ nấu ăn trong ngày cho con gái, vì thế cứ tối tối, bố lại nhắc, ngày mai ăn gì, ghi ra bố đi mua cho. Thế là sáng sáng con gái ngủ đẫy giấc tới 6 giờ và bố đã mua sẵn đồ về đấy rồi. Vừa làm, vừa trò chuyện bảo</div><ul><li>Bố thấy con gái bố giỏi không, chẳng đi chợ bao giờ mà người nào bán đồ ăn ngon đều biết nhỉ</li><li>Ừ cũng được, ăn nhiều thì cũng phải khôn chứ</li><li>Bố thấy con gái nấu ăn có ngon không</li><li>Đồ ăn cứ mua loại ngon, gia vị đủ đầy thì nấu gì chả ngon</li><li>Ơ…</li><li>Con gái bố không làm được như vậy thì không phải con gái bố</li><li>Ơ…</li></ul><div>Con gái nhặt rau, bố nhặt lá chè, thế là sáng sớm con gái có đồ ăn, bố có nước chè uống, lại tíu tít chuyện, con đưa cơm đi làm đưa nhiều vào một chút, làm mệt chứ bố ở nhà ăn sao cũng được…</div><div>Ở với con gái,</div><div>Hồi trước ở một mình, con gái ăn uống linh tinh. Thích thì nấu một bữa no, ăn đẫy ra, còn đa phần là lê la quán xá, tụ tập. Ở với bố ngày ba bữa, đầy đủ canh rau. Có hôm công ty tụ tập, con gái nấu sẵn cơm, đồ ăn cả ngày cho bố, dặn dò bố các kiểu. 9h tối, con gái viện cớ bố ở nhà về sơm, thấy bố đang rửa đồ.</div><ul><li>Ơ bố mới ăn à</li><li>Ừ bố chờ mãi</li><li>Con bảo bố là con không về mà</li><li>Tại trưa ăn trễ nên giờ mới ăn, mà ăn có một mình, sao cũng được</li><li>Đấy bố thấy chưa, bữa nay đừng bảo con gái không chịu nấu ăn nhé. Nhưng mà nói là vậy chứ mấy lần sau đó con gái cứ mặc đồng nghiệp đi nhậu, về ăn cơm với bố. Chịu khó nấu thêm một nồi canh ngon, hai bố con vừa ăn, vừa kêu ngon, kêu no…Ăn xong có bố dọn dẹp, rửa bát.</li></ul><div>Lại nói vụ rửa bát.</div><div>Mẹ suốt ngày càm ràm, bố mày chả làm ăn được cái gì cả, nói nhiều làm biếng, chả phụ giúp được mẹ tí gì. Mà mỗi lần nhờ ổng cái gì thì là nhờ hết ngày này sang ngày nọ, thôi thì tao làm luôn, hoặc là nhìn ổng sờ sờ mó mó, ngứa hết cả mắt, tao làm luôn, hoặc là , ông làm một chuyện ông lại bày ra một chuyện, thôi để tao làm luôn. Số tao khổ mà, chả nhờ được chồng con, haiz ai khổ như tao…</div><div>Ở với con, bố rửa bát, bố phải rửa nước dưới vòi này nè, bố vặn nhỏ thôi, rửa cho sạch nhé bố. Bàn tay bố thô thô, rám rám, cái bát lọt thỏm trong tay bố sạch bong như đàn lợn con tắm xong sạch sẽ nằm trên chạn trong bài văn con đọc hồi nhỏ.</div><div>Ở với bố, căn nhà vốn 1 tháng được dọn 1 lần, &nbsp;con gái sợ bố buồn nên vẽ việc cho bố làm, thế là cứ 2 ngày bố lau nhà một lần, sạch kin kít.</div><div>Ở với bố, từng cái cửa nhà, cửa sổ, bố đi lau bằng sạch bụi, cái giá sách của con, bố bỏ hết sách ra, lau dọn, rồi lại xếp sách vô, bố bảo xếp giá sách như vậy không hợp lý, bố xếp lại, bày ra hẳn cả một phòng ăn.</div><div>Có hôm bố rửa bát, con gái vừa quay, vừa gửi video cho mẹ bảo, mẹ thấy bố giỏi không, đấy, việc gì bố cũng làm được hết, chỉ là mẹ không biết nhờ vả bố thôi, bố cười, mẹ dỗi, ừa, hai bố con mày giỏi, việc gì cũng làm được, có tao là khổ thôi, việc gì cũng gánh vào thân. Vâng vâng mẹ, để con phái bố về giúp mẹ</div><div>Nhưng mẹ không biết, vì sợ con đi làm về mệt, còn phải nấu nướng thêm, bố bày đồ ra nấu ăn giúp con gái, kết quả là cái nồi cháy mấy tấc luôn. Về nhà thấy vậy bố cứ bảo, bố cứ nghĩ đun một tí, ai dè có người gọi điện thoại thế là bố quên mất, ờ mà có một tí vậy thôi, mà cháy nhiều như vậy á. Con gái bảo không sao đâu, con biết bố hay quên tuổi già rồi, nên lần tới bố đừng nấu nữa, cháy nồi chuyện nhỏ, nhưng mà cháy nổ thì chết bố nhé. Bố cắm cơm con được rồi. Thế mà cũng 2 cái nồi bị cháy…</div><div>Nồi cơm điện ở nhà, cứ phải bật đi, bật lại hai lần thì cơm mới chín ngon, thế là theo thói quen, nồi cơm con, bố cũng bật đi bật lại. Kết quả là đồ con gái sử dụng lâu ngày rồi, nó vì thế mà bị hư, cơm chưa kịp chín đã nhảy…phải mua nồi cơm mới. Bố loay hoay thử tới thư lui, cuối cùng kết luận, cái nồi này chỉ nấu được một ống gạo thôi, vẫn còn dùng được…</div><div>Có vô số những chuyện khác trong hơn 1 tháng ở với bố, có điều chợt nhật ra là</div><div>Mình trưởng thành lên nhiều quá rồi, hay hoặc là đã già rồi, đã không còn chấp nhặt khó chịu chuyện bố hay nói chuyện vớ va vớ vẩn “dạy đời” nữa, cứ thấy có dấu hiệu là chuyển kênh, thế nên ngày nào cũng có chuyện vui, chuyện gia đình cả</div><div>Cũng không thấy mình hay bực bội, cáu bẳn, dễ căng thẳng nữa. Nhìn nhận sự việc theo kiểu, việc đã xảy ra, thì tìm cách xử lý, không phải phân tích nguyên nhân và bộc lộ cảm xúc tiêu cực</div><div>Cũng thấy mình có gia đình hơn, không phải một mình, khi có thể thu vén việc nhà, lo lắng cho bố bữa cơm, bữa cháo trước khi đi làm, rồi lại tất tả đi làm về nấu bữa cơm gia đình, cảm giác thật gần gũi và đầm ấm</div><div>Thế rồi nghĩ lại, thì ra là trong rất nhiều năm tháng đã qua, có lẽ là vì tuổi trẻ, có lẽ là vì thói quen được phục vụ đã quen quá rồi, về nhà chỉ là để ăn đồ mẹ nấu, chuyện đời đã có bố gánh vác nên việc của con chỉ là ăn ngon, rồi đi chơi, &nbsp;đổ lỗi cho việc gia đình không có không khí gia đình, không đầm ấm, không gắn kết. Thực ra, gia đình, khi là ở bên nhau, cùng nhau làm việc, cùng nhau chia sẻ, cùng nhau ăn cơm, cùng nhau nói chuyện. Việc cần hiểu sẽ được hiểu, việc cần làm cũng được làm, việc cần giúp đỡ sẽ giúp đỡ. Tết về rồi, năm nay thấy mình có gia đình hẳn. Một năm mới bình an, không để mình chênh vênh trong gia đình.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4120,"created_at":"2019-01-31T04:56:59.511Z"}