{"_id":10859,"title":"(Phần I) Quên Lăng tẩm đền đài đi, muốn hiểu về Huế ngày nay, phải đi những nơi này mới đúng điệu ","body":"<div style=\"text-align: justify;\">Nào, trước tiên, nhắc đến Huế bạn sẽ nghĩ đến điều gì? Thể nào trong danh sách những thứ xuất hiện trong đầu bạn cũng phải có ẩm thực và các thể loại lăng tẩm đền đài rồi đúng không? Về ẩm thực Huế thì đúng là ngon hết sảy, và tôi thì đích thực là một tín đồ rồi. Nên thôi, hãy chờ sang một bài viết khác để có thể viết thật kỹ và sâu sắc hơn nhé, đổi lại, hãy chỉ điểm qua một vài món ăn ‘không thể không thử’, theo quan điểm chủ quan của người viết, ở đây thôi. Còn về lăng tẩm đền đài ấy hả? Nếu bạn không phải là một người yêu thích tìm hiểu văn hóa lịch sử cố đô, nhìn đền nào cũng thấy như đền nào, và với bạn, lời thuyết minh của hướng dẫn viên du lịch cứ vào tai này lại bay sang tai kia, thì có lẽ bạn nên thử một lần bỏ qua hết những địa danh nổi tiếng ấy đi và tìm đến những địa điểm khác. Bằng không, bạn có thể sẽ giống như một người quen của tôi, đi thăm mấy đền đài của Huế chỉ vỏn vẹn đúng một ngày trong tour Huế - Hội An – Đà Nẵng, rồi buông một câu thẳng băng: Huế chán òm, chả có gì hay cả. Thế có oan ức cho thành phố này không chứ?!</div><div style=\"text-align: justify;\">Vậy nên bạn thân mến à, thay vì đến lăng tẩm đền đài, bạn có thể đến với những điểm sau đây. Và trước khi đi hãy luôn ghi nhớ rằng: Huế không phải là mảnh đất dành cho những kẻ vội vã, chỉ vội vàng chụp một vài bức ảnh rồi tất bật chạy đi, hãy bỏ hết những cập rập lo toan cuộc sống ấy lại sau lưng và dành thời gian để tận hưởng khoảnh khắc bình yên ở từng nơi một.</div><div style=\"text-align: justify;\"><strong>1. Ngồi quán Chiều, ngắm chiều buông trên Đại Nội&nbsp;</strong></div><div style=\"text-align: justify;\">Đã đến Huế thì nào có ai là không đến Đại Nội. Nhưng nếu đã đi, bạn nên đến vào thời điểm nơi này đẹp nhất, đó là trong những buổi chiều ngả nắng. Hãy thuê một chiếc xe máy, đi dưới những tán cây rợp bóng dưới những con đường dọc quanh Hoàng Thành và ngắm nhìn nhịp sống cố đô. Không gắt gỏng và bỏng rát, về chiều, nắng của Huế dịu dàng và dễ chịu, tỏa vàng trên khắp nẻo, ngả lên đầu những tán cây của các con đường Đoàn Thị Điểm, Đặng Thái Thân. Những ngày ở Huế, tôi thường phóng xe chầm chậm dọc các con đường này không biết bao nhiêu lần chỉ vì cái cảm giác bình yêu quá đỗi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06cdfe90e02311e7b6442553736de259.jpg\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align: center;\"><em>Đường Đoàn Thị Điểm rợp bóng cây trong ánh nắng Chiều</em></div></figure></div><div style=\"text-align: justify;\">Khi đã mỏi chân muốn tìm một chốn nghỉ, bạn có thể rẽ vào quán Chiều nằm trên hai mặt phố Đặng Thái Thân cắt với Phùng Hưng, để uống một tách trà hay cà phê và ngắm lầu Tứ Phương Vô Sự của Hoàng Thành Huế. Những người yêu nhạc Trịnh có lẽ chẳng xa lạ gì với Chiều nữa. Chiều được xây dựng và thiết kế với hơi hướng của một ngôi nhà Việt cổ, mái thấp, vách nan, hiên nhà rộng rãi và không gian ngập tràn âm thanh nhạc Trịnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29a1db80e02311e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Hiên nhà rộng với những chiếc bàn ghế thấp của Chiều bên góc đường Phùng Hưng cắt Đặng Thái Thân</em></div></figure></div><div>Ngồi trước mái hiên, nghe nhạc trong một không gian trầm mặc đặc biệt hòa hợp với không gian thanh bình cổ kính của Đại Nội như vậy, dễ có khi bạn sẽ giống như tôi, cảm thấy mình như lạc vào một thời đại xa xôi về trước, như câu hát của Trịnh Công Sơn: <em>Tôi như trẻ nhỏ ngôi bên hiên nhà/Chờ nghe thế kỷ tàn phai...</em> Và nếu may mắn gặp được anh Phát - chủ quán Chiều, bạn đừng ngại trò chuyện với anh đôi lời. Bởi rất có thể bạn sẽ được nghe anh kể những điều bạn chưa từng biết về Huế xưa và nay, về người Huế, về nhạc Trịnh và cả những thăng trầm của chính quán cà phê này nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a6adf00e02311e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Quán Chiều nhìn ra lầu Tứ Phương Vô Sự</em></div></figure></div><div><strong>2. Ngắm hoàng hôn trên Đập Đá</strong></div><div style=\"text-align: justify;\">Dù thời gian ở Huế của bạn có ngắn ngủi đến thế nào, thì nhất định đừng quên ngắm hoàng hôn ở Huế. Có một số điểm ngắm hoàng hôn ở Huế tuyệt đẹp mà có thể kể đến như chùa Thiên Mụ, hay… Đập Đá. Đập Đá đặc biệt ở chỗ nó chỉ là một con đập ngắn bắc qua dòng sông Như Ý. Đây là địa điểm lý tưởng của những tay săn ảnh. Bởi vì đứng ở đây, dù là thời điểm nào trong ngày cũng có thể dễ dàng chớp được những khung hình đẹp: từ bình minh, ban ngày, đến xế chiều, hoàng hôn hay chiều tối. Hoàng hôn đầu tiên đi qua nơi này, tôi đã phải thảng thốt phanh xe, vì khung cảnh hiện lên quá đẹp. Từ Đập Đá, nhìn sang một bên sẽ thấy cầu Trường Tiền đã lên đèn, sang phía khác lại thấy thôn Vĩ Dạ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80f75720e02311e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Hoàng hôn trên Đập Đá</em></div></figure></div><div style=\"text-align: justify;\">Tôi nhớ đã từng nghe đâu đó người đã nói như thế này về hoàng hôn trên Đập Đá: \"<em>Tuyệt nhất là có một buổi hoàng hôn nọ tới đây uống chanh nóng, nghe nhạc Huế live và ngắm cầu Trường Tiền\"</em>. Chỉ nghe như vậy cũng đã thấy có một khoảng thời gian yên lành rồi, đúng không?</div><div><strong>3. Ăn chè bột lọc heo quay của mợ (mệ) Tôn Đích</strong></div><div style=\"text-align: justify;\">Sau khi ngắm hoàng hôn, bạn có thể chiêu đãi dạ dày của mình bằng món cơm hến, bún hến cực ngon và rẻ ở một quán vỉa hè ngay gần Đập Đá, nằm trước cà phê Huế xưa (quán chỉ bán vào buổi chiều tối), rồi sau đó đi tìm món tráng miệng bằng cách đến quán chè của mệ Tôn Đích và thưởng thức chè bột lọc heo quay.</div><div style=\"text-align: justify;\">Trước nay, khi muốn ăn chè Huế, người ta thường tìm đến quán chè Hẻm nổi tiếng ở đường Hùng Vương. Ok thôi, chè Hẻm cũng rất ngon, nhưng ở Huế người ta còn chuộng một quán chè khác nữa đó là quán chè nho nhỏ của mệ Tôn Đích chỉ bán vào buổi tối, nằm ngay trước cổng công viên Tương Bạc, trên đường Trần Hưng Đạo, ngay cạnh cầu Trường Tiền. Quán chè có nhiều món: chè thập cẩm, bột lọc dừa,… và đặc biệt nhất là chè bột lọc heo quay.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1b867d0e02311e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: justify;\"><em>Quán chè mệ Tôn Đích có nhiều món: thập cẩm, sen, bột lọc dừa, hoa quả,…</em></div></figure></div><div style=\"text-align: justify;\">Bạn cứ hình dung thế này nhé, bạn đến quán, việc đầu tiên cần làm là lao đến mấy nồi chè, gọi món chè bột lọc heo quay. Nếu may mắn, bạn sẽ được chị chủ quán thả vào trong ly nước đường bốn viên bột lộc heo quay tròn tròn và sung sướng ôm về ghế thưởng thức. Còn nếu không may đến muộn, nồi bột lọc heo quay đầu tiên của buổi tối đã hết, thì bạn chỉ còn cách chọn món khác ngồi ăn và chờ đến khi hầu hết các vị khách ngồi quanh bạn lúc này đều đồng loạt đứng bật dậy, lao ra nồi bột lọc heo quay nóng hôi hổi vừa nấu được mang ra. Và thế là chỉ trong tích tắc, nồi bột lọc thứ hai cũng biến mất sạch sẽ.</div><div style=\"text-align: justify;\">Phải, bạn không đoán sai đâu, đó chính là cảnh tượng tôi gặp phải khi tìm ăn món này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f55bc9c0e02311e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Món bột lọc heo quay lạ miệng và dễ nghiện</em></div></figure></div><div style=\"text-align: justify;\">Phải nói rằng, viên bột lọc heo quay khá lạ miệng, thậm chí khiến nhiều người không dám thử, vì nó nghe đã thấy nửa mặn nửa ngọt. Khi đưa những miếng đầu tiên vào miệng, bạn sẽ dễ cảm thấy hơi dì dị, vì cắn qua lớp bột lọc mong mỏng dai dai sẽ tới miếng heo quay vuông vắn bên trong. Miếng thịt heo hơi dai, ngầy ngậy mằn mặn lẫn với vị ngòn ngọt, thanh thanh của nước đường khiến vị giác của những người mới ăn sẽ có chút không quen... Nhưng ăn qua mấy miếng tiếp theo, ngồi từ từ nhai miếng thịt dai dai ấy trong miệng, lại bắt đầu cảm thấy có chút vui thú là lạ. Nhớ cái lần nói chuyện với một người anh chàng mới quen người Huế, anh bảo: <em>\"Hồi đầu cái sự nửa mặn nửa ngọt của nó cũng khiến anh không thích, nhưng ăn dần thì lại nghiện...\"&nbsp;</em>Mới đầu nghe thì không hiểu, nhưng ăn rồi mới thấy câu nói của anh vận vào người mình. Những lần sau trở lại, dù có thăm thú ngóc ngách nào của Huế đi chăng nữa, tôi cũng nhất định phải quay lại và ăn món này, ăn mà nghiền, mà kể cả khi quay về cũng chẳng sao quên được.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Thế là chúng ta đã thăm Huế từ độ chiều tà cho tới buổi đêm. Sau khi ăn xong chè bột lọc heo quay thì chúng ta có thể làm gì? Về khách sạn nghỉ ngơi và chờ ngày hôm sau thăm thú tiếp ư? Đừng vội, Huế về đêm vẫn còn những điều hấp dẫn khác. Bạn hãy chờ đọc ở </em><a href=\"https://spiderum.com/bai-dang/Phan-II-Quen-Lang-tam-den-dai-di-muon-hieu-ve-Hue-ngay-nay-phai-di-nhung-noi-nay-moi-dung-dieu-8ec\" rel=\"noopener noreferrer\" target=\"_blank\"><em>phần sau</em></a><em> của loạt bài này nhé!</em></div><div>FYI: Do khả năng chụp ảnh của mình vô cùng có hạn, nên tất cả các bức ảnh trong bài đều là ảnh sưu tầm trên Internet. Cám ơn những tác giả của các bức ảnh này :*</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13444,"created_at":"2017-12-13T16:41:28.229Z","down_point":0,"up_point":10,"tags":[{"_id":"5a315838e425c1369e7e82d5","name":"HUẾ"},{"_id":"5a315838e425c1369e7e82d6","name":"DU LỊCH HUẾ"},{"_id":"5a315838e425c1369e7e82d7","name":"ẨM THỰC HUẾ"},{"_id":"5a315838e425c1369e7e82d8","name":"ĂN CHƠI Ở HUẾ"}]}