{"_id":25019,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"}],"up_point":16,"down_point":0,"title":"Viết cho em – 35 – Ta đâu có chọn cô đơn","body":"<div style=\"text-align:justify;\">Đa phần con người, dù là hướng nội hay hướng ngoại, thì nhu cầu giao tiếp nhiều hoặc ít, chứ hiếm khi có người không có một chút nhu cầu tương tác hay kết nối nào. Nhiều người ở nơi phố xá bon chen, lâu lâu về quê, lên núi, ra biển, đến chỗ nào vắng vẻ vội vã chụp tấm hình, post ngay lên mạng, không quên kèm caption huyền thoại <strong>“Ta dại ta tìm nơi vắng vẻ, người khôn người kiếm chỗ lao xao”</strong> (Nguyễn Bỉnh Khiêm). Nghe mới tao nhã làm sao.</div><div style=\"text-align:justify;\">Khi đi học thì có các dạng bài tập nhóm, báo cáo, thuyết trình nhóm, trò chơi tập thể, đi làm công ty thì có đội nhóm riêng theo chuyên môn, hội thảo, tập huấn thì cũng chia theo từng nhóm. Làm việc theo tập thể là một điểm đáng tự hào của loài người so với các động vật khác, giống như Yuval Noah Harari đã nói trong “Sapiens”.</div><div style=\"text-align:justify;\">Sống thành quần thể để trao đổi, chia sẻ và bảo vệ lẫn nhau là đặc tính hình thành và duy trì từ hàng nghìn năm nay của loài người. Như Đen hát <strong>“Anh sống giữa lòng thành phố nhưng lại mơ về thị trấn hoang”</strong>, nhưng vẫn rất cần <strong>“Sống làm sao khi khó còn được có những người thăm”</strong>.</div><h2 style=\"text-align: justify;\">Là một người bình thường, ta đâu có chọn cô đơn?</h2><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nhưng khi nghĩ về những người đã đi qua cuộc đời, những người ta đã phụ, hay người đã phụ ta, tất cả cảm xúc của ngày qua khi đã phôi pha thì tất cả chỉ còn lại một khối ký ức không màu, thi thoảng lóe lên một chút làm ta không biết nên buồn hay vui. Trong những ngày cũ đó, ngọt ngào hay đắng cay, đau khổ hay hạnh phúc… tất cả trôi đi cũng đều lắng lại cùng một vị cô đơn. Ta có thể rơi nước mắt, hoặc nở nụ cười, nhưng tất cả đều không còn nữa, cả ta cũng ngày xưa cũng không còn nữa. Vậy nỗi cô đơn này là của ai, sao nó vẫn còn đây?</div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nhưng mỗi lúc nhìn quanh thì người ta thích không thích ta, người thích ta ta lại không thích. Bạn bè nhiều nhưng cũng chỉ xã giao, nói chuyện thời sự, chuyện sở thích vài câu rồi tản. Càng gặp nhiều người thì khoảng trống bên trong càng lớn dần lên, đầu thì nặng trĩu bao nhiêu điều không biết nói cùng ai. Ta muốn xem tất cả là vô nghĩa để không phải, muốn xem nhu cầu chia sẻ của mình là một thứ ảo mộng phù du để có thể cười nhếch mép và thấy mình trưởng thành hơn trước. Nghe nói khi trưởng thành sẽ không sợ cô đơn?</div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nghe nói rằng thời gian không giúp ta giải quyết vấn đề, nhưng nó sẽ giúp ta quên đi vấn đề cần giải quyết. Không biết thời gian có giúp ta quên đi nỗi cô đơn không một ai chia sẻ này không? Ta biết rằng không thể, khi ngay cả những người không muốn gặp ai cũng vẫn có nhu cầu để cho người khác biết rằng họ thích được ở một mình, họ thích cô đơn.</div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nhưng mỗi lần mở lòng ra là thêm một lần thất vọng. Là do ta quá tệ, hay vận may của ta quá tệ, do ta không thay đổi, hay cuộc đời này xấu xa… quá nhiều nguyên nhân nhưng kết quả vẫn chỉ có cô đơn là người bạn không mang đến niềm vui nhưng lại an toàn nhất. Cô đơn chọn ta, và ta thì không muốn mạo hiểm thêm nữa, ít ra là vẫn chưa sẵn sàng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1b7cfd0f7ff11e98ad409faf9a8eaba.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Chỉ là khi có người mới đến, ta lại thấy mình kém cỏi, thấy mình không xứng, chưa bắt đầu đã lo sợ tan vỡ ở tương lai.. ta ngập ngừng và do dự, đến khi quay lại thì chỉ còn ta với cô đơn.</div><div style=\"text-align:justify;\">Ngay cả khi có một người thích hợp ở bên cạnh mình. Ta lại làm khổ nhau vì những dục vọng chiếm hữu, vì ích kỷ bản thân, nhân danh tình cảm, nhân danh mối quan hệ mà ràng buộc, tổn thương nhau, để rồi đến cuối thì cô đơn vẫn là kẻ được lợi sau cùng.</div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nhưng khi những người xung quanh dù có yêu thương và quý trọng ta thì cô đơn vẫn luôn ở đó. Chính vì yêu thương ta nên họ quá nhạy cảm với mọi biến động trong cảm xúc và suy nghĩ của ta, có những điều ta không thể nói ra vì sẽ gây hiểu lầm, khiến họ lo lắng, những tổn thương của ta cũng khiến họ đau đớn nhiều hơn thực tế ta phải chịu. Vậy là ta lại giữ lại cho riêng mình, hình thành một khoảng không mà trong đó chỉ có cô đơn và những niềm đau hay thậm chí niềm vui không thể nói.</div><div style=\"text-align:justify;\">Ta đâu có chọn cô đơn. Nhưng mạng xã hội, youtube, games và muôn vàn thứ khác với những màu sắc khác nhau luôn chờ đón để được ấp ôm tâm hồn lạc lõng của ta, để ta chìm vào trong thế giới của chúng mà quên đi thực tại, quên rằng mình cô đơn.. dù mỗi khi tỉnh ra thì càng cô đơn nhiều hơn trước.. càng về sau càng khó bước ra hơn.</div><div style=\"text-align:justify;\">Người ta không ai muốn chọn cô đơn, nhưng mọi người đều chọn cô đơn, vì nó là một thứ giải pháp an toàn, hơn là phải mạo hiểm kết nối với một người nào đó để chịu phán xét, lừa dối, phản bội hay để tổn thương nhau.</div><div style=\"text-align:justify;\">Người ta không muốn cô đơn, nên họ mang theo cô đơn đi tìm người san sẻ, và người khác cũng mang nỗi cô đơn của họ, đổ qua rồi đổ lại, rốt cuộc cả hai vẫn cô đơn.</div><div style=\"text-align:justify;\">Người ta luôn đi cùng với cô đơn nhưng lại không mấy ai chịu hiểu và làm bạn với cô đơn cả. Người ta luôn ở cạnh cô đơn nhưng lại luôn tìm ngoảnh mặt quay lưng với nó. Anh tin rằng nếu ta hiểu và có thái độ đúng với cô đơn, ít nhất cô đơn cũng không quá tệ.</div><div style=\"text-align:justify;\"><strong>Nếu một ngày em cảm thấy cô đơn, đừng chạy trốn cũng đừng tìm người chia bớt, hay ngồi im đó, nhìn nó mỉm cười.</strong></div><div style=\"text-align:justify;\">Vì chúng ta ai mà chẳng cô đơn.</div><div style=\"text-align:justify;\">26.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-26T14:49:20.211Z"}