{"_id":22682,"tags":[{"_id":"5afc57ef0a506774d8b57774","name":"HEROES "},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"}],"up_point":12,"down_point":0,"title":"Heroes of Might and Magic III - In the Wake of Gods / Chapter 8: Fortress","body":"<h4><br><strong>I - Lời nói đầu</strong></h4><div><br></div><div>- Chào các bạn, ở các chapter trước về series Heroes III, mình đã giới thiệu tới các bạn 7 thành, gồm: Castle, Rampart, Tower, Inferno, Necropolis, Dungeon & Stronghold. Để không làm mất thời gian quý báu của các bạn, mình xin được bắt đầu trình bày về thành tiếp theo, thành đứng thứ 2 trong liên minh trung lập và là thành xuất hiện thứ 8 trong trò chơi: Fortress.</div><div><br></div><div>- Bài viết là tập hợp của những kiến thức thực tế được trình bày công phu bằng hình ảnh và các con số, hy vọng bài viết sẽ giúp các bạn có cái nhìn thông thái nhất về sức mạnh của thành Fortress.</div><div><br></div><blockquote><div>Fortress trong tiếng anh có nghĩa là pháo đài, là nơi một công trình quân sự khổng lồ được xây dựng để sử dụng vào mục đích phòng thủ.</div></blockquote><div><br></div><div><br></div><h4><strong>II - Giới thiệu chung về thành Fortress</strong></h4><div><br></div><div>- Fortress là thành phố nằm ở tây bắc Erathia, trong một vùng đầm lầy rộng lớn mang tên Tatalia. (theo ngôn ngữ của các Beastmaster & Witch sinh sống tại đây, Tatalia có nghĩa là \"cộng đồng\")&nbsp;</div><blockquote><div>Các học giả xứ Bracada gọi Fortress là nơi \"Vương vị trên đất đầm lầy\", còn vùng đất Tatalia là Mudlands.</div></blockquote><div>- Tatalia trước đây phải chịu đựng áp bức của các bộ lạc tộc Orc man rợ trong một thời gian dài. Theo cốt truyện, Tatalia mới dành được độc lập không lâu trước đây.</div><div>- Vùng đầm lầy Tatalia còn ẩn giấu rất nhiều bí mật. Người ta đồn rằng những người vô tình đi lạc vào vùng đất này sẽ không bao giờ quay lại. Theo những ghi chép địa lý trong trò chơi, nơi đây có một hệ sinh thái hết sức phong phú, ví dụ như thảm thực vật bao gồm rất nhiều loại cây, đa phần đều có độc, và nổi tiếng nhất là Carnivorous Plant (cây ăn thịt người).</div><div>- Các sinh vật bảo vệ nơi đây là những sinh vật kỳ quái thông minh và bán thông minh, chúng sinh sống quanh vùng đầm lầy và làm tổ trên những tán cây cổ thụ cao lớn:</div><ul><li>Gnoll: Sinh vật linh cẩu hình người, chúng có trí thông minh và sống ở rìa đầm lầy. Thông thường, nhiệm vụ chính của loài Gnoll là trinh sát và theo dấu những kẻ xâm nhập vương quốc của chúng.&nbsp;</li><li>Lizardman: Sinh vật thằn lằn hình người, chúng cũng có trí thông minh và xuất hiện rất phổ biến trong đầm lầy. Lizardman là loài lưỡng tính, chúng sinh ra đã biết bơi và có một cái đuôi dài để giữ thăng bằng nên bắn cung rất giỏi.</li><li>Dragon Fly: Một nhánh nhỏ của loài rồng, sinh vật này trông giống như một con rắn có cánh (giống loài này hay bị hiểu nhầm như một loài chuồn chuồn khổng lồ), chúng vỗ cánh cực nhanh, nhanh như loài chim ruồi. Ngoài khả năng bay rất nhanh, loài rắn này còn có nọc độc, chúng làm tổ trong các thân cây nên rất nguy hiểm.</li><li>Basilisk: Trong truyền thuyết châu Âu, Basilisk là loài bò sát khổng lồ, được xem là vua của loài rắn và có thể giết người chỉ qua một cái nhìn.&nbsp;</li></ul><blockquote><div>Một ghi chép về Basilisk được tìm thấy vào khoảng năm 79 sau Công nguyên mô tả như sau: \"Basilisk là một sinh vật quái dị, tất cả những ai nhìn thấy nó đều chết ngay lập tức\"</div><div>Trong Harry Potter, Basilisk là con Tử Xà sống trong Phòng chứa bí mật, là vật nuôi của Salazar Slytherin - một trong bốn nhà sáng lập trường đào tạo phù thủy Hogwarts.</div></blockquote><ul><li>Gorgon: Bắt nguồn từ tiếng Hy Lạp cổ, Gorgon có nghĩa là \"nghiệt ngã, đáng sợ\", và dường như xuất phát từ cùng một gốc với tiếng Phạn: garjana, được định nghĩa là một âm thanh của tiếng gầm gừ, do đó Gorgon mang nhiều ý nghĩa về sự bảo vệ. Gorgon có thể là hình ảnh (hoặc biểu tượng) của một tôn giáo cổ xưa hơn cả những truyền thuyết mà con người ngày nay từng biết đến.</li></ul><blockquote><div>Giống loài Gorgon khác nhau tùy theo các văn bản cổ, ở trong trò chơi, Gorgon là một loài trâu (hoặc bò) rất mạnh với khả năng<strong>&nbsp;sát thần.</strong></div></blockquote><ul><li>Wyvern: Sinh vật rất giống với rồng (Dragon). Ở văn hóa phương Tây, Wyvern cùng họ với rồng nhưng có 2 chân và 2&nbsp;cánh, còn rồng thì có 4 chân và 2 cánh.</li></ul><blockquote><div>Ở phương Đông, quan niệm về rồng khác với phương Tây: Rồng là linh vật thần thánh gần giống với loài rắn khổng lồ, có thể tự bay mà không cần cánh. Ở Việt Nam, định nghĩa về Wyvern rất sát với loài <strong>\"<u>Thuồng Luồng</u>\"</strong>.</div></blockquote><ul><li>Hydra: Quái vật huyền thoại rất nổi tiếng. Theo thần thoại Hy Lạp, Hydra là một con rồng không có cánh sống ở đầm lầy, nó có tới 7 (hoặc 9 cái đầu). Việc đánh bại Hydra là điều không thể, vì nếu như chặt mất một trong những chiếc đầu của nó thì sẽ có hai chiếc đầu khác mọc lên thay thế.</li></ul><blockquote><div>Những hình ảnh cổ xưa nhất về Hydra được tìm thấy trên một cặp trâm cài tóc bằng đồng có liên đại lên tới 700 năm trước công nguyên (tức là cách thời điểm này đã hơn 2700 năm)</div></blockquote><div><br></div><div>- Vùng đất chủ lực của thành là địa hình đầm lầy (Swamp)</div><blockquote><div>Khi hành quân trên địa hình đầm lầy, nếu Hero cầm bất kỳ đơn vị quân nào khác với các đơn vị quân của thành Fortress, tốc độ hành quân của Hero giảm 75% so với khi hành quân trên địa hình bình thường (Cỏ / Grass).&nbsp;</div></blockquote><div><br></div><div>- Fortress là thành được thiết kế chuyên về khả năng phòng ngự:&nbsp;</div><ul><li>Quân đội của thành Fortress có khả năng phòng ngự cao nhất trò chơi.</li><li>Các công trình phụ trợ đều tập trung vào khả năng phòng ngự.</li></ul><blockquote><pre><strong>Đặc biệt, Castle của thành Fortress phòng ngự với hào nước 2 lớp, lợi thế to lớn này duy nhất thành Fortress mới có, biến Fortress thành một pháo đài bất khả xâm phạm.</strong></pre></blockquote><div>- Fortress có cả 2 lớp Hero (tướng lĩnh) có chỉ số phòng ngự cao nhất trò chơi:</div><ul><li>Beastmaster: Một trong những lớp Hero tốt nhất Heroes III. Họ tập trung vào khả năng phòng ngự và bỏ qua các chỉ số khác.&nbsp;</li><li>Witch: Lớp Hero này không có gì nổi bật, nhưng không có nghĩa là lớp Hero này kém, Witch xoay sở tốt và có những chuyên môn hữu ích để bổ trợ cho quân đội.</li></ul><blockquote><div><div>Khả năng phòng ngự cao của cả 2 lớp Hero sẽ khiến việc bảo toàn quân đội của thành Fortress rất dễ dàng. Với Secondary Skill là Armorer và Magic skills: Stone Skin, quân đội thành Fortress hao tổn binh lực rất ít&nbsp;khi giao tranh.</div></div></blockquote><div><br></div><div>- Fortress là thành khởi đầu trò chơi cực kỳ dễ dàng:</div><ul><li>Không tốn kém vàng (Gold) cả trong việc xây dựng công trình lẫn việc chiêu mộ quân đội.</li><li>Cũng như thành Stronghold, thành Fortress không có nhiều hạn chế trong việc xây dựng để lên quân đội.</li></ul><blockquote><div>Đơn vị quân Wyvern là đơn vị quân Lv 6 có thể xây dựng được nhanh nhất trò chơi <strong>(Trong các điều kiện thuận lợi, ngay trong ngày đầu tiên đã có thể xây dựng được Wyvern)</strong></div></blockquote><ul><li>Ở mỗi cấp quân đội (sơ cấp, trung cấp, cao cấp) đều có một đơn vị vừa rẻ vừa hữu dụng.</li><li>Có 2 đơn vị quân có khả năng bay (Flying Unit), chúng rất nhanh và hiệu quả.</li><li>Các khả năng đặc biệt của quân đội rất đa dạng, quan trọng là những khả năng này vô cùng khó chịu và rất mạnh mẽ trên chiến trường.</li></ul><div><br></div><div>- Phép thuật chủ đạo của thành Fortress là phép nước (Water Magic)</div><blockquote><div>Phép thuật nước cực kỳ hợp với khả năng tác chiến của quân đội thành Fortress. Nếu đụng phải cao thủ dày dặn kinh nghiệm sử dụng phép thuật khôn ngoan và lạnh lùng, việc đối đầu với quân đội thành Fortress thực sự đúng là ác mộng.</div></blockquote><div><br></div><div>- Fortress hoạt động rất tốt trong các bản đồ vừa và nhỏ hoặc các bản đồ khan hiếm tài nguyên.&nbsp;</div><blockquote><div>Fortress áp dụng chiến thuật đánh nhanh thắng nhanh có thể bắt nạt đa số các thành khác trong giai đoạn đầu game.</div></blockquote><div><br></div><div>- Khả năng phòng thủ tuyệt vời biến thành Fortress trở nên tối quan trọng để trấn giữ những vị trí chiến lược, ngoài ra Fortress cũng luôn được lựa chọn làm nơi tử thủ cuối cùng.&nbsp;</div><blockquote><div>Hãy cố gắng tính toán để trận chiến quyết định sẽ nổ ra ở đây. Khi đó, bên phòng thủ trong thành Fortress mới là bên nắm lợi thế.</div></blockquote><div><br></div><div><br></div><h4>III - Công trình & quân đội</h4><div><br></div><div><em><u>1 - Công trình chính</u></em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0d9f620aeec11e9b49d914f784c267a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh toàn bộ công trình thành Fortress</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/999a9e00aeed11e9b57c6f6d4503645e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số Building</figcaption></figure></div><div><br></div><div>Ở bảng \"T<strong>hông số Building</strong>\", cột hệ số càng cao, bạn càng khó kiếm đủ tài nguyên để xây dựng công trình. Ngược lại, cột hệ số càng thấp, bạn càng dễ dàng xây dựng công trình.</div><div><br></div><div><strong>Thành Fortress không bị phụ thuộc vào việc xây dựng để lên quân đội và việc xây dựng cũng không vướng phải nhiều vấn đề như các thành khác.&nbsp;</strong></div><div><br></div><div>Sẽ có đôi chút khó khăn khi bạn xây dựng Serpent Fly với con số 450%. Nhưng 2 thủy ngân (mercury) & 2 lưu huỳnh (Sulfur) thực sự không phải là vấn đề quá lớn. Quan trọng nhất là Serpent Fly chỉ xây dựng khi bạn đã xác định lên Hydra hoặc bạn cần tốc độ để đánh chiếm những nơi có cung thủ án ngữ. Nhược bằng không, chủ công đi càn của thành Fortress chắc chắn vẫn nằm ở Wyvern và Lizard Warrior.</div><div><br></div><div><u><em>2 - Công trình phụ trợ</em></u></div><div><br></div><ul><li>Blood Obelisk: +2 Attack cho Hero khi thủ thành.</li><li>Glyphs of Fear: +2 Defend cho Hero khi thủ thành.</li></ul><blockquote><div>Nhưng thực ra 2 công trình này lại ngược lại so với bảng miêu tả trong trò chơi, Blood Obelisk sẽ +2 Defend & Glyphs of Fear sẽ +2 Attack cho Hero khi thủ thành.&nbsp;</div></blockquote><ul><li>Cage of Warlords: +1 Defend cho bất kỳ Hero nào ghé thăm thành (mỗi Hero chỉ được 1 lần)</li><li>Captain's Quarters: Số lượng Gnoll (hoặc) Gnoll Marauder tăng trưởng mỗi tuần +7</li><li>Shipyard: Cho phép bạn đóng thuyền ra biển. (chỉ xây dựng được khi thành Fortress&nbsp;ở sát biển. Với map None Water, Shipyard là 1 công trình không thể xây dựng)</li><li>Carnivorous Plant: Kho báu của thành Fortress, đây là công trình không thể xây dựng, chỉ có thể đào được ngoài World Map. Carnivorous Plant + 10 Attack & 10 Defend cho Hero khi thủ thành (chỉ số này chỉ hoạt động khi thủ thành); cộng thêm 5000 Gold mỗi ngày và cộng thêm 50% số lượng quân tăng trưởng mỗi tuần của thành Fortress.</li></ul><div><br></div><blockquote><div>Kho báu của thành Fortress không có những hiệu ứng tốt như các thành khác. Nhưng việc được cộng thêm 10 Attack & 10 Defend cho quân đội khi phòng thủ sẽ khiến việc công thành của đối phương gần như là điều không tưởng.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc7a7630aef711e9b49d914f784c267a.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ kho báu thành Fortress</figcaption></figure></div><div><br></div><div><em><u>3 - Quân đội</u></em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ebc48c0aef811e9a5aab1540fe763bd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số sức mạnh quân đội thành Fortress</figcaption></figure></div><div><br></div><div>Ở bảng \"<strong>Thông số sức mạnh quân</strong>\", mình có 1 lời khuyên cho các bạn là hãy nghiên cứu kỹ bảng này. Đặc biệt ở cột điểm ưu tiên, quân nào điểm càng cao thì khả năng càn quét mở đường rất mạnh.</div><div><br>Theo bảng \"<strong>Thông số sức mạnh quân</strong>\", chủ lực để đi càn chính là đơn vị cung thủ duy nhất của thành Fortress: Lizard Warriors.&nbsp;</div><blockquote><div><div>Lizard Warriors sẽ rất hiệu quả nếu được bổ trợ bằng phép thuật Bless (Uống rượu)</div></div></blockquote><div><br></div><div>Wyvern rẻ, nhanh, mạnh và dễ xây dựng nên rất tốt để đi càn nhưng lại có số điểm ở cột hệ số không cao, đó là vì đơn vị quân này có lượng HP khá thấp đối với một đơn vị quân Lv 6. Nhưng bạn cũng đừng quá lo lắng, 70 HP để mang đi càn quét cùng sự bổ trợ của các tướng lĩnh (Hero) có khả năng phòng ngự cao của thành Fortress là quá đủ để hạ gục các mục tiêu trung cấp trở xuống mà không phải nghĩ.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/900f1220aef811e9ae5d856d0bc895f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh toàn bộ quân đội đã được nâng cấp thành&nbsp;Fortress</figcaption></figure></div><div><br></div><blockquote><pre><strong>5/7 đơn vị quân thành Fortress có khả năng đặc biệt, 4 trong số đó rất hiệu quả và có thể sử dụng để tấn công vượt cấp.</strong></pre></blockquote><div><br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17e18750afad11e98254ef54d994e3c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh giá tiền</figcaption></figure></div><div><br></div><div>Thành Fortress có chi phí chiêu mộ quân đội khá rẻ, xếp đứng thứ 3 trò chơi trong bảng thống kê giá thành.</div><blockquote><div>Top 1 về giá tiền mua quân rẻ là thành Stronghold, Top 2 là thành Rampart và xếp ngay sau chính là thành Fortress với giá tiền mua quân chỉ đắt hơn khoảng 2% so với thành Rampart.</div></blockquote><div>Những đơn vị quân trung cấp đắt tiền nhưng rất mạnh, chúng đều đứng top trong bảng xếp hạng sức mạnh của các đơn vị quân đội có cùng cấp độ.&nbsp;</div><div>Gnoll là một đơn vị quân khá tốt ở Lv 1 nhưng chi phí chiêu mộ lại đắt tiền, chúng thường không được sử dụng nhiều. Thông thường, Gnoll sẽ là lực lượng dự bị để phòng ngự trong thành Fortress hoặc để bảo vệ cung thủ Lizardman lúc mới bắt đầu trò chơi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ffbd950afb011e9bee181eb1c45e543.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh HP</figcaption></figure></div><div><br></div><div><strong>2 đơn vị trung cấp của thành Fortress có chỉ số HP rất cao.&nbsp;</strong></div><div>Mighty Gorgon là một đơn vị quân cực kỳ đặc biệt của thành Fortress, đơn vị này lỳ lợm, tấn công cận chiến vô cùng mạnh mẽ với khả năng Death stare (<strong>Sát thần</strong>)</div><blockquote><div>Ngoài sát thương cơ bản từ đòn tấn công của Mighty Gorgon, mục tiêu bị tấn công sẽ dính thêm Death stare làm chết luôn mục tiêu.&nbsp;</div><div>Death stare về cơ bản được tính theo công thức sau:&nbsp;</div><ul><li>Cứ 10 Mighty Gorgon sẽ hạ thêm 1 kẻ thù bị tấn công.&nbsp;</li><li>Death stare hoạt động trên tất cả các đơn vị quân có sinh mạng.</li></ul><div><strong>Mighty Gorgon với khả năng Death stare là một trong bốn đơn vị quân của thành Fortress có thể tự tin đối đầu với các đơn vị quân đội khác có cấp độ cao hơn.</strong></div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f2439e0afb611e9b2206179f2e02c16.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Attack</figcaption></figure></div><div><br></div><div>Fortress là thành có chủ đề về phòng ngự, vậy nên chỉ số tấn công của các đơn vị quân thành Fortress là không cao. Theo số liệu thống kê, Fortress là thành có chỉ số tấn công thấp nhất trò chơi.</div><div><br></div><div>Đáng chú ý, thành Fortress có một đơn vị quân có chỉ số tấn công rất cao ở Lv4: Basilisks.&nbsp;</div><blockquote><div>Basilisks là một trong những đơn vị quân Lv 4 tốt nhất trò chơi vì chỉ số cân bằng và tính linh hoạt, chúng bảo vệ tốt và dọn dẹp chiến trường cũng rất tốt.</div><div>Basilisks chính là một trong bốn đơn vị quân của thành Fortress có khả năng đối đầu với các đơn vị quân đội khác có cấp độ cao hơn nhờ khả năng Petrifying.&nbsp;</div><div>Petrifying hoạt động tương tự như Stone gaze của Medusa / Medusa Queen. (Khả năng này mình đã nói rất rõ ở Chapter 6: Dungeon)</div><pre><strong>Tóm lại, Basilisks / Greater Basilisk là một trong những mũi tấn công chính của quân đội thành Fortress với 20% tấn công hóa đá đối phương.</strong></pre></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5ddff70afbc11e997164fc0d2715c84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Damage (Min)</figcaption></figure></div><div><br></div><div>Thành Fortress thiên về phòng ngự, vậy nên chỉ số Damage (Min) của thành là rất thấp, <strong><em>nhưng điều may mắn là vẫn chưa phải là thấp nhất trò chơi .</em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8423a8c0afbd11e98254ef54d994e3c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Damage (Max)</figcaption></figure></div><div><br></div><div><strong><em>Thực tế cho thấy chỉ có 2 đơn vị bay của thành Fortress là không có chỉ số Damage (Max) thực sự cao, tất cả các đơn vị khác đều có chỉ số này rất tốt.&nbsp;</em></strong></div><div>Vấn đề chỉ còn nằm ở Hydra, nhưng đây là quân Lv 7 duy nhất của trò chơi có khả năng sát thương toàn bộ quân địch quanh mình (Hydra còn có lợi thế đứng 2 ô nên trong trường hợp đặc biệt, Hydra có thể sát thương tối đa lên tới ... 8 đơn vị quân). Đây là chính lý do mà Hydra không thể có chỉ số gây thiệt hại tối đa cao được (nếu không thì bá quá vì Hydra còn có thêm khả năng tấn công không bị phản đòn)</div><blockquote><pre><strong>Thông thường, Hydra cần sự trợ giúp của phép thuật Haste hoặc Teleport, để lao thẳng vào đội hình địch (chọn chỗ nào đông nhất ấy =]]). Lúc này kẻ thù tấn công cũng không được mà bỏ cũng không xong. </strong></pre><div><em><strong><u>Khi hỗn chiến, Hydras đúng nghĩa là một con quái vật</u> @@</strong></em></div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/853bc820afc011e98254ef54d994e3c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Damage dao động</figcaption></figure></div><div><br></div><div>Chỉ số ổn định trong khả năng gây thiệt hại của thành Fortress không hề làm người chơi thất vọng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9c25dc0afc411e9b2206179f2e02c16.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Defend</figcaption></figure></div><div><br></div><div>Thành Fortress với chủ đề phòng ngự nên chỉ số phòng thủ của quân đội đương nhiên sẽ cao áp đảo.&nbsp;</div><blockquote><div>Hơi đáng tiếc một chút cho đơn vị quân Chaos Hydra khi chỉ số phòng thủ của đơn vị quân này là 20, dù đây là mức chỉ số chấp nhận được nhưng vẫn có cảm giác chưa được xứng tầm với đơn vị quân Lv 7 của một thành chuyên về phòng ngự.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77bc5480afc511e9b2206179f2e02c16.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Speed</figcaption></figure></div><div><br></div><div>Về mặt thông số, thành Fortress không phải là thành có tốc độ kém nhất, Fortress vẫn xếp trên thành Tower, Stronghold & Necropolis.</div><div>Bộ binh của thành Fortress chậm và thuộc nhóm các thành có tốc độ kém nhất trò chơi, bù lại 2 đơn vị bay (Flying Unit) có Speed cao và rất đáng chú ý là <em><strong>Dragon Fly</strong></em> & <strong><em>Wyvern Monarchs</em></strong>:</div><blockquote><div>Wyvern Monarchs là đơn vị quân có 20% khả năng làm kẻ địch nhiễm chất độc khi tấn công (Poisonous). Chất độc sẽ giảm 10% HP tối đa của đơn vị quân bị nhiễm độc mỗi lượt, và kết thúc sau 3 lượt.&nbsp;</div><div>Điều đáng nói là chất độc này vẫn tiếp tục duy trì hiệu ứng lên kẻ thù ngay cả sau khi Wyvern Monarchs chết, và nhiều đơn vị (thường là các đơn vị quân tầm xa) có thể bị nhiễm độc ngay lập tức.</div><div>Poisonous không hoạt động trên các đơn vị Undead, Dragon, Elemental, Golem</div><div>Poisonous không thể giảm vượt quá 50% tổng số HP tối đa của quân địch.</div><div>Poisonous chỉ có thể được loại bỏ bằng phép thuật Cure.</div><pre><strong>Wyvern Monarchs chính là một trong bốn đơn vị quân của thành Fortress có khả năng tấn công vượt cấp nhờ vào khả năng Poisonous.</strong></pre></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e83c030afce11e9bee181eb1c45e543.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh tốc độ tăng trưởng</figcaption></figure></div><div><br></div><div><em>Khả năng tăng trưởng của thành Fortress khá tốt, nhất là những đơn vị quân sơ cấp.</em></div><div>Ở radar so sánh tốc độ tăng trưởng, bạn dễ dàng nhận ra Dragon Fly có khả năng tăng trưởng cực tốt. Đây chính là đơn vị quân cuối cùng có khả năng tấn công vượt cấp của thành Fortress:</div><blockquote><div>Dragon Fly khi tấn công có 100% khả năng giải giới (Dispels) các phép thuật có lợi, và truyền suy yếu (Weakness) vào quân thù.</div><div>Dragon Fly là đơn vị nhanh nhất của thành Fortress, nó có Speed 13, đứng ngang bằng với Efreet Sultan của thành Inferno. Chính vì vậy, trong hầu hết các trận chiến ở bản đồ diện tích vừa và nhỏ, quân đội của bạn sẽ là người giành được lợi thế đi trước.</div><div>Dragon Fly rất lý tưởng để ngăn chặn các đơn vị tấn công tầm xa hoặc giải giới các phép thuật có lợi đang duy trì trên quân đội đối phương.</div><div>Serpent Fly là đơn vị quân Lv 3 không cần nâng cấp đã có Speed 9, đôi khi bạn sẽ bắt đầu trò chơi với một vài đơn vị quân này, điều này có nghĩa Hero của bạn sẽ có tốc độ hành quân nhanh hơn các thành khác mà chẳng cần phải xây dựng gì.</div><div>Serpent Fly / Dragon Fly còn tỏ ra rất hiệu quả trong việc trinh sát và khám phá bản đồ.</div></blockquote><div><br></div><div><br></div><h4><strong>IV - Hero</strong></h4><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6dd1ab0afcf11e997164fc0d2715c84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">16 Hero thành Fortress (không bao gồm 1 Hero trong campaign)</figcaption></figure></div><div><br></div><blockquote><div>Thành Fortress yếu về ma thuật nhưng khá mạnh về sức chiến đấu, vì vậy đừng sử dụng lớp Hero Witch làm tướng chính. Hãy sử dụng lớp Hero Beastmaster, họ luôn có sẵn kỹ năng Armorer nên khả năng phòng thủ rất tuyệt vời và các chuyên môn của họ cũng rất tốt.</div><ul><li>Beastmaster có khả năng phòng thủ tốt nhất trò chơi, điểm phòng thủ cơ bản rất cao, tốc độ tăng rất nhanh.&nbsp;</li><li>Witch là lớp Hero trung bình, nhưng vẫn có nhiều đất dụng võ.</li></ul></blockquote><div><br></div><div><u><strong>Beastmaster</strong></u></div><ul><li>Khả năng cao học được Armorer / Artillery / Logistics / Pathfinding / Navigation</li><li>Khó có thể học được Air Magic / Diplomacy / Eagle Eye / Estates / Intelligence / Scholar / Sorcery. (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Necromancy / Fire Magic.</li></ul><div><br></div><div>- <u><em>Khả năng tăng các skill</em></u>:</div><div><br></div><div>LV < 10:</div><ul><li>Attack: 30%</li><li>Defend: 50%</li><li>Spell Power: 10%</li><li>Knowledge: 10%</li></ul><div>LV > 10:</div><ul><li>Attack: 30%</li><li>Defend: 30%</li><li>Spell Power: 20%</li><li>Knowledge: 20%</li></ul><div><br></div><div><u><strong>Witch</strong></u></div><ul><li>Khả năng cao học được Eagle Eye / Ballistics / First Aid / Mysticism / Sorcery / Wisdom.</li><li>Khó có thể học được Artillery / Estates / Leadership / Tactics (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Necromancy / Resistance</li></ul><div><br></div><div><em>- <u>Khả năng tăng các skill</u>:</em></div><div><br></div><div>LV < 10:</div><ul><li>Attack: 5%</li><li>Defend: 15%</li><li>Spell Power: 40%</li><li>Knowledge: 40%</li></ul><div>LV > 10:</div><ul><li>Attack: 20%</li><li>Defend: 20%</li><li>Spell Power: 30%</li><li>Knowledge: 30%</li></ul><div><br></div><div><strong><em><u>Các Hero mạnh và rất mạnh:</u></em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0070490afd011e9ab64f92f86e7de94.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Đặc biệt, Hero Bron là Hero duy nhất trong Heroes III luôn sẵn có từ 4 đến 7 đơn vị quân Lv4 Basilisk khi bắt đầu trò chơi.</div></blockquote><div><br></div><div><br></div><h4><strong>V - Commander</strong></h4><div><br></div><div>Commanders của thành Fortress có tên là Shaman, là một Commanders có khả năng vượt trội trên chiến trường. Shaman có 2 kỹ năng chính, 1 bị động và 1 chủ động:</div><ul><li>Passive: Kỹ năng <em><u>Superior Combat Ability</u>&nbsp;</em>: Shaman nhận thêm 50% khả năng tấn công và phòng ngự từ những chỉ số chính của Hero.</li><li>Active: Kỹ năng<em>&nbsp;</em><u><em>Haste&nbsp;</em></u>: Shaman cast phép Haste (Thổi gió) lên đồng minh trong trận đấu. Số lần cast phép Haste bằng với Magic Power của Commander.</li></ul><div><br></div><div>Đúng như cái tên của nó, kỹ năng Superior Combat Ability giúp Shaman có lợi thế hơn tất cả các Commander khác ngay từ khi bắt đầu trò chơi. Điều này khiến Shaman trở thành hiểm họa của bất kỳ kẻ thù nào cả gan đối đầu với quân đội thành Fortress.</div><div><br></div><div>Kỹ năng Haste là một bổ trợ vô cùng hoàn hảo cho quân đội thiếu tốc độ trên chiến trường của thành Fortress.&nbsp;</div><blockquote><div>Thông thường, Một Shaman muốn toàn diện trong mọi chỉ số sẽ nâng Magic Power lên mức Grand Master. Lúc này Shaman sẽ vừa mạnh, vừa khỏe, lại có thêm khả năng chống phép siêu hạng.&nbsp;</div></blockquote><div><br></div><div><em><br></em></div><h4><strong><em>VI - Hạn chế của thành Fortress</em></strong></h4><div><br></div><div>- Cũng như thành Stronghold, thành trung lập Fortress rất yếu kém trong ma thuật:</div><ul><li>Quân đội cực kỳ nhạy cảm trước ma thuật (nhất là những phép thuật giảm chỉ số hay những phép thuật về tâm trí)</li></ul><blockquote><div>Thành Fortress có 4 đơn vị đứng 2 ô, nên rất dễ bị tổn thương trước những đòn tấn công ma thuật có sát thương diện rộng.</div></blockquote><ul><li>Các tướng lĩnh (Hero) không giỏi trong việc sử dụng pháp thuật.</li><li>Nhà phép (Mage Guild) chỉ xây dựng được tới Lv 3.</li></ul><div><br></div><div>- Quân đội có nhiều nhược điểm chí mạng:</div><ul><li>Chỉ có một đơn vị tấn công tầm xa, vừa là quân đội cấp thấp, lại chẳng có khả năng gì đặc biệt nên không có nhiều đất diễn trong các trận đánh quyết định.</li><li>Chỉ số tấn công thấp nhất trong tất cả các thành (chỉ bằng 90% so với các thành khác)</li><li>Bộ binh quá chậm còn 2 đơn vị bay (Flying Unit) có lượng HP quá thấp không thể trụ lâu để quấy rối và sử dụng các chiêu trò chiến thuật.</li></ul><blockquote><div><strong>Tất cả nhược điểm trên quy tụ lại khiến quân đội của bạn rất thụ động trên chiến trường, luôn bị tấn công trước và buộc phải dâng lên.</strong></div></blockquote><div><br></div><div>- Công trình phụ trợ quá tập trung vào khả năng phòng thủ nên không có hiệu ứng nào thực sự tốt để hỗ trợ cho các tướng lĩnh nổi bật như các thành khác.</div><blockquote><div>Cứng đầu phòng thủ không phải là chiến lược khôn ngoan trong Heroes III vì đây là một trò chơi hack não thiên về việc quản lý & chiếm đóng các vùng đất. Nếu bạn không mở mang bờ cõi mà cứ bế quan tỏa cảng, bạn chắc chắn sẽ nắm phần thua cuộc.</div></blockquote><div><br></div><div>- Yếu kém trong việc công thành.</div><div><br></div><div>- Hầu hết các đơn vị quân đội của thành Fortress có chỉ số phòng ngự cao hơn (thấp nhất là bằng) chỉ số tấn công, điều đó có nghĩa đội quân này sẽ gặp bất lợi trong một số trường hợp, ví dụ như một Hero có sức tấn công cao áp đảo đi kèm các đơn vị quân đội hùng mạnh có thể lập tức hạ gục các đơn vị thành Fortress trước khi chúng có cơ hội tấn công phản đòn. Tấn công lúc này có thể coi như một hình thái phòng thủ, trong khi phòng thủ tốt lúc này lại không thể sử dụng như là tấn công được.</div><blockquote><div>Tóm lại, là khá mất cân bằng.</div></blockquote><div><br></div><div>- &nbsp;Trong những cuộc đại chiến được mô phỏng với cùng số tuần mua quân, thành Fortress dễ dàng bị hạ gục bởi tất cả các thành khác.</div><div><br></div><div><br></div><div>________________________________________________________________________________</div><h4><strong><em><u>Bonnus:</u></em></strong></h4><div><br></div><div>1 - Thiết kế của thành Fortress lấy cảm hứng từ nền văn minh bí ẩn <strong><em><u>Maya</u></em></strong>.</div><div><br></div><div>2 - Swamp là địa hình có sức cản trở tốc độ hành quân lớn nhất trò chơi, điều này làm cho Beastmaster & Witch di chuyển nhanh hơn và dễ dàng tập kích bất kỳ Hero nào khác to gan dám dấn thân vào đầm lầy.</div><div><br></div><div>3 -&nbsp;Nếu thành Fortress nằm trên trục những con đường chính hoặc khu vực cận trung tâm, hãy cố gắng ổn định tình hình khu vực để phát triển phòng ngự rồi từ đó làm bàn đạp tấn công đi các hướng.</div><div><br></div><div>4 - Thành Fortress được kế thừa một số điểm ưu việt từ các thành khác:</div><ul><li>Trong vấn đề Clear bản đồ, thành Fortress hơi giống với thành Rampart: giá thành mua quân rẻ tương đương và không phải quá đau đầu để bảo toàn quân đội khi giao tranh.</li><li>Trong vấn đề xây dựng, thành Fortress lại giống với thành Stronghold: Giá tiền trong xây dựng rẻ tương đương và không có nhiều hạn chế để lên quân đội.</li></ul><div><br></div><div>5 -&nbsp;Những đơn vị quân quan trọng mà bạn cần nâng cấp để có sự hiệu quả tối đa trên chiến trường: Lizardman, Serpent Fly, Gorgon, Wyvern, Hydra.</div><div><br></div><div>6 - Thành Fortress có khả năng xuất hiện phép thuật Teleport và Earthquake cao nhất trò chơi. Kết hợp các phép thuật này với các Secondary skill Ballistics & Water Magic sẽ khiến việc công thành dễ dàng hơn rất nhiều.</div><blockquote><div>Các Hero thành Fortress đều có thể học được Ballistics & Water Magic rất dễ dàng.</div></blockquote><div><br></div><div>7 - Quân đội thành Fortress thiếu cung thủ mạnh và các phép thuật Lv cao nên những phép thuật bổ trợ ở Lv thấp lúc này lại cực kỳ hiệu quả, chúng củng cố rất tốt cho các chỉ số cơ bản và tăng tính bền bỉ (đặc biệt là tốc độ) cho quân đội thành Fortress.</div><blockquote><div>Secondary skill Tactics, cổ vật Recanter's Cloak (Áo choàng chống phép Lv 3) và các cổ vật cộng Speed là những ưu tiên số một khi cầm thành Fortress.</div></blockquote><div><br></div><div>8 - Secondary skill Armorer sẽ khiến cho quân đội của bạn khi công thành chịu nhiều sát thương hơn từ Castle so với thực tế. Đây là một Bug rất lớn trong khi Secondary skill Armorer lại là Skill cốt lõi của thành Fortress, vậy nên có thể coi đây là một nhược điểm cực kỳ chí mạng.</div><div><br></div><blockquote><pre><strong>Fortress là thành được thiết kế chuyên về khả năng phòng ngự và thường bị đánh giá thấp. Tôi không muốn tranh cãi điều này nhưng vẫn phải thừa nhận về điều đó. Tuy nhiên, nếu bạn đã nắm rõ các điểm mạnh yếu của thành Fortress, bạn sẽ gây rất nhiều khó khăn cho đối thủ và chiến thắng rồi cũng tới với bạn như một điều hiển nhiên, ví như câu nói trong binh pháp Tôn Tử:\"Biết địch biết ta, trăm trận trăm thắng\".</strong></pre></blockquote><div><br></div><div><br></div><h4><strong><em>VII - Kết</em></strong></h4><div><br></div><blockquote><div><strong>Hy vọng bài viết của mình sẽ giúp các bạn có góc nhìn tổng quát nhất về thành Fortress. Chúc các bạn có những sự lựa chọn sáng suốt và đưa ra được những quyết định chính xác làm thay đổi cục diện trận đấu.</strong></div></blockquote><div><br></div><div>Cảm ơn các bạn đã đồng hành cùng với mình suốt 3 tháng vừa qua. Ở các chapter trước, có nhiều chỗ mình viết vẫn còn chưa chính xác, đã được các bạn trợ giúp và góp ý về mặt kiến thức trong series Heroes III.</div><div>Với mục đích viết ra một Series mượt mà và chuẩn xác nhất về dòng game Old School này, mình sẽ dành thời gian chau chuốt lại toàn bộ bài viết đã đăng để loạt bài viết có được sự đồng nhất về chất lượng trong những thông tin mà bài viết mang lại. (Nhưng những bài viết trên trang Spiderum không thể sửa được nữa, mình sẽ chỉnh lại trên Gamevn để đưa vào mục thư viện)</div><div>Chapter theo về Series Hero III: Conflux, mình xin được lùi lại vào kỳ nghỉ đông năm nay. (Hoặc ngay khi mình có thời gian hoàn thành việc sửa chữa)</div><div><br></div><div>P/s: Mình rất mong muốn được kết nối với những người có cùng sở thích và hy vọng ngọn lửa đam mê của các bạn về trò chơi sẽ không bao giờ tắt, mình mới lập một Page & Group trên facebook có tên \"Heroes 3 fc in Vietnam\", rất hận hạnh khi được đón tiếp các bạn.</div><div><br></div><blockquote><div>Cảm ơn bạn vì đã đọc tới dòng này, bài viết của mình được đăng trên trang Spiderum và diễn đàn tối thượng Gamevn.</div></blockquote>","cat_id":{"_id":27,"name":"Game"},"creator_id":19728,"created_at":"2019-07-28T06:15:20.255Z"}