{"_id":20652,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a3777d62c20802b13cc8fd3","name":"UNDERGROUND"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"}],"up_point":11,"down_point":0,"title":"RAP Việt trong tôi...","body":"<div><em>Cũng 10 năm kể từ bài Rap đầu tiên tôi được nghe là \"Một cái tên - LK\". Hồi đấy tôi còn là một thằng cu mới học lớp 6 và phải cất tiền ăn sáng để mua mấy đĩa nhạc của LK.</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/D4maXgD2lUA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></div><div>Nhắc đến LK, chắc lại khối bạn trẻ lại bũi môi \"EO CÂY á?\". Cũng dễ hiểu thôi vì LK cũng đã không còn hoạt động underground khá lâu rồi, LK không dùng vần đôi, LK không dùng nhiều skill hày punchline, nhưng nếu các bạn không biết thì LK là một trong những rapper lão làng nhất của Rap Việt, từ cái thời điểm mà Rich Choi còn đang bập bẹ học đánh vần thì LK cùng RC (Da Rap Club) đã có những trận beef đầu tiên của Rap Việt với VR của Khanh Nhỏ hay Phong Lê. Ở đây không phải dìm Rich Choi hay gì cả, chỉ là để thể hiện LK có chỗ đứng như nào trong Rap Việt.</div><div>Thời gian tôi nghe Rap nhiều nhất có lẽ là hồi cấp 3, lần đầu học xa nhà, cuộc sống quá mới mẻ, nhiều thứ áp lực. Rap với tôi lúc đấy nó như một sự cảm thông vậy. Cả ngày chỉ đi học rồi chui về góc phòng với những track như \"Điếu thuốc cuối\", \"Chưa bao giờ\", \"Dị Nhân\"... Với tôi, rap phải đến từ những sự trải nghiệm, những bài học rút ra từ những góc tối tăm nhất trong cuộc đời. Có vẻ như hơi tiêu cực nhưng cái cách mình đến với nó quyết định rất nhiều đến cái cách mình muốn nó trở thành.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56a243e06ac011e8a66bc59c14d3d516.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và sau ngần ấy năm, chẳng ai có thể bắt mọi thứ theo ý mình. Tôi chỉ có thể tìm đến những bài rap cũ hay mòn mỏi chờ để được nghiền ngẫm những track của DSK. Những Rich Choi, B-Ray hay cả Mc ILL (một Rapper cũng khá có thâm niên), tôi không phủ nhận họ có tài, chỉ đơn giản đấy là thứ rap mà một người phát cuồng vì Rap thời kì đầu như tôi khó có thể yêu thích được. Nó nhiều Skill nhiều sự sáng tạo nhưng có vẻ như lại thiếu cái cốt lõi là ý nghĩa và thứ flow bắt tai đến kì lạ của rap ngày trước. Những Rapper bây giờ nổi tiếng nhờ những cuộc beef. Và kể cả với những track dizz - một đặc sản của các rapper mới hiện nay, có cảm giác gì đấy như là những cuộc cãi lộn của trẻ con... Đồng ý rất nhiều word play, punchline hay nhưng lại chẳng đọng lại được gì ngoài những câu viral kiểu như \"má mày tên là Ngọc...\" hay \"Baby get my gun\". Không còn những \"Tan Xác\", \"Tây Phương bất bại\", \"Xích Bích\"...&nbsp;<figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/53501959_1260256450804220_2687083663824257024_n.jpg?_nc_cat=107&_nc_oc=AQmUrp82kCy0gM03LgZ-P057R22LFxApj3rLkMn1o-YAJ1uU6riOyx8J_5ULiCPmQNg&_nc_ht=scontent.fhan2-3.fna&oh=fb2d0e5c9e56ad18a3fcfde4d93e90d3&oe=5D2FA0C4\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng thôi, suy cho cùng thì cái gì cũng phải thay đổi, tôi cũng chỉ là 1 rap fan. Và tất cả những thứ tôi viết bên trên cũng chỉ là hoài niệm về một thời đã qua của Rap Việt. Đã tự nhận là 1 rap fan thì phải luôn mong Rap Việt có thể phát triển hơn nữa chứ không phải mong cho nó mãi chỉ dừng lại ở 1 thời điểm.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":32550,"created_at":"2019-05-02T08:53:59.342Z"}