{"_id":794,"body":"<div>  Nhớ lại hôm đó là 1 ngày mùa thu đầy gió, tôi-Lâm cọc cạch đạp con xe đạp đi học về sau buổi sáng dài vật lộn trên lớp. Đạp từng vòng đầy mệt mỏi, trong đầu suy nghĩ mông lung vì nãy thấy em gái lớp dưới xinh quá xá :3 . Chợp từ đâu tiếng còi vang lên như đánh vào tâm trí đang mơ mộng ấy, làm nó bừng tỉnh. Ngoáy đầu sang và điều cuối cùng anh nhìn thấy chắc là đầu cái xe tải :( . <br/>  Cảm thấy người đau nhức, cố cựa mình 1 cái rồi mở mắt ra. Ủa! Không phải trên giường hả? Hay ít ra cũng phải ở trên viện chứ. Đây là đâu thế này? WTF... Lúc đó xung quanh tôi là cái ánh sáng màu đỏ ma quỷ, đây là 1 cái động ư, toàn là đá. Không, đây méo phải động. Nhìn lên trên, đây là bầu trời, chỉ khác là mây màu đỏ và trời màu đen. Mệt thật lại mơ rồi, tự tát mình 2 cái, không thấy đau mà cũng chả thấy thoát khỏi đây. Ai có thể nói cho tôi biết đây là đâu không? Đang lo lắng với những suy nghĩ thì chợt từ đâu suốt hiện 2 thằng tướng tá đẹp trai bước đến. Đậu, đây là động yêu tinh à, mà yêu tinh cũng có gay à. LOL!! Lấy hết dũng khí Lâm vẫn tỏ ra vẻ cool ngầu. 2 thằng gay đó đi đến chả nói chả rằng kéo mình đi xềnh xệch. Má! Méo phải yêu tinh rồi, méo pải gay rồi, không lẽ buôn nội tạng :( ! Cho em về với mẹ đi mà các anh T.T ! <br/>  2 thằng nó kéo mình 1 mạch đến 1 cái điện. Ngồi trên cao cảu cái điện là 1 lão già khọm da đen như bao chửng. Đến cái thềm nó quăng mình sang 1 bên rồi quỳ xuống kêu to:<br/>- Diêm vương vạn phúc, Diêm vương trường tồn!<br/>  Cái WTF Diêm vương! Đây là địa ngục à mấy má. Tôi chết rồi à mấy má! Thôi xong mới 20 mùa xuân, còn chưa được hôn gái, còn chưa sinh con, chưa phục dưỡng ba mẹ. Cơ nghĩ lại thì 1 thằng vô dụng như mình chết cũng được, cho đỡ chật đất :( . Lão già khọm bên trên bắt đầu mở mồm. Cái đậu, không biết miêu tả hàm răng của lão với cái gì mất. Không lẽ dưới này không có bàn chải với kem đánh răng à? Nhìn thật ô ếu.<br/>- Người dưới kia là ai? Chết rồi sao không mang xuống tầng dưới mà mang lên đây chi 2 thằng kia, rảnh à mày?<br/>- Bẩm vương gia, chuyện là sáng nay bọn thần do vội tới tiếp kiến vương gia để uống rượu mà có chút lơ đễnh đánh nhầm tên người kia là hắn bị rời khỏi dương gian.<br/>  Lại cái vẹo gì nữa đây, cuộc đời tao bị 2 thằng gay nó đánh nhầm mà chết ư, uất ức mà chết quá. À mà mình chết rồi, méo chết được nữa :3 . Lão già lại mở mồm, nói thật là mỗi lần lão nói là mình không thể chịu được nữa, muốn quoăng cho cái dép vô cái nhai cơm của lão. Nhận ra part 2 là mình không có dép, toàn thân đang mặc cái váy trắng. WTF cái váy trắng, cái váy trắng, LOL!!!!! Thời trang nơi đây cùi bắp vãi, bắt 1 người đẹp trai như mình mắc cái này là 1 thất bại của ngành thời trang địa phủ.<br/>- Ngu, làm bao năm rồi mà thình thoảng vẫn nhầm à, ngu thê! Nhầm rồi thì cũng cho nó xuống dưới đi, mang lên đây chi :v<br/>- Dạ, tuần sau nó đoàn thanh tra thiên đình xuống kiểm tra sổ sách ạ, để hộ phát hiện mình đánh nhầm thì rắc rối to ạ!<br/>- Mệt nhỉ! Thôi được đặc cách cho nó đầu thai sớm đi, cho giữ nguyên kí ức để coi như chưa chết, vào cắt lấy miếng giấy dán vào che cái dấu đánh nhầm đi. Làm việc với thanh tra để ta, chúng không dám làm gì đâu.<br/> Não tôi căng ra để cố tiếp nhận cái mớ thông tin đây và để sắp xếp chúng, thứ nhất, tôi đã chết do 2 thằng ngu đánh nhầm dấu. Thứ 2, tôi sẽ được đầu thai sớm để bọn kia lách luật. Thú 3, đầu thai mà vẫn giữ nguyên kí ức kiếp này. Đậu, chuyển kiếp thì giữ kí ức kiếp này làm gì cho nặng đầu vậy mấy má. Và điều quan trọng nhất, thứ 4, tôi phải mặc cái váy trắng này đến tận lúc được đầu thai &gt;.&lt; .<br/>  2 thằng bệnh lại đến lôi tôi đi 1 lèo đến 1 cái cửa, trên có cái bảng chữ trung quốc. Tôi đang mải hoang mang suy nghĩ xem nếu tôi chết bố mẹ tôi sẽ thế nào thì chợt 2 thằng quay ra hỏi tôi:<br/>- Thế giờ chú thíc làm người giàu hay người nghèo?<br/>  Hỏi ngu mày, giàu không thíc, thíc nghèo chi. Không cần suy nghĩ, đáp án cuối cùng của em là giàu.<br/>- Cho em vào nhà giàu đi các anh!<br/>- Được, đi thôi<br/>  Trong lòng vui vãi cả đái, sống kiếp nghèo quen rồi, giờ không biết giàu chịu được không. Tiếp tục đi tới 1 cái lỗ, 2 tthằng bắt mình nhảy xuống :( . Mình đẹp chứ mình đâu có ngu, nhảy xuống cái lỗ sâu đấy để chết à! Cơ nhận ra lần thứ n là mình chết cmnr T.T không chết được nữa. Thôi thì nhảy vậy. Tưởng đầu thai chuyển kiếp như thế nào,chứ nhanh vãi, nhanh như lúc chết vậy, chớp mắt cái là xong rồi.<br/>  Mình mở mắt ra trong lòng vui sướng, quả này ăn chơi thoải mái rồi. Trước mắt là 1 tấm vải trắng. Nghe đâu xung quanh là tiếng khóc ỷ ôi:<br/>- Ông ơi, ông dậy với cháu đi.<br/>- Ông nó ơi dậy với tôi đi.<br/>- Bố ơi dậy với con đi.<br/>  WTF! Tao sống lại rồi, khóc gì nhiều rứa &gt;.&lt;! Lấy tay kéo phăng cái khăn ra ngồi dậy nhìn 1 lượt xung quanh. Má, mình đang ngồi trong quan tài này. Xung quanh là 1 lũ người đội khăn trắng mếu máo các kiểu. Thấy mình ngồi dậy, tất cả im bặt đi, há hốc mồm như thấy ma vậy. Một bà gần quan tài nhất, ngất luôn cơ, ghê vãi. Rồi luôn, đầu tự nhiên đau như búa bổ, từ đâu, hình ảnh ùa về, hóa ra ký ức của cái thân xác này, 2 dòng ký ức chạy lẫn lộn trong đầu tôi. Mà cái WTF, sao cái xác này nhiều ký ức rứa.A...A...A đau quá đi mất. Tôi tên Vinh, à không, là cái xác tên Vinh chứ tôi vẫn là Lâm đẹp trai :3 . Có 1 vợ và 3 con, 1 người đàn ông thành đạt 63 tuổi, chủ tịch của 1 tập đoàn lớn chuyên thiết bị điện tử. Lại cái WTF gì nữa đây, 63 tuổi, 63 tuổi, tiên sư 2 thằng kia cho tôi vào xác của 1 lão già ạ! Tình troll tôi à, xác 63 mà tâm hồn 20 thì sao sống. Tạm gác cái suy nghĩ đó lại đã. bà vừa ngất là vợ tôi, tên Loan 54 tuổi, bằng tuổi bác cả nhà tôi luôn, sợ thật. xung quanh là 3 đứa con của tôi, 3 đứa con gái, ông Vinh này bất hạnh thật. Nhà giàu mà 3 đứa con gái, tiền chết biết cho ai. 3 đứa lần lượt là Kiều, Linh, Trang có mỗi con Trang 27 tuổi là có chồng, còn lại 2 đứa kia 1 dứa 20 1 đứa 24 còn ăn bám lão già này. Cái kí ức cùi bắp của lão cứ chạy trong đầu tôi, à không đầu lão, như một phần mềm vậy, tôi dần nhận thức được tất cả. Âu mai gót, lão còn 1 bà bồ 26 tuổi nuôi ở ngoại thành. Phê, quả này phê, ít hơn cả tuổi con gái cơ mà. Lại gác mấy cái kí ức tạp nham đó sang một bên, chúng ta trở lại với đám tang mà tôi tự dưng sống dậy trong sự bàng hoàng của mọi người :3 . <br/>(Còn nữa)</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-18T20:01:49.784Z","creator_id":1396,"down_point":1,"tags":[],"title":"Ngồi buồn đêm hôm viết truyện chơi! chắc vớ vẩn không ai ủng hộ","top_point":0.911901,"up_point":17}