{"_id":9111,"title":"PHẢN DIỆN CỦA ANH HÙNG","body":"<div>Một phim siêu anh hùng hay thì chưa chắc có phản diện xuất sắc, nhưng nếu đã có phản diện xuất sắc thì khó lòng phim đó là dở được. Ấy là tôi thường nghĩ thế, và có vẻ như tôi vẫn chưa sai.<br>Và đối với tôi, phản diện được đánh giá qua 2 phương diện: khả năng tạo sự đồng cảm và/hoặc khả năng tạo sự đe dọa.<br>2 bộ phim khiến tôi mong chờ nhất năm 2016: Batman V Superman: Dawn of Justice và Captain America: Civil war đã thất bại trong cả 2 mảng này dù tiềm năng của nó rất lớn. Nhưng tại sao? Liệu nó có thể đã khá hơn? Liệu có thể cải thiện điều đó không?</div><div>Đe dọa là mức độ gây khó khăn cho nhân vật chính, đẩy họ đến giới hạn, bắt họ đưa ra những quyết định khó khăn, tự vấn lại lí tưởng và động lực của bản thân. Cũng từ đó trở nên trưởng thanh chín chắn hơn.<br>Đồng cảm là khi độc giả hiểu được động cơ, hiểu được lí do phản diện thực hiện những hành động của mình, một cách logic. Với nhân vật phản diện thì như vậy đã đủ, nhưng nếu tốt hơn, bạn có thể khiến độc giả, khán giả đồng ý với mình, thậm chí là mong phản diện thắng thì... càng tốt. Điều này khó hơn phản diện đe dọa nhiều trừ khi phản diện của bạn nằm ở mặt tốt của cán cân đạo lý, còn nhân vật chính thì không, và cứ thế đến cuối truyện cả 2 không thay đổi. Nhưng ta không xét trường hợp đó.</div><div>Thường thì chỉ cần khiến phản diện có nét ấn tượng nào đó như ngoại hình, tính cách rõ ràng và độc đáo chút và sau đó hoàn thành 1 trong 2 tiêu chí trên là đã có thể trở thành một phản diện thành công, hoặc rất nguy hiểm hoặc rất có lý hoặc đáng đồng cảm cùng. Hoàn thành 1 trong 2 thôi, nhưng nghe không dễ đâu.<br>Hãy cùng thử điểm danh một vài trường hợp thành công trước để hiểu thêm.</div><div>Joker trong The Dark Knight là một phản diện thành công. Sự đe dọa của hắn, ta đều đã thấy: Khiến Batman tự vấn lại con đường chống tội phạm và chính nghĩa của bản thân, khiến dân Gotham tự vấn lại lương tâm của mình, khiến Batman thất bại khi cứu 1 vài nhân vật quan trong (mà vì quá quan trọng nên tôi sẽ không spoil ở đây).<br>Còn đồng cảm? Động lực Joker nhìn qua có vẻ là sự điên rồ và cái ác thuần túy. Một đông lực dễ dãi nhất thế giới: hắn điên và muốn \"chơi\" với Batman, cần gì giải thích thêm? (ahem, Moriaty với Eurus trong Sherlock BBC, ahem). Nhưng Nolan không để bản thân rơi vào trick đó. Những điều Joker nói, nhưng điều hắn làm và đại diện, dù độc ác, nhưng ta hiểu được, và thậm chí đôi khi buộc phải đồng ý (cứ nhìn cách mấy page FB suốt ngày quote Joker để tỏ vẻ deep là thấy). Joker là một phần đen tối điên khùng sâu thẳm mà có lẽ mỗi chúng ta đều có. Ai chả muốn đập tan cuộc sống thường ngày, cho nổ tung vài tòa nhà, tự do tuyệt đối, tham gia Fight Club.<br>Tạo ra một cặp nhân vật chính diện phản diện ở 2 dầu cán cân đạo đức nhưng có thể thay đổi tùy góc nhìn như Light - L trong Death Note, đã là sự tài tình, khiến người ta đồng cảm với một kẻ xấu tuyệt đối như Joker cũng là một sự tài tình không kém.</div><div><br><figure class=\"aligncenter\"><img src=\"http://anh.24h.com.vn/upload/1-2016/images/2016-03-13/1457882948-1457669778-joker---3-.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Joker đã trở thành 1 biểu tượng nổi loạn của mạng xã hội. Nguồn ảnh: <a href=\"24h.com\" rel=\"noopener noreferrer\" target=\"_blank\">24h</a></figcaption></figure></div><div>Nhưng còn ví dụ của một phản diện tệ vì không tuân thủ 2 qui tắc trên?<br>Rất nhiều phản diện của Marvel mà chúng ta có thể lấy làm ví dụ, ở đây tôi chọn Ronan. Rất mạnh, đúng không? Tay sứ giả của Thanos mà Loki sợ hãi bị hắn giết nhát một, cãi lại Thanos và giết hàng chục ngàn Nova. Ấn tượng chứ? Nhưng hắn ta làm thế để làm gì nhỉ ? Xem nào, khôi phục vị thế của Kree, chiếm vũ trụ bla... bla... . Và hắn bị tiêu diệt thế nào? (Spoiler alert) BỊ ĐÁNH LẠC HƯỚNG VÌ MỘT ĐIỆU NHẢY? Với tôi, GOTG là 1 phim hay, nhưng Ronan thì không. Và cả Echantress trong Suicide Squad hay Malekith, Aldrich Killian... cũng vậy hết.<br>Mà đâu chỉ phim Siêu Anh Hùng mắc? Rất nhều Anime, manga giờ buff nhân vật chính quá độ, lại phải buff phản diện để tạo sự đe dọa. Để rồi kết quả là khi nhân vật chính đánh bại phản diện, nó tạo cảm giác không tương xứng, không thỏa mãn.<br>Đó là khi cố tạo sự đe dọa cho phản diện, nhưng không đủ khả năng xử lý hắn. Chúng ta còn loại cố tạo ra sự đồng cảm, cố gán một lý tưởng gì đó nghe có vẻ cao cả cho nhân vật phản diện, nhưng cuối cùng chỉ ra một phản diện khiên cưỡng, cố ra vẻ deep deep, nhưng thực ra rỗng tuếch. Cái này cũng thường được sử dụng trong parody để gây cười. Có lẽ One Punch Man sẽ có vài nhân vật kiểu này, dù không phải quái phe phản diện, mà thường là các anh hùng.<br>Còn 1 loại nữa ngược lại loại tôi vừa kể, khi tác giả lấy đi hết sự đồng cảm của người xem với phản diện chỉ để họ hả hê khi nhân vật chính tiêu diệt phản diện. Sugou Nobuyuki trong Sword Art Online là một điển hình.</div><div>Vậy tôi thất vọng với phản diện Cap 3 và BvS ở điểm gì? Và tiềm năng của cả 2 phim là gì? trước tiên, phải xác định rõ: Phản diện chính của Civil War (ít nhất là đối với tôi) là Baron Zemo, của BvS là Lex Luthor. Và cả 2 đều bị biên kịch, đạo diễn nhồi nhét quá nhiều lí tưởng, sự đồng cảm và buff quá tay, thể hiện qua những kế hoạch đều cực kì phi thực tế của cả 2 (ai đã xem honest trailer của cả 2 phim sẽ thấy), lí tưởng logic nhưng không tạo đủ đồng cảm cho lý tưởng đó khi họ còn đang bận thể hiện sự lạnh lùng (Zemo) hoặc khùng khùng (Lex) của mình. Và cuối cùng, dù không muốn là 1 fanboy tiêu cực, nhưng vẫn phải chỉ ra: 2 nhân vật này chả có gì giống nhân vật trong comic của họ trừ cái tên.<figure class=\"aligncenter\"><img src=\"http://static1.businessinsider.com/image/573217d2dd0895710d8b4641-1500-900/lex-luthor-zemo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Luthor và Zemo có kha khá điểm giống nhau. Nguồn ảnh: Bussiness Insider</figcaption></figure></div><div>Đầu tiên là Civil War. Như đã nói ở trên, MCU không làm tốt phần phản diện. Dù cố thể hiện sự đe dọa bằng sức mạnh lớn lao thể hiện qua sự PR như Ronan hủy diệt hàng ngàn Nova, Mandarin là 1 Osama thứ 2 (Đừng bắt tôi phải nói về Mandarin), Malekith là 1 mối đe dọa lớn với cửu giới,... . Winter Soldier thfi ít thời lượng ở phần 2 quá, sang phần 3 thì thành chính diện. May ra được Loki có chiều sâu và động lực hợp lý.<br>Zemo thực ra là một cố gắng để thay đổi. Và tôi công nhận điều đó. Nhưng như đã nói ở trên: nhạt nhòa, kế hoạch phi thực tế, động lực cliche.<br>Thực ra Cap 3 có một phản diện rất tiềm năng, có phần ngang ngửa Light Yagami nếu được đầu tư cẩn thận thay vì dành thời gian cho nhân vật Zemo.<br>Đó là Tony Stark.</div><div>Lợi thế đầu tiên là Tony có sự phát triển đầy đủ hợp lý từ một kẻ ngang tàng bất hợp tác tở thành siêu anh hùng bất hợp tác. Nhưng qua thời gian, những sai lầm, những mệt mỏi và những lí lẽ thuyết phục nào đã khiến anh chấp nhận hợp tác với chính phủ? Cuộc chiến tâm lý của Tony chắc sẽ thú vị hơn rất nhiều, thêm được một phần lớn vào tính cách của nhân vật quan trọng nhất MCU. Chưa kể, sẽ cho phe chính phủ sự đồng cảm lớn lao hơn nhiều khi cho họ thời gian để giải thích lí do hành động của mình là đúng đắn. Điều đó sẽ đi đúng hơn con đường ẩn dụ chính trị mà hồi 1 và hồi 2 đã đặt ra, chứ không phải câu chuyện tình đẫm nước mắt của Bucky, Tony với Steve.</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.cheatsheet.com/wp-content/uploads/2015/08/civil-war.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ phim nên tập trung vào mâu thuẫn của 2 người này hơn. Nguồn ảnh:&nbsp;Heroic Hollywwood</figcaption></figure></div><div>Batman v Superman gặp tình trạng tương tự. Lex Luthor là 1 phiên bản bình thường hơn chút của Joker. Nhưng như đã nói ở trên, Joker thành công không phải vì điên hay có kế hoạch. Động lực của Lex là gì? Đọc Lex Luthor: Man of Steel, ta có thể thấy 1 Lex đầy thuyết phục và lí trí. Thậm chí tôi đã hoàn toàn tin rằng Superman thực sự là một sai lầm, cho đến issue&nbsp;cuối.<br>Và BvS cũng có một phản diện tiềm năng như thế: Batman. CW là ẩn dụ của chính trị và xã hội dân sự thì BvS là tâm lý và tôn giáo. Ai có một nội tâm vừa phức tạp, vừa con người lại vừa phi nhân hơn, Batman hay Lex tóc dài và \"Doomsday\"? Ai hợp làm hiện thân của bóng đêm, ác quỉ tạo ra nỗi sợ trong bức tranh mà Lex khoe bà nghị sĩ hơn, Lex hay Batman?</div><div><br><figure class=\"aligncenter\"><img src=\"http://media.comicbook.com/2015/11/batmanvsupermanshirts-159105.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">False God và Demon. Ảnh: <a href=\"comicbook.com\" rel=\"noopener noreferrer\" target=\"_blank\">comicbook.com</a></figcaption></figure></div><div><br>Thực ra, Batman trong phim cũng được xây dựng khá tốt điều này trong phim, nhưng nhiều quyết định ngu ngốc đã phá hoại tất cả (MARTHA!!!!). Một trong số đó là Lex. Và Sup cũng không được xây dựng tốt, giá có thời gian mà Zack đã dùng để Lex chuẩn bị \"trà đào của ngoại\".</div><div>Đặt Zemo và Lex vào, 2 bộ phim đen tối bỗng trở thành 1 bộ phim team up của 2 đội năm anh em siêu nhân: Orc lừa Siêu nhân Cuồng phong để siêu nhân Gao đánh nhau với họ. Cuối cùng cả 2 nhận ra kế hoạch độc ác của quái vật. Họ hợp tác đánh quái vật.</div><div>Nhân nói về 5 anh em Siêu nhân (Super sentai) tôi cũng muốn nói về phản diện trong 1 series siêu anh hùng anh em của nó: Kamen Rider.</div><div>Một series Kamen Rider thường nói về 1 hoặc 1 nhóm anh hùng chộng lại một nhóm, một tập đoàn quái vật. Concept nghe có vẻ đơn giản. Nhưng thực tế thì mỗi series có nhiều phe phái với lý tưởng hoặc lợi ích chồng chéo nhau mà đôi khi khó lòng nói được phe nào chính nghĩa hơn phe nào. Dù sao thì, nó vẫn là 1 series giải trí cho gia đình (và càng ngày càng tươi sáng hơn trong 7-8 năm trở lại đây) thế nên phản diện chỉ cần động lực dễ hiểu, logic ngoại hình và tính cách ấn tượng, gây nhiều khó khăn đã là thành công.<br>Cronus của Ex-aid (Series vừa mới kết thúc xong) là một ví dụ thành công: Sức mạnh khá bá đạo (Ngưng thời gian) và mỗi tập lại có một kế hoạch thông mình gây khó khăn cho team siêu nhân phải chật vật đối phó. Cuộc đấu trí giữa 2 phe là điểm nhấn quan trong của hồi 3 trong series. Và Cronus còn chẳng phải quái vật mà là Rider.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/tzdLtYeOaGc/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cronus là 1 phản diện đáng gờm.</figcaption></figure></div><div>Nghe thì dễ nhưng không dễ vậy đâu. Để tạo dấu ấn trong kí ức độc giả và sau đó thể hiện sự imba của phản diện, nhiều series không thực sự làm được.<br>Các Series Rider chỉ cần làm theo concept ấy, Nhưng có 2 series tôi thấy vượt hẳn lên so với phần còn lại (Thực ra tôi mới xem 7-8 series thôi nên có thể còn nữa)</div><div>Series đầu tiên là Ryuki. Ryuki có cốt truyện chính: 13 Rider chiến đấu với nhau để có được một điều ước. Cả 13 Rider đều là những con người với cả chính và tà. Phản diện của nó, cũng là những con người trong chính xã hội của chúng ta, có thể là chính chúng ta. Từ chỗ là 1 bộ phim về 1 đám siêu nhân biến hình đánh nhau, kamen rider trở thành một bài thí nghịệm xã hội và nhân cách. Như Battle Royale. Và kẻ đứng sau tất cả không phải một vị thần, một ác quỷ, mà là 1 con người, 1 kẻ phản diện xuất sắc nhất lịch sử Kamen Rider.<br>Và đó cũng là Sries ưa thích của biên kịch Gen Urobuchi, hay còn được fan anime yêu mến gọi là Urobutcher. Nổi tiếng với tư tưởng triết học hư vô và những số phận đau thương, những ảo ảnh hạnh phúc tan biến, và sự hành hạ fan với việc hành hạ các nhân vật không kém George R R Martin. có thể kể đến Puella Magi Madoka Magica, Fate Zero, Aldnoah zero.<br>10 năm sau Ryuki, Gn tiếp tục đưa fan vào cuộc chiến Rider mới:Kamen Rider Gaim.<br>Gaim là một series xuất sắc, nói về tư tưởng, lí tưởng của con người, khi đứng trước ngày khải huyền, đặt ra những vấn đề về tôn giáo, lịch sử, quyền lực và thuyết tiến hóa, đặc biệt là tiến hóa xã hội . Xuyên suốt phim, điều đó thể hiện thông qua những ẩn dụ tôn giáo và lịch sử dày đặc, cũng như sự va chạm và mâu thuẫn của lí tưởng.<br>Với đại đa số, bộ phim được chia thành 5 saga dựa trên sự hé mở về bí ẩn rừng Helheim cho đến khi phe quái vật đem quân chiếm Trái Đất. Còn phe phản diện dĩ nhiên là các quái vật, với boss là các tướng lĩnh có trí tuệ hẳn hoi.<br>Nhưng với riêng tôi, tôi chia nó làm 3 phần, tương ứng với 3 rider lần lượt :Zangetsu, Ryugen và Baron.<br>Hài hước là cả 3 rider này đều thuộc phe chính diện. Nhưng đối với tôi họ lại là 3 phản diện xuất sắc nhất của series cũng như toàn bộ các Series Kamen Rider.</div><div><br>Mỗi nhân vật có lí tưởng khác nhau và đều mâu thuẫn với nhân vật chính <s>The Fruit Jesus</s>. Mỗi lí tưởng đều logic và tìm được sự đồng thuận khác nhau, và thông qua mỗi mâu thuẫn, nhân vật chính lại trưởng thành hơn một chút, vững bước với lí tưởng hơn chút.<figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/62/1a/41/621a412542cc9e6185ce4194583019ef--fanart-power-rangers.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">các Kamen Rider trong series Kamen Rider Gaim. Nguồn: Pinterest&nbsp;</figcaption></figure></div><div>Đó là những gì, một phản diện xuất sắc cần, theo tôi, không phải tiêu diệt, mà là giúp nhân vật chính.</div><div>Bài viết gốc:&nbsp;<a href=\"https://www.facebook.com/an.sach.official/posts/1435154069886332\" target=\"_blank\">https://www.facebook.com/an.sach.official/posts/1435154069886332</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10662,"created_at":"2017-09-02T17:33:02.514Z","down_point":0,"up_point":12,"tags":[]}