{"_id":11413,"title":"Alan Turing: Sự tạo hình và tiến hóa","body":"<div style=\"text-align: justify;\">Alan Turing tin rằng toán học có thể được dùng để mô tả các hệ thống sinh học, và hơn cả là trí thông minh của con người. Chính điều này đã dẫn đến sự ra đời của máy tính hiện đại, và cả một ý tưởng cấp tiến hơn nữa trong cuộc sống sau này của Turing.</div><div style=\"text-align: justify;\">Ý tưởng rằng có thể có một mô tả toán học đơn giản cho một quá trình bí ẩn diễn ra bên trong phôi. Quá trình này được gọi là <strong><em>sự tạo hình</em></strong> (<a href=\"https://en.wikipedia.org/wiki/Morphogenesis\" rel=\"noopener noreferrer\" target=\"_blank\">morphogenesis</a>), và nó cực kỳ phức tạp. Ban đầu, tất cả các tế bào trong phôi đều giống hệt nhau; sau đó, các tế bào bắt đầu tập trung lại với nhau, đồng thời cũng trở nên khác biệt. Điều này diễn ra mà không có sự suy nghĩ hay sự phối hợp trung tâm.</div><div style=\"text-align: justify;\">Nhưng làm thế nào mà những tế bào ban đầu giống hệt nhau lại có thể tự thân nó biết để trở thành da, trong khi một số khác trở thành một phần của mắt?</div><div style=\"text-align: justify;\"><strong>Sự tạo hình</strong> là một ví dụ cụ thể của một thứ gọi là <strong><em>sự tự tổ chức</em></strong> (<a href=\"https://en.wikipedia.org/wiki/Self-organization\" rel=\"noopener noreferrer\" target=\"_blank\">self-organising</a>). Và trước Turing, không ai biết nó hoạt động thế nào.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5940620f7a211e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tượng Alan Turing đang mày mò giải mã với chiếc máy Enigma tại bảo tàng Bletchley Park. Nguồn ảnh: Duane Wessels.</figcaption></figure></div><div style=\"text-align: justify;\">Năm 1952, Alan Turing cho đăng bài báo The chemical basis of Morphogenesis với lời giải thích toán học đầu tiên trên thế giới về <strong>sự tạo hình</strong>. Ông dùng các phương trình toán học để mô tả sự sống. Lần đầu tiên trong lịch sử, các phương trình của Turing mô tả cách mà một hệ thống sinh học có thể <strong>tự tổ chức</strong>. Chúng cho thấy rằng những thứ rất bình thường và không có đặc tính lại có thể phát triển thành các đặc tính. Nó mô tả những quá trình rất đơn giản bị chi phối bởi những phương trình đơn giản, nhưng khi lắp ghép lại bỗng dẫn tới sự phức tạp không tưởng. Các kiểu hình xuất hiện như là một kết quả tự nhiên.</div><div style=\"text-align: justify;\">Công trình của Alan Turing cung cấp cho chúng ta một cơ chế mà các kiểu hình xuất hiện, điều Darwin đã không chỉ ra. Darwin đã cho chúng ta biết khi có một kiểu hình được lưu thông tin trong gen, nó có thể được di truyền hoặc không, tùy theo hoàn cảnh, nhưng không cho chúng ta biết nguồn gốc ban đầu của những kiểu hình đó.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Liệu khả năng của tự nhiên biến sự đơn giản thành sự phức tạp theo cách huyền bí và không dự đoán được này có giải thích được tại sao sự sống lại xuất hiện?&nbsp;</div><div style=\"text-align: justify;\">Liệu nó có giải thích được làm sao để một vũ trụ chỉ chứa toàn bụi lại có thể tạo ra con người?</div><div style=\"text-align: justify;\">Làm thế nào để những vật chất vô sinh lại có thể tạo ra trí thông minh?</div><div style=\"text-align: justify;\">Câu trả lời nằm ở thế giới tự nhiên. Xung quanh chúng ta tồn tại một quá trình vận hành những hệ thống phức tạp, không đoán trước được, và hướng chúng đến việc thực hiện những công trình diệu kỳ. Quá trình này gọi là <strong>sự tiến hóa</strong>.</div><div style=\"text-align: justify;\"><strong>Sự tiến hóa</strong> dựa trên những hình mẫu <strong>tự tổ chức</strong> như những chiếc khuôn, kết hợp với các nguyên liệu theo nhiều cách, thử nghiệm xem cái nào hiệu quả, cái nào không, giữ lại những cái hiệu quả và dùng chúng để tiếp tục phát triển. Một quá trình hoàn toàn vô thức.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Như vậy, việc thiết lập nên các kiểu hình không cần những nhà thiết kế nào đó can thiệp vào. Nó đã là một phần vốn có của vũ trụ. Mọi sự phức tạp trong vũ trụ, mọi sự đa dạng vô hạn của nó, bắt nguồn từ những quy luật đơn giản, vô thức, được lặp đi lặp lại nhiều lần. Một quá trình mạnh mẽ, đồng thời không thể đoán trước được.</div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre style=\"text-align: justify;\">----------\n[Nguồn tham khảo]\nBài viết dựa trên bộ phim tài liệu khoa học <em>The Secret Life of Chaos</em> của BBC.</pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14163,"created_at":"2018-01-12T14:30:59.708Z","down_point":0,"up_point":19,"tags":[{"_id":"5a58c6a3f1552968d00dcc4f","name":"EVOLUTION"},{"_id":"5a58c6a3f1552968d00dcc4d","name":"MORPHOGENESIS"},{"_id":"5a4c857ab5a88814901f3dbe","name":"DOCUMENTARY"},{"_id":"5a58c6a3f1552968d00dcc4c","name":"ALAN TURING"},{"_id":"5a58c6a3f1552968d00dcc4e","name":"SELF-ORGANIZATION"}]}