{"_id":20826,"tags":[],"up_point":11,"down_point":1,"title":"REVIEW SÁCH “CÁC QUY TẮC TRONG KINH TẾ HỌC” (“ECONOMICS RULES”) CỦA TÁC GIẢ DANI RODRIK.","body":"<div>Gần đây tôi có đọc được cuốn sách mới được nhập khẩu vào Việt Nam. Nói qua một chút, đây là tác phẩm nổi tiếng của học giả Dani Rodrik, một trong những chuyên gia hàng đầu về Kinh tế Chính trị hiện nay. Ngay từ khi mới ra mắt, tác phẩm đã nhận được vô số lời khen ngợi từ đông đảo chuyên gia trong ngành lẫn độc giả không chuyên, đạt 4/5 sao trên trang đánh giá uy tín Goodreads. Vậy chẳng phải đã quá đủ để khẳng định đây là một cuốn sách xuất sắc hay sao?</div><div>Câu trả lời là: Còn tuỳ (It depends).</div><div>Trước khi giải thích nhận định trên, tôi muốn chia sẻ cảm nhận của bản thân: cuốn sách thật sự đáng đọc đối với những ai muốn tìm hiểu về kinh tế. Bởi lẽ, chưa có tác giả nào lại bóc trần sự thật trần trụi về kinh tế như Dani Rodrik, và cũng chưa có ai vừa phê bình những sai lầm của các nhà kinh tế, lại vừa bảo vệ và tôn vinh kinh tế học như ông. Góc nhìn của ông về kinh tế học hoàn toàn dựa trên hai luận điểm quan trọng sau:</div><div>Thứ nhất, kinh tế học là một tập hợp các mô hình khác nhau, không cái nào đúng cái nào sai cả, tùy vào điều kiện có sẵn mà mô hình này sẽ giải thích chính xác còn mô hình khác thì đi vào ngõ cụt.</div><div>Thứ hai, chính vì luận điểm thứ nhất ở trên, tốt nhất là các nhà kinh tế nên ngừng phí công tìm kiếm một mô hình tổng quát cho toàn bộ nền kinh tế, mà phải chọn lựa đúng mô hình nào cần áp dụng trong tình huống cụ thể.</div><div>Lí giải cho điều trên thực ra rất đơn giản: Kinh tế học là một môn khoa học xã hội, không phải khoa học tự nhiên; mà khoa học xã hội thì bàn về con người, một thực thể phức tạp khó đoán trước nhờ có khả năng lựa chọn: “Hành động của con người có thể tạo ra gần như vô hạn các khả năng” (trích trang 7). Chính vì thế nên kinh tế học không có đúng sai rõ ràng như vật lí: thay vì mô hình mới phủ định và thế chỗ mô hình cũ như trong vật lí, đối với kinh tế mô hình mới đơn giản tiếp tục phát triển bên cạnh mô hình cũ. Về cơ bản, đó gần như là tất cả ý chính mà cuốn sách này bao hàm, được lặp đi lặp lại hết 6 chương sách dày gần 200 trang.</div><div>Dù nội dung chính chỉ ngắn gọn như vậy, nhưng cuốn sách vẫn sẽ mang tới một trải nghiệm quý giá cho độc giả. Vì sao ư? Bởi vì những lập luận chặt chẽ của tác giả. Bởi những ví dụ minh họa chi tiết và sinh động trong thực tiễn. Bởi tâm huyết của tác giả trong việc xác định rõ vai trò của kinh tế học đối với xã hội và thái độ đúng đắn của một nhà kinh tế với “bộ môn khoa học nữ hoàng” này. Ngoài ra còn bởi vì giọng văn lôi cuốn, hài hước của Dani Rodrik đủ khiến những kiến thức khô khan trở nên khó cưỡng với cả những độc giả không chuyên.</div><div>Đối với một cuốn sách phổ cập kiến thức, “Economics rules” đã chứng tỏ bản thân hoàn toàn xứng đáng khi truyền tải những kiến thức và quan điểm của tác giả về kinh tế một cách dễ hiểu và mạch lạc. Tác phẩm đã đưa ra lời giải cho vô số những khúc mắc còn tồn đọng của kinh tế học, như tính khoa học của kinh tế học được thể hiện như thế nào, toán học có vai trò gì trong kinh tế học, mô hình và lý thuyết có mối tương quan gì với nhau, và những lỗi sai cơ bản của một nhà kinh tế là gì. Với những phẩm chất đó, tác phẩm của Rodrik nên được phổ cập rộng rãi trong các trường kinh tế tại Việt Nam.</div><div>Đương nhiên, như đã nói ở đầu bài viết, giá trị của cuốn sách còn tùy thuộc vào nhiều yếu tố. Tuỳ vào người đọc sách, tuỳ vào thời gian, địa điểm đọc sách. Có lẽ đây cũng chính là câu trả lời mà cuốn sách muốn bạn nhận được, rằng không có đúng hay sai tuyệt đối trong kinh tế học, rộng hơn nữa, là trong những khía cạnh khác của cuộc sống.</div><div>Bản dịch tiếng Việt của sách sẽ được ra mắt trong buổi hội thảo \"Kinh tế học: Kiêu hãnh và định kiến\". Tại đây mọi người sẽ được chia sẻ thông tin hữu ích về kinh tế cũng như quyển sách, đồng thời còn được ưu đãi mua sách với giá rẻ hơn rất nhiều.</div><div>--------------------------------------------------------------------</div><div>THÔNG TIN CHI TIẾT HỘI THẢO \"KINH TẾ HỌC: KIÊU HÃNH VÀ ĐỊNH KIẾN\"</div><div>Thời gian: 09h00, thứ Bảy - Ngày 11/05/2019</div><div>Địa điểm: Salon Văn hóa Cà phê thứ Bảy - 3A Ngô Quyền, Hà Nội</div><div>Link đăng kí: Eventbrite <a href=\"https://bitly.vn/31-z\" rel=\"noopener noreferrer\" target=\"_blank\">https://bitly.vn/31-z</a></div><div>Fanpage: <a href=\"https://www.facebook.com/svnckh.yrc/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/svnckh.yrc/</a></div><div>Hotline: 0356 640 776 (Ms.Hà)</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33185,"created_at":"2019-05-10T07:46:45.846Z"}