{"_id":7313,"body":"<div><strong>3 tháng đầu tiên của tennis 2017 đã trôi qua với rất nhiều những bất ngờ và cả những cảm xúc của “the good old days” từ 10 năm về trước. Vậy những tay vợt hàng đầu đã thể hiện ra sao trong quãng thời gian vừa qua?</strong></div><div style=\"text-align: center;\"><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42766d10180511e7ae28b9f83783eb34.jpg\"></strong><em>Ảnh: ESPN</em></div><div><strong>Roger Federer 10/10</strong></div><div>Nhận xét chung: CUMBACK IZ REAL - có chức vô địch Grand Slam thứ 18 ở Australian Open đồng thời làm luôn cú Sunshine Double đất Bắc Mỹ và quay trở lại top 4 thế giới. Thành tích như này thì ngay cả những Fedfan cuồng nhiệt nhất cũng chả dám mơ trước khi mùa tennis 2017 bắt đầu (đến cả bản thân Fed còn chả tin được cơ mà). Tất nhiên không có gì đảm bảo rằng Federer sẽ tiếp tục ẵm cup đều đều như vậy ở những tháng còn lại trong năm (như ông cha ta đã dạy: Quẩy sớm ăn gì?), nhưng nếu vẫn giữ được phong độ như hiện tại Federer hoàn toàn có thể làm lớn ở mặt sân cỏ Wimbledon và mặt sân cứng US Open để gia tăng con số danh hiệu major lên 19, thậm chí là 20.</div><div><strong>Rafael Nadal 8.5/10</strong></div><div>3 tháng đầu năm nay có thể nói là quãng thời gian lý tưởng với những fan tennis yêu sự hoài niệm: Federer và Nadal quẩy tưng bừng và đối đầu nhau 3 lần ở 3 giải đấu lớn, 2 trong số đó là những trận chung kết (1 CK Grand Slam + 1 CK Masters 1000). Tuy nhiên, đến cuối cùng chỉ có những Fedfan là sướng nhất, còn lại các Rafan không thể không cảm thấy cay khi mà thần tượng của họ thua sạch cả 3 trận này, chưa kể một lần làm bại tướng của Sam Querrey ở chung kết Acapulco. Dù vậy, mặc cho chuỗi khô hạn danh hiệu sân cứng của Rafa đã bị kéo dài, những Rafan có lẽ cũng sẽ không buồn quá lâu khi mà Rafa đã trở lại top 5 thế giới, qua đó tạo đà phong độ và tâm lý khi tháng 4 này, làng tennis sẽ dịch chuyển sang mặt sân đất nện – mặt sân được kì vọng sẽ đem lại thành công cho anh.</div><div style=\"text-align: center;\"><img src=\"http://www.telegraph.co.uk/content/dam/tennis/2017/01/14/ss-composite-image-2017-1-14-20-6-large_trans_NvBQzQNjv4BqqVzuuqpFlyLIwiB6NTmJwfSVWeZ_vEN7c6bHu2jJnT8.png\" alt=\"Kết quả hình ảnh cho murray djokovic 2017\"><em>Ảnh: The Telegraph</em></div><div><strong>Andy Murray = 5/10</strong></div><div>24 trận thắng liên tiếp, 5 danh hiệu và ngôi số 1 thế giới là một cái kết cho năm 2016 quá đẹp của Sir Andy Murray, và bất cứ những ai theo dõi tennis cũng đều dự đoán về một khởi đầu năm 2017 tốt đẹp cho Sir trong bối cảnh cả 3 thành viên còn lại của nhóm Big Four đều gặp rắc rối với những vấn đề về chấn thương và phong độ. Tuy nhiên mọi chuyện lại đi ngược lại với dự kiến khi mà Sir không qua nổi vòng 4 ở Australian Open lẫn Indians Well, thậm chí sau đó còn phải rút lui khỏi Miami Open vì dính chấn thương khuỷu tay. Chức vô địch ở Dubai rõ ràng không thể xóa đi những nỗi thất vọng của người hâm mộ và nó sẽ làm cho Sir sẽ phải nỗ lực rất nhiều để lấy lại vị thế của tay vợt số 1 thế giới, nhất là khi các lão đại của làng tennis đang rất sung và sẵn sàng vả sml Sir bất cứ khi nào có thể.</div><div><strong>Novak Djokovic = 5/10</strong></div><div>Thiên hạ nói rằng Djokovic và Murray là đôi bạn cùng tiến hoàn toàn không sai: năm 2017 này, 2 anh sau khi dắt nhau đi đánh chung kết Doha thì đã cùng tạch sớm ở cả Australian Open và Indians Well, sau đó anh Djokovic còn theo anh Murray skip nốt Miami với một lí do giống y đúc nhau (chấn thương khuỷu tay), nhưng hậu quả của tình bạn đẹp đó là việc Djokovic tiếp tục bị ăn chửi vì thành tích quá tồi, và cái thành tích quá tồi đấy còn ảnh hưởng rất xấu đến vị trí của chính Nole trên bảng xếp hạng ATP khi mà anh đã để mất đến gần 4000 điểm sau 3 tháng đầu năm, qua đó trực tiếp giúp những đối thủ xếp sau rút ngắn cách biệt. Với hàng đống rắc rối như hiện nay, nếu Djokovic và đội ngũ của mình không nhanh chóng tìm cách khắc phục thì tình trạng này sẽ không đi theo chiều hướng tích cực, qua đó gia tăng lượng gạch đá mà Novak phải lên theo cấp số nhân.</div><div style=\"text-align: center;\"><img src=\"http://www.atpworldtour.com/en/news/www.atpworldtour.com/-/media/images/news/2017/01/22/06/59/wawrinka-australian-open-2017-sunday.jpg\" alt=\"Kết quả hình ảnh cho wawrinka 2017\"><em>Ảnh: ATP World Tour</em></div><div><strong>Stan Wawrinka 8/10</strong></div><div>Từ khi nổi lên như một tay cứng cựa của làng tennis thế giới, Stan the Man vẫn được biết đến vì sự thiếu ổn định của mình: đánh Grand Slam thì auto hóa thú đếch sợ bố con thằng nào nhưng đánh những giải nhỏ hơn (kể cả Masters 1000) thì lại liên tục sml trước những đối thủ dưới cơ. Năm 2017 này, tưởng như Stan đã có dấu hiệu cải thiện khả năng đánh Masters 1000 sau khi vào đến chung kết Indians Well (nên nhớ lần gần nhất Stan qua được vòng 4 IW đã là từ năm 2011), nhưng ở Miami ngay sau đó anh đã có ngay một trận thua khó hiểu trước Zverev (thực ra cũng chả khó hiểu lắm). Nếu cứ tiếp tục thế này, người hâm mộ có thể skip xem anh tại 3 giải Masters sân đất nện để tập trung sức lực chứng kiến Stan gank tem ez ở Roland Garros và Wimbledon, đặc biệt là khi anh chỉ còn thiếu cup vàng ở All England Club để hoàn thành 4 chức vô địch major cho bản thân.</div><div style=\"text-align: center;\"><img src=\"http://www.atpworldtour.com/en/news/www.atpworldtour.com/-/media/images/news/2017/01/08/12/55/brisbane-2017-final-dimitrov.jpg\" alt=\"Kết quả hình ảnh cho dimitrov 2017\"><em>Ảnh: ATP World Tour</em></div><div><strong>Grigor Dimitrov 7/10</strong></div><div>Dimitrov của 45 ngày đầu tiên trong năm là một Dimitrov mang lại biết bao nhiêu kỳ vọng cho người hâm mộ với 2 cup và một trận bán kết Aus Open đi vào lòng người với Nadal. Nhưng Dimitrov của 45 ngày tiếp theo lại là hình ảnh của một Grigor DimiChoke mà ai ai cũng nản khi mà anh không qua nổi tứ kết Rotterdam và thua sml ngay từ vòng ngoài ở 2 giải Masters Bắc Mỹ. Cho đến giờ, giới giang hồ vẫn cho rằng “Dimitrov chỉ là một tài năng trẻ mãi không chịu lớn”, và ở cái tuổi 25 như hiện tại, có lẽ anh bạn trai cũ của Sharapova sẽ cần đến một phép màu trong những giải đấu tiếp theo để có thể vươn lên và trở thành một tay vợt thực sự có thể tranh chấp cho những danh hiệu lớn và một vị trí trong top đầu thế giới.</div><div style=\"text-align: center;\"><img src=\"http://www2.pictures.zimbio.com/gi/Dominic+Thiem+Rio+Open+2017+Day+6+hNAJG9jrNvOl.jpg\" alt=\"Rio Open 2017 - Day 6\"><em>Ảnh: Zimbio</em></div><div><strong>Dominic Thiem 6.5/10</strong></div><div>Số giải đấu đã tham dự từ đầu năm: Federer 4, Nadal 5, Wawrinka 5, THIEM 9. Chỉ cần nhìn qua cũng thấy Thiem cày không khác gì trâu húc mả trong 3 tháng vừa rồi. Tuy nhiên, hiệu quả của cái sự “trâu húc mả” đấy vẫn là một dấu hỏi to đùng khi anh vẫn chưa có bất cứ thành tích gì ấn tượng ở 3 giải đấu lớn (kết quả tốt nhất chỉ là tứ kết ở Indians Well), thậm chí ở những giải đấu nhỏ như ATP 500 hay ATP 250, Thiem cũng liên tục dẹo từ sớm. Ở tuổi 23 của Thiem, việc căng sức ở quá nhiều giải đấu nhưng kết quả thu lại như sh*t thế này không phải là một chuyện tốt. Với việc mùa đất nện sở trường đã đến gần, mọi người tự hỏi liệu Thiem có thể tái hiện thành tích vào đến bán kết Roland Garros như năm 2016, hay chàng trai người Áo gốc Đông Lào này sẽ flop trước mật độ thi đấu quá căng?</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0cf0220180511e7ae28b9f83783eb34.jpg\"></div><div style=\"text-align: center;\"><em>Ảnh: ESPN</em></div><div><strong>Nick Kyrgios 7.5/10 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></div><div>Nếu nói về Nick Kyrgios trong 3 tháng đầu năm, dấu ấn lớn nhất chắc chắn nằm ở 2 giải Masters 1000: ở Indians Well, Nick vả sml Nole ở vòng 4 trước khi bị khoai tây chiên hạ knock-out trước khi tứ kết diễn ra; ở Miami, chàng bad boy này có một màn solo tie-break kinh điển với Federer ở bán kết, kèm theo đó là vô số lời qua tiếng lại và tranh cãi trên sân đấu. Với khẳng định không thuê huấn luyện viên để kèm cặp, rất dễ có thể đoán được Nick sẽ tiếp tục gây nổi sóng làng tennis với thái độ bố láo toxic của mình, nhưng cũng đồng thời người ta sẽ tò mò muốn biết chàng trai hư này tận dụng sự ngông đấy để gây sốc các giải đấu ra sao. Nếu không có gì bất thường xảy ra, những giải đấu tiếp theo sẽ chứng kiến một Kyrgios “điên” và “hiếu chiến” hơn bao giờ hết.</div><div style=\"text-align: center;\"><img src=\"https://pbs.twimg.com/media/C5jRv_yXQAAT-a2.jpg:large\"><em>Ảnh: Delray Beach Open</em></div><div><strong>Milos Raonic 6/10&nbsp;</strong></div><div>Sau một năm 2016 thành công khi kết thúc năm ở hạng 3 thế giới, năm 2017 này đang chứng kiến Milos Raonic vật lộn với những chấn thương khác nhau, từ chấn thương cơ khép ở Australian Open, sau đó là chấn thương gân khoeo từ Delray Beach đến nay. Những chấn thương này cộng thêm đà hồi sinh khét lẹt của Fedal đã đẩy Raonic thụt lùi 3 bậc trên bảng xếp hạng thế giới. Không rõ sự trở lại của Raonic trên mặt sân đất nện 2 tháng tới sẽ như thế nào, nhưng chắc chắn anh cần phải nỗ lực rất nhiều để lấy lại cảm giác bóng và phong độ tốt nhất trước khi mùa sân cỏ và sân cứng Bắc Mỹ bắt đầu.</div><div><strong>Juan Martin Del Potro 6.5/10</strong></div><div>Không tính những thành viên trong nhóm Big Four + 1 (hay Big Three + 2?), Del Potro có lẽ là tay vợt chiếm được nhiều cảm tình nhất từ người hâm mộ trái banh nỉ. Tuy vậy, kể cả những ai cuồng DelPo nhất chắc cũng chả giải thích được vì sao năm 2017 này DelPo lại nhọ vậy (ít nhất là cho đến bây giờ): đầu tiên, anh phải bỏ Auckland lẫn Australian Open vì không đủ thể lực, 4 giải đấu tiếp theo đó thì toàn đụng mấy anh tay to từ sớm (Raonic ở BK Delray Beach, Djokovic ở vòng 3 Acapulco và Indians Well, Federer ở vòng 3 Miami). Kết quả của sự nhọ này là việc Tòa tháp Tandil mới chỉ có thể leo thêm 4 bậc trên bảng xếp hạng thế giới, và nếu những ai yêu mến DelPo muốn anh quay trở lại top đầu (top 10?), có lẽ họ nên cúng cụ rùa để giải vận cho anh trong phần còn lại của mùa giải.</div><div style=\"text-align: center;\"><img src=\"http://i.dailymail.co.uk/i/pix/2017/03/01/19/3DD8ECF200000578-4272516-image-a-17_1488396976662.jpg\" alt=\"Kết quả hình ảnh cho donskoy federer\"><em>Ảnh: Daily Mail</em></div><div><strong>Evgeny Donskoy 11/10</strong></div><div>Evgeny Donskoy vs Federer 2017: 1-0</div><div>Rest of the world vs Federer 2017: 0-19</div><div>Evgeny Donskoy 11/10 desearved</div>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-04-03T00:46:53.045Z","creator_id":3328,"down_point":0,"tags":[],"title":"Review tennis 3 tháng đầu năm","up_point":10}