{"_id":19112,"tags":[],"up_point":17,"down_point":0,"title":"Time management","body":"<div>Kỹ năng Quản lý thời gian là kỹ năng vô cùng quan trọng trong môi trường làm việc công sở hiện nay. Điều đáng nói là, một đại bộ phận người đi làm hiện nay không cảm thấy tự tin với kỹ năng quản lý thời gian của mình. Nguyên nhân chủ yếu có lẽ là, môi trường sống xung quanh ta hiện nay có quá nhiều thứ làm phân tâm và mất tập trung, gây ra sự tiêu tốn thời gian không cần thiết.</div><div>Trong bài viết này, một số phương pháp và mẹo nhỏ để giúp cải thiện kỹ năng quản lý thời gian sẽ được đưa ra. Chúng ta hãy cùng nhau tìm hiểu nhé!</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/t3mvKWdHV-yNVaFCCB1_HMIi7zXqY1J_dk_yvItCW1moTJXos9RcZp4IzCFB5VyjxtDOcoKr-Jz-7tCCZvXlxN5nbTZmOmSTKMvcrsIU-6RMLYQ1zQ2ZIDV2Btxy-bnwGs-yVs6I\" width=\"600\" height=\"338\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: Lab Manager</div><div>1/ Loại bỏ những tác nhân gây phân tâm</div><div>Khi phải thực hiện một công việc quan trọng và khẩn cấp, tốt hơn hết là hãy cố gắng loại bỏ những tác nhân có thể làm cho chúng ta bị phân tâm, mất tập trung. Trong thời đại ngày nay, những tác nhân gây mất tập trung điển hình nhất là mạng xã hội (MXH) và smartphone.</div><div>Nếu không muốn lãng phí thời gian, bạn có thể cân nhắc việc cố gắng không sử dụng MXH và trì hoãn việc này cho đến khi hoàn thành công việc. Bạn cũng có thể ngưng sử dụng smartphone và chuyển hẳn sang sử dụng điện thoại di động thông thường để tránh xao nhãng. Sau cùng thì, những chức năng cần thiết nhất ở một chiếc điện thoại là nghe, gọi và nhắn tin, không phải để buôn chuyện trên MXH hoặc chơi game.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/O_Y-h2XJ7vOg2do5NmMar18jw5D9YBfno5OHkI7G-eX4aoGHGdE-33icUJFXwRcF4Antl8oWEWQ9fQLkUsvdLXQwFm8Rj7XF8MBPLEhdOt2gItHLzhiYAlWVosW0DMuoNAyDWfck\" width=\"600\" height=\"329\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: <a href target=\"_blank\">organizeforsuccess.blogpost.com</a></div><div>2/ Hiểu được mục tiêu và những việc bạn phải làm</div><div>Để có thể phân chia được công việc một cách hiệu quả, bạn cần phải nắm rõ được mức độ quan trọng và khẩn cấp khác nhau của từng công việc, hoặc từng công đoạn khác nhau của một công việc. Phần lớn mọi người sẽ tiêu tốn rất nhiều thời gian khi họ không nắm rõ được mục tiêu của mình.</div><div>3/ Thực hiện công việc theo thứ tự ưu tiên</div><div>Phương pháp này có liên hệ trực tiếp tới phương pháp thứ 2. Một khi bạn hiểu được mức độ khẩn cấp khác nhau của các công việc, bạn sẽ có thể tự tạo ra một kế hoạch thực hiện chúng cho mình, với những ưu tiên khác nhau dựa trên mức độ khẩn cấp khác nhau. Bạn có thể phân chia những công việc bạn cần phải thực hiện thành 4 nhóm như sau:</div><ul><li dir=\"ltr\">Quan trọng và khẩn cấp: đây là những công việc bắt buộc phải thực hiện ngay lập tức. Bạn cần ưu tiên nhóm này nhất.</li><li dir=\"ltr\">Quan trọng nhưng không khẩn cấp: đây là những công việc bắt buộc phải thực hiện, nhưng không có thời hạn cụ thể. Bạn có thể từ từ sắp xếp thời gian cho nhóm công việc này.</li><li dir=\"ltr\">Không quan trọng nhưng khẩn cấp: đây là những việc nhỏ, việc vặt, nhưng cần phải được hoàn thành ngay lập tức. Bạn có thể bổ nhiệm bớt những công việc thuộc nhóm này cho người khác nếu có thể.</li><li dir=\"ltr\">Không quan trọng và không khẩn cấp: đây cũng là nhóm những việc nhỏ, việc vặt, nhưng đồng thời không khẩn cấp. Bạn không cần quá bận tâm vào nhóm này.</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/EmwK2N73YbcGc9GRmXo37-0rAi7FcRVowRx8RvVNKnar6hMSszI19ldcEY1zS90NsI-cdWI72f9wOigmZXuTBsdiLfW_TV_k0PR1VjgF3AOpW2Nm3ezJztDUAJ2ACG_LE1oCfMqq\" width=\"600\" height=\"562\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: <a href target=\"_blank\">BusinessSetFree.com</a></div><div>4/ Thực hiện sớm các công việc</div><div>Nếu có thể, bạn hãy cố gắng hoàn thành những công việc có thời hạn vào ngày mai vào buổi tối hôm nay. Hoặc hoàn thành những công việc có thời hạn vào tuần sau trong vòng tuần này. Việc này giúp bạn tạo ra được một biên an toàn cho tiến độ làm việc của mình. Tất nhiên là, trước khi quyết định liệu có nên thực hiện sớm một công việc, bạn hãy dùng phương pháp thứ 3 để cân nhắc tầm quan trọng và khẩn cấp của việc đó.</div><div>&nbsp;</div><div>5/ Tự đặt ra thời hạn khi thực hiện công việc</div><div>Với một công việc bất kỳ, tùy thuộc vào tầm quan trọng và mức độ khẩn cấp, bạn hãy tự đặt cho mình một thời hạn phù hợp để hoàn thành nó. Ví dụ: khi cần phải hoàn tất một bản báo cáo, nếu có thể, bạn hãy đặt ra thời hạn trong vòng 30 phút để hoàn thành nó. Việc này sẽ giúp tạo ra thêm động lực để bạn có thể hoàn thành công việc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/NKUplnL3Wbxq1628sUFQjEXoSnJveeX8pECjn6RbIithp9vbE2BOflEcOqHCY6qCUP7oMt2GreFVCwyvh3roCRIQDy4eXHKyEKcbOoItagbn2Ilxsmpfdh6XkGfdtD41QAvymwRt\" width=\"600\" height=\"360\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: Revelry Lab</div><div>6/ Học cách từ chối</div><div>Nếu như cùng một lúc bạn bị giao cho quá nhiều việc, đừng bận tâm, một lần nữa hãy tự phân chia những công việc của mình dựa trên mức độ quan trọng và khẩn cấp. Với những công việc thuộc nhóm không quan trọng hoặc không khẩn cấp, bạn có thể từ chối việc thực hiện chúng. Bạn không nên ngại nói lời từ chối, nhất là khi sự từ chối này có thể giúp bảo đảm công việc của bạn được thực hiện một cách hiệu quả và chất lượng hơn.</div><div>&nbsp;</div><div>7/ Học cách bổ nhiệm công việc</div><div>Đây là phương pháp đặc biệt hữu ích, và cần thiết, đối với những ai mang chức danh quản lý hoặc trưởng nhóm. Việc lãnh nhận lấy quá nhiều trách nhiệm và công việc sẽ chỉ làm cho bạn dễ bị phân tâm hơn, nhất là khi những công việc này đều thuộc nhóm vừa quan trọng vừa khẩn cấp. Lúc này, phương án tốt nhất là tìm đúng người để bổ nhiệm đúng việc. Như vậy, bạn sẽ có nhiều thời gian hơn để thực hiện những việc còn lại.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/TeSkKmngMCg0GgAaLY32PdYVQgXvNZLCGYzy5XE4lna8zFl4qxWPaJudcHtHcYZM-UrPOiZgASITPoNohhgyi17P3TpnYffwzoKaDRWe49Y2Z7pe-0b4BPHT4MKGmA8eHG8uxb-q\" width=\"600\" height=\"338\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: <a href target=\"_blank\">Lynda.com</a></div><div>8/ Nghỉ ngơi và giữ sức khỏe</div><div>Cuối cùng, nhưng không kém phần quan trọng, đó là việc tự tập cho mình thói quen nghỉ ngơi và giữ sức khỏe thường xuyên. Một cơ thể khỏe mạnh sẽ tạo ra một tinh thần hưng phấn và tỉnh táo, giúp bạn có thể thực hiện các công việc với năng suất cao hơn. Nếu bạn làm việc quá sức, cơ thể mệt mỏi sẽ khiến bạn mất dần khả năng tập trung và tư duy, lúc này thì dù bạn áp dụng cả 7 phương pháp trên cộng lại thì cũng không đạt hiệu quả.</div><div>&nbsp;</div><div>Trên đây là 8 phương pháp có thể giúp bạn rèn luyện kỹ năng quản lý thời gian. Bạn đã áp dụng những kỹ năng nào rồi? Bạn thấy kỹ năng nào hữu ích và kỹ năng nào không hiệu quả lắm? Hãy cùng chia sẻ trong phần bình luận phía dưới nhé!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":27044,"created_at":"2019-02-21T04:07:48.059Z"}