{"_id":26331,"tags":[],"up_point":11,"down_point":1,"title":"tâm lý học thứ làm nên tất cả","body":"<div>Phân tích các quy luật của đời sống tình cảm? Từ đó nêu ra ứng dụng của các quy luật đó vào đời sống và công tác? Nguồn: <a href=\"http://diendankienthuc.net/diendan/tam-ly-hoc-dai-cuong/78828-phan-tich-cac-quy-luat-cua-doi-song-tinh-cam-tu-do-neu-ra-ung-dung-cua-cac-quy-luat-do-vao-doi-song-va-cong-tac.html#ixzz2fFeoHFcD\" target=\"_blank\">http://diendankienthuc.net/diendan/tam-ly-hoc-dai-cuong/78828-phan-tich-cac-quy-luat-cua-doi-song-tinh-cam-tu-do-neu-ra-ung-dung-cua-cac-quy-luat-do-vao-doi-song-va-cong-tac.html#ixzz2fFeoHFcD</a> Diễn Đàn Kiến Thức – Học Tập Suốt Đời</div><div>Posted on&nbsp;Tháng Chín 18, 2013by&nbsp;wdthang72</div><div>Phân tích các quy luật của đời sống tình cảm? Từ đó nêu ra ứng dụng của các quy luật đó vào đời sống và công tác?</div><div>Đời sống tình cảm vô cùng phong phú và đa dạng.</div><div>Khái niệm tình cảm: Tình cảm là những thái độ thể hiện sự rung cảm của con người đối với những sự vật, hiện tượng có liên quan tới nhu cầu và động cơ của họ.<br>Có 6 quy luật tình cảm: quy luật thích ứng, quy luật lây lan, quy luật di chuyển, quy luật tương phản, quy luật pha trộn và quy luật về sự hình thành tình cảm.</div><div>Quy luật thích ứng: Một xúc cảm, tình cảm được lặp đi lặp lại nhiều lần một cách không thay đổi thì cuối cùng sẽ bị suy yếu, bị lắng xuống. Đó là hiện tượng “chai sạn” tình cảm.</div><div>Biểu hiện: “Gần thường xa thương”<br>Dao năng mài thì sắc, người năng chào thì quen.<br>“ Sự xa cách đối với tình yêu giống như gió với lửa,gió sẽ dập tắt những tia lửa nhỏ,nhưng lai đốt cháy,bùng nổ những tia lửa lớn”<br>(Ngạn ngữ Nga)<br>Ví dụ: Một người thân của chúng ta đột ngột qua đời,làm cho ta và gia đình đau khổ,vất vả,nhớ nhung … nhưng năm tháng và thời gian cũng lui dần vào dĩ vãng,ta cũng phải nguôi dần …để sống.<br>Ứng dụng: Tránh thích ứng và tập thích ứng<br>Biết trân trọng những gì mình đang có .<br>Trong đời sống hằng ngày qui luật này được ứng dụng như phương pháp “lấy độc trị độc” học sinh.<br>Ví dụ: Hoa là một học sinh nhút nhát,luôn rụt rè trước mọi người.Mỗi lần bị giáo viên gọi dậy trả lời câu hỏi,Hoa đều tỏ ra lúng túng và đỏ mặt.Nhưng một thời gian sau,việc Hoa luôn phải đứng dậy trả lời lặp đi lặp lại nhiều lần và nhờ sự khuyến khích động viên của bạn bè thầy cô thì Hoa đã tự tin trả lời những câu hỏi trước lớp.<br>2. Quy luật lây lan: Xúc cảm, tình cảm của người này có thể truyền, lây sang người khác<br>Biểu hiện: Vui lây,buồn lây,đồng cảm<br>Một con ngựa đau cả tàu bỏ cỏ<br>Niềm vui nhân đôi, nỗi buồn sẻ nửa<br>Ví dụ: An vừa nhận được giấy báo nhập học.An vô cùng sung sướng,vui mừng.An thông báo cho bố mẹ và bạn bè của mình.Sự vui vẻ của An đã tạo nên không khí thoải mái,vui mừng cho mọi người xung quanh.<br>Ứng dụng: Các hoạt động tập thể của con người.Đây là cơ sở tạo ra các phong trào,hoạt động mang tính tập thể.<br>Ví dụ: Ba lớp : Kinh tế-Tài chính-Đô thị cùng chung một lớp.Lúc đầu mỗi thành viên của 3 lớp luôn tự đặt cho mình một khoảng cách.Nhưng khi 3 lớp trưởng đều là những người biết quan tâm,giúp đỡ,hòa đồng với tất cả các thành viên không phân biệt lớp nào đã tạo cho lớp không khí vui vẻ đoàn kết.<br>3. Quy luật tương phản: Trong quá trình hình thành và biểu hiện tình cảm,sự xuất hiện hoặc suy yếu của một tình cảm này có thể làm tăng hoặc giảm của một hiện tượng khác diễn ra đồng thời.<br>Biểu hiện: Càng yêu nước càng căm thù giặc<br>“Ngọt bùi nhớ lúc đắng cay”<br>Mai sau anh gặp người đẹp<br>Đẹp hơn người cũ anh thời quên tôi.<br>Ví dụ: Khi chấm bài,sau một loạt bài kém,gặp một bài khá,giáo viên thấy hài lòng .Bình thường bài khá này chỉ đạt điểm 7 nhưng trong hoàn cảnh này giáo viên sẽ cho điểm 9.<br>Ứng dụng: Trong dạy học,giáo dục tư tưởng,tình cảm người ta sử dụng quy luật này như một biện pháp “ôn nghèo nhớ khổ,ôn cố tri ân” và nghệ thuật xây dựng nhân vật phản diện chính diện.<br>Cần có cái nhìn khách quan hơn<br>Trong nghệ thuật,quy luật này là cơ sở để xây dựng các tình tiết gây cấn,đẩy cao mâu thuẫn.<br>Ví dụ: Càng yêu mến nhân vật Bạch Tuyết hiền lành thì càng căm ghét mụ hoàng hậu độc ác .<br>4. Quy luật di chuyển: Là hiện tượng tình cảm, cảm xúc có thể di chuyển từ người này sang người khác.<br>Biểu hiện: “Giận cá chém thớt”<br>“Yêu nhau yêu cả đường đi<br>Ghét nhau ghét cả tông ti họ hàng”<br>Ví dụ: Hương đang tập trung làm một bài tập rất khó,áp lực tâm lí đang đè lên người cô.Lúc này cô cần sự yên tĩnh nhưng Hạnh vô tình đã hỏi cô liên tục một câu hỏi.Hương cảm thấy khó chịu và cáu gắt với Hạnh cho dù Hạnh không thực sự có lỗi.</div><div>Ứng dụng: Kiềm chế cảm xúc và tránh hiện tượng vơ đũa cả nắm.</div><div>Tránh thiên vị trong đánh giá “yêu tốt ghét xấu”<br>Ví dụ: Giáo viên phải luôn là một người khách quan,công bằng khi chấm bài.<br>5. Quy luật pha trộn: Trong đời sống tình cảm của con người,nhiều khi hai tình cảm đối cực nhau,có thể xảy ra cùng một lúc nhưng không loại trừ nhau,chúng pha trộn vào nhau.<br>Biểu hiện: “Giận mà thương,thương mà giận”<br>“Cái gì càng khó khăn gian khổ mới đạt được thì khi đạt được ta càng tự hào”<br>Ví dụ: Thanh yêu Lợi,cô luôn muốn Lợi ở bên cạnh cô,quan tâm chăm sóc cô.Nhưng khi cô thấy Lợi có một cử chỉ thân mật hay một hành động quan tâm tới một người con gái khác thì Thanh tỏ ra khó chịu ghen tuông.<br>Ứng dụng: Đời sống tình cảm đầy mâu thuẫn, phức tạp vì vậy cần phải biết quy luật này để thông cảm, điều khiển, điều chỉnh hành vi của mình.<br>Giáo viên phải nghiêm khắc trên tinh thần thương yêu học sinh.<br>Ví dụ: Giáo viên phải luôn là một người khách quan công bằng.Khi chấm bài,không vì sự yêu mến học trò này mà cho điểm cao và không có cảm tình với học trò kia nên cho điểm thấp.Phải nhìn vào kết quả học sinh đó làm được để đánh giá.<br>6. Quy luật về sự hình thành tình cảm: Xúc cảm là cơ sở của tình cảm,tình cảm được hình thành từ những xúc cảm đồng loại,chúng được động hình hóa,tổng hợp hóa và khái quát hóa mà thành<br>Tổng hợp hóa :là quá trình dùng trí óc để hợp nhất các thành phần đã được tách rồi nhờ sự phân tích thành một chỉnh thể.<br>Động hình hóa: là khả năng làm sống lại một phản xạ hoặc một chuỗi phản xạ đã được hình thành từ trước<br>Khái quát hóa :là quá trình dùng trí óc để hợp nhất nhiều đối tượng khác nhau thành một nhóm, một loại theo những thuộc tính, những liên hệ , quan hệ chung nhất định.<br>Biểu hiện: Năng mưa thì giếng năng đầy.<br>Anh năng đi lại mẹ thầy năng thương .<br>Lửa gần rơm lâu ngày cũng bén.<br>Mưa dầm thấm đất .<br>Đẹp trai không bằng chai mặt .<br>Ví dụ: Tình cảm của con cái đối với bố mẹ là cảm xúc thường xuyên xuất hiện do liên tục được bố mẹ yêu thương,thỏa mãn nhu cầu, dần dần được tổng hợp hóa, động hình hóa và khái quát hóa mà thành.<br>Ứng dụng: Muốn hình thành tình cảm cho học sinh phải đi từ xúc cảm đồng loại.<br>Ví dụ: Xây dựng tình yêu Tổ quốc phải xuất phát từ tình yêu gia đình,mái nhà,làng xóm.<br>Kết luận: Nếu không có các quy luật đời sống tình cảm thì sẽ khó hình thành nên tình cảm hoặc gây ra hiện tượng “ đói tình cảm” làm cho toàn bộ hoạt động sống của con người không thể phát triển bình thường.<br>Đời sống tình cảm rất phong phú,đa dạng và phức tạp chính vì vậy chúng ta phải nắm bắt được tình cảm của bản thân.<br>Tham gia nhiều hoạt động để nắm bắt được đời sống tình cảm của mọi người.<br>Tạo môi trường thuận lợi để phát triển toàn diện về mặt tình cảm.</div><div>TƯ DUY</div><div>Con người khác con vật ở chỗ biết Tư duy. Nên hãy dùng Tư duy trong cuộc sống hàng ngày. Có Tư duy để đưa ra lựa chọn đúng đắn, bạn sẽ ít gặp những vấp váp và sai lầm trên đường đời nhiều chông gai.</div><div>1. Các giai đoạn của tư duy<br>a,Nhận thức vấn đề<br>b,Xuất hiện các liên tưởng<br>c,Sàng lọc liên tưởng và hình thành giả thuyết<br>d,Kiểm tra giả thuyết<br>e1,--> Chính xác hóa - Khẳng định - Giải quyết vấn đề<br>e2,--> Phủ định - Hành động tư duy mới</div><div>2. Các thao tác tư duy<br>a. Phân tích-Tổng hợp<br>– Phân tích: Là hoạt động trí tuệ phân chia đối tượng thành những bộ phận, những thuộc tính, các quan hệ khác nhau theo một hướng nhất định.<br>– Tổng hợp: Là quá trình kết hợp những thuộc tính, quan hệ…mà ta đã tách ra do quá trình phân tích thành một chỉnh thể thống nhất.<br>Phân tích và tổng hợp có mối quan hệ mật thiết với nhau, phân tích được tiến hành trên cơ sở tổng hợp và tổng hợp được thực hiện trên kết quả của phân tích.<br>b. So sánh:<br>Là sự xác định sự giống nhau hay khác nhau, sự bằng nhau hay không bằng nhau giữa các sự vật hiện tượng. Thao tác này cũng có quan hệ chặt chẽ với phân tích và tổng hợp. So sánh là cơ sở của mọi sự hiểu biết và tư duy. Nhờ có sự so sánh các sự vật hiện tượng với nhau mà ta có thể lĩnh hội các tài liệu học tập với tất cả tính đa dạng độc đáo và phức tạp của chúng.<br>c. Trừu tượng hóa và khái quát hóa<br>– Trừu tượng hóa: Là quá trình gạt bỏ khỏi đối tượng những bộ phận, thuộc tính, quan hệ không cần thiết chỉ giữ lại những yếu tố cần thiết để tư duy.<br>– Khái quát hóa: Là quá trình dùng trí óc để hợp nhất nhiều đối tượng khác nhau trên cơ sở có một số thuộc tính giống nhau nào đó.<br>Nhưng ta cũng cần phân biệt những thuộc tính chung gồm có hai loại: những thuộc tính chung giống nhau và những thuộc tính chung là những thuộc tính bản chất. Vì vậy, nếu khái quát hóa chỉ dựa trên những dấu hiệu chung giống nhau thì dễ dẫn đến sai lầm. Ví dụ: Một số học sinh đã sai lầm khi xếp cá voi vào loài cá…<br>Trừu tượng hóa và khái quát hóa có quan hệ qua lại với nhau. Muốn khái quát hóa đối tượng thì ta phải trừu tượng hóa những dấu hiệu không bản chất. Khái quát hóa chính là sự tổng hợp ở mức độ cao.<br>d. Cụ thể hóa:<br>Là sự vận dụng những khái niệm, định luật, quy tắc đã được khái quát hóa vào hoạt động thực tiễn nhằm giải quyết những nhiệm vụ cụ thể.<br>Trong quá trình tư duy các thao tác tư duy có quan hệ mật thiết với nhau, chúng thống nhất với nhau theo một hướng nhất định để giải quyết các nhiệm vụ của tư duy. Việc thực hiện các thao tác tư duy có thể không tuân theo một thứ tự nhất định và cũng không nhất thiết phải sử dụng tất cả các thao tác trong một quá trình tư duy.</div><div>SAI LỆCH HÀNH VI NHÂN CÁCH VÀ PHƯƠNG PHÁP ĐIỀU CHỈNH</div><div>- Đại đa số hành vi của cá nhân trong cộng đồng có hành vi tương tự nhau, được lặp đi lặp lại giống nhau trong những tình huống cụ thể xác định, thì hành vi đó là hành vi phù hợp. Những hành vi nào khác lạ thì được coi là lệch chuẩn</div><div>- Chuẩn mực xã hội đó là những quy tắc, những yêu cầu xã hội đối với cá nhân, các quy tắc, các yêu cầu này có thể ghi thành văn bản, đạo luật, điều luật, điều lệ, văn bản pháp quy, hoặc là những yêu cầu có tính ước lệ trong một cộng đồng nào đó mà mọi người thừa nhận</div><div>- Các loại chuẩn mực: Pháp luật, Đạo đức, Phong tục truyền thống, Thẩm mỹ, Chính trị</div><div>- Khắc phục sai lệch của người khác:</div><div>+ Cung cấp những hiểu biết về chuẩn mực/ Tuyên truyền giáo dục để ngăn chặn</div><div>+ Phân tích, giải thích, thuyết phục để họ hiểu đúng và chấp nhận/ Người có bệnh lý cần cho họ tiếp xúc nhiều hoặc nhờ chuyên gia y tế.</div><div>+ Hình thành thái độ tích cực ủng hộ các hành vi phù hợp, lên án hành vi không phù hợp/ Tăng cường việc hướng dẫn hành vi nhất là đối với thành viên mới, thế hệ trẻ/ Cộng đồng cần có sự điều chỉnh những chuẩn mực không phù hợp hoặc chưa rõ ràng</div><div>+ Biện pháp trừng phạt bằng hành chính, luật pháp</div><div>- Khắc phục sai lệch của chính mình:</div><div>+ Cá nhân phải tự ý thức hành vi của bản thân</div><div>+ Trau dồi đạo đức cá nhân</div><div>+ Lắng nghe đóng góp của bạn bè, người thân, cộng đồng</div><div>+ Nhờ người khác giúp đỡ để tăng cường điều chỉnh hành vi</div><div>+ Chấp nhận hình phạt, từ đó thay đổi.</div><div>Trong Tâm lý học, người ta xem tình cảm là mặt tập trung nhất, đậm nét nhất của nhân cách con người. Tình cảm có quan hệ và chi phối toàn bộ các thuộc tính tâm lý của nhân cách (nhu cầu, hứng thú, lý tưởng, niềm tin), là điều kiện và động lực để hình thành năng lực của con người.</div><div>Xúc cảm là trạng thái tâm lý xảy ra ngay lập tức tại thời điểm diễn ra sự kiện, từ những xúc cảm này sẽ hình thành nên tình cảm.</div><div>CÁC QUY LUẬT CỦA XÚC CẢM/TÌNH CẢM</div><div>(Vận dụng lý thuyết để làm bài tập ứng dụng)</div><div>* Quy luật thích ứng</div><div>Tình cảm lặp đi lặp lại nhiều lần tạo nên sự thích ứng</div><div>* Quy luật “tương phản”</div><div>Trong quá trình hình thành và biểu hiện tình cảm, sự xuất hiện hoặc sự suy yếu đi của một tình cảm này có thể làm tăng hoặc giảm của một tình cảm khác xảy ra đồng thời hoặc nối tiếp với nó.</div><div>* Quy luật “pha trộn”</div><div>Trong đời sống tình cảm của con người cụ thể, nhiều khi 2 tình cảm đối cực nhau có thể xảy ra cùng một lúc, nhưng không loại trừ nhau chúng “pha trộn” vào nhau.</div><div>*Quy luật “di chuyển”</div><div>Xúc cảm, tình cảm của con người có thể di chuyển từ đối tượng này sang đối tượng khác</div><div>* Quy luật “lây lan”</div><div>Xúc cảm tình cảm có thể truyền lây từ người này sang người khác.</div><div>* Quy luật về sự hình thành tình cảm</div><div>Xúc cảm là cơ sở của tình cảm. Tình cảm được hình thành do quá trình tổng hợp hóa, động hình hóa và khái quát hóa những xúc cảm cùng loại.</div><div>Tình cảm được hình thành từ xúc cảm, nhưng khi hình thành thì tình cảm lại thể hiện quan xúc cảm và chi phối xúc cảm.</div><div>XEM LẠI BÀI DỰ ÁN LESS PLASTIC CỦA NHÓM ĐỂ HIỂU RÕ VỀ QUY LUẬT VÀ CÁCH ỨNG DỤNG TRONG ĐỜI SỐNG</div><div>NHÂN CÁCH</div><div>Nhân cách là một tổ hợp những đặc điểm, những thuộc tính tâm lý của cá nhân, biểu hiện bản sắc và giá trị xã hội của con người.</div><div>Hai thành phần cốt yếu để tạo nên nhân cách của một con người là ĐỨC và TÀI</div><div>Đức - hệ thống chuẩn mực đạo đức xã hội</div><div>Tài - những khả năng của cá nhân</div><div>- Giáo dục giữ vai trò chủ đạo đối với sự hình thành và phát triển nhân cách. Vì vậy, ta có thể vạch ra phương hướng cho sự hình thành và phát triển nhân cách. Thông qua giáo dục thế hệ trước truyền lại cho thế hệ sau lĩnh hội, tiếp thu nền văn hóa xã hội- lịch sử. Phát huy tối đa các mặt mạnh, các yếu tố chi phối sự phát triển nhân cách. Có thể uốn nắn sai lệch. Muốn có một nhân cách tốt, phải được thụ hưởng một sự giáo dục tốt.</div><div>- Hoạt động là nhân tố tồn tại của con người, là nhân tố quyết định trực tiếp đến sự hình thành và phát triển nhân cách. Thông qua hoạt động mà nhân cách được hình thành và bộc lộ. Sự hình thành nhân cách phụ thuộc vào hoạt động chủ đạo ở mỗi thời kỳ nhất định. Do đó bản thân phải tích cực hoạt động để phát triển nhân cách cá nhân.</div><div>- Giao tiếp là điều kiện tồn tại của cá nhân và xã hội loài người, là nhu cầu cơ bản xuất hiện sớm nhất ở con người. Nhờ GT con người gia nhập vào các quan hệ xã hội, lĩnh hội nền văn hóa xã hội, chuẩn mực. Mặt khác đóng góp tài lực vào kho tàng nhân loại. Qua GT con người nhận thức người khác và nhận thức bản thân mình. Là điều kiện cơ bản của sự hình thành và phát triển nhân cách. Vì vậy phải biết \"chọn bạn mà chơi\".</div><div>- Tập thể là điều kiện, môi trường để hình thành và phát triển nhân cách, nên muốn trở thành con người như thế nào thì phải tìm đến môi trường tập thể (trường, lớp, nhóm bạn) như vậy.</div><div>- Cá nhân cần tự ý thức để tự hoàn thiện nhân cách.</div><div>XEM LẠI PHẦN BÀI TẬP PHÂN TÍCH NHÂN VẬT LỊCH SỬ CỦA NHÓM ĐỂ NHỚ VÀ HIỂU RÕ HƠN VỀ NHÂN CÁCH</div><div>TƯỞNG TƯỢNG</div><div>Trong những trường hợp không đủ dữ liệu để tư duy có thể giải quyết vấn đề, người ta mượn đến tưởng tượng. Tưởng tượng cần thiết cho hoạt động của con người vì nó cho phép hình dung được kết quả sẽ đạt được, vượt thoát được mọi rào cản trong cuộc sống.</div><div>Hình ảnh của tưởng tượng được tạo ra bằng nhiều cách khác nhau, dưới đây là những cách cơ bản nhất:</div><div>1.Thay đổi kích thước, số lượng (của sự vật hay của các thành phần của sự vật) VD: Người khổng lồ, Phật trăm mắt ngàn tay...</div><div>2. Nhấn mạnh (chi tiết, thành phần, thuộc tính): Bigfoot, Sọ Dừa</div><div>3. Chắp ghép (kết dính) giữ nguyên và ghép lại với nhau VD: con rồng, nàng tiên cá</div><div>4. Liên hợp: tạo ra hình ảnh mới bằng việc liên hợp các bộ phận của nhiều sự vật khác nhau trong một tương quan mới hợp lý. VD: thủy phi cơ</div><div>5. Điển hình hóa: tổng hợp những đặc điểm chung tạo thành một hình ảnh biểu tượng mới. VD; bà mẹ VN anh hùng, Sở Khanh...</div><div>6. Loại suy: tạo ra công cụ lao động theo sự tương tự của thao tác lao động từ đôi tay con người. VD: cái móc, cái cào...</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>BÀI ÔN TẬP THI CUỐI KÌ</div><div>CON ĐƯỜNG NHẬN THỨC</div><div>Cảm giác -> tri giác -> tư duy -> tưởng tượng (-> là trí nhớ)</div><div>Khi trở về căn nhà nhỏ nằm trong lòng phố Hội, anh ngồi xuống bậc thềm. Con hẻm sâu hun hút, vắng lặng trong một buổi chiều tà. Anh cúi đầu, ngồi yên lặng rất lâu. Ngoài kia những đôi lứa xúng xính váy áo đẹp thong thả che dù đi bên nhau, làn môi cười e ấp nép bên những mái đầu vuốt keo mướt rượt. Trong nhà, cặp vợ chồng dân lao động đang cùng nhau cắn đậu phộng, trêu chọc mấy đứa con, tiếng cười vang lên sảng khoái. Mây tầng nào thì gặp mây tầng đó. Và anh, là một cơn mưa bóng mây. Mưa ấy rồi sẽ tạnh rất nhanh. Khi anh rời đi.</div><div>Phân tích con đường nhận thức mà nhân vật “anh” đã trải qua. Bài tập đã làm trên lớp.</div><div><table align=\"left\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td height=\"0\" width=\"0\"><br></td><td width=\"337\"><br></td><td width=\"19\"><br></td><td width=\"316\"><br></td></tr><tr><td height=\"459\"><br></td><td align=\"left\" valign=\"top\"><br></td><td><br></td><td align=\"left\" valign=\"top\"><br></td></tr></tbody></table></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":36428,"created_at":"2019-12-20T18:49:45.212Z"}