{"_id":19140,"tags":[],"up_point":13,"down_point":1,"title":"Sự tồn tại của con mắt thứ ba","body":"<div>Nếu thường xuyên nghiên cứu về chủ đề tâm linh & siêu nhiên, nhiều khả năng bạn đọc đã từng nghe qua khái niệm \"con mắt thứ ba\", vốn xuất hiện trong rất nhiều tư liệu tôn giáo và cả văn hóa đại chúng (pop culture) như phim ảnh, truyện tranh.</div><div>Nhưng \"con mắt thứ ba\" này rốt cục là gì?&nbsp;</div><div>Nó có thực sự tồn tại, khi gần như bị phớt lờ bởi nền khoa học & giáo dục chính thống?</div><div>&nbsp;Bài viết này sẽ tổng hợp lại những thông tin liên quan đến \"con mắt thứ ba\", nhằm giúp bạn đọc hiểu rõ hơn về giác quan bí mật này, nguồn gốc và các đặc tính của nó.</div><div><div><figure class=\"aligncenter\"><img alt=\"third-eye\" src=\"https://lh3.googleusercontent.com/09oJ_u1hW8QYh6D6Rs9i138Zxza88UaIKchMpIXyIJc0aeLrNPWfq8FGfvMy6iXWLifMGd8PDlDD9Doc54efu-RF1uSwrYDAS2Npk0s2paEg0bABfwYODRbyTddyYF36lCAx-Ccq\" width=\"600\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: Adelle Browlee Brewer.</div><div>\"Con mắt thứ ba\" là gì?</div><div>Chúng ta hãy bắt đầu với định nghĩa của khái niệm này. \"Con mắt thứ ba\" (third eye), đôi khi còn được nhắc đến với những tên gọi khác như \"giác quan thứ sáu\", \"thể tùng quả\" (pineal gland) hoặc \"tuyến tùng\", là một giác quan ngoài 5 giác quan mà chúng ta đều đã biết (thính giác, thị giác, khướu giác, vị giác & xúc giác). Con mắt thứ ba thường được cho là nằm ở giữa trán của chúng ta.</div><div><div><figure class=\"aligncenter\"><img alt=\"third-eye\" src=\"https://lh6.googleusercontent.com/bRlIxNhORHymKu8VeIjXH9ARWmudSouOQGEqjpmY4piuRTO_WQ7TINdcj87outVvX_plFY3vr7medeZDU0BV9CPUeewPt7wcURoaJu_Ax_spQC7q0r3N-4B4YfYXrVYT090pksOw\" width=\"600\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Vị trí của \"con mắt thứ ba\" trên cơ thể. Nguồn: World Pranic Healing Foundation.</div><div>Nguồn năng lượng của giác quan bí mật này được cho là xuất phát từ \"thể tùng quả\" nằm ở chính giữa trong lõi của não bộ chúng ta.</div><div><div><figure class=\"aligncenter\"><img alt=\"the-tung-qua\" src=\"https://lh4.googleusercontent.com/ovY4qEN8KWnwyucVx4TcM6pDOiACRZoTCG1ljjToYmiQ2klAm0XIdwtLESpq7b4MsUHtAFYEVxcgwR7CyxYjrBCWvS_Zuc5anfY5tcbu8IcBv0nKiUTMOv21CsbSKbzoi21ZIUkI\" width=\"600\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Vị trí của \"thể tùng quả\" trong não bộ chúng ta. Nguồn: ThoughtCo.</div><div>Vì là một giác quan, nên chức năng chính yếu của con mắt thứ ba là giúp chúng ta tiếp thu được các luồng thông tin từ thế giới xung quanh (tương tự việc thị giác giúp ta tiếp nhận thông tin dưới dạng ánh sáng, và thính giác dưới dạng âm thanh...). Tuy nhiên, giác quan này đặc biệt ở chỗ nó không tồn tại trong chiều không gian vật lý của chúng ta, ít nhất là, toàn bộ sự tồn tại của nó không bị giới hạn trong phạm vi không gian vật lý 3 chiều.</div><div>Đa số các ẩn sỹ và triết gia từ thời cổ đại đã luôn bị thu hút bởi việc nghiên cứu giác quan bí mật này, và cho rằng con mắt thứ ba thực chất tồn tại trong không gian siêu hình (metaphysical) - tức không gian cao hơn không gian 3 chiều quen thuộc với chúng ta. Đây cũng chính là lý do tại sao chúng ta không thể nhìn thấy cũng như thực sự xác định được vị trí và kích thước chính xác của nó.</div><div><div><figure class=\"aligncenter\"><img alt=\"pineal-gland\" src=\"https://lh6.googleusercontent.com/CWTEYdQI-afwhBZFqi-belus0wCB77BwbluRgZxtx3iuSGVx6mnji4L8BMAHS68g_1Pw6X3J6PAM4psa74FXPm3QXLfLFP8GTWGo26rv6zQc-VbCvVl9TXsotslY1JDFUd4t0WKN\" width=\"600\" height=\"519\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hình ảnh \"thể tùng quả\" được chạm khắc vào thời Ai Cập cổ đại. Nguồn: <a href target=\"_blank\">lovepeaceandharmony.org</a></div><div>Ngoài ra, trong bộ môn Yoga của Ấn Độ, con mắt thứ ba được coi là một trong các luân xa - các vòng xoáy năng lượng tồn tại trong không gian siêu hình, tọa lạc dọc cột sống của chúng ta - cụ thể là luân xa số 6, Ajna (mời bạn đọc tìm hiểu thêm về các luân xa tại đây).</div><div><div><figure class=\"aligncenter\"><img alt=\"chakras\" src=\"https://lh5.googleusercontent.com/Rf3GXclw3wf7LmAhHR2JtXCW7c5bpFx1ONFtETvvglQqDkKHCRSySzbe7ZL-X9VXwUVUOqXEI1HnbjQ89Tbu67yRc09leY00yhzRcod1Foe8lsh_3vPkWXnOsSW4OsCkY6qcDGVG\" width=\"600\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Con mắt thứ ba tọa lạc tại giữa trán của chúng ta - vị trí thứ 2 từ trên xuống. Nguồn: Spirit Voyage Blog.</div><div>\"Con mắt thứ ba\" trong tôn giáo & văn hóa đại chúng</div><div>Vì vốn là một chủ đề mang nhiều sắc thái tâm linh, bí ẩn, lại kích thích trí tò mò, nên con mắt thứ ba được khắc họa rất nhiều trong các lĩnh vực như tôn giáo, văn hóa & giải trí.</div><div>Về phương diện tâm linh, con mắt bí ẩn này thường được chạm khắc trên các bức tượng thần linh, tượng Phật, như bạn đọc có thể thấy trong các hình ảnh dưới đây:</div><div><div><figure class=\"aligncenter\"><img alt=\"con-mat-thu-ba\" src=\"https://lh5.googleusercontent.com/LV56Z4yQuxS5nLQl6R-yOECqHXv3hT0LRzk2dmOQBM7muMJwR43uEd81tkMaIQ2ydfFv3ZxCuwBdsGUgbjJ-yhYc2oln7Zu_PkF8P3hkoLErpfJU6HKgX0xvzlHK2cJKT1gkXLMb\" width=\"600\" height=\"801\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Con mắt thứ ba được chạm khắc trên các bức tượng Phật. Nguồn: WordPress.</div><div><div><figure class=\"aligncenter\"><img alt=\"DSC_0144\" src=\"https://lh6.googleusercontent.com/CpATO-vkh2DHX4nGyLml4QxIQwB0_keU8qEbvu-VFH1IA14uVRrncm3IA3d23GLRI2BzvFDgmYGmD6EJxFz5k95DZxo8rUWZiDes-3YM9Zg7vA5dAmJjKn9rysLCvGMyV-3bn59f\" width=\"600\" height=\"396\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: Tiffany Cano.</div><div><div><figure class=\"aligncenter\"><img alt=\"shiva\" src=\"https://lh5.googleusercontent.com/M9MbA7JUCL_X7_EeQf2QpRNKmRHkQSgZN4bmRm7jzfL9P-UEHJ8GPLsBJyXCv_WDMHBKInv-RlmE2lnBasCbkDCNW2xpvncR_8L77TlT8R9svwlt7gUViFd6xh2i5bSeVE76gWtd\" width=\"600\" height=\"450\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Con mắt thứ ba được chạm khắc trên trán của tượng thần Shiva - thần hủy diệt trong Ấn Độ Giáo. Nguồn: Pinterest.</div><div><div><figure class=\"aligncenter\"><img alt=\"shiv_statue___head_by_harrybana\" src=\"https://lh3.googleusercontent.com/vHKNERRjcpBos7WG6hRh1E-ApOVm1mb3brCLzXph3j6-jWbDKFkz7y0LUb_R9FWB0HNFczjz_ftCmYZJ1rhGIXzTYc6dj-UWjJckBaJQD-P_b9PNkJwfOjPLguhnBvY8UZsb2wpO\" width=\"600\" height=\"375\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nguồn: linkpat.info</div><div><div><figure class=\"aligncenter\"><img alt=\"cassaror2_html_m61a71f5b\" src=\"https://lh6.googleusercontent.com/KSSRxFRF1RHUdzjQTUKJRgdOTinjh-bd6YIHkc94ehVCv-OFy0STn6uaEESeeLDspGMIUty_BDyvX9sQJbHksWZ9kaNuM6Q_8IbaZ1Wl6SU8dNwmnou8IbYRu5bVFwyM3pEm45XD\" width=\"600\" height=\"544\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hình ảnh điêu khắc của \"con mắt thứ ba\" thời Ai Cập cổ đại. Nguồn: <a href target=\"_blank\">RichardCassaro.com</a></div><div>Ngoài các điêu khắc trên, hình ảnh con mắt được chạm khắc trên đỉnh của Kim Tự Tháp Giza tại Ai Cập cũng được nhiều người cho là ngầm đề cập đến sự tồn tại của con mắt thứ ba:</div><div><div><figure class=\"aligncenter\"><img alt=\"kim-tu-thap-ai-cap\" src=\"https://lh3.googleusercontent.com/mmzXINLJotn5u8uUuYP9Eh4J8jTStdWVnOS7rULy6SJ8Fhe4yxMZwiLTy5B75p_5VNAAlhiV0AUQ5vHrTdVoJoo2ma8gpEuZPRgqAAHoaWvNeLHqx9VFEOkQsef_8TiM-IhVkktX\" width=\"600\" height=\"615\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>\"Con mắt thứ ba\" được chạm khắc trên đỉnh của Kim Tự Tháp Giza. Nguồn: Tek-Gnostics.</div><div>Chi tiết này quan trọng đến nỗi, hình ảnh Kim Tự Tháp cùng con mắt thứ ba được đính trên đỉnh của nó đã được đưa vào tờ tiền 1 Dollar của Mỹ:</div><div><div><figure class=\"aligncenter\"><img alt=\"maxresdefault\" src=\"https://lh3.googleusercontent.com/HdC8p-4PzvuS5z4XVlii-EPxcD4hf_zJ0kY3xoEFptWQwEQW4RAaYxelGS-lOLPytg0La-QEz78mxKqRyw0soJQGujLpu6_zCeowLxT58mCs5K1Cp0l8sO1nUvCMjnJCg2n2DX1G\" width=\"600\" height=\"338\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hình ảnh Kim Tự Tháp Ai Cập cùng \"con mắt thứ ba\" được in trên tờ tiền 1 Dollar của Mỹ. Nguồn: YouTube.</div><div>Từ xa xưa, người phương Đông cổ đại thường cho rằng, năng lượng được phát ra từ một bộ phận trung tâm của con người và vùng trung tâm đó chính là \"con mắt thứ ba\". Hình ảnh con mắt thứ ba được thể hiện trên trán của các vị thần trong các tác phẩm điêu khắc cổ đại ở đền chùa Phật giáo. Người ta tin rằng, con mắt nhìn thấu mọi điều đã được Thượng đế ban tặng cho các vị thần để họ có những năng lực siêu phàm nhìn thấu những vật vô hình. Theo đạo Cao Đài, người tu hành khi đoạt được Pháp sẽ có thêm con mắt thứ ba và con mắt này được gọi là Huệ nhãn, sẽ thấy được cõi vô hình. Trong Yoga, việc luyện tập Marantha để có được một vài năng lực tâm linh thần bí như khai sáng được \"con mắt thứ ba\" mà người khác không có.</div><div>Người Ấn Độ thường chấm một điểm trên trán giữa hai con mắt để diễn tả con mắt thứ ba, chính là thần nhãn, để thấy được những gì mà hai con mắt trần vẫn nhìn mà không thể thấy được. Nhiều giả thuyết khác lại cho rằng, do từ thời xa xưa, Adam và Eva đã phạm luật thiên đàng nên hạch tuyến Pituitary và Pineal nằm ở khoảng giữa hai con mắt đã dần bị hạn chế khả năng nhìn nhận ánh sáng.</div><div>Tuy nhiên, theo nghiên cứu của một số nhà khoa học thì thông thường mỗi sinh vật có một con mắt thứ ba nằm ở trung tâm não có tên là tuyến tùng. Nó cảm nhận giống như một con mắt vì tuyến tùng phản ứng lại với những thay đổi của ánh sáng. Một khám phá gần đây cho thấy mắt thường cũng có thể sản xuất được chất melatonin, làm cho vai trò của tuyến tùng trong con người càng ít quan trọng hơn nữa.</div><div>Lobsang Rampa, một tăng sĩ nổi tiếng của Phật giáo Tây Tạng đã có viết một quyển sách \"Tây Tạng huyền bí\" (The Third Eye), trong đó miêu tả chi tiết về cách khai mở con mắt thứ ba, là con mắt trí tuệ, giúp cho hành giả thấy rõ được quá khứ và vị lai. Vị trí của con mắt thứ ba theo cách gọi của tử vi Trung Hoa, được gọi là nơi Ấn đường.</div><div>Có thể nói con mắt thứ ba trong nhiều nền văn hoá cũng như tôn giáo đó là tâm nhãn, con mắt thấy được vạn vạn biết trước tương lai, nhìn thấy quá khứ.</div><div>&nbsp;Nhưng các bạn có biết rằng mỗi con người đều có con mắt thứ ba hay không thực tế con mắt thứ 3 không chỉ về tâm linh mà nó còn thực sự hiện hữu trong cuộc sống của chính bạn, nếu không tôi sẽ chỉ ra cho các bạn biết về nó ra sao?</div><div>Có lẽ bạn cho rằng điều này là không thể nhưng nó luôn hiển hiện ra cho bạn những dự báo trước tương lai như: khi nhìn lên trời thấy mây đen hoặc cảm nhận 1 luồng không khí mát lạnh như chạm vào nước bạn sẽ cảm nhận được thời tiết đang thay đổi và sắp mưa. thậm chí cơ thể mình cảm nhận được trước khi mình sắp bị bệnh. Thậm chí có những cảm nhận làm thay đổi cuộc đời bạn như bạn chuẩn bị lên xe hay lên máy bay nhưng dường như có gì đó thúc đẩy bạn không nên đi chuyến này nó như bản năng mách bảo bạn có nguy hiểm và sau đó có những việc như xe bị tai nạn, máy bay bị tai nạn và bạn thoát chết.&nbsp;</div><div>Đó là vô vàn những ví dụ để nói về giác quan thứ 6 hay con mắt thứ ba đã và đang tồn tại trong cơ thể bạn. Con mắt thứ ba không chỉ là con mắt hiển hiện trên trán như mọi người đã nghĩ mà nó còn là con mắt tâm linh không xuất hiện để bản thân mình thấy rõ.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/6GPoYMC8255tAPdBLorBRY-t_-pkGUv5rvrhQy1dkCyyYFqtoHC12mgkMUo_fVODLPKVcR-bCToD3bozfeipUtuye5dMG6cJm8-cqQqxKZuxZwWfSDzH07vslAIMjXt10tJN54DR\" width=\"600\" height=\"451\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Bà Baba Vanga khi còn trẻ.</div><div>Tuy nhiên cũng rất nhiều người vì lý do nào đó mở ra con “mắt thứ ba\" nhưng thực sự bạn mở ra con mắt thứ ba này không hiển nhiên là điều tốt bởi vì bạn muốn có một thứ gì thì hiển nhiên bạn sẽ mất một thứ gì đó tương đương, giống như nhà tiên tri Bà Baba Vanga bị mù từ năm 12 tuổi, khi bà bị cuốn vào một cơn lốc xoáy. Sau trận thảm họa, người ta tìm thấy cô bé Baba Vanga nằm thở thoi thóp trên mặt đất, với 2 hốc mắt bị lấp đầy bởi cát. Kể từ sau sự kiện này, Baba Vanga bắt đầu có khả năng \"thấy\" trước tương lai, và đã đưa ra lời tiên đoán đầu tiên vào năm 16 tuổi khi bà muốn tìm lại bầy cừu đã bị trộm, bằng cách mô tả thành công vị trí nơi bọn trộm cất giấu chúng. Có thể nói con mắt tâm linh của bà mở ra thay vào đó là sự mất đi con mắt nhìn thấy thế giới đó là trả giá đồng đẳng.&nbsp;</div><div>Con mắt thứ ba không chỉ riêng về tâm linh mà theo 1 số chứng minh về phía khoa học nó còn là chìa khoá của tri thức giống như 1 số người mở ra con mắt thứ ba có thể mở rộng bộ não của bản thân như nhớ nhanh hơn, nhiều hơn thậm chí có những nhà khoa học đã cho rằng những đứa trẻ thần đồng, thông minh đã mở ra con mắt thứ ba chính là mở rộng bộ não.&nbsp;</div><div>Não bộ điều chỉnh các hệ thống cơ quan của cơ thể. Khi bạn di chuyển, não gửi đi các tín hiệu thông qua các dây thần kinh và bảo cơ bắp phải làm gì. Não của bạn kiểm soát các giác quan: thính giác, khứu giác, vị giác, thị giác, xúc giác và bạn trải nghiệm, xử lý cảm xúc thông qua não bộ. Trên hết, trí não cho phép bạn suy nghĩ, thu thập thông tin và giải quyết các vấn đề. Nhưng làm thế nào não khiến chúng ta thông minh?</div><div>Các nhà khoa học vẫn chưa tìm ra được tất cả các chức năng của não, nhưng họ đã xác định được phần nào giúp bạn nghĩ. Vỏ não, phần ngoài cùng của não bộ, là nơi hình thành tư tưởng và lý luận. Đó là chức năng cao hơn của não, chức năng thấp hơn, liên quan đến các kĩ năng sinh tồn, thì nằm ở sâu hơn bên trong não.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/YT8Cx5s-QnLECw6vYEqEagSSNddnPf5QzxDqfG8sBkW_OnaApsxI9CI7SJ3v0R4MpRuhRhVtjaZ62MFlGlGqt2yw4JryRmHTawgVgdhxUbqM3C1sIPVfG3pMXzbBuqdme0C1YjrW\" width=\"267\" height=\"264\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Vỏ não là phần lớn nhất của não và nó có các nếp nhăn cùng các nếp gấp giúp cho phép nó vừa trong hộp sọ. Nếu bạn gỡ bỏ và kéo dài bộ não của 1 người trưởng thành, nó sẽ lớn bằng mấy trang giấy báo. Não được chia thành nhiều thùy, và mỗi vùng khác nhau trong thùy thì sẽ xử lý các công việc khác nhau. Sau đây là sơ lược chức năng của các thùy não:</div><div>- Thùy trán: ngôn ngữ, ý nghĩ và trí nhớ.</div><div>- Thùy đỉnh: cảm giác từ cơ thể.</div><div>- Thùy thái dương: thông tin thính giác từ đôi tai.</div><div>- Thùy chẩm: thông tin thị giác từ đôi mắt.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/onC9zwXy0HY96AdPkfE3juWnRjsjOp1jIButCgtoLJax4TqrmmNQW3wsJFZqKyXUK9peafFvS_onnQNZCrK5FUbSjBHcfsv_SpicCZhVbGHK4nmcw_80-yYyDLWY4FulqjbyuC1Z\" width=\"602\" height=\"356\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Vỏ não có ảnh hưởng to lớn đến cách bạn suy nghĩ, nhưng nghiên cứu chính xác làm thế nào vỏ não khiến cho bạn thông minh thì vô cùng khó khăn, bởi:</div><div>- Rất khó để tiếp cận được não, vì nó được bọc sâu trong hộp sọ.</div><div>- Công cụ để quan sát não bộ, chẳng hạn như hình ảnh cộng hưởng từ máy móc, yêu cầu một người hoàn toàn trong trạng thái bất động. Điều này gây khó khăn cho các bác sĩ để quan sát hoạt động não của người trong các hoạt động thực tế cuộc sống.</div><div>- Não bộ, giống như tất cả các cơ quan trong cơ thể, trải qua những thay đổi sau khi một người chết. Những thay đổi này có thể khiến việc so sánh não bộ trong lúc còn sống và lúc chết trở nên khó khăn. Ngoài ra, kiểm tra sau khi chết không thể đánh giá hoạt động của não.</div><div>Bất chấp tất cả những thách thức này, các nhà nghiên cứu đã tìm ra một vài điều về cách thức bộ não ảnh hưởng đến trí thông minh. Một nghiên cứu năm 2004 tại Đại học California, Irvine cho thấy khối lượng chất xám ở các bộ phận của vỏ não đã có một tác động lớn đến trí thông minh hơn các phần khác của não. Điều này cho thấy các thuộc tính vật lý của các bộ phận cấu thành nên não bộ - chứ không phải là một \"trung tâm trí thông minh\" tập trung - quyết định trí thông minh của một người.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/mGt829vJ96fgrjCL78aZSkqTNmxolv_hSdsT-G4r8OxIB29l9rUiIiCnA4BZAJ-GcJTg-iocB4qhkgNEXLrj-a1heMzibJz9A0vRgnB1pNFMqkieOB5KIehUtmJonkw68BOn_TQ2\" width=\"602\" height=\"387\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Một phân tích năm 1999 bộ não của Albert Einstein dường như cũng ủng hộ lý thuyết này. Não của Einstein nhỏ hơn so với bộ não trung bình một chút. Tuy nhiên, các bộ phận của thùy đỉnh ở não của ông rộng hơn so với não của hầu hết mọi người. Các khu vực lớn hơn đó trong não của ông có liên quan đến toán học và lý luận không gian. Thùy đỉnh của não bộ Einstein không có vết nứt - vết mà được tìm thấy trong bộ não của hầu hết mọi người. Các nhà phân tích đưa ra giả thuyết rằng, sự vắng mặt của vết nứt có nghĩa là các vùng khác nhau của não bộ của ông có thể giao tiếp tốt hơn.</div><div>Mặc dù không có những chứng minh cụ thể để giải thích về con mắt thứ ba nhưng điều chắc chắn rằng con mắt thứ ba luôn tồn tại và nó là 1 phần không thể thiếu của chúng ta.</div><div>Thank you!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27044,"created_at":"2019-02-22T08:51:58.126Z"}