{"_id":5846,"body":"<p>Tôi biết đến Liverpool là vì anh, Gerrard. Trong trí nhớ của một đứa trẻ 6 tuổi , anh là người có thể vực cả còn tàu THE KOP trong những giờ phút khó khăn nhất, là người có thể thực hiện những cú sút sa trái phá có thể khiến cho những nổ lực phòng thủ của đối thủ thành vô nghĩa. Vẫn còn nhớ đó là một trần đấu được nhà đài phát trên VTV3, khi tôi và anh trai mình tình cờ thấy, chúng tôi xem trận đấu bằng đôi mắt của những đứa trẻ ngây ngô, không biết gì về chiến thuật, luật lệ,... Nhưng nhìn vào ánh mắt của anh, những bước chạy , những pha hất tay khích lệ đồng đội, tôi có thể nhìn thấy một ngọn lửa bất diệt, một tinh thần cháy bỏng, nó quả thực có một sức mạnh ghê gớm. Và rồi khi trận đâu đang dân đi về những phút cuối, BLV thì đã khẳng định gần 99% rằng Liverpool sẽ thua thì boom, Gerrard tung một cú sút thần sầu, bóng găm thẳng vào lưới trong sự bất lực của thủ môn và niềm hạnh phúc đến vỡ òa của những CĐV với màu áo đỏ rực. Đó là kỉ niệm đầu tiên của tôi về Gerrard và cũng chính từ giây phút đó tôi trở thành một fan cứng của anh cũng như Liverpool.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/618ef7a0be1c11e6a2a477e016875c91.jpg\" alt=\"Cú sút đã tạo nên tên tuổi của Gerrard\"></p><p>Thời gian vẫn cứ tiếp tuc trôi như một dòng chảy êm đềm, thực sự mà nói, thời gian sau giây phút tình cờ này, chính xác là khoảng 4 năm sau đó, tôi không được xem Liverpool xem nhiều, nhưng tình yêu đối với Liverpool và Gerrard vẫn cứ đong đầy. Tôi cập nhật thông tin về Liverpool qua những trang báo giấy mà bố mua, qua nhưng bản tin nhanh của đài VTV lúc 12h trưa,... và một lần tình cờ nữa, tồi thật may mắn được xem Liverpool thi đấu.</p><p>Đó là một ngày tháng 3 bình thường như mọi ngày hè của một cậu nhóc 9 tuổi vùng nông thôn. Buổi sáng hôm đó, đài VTC3 có chiếu lại trận Liverpool - Manchester United ( qua những trang báo, tôi cũng phần nào hiểu được lòng thù hận giữa 2 đội bóng giàu lịch sử nhất đảo quốc ). Và như bắt được vàng, tôi tìm nay cho mình 1 chỗ ngồi thoải mái và thưởng thức trận đấu.</p><p><img src=\"http://baobongda.tv/images/thumb/thumb_26643518c6eb3fa76662212da0f3ece2.jpg\" alt=\"Liverpool- Manchester, derby đẫm máu nhất NHA.\" class=\"fr-draggable fr-dib\"></p><p>Và rồi kìa, một tay cao to đen hôi với khuôn mặt kênh kiệu ( xl nếu có xúc phạm, nhưng mình chỉ kể về cảm xúc thực mà thôi ) ghi bàn cho MU. Ôi thôi, cảm giác lúc đó của tôi thật chán nản, nhưng rồi với tài năng của mình, Torres khiến cho Vidic trở thành gã hề ( đây cũng là một Idol của mình, nhưng hôm nay là của Gerrard @@) , và rồi sau đó Gerrard bước lên chấm Penalty sau 1 pha phạm lỗi của 1 hv MU với chính mình. Đầy mạnh mẽ và quyết đoán, Gerrard đưa bóng găm thẳng vào lưới, và sau đó là một pha ăn mừng đã trở thành 1 trong nhưng hình ảnh đáng nhớ nhất đối với những Liverpudlian, một tình huống hôn Camera, đối với những Fan Liverpool mà nói, thì hủy diệt MU ngay tại chính nơi mà họ tự hào nhất Old Trafford thì cảm giác thực sự không có gì hạnh phúc hơn. Trận đấu kết thúc với tỉ số 4-1, và tôi lại càng yêu Gerrad và Liverpool hơn.</p><p><img src=\"http://newsimg.bbc.co.uk/media/images/45567000/jpg/_45567130_liv.jpg\" alt=\"Kết quả hình ảnh cho Liverpool vs Mu 4-1\" class=\"fr-draggable fr-dib\"></p><p>Có thể nói Gerrard là một huyền thoại của Liverpool, là trái tim của đoàn quân đỏ. Vì vậy không tránh khỏi anh bị nhiều FAN của MU tìm hết ngóc ngách này đến ngóc ngách khác để chỉ trích. Nào là họ nói Gerrard cũng có lúc cũng đã rất gần Chelsea, Gerrard đánh người trong quán Bar, Gerrard chuyền bóng cho Drogba ghi bàn, .... nhưng hỡi các bạn tôi ơi, Gerrard cũng chỉ là con người mà thôi, vì vậy anh đôi khi anh cũng bị cảm xúc chi phối, lỗi lầm là điều không thể tránh khỏi. Vì Liverpool, anh có thể làm tất cả. Và cũng chính những lỗi lầm này lại càng làm tôi yêu Gerrard hơn, đó là một sư hy sinh lớn lao.</p><p>Và rồi Alonso ra đi, Benitez bị sa thải, Torres cũng dứt ao ra đi. Từng người từng ngươi một rời khỏi nơi đây, Liverpool lâm vào khủng hoảng lớn. King Kenny đến, đem đến nhiều niềm hy vọng sau sự bết bát dưới thời Hogdson , nhưng rồi có vẻ như lần thứ 2 dẫn dắt Liverpool của Kenny đã không được may mắn, một mùa giải của cột dọc, xà ngang và những thủ môn đối thủ của Liverpool ( có lẽ còn thiếu may mắn hơn MU của Mou bây giờ) . Và rồi Kenny lại phải ra đi, người được bổ nhiệm là Rodgers, một hlv còn có xa lạ với nhiều người hâm mộ bóng đá, sự hoài nghi được đặt lên cao độ...... Nhưng anh vẫn ở đó, sau tất cả những biến cố, những còn người đến rồi đi, anh vẫn đứng đó dẫn dắt con tàu Liverpool tìm lại ánh hào quang. Vơi vị trí mới, thi đấu lùi sâu, Gerrard đã thể hiện mình là một con người đa năng đến thế nào. Anh thích nghi tuyệt với va thi đấu vô cùng thành công, cùng với Suarez, Sturridge &nbsp;đưa Liverpool gần đến chúc vô địch hơn bao giờ hết. Sau chiến thắng đầy cảm xúc trước đối thủ cạnh tranh Man city và Norwich, nhiều fan đã nghĩ về chức vô địch PL đầu tiên cho Gerrard và Liverpool. Nhưng số phận lại quá nghiệt ngã với anh, chỉ một cú ngã, chức vô địch đã tuột mất khỏi tay Liverpool. Và rồi giấc mơ PL lại giang giở, nhưng không 1 fan Liverpool nào trách a, Gerrard à, bởi vì đơn giản chúng tôi biết anh đã chiến đấu băng cả con tim và bầu nhiệt huyết.&nbsp;</p><p><img src=\"http://4231.vn/wp-content/uploads/2015/01/Gerrard-UCL.jpg\" alt=\"Kết quả hình ảnh cho Gerrard\" class=\"fr-dii fr-draggable\"><br></p><p>Tạm biệt anh Gerrard, cảm ơn vì những điều tuyệt vời nhất, anh sẽ luôn ở trong trái tim chúng tôi.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-09T15:22:42.356Z","creator_id":4267,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Viết cho anh , người đội trưởng vĩ đại của Liverpool.","up_point":13}