{"_id":4407,"body":"<p>Mấy hôm nay các bậc phụ huynh bàn tán xôn xao về việc con em mình lại một lần nữa được làm vật thí nghiệm cho Bộ Giáo Dục với đề án mới:<a href=\"http://vnexpress.net/tin-tuc/giao-duc/vi-sao-nen-day-tieng-trung-va-tieng-nga-3470656.html\" target=\"_blank\">&nbsp;<strong>thí điểm dạy tiếng Nga và tiếng Trung từ lớp 3 đến lớp 12.</strong></a></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de7ec230a0db11e6a6dc4de7fc040635.jpg\" style=\"width: 636px; height: 423.078px;\"></strong><br></p><p><a href=\"http://vnexpress.net/tin-tuc/giao-duc/vi-sao-nen-day-tieng-trung-va-tieng-nga-3470656.html\"></a></p><p>Trong bài báo của vnexpress có viết</p><p><em><strong>\"Tại sao người Mỹ, người Anh lại học thêm nhiều ngôn ngữ khác trong khi tiếng Anh đã là ngôn ngữ phổ biến và được nhiều quốc gia sử dụng làm ngôn ngữ chính thức? Bởi vì nếu bạn nói chuyện với một người bằng thứ tiếng người ấy hiểu, điều đó sẽ được ghi nhớ trong đầu; nếu bạn nói chuyện bằng ngôn ngữ của người ấy, điều đó sẽ được khắc vào trong tim (Nelson Mandela).\"</strong></em></p><p>Nếu nói vậy thì chúng ta nên học tất cả các thứ tiếng để có thể \"khắc vào trong tim\" của tất cả những người mình muốn giao tiếp mới phải. Nhưng với một đứa trẻ lớp 3 thì liệu chúng có thể nhồi nhét nhiều thứ tiếng cùng một lúc được không? Còn chưa kể về nguồn lực giáo viên (vừa thừa vừa thiếu) là vấn đề vẫn vô cùng nan giải.</p><p>Thế lý do gì lại chọn tiếng Nga và tiếng Trung? Có ai có thể cho mình một lý do hợp lý được không ạ? Trong khi đó nói tiếng Anh là một ngôn ngữ phổ biến nhất thì vẫn chưa đâu vào đâu, có phải 100% người Việt Nam đều biết tiếng Anh chưa? Việc này chẳng khác nào một đứa trẻ thích thay đổi, thích đứng núi này trông núi nọ. Làm việc này không tốt thì lập tức chuyển qua việc khác. Tại sao không ngẫm lại xem giáo dục phổ cập tiếng Anh bao nhiêu năm nay mà vẫn chưa đâu vào đâu. Việc cũ làm không tốt thì cơ sở nào để hi vọng việc mới làm tốt. Ôi càng nói càng thấy chán!</p><p>Phương án tốt nhất có lẽ nên để môn ngoại ngữ thành một môn tự chọn. Để chúng có quyền lựa chọn thứ ngôn ngữ mà chúng thích. À và nên lượng sức mình nữa. Liệu có đủ nguồn lực và đủ sức để học nhiều ngoại ngữ không? Đúng là nhà nghèo mà còn không biết tiết kiệm!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-22T02:44:26.742Z","creator_id":554,"down_point":0,"tags":[],"title":"Nhà nghèo mà còn không biết tiết kiệm","up_point":14}