{"_id":5424,"body":"<p>Chào các bác, tôi là Samurice, thanh niên 4k SEA và đang lên rank nên muốn chia sẻ với các bác một vài kĩ năng leo rank mà tôi đang dùng. Mong các bác ủng hộ.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a38a5550aa2611e6978fef686c509915.jpg\"></p><h2><strong>1. Lời mở đầu</strong></h2><p>Đầu tiên, tôi muốn các đồng dâm hiểu luôn, 3k không phải địa ngục nếu biết các vận dụng. Ta muốn chứng tỏ ta là 4k hoặc 5k, ta cần phải chơi tầm cao hơn họ. Và để chơi ươợc tầm cao hơn, ta cần phải suy nghĩ tầm cao hơn. Tương đơơng với việc, ta cần phải bỏ đi toàn bộ kiến thức mà ta học đơợc từ lũ 3k. Vì ta là 4k, ta phải học từ 4k! Ta cần phải để ý đến nhiều yếu tố khác ngoài việc chém giết và đẩy nhà. Nó còn có tâm lý, kinh tế và đồng đội. Tất cả đều sẽ ươợc giải thích trong các phần sau, đầu tiên, tôi sẽ gửi tới các bác phân tích 3k và lối chơi hiệu quả để thoát 3k.</p><h2><strong>2. Phân tích 3k:</strong></h2><p>Theo nhiều nhà phân tích thì đây là vũng lầy của thế giới. Và với Việt Nam đỏ màu cờ sao thì SEA là địa ngục, leo rank như chó chạy cày ruộng. Vấn đề thì theo tôi nó nằm ở vài chỗ sau:</p><p><strong>a. Peenoise&nbsp;</strong></p><p><strong>b. Vietnoy</strong></p><p><strong>c. 2 cái trên.</strong></p><p><br></p><p>Ý của tôi không phải là blame team này nọ. Thực tế thì ở server này có nhiều ông đánh rất hay, cầm mid rất chất và gank nhanh hơn Blood đến kì chảy kinh. Tuy nhiên cái thái độ thì ai cũng hiểu. Vừa vào game là chửi peenoise, thấy Vietnoy là chửi và kêu auto-gg.&nbsp;</p><p>Thái độ là yếu tố cực kì quan trọng mà chả mấy ai để ý.</p><p><br></p><p>Cái thứ 2 là<strong>&nbsp;lối chơi.</strong></p><p>Ở tầm 3k, có một vài điều cần lưu ý trong lối chơi.</p><p><strong>a. Không bao giờ chủ động dùng smoke. Smoke chỉ dùng để soi Roshan, liệu pháp cuối cùng khi thọt hoặc thậm chí chả bao giờ.</strong></p><p><strong>b. 4/5 hoặc thậm chí cả 5 là core.</strong></p><p><strong>c. Support kém.</strong></p><p><strong>d. Không có tinh thần chia sẻ.</strong></p><p><strong>e. Mục đích chính là giết người chứ không phải giết nhà.</strong></p><p><strong>f. Không có khái niệm kinh tế.</strong></p><p><strong>g. TẤT CẢ MỌI THỨ ĐỀU VÔ NGHĨA TRƯỚC LATEGAME. LATEGAME = QUYẾT ĐỊNH.</strong></p><p><br></p><p><strong>Một điều cực kì quan trọng nữa đó là điểm yếu của 3k cũng là lợi thế của 3k.&nbsp;</strong></p><p><strong>- 3k CỰC KÌ MÁU CHÓ.</strong></p><p>Khi ta chơi với máu chó, ta không nên ép chúng có não. Ta nên thúc đẩy sự máu chó đó lên. Và nhiệm vụ của ta là giữ cho sự máu chó đó tồn tại đến hết game. Tạo thế đàn áp. Và điều này dẫn đến việc, ta phải chơi support. Và nhiệm vụ duy nhất là giữ cho lũ máu chó đấy sống sót trong combat.</p><p><br></p><h2><strong>3. Chia sẻ lối chơi:</strong></h2><p>Với những vấn đề bên trên, tôi xin chia sẻ lối chơi của tôi và lý do tại sao nó lại như thế.</p><p><strong>a. Đầu tiên, vừa vào game là tôi chat team, hỏi han và đùa vui.</strong></p><p>Lý do là để biết thằng nào nói tiếng anh và thái độ thằng nào cởi mở. Vì trong game, việc giao tiếp rất quan trọng. Thằng nào mà chỉ có chat tiếng Thái hoặc ggwp từ trước khi Rune mở thì nên tránh. Còn thằng nào cởi mở và sẵn sàng nói chuyện với mình thì mình nên bám vào nó từ đầu đến hết game, ủng hộ mọi lời nói và giúp nó mọi combat. Điều này sẽ giúp mình có đồng đội và nó sẽ không bao giờ chửi mình :))). Hiệu quả combat vì ăn ý nhau và hiệu quả trong game vì team sẽ không chửi nhau nhiều.</p><p><br></p><p><strong>b. PICK SUPPORT!!!! KHÔNG PHẢI SÙ BỌT MÀ LÀ SUPPORT!!!!</strong></p><p>Ở tầm này mọi người hiểu sai lầm về Support. Support không phải là CM, VS đi ôm lane, baby sit cho carry và chỉ có mục đích duy nhất là cắm mắt và chết hộ. Support tôi nói ở đây là support có tác dụng trong combat. Đặc điểm của support này sẽ là:</p><p><strong>- Có stun hoặc Heal</strong></p><p><strong>- Có spell có tác dụng đặc biệt (không phải nuke hoặc stun)</strong></p><p><strong>- Có AOE. (Đặc biệt quan trọng).</strong></p><p>Cái quan trọng nhất là có AOE. Support tôi muốn pick là các support có khả năng xoay chuyển combat, điều khiển combat. Ví dụ luôn là Necro, Pugna, Omni hoặc Oracle/Dazzle. Lý do:</p><p><strong>- Necro có thể cho Core bên kia đếm số ngay lập tức và vì thế thay đổi combat.</strong></p><p><strong>- Pugna phá blink một số ông lớn (ES, SK...)</strong></p><p><strong>- Omni vì cái Ulti khốn nạn và Repel. Cứu cả team hoặc counter gank hiệu quả.</strong></p><p><strong>- Oracle/Dazzle vì khả năng cứu sống đồng đội quá bá. Sử dụng đúng cách, Oracle và Dazzle có thể khiến 1 Sniper thọt đồ kiếm được tầm 5k tiền sau 2 combat ngon lành.&nbsp;</strong></p><p>Và như đã nói, Lategame rất quan trọng trong tầm 3k, với các spell trên thì 1 combat lategame sẽ có hiệu quả hơn là 5 ông core mò nhau trong combat và bể nhà trong 2s khi thấy Enigma ôm BKB ra thả lỗ.</p><p><br></p><p><strong>c. CẮM MẮT HIỆU QUẢ.</strong></p><p>Có 2 mắt, Sentry và Obs. Các ông 3k thường cắm mắt rất vô tư mà không nghĩ đến hiệu quả của mắt. Tôi chứng kiến cả ngàn trận combat đang nổ ra ở tier3 mid và ông Support vác cả 4 cái ward ra cắm lên top và cắm rừng team kia. Vấn đề là cần hiểu mắt để làm gì.</p><p>Tôi thì thường chơi thế này.</p><p>- Team muốn P trụ nào thì cắm mắt sâu hơn trụ đó tầm 900 unit. Nghĩa là cắm mắt để soi team kia đang làm gì lúc mình P trụ. Thường thì sẽ là ngay ở trên lane và cắm sau trụ. Nhớ smoke trước khi đi cắm để đỡ bị ăn shit.</p><p>- Cắm sentry vào camp rừng đối phương và cắm Obs vào camp rừng offlane. Mục đích là để ép core team kia phải ra lane hoặc ra offlane để farm. Hầu hết đây sẽ là thời điểm ta đi smoke và đánh lẻ. Khi farm thì thường chả ai quan tâm đến đồng đội, họ sẽ mất tập trung và thiếu cảnh giác nhất.&nbsp;</p><p>- Cắm mắt vào Roshan thường xuyên sau 10' đầu game. Thay đổi vị trí cắm. Roshan có 4 chỗ cắm ward, 1 ở bên rừng Radiant, 1 ở đường vào mid Dire, 1 trên nóc Roshan và 1 ở bên sông của Roshan. Cắm thay đổi liên tục để tránh bị deward.&nbsp;</p><p><br></p><p><br></p><p><strong>d. Luôn luôn chủ động mua TP để đi gank lẻ.</strong></p><p>Support không bao giờ chủ động farm. Support chỉ đi hút tiền lẻ từ combat.</p><p>Support không bao giờ ôm lane. Support là phải đi roam để giúp team khỏe.</p><p><br></p><p><strong>e. Hỗ trợ mid mọi lúc có thể.</strong></p><p>Điều này có nghĩa là, roam mid mọi lúc mà:</p><p>- Carry bắt đầu farm ổn định</p><p>- Offlane họ đi lấy rune (có khả năng đi ra mid gank team mình)</p><p>- Mid kêu giúp đỡ</p><p>- Mình có giày lần đầu. Điều này rất quan trọng vì ngay khi có giày, nhiệm vụ đầu tiên là phải đi tổ chức gank nhanh nhất có thể.</p><p><br></p><p><strong>f. Luôn luôn ném tango hết cho carry và mid. Mua giày Trenquil để sống.</strong></p><p>- Support của tôi luôn luôn sống với combo Trenquil + Soulring. Với 2 item này bạn có thể sống qua mid game mà không cần farm và vẫn đánh hiệu quả.</p><p><br></p><p><strong>g. CORE ITEM = FORCE STAFF:</strong></p><p>- Bị gank, force staff.</p><p>- Mở combat, force staff</p><p>- Cứu thằng bạn cùng lane vohox, force staff.</p><p>- Đẩy thằng mid vohox team kia vào vị trí để mình combo, force staff.</p><p>- Tránh bị gank bằng cách chạy lên đồi, force staff.</p><p>- Late game hiệu quả, up lên hurrican pike để né carry team kia, force staff.</p><p><br></p><h2><a href=\"http://spiderum.com/bai-dang/Bi-quyet-thoat-3k-Phan-2-Tam-ly-va-Kinh-te-46p?tab=createdPosts&page=1\" target=\"_blank\">Phần 2: Tâm lý và kinh tế</a></h2>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-14T04:56:13.586Z","creator_id":531,"down_point":0,"tags":null,"title":"Bí quyết thoát 3k - Phần 1: Lối chơi và cách pick","up_point":16}