{"_id":26379,"tags":[{"_id":"599319b0de83b25a001b0dce","name":"MẮT BIẾC"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5a4af700da60b268181d80d8","name":"HỌC TRÒ"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"599319b0de83b25a001b0dcd","name":"NGUYỄN NHẬT ÁNH"}],"up_point":16,"down_point":1,"title":"MẮT BIẾC VÀ NGUYỄN NHẬT ÁNH ","body":"<div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a72a400252d11eaa15c417e2848828a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Theo tôi, có thể nói, Nguyễn Nhật Ánh là nhà văn viết sách tình yêu học trò số một của Việt Nam. Nhiều lúc tôi tự hỏi, nếu mai kia ông qua đời, ai sẽ là người kế nghiệp?</div><div><br><br></div><div>Theo tôi, cánh Hoa Học Trò ngày xưa như Tiểu Tuyền Thư, Chu Minh Khôi, Trang Hạ, Bùi Chí Vinh không giống Nguyễn Nhật Ánh.</div><div><br><br></div><div>Ở văn của ông, tôi nhận thấy, có cái chất Mark Twain trong Tom Sawyer, vừa có chất Quỳnh Dao. Kết thúc các mối tình của ông thường man mác buồn chứ không thê thảm.</div><div><br><br></div><div>Có một thời, hình như bọn 8X không đứa nào không biết Kính Vạn Hoa, Trại Hoa Vàng, Bồ Câu Không Đưa Thư, Buổi Chiều Window, Bàn Có Năm Chỗ Ngồi, Còn Chút Gì Để nhớ.</div><div><br><br></div><div>Những sách ấy, đã làm giàu cho nhà xuất bản Kim Đồng, NXB Trẻ và cá nhân ông Nguyễn Nhật Ánh. Nói không quá lời, Nguyễn Nhật Ánh có thu nhập khủng, hàng trăm tỷ, điều mà không người viết văn nào ở Việt Nam theo được.</div><div><br><br></div><div>Cũng phải thừa nhận ông viết hay thật. Dí đúng tâm lý các cô các cậu học trò. Bây giờ đọc ông, tôi không một chút rung động. Nhưng ngày xưa, như bao người, cũng say như điếu đổ. Nói thật, sách ông còn gây nghiện hơn cả tiểu thuyết kiếm hiệp.</div><div><br><br></div><div>Mắt Biếc hay bất cứ sách nào của Nguyễn Nhật Ánh, đều là những mối tình dang dở, nửa người lớn, nửa trẻ con. Phản ánh rất thật tâm hồn của ông.</div><div><br><br></div><div>Cốt truyện của Nguyễn Nhật Ánh rất đơn giản, hầu như chẳng có gì. Như chuyện một anh chàng thành phố về quê nghỉ hè yêu thầm cô thôn nữ (Hạ Đỏ), chuyện 2 đứa nhà quê yêu nhau, lên thành phố học rồi chia tay (Mắt Biếc), chuyện mấy đứa con trai túm tụm học đòi tán gái (Phòng trọ ba người, Buổi chiều window, nữ sinh, những cô em gái...). Nhưng nghệ thuật giỏi hơn người của NNA là xây dựng tình tiết. Các tình tiết nhỏ đến mức tủn mủn nhưng khá hài hước và ý vị. Nó khiến người đọc ôm sách mà cười, hoặc buồn rầu. Ngày xưa nhiều đứa đọc sách ông mà tay áo ướt sũng. Rồi có chi tiết khiến người đọc nhìn thấy mình ở trong đó. Người ta có cảm giác gần gũi, thân quen và đồng cảm với tác giả hay với nhân vật trong truyện...</div><div><br><br></div><div>Theo như Nguyễn Quang Lập kể, sống giữa lòng Sài Gòn, Nguyễn Nhật Ánh cứ ngơ ngơ như người trời. Nói chuyện tếu về gái gú thì kém. Bóng đá cũng mù tịt. Nhưng ngồi nhậu, Ánh lại cố học theo anh em để cho “giống người ta.” Càng học lại càng mắc cười.</div><div><br><br></div><div>Ông hoàn toàn không quan tâm chính trị dù bố ông là sỹ quan Cộng Hòa bị bắt đi cải tạo sau 1975. Bản thân ông cũng tình nguyện đi theo phong trào khai hoang kinh tế mới với hai chữ \"tình nguyện\" để trong ngoặc kép.</div><div><br><br></div><div>Theo tôi, Nguyễn Nhật Ánh vừa thờ ơ chính trị vừa sợ hãi chính quyền. Mà ông sợ hãi là phải. Với tư cách là con trai một sỹ quan Cộng Hòa cỡ bự thì ông chỉ cần ngo ngoe nhẹ cũng bị chế độ mới đập chết ngay tức khắc.</div><div><br><br></div><div>Ông hoàn toàn để hết tâm hồn vào một trời thơ mộng đầy hương sắc của tình yêu học trò trong trẻo. Ông không còn thời gian đâu mà ngồi rên rỉ và ca cẩm về thời cuộc. Một tâm hồn thật đẹp và lãng mạn.</div><div><br><br></div><div>Lên lão rồi mà ông vẫn chỉ như một người anh. Hai chữ “tuổi già” hình như không có trong từ điển của anh. Con mắt vẫn ngây thơ ngơ ngác. Ai nói gì cũng thế a, thế a. Nụ cười hiền như Lê Công Tuấn Anh khi chưa định tự tử. Mắt thì lúc nào cũng biêng biếc như mắt Hà Lan vậy.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2019-12-23T02:39:25.635Z"}