{"_id":7492,"title":"[Toàn bộ câu chuyện] Tales of the Teen Titans: The Judas Contract - P1","body":"<div style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Teen Titans là một tượng đài comic và đã có thời gian nó là đầu truyện bán chạy nhất thập kỉ và trở thành vựa lúa của DC Comics. Thành công nối tiếp thành công, những câu chuyện xoay quanh một nhóm thanh niên trẻ mới lớn tìm cách hòa nhập với thế giới và tìm hiểu bản thân đã đem lại nhiều thành công liên tiếp cho ngành công nghiệp truyện tranh thời bấy giờ. Và trong số những thành công đó, ta có \"The Judas Contract\".&nbsp;</div><div style=\"text-align: justify;\"><strong>\"The Judas Contract\"&nbsp;</strong>là một câu chuyện được kể thông qua nhiều tập truyện <strong>\"Tales of the Teen Titans\"</strong> và kéo dài nhiều tháng. Nó được coi là câu chuyện thành công nhất đồng thời cũng là câu chuyện mang lại nhiều ý kiến trái chiều nhất của những năm 1980. Tại sao câu chuyện lại thành công đến vậy và tại sao nó lại có nhiều ý kiến trái chiều đến thế? Ta hãy bắt đầu câu chuyện để cùng tìm ra.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf04ced0242611e792992fc6ae70e0f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tales of the Teen Titans - The Judas Contract: Book 1 (The eyes of Tara Markov)</strong></figcaption></figure></div><hr style=\"text-align: justify;\"><div style=\"text-align: justify;\">Đã nhiều năm kể từ khi <strong>Robin, Aqualad&nbsp;</strong>và <strong>Kid Flash&nbsp;</strong>phối hợp để tạo thành các Teen Titans đầu tiên. Từ đó đến nay, nhiều chuyện đã xảy ra và kèm theo đó là nhiều thành viên đã đến và đi. <strong>Dick Grayson&nbsp;</strong>đã từ bỏ cái tên <strong>Robin</strong> và Titans đã có thành viên mới được một năm nay tên là <strong>Tara.</strong> Các <strong>Titans&nbsp;</strong>hiện nay bao gồm <strong>Star Fire,</strong> một cô gái đến từ hành tinh khác;<strong>&nbsp;Raven,</strong> con gái của quỷ <strong>Trigon;</strong>\n<strong>Cyborg,</strong> chàng trai nửa người nửa máy; <strong>Donna Troy&nbsp;</strong>nữ chiến binh Amazonian đến từ vùng đất <strong>Themiscyra</strong>; <strong>Beast Boy</strong>, thanh niên màu xanh có khả năng biến thành động vật và <strong>Tara,</strong> cô gái có khả năng tiêu khiển đất đá.&nbsp;</div><h1 style=\"text-align: center;\"><strong>Và câu chuyện bắt đầu ở tòa nhà Titans.</strong></h1><div style=\"text-align: justify;\"><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86e8aed0242711e791a9278728397f23.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Donna Troy đang chụp ảnh Star Fire</figcaption></figure></strong>Lúc này<strong>&nbsp;Donna Troy</strong>\n<strong>(Wonder Girl)&nbsp;</strong>đang chụp ảnh cho Star Fire để theo đuổi ngành thời trang, Beast Boy và Tara bước vào căn phòng và như thường lệ, chàng trai màu xanh bông đùa ngỏ lời cầu hôn Star Fire và xin cô cho anh 128.5 đứa con. Mọi người cười và Star Fire trả lời: \"Anh thật ngốc!\". Tara hỏi thăm Donna về sự nghiệp của mình, Donna mỉm cười và nói rằng cô ấy sẽ theo đuổi ngành này đến cùng, tuy nhiên ngay bây giờ cô ấy cần phải đi rửa ảnh. Và ngay khi Donna bước vào phòng riêng, một tiếng <strong>CLACK!</strong> cất lên ở nơi nào đó.&nbsp;</div><div style=\"text-align: justify;\"><strong>Một bức ảnh về Donna đi vào phòng riêng được chụp lại.</strong></div><div style=\"text-align: justify;\">Bữa tối của các Titans gần đây trở nên đông đủ hơn vì Donna và hôn thê sắp tổ chức hôn lễ. Mọi người muốn tận dụng thời gian quý báu còn lại trước khi người bạn thân rời tòa nhà Titans để xây dựng cuộc sống riêng. Star Fire cho rằng Raven không muốn làm phù dâu và Donna nói rằng vì cô ấy vẫn ngại thể hiện trước đám đông. Rồi Donna nảy ra ý tưởng mới, cô quay ra với Tara và ngỏ lời: \"Bạn sẽ làm phù dâu cho tôi chứ?\". Tara ngạc nhiên, cô gái 16 tuổi bối rối một hồi rồi xin từ chối. Donna liền quay ra với Dick và hỏi lời tương tự. Dick vui vẻ nhận lời. Các Titans mỉm cười và cùng nhau đánh chén bữa ăn ngon. Khi dọn dẹp xong, Beast Boy và Tara đưa Dick trở lại căn hộ riêng của mình và ngay khi Dick bước vào cửa, một tiếng<strong>&nbsp;CLACK!</strong> cất lên ở nơi nào đó.</div><div style=\"text-align: justify;\"><strong>Một bức ảnh về Dick đi vào nhà riêng được chụp lại.</strong></div><div style=\"text-align: justify;\">Beast Boy và Tara đi dạo cùng nhau quanh khu phố và bắt gặp Cyborg đang tập trượt băng cùng lũ trẻ quanh xóm. Khi được hỏi, Victor (Cyborg) nói rằng vì ông bà của anh sẽ đến thăm vào cuối tuần nên anh muốn thử một chút thú vui của họ xem thế nào. Họ cùng nhau trở về căn hộ của Cyborg và chào tạm biệt. Rồi một tiếng <strong>CLACK!&nbsp;</strong>lại cất lên.</div><div style=\"text-align: justify;\"><strong>Một bức ảnh về Victor ở bên cửa sổ nhà riêng được chụp lại.</strong></div><div style=\"text-align: justify;\">Beast Boy và Tara tiếp tục đi dạo quanh thành phố và đến khi mặt trời chiếu những tia sáng cuối cùng, Garfield (Beast Boy) kéo Tara ra bến cảng gần đó và nói rằng có một điều muốn hỏi cô. Garfield nói rằng sau một năm sát cánh bên nhau, nhiều điều đã xảy ra và có lẽ đã đến lúc anh chàng cần phải thành thật về tình cảm dành cho cô. Tara bất ngờ rồi mỉm cười. Và rồi họ trao nhau một nụ hôn khi ánh hoàng hôn nhuộm hồng bầu trời. Nhưng thời gian không còn nhiều, Tara đành chào tạm biệt Garfield. Cô nhảy lên phà trở về tòa tháp Titans và còn Garfield? Anh chàng biến thành một con chim và bay lượn trên bầu trời trong niềm hạnh phúc. Lần đầu tiên có một người con gái vui vẻ nhận lời anh, một chàng trai màu xanh.&nbsp;</div><div style=\"text-align: justify;\">Và rồi <strong>CLACK!&nbsp;</strong>một bức ảnh về chú chim xanh đang bay được chụp lại.</div><div style=\"text-align: justify;\">Ngày hôm sau khi các Titans đang tập trận, một loạt bức ảnh được chụp lại, Victor khi đang bê tạ, Star Fire khi đang tập võ với Donna, và cuối cùng là bức ảnh về Raven khi cô đang trừng mắt nhìn về Tara. Vì sức mạnh quỷ trong người, Raven không được phép thể hiện cảm xúc nhưng cô không thể giấu được sự lo lắng, sự nghi ngờ và sự băn khoăn khi nhìn về Tara. Raven lo rằng điều gì đó sắp xảy ra.</div><h1 style=\"text-align: center;\"><strong>-Hết phần 1-</strong></h1><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\"><a href=\"https://spiderum.com/bai-dang/Toan-bo-cau-chuyen-Tales-of-the-Teen-Titans-The-Judas-Contract-P2-5s5\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Phần 2 câu chuyện</strong></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2017-04-18T11:25:09.741Z","down_point":2,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"58f5f795bf774f54ec13f8ef","name":"COMPLETESTORY"},{"_id":"58f5f795bf774f54ec13f8f0","name":"JUDASCONTRACT"},{"_id":"58f5f795bf774f54ec13f8f1","name":"TEENTITANS"}]}