{"_id":3563,"body":"<div><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/\" target=\"_blank\">https://www.facebook.com/IReadYoungMind/</a></p><p>“Không phụ nữ nào muốn kể lại những đổ vỡ của mình. Phụ nữ Việt Nam lại càng không. Nhưng chính vì sự im lặng này mà mỗi chúng ta một mình trải qua những đau khổ và sợ hãi không đáng có. Với &quot;Xuyên Mỹ&quot;, Phan Việt đã phá vỡ sự im lặng này.” -Xuyên Mỹ-</p><p><br /></p><p>Hôm ấy là một ngày lạnh tháng giêng, từng cơn gió luồn qua kẽ áo làm buốt làn da mong manh, tôi co rúm người lại và đôi chân cứ thế băng trên đường. Vào hiệu sách Nhã Nam, tôi có vẻ không hứng thú với những cuốn mới tinh toeng, tôi quyết định leo lên tầng hai, nơi dành cho thế giới sách cũ. Không hiểu sao hôm ấy ánh mắt tôi cứ chăm chăm nhìn vào hai cuốn &quot;Một mình ở châu Âu&quot; và &quot;Xuyên Mỹ&quot;, và cùng một tác giả. Thật lạ và cũng thật có duyên, không chần chừ thêm nữa, tôi quyết định mua cả hai, một đứa ghiền sách du kí không phải đắn đo quá nhiều khi đọc vài ba trang đầu và đồng cảm với câu chuyện của tác giả.</p><p><br /></p><p> &quot;Xuyên Mỹ&quot; tiếp nối &quot;Một mình ở Châu Âu&quot;, là câu chuyện của một người phụ nữ Việt Nam trẻ, sau khi trở về bên bờ đông nước Mỹ từ chuyến đi châu Âu một mình đã chuyển nhà lại Chicago, cô chia tay chồng, bịn rịn có, nước mắt có, cô đơn thừa nhưng mạnh mẽ bước tiếp, cô hoàn thành chương trình tiến sĩ rồi cuối cùng chuyển đến bờ Tây làm việc. Tròn hai năm xuyên Mỹ, có những dấu chấm hỏi dài cứ quanh đi quẩn lại trong đầu: &quot;Chia tay có đúng không?&quot; &quot;Sẽ bắt đầu lại như thế nào?&quot;, &quot;Vì sao?&quot;, rồi bao câu chuyện tìm việc làm giữa lúc Hoa Kỳ đang khủng hoảng, những cố gắng nỗ lực mỗi ngày, cả lúc này để bắt đầu lại. Xuyên Mỹ để lại trong tôi ấn tượng sâu sắc bởi: Không phải ai cũng can đảm nói chia tay chồng, đặc biệt hơn nữa là những người phụ nữ Á Đông. Nhưng Phan Việt lấy Sơn cũng rất đặc biệt. Không đám cưới tại quê nhà, hai người tự tổ chức, tự trao nhẫn, tự thề thốt với nhau, cùng vượt đông tây nước Mỹ trên chiếc xe ô tô, tôi không thể nói ấy là cuộc đời lênh đênh trên Hoa Kỳ rộng lớn, nhưng có vẻ họ thích điều đó, hoặc bắt buộc phải như vậy và cuộc sống của họ là thế. Cũng có lúc tôi chảy nước mắt vì vài lời bộc bạch của chị, rồi tôi chợt nhớ đến câu chuyện &quot;Ai rồi cũng sẽ cưới nhầm người&quot; ở đâu đó trên internet. </p><p><br /></p><p>Các bạn đọc tiếp ở: <a href=\"https://www.facebook.com/notes/i-read/xuy%C3%AAn-m%E1%BB%B9-k%C3%AD-%E1%BB%A9c-ly-d%E1%BB%8B-c%E1%BB%A7a-m%E1%BB%99t-nh%C3%A0-v%C4%83n-n%E1%BB%AF/830061163796347\" target=\"_blank\">https://www.facebook.com/notes/i-read/xuy%C3%AAn-m%E1%BB%B9-k%C3%AD-%E1%BB%A9c-ly-d%E1%BB%8B-c%E1%BB%A7a-m%E1%BB%99t-nh%C3%A0-v%C4%83n-n%E1%BB%AF/830061163796347</a></p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-19T13:03:35.995Z","creator_id":2517,"down_point":0,"tags":[],"title":"Xuyên Mỹ - Kí ức ly dị của một nhà văn nữ","up_point":11}