{"_id":13318,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5b04030383e2c8748bc9e1bf","name":"NHUNGKEMONGMO"}],"up_point":10,"down_point":0,"title":"Viết cho những kẻ mộng mơ...","body":"<div>“Giữa thành phố cô đơn này…</div><div>Chúng ta cô đơn, chúng ta trống trải.” – Những kẻ mộng mơ.</div><div>Một buổi chiều hạ trong cái nóng gay gắt của Hà Nội, cái nóng như thể sẵn sàng khiến con người ta phải chửi thề mỗi khi bước chân ra khỏi nhà. Tôi nằm dài trên chiếc sofa ở Rauta, ngao ngán lướt face trong vô thức sau giấc ngủ dài trên băng ghế.</div><div>Tôi nghĩ nhiều về tuổi trẻ của mình. Như ô cửa sổ màu xanh cũ kỹ với những mảng chắp vá, từ đó nhìn ra, lúc ảm đạm, lúc có sắc màu. Nhưng, chung quy lại, là cũ kỹ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://goccuanhien.com/wp-content/uploads/2018/02/BUI_8062.jpg\" alt width=\"3144\" height=\"2138\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Tài sản của những người trẻ như chúng tôi, đều giống nhau. Chất chứa cô đơn. Có khi, nếu để điền vào trang giấy đó tuổi trẻ của mình, tôi sẽ để trắng. Chẳng bởi gì khác, ngoài, những tháng ngày trống rỗng, không biết mình là ai, mình ở đâu, mình có cuộc sống thế nào, và muốn cuộc sống ra sao. Có khi, trang giấy lại là những vệt loang lổ, từ nước mắt. Đổ vỡ, thất bại, bắt đầu lại.</div><div>Trẻ mà, ai mà chẳng mộng mơ, chẳng khát khao, chẳng tham vọng. Rồi những tham, sân, si – những vấp ngã cuộc đời khiến người ta biết nếm vị tổn thương, vị cuộc đời.</div><div>Đã từ rất lâu rồi, tôi mặc định mình là một kẻ cô đơn. Chỉ có chính mình, chẳng hơn, chẳng kém. Tôi hay nghe nhạc buồn, có khi là bản tình ca với những ca từ sướt mướt đến nao lòng. Có khi, lại là bản nhạc không lời, ru người ta chìm trong buồn bã.</div><div>Tôi cũng thích đọc sách. Những cuốn sách có tên và những cuốn sách không tên. Những cuốn sách kể về cuộc đời của người này người kia. Và cả những cuốn sách, tôi thấy mình trong đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://goccuanhien.com/wp-content/uploads/2018/02/4F40D9C6-7658-4441-BDA2-1A7B748B4576-02.jpeg\" alt width=\"4272\" height=\"2856\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Bạn bè à, tôi cũng có. Gọi là nhiều, thì cũng nhiều. Bảo là ít, thì cũng ít.</div><div>Người yêu à, tôi có yêu. Chỉ là người ta, không nhìn thấy.</div><div>Tôi hay lủi thủi một mình. Đi ăn một mình. Đi café một mình. Dạo chơi, cũng một mình.</div><div>Nghe tự kỉ nhỉ.</div><div>Nhưng, có khi sự chen ngang của người khác vào cuộc đời mình. Là dư thừa.</div><div>Ngay cả khi ta yêu ai đó. Và ngay cả khi, người chen ngang đó – là người ta yêu.</div><div>Người yêu đơn phương, còn có người để mà cho đi. Còn kẻ cô đơn muốn cho đi cũng chẳng thể</div><div><br></div><div>Cái người mà hay nói tôi tham ấy, thực ra, không biết là, tôi giản đơn lắm.</div><div>Chỉ là cảm xúc dễ đến dễ đi.</div><div>Cơ mà, người ta nói cũng đúng.</div><div>Tham.</div><div>Để giấu đi, mình lạc lõng đến nhường nào.</div><div>Để coi như đi, mình cũng hòa nhập được với bao người xa lạ.</div><div>Để mình không như một cây nến, khi có – khi không – một ngọn lửa trên đầu.</div><div>Chúng ta ấy. Vì tham lam yêu thương, mà sợ hãi yêu đương.</div><div>Chúng ta ấy. Thà làm những kẻ mộng mơ, làm biếng nhìn vào mắt nhau để nói yêu thương. Chỉ bởi, có những trái tim, quá nhiều tổn thương.</div><div>Nên sợ.</div><div>Sợ yêu.</div><div>Sợ xa.</div><div>Sợ tổn thương rồi lại lạc nhau.</div><div>Ai đi về đâu.</div><div>Ai biết được.</div><div>Người ta cứ mải miết đi. Mải miết chuyện trò với những cá thể đang cãi vã trong tâm trí mình. Mải lắng nghe bản thân mà quên mất. Hóa ra, ngoài kia, có người yêu ta, đến thế.</div><div>Thanh xuân. Ước vọng. Đổ vỡ. Cô đơn.</div><div>Ai mà chẳng có, cô đơn đâu của riêng ai đâu.</div><div>Mà, nhiều khi…</div><div>Sớm thức dậy trong vòng tay ai đó, là hạnh phúc.</div><div>Dẫu rằng, ấm áp ấy chỉ là ảo giác, của một kẻ mộng mơ.</div><div>Thì ra, bấy lâu nay. Thứ mà tôi theo đuổi ấy.</div><div>Hóa ra, lại là tình yêu.</div><div>Hóa ra, tình yêu là thứ đắt đỏ nhất, mà tôi được biết.</div><div>Mà cuộc sống, đâu có thể cứ mãi xa xỉ vậy được.</div><div>“Em chẳng nói gì.</div><div>Cứ ngồi im lặng trong nhiều giờ.</div><div>Ngoài trời gió vẫn thổi. Dòng người vẫn cứ đi.</div><div>Và chúng ta. Phí hoài yêu thương như vậy.</div><div>Gió mùa thu. Lạnh mùa đông.”</div><div>-&nbsp;Những kẻ mộng mơ – Elvis Nguyễn -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18766,"created_at":"2018-05-22T11:46:11.570Z"}