{"_id":15296,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b8a11e4b20abb5d282f71bc","name":"THẦN TƯỢNG"}],"up_point":13,"down_point":2,"title":"Các bạn nghĩ gì về \" Văn hóa thần tượng \" của người trẻ Việt hiện nay - Liệu nó có quá điên cuồng, thiếu suy nghĩ hay đơn giản chỉ là làm mọi thứ để bảo về thần tượng của mình ?","body":"<div style=\"text-align:justify;\">Trong bài viết lần này của mình, mình muốn tranh luận về vấn đề \"Văn hóa hâm mộ\" của giới trẻ Việt Nam hiện nay. Thật sự mình đã muốn viết về chủ đề này rất nhiều lần rồi, nhưng vẫn chưa tìm dược dịp cũng như những trường hợp thực tể để quan sát và phân tích theo góc nhìn cá nhân và hỏi nhiều người khác để được xin ý kiến cá nhân của họ về vấn đề này.&nbsp;</div><div style=\"text-align:justify;\">Tiện đây nhân vụ <strong>\"án mạng mạng xã hội\"</strong> của Hòa Minzy với các bạn Fan của nhóm nhạc Hàn Quốc của BTS mình vừa theo dõi vài ngày qua, cũng như rất nhiều vụ án, trường hợp khác ở nhiều lĩnh vực khác nhau nên bây giờ mình viết luôn để mất công mình lại não cá vàng quên mất mọi suy nghĩ.&nbsp;</div><div style=\"text-align:justify;\"><em>\"Xin nhắc lại thì đây chỉ là một chủ đề tranh luận về chủ đề \"Văn hóa hâm mộ tại Việt Nam\", mình không có ý công kích, chửi rủa hay miệt thị bất cứ ai. Hâm mộ theo mình nghĩ là điều cần phải có trong cuộc sống của mỗi con người, chúng ta có có một hình tương để theo đuổi, để phần nào phát triển bản thân. Mình rất tôn trọng tất cả mọi ý kiến tranh luận của mọi người nhé. -Hiraicomefly\"</em></div><div style=\"text-align:justify;\">Mình xin trích định nghĩa về \"Người hâm mộ -Fan\" của Oxford Dictionary như sau:&nbsp;</div><div style=\"text-align:justify;\"><em><strong>\"A person who admires sb/sth or enjoys watching or listening to sb/sth very much\"&nbsp;</strong></em></div><div style=\"text-align:justify;\">Ừ thị định nghĩa khá đơn giản, bạn ngưỡng mộ hoặc yêu thích một ai đó (Trong nhiều lĩnh vực khác nhau như: Nghệ thuật, thể thao, chính trị, kinh tế, kể cả thần học ...), một cái gì đó (môt chủ đề, một mệnh đề, một lý thuyết, một bộ phim, một bài hát, một bài phát biểu, một sự kiện...) thì bạn là một người hâm mộ rồi.&nbsp;</div><div style=\"text-align:justify;\">Nhưng theo những gì mình quan sát, trải nghiệm, tiếp xúc cũng như \"bị chửi\" vô cớ thì mình nhận ra hiện Người hâm mộ có rất nhiều kiểu: Trung thành, trung lập, cuồng, đứng núi này trong núi nọ, gió chiều nào theo chiều đó,... là những kiểu người hâm mộ mà mình đã từng gặp. Và mình nghĩ nhiều người cũng sẽ có trải nghiệm giống mình.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>Ở đây mình sẽ đi thẳng vào vấn đề luôn, vì mình có thói quen hay lòng vòng trái đất:</em></strong><em>&nbsp;</em></div><div style=\"text-align:justify;\">Mình cảm thấy văn hóa hâm mộ của các bạn trẻ ở Việt Nam nó thật đáng sợ, mình dùng từ \"Đáng sợ\" ở đây vì qua nhiều trường hợp, mình thấy họ sỉ vã một ai đó nặng nề chỉ vì \"lỡ miệng đưa ra ý kiến không hay về thần tượng của họ\". Và đặc biệt nó không chỉ xuất hiện ở mỗi lĩnh vực nghệ thuật, ở cả thể thao cũng có, lĩnh vực nào cũng có, đa số nó thường xuất hiện ở nghệ thuật nên được mọi người quan tâm nhiều đến mức đưa hẳn vào đề thi văn cấp quốc gia thì phải ?&nbsp;</div><div style=\"text-align:justify;\">Có vẻ như là các bạn trẻ đang tỏ ra thái quá và vô độ với hành động bảo về thần tượng của mình mà không nghĩ đến cảm nhận của người khác khi các bạn ấy mạt sát và sỉ vã không chỉ bản thân họ và cả gia đình họ hàng của họ trên mạng xã hội.</div><div style=\"text-align:justify;\">Mình rất thích và tôn trọng những bạn thần tượng một ai đó và cố gắng để bản thân mình thành công được như họ, đó cũng là một cách để chúng ta phát triển bản thân, cho mình một hình tượng để phấn đấu. Việc trung thành với một cá nhân hoặc một tổ chức mà mình hâm mộ cũng thể hiện được sự trung thành của bản thân, phần nào chứng tỏ được sự kiên định của mình.&nbsp;</div><div style=\"text-align:justify;\">Nhưng mà để người khác phải thốt lên và dành những từ ngữ \"không mấy hay ho, có phần nặng nề\" dành cho bản thân mình và cả Fandom (nhóm người hâm mộ) bởi vì hành động mạt sát người khác thì có đáng không nhỉ ? Mình thì thấy là không rồi đó, dù thần tượng ai nhưng mà sẵn sàng để người khác chửi mình ngu và thất học vì điều đó ? Thật sự đáng ? Mình nghĩ là vì mạng xã hội nên các bạn có thể chặn, block và ngăn chặn Gia đình mình biết đến những bình luận đầy khiếm nhã đó.&nbsp;</div><div style=\"text-align:justify;\">Nhưng nếu bạn bị người khác mạt sát và sỉ vã ngoài đời thật và bố mẹ các bạn biết điều đó, hoặc họ vô tình thấy được những bình luận khiếm nhã của bạn ? Mình nghĩ điều đó không hay chút nào.&nbsp;</div><div style=\"text-align:justify;\">Cá nhân mình nghĩ rằng, dù bạn có thần tượng ai đi chăng nữa, đến cuối cùng họ cũng chỉ là một hình tượng để bạn hướng theo, để theo đuổi và để bạn phát triển bản thân mình. Và đôi khi, đó không cần phải là một ai đó mà có thể là chính bạn chẳng hạn.&nbsp;</div><div style=\"text-align:justify;\">Có thể bạn đã xem bài phát biểu của diễn viên Mathew McConaughey - một trong những bài phát biểu mà mình rất thích - khi anh ấy nhận được giải Oscar ở hạng mục Nam diễn viên xuất sắc nhất năm 2014 khi anh ấy nhắc đến thần tượng, người anh hùng mà anh ấy luôn theo đuổi trong suốt sự nghiệp của mình.&nbsp;</div><div style=\"text-align:justify;\">Còn nếu bạn chưa xem ? Mình có để link ở dưới nhé:&nbsp;</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=wD2cVhC-63I\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Matthew McConaughey winning Best Actor</strong><br><em class=\"markup-em\">Jennifer Lawrence presenting Matthew McConaughey with the Oscar® for Best Actor for his performance in \"Dallas Buyers Club\" at the 86th Oscars® in 2014.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=wD2cVhC-63I\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e06e7980ad9c11e8952373e675c6a975.jpg);\"></a></div></div><div style=\"text-align:justify;\"><em><strong>Cuối cùng, các bạn nghĩ gì về \"văn hóa hâm mộ\" của người trẻ ở Việt Nam ? Hãy cho mình biết ý kiến của các bạn nhé. </strong></em></div><div style=\"text-align:justify;\"><em>Và như thường lệ, mình rất trân trọng những ý kiến đóng góp của mọi người.&nbsp;</em></div><div style=\"text-align:justify;\"><em>Nếu trong bài viết của mình có sai ở đâu, hãy thoải mái bình luận cho mình biết nhé.&nbsp;</em></div><div style=\"text-align:justify;\"><em>Trân trọng và cảm ơn các bạn đã đọc bài viết của mình. </em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19185,"created_at":"2018-09-01T04:13:24.968Z"}