{"_id":26387,"tags":[{"_id":"5c1bd3fc0c89921176bd6ae1","name":"PREMIER LEAGUE"},{"_id":"5943a2d1d764b11cbd05ec19","name":"MANCHESTER UNITED"},{"_id":"5e004ec4c05d73534dca50ce","name":"PAUL POGBA"},{"_id":"5e004ec4c05d73534dca50cf","name":"ROBIN HOOD"},{"_id":"5c1bd3fc0c89921176bd6ae0","name":"OLE GUNNAR SOLSKJAER"}],"up_point":12,"down_point":1,"title":"\"ROBIN HOOD\" MANCHESTER UNITED VÀ BÀI TOÁN HÓC BÚA NƠI TRUNG TUYẾN","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc5205b0254311eaacff6db0d2ca534b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dù cho có bất kỳ điều gì đang chờ đợi Man United ở trận đấu gặp Newcastle vào Boxing Day, thì thất bại 0-2 của Quỷ đỏ trên sân của đội bét bảng Watford cũng đồng nghĩa với việc họ đã kết thúc lượt đi Premier League mùa này với số điểm thấp nhất lịch sử, 25 điểm sau 18 vòng. Đây chính là thành tích tệ nhất của M.U ở thời điểm Giáng sinh tính từ năm 1989. Ở mùa 1989/90 ấy, M.U kết thúc ở vị trí thứ 13 trên bảng xếp hạng và đội đăng quang chính là Liverpool. Để nói về trận thua đau này, Man United của HLV Solskjaer đã thất bại chỉ vì hai sai lầm ở vị trí được cho là mạnh nhất trong đội hình Quỷ đỏ.</div><div style=\"text-align:justify;\">David de Gea là một thủ môn xuất sắc, và những tình huống cứu thua không tưởng của anh đã cứu giúp United qua nhiều năm trở lại. Tuy vậy, bằng một cách nào đó không thể lý giải, thủ thành người TBN lại không thể bắt dính cú dứt điểm chẳng có vẻ gì khó khăn đến từ Ismaila Sarr.</div><div style=\"text-align:justify;\">Người còn lại là Aaron Wan-Bissaka. Kể từ ngày gia nhập đội chủ sân OTF, cựu hậu vệ của Crystal Palace luôn tỏ ra rất quyết đoán và chính xác trong những cú tắc bóng của mình, nhưng chỉ 2 phút sau khi De Gea mắc sai lầm, đến lượt cầu thủ người Anh phạm lỗi với Ismaila Sarr trong vòng cấm. Trên chấm 11m, Troy Deeney dễ dàng nhân đôi cách biệt cho Watford.</div><div style=\"text-align:justify;\">Phát biểu sau thất bại, HLV Solskjaer nói: \"Chúng tôi đã biếu không cho họ 2 bàn thắng trong hiệp hai.\" Có thể thấy, bởi sự tín nhiệm của HLV người Na Uy dành cho những học trò cưng mà ông vẫn một mực không đẩy trách nhiệm lên đầu De Gea. Ông cho hay về thủ thành người TBN sau trận: “Trong bón‌g đ‌á, bấ‌t cứ ai cũng có thể mắc sai lầm. Tất cả chúng ta đều biết đẳng cấp của De Gea. Tôi không cho rằng cậ‌u ấy là thủ phạ‌m dẫn đến trận thu‌a này. Đội bóng thất vọng khi không có kết quả tốt, nhưng tôi không trác‌h De Gea”.</div><div style=\"text-align:justify;\">Hãy thẳng thắn rằng, United không hề ổn định kể từ cuối mùa giải trước, và thất bại này cũng chỉ ra vô số điểm yếu quen thuộc của Nửa đỏ thành Manchester. Thua trận rất bẽ bàng, HL‌V Solskjaer chua chát chia sẻ: “Watford quá may. Họ ghi 2 bàn từ 2 tìn‌h huống sút trúng đích. M.U đã chơi đầy nỗ lực, nhưng chúng tôi không có được điều mình cần là bàn thắng. Chúng tôi đã khởi đầu trận đấu khá chậm. Premier League là gi‌ải đấu khắc nghiệt và mọi đối thủ cần phải được tôn trọng. Chúng tôi nhậ‌n thức được điều này và đã rất tập trung, khi mùa gi‌ải còn dài và đội bóng còn nhiều mục tiêu để phấn đấu. Nhưng rõ ràng M.U ở trận này không chơi tốt như kỳ vọng”.</div><div style=\"text-align:justify;\">Những lời nhận xét trên của chính HLV trưởng có thể sẽ khiến những NHM United cảm thấy lo lắng vì những vấn đề mà đội bóng đang gặp phải, đặc biệt khi Quỷ đỏ đối đầu với những đội bóng yếu hơn là nhóm đại gia. Đáng chú ý, 3/6 trận thua gần nhất của United ở Premier League đều là trước những đội trong khu vực cầm đèn đỏ. Họ chỉ dành được 14 điểm sau 13 trận đấu với những đại diện thuộc nhóm ngoài Big 6. Đó là lý do tại sao những chiến thắng đầy thuyết phục trước Man City và Tottenham gần đây lại trở nên đáng hoan nghênh nhưng cũng đầy bấp bênh.</div><div style=\"text-align:justify;\">Manchester United giống như hình tượng Robin Hood mà Disney từng tạo ra, đó chính là “lấy của người giàu chia cho người nghèo”. Việc họ có thể giành được chiến thắng trong ngày hôm nay trước một đội bóng lớn nhưng lại để thua ngay sau đó trước một đội bóng yếu hơn cũng chẳng phải điều quá đỗi ngạc nhiên ở thời điểm hiện tại.</div><div style=\"text-align:justify;\">Tính từ đầu mùa ở Premier League, M.U đã có 6 chiến thắng, 7 trận hòa và 5 trận thua. Trong số đó, Quỷ Đỏ đã để thua 5 trận trước những đội bóng bị đánh giá thấp hơn rất nhiều như Newcastle, West Ham, Bournemouth, Crystal Palace hay Watford. Tuy nhiên, họ lại gây bất ngờ khi giành được đến 3 chiến thắng và 2 hòa trước những đội nằm trong nhóm Big 6 mùa giải trước. Đặc biệt hơn, M.U là đội đầu tiên và duy nhất tính tới thời điểm hiện tại có thể giành được điểm số trước Liverpool.</div><div style=\"text-align:justify;\">Điều này xuất phát từ việc triển khai sơ đồ 4-2-3-1 của Solskjaer khi quá thiên về các miếng đánh biên và phản công nhanh chứ không có bài vở triển khai bóng ngay từ sân nhà. Vì thế, khi gặp những đội có xu hướng chơi lùi sâu, thầy trò Solsa thường gặp khó trong việc triển khai ý tưởng. Nếu để thủng lưới, M.U sẽ rơi vào tình trạng “gà mắc tóc” khi loay hoay trong việc tìm đường vào khung thành đối phương.</div><div style=\"text-align:justify;\">Tuy nhiên, Manchester United lại vô cùng mạnh trong những miếng đánh “phản công nhanh” khi sở hữu 3 máy chạy Rashford – Martial – James. Vì thế khi gặp những đối thủ “trên cơ” hay cụ thể hơn là những đội chơi Pressing ngay phần sân đối phương, Man Utd lại dễ đá hơn hẳn. Trên thực tế, M.U thủ không hề tệ. Số bàn thua tính tới thời điểm hiện tại là 22, đứng thứ 4 trong số các đội thủng lưới ít nhất tại EPL và thứ 3 trong nhóm Big 6, ít hơn những Tottenham, Chelsea hay Arsenal. Tuy vậy, với 26 bàn thắng có được sau 18 trận đấu, Quỷ Đỏ là đội ghi bàn tệ nhất trong nhóm Big 6.</div><div style=\"text-align:justify;\">Nói về thực trạng này, Solskjaer đã chia sẻ trên Manchester Evening News rằng: \"Đây là vấn đề về tâm lý. Chúng tôi sẽ phải nỗ lực để giải quyết vấn đề này. Tuy nhiên cũng có những kết quả mà chúng tôi không thể kiểm soát. Chưa phải quá bi quan. Chừng nào các cầu thủ nói với tôi rằng họ không thể đứng dậy sau mỗi lần nhận kết quả không tốt thì đó mới là vấn đề.\"</div><div style=\"text-align:justify;\">\"Chúng tôi chơi ở một giải đấu nặng tính cạnh tranh, và nếu bạn không có tâm lý đủ tốt thì bạn sẽ chẳng đạt được kết quả gì. Do đó tôi sẽ tập trung giải quyết vấn đề tâm lý cho các cầu thủ. Nhiệm vụ của tôi đó là phải đảm bảo giúp các cầu thủ biết rõ họ hoàn toàn có thể giành được chiến thắng trong mỗi trận đấu.\"</div><div style=\"text-align:justify;\">Nhưng đôi khi vấn đề không chỉ nằm ở tinh thần thi đấu của đội bóng. Theo thống kê, Man United đã thắng 5/6 trận ở Premier League mùa này trong bối cảnh họ cầm bóng dưới 50%, trận còn lại họ hòa. Ngược lại, Quỷ đỏ chỉ thắng 1/10 trận mà họ cầm bóng nhiều hơn đối thủ. Đó là một thống kê gây sốc, không chỉ đối với NHM mà giới chuyên môn cũng lắc đầu khó hiểu.</div><div style=\"text-align:justify;\">Rõ ràng việc chơi với thứ bóng đá như thế này là không hề có tương lai. Burnley hay Newcastle có thể giành điểm trong những trận đấu họ cầm bóng ít hơn, bằng lối đá rình rập chờ thời cơ, từ đó tung những đòn kết liễu sát thương cao, hay chí ít là chờ đợi vào sự tỏa sáng của một cá nhân. Nhưng còn Man United, với tâm thế của một ông lớn, họ buộc phải giành trọn vẹn 3 điểm bằng cách áp đặt trận đấu, kiểm soát bóng tốt chứ không phải điều ngược lại như những nhược tiểu.</div><div style=\"text-align:justify;\">Lấy ví dụ, Liverpool đã thắng 93% các trận đấu mà họ cầm bóng nhiều hơn. Chỉ mỗi Man United là cầm hòa được đoàn quân Jurgen Klopp bằng lối đá rình rập và phản công. Trong khi đó con số tương tự của Leicester City là 77%. Man City và cả Chelsea, những đội luôn gặp khó trong công tác chống phản công mùa này, vẫn giành thắng lợi đến lần lượt 65% và 56% khi họ cầm bóng nhiều hơn.</div><div style=\"text-align:justify;\">Man United ở mức thấp không ai tưởng tượng được, chỉ 8%!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fb8aa50253711eabfb6890d7ee1bb29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tỷ lệ chiến thắng khi cầm bóng nhiều hơn 50% của các đội bóng</figcaption></figure></div><div style=\"text-align:justify;\">Tính rộng hơn vào cả mùa giải trước, Man United chỉ có được 1 chiến thắng trong 17 trận mà họ cầm bóng nhiều hơn đối thủ. Và chiến thắng đó chính là trận thắng của Quỷ đỏ trước Norwich City. Thực tế \"Chim Hoàng Yến\" đã tìm ra được khoảng không gian sau lưng hàng thủ United, nhưng điều quan trọng là họ lại không thể tận dụng thành công những cơ hội mà mình có được, để rồi chịu thất bại 1-3 ngay trên sân nhà.</div><div style=\"text-align:justify;\">Solskjaer cay đắng thừa nhận sau trận thua trước đội bét bảng Watford: \"Chúng tôi đã tạo ra vô số cơ hội, nhưng đó chỉ là khi họ đã dẫn trước đến 2 bàn\". Tuy nhiên, pha bóng đáng tiếc nhất của Quỷ đỏ lại đến ngay trong hiệp 1, và Jesse Lingard hoàn toàn đủ khả năng mở tỷ số. Cầu thủ người Anh bứt tốc loại bỏ hàng phòng ngự đội chủ nhà nhưng tiếc là cú lốp bóng của anh lại đi vọt xà.</div><div style=\"text-align:justify;\">Khi nhận được số liệu thống kê rằng, United đã cầm bóng đến 64%, HLV người Na Uy lại cho biết: \"Tôi chẳng quan tâm đến con số đó. Tôi không muốn nói nhiều về khả năng cầm bóng của chúng tôi, điều quan trọng phải là độ hiệu quả của những cú dứt điểm và tỷ số trận đấu. Ở mặt này rõ ràng United đã thua.\"</div><div style=\"text-align:justify;\">Nhưng có thể thấy phát biểu trên của Solskjaer chỉ đúng một nửa. Chất lượng đầu ra là một vấn đề, và nó chỉ trở nên rõ ràng một khi thực lực của United và đối thủ là tương phản. Gary Neville trong phòng bình luận của Sky đã nói: \"Man United không hề đủ sáng tạo trong 1/3 sân cuối.\" Vậy giải pháp cho điều đó là gì? Và liệu sự trở lại của Paul Pogba sẽ mang lại những hiệu quả tích cực.</div><div style=\"text-align:justify;\">Sau thời gian dài dưỡng thương, tiền vệ người Pháp góp mặt trong hiệp hai trận gặp Watford và United tỏ ra dễ đá hơn rất nhiều. Họ dứt điểm nhiều hơn trong 29 phút Pogba thi đấu, so với 64 phút trước đó. Cũng đáng chú ý không kém là United cũng tiếp cận và phối hợp được trong vòng cấm Watford nhiều hơn trong cùng khoảng thời gian.</div><div style=\"text-align:justify;\">\"Chỉ trong gần nửa giờ, việc Paul xuất hiện là điểm cộng duy nhất của chúng tôi. Cậu ấy tạo ra lợi thế thi đấu cho chúng tôi, chất lượng trong những đường bóng. Paul tung ra những đường chuyền đẳng cấp, tạo ra những pha phối hợp tốt với các đồng đội, và cũng không quên tạo cơ hội cho riêng mình nữa.\"</div><div style=\"text-align:justify;\">Có Pogba là có thêm giải pháp. Tiền vệ người Pháp là người tung ra nhiều tình huống chọc khe nhất so với bất kỳ đồng đội nào tại United, bất chấp việc anh chỉ góp mặt 30% tổng thời lượng thi đấu của toàn đội tại Premier League. Dưới đây là biểu đồ thống kê số cơ hội tạo ra từ những tình huống không bóng mỗi 90 phút của 3 tiền vệ ổn định nhất United hiện tại.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cb4b870253f11ea8eefa93ae37f88d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cơ hội tạo ra từ những tình huống không bóng mỗi 90 phút</figcaption></figure></div><div style=\"text-align:justify;\">Có thể thấy Pogba cung cấp nhiều kiến tạo hơn cả Scott McTominay và Fred cộng lại, tạo ra nhiều cơ hội từ những tình huống bóng sống hơn McTominay dù cho tiền vệ trẻ người Scotland chơi nhiều hơn Pogba đến 933 phút.</div><div style=\"text-align:justify;\">Tất nhiên vai trò kiến tạo hay ghi bàn không phải nhiệm vụ chính của McTominay, và không thể phủ nhận tiền vệ trẻ này đã chơi xuất sắc kể từ đầu mùa. Anh và Fred đang là nền tảng nơi tuyến giữa của Quỷ đỏ, năng lượng và sự nhiệt tình của bộ đôi tiền vệ trên ít ra vẫn giúp United không lệch bánh quá xa, nhưng việc thi đấu hiệu quả như ngôi sao Paul Pogba vẫn còn là điều khiếm khuyết.</div><div style=\"text-align:justify;\">Trên thực tế, những ngày tháng đỉnh cao của Juan Mata đã là quá khứ, nhưng điều quan ngại là không cầu thủ nào ở United hiện tại có thể chơi tốt như đàn anh người TBN đã từng làm được. Những cầu thủ trẻ vẫn chưa thể đáp ứng những tiêu chí trở thành thương hiệu của riêng Juan Mata.</div><div style=\"text-align:justify;\">Pogba trở lại là điều tốt với Quỷ đỏ, nhưng United phải rất khôn ngoan trong việc đàm phán giữ chân ngôi sao người Pháp. Nửa đỏ thành Manchester cần Pogba cho tương lai dài hạn của CLB, đặc biệt khi tầm ảnh hưởng của anh không chỉ nằm trong khuôn khổ nước Anh. Đó là cơ hội để Solskjaer viết nên những hy vọng cho dự án của riêng ông. Còn ngược lại, nếu Pogba rời Old Trafford vào một ngày không xa, khả năng Solskjaer thất bại sẽ càng lớn và không một ai là fan của Quỷ đỏ lại mong muốn điều này xảy ra.</div><div style=\"text-align:justify;\">Còn nhớ trước khi mùa giải 2019/20 bắt đầu, Ole Gunnar Solskjaer đã lên tiếng nói thẳng về việc sẽ tin tưởng các cầu thủ trẻ. Tính đến thời điểm hiện tại, có ít nhất 11 nhân tố trưởng thành từ lò Carrington đã được cựu thuyền trưởng Molde trao cơ hội. Nửa đỏ thành Manchester cũng gặt hái được không ít thành quả dù mạo hiểm với các \"ngọc thô\". Marcus Rashford cùng các đồng đội đang áp sát tốp bốn Premier League, lọt vào knock-out Europa League với tư cách nhất bảng L, đồng thời vừa tiến vào bán kết Carabao Cup.</div><div style=\"text-align:justify;\">Tuy vậy, đối với các sao trẻ thì việc duy trì được sự ổn định không phải là điều dễ dàng. Theo giới chuyên môn, M.U là đội bóng kỳ lạ khi thường thắng các ông lớn nhưng lại mất điểm trước các CLB bị coi là yếu hơn. Mới đây, đích thân một ngôi sao của Manchester United là Nemanja Matic đã hé lộ sự thật.</div><div style=\"text-align:justify;\">\"Thật khó để giải thích, nhưng tôi nghĩ rằng đội bóng đang sở hữu một tập thể trẻ trung. Khi chúng tôi bước vào các trận đánh lớn, gặp các cầu thủ lớn của Tottenham, Liverpool, Chelsea hay Arsenal, tôi nghĩ những chàng trai trẻ này có sự tập trung hơn. Tôi nghĩ họ cống hiến nhiều hơn. Nếu duy trì được sự tập trung qua mỗi trận đấu, CLB sẽ có sự kiên nhẫn và giành nhiều chiến thắng. Chúng tôi đang đứng thứ 5, 6 gì đó và tôi tin rằng sẽ còn làm được nhiều hơn thế\", tiền vệ người Serbia trả lời trên Omnisport.</div><div style=\"text-align:justify;\">Như Mourinho đã từng nói: “Ghi 10 bàn trong 1 trận đấu, bạn hủy diệt trận đấu. Nhưng ghi 1 bàn trong 10 trận đấu, bạn hỏi diệt cả giải đấu”. Quả thực, Solskjaer cần biết cách giành chiến thắng trước những đội bóng nhỏ trước khi nghĩ đến những trận đấu lớn. Như giai đoạn cuối dưới thời Sir Alex Ferguson, dù không sở hữu những “hảo thủ” trong tay sau khi CR7 rời Old Trafford nhưng Quỷ Đỏ vẫn độc chiếm ngôi vương Premier League như một lẽ hiển nhiên.</div><div style=\"text-align:justify;\">Qua đó, Solskjaer cần phải học cách “giải những bài toán dễ trước khi làm những bài nâng cao” như cái cách Sir Alex đã từng làm. Việc đề ra những phương án tấn công trước những đội bóng yếu hơn mới là cách hiệu quả nhất để xóa bỏ hình ảnh “Robin Hood nước Anh” của Man Utd.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc595520254311eab9a76f33b38e9559.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">---</figcaption></figure></div><div style=\"text-align:justify;\"><strong><u>Biên tập</u></strong>: Kinh Luân.</div><div style=\"text-align:justify;\">Sử dụng chất liệu từ : “Manchester United cannot create or win when dominating possession”, bởi Adam Bate – Sky Sports.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-12-23T05:21:08.711Z"}