{"_id":7896,"title":"Du học và những điều bạn chưa từng nghe - Phần 1 Bắt đầu từ đâu khi chưa có định hướng","body":"<div><strong>Series du học và những điều bạn chưa từng nghe&nbsp;</strong></div><div>ELLA STUDY - cộng đồng du học sinh Việt Nam xin hân hạnh chia sẻ đến các bạn series bài viết về những câu chuyện du học chưa từng được kể, ở phần 1 này, mời các bạn lắng nghe chia sẻ của bạn Hà Nhi, du học sinh Việt Nam học tập tại Hà Lan.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93c8c3003f9e11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình là Hà Nhi, hiện đang là du học sinh Hà Lan tại Saxion University of Applied Science ngành Software Engineering, làm trong ban đại diện học sinh trường và đồng thời cũng là thành viên của Hội sinh viên Việt Nam tại Hà Lan VSNL (“đầu mối” tổ chức các hoạt động cực thú vị cho học sinh/sinh viên tại Hà Lan). Nghĩ lại thật khó tin, vì cách đây một năm (tháng 5 năm 2016) mình chỉ vừa có ý định du học Hà Lan và vừa mới loay hoay chuẩn bị “thần tốc” cho việc apply hồ sơ và học bổng vào trường, trong khi kì hạn cuối cùng là giữa tháng 6… tất cả chỉ vỏn vẹn trong 1 tháng. Mình giờ đây đã sắp sửa hoàn thành xong năm nhất (với một kết quả cũng khá hài lòng khi vinh dự được chọn học cho chương trình tài năng của trường ) và lại nghĩ về việc hè này thăm Việt Nam thế nào :)</div><div><figure class=\"aligncenter\"><img src=\"https://duhoc.ellastudy.com/wp-content/uploads/2017/05/Screen-Shot-2017-05-23-at-4.14.25-PM-300x200.png\" alt=\"Đại học Saxion, Ella Study, Du học Hà Lan\" width=\"450\" height=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Những trải nghiệm chỉ “du học” mới có. Nền giáo dục Châu Âu khác Việt Nam thế nào?</strong></div><div>Một điểm đặc biệt phải kể đến đầu tiên ở Hà Lan chính là sự ưu tiên dành cho xe đạp cùng chính sách “thân thiện” với môi trường. Trên tất cả các con đường đều có 1 làn đường riêng được sơn màu đỏ dành cho xe đạp, và trong tất cả các trường hợp giao thông (khi qua đường, vòng xuyến/bùng binh, kể cả xe tải, xe bus cũng phải dừng lại cho xe đạp qua trước). Mặc dù đạp xe hằng ngày có hơi mệt nhưng những chính sách này vẫn khiến mình thích mê tơi.</div><div>Thú thật là học hết 1 năm rồi mà trình độ tiếng Hà Lan của mình cũng chỉ mới sơ cấp. Vì sao? Đây là Đất Nước với ngôn ngữ thứ hai là Tiếng Anh được bình chọn giỏi nhất Thế Giới, nên tất cả người Hà Lan đều nói được tiếng Anh và nói rất tốt!!</div><div>Tuần đầu tiên mình vào học phải nói là một tuần khá đáng nhớ và “ám ảnh” haha. Chọn nhóm ngành công nghệ, mà đặc biệt là lập trình viên, nên cả giảng đường mình kiếm mỏi mắt cũng chỉ có 4 bạn nữ. Còn trong lớp mình hiện nay thì mình là đứa con gái duy nhất vẫn trụ vững trước cái máy tính :)) Thế nhưng may mắn thay, vì nữ là số ít nên bốn đứa tụi mình rất rất thân với nhau :)</div><div>Vì học ở một trường international (tạm dịch là quốc tế) nên giáo viên ở đây cũng rất “international”. Ngay trong ngày đầu mình đã shock vì không nghe quen - hiểu kịp được tất cả các giọng (accent) khác nhau của những giáo viên đến từ khắp nơi trên Thế Giới. Mình phải thu âm lại các bài giảng , về nghe lại lần nữa, đồng thời đọc trước bài để dễ theo kịp bài giảng hơn và đặc biệt “phải chăm hỏi” nếu không hiểu được bài (giáo viên ở đây lại cực thích vậy). Sau gần một tuần, mình đã giải quyết được khó khăn đầu tiên.</div><div><div><figure class=\"aligncenter\"><img src=\"https://duhoc.ellastudy.com/wp-content/uploads/2017/05/Ha%CC%80-Nhi-VSNL-Ho%CC%A3%CC%82i-sinh-vie%CC%82n-Vie%CC%A3%CC%82t-Nam-ta%CC%A3i-Ha%CC%80-Lan-300x200.png\" alt=\"Du học Hà Lan, Ella Study, Đại Học Saxion\" width=\"447\" height=\"298\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Nền giáo dục Châu Âu rất hiện đại, nên hầu hết trước khi vào đại học, học sinh cấp hai, cấp ba đã được học các kiến thức về mạng máy tính, làm rất nhiều project và thậm chí trung bình một học sinh đã biết/thành thạo nhiều hơn một ngôn ngữ lập trình. Có thể nói, với người… chưa hề có kinh nghiệm nào về lập trình hoặc chỉ vài bài Pascal ở Việt Nam như mình thì ấy là khó khăn thứ hai. May sao đi liền với mỗi bài giảng, thầy cô lại cung cấp cho một loạt các kho dữ liệu hoặc sách, video mà mình cứ thế “học lấy học để” và nhanh chóng theo kịp được bài.</div><div>Văn hóa Châu Âu rất khác Việt Nam, điển hình là việc gọi giáo viên là “teacher” (như ở Việt Nam là thầy/cô) cũng có thể được xem như là vô lễ. Sinh viên đại học ở đây gọi giáo viên chỉ bằng tên(first name) hoặc Mrs./Mr. + surname, thật lạ với văn hóa nước mình. Còn trong một bài giảng của giáo viên, học sinh có quyền thẳng thắn nêu ý kiến và thậm chí tranh luận, phủ nhận nếu kiến thức của giảng viên được cho là sai.</div><div>Đặc biệt, nền giáo dục Châu Âu khuyến khích tự học nhiều hơn là lên trường ngồi nghe giảng rồi thụ đông chép lại (tin mừng là vì thế các tiết học cũng ít đi, ít nhất là trong ngành mình, nhưng thời gian tự mày mò thì nhiều hơn). Và các hoạt động nhóm cũng rất nhiều. Mặc dù mình không phản đối, nhưng dường như nếu làm việc toàn với những người cùng nước, mọi người có xu hướng ỷ lại vào nhau và không trau dồi được ngoại ngữ :(</div><div><strong>2. Bắt đầu chuẩn bị từ đâu khi chưa có định hướng?</strong></div><div>Thú thật là trước ấy, mình hoàn toàn không có định hướng rõ ràng về trường học, mà thậm chí cả ngành học, vì bản thân hầu như chỉ ra sức học cho đều hết các môn (năm lớp 10 mình dành thời gian luyện thi để vào trường NUS-Singapore, rồi lại bỏ ngang… lớp 11 mình chuyển hướng qua du học Phần Lan một phần cũng vì muốn trải nghiệm nền giáo dục Châu Âu. Và sau đó như các bạn thấy… mình đã lựa chọn Hà Lan :)… Kết thúc lại một chặng đường “khá dài” trong việc tìm kiếm định hướng, mình nhận ra một số lưu ý nhỏ sau cho các bạn nếu có ý định muốn du học để đừng “nước đến chân” mới chuẩn bị hồ sơ như mình. Đối với những bạn muốn du học sau khi hoàn thành chương trình phổ thông, có 3 mốc thời gian quan trọng:</div><ul><li>Lớp 10 là lúc các bạn nên bắt đầu “tập hiểu bản thân mình hơn” để lựa chọn ngành mình thật sự thích. Hãy xem hết loạt những ngành nghề bạn nghĩ là phù hợp. Một số ngành nghe có vẻ không thú vị, nhưng đó là vì bạn chưa hiểu kĩ, nếu dành thời gian tìm hiểu sâu (ngành bao gồm nhóm ngành gì, mình sẽ biết thêm được những kiến thức gì, cần những kĩ năng/tính cách có phù hợp với mình không, cơ hội việc làm ra sao,…) thì tự nhiên sẽ thấy thích. Mình càng hiểu rõ thứ gì thì càng thích nó mà :)</li><li>Lớp 11: bắt đầu chọn trường, chọn khu vực muốn du học (Mỹ, Úc, Châu Âu, ect) theo ngành và chuẩn bị những hồ sơ, văn bằng cần thiết. Để chọn trường và nơi học, các bạn nên khoanh vùng khu vực mong muốn (Châu Á, Châu Âu?), tìm kiếm thông tin các trường trên mạng hoặc vào những group facebook của du học sinh khu vực ấy nhờ tư vấn (điển hình như group “Vòng tay Amsterdam” hoặc hội sv VN tại Hà Lan VSNL của bọn mình là cực ì nhiệt tình. Ngoài ra hằng năm, có rất nhiều hội thảo mở ra miễn phí cho các bạn có ý muốn tìm hiểu (mình tìm được trường mình từ cách này).</li><li>Về học thuật, hồ sơ bao gồm các loại bằng Tiếng Anh, nên thi từ lớp 11 hoặc sớm hơn (nếu muốn học ở Bắc Mỹ/Canada thì chọn TOEFL thường yêu cầu mức điểm từ 550 trở lên, với các trường ở Úc, New Zealand hay Châu Âu lại đòi Ielts, trung bình nên có từ 6.0 -nếu muốn có học bổng thì 7.0- còn tìm việc trong một công ty quốc tế nên chọn TOEIC); học bạ phản ánh điểm tb (GPA) trong các năm học của bạn , những giấy tờ thành tích chứng nhận thành tích nếu có (thi học thuật cấp thành phố,…) và quan trọng không kém là chứng nhận tham gia hoạt động ngoại khóa, thiện nguyện. Ngoài ra, nếu có ý định xin học bổng, hãy dành nhiều thời gian chuẩn bị&nbsp;motivation letter (statement of purpose)&nbsp;- đây được coi là mấu chốt để dành được các suất học bổng ấy.</li><li>Cuối cùng lớp 12, khá bận bịu vì phải hoàn thành kì thi tốt nghiệp. Vì vậy, không nên dồn quá nhiều việc cb vào thời gian này mà rải ra ở các năm trước. (Mình đã luyện và thi Ielts gấp rút trong thời gian này, thực sự rất stress :( Lúc này bạn chỉ việc bổ sung những giấy tờ còn thiếu&nbsp;(và tiếp tục viết Motivation Letter nếu thấy chưa ổn).</li></ul><div><div><figure class=\"aligncenter\"><img src=\"https://duhoc.ellastudy.com/wp-content/uploads/2017/05/Ha%CC%80-Nhi-1-169x300.jpg\" alt=\"Du học Hà Lan, Đại Học Saxion, Ella Study\" width=\"169\" height=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>3. Cách apply học bổng?</strong></div><div>Đây là phần mình khá tự hào nhất, vì chỉ trong một tháng tìm kiếm và chuẩn bị, mình đã dành được học bổng toàn phần của trường (Saxion Living Technology Scholarship dành cho học sinh nổi bật xuất sắc, apply vào các ngành Technology của trường, bao gồm € 10.000 - toàn bộ học phí và một phần tiền nhà ở). Bước tìm học bổng: Hẳn là các bạn đã xác định được nơi mình muốn đi? Hãy lên trực tiếp trang trường và tìm các thông tin/ điều kiện về từng loại học bổng (hạn chót đăng ký, đối tượng học bổng, có nhiều loại chỉ cho học sinh ngành Business, học sinh trong khối EU chẵng hạn). Làm thế nào để hồ sơ của bạn thu hút được các trường đại học? Từng trường có những yêu cầu khác nhau về hồ sơ, nhưng đối với mình, quan trọng nhất vẫn là bài essay về bản thân- Motivation letter (statement of purpose). Bài viết này (cùng CV và thư giới thiệu) chính là những điểm nổi bật của bạn so với biết bao học sinh khác. Có thể có rất nhiều bạn được Ielts 6.0 hay 7.0, nhiều bạn có điểm trung bình rất cao. Nhưng cách bạn viết trong bài phải giới thiệu được “bạn là ai” và “tại sao trường cần trao học bổng cho bạn”. Việc tìm kiếm ý tưởng cho bài viết lấy nhiều thời gian của mình nhất trong khâu chuẩn bị. Có rất nhiều lối viết, nhưng theo mình tự sự là cách dễ nhất để thể hiện cái riêng của bạn vì hiếm người có câu chuyện như cuộc đời bạn (đã bao giờ bạn trải qua một sự việc/ mắc sai lầm nào khiến bản thân, cách nhìn thay đổi? Con đường dẫn bạn đến quyết định ngày hôm nay, lựa chọn ngành này và du học? Một ai đó ảnh hưởng sâu sắc, truyền cảm hứng đến bạn, cách nhìn của bạn với 1 vấn đề trong xã hội…) Lưu ý thứ hai sau khi biết được chủ đề là lúc bắt tay vào viết bài. Mình không đếm được bao nhiêu lần đã phải xóa tất cả để viết lại, hoặc có đêm chỉnh bài đến gần sáng vì thời hạn nộp bài sắp đến. Vì thế việc nghĩ ra chủ đề và viết motivation letter nên được làm càng sớm càng tốt,để tích lũy dần dần ý tưởng và có thời gian chỉnh sửa.</div><div>Thư giới thiệu: đây dường như không phải là một tài liệu bắt buộc của yêu cầu học bổng, nhưng thể hiện được sự tín dụng của người khác với bạn cũng là một điểm nặng trong bộ hồ sơ. Nhiều bạn chọn những người có địa vị thật cao/ sức ảnh hưởng thật lớn để viết 1 bức thư khá chung chung cho mình, nhưng hẳn các bạn đã nghe câu chuyện về anh chàng học sinh với bức thư giới thiệu của bác bảo vệ, được nhận thẳng vào một trong&nbsp;8 trường đại học thuộc khối&nbsp;Ivy League&nbsp;danh giá! Vì vậy, thư giới thiệu nên được viết từ một người hiểu mình nhất, và càng chi tiết càng tốt.</div><div>CV: Trái với một vài người luôn muốn thể hiện tất cả các thông tin trên CV, một lưu ý là CV càng ngắn gọn, đơn giản (nhưng đầy đủ) càng tốt, liệt kê và tránh kể lể dài dòng (có thể dùng một thành tích đặc biệt nào đó để kể trong motivation letter).</div><div>Như các bạn thấy, trong ba mục trên thì điểm số GPA cũng quan trọng nhưng không phải là tất cả. Chủ yếu là cách thể hiện và kĩ năng của bạn.</div><div><br></div><div>Sau khi được nhận học bổng năm đầu, việc&nbsp;“giữ học bổng”&nbsp;cho các năm tiếp theo đối với học sinh Châu Âu- nơi mà hiếm khi các trường cho học bổng nhiều từ năm 2 trở đi, cũng được xem là vấn đề “nhức nhối”. Một trong những kinh nghiệm của mình là không lơ là việc học (trong khi còn đang mải mê trải nghiệm văn hóa). Vì thường thì yêu câu tiếp theo của học bổng sẽ là đạt bao nhiêu tín chỉ, hoặc các điểm phải trên bao nhiêu ấy (Mình sẽ chia sẻ thêm nếu có cơ hội :)</div><div><br></div><div>Đến đây hẳn các bạn đã cực “đau đầu” vì thông tin quá dài haha. Mình còn có rất nhiều kinh nghiệm muốn chia sẻ và chỉ chờ các bản ấn nút gọi thôi đấy!! Hẹn gặp các bạn một ngày nào đó… ở đất nước Hà Lan xinh đẹp chăng? :)</div><div>Cùng theo dõi serie Du học và Những câu chuyện bạn chưa từng nghe tại fanpage của chúng tớ: <a href=\"https://www.facebook.com/EllastudyVN/\" rel=\"noopener noreferrer\" target=\"_blank\">Ella Study Vietnam</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8326,"created_at":"2017-05-23T10:05:24.741Z","down_point":0,"up_point":15,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"}]}