{"_id":12092,"title":"Mấy dòng rất ngắn về tiền giấy thời Minh","body":"<div>Mình vừa thấy trên trang facebook của spiderum có giới thiệu bài viết về cải cách tiền giấy thời Hồ.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cai-cach-tien-giay-thoi-nha-Ho-tam-nhin-the-ky-8n5?utm_content=buffer789ca&utm_medium=social&utm_source=facebook.com&utm_campaign=buffer\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cải cách tiền giấy thời nhà Hồ - tầm nhìn thế kỷ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Genghis trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Cai-cach-tien-giay-thoi-nha-Ho-tam-nhin-the-ky-8n5?utm_content=buffer789ca&utm_medium=social&utm_source=facebook.com&utm_campaign=buffer\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42843df01bba11e896ef0f431634e9c7.png)\"></a></div></div><div>Mình cũng chỉ muốn bổ sung thêm một số thông tin, nếu không có gì mới hoặc sai sót thì mong các bạn bổ sung.</div><div>Tiền giấy Thông bảo hội sao của Hồ Quý Ly có thể coi là mới lạ và cách mạng với lịch sử Việt Nam, nhưng so với mặt bằng thời đại thì tiền giấy của Hồ Quý Ly hoàn toàn không phải là một tiến bộ, thậm chí có thể nói là lộ ra sự yếu kém rất lớn.&nbsp;</div><div>Chúng ta có thể thấy rõ điều đó khi so sánh với tiền giấy của nhà Minh, kẻ thù đã tiêu diệt nhà Hồ.</div><div>Tiền giấy \"Thông bảo hội sao\" (通會宝钞) của Hồ Quý Ly được phát hành năm 1396. Còn ở TQ, thì vào năm 1375 niên hiệu Hồng Vũ thứ 8 (tức là trước đó 21 năm), nhà Minh đã lập \"Bảo sao đề cử ti\" (寶鈔提舉司), rồi cho in đồng tiền \"Đại Minh bảo sao\" (大明宝钞), với kích cỡ 30x20 cm. Chia làm 6 mệnh giá là: 1 quan, 500 văn, 400 văn, 300 văn, 200 văn và 100 văn. Đại Minh bảo sao được dùng từ đó cho đến tận khi nhà Minh sụp đổ năm 1644. (1)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de32b2b01bc211e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Hình minh họa là hiện vật một tờ tiền giấy Đại Minh bảo sao mệnh giá 1 quan, hiện đang được lưu giữ tại Bảo tàng Tiền sử Valencia (Museu de Prehistòria de València)(Valencia, Tây Ba Nha), dòng chữ trên mặt tờ tiền là \"Đại Minh thông hành bảo sao\" (大明通行寶鈔)</strong></figcaption></figure></div><div>Ngoài ra, khác với Thông bảo hội sao vốn bị mất giá ngay từ khi phát hành và ít được dân tin dùng, thì Đại Minh bảo sao có giá trị tương đối ổn định và được lưu hành gần như ngang hàng với các loại tiền kim khí. Thậm chí vào năm 1674 thời Thanh, trong loạn Tam phiên của các Phiên vương gốc Hán là Ngô Tam Quế - Cảnh Tinh Trung - Thượng Khả Hỉ, thì cả Ngô - Cảnh và Thượng trong khu vực mình kiểm soát, đều cho in ấn lại hoặc in các mẫu tiền giấy mới nhưng mô phỏng gần giống Đại Minh bảo sao. (1)<br><br>Một chi tiết mình cũng không biết phải nói thế nào, đó là sau này rất nhiều quân tướng nhà Minh có quân công khi đánh nước ta hay người Nam hàng nhà Minh đã được thưởng bằng tiền giấy.&nbsp;</div><div>Ví dụ:<br>- Ngày 7 tháng 9 năm Vĩnh Lạc thứ 5 (tháng 10 - 1407), Tây Bình hầu Mộc Thạnh sai áp giải 3 tù binh nước ta sang Bắc Kinh, quân tướng áp giải đều được thưởng bạc nén, tiền giấy, lụa xanh vải bông theo cấp bậc. ([2]tr 994)<br>- Ngày 28 tháng 11 cùng năm (tháng 12 - 1407), 67 hàng dân Giao Chỉ đến Bắc Kinh triều cống, được ban thưởng tiền giấy, y phục ([2]tr 1022)<br>- Ngày 16 tháng 1 năm Vĩnh Lạc thứ 6 (tháng 2 - 1408), 58 thổ quan và tri châu Giao Chỉ đến triều cống, được thưởng tiền giấy và y phục. ([2]tr 1026)<br>- Ngày 19 tháng 5 năm Vĩnh Lạc thứ 6 (tháng 6 -1408), quý tộc nhà Trần là Trần Thúc Bình mang theo gia quyến 90 người sang triều cống, cũng được thưởng tiền giấy và y phục. ([2]tr 1064)<br>....v v....</div><div>Nguồn dẫn<br>1) Bành Tín Uy ( 彭信威) Trung Quốc hóa tệ sử ( 中国货币史) (1988), Thượng Hải (上海), Thượng Hải nhân dân xuất bản xã (上海人民出版社)<br>2) Các sử quan nhà Minh (明朝史官), Minh thực lục (明實錄) (1961) , Trung ương nghiên cứu viện - Lịch sử ngữ ngôn nghiên cứu sở (中央研究院 - 历史语言研究所), Bắc Kinh (北京) Quốc lập Bắc Bình đồ thư quán (国立北平图书馆), tập 2, Thái Tông Văn Hoàng đế thực lục.&nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":10306,"created_at":"2018-02-27T13:35:31.256Z","down_point":0,"up_point":17,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}