{"_id":9962,"title":"JOHN LENNON - Hôm nay nghe “Imagine”, tôi vẫn mơ và thế giới vẫn đảo điên...","body":"<p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một trong những câu nói nổi tiếng của John Lennon sau bao nhiêu năm dù đã nhai đi nhai lại không biết bao nhiêu lần, tôi vẫn phải ngồi lại để suy ngẫm.</p><blockquote><p style=\"text-align: justify;\">&nbsp;Bạn càng trở nên thật, mọi thứ khác càng trở nên không thật.</p></blockquote><p style=\"text-align: justify;\">Có lẽ đúng như vậy, vì sau nhiều năm từ khi John ra đi, biến cái đêm tối vô danh đó trở thành lịch sử, rất nhiều người lắng nghe âm nhạc của gã trai Bi Tồ &nbsp;và tuyên ngôn của thế hệ đó đã nhanh chóng nhận ra rằng thế giới này vĩnh viễn là một điều bất toàn, và con người luôn phải nổi loạn trong sự thật của chính mình. 23 giờ 15 phút ngày 8.12.1980, <a href=\"https://vi.wikipedia.org/wiki/Mark_David_Chapman\" target=\"_blank\">Mark David Chapman</a>, một người hâm mộ tâm thần với những suy diễn không thật về tình yêu đã biến sự ra đi của John Lennon thành một điều có thật. Nhưng cũng từ đó, những gì John để lại cho đời là niềm cảm hứng vô tận cho nhiều thế hệ, đặc biệt đối với với những chàng trai, cô gái 8X, đầu 9X.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/55fef4b0efb511e69c0fa33f4deb135f.jpg\"></p><div style=\"text-align: justify;\"><br>Từ vị trí của một nhạc sĩ hát tình ca, với hàng loạt các bài hát đã trở thành kinh thánh của tình yêu đôi lứa, John Lennon sững sờ nhìn lại mặt đất mình đang đứng. Chiến tranh Triều Tiên, chiến tranh Việt Nam, kinh tế &nbsp;thế giới suy thoái khi những cuộc chạy đua vũ trang cứ diễn ra. Thời cuộc đã khiến những đôi lứa dính vào sự phi lý của tiếng súng chiến tranh mà xa nhau &nbsp;…<br>Và rồi John tự biến mình thành một người ca hát cho hoà bình, cho những hoài bão bị chôn vùi trong một xã hội cá lớn nuốt cá bé. <em>John không bay với những bản tình ca nữa, John đi bộ vì thế giới này...</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c43e0a20ba1111e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thật khó diễn đạt rằng một nhân vật xa lạ đâu đó lại có thể làm nhiều người lặng đi và không thể nói rõ được cảm giác vì sao họ cần hình ảnh đó đến vậy trong đời mình. Giống như buổi sáng ra đi của Michael Jackson hay Steve Jobs, những bản tin thời sự mang cái dáng vẻ buồn man mác hơn so với thường ngày, cái không khí ồn ào của xe cộ ngày hôm đó thật đáng ghét, nhất là khi lướt qua một sạp báo và bất giác thấy hình ảnh của họ trên các mặt báo lá cải.</div><div style=\"text-align: justify;\"><br>Trong một bài viết trên tờ &nbsp;Fray ở San Francisco (Mỹ), tác giả đã so sánh cặp mắt kính tròn giống nhau của John và Steve như là một biểu hiện tiếp nối của những con người tự do với ước mơ trẻ thơ đáng kính trọng. Cả hai con người đó - sinh ra trong những thập niên khác nhau nhưng đều có những cái nhìn làm thay đổi thế giới này. Cả hai cùng ra đi vào lúc họ chưa hoàn thành được ước mơ của mình dù những tuyên ngôn họ để lại đã đủ khiến thế giới này đảo điên.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1dbbe50ba1111e7b42611764b082c92.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và tất cả những con người đó, điều khiến họ vượt lên, đó là do những ước mơ cho nhân loại, dù là ước mơ cho những ngón tay cảm ứng điện dung hay trên phím đàn, tất cả những gợi mở đó là một thế giới khác có thể khiến loài người đầy thực tiễn hôm nay trở nên bối rối và lạc lõng khi nhìn vào.</div><div style=\"text-align: justify;\"><br>John Lennon nhắc nhở chúng ta hãy không ngừng tưởng tượng – Imagine – về một thứ khác với cuộc sống hôm nay, cho muôn đời sau. Nhưng John không chỉ là một người thuần mộng mơ....</div><div style=\"text-align: justify;\">Trong tuyên cáo với nhân loại, John nói rằng:</div><blockquote><div style=\"text-align: justify;\">Giấc mơ bạn mơ một mình chỉ là một giấc mơ. Giấc mơ bạn mơ cùng người khác là hiện thực.</div></blockquote><div style=\"text-align: justify;\">Một lúc nào đó trong dòng đời tấp nập , bạn hãy dành vài phút và thử nghe lại Imagine, có thể bạn cũng sẽ giống như hàng triệu người khác, chợt nhận ra rằng mơ về tương lai có thể làm cánh đồng cằn khô nở hoa, vượt qua mọi sự giam hãm của những dây thép gai, của những tiếng súng trời đánh.</div><div style=\"text-align: justify;\"><strong><em><br>Phát súng P.38 của Mark David Chapman đã đưa John Lennon đi rất xa, nhưng cũng khiến cho những ai có cùng ước mơ với ông xít lại gần nhau hôm nay.</em></strong></div><div style=\"text-align: justify;\">Ngày hôm nay, khi tình cờ bắt gặp giai điệu của &nbsp;Imagine trong một quán cốc, bạn cũng đừng ngạc nhiên vì tính thời sự của nó khi nhìn thấy cánh chim bé nhỏ Christina Grimmie ngã xuống cũng vì những tiếng súng, nhìn thấy những vụ khủng bố liên tiếp ở Pháp, Bỉ, Đức. Nhìn thấy những con người bằng xương bằng thịt sát hại đồng loại của mình. Chưa hết, ngoài kia - chúng ta còn nhìn thấy những phận đời đáng thương do nạn khủng bố, nhìn thấy những đứa trẻ ở châu Phi không nơi cơ nhỡ nhưng ánh mắt các em vẫn chưa bao giờ thôi ước mơ về tương lai tươi sáng.</div><div style=\"text-align: justify;\"><br>Thế giới này, như John nói, nó đang diễn ra thật sự, nhưng con người ta luôn muốn nó không thật, nghĩa là họ muốn mơ mộng về một thế giới khác, không bạo lực, không chiến tranh, không có sự phân biệt chủng tộc, không có bóng tối bủa vây...Những mơ ước đó càng không bao giờ thật, thật sự là vậy... <em>Thế giới này lạ quá phải không John ?</em></div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/DVg2EJvvlF8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br><br></div><div style=\"text-align: justify;\"><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6221,"created_at":"2017-10-26T05:58:47.308Z","down_point":0,"up_point":16,"tags":[{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"59f1799706196d3eedb0bc71","name":"THE BEATLES"}]}