{"_id":7278,"body":"<h4 style=\"text-align: right;\">Ai đã từng giữ một mối tình với tháng 3 thì chắc hẳn sẽ thấy bối rối mỗi khi tháng 3 qua phố. Cái cảm giác lạ lắm không thể gọi thành tên mà chỉ những người đã lỡ yêu tháng 3 mới hiểu.</h4><div style=\"text-align: center;\">*****</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/cdf53910143211e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tháng 3 khẽ khàng lướt qua khe cửa mang chút gió lạnh ẩm ướt của những ngày mưa phùn lây phây. Trong mắt của một kẻ si tình thì tháng 3 là nàng thơ, nhẹ nhàng, duyên dáng làm hắn lạc bước trong đôi mắt trong veo ấy mà chẳng tìm được lối ra.<br><br>Tháng 3 không nhiều màu sắc, lãng mạn, kiều diễm như những ngày thu tháng 10, không rực rỡ, ồn ào, sôi nổi như những ngày tháng 5 tràn ngập nắng. Tháng 3 được tạo hóa ban tặng phép màu diệu kỳ khiến bao trái tim thêm một lần thổn thức, ấm nóng như mối tình đầu.<br><br>Ai yêu Hà Nội thì chắc hẳn sẽ yêu lắm những ngày tháng 3, những ngày sống trong lòng Hà Nội mà trải nghiệm cái đẹp của thành phố bằng tất cả các tri giác. Được nhìn, được sờ, được ngửi, được nếm và được nghe những thứ đặc trưng đã tạo thành mùa xuân miền Bắc.<br><br><strong>Cảm nhận cái rét ngọt cuối mùa</strong><br><br>Hà Nội những ngày tháng 3 vừa gõ cửa, vẫn còn vương lại cái rét ngọt cuối mùa. Không biết từ điển định nghĩa “rét ngọt” là gì, nhưng ta thấy có chút gì đấy lành lạnh nhưng không phải xuýt xoa, ngọt ngào như que kem đang tan nhanh trong miệng.<br><br><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/65d62c10143011e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Làn gió cuối mùa yếu ớt khẽ khàng lay lay chiếc lá bàng cuối cùng rơi xuống, ấp ủ bao nhựa sống để một mai những cơn mưa xuân đánh thức sẽ nở tung ra nhưng chồi non xinh xắn, mơn mởn.</div><div style=\"text-align: justify;\">Một chút chuyển mình nhẹ nhàng vừa thoảng qua mà ta đã kịp đón lấy - đó là thời khắc giao mùa.<strong>&nbsp;</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Thoang thoảng đâu đây hương tháng 3 - Hương hoa bưởi</strong><br><br>Có những ngày tháng 3 khiến bước chân ai đó ngập ngừng trên phố, chợt chạm tới một hương vị thân quen, đó là thứ hương của đất trời, hương của tháng 3, hương của những chùm hoa bưởi trắng ngần, chúm chím trên xe hàng rong.<br><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/60b18850143111e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người bán rong, cần mẫn đẩy chiếc xe thồ được xếp gọn gàng những chùm hoa bưởi ắp hương như chở cả tháng 3 qua từng ngõ ngách Hà Nội. Giữa chốn đô thị phồn hoa, những ngày tháng 3 được ướp đầy hương hoa bưởi, cái thứ hương gợi cho con người ta chút hoài cổ, bình dị, đằm thắm làm ta say. Thứ hương mà bất giác chạm tới, ta mênh mang với cái cảm xúc khó tả. Nhưng khi xa lại cồn cào, nhung nhớ đến nao lòng. Chợt nhớ bát chè hoa cau mẹ ta ướp thêm hương của tháng 3, nhớ đến mái tóc mây của cô gái Hà Thành thoang thoảng hương bưởi, buông dài năm xưa.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Chạm đến những cơn mưa không trọng lượng - Mưa phùn</strong><br><br>Năm nay, những ngày tết khô ráo, người ta kháo nhau: “Năm nay lại không có mưa xuân, lại mất đi một mùa mưa phùn”. Ta nghe thấy tiếng thở dài hắt ra, có lẽ người ta đang mong ngóng một điều gì đó, phải chăng là những hạt mưa xuân mù trời?<br><br>Rồi thì tháng 3 cũng đã gọi những cơn mưa xuân trễ hẹn trở về, tuy trễ hẹn nhưng cơn mưa ấy vẫn tròn trịa, đầy đặn và làm tốt trách nhiệm mà tạo hóa giao phó. Đã đánh thức cả đất trời sau một mùa đông dài ngủ quên. Những cành cây khẳng khiu kia, khi bình minh thức giấc bỗng thấy lú nhú búp non xinh xinh, đang cố vươn mình để hứng lấy từng hạt mưa xuân mát lành. Cây bàng góc phố đã tự thắp lên mình những ngọn nến xanh, nghìn ngọn nến mưa lung linh như khiến bừng sáng cả vùng trời.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Mưa xuân không mang cho ta cảm giác vương vấn như những cơn mưa mùa thu nhưng dường như nó lặng hơn, mưa giăng giăng kín lối ta về. Đêm qua, khó ngủ nằm đếm từng tiếng mưa đều đặn gõ vào mái tôn mà khiến lòng nặng trĩu. Tiếng mưa như gõ vào lòng ta thứ âm thanh khắc khoải, trầm buồn. Có cái cảm giác mênh mang như rơi vào khoảng không rỗng tuếch, chợt hờn dỗi cả những giọt mưa vô tình kia, chẳng thể thấu được ta.<br><br><strong>Mưa xuân đánh thức cả một vùng trời trắng muốt, tinh khôi - Hoa sưa</strong><br><br>Ai đã từng giữ một mối tình với tháng 3 thì chắc hẳn sẽ thấy bối rối mỗi khi tháng 3 qua phố. Cái cảm giác lạ lắm không thể gọi thành tên mà chỉ những người đã lỡ yêu tháng 3 mới hiểu.<br><br>Tháng 3 này ta không trễ hẹn với em đâu nhỉ? - Những cánh hoa nhỏ li ti, mịn màng, trắng tinh khôi như thắp sáng cả một vùng trời tháng 3. Cùng với những cơn mưa xuân nhẹ bay, trên nền cái màu xanh mướt của những tán lá sưa, những chùm sưa trắng trong tinh khiết tựa tâm hồn người thiếu nữ đang độ tuổi xuân sắc ấy sẽ làm mê muội biết bao kẻ đã trót nặng lòng gắn với những kỷ niệm cùng hoa sưa.<br><br>Theo truyền thuyết kể lại, hoa sưa có lẽ là hồn một cô gái ngàn xưa kết tinh thành bạch ngọc. Cứ mỗi độ xuân về lại nhớ chàng trai Hà thành nên hiện ra mơ hồ, thoáng qua một ít ngày ngắn rồi lại bay về hư ảo.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/a44e7380143011e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Giữa cuộc sống bon chen, ồn ào, hoa sưa chọn cho mình cách riêng, em lặng lẽ nở, lặng lẽ khoe sắc, và lặng lẽ rơi. Nên không phải ai cũng biết đến sự tồn tại của hoa sưa. Cái lặng lẽ của em khiến bao kẻ ngơ ngác đứng dưới gốc sưa đã rợp bóng lá, mà tiếc cho một mùa hoa vội vàng không kịp chờ đến ngày hội ngộ.<br><br><strong>Mưa tan và gọi nắng về</strong><br><br>Rồi hạt mưa phùn cuối cùng cũng chịu dừng bước. Nhường chỗ cho những tia nắng vàng, đang gắng sức vén màn mây dày đặc để hong khô vạn vật sau những chuỗi ngày mưa dài. Ngoài hiên những vạt nắng đang khúc khích, nô đùa, nhảy nhót khiến lòng ta rộn ràng trở lại.<br><br>Vạn vật như được bừng sáng, từng chiếc lá non vẫy vẫy bàn tay nhỏ xinh, đón chào một ngày nắng mới. Phố phường lại náo nhiệt, hồ hởi dưới ánh nắng chan hòa, người đi đường cũng thấy dễ chịu hơn khi không phải khoác lên mình những chiếc áo mưa vướng víu. Ta thấy cô bé nhà bên đang đưa tay bắt lấy những tia nắng vàng rọi qua cửa sổ và mỉm cười sung sướng.</div><div><figure class=\"aligncenter\"><img src=\"http://img.spiderum.com/sp-images/fdd30420143011e79cbeb5854ea42eb0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Quy luật của tạo hóa, vòng xoay chuyển của đất trời, tháng 3 đến rồi đi. Nhưng ta đang cố giữ lại những khoảnh khắc đẹp nhất của những ngày xuân căng đầy, bước thật chậm, thật chậm để cảm nhận những hương vị ngọt ngào đấy. Muốn đong đầy, níu giữ từng giây phút trong tay mà cảm thấy bất lực. Đành chờ đợi một tháng 3 nữa sẽ đến.</div><div style=\"text-align: justify;\"><strong>Còn ta sẽ giữ lại một tháng 3 của riêng mình!</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u><em>P/s</em></u></strong><em>: Với một con người lơ đãng và tâm hồn luôn để quên ở tầng 18 thì rất dễ bị những khoảnh khắc giao mùa tháng 3 đánh gục. Ngoài những ngày thu lãng mạn thì tháng 3 luôn để lại cho mình cảm xúc rất đặc biệt, nên mình muốn ghi lại những giây phút đó. Thực ra thì mình muốn viết bài này chắc là từ mấy năm trước, nhưng mọi thứ chỉ là những mảnh vụn mà chẳng thể ghép lại thành bức tranh. Vì quá lâu rồi mình không ngồi nghiêm túc mà viết một bài có đầu, có cuối.</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Cảm ơn Spiderum đã một phần nào đó đánh thức chút tàn dư xưa cũ của mình quay về sau gần 10 năm lạc lối. Cảm ơn rất nhiều ạ! :*</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>(Bài viết của mình cũng đã được đăng trên Blogradio.vn, nếu bạn thích đọc hay nghe những câu chuyện nhẹ nhàng về tình yêu, cuộc sống thì có thể ghé qua, một chút gì đấy sẽ giúp tâm hồn an yên hơn giữa cuộc sống bộn bề, vội vã này.)</em></div><div style=\"text-align: justify;\"><a href=\"http://blogradio.vn/cafeblog/cho-ta-giu-lai-mot-thang-3-cua-rieng-minh/211620\" rel=\"noopener noreferrer\" target=\"_blank\"><u>http://blogradio.vn/cafeblog/cho-ta-giu-lai-mot-thang-3-cua-rieng-minh/211620</u></a></div><div style=\"text-align: justify;\"><a href=\"http://blogradio.vn/cafeblog/cho-ta-giu-lai-mot-thang-3-cua-rieng-minh/211620\"></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Hà Nội, những ngày tháng 3/2017</strong></div><div style=\"text-align: justify;\">Thân,</div><div style=\"text-align: justify;\">Peacful.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-29T04:30:31.699Z","creator_id":6739,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Cho ta giữ lại một tháng 3 của riêng mình!","up_point":15}