{"_id":6734,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d07f2a60ed4511e685bb4b69cd142419.jpg\"></p><p><br></p><p>Mình là đứa luôn cảm thấy thú vị với những chuyện người ta chẳng cảm thấy thú vị chút nào. Mình luôn tự nhủ rằng, nếu có những chuyện khó chịu mà mãi chưa giải quyết được thì thay vì bực bội với nó, hãy tìm cách riêng để làm nó trở nên hay ho hơn. Và một trong những chuyện đó là chuyện kẹt xe ở Sài Gòn.</p><p>Kẹt xe làm người ta ngán ngẩm những buổi sáng 8h trở đi hay những buổi chiều 5h bước tới. Và mình cũng không ngoại lệ. 6 năm trời bon bon trên đường phố Sài Gòn bằng con xe 2 bánh dùng điện rồi bây giờ là 2 bánh dùng xăng, hầu như ngày nào mình cũng “bị kẹt xe”. Ban đầu, mình cực kỳ khó chịu và luôn tìm cách né những con đường “nổi như cồn” vì mức độ kẹt xe kẹt người như Nam Kỳ Khởi Nghĩa, Hai Bà Trưng hay Cách Mạng Tháng 8,….Tuy nhiên, mình có né cỡ nào, lách điệu nghệ cỡ nào thì xe vẫn đông và……… đường vẫn kẹt! Ngày qua ngày, khi phải giương mắt để nhìn cho rõ, cầm chắc tay lái, chân không dám gác lên vì biết thế nào cũng phải chống xuống đường liên tục, mắt híp lại vì khói bụi mịt mù thì mình nhận thấy, giữa những thử thách mà cuộc đời quăng vào mặt mình với chuyện kẹt xe ở Sài Gòn có nét tương đồng đến kỳ lạ. Để mình giải thích cho bạn nghe:</p><p>Kẹt xe cũng giống như cách mà cuộc đời xem thử coi bạn vượt qua những khó khăn như thế nào. Khi mà tự nhiên ở đâu ra có quá trời các loại xe như xe máy, xe tải, taxi, xe to, xe nhỏ, xe trắng, xe 7 màu,…. chen chúc nhau để lao về phía trước và đôi khi có một vài chiếc xe “xấu tính” cố gắng cản bước tiến của bạn, thì bạn càng phải khéo léo lách bên này, chống chân bên kia để có thể về được tới nhà. Không chỉ cần sự nhanh nhẹn để tìm cách vượt qua mà bạn còn phải quan sát kỹ càng để biết được khi nào nên đi chậm, khi nào cần đi nhanh hơn và biết dừng lại đúng lúc để không phải đâm sầm vào chiếc xe trước mặt. Tương tự như những điều bạn đang phải đối mặt, đôi khi bạn cần xác định được khoảnh khắc mình cần dừng lại, bình tĩnh suy nghĩ về những chuyện đang diễn ra và từ từ tìm ra hướng giải quyết, chứ đừng vội vàng hay hấp tấp mà dẫn đến kết quả không hay.</p><p>Ngoài ra, bạn còn phải biết kiềm chế bản thân khi thấy bao nhiêu người leo lề và đang chạy vù vù qua mặt bạn. “Ôi đi sai luật kìa, coi chừng pikachu”. Rồi sau đó bạn sẽ cười ahihi khi thấy bóng dáng “pikachu” đứng lấp ló đâu đó. Vượt qua mọi khó khăn bằng chính sức lực của mình sẽ vui hơn là làm một điều gì đó sai trái để đạt được thứ mình muốn. Còn nữa, lâu lâu bạn sẽ cảm thấy khó chịu vì tiếng bóp kèn inh ỏi của chiếc xe đằng sau, khi mà rõ ràng còn đến 5 giây đèn đỏ. Lúc đó bạn vẫn bình tĩnh mà đợi đến khi đèn xanh bật lên mới nhẹ nhàng vặn ga lướt đi. Chúng ta luôn phải bình tĩnh trước mọi chuyện, dù cho chúng có đang rùm beng xung quanh mình. Vì khi rối lên, bạn chẳng thể giải quyết được gì đâu.</p><p>Sau những chen lấn, tiếng kèn chói tai, bụi bay mịt mù thì bạn vẫn về được nhà dù có thể chậm hơn người khác. Tuy nhiên, bạn cứ đi theo con đường riêng và cố gắng hết sức tiến lên cho dù không nhanh đi chăng nữa và đừng nên so sánh mình với ai vì mỗi người có một cái nhà khác nhau mà.</p><p>Mỗi lần phải ra đường vào giờ cao điểm là mình lại tưởng tượng khung cảnh kẹt xe giống như nãy giờ mình kể. Mỗi ngày, sự việc diễn ra trên đường về nhà luôn khác nhau nên chuyện mình kể không ngày nào giống ngày nào. Điều này làm mình bớt khó chịu và làm cho cảnh tượng này trở nên thú vị hơn. Viết mấy dòng này khi mình chuẩn bị về Sài Gòn và sắp lại “bị kẹt xe”. Thật ra mình đang cố gắng làm cho kẹt xe thú vị theo cách của mình thôi, chứ mình cũng mong mỏi ai đó giải quyết tình trạng này sớm sớm để dân tình bớt khổ! T.T</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-07T15:00:39.625Z","creator_id":4192,"down_point":0,"tags":null,"title":"Mình nghĩ gì khi mình bị kẹt xe?","up_point":17}