{"_id":16967,"tags":[],"up_point":16,"down_point":0,"title":"Does Feeling Sad Mean Being Wiser?","body":"<div style><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3f66e20e57d11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"every_cloud_has_a_silver_lining\" by Caring Wong</figcaption></figure></div><div>Có một nỗi buồn nào đó cứ âm ỉ khiến mình tìm hiểu chút xíu về nỗi buồn. Thấy câu hỏi này khá hay nên viết lại vài ý mình đọc được trong bài này: <a href=\"https://www.psychologytoday.com/us/blog/the-edge-choice/201206/does-feeling-sad-mean-being-wiser\" rel=\"noopener noreferrer\" target=\"_blank\">\"Does Feeling Sad Mean Being Wiser?\"</a></div><h4><strong>CÓ MẶT ĐÚNG</strong></h4><div>Những cặp kính màu hồng sẽ khiến người ta nhìn đời một cách ngây thơ, từ đó dễ phạm sai lầm. Và những lỗi lầm, vấp ngã,... khiến cặp kính đó vỡ nát. Bỗng nhiên thế giới \"bớt hồng\" hẳn đi, u ám hơn, xám xịt hơn. Người ta khôn ngoan hơn, đưa ra nhiều quyết định đúng đắn hơn, nhưng cũng không còn vui vẻ như trước. Kinh nghiệm (đau thương) giúp người ta khôn ngoan hơn.</div><div>Có lẽ ai cũng thấm thía câu nói \"Biết nhiều khổ lắm!\" Vậy nên, không thể phủ định là có một mối liên kết nào đó giữa \"sự khôn ngoan\" và \"nỗi buồn\". Đến nỗi, chỉ cần bạn nhìn một người từng trải nhiều thì bạn sẽ nhận ra ngay, bởi cái không khí xung quanh người đó, một nỗi buồn nào đó dường như luôn bao quanh họ. Nhìn họ có vẻ buồn. Nhưng bạn tin rằng họ từng trải.&nbsp;</div><div>Chẳng lẽ muốn vui vẻ hạnh phúc thì cách duy nhất là... ngu?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f82f1e0e57f11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wise and stupid at the same time! :))</figcaption></figure></div><h4>NHƯNG KHÔNG LUÔN ĐÚNG</h4><div><strong>1. Nỗi buồn khiến chúng ta có xu hướng đánh giá thấp bản thân.</strong></div><div>Điều này cũng dễ hiểu. Qua nhiều lần va vấp và đau thương, chúng ta không còn sự tự tin của một kẻ \"điếc không sợ súng\" nữa. Thay vào đó là sự cẩn trọng, đánh giá, và một nỗi sợ vô hình. Kinh nghiệm khiến chúng ta rụt rè hơn. Và càng buồn, chúng ta càng đánh giá thấp bản thân.</div><div>Nỗi buồn có xu hướng gợi lên suy nghĩ tiêu cực. Thậm chí tệ hơn, một số người có xu hướng dằn vặt bản thân, nghi ngờ sự tồn tại của mình, và tận cùng là sự tuyệt vọng và ý định tự sát.&nbsp;</div><div><strong>2. Nỗi buỗn tạo ra khát khao khỏa lấp chính nó, một cách nóng vội.</strong></div><div><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/18578840\" rel=\"noopener noreferrer\" target=\"_blank\">Một nghiên cứu năm 2018</a> chỉ ra rằng nhóm đối tượng đang buồn sẽ sẵn sàng trả nhiều tiền hơn cho thứ mà họ muốn<em><strong> (</strong></em><em><strong>có phải đây là lý do ngày độc thân 11.11 lại là ngày siêu hot sale?)</strong></em>. Nhưng, chỉ đối với những người \"hướng về cái tôi\".&nbsp;</div><div>Nghiên cứu cho thấy những ai có xu hướng chú trọng vào bản thân sẵn sàng trả số tiền gấp 4 lần cho thứ họ muốn, so với những người cũng buồn nhưng không hướng về bản thân.</div><div><strong>Tức là:</strong> Nỗi buồn lúc này không đồng nghĩa với sự khôn ngoan.</div><div>Bản thân mình cũng có nhiều lúc buồn chán xài tiền rất ngu. Mình cũng biết khá nhiều trường hợp đang buồn chán dẫn tới nhiều quyết định vô cùng sai lầm, thậm chí khiến cả đời hối hận.&nbsp;</div><div>Lần tới, khi phải ra quyết định trong lúc đang buồn, xin hãy tự nhắc bản thân LÝ TRÍ HƠN!&nbsp;</div><h4>VÀI CÂU HỎI MÌNH CHƯA TÌM ĐƯỢC LỜI GIẢI:</h4><div>Hy vọng được những bậc cao minh ở đây chia sẻ.</div><div>1. Nếu kiểm soát được cảm xúc, vậy lúc đó buồn/vui có thực sự là buồn/vui? Hay chỉ là trạng thái được bản thân chúng ta \"giả lập\"?</div><div>2. Nếu nỗi buồn là một trạng thái \"sinh học\", tức là sẽ có thể dùng các tín hiệu thần kinh hoặc hóa sinh để loại bỏ? Kiểu như \"Hãy uống viên thuốc này, bạn sẽ vui vẻ mãi mãi\"?</div><div>3. Nỗi buồn có liên hệ tới sự \"sáng tạo nghệ thuật\" không? Như thế nào?</div><div>4. Cách để tự thay đổi?</div><div>5. Liệu cách đặt vấn đề từ đầu đã sai?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6735,"created_at":"2018-11-11T07:24:10.296Z"}