{"_id":3106,"body":"<div><p>Không thiên về tình tiết hay hành động, cuốn tiểu thuyết của đại văn hào Nhật Bản là câu chuyện của những tâm hồn đang kiệt quệ vì bị dày vò bởi sự cô độc.</p><p><br /></p><p>Cuốn tiểu thuyết đưa chúng ta đến với nước Nhật những năm 1950 của thế kỷ trước khi mà cuộc Đại chiến thế giới khinh hoàng đã lùi xa. Làng mạc, thành phố dần được xây dựng lại từ đống đổ nát của bom đạn. Nhưng sự hoang tàn trong tâm hồn những con người bé nhỏ dường như chưa thể nguôi ngoai.</p><p><br /></p><p>Nhân vật chính của tác phẩm là Momoi Gimpei - một gã đàn ông kì quái, ba mươi tư tuổi. Bố mất sớm, từ nhỏ Gimpei phải cùng mẹ đến ở nhờ gia đình bên ngoại và chịu sự ghẻ lạnh và phân biệt đối xử từ họ hàng. Suốt thời thơ ấu, đứa trẻ tội nghiệp đó luôn sợ bị mẹ bỏ rơi. Khi lớn lên, mặc cảm ấy đã biến thành một thói quen có phần “bệnh hoạn” của Gimpei. Hắn ta luôn bám theo những cô gái có vẻ ngoài dịu dàng, bởi họ cho hắn cảm giác như thể được gặp mẹ.</p><p><br /></p><p>Lật giở từng trang sách, người đọc cảm nhận được sự u sầu và nỗi cô đơn dường như thẫm đẫm lên từng con chữ. Không gian của cuốn tiểu thuyết tràn ngập một màu xám xịt của bầu trời mùa đông âm u. Ở đó không chỉ có Gimpei phải chịu số phận bi đát.</p><p><br /></p><p>Miyako là một cô gái trẻ xinh đẹp. Nhưng vẻ đẹp mỹ miều ấy dần héo tàn theo năm tháng bởi số phận đã đưa đẩy cô trở thành vợ bé của Arita - một ông già bảy mươi tuổi không còn chút sinh lực. Miyako như một thứ đồ chơi của Arita. Hằng ngày, cô cứ để mặc ông già ấy nhìn ngắm, vuốt ve, dẫu trong lòng đầy tủi hổ. Miyako giống như con chim hoàng yến được sống trong lồng vàng nhưng không thế cất cao tiếng hót.</p><p><br /></p><p>Một ngày nọ, khi đang đi dạo trên phố, Miyako bị Gimpei bám theo. Cô bất cẩn đánh rơi chiếc túi xách chứa toàn bộ số tiền được đánh đổi bằng cả tuổi thanh xuân. Một người tiếc nuối nhưng không dám đi tìm, một người hối hận nhưng lòng tham không cho hắn ta trả lại chiếc túi. Hai con người, hai tâm hồn cô đơn đến tốt độ cứ thế quẩn quanh theo những suy nghĩ của riêng mình, để những ám ảnh của quá khứ cứ thế phơi bày trong tâm tưởng.</p><p><br /></p><p>Bằng thứ văn phong chậm rãi, thản nhiên mà buồn tới nao lòng, Kawabata Yasunari đã vẽ nên bức tranh thủy mặc của tâm hồn chỉ bằng một màu duy nhất. Đó là màu xám của nỗi cô đơn. Không chỉ có hai nhân vật trung tâm là Gimpei và Miyako, độc giả có thể cảm nhận sự cô độc ngự trị một cách rõ ràng ở cả trong những tuyến nhân vật phụ như ông già Arita và cô học trò Hisako. Ám ảnh bị bỏ rơi, bị coi thường, hay sự thù hận đều kéo con người ta sợ hãi và cảm thấy cô đơn. Đáng thương hơn, khi sâu thẳm trong tâm hồn những con người cô độc ấy luôn muốn được sẻ chia và an ủi. Họ luôn thèm khát cảm giác an toàn, thèm khát được yêu thương đúng nghĩa, thèm khát được tự do…</p><p><br /></p><p>Nỗi cô đơn như mạch nguồn xuyên suốt tiểu thuyết Hồ của Kawabata Yasunari. Tác phẩm dày không tới 200 trang nhưng vẫn lớp lang và đầy ẩn dụ. Trong giọng văn trầm buồn đó phảng phất cả cái ma mị, có phần hơi man rợ của cái chết. Ám ảnh về nỗi cô đơn đã đưa tác giả vào một trường siêu tưởng. Ở đó, có những lúc ta có cảm giác như hiện thực đang bị tước bỏ. Kết hợp giữa tư duy và ngôn ngữ, dường như tác giả còn sáng tạo bằng cả vô thức.</p><p><br /></p><p>Sống ở thời đại phát triển mạnh mẽ của công nghiệp và tiến trình hiện đại hóa đang diễn ra mạnh mẽ nhưng văn chương của Kawabata Yasunari vẫn đậm chất truyền thống. Ta thấy được hình ảnh của một nước Nhật cổ kính thấp thoáng trong sáng tác của ông. Tiểu thuyết Hồ được đăng dài kỳ trên tạp chí Shincho từ năm 1954 và xuất bản năm 1955 đánh dấu sự chín muồi trong sáng tác của nhà văn. </p><p><br /></p><p>Nguồn: <a href=\"https://www.facebook.com/cauchuyenNhatban/posts/1131734676878126:0\" target=\"_blank\">https://www.facebook.com/cauchuyenNhatban/posts/1131734676878126:0</a></p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-29T12:12:26.357Z","creator_id":1401,"down_point":0,"tags":[],"title":"[Review sách] Bức tranh thủy mặc nhuộm màu cô đơn của Kawabata.","up_point":11}