{"_id":9071,"title":"Tsuki ga Kirei - câu chuyện cảm động về tình yêu học trò","body":"<div>Có lẽ các bạn cũng biết có hàng tấn các bộ anime và manga nói về tình yêu học trò khác nhau rồi. Tuy vậy, trong season vừa rồi thì <em>Tsuki ga Kirei</em> chắc chắn là một bộ anime cực hay - có thể nói là hay nhất - nói về chủ đề này, bởi vì nó rất thực, thực đến mức mình đã nghĩ \"WTF, hình như mình cảm thấy quen quen\", chẳng khác gì như mình tự nhìn vào quá khứ của mình vậy, có nhiều đoạn mình còn chẳng dám xem tiếp vì nghĩ ngày xưa mình cũng như thế thấy xấu hổ quá =)). Sự thực tế còn được thể hiện khi hầu hết các bối cảnh và tình huống đều không hề xa lạ mặc dù là anime (của Nhật), bạn vẫn có thể dễ dàng liên tưởng đến các tình huống và bối cảnh tương tự ở Việt Nam.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee8dda008daa11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái cảm giác khi mà gái nhắn tin lại thật là... ( ͡° ͜ʖ ͡°)</figcaption></figure></div><div>Câu chuyện xoay quanh cậu học sinh Kotarou Azumi và cô bé Akane Mizuno cùng lớp, cùng với đó là gia đình, bạn bè và hàng xóm xung quanh họ. Bắt đầu từ những phút giây vô tình chạm mặt, rồi để ý đến nhau, rồi thổ lộ và hẹn hò cùng nhau, trao nhau nụ hôn đầu đời... (ọe, mình viết hơi sến thì phải :v) đến cả những hờn dỗi, hiểu lầm hay sự có mặt của một người thứ ba, tất cả đều được khắc họa chân thực mà nhẹ nhàng, tinh tế. Người xem có thể thấy và cảm nhận rõ sự hồn nhiên, ngây thơ, trong sáng của tình yêu học trò. Liệu rằng 2 cô cậu này có giữ được những gì tốt đẹp nhất và vượt qua các thử thách tới cùng hay không? Các bạn hãy xem để biết câu trả lời (vì mình cũng còn chưa xem hết :v).</div><div>Haiz, xem được mấy tập mà flashback ghê quá, muốn quay trở về thời cấp 2, cấp 3 quá... :'(</div><div>Disclaimer: Bài viết chỉ mang tính chất giới thiệu và&nbsp;spoiler-free :v</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7010,"created_at":"2017-08-30T18:10:39.365Z","down_point":0,"up_point":16,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"}]}