{"_id":6286,"body":"<p>Các bác đã bao giờ mơ thấy người chết chưa ?</p><p>Các bác đã bao giờ ngủ dậy xong ngủ tiếp nhưng vẫn mơ tiếp một giấc mơ không, như một bộ phim nhiều tập ý ?</p><p>Ngày hôm qua em đã được thử rồi. Bừng tỉnh giấc lúc 5h sáng vì một giấc mơ về người chết, không biết có nên gọi là ác mộng không, nhưng em rất hay mơ thấy người chết. Tỉnh dậy thở hổn hển, chấn tĩnh lại tầm 15 phút, thấy trời vẫn tối, lại ngủ tiếp đến 7 rưỡi, và lại mơ tiếp về nó, tỉnh dậy dàn dụa nước mắt.</p><p>Thật kì lạ, vì em chưa bao giờ ngủ 2 lần liên tiếp và mơ cùng 1 giấc mơ cả. Giấc mơ như 1 bộ phim với nước phim rất đẹp, rất mượt, thậm chí em còn cảm nhận được cả mùi hương, không khí trong lành lắm.</p><p>Giấc mơ là câu chuyện từ góc nhìn của em. Em đã nhìn thấy bố mẹ đáng yêu của mình lên giường đắp chăn ngủ, nói lời chúc nhau ngủ ngon, rồi em thấy cả lúc bố tắt thở trong đêm, sáng ngủ dậy cả nhà náo loạn, mẹ khóc thảm thiết và ánh nắng rất đẹp chiếu vào nhà.</p><p>Cảm giác như thật vậy, em chưa biết đấy là mơ. Tim em quặn thắt lại, ôm bố, khóc gục bên tay bố. Cứ nấc lên liên hồi và chỉ khóc.</p><p>Tự dưng vùn vụt thế nào ( thực sự là đi học về xong em cũng quên 1 vài chi tiết của giấc mơ ) có một người bảo em viết một lá đơn gì đấy cho em được ở gần bố em thêm ngày, em viết xong và lúc đạp xe chở về nhà, em thấy bố em lại khỏe mạnh, mẹ lại vui vẻ và chả ai nhắc đến chuyện mới hôm qua bố đã rời xa thế giới này.</p><p>Lúc nhìn thấy cảnh bố khỏe mạnh và biết chỉ còn 24 tiếng bố còn bên em, tim em như bị bóp nghẹn ( em nghĩ các bác sẽ hiểu được cái cảm giác người mình yêu thương vô cùng sắp rời xa mình nó đau như nào ), đau lắm nhưng trong mơ em không òa lên khóc và kể cho bố, em cứ ngắm bố và nhìn bố ăn uống, nhìn bố nói chuyện và em đã liên tiếp nhìn về cái đồng hồ treo ở bếp. Trong thước phim ấy em thấy mọi thứ rất đẹp, như hoàn hảo, ánh sáng đẹp, không khi tươi mái, trong lành như trong truyện cổ tích. Ngay cả bố em cũng đẹp hơn ngoài đời. Giấc mơ cứ thế xoay quanh chuyện em quan sát bố em như muốn lưu lại mọi hình ảnh của bố và thời gian đếm ngược rất nhanh, cứ ngắm bố, bố nói chuyện với mình xong mình lại quay mặt đi lau nước mắt.</p><p>Khi thời gian càng ít, gần về 00:00:00, tim em càng đau và em càng khóc nhiều, em không nghe rõ bố nói gì nữa....</p><p>Em khóc nấc lên và không thể nói gì nữa...</p><p>Đồng hồ báo thức kêu ầm mĩ lúc 7 rưỡi, em tỉnh dậy, thở hồng hộc vì hóa ra chỉ là mơ.</p><p>Chỉ là mơ thôi và bố mình chưa bỏ mình đi. Nước mắt đầy mặt. Không tưởng tượng nổi lúc em mơ trông mặt em đã đau khổ như thế nào ngoài đời thực.</p><p>Phải mãi một lúc sau em mới bình tĩnh lại được. Thật lắm luôn ý các bạn ạ.</p><p><br></p><p>Cả ngày em cứ quanh quẩn với những suy nghĩ về giấc mơ ấy. Ngày xưa em hay hỏi mẹ:</p><p>- Mẹ ơi, con rất yêu mẹ thế mẹ có yêu bà ngoại không ???</p><p>- Tất nhiên là mẹ yêu bà rồi.</p><p>- Mẹ yêu bà hơn hay mẹ yêu con hơn ???</p><p>- Tất nhiên là mẹ yêu con hơn. Nước mắt chảy xuôi mà.</p><p>Hồi đấy mình chả hiểu nước mắt thì liên quan gì đến chuyện tình mẹ con. Mãi đến lớp 10, học văn mới được khai sáng.&nbsp;</p><p>Em nghĩ khi mình chưa có con, chưa có gia đình, nỗ lực phần vì bố mẹ, vì bậc sinh thành, nếu một ngày bố mẹ chết thì sẽ thấy đau hơn rất rất nhiều nếu lúc đấy mình đã có con, hoặc kết hôn rồi. Nhìn như bố mẹ em, ông bà em hơn 80 tuổi mất, bố mẹ khóc đôi ngày nhưng rồi nỗi đau ấy cũng sẽ nhanh qua thôi, vì còn gia đình nhỏ, còn các con bên cạnh. Lúc đấy, chắc sẽ nghĩ là đã đến lúc bố mẹ phải đi rồi, sinh lão bệnh tử, quy luật không bao giờ thay đổi.&nbsp;</p><p>Còn nếu như mọi thứ diễn ra trong giấc mơ của em, khi chúng ta còn trẻ, chưa làm bố làm mẹ, nhiều đêm nghĩ đến cảnh bố mẹ chết nước mắt đã ừng ực rồi.</p><p>Cảm ơn mọi người đã dành đôi phút quý báu để đọc chia sẻ của em. Văn phong của em còn lủng củng lắm, mong các bác thông cảm. Các bác nhớ dành thời gian cho bố mẹ nhiều nhiều chút nghen. Em thấy đa số tình bố con, tình mẹ con đều có 1 giai đoạn rất khó khăn, như bố với con, mẹ với con giận nhau, nặng lời với nhau, thậm chí cao trào hơn là còn có cả đánh luôn, nhưng khi ta lớn, khi ta trưởng thành tự dưng mọi chuyện lại ổn. Lớp 11 của em chính là giai đoạn đấy, có thể mẹ do tiền mãn mà cư xử rất lạ, rất khó ở, bố tự dưng ham nhậu nhẹt rồi đánh con, gây sự với con cái. Vậy mà giờ nhìn lại thấy thời gian ấy như 1 cơn sóng lớn.&nbsp;</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23832f00cd0111e6bd6cbd13fe13d253.jpg\"></p><p>Bây giờ bố mẹ mình nhiều khi cứ suy nghĩ như trẻ con, hay gõ cửa phòng mình, nhờ mình dạy thả tim, tìm ảnh độc, download ảnh từ facebook , zalo là cái gì đủ các thứ rồi còn đòi xem Trắng News, cười hô hố hô hố.</p><p>Hôm trước đi qua thấy cậu mình thủ thì với mẹ mình: \" Khi nào chị thấy tên em có cái hạt đậu màu xanh bên cạnh, tức là em đang trên mạng đấy, em với chị có thể chát với nhau \"</p><p>Để thấy hạnh phúc, nhiều khi đơn giản lắm...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-28T13:26:00.054Z","creator_id":3198,"down_point":0,"tags":null,"title":"Giấc mơ khó quên","up_point":12}