{"_id":19287,"tags":[{"_id":"595dd0ce02e788505269dd63","name":"NETFLIX"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":14,"down_point":0,"title":"RUSSIAN DOLL - CÁI CHẾT THÌ DỄ DÀNG","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/654241e03ce111e982e3a955ed656eaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chưa bao giờ có một bộ phim nào làm tớ phải vội vàng viết review đến thế, đúng hơn là tớ không viết review phim bao giờ nhưng nó đã làm tớ phải ngồi gõ thật nhanh những gì tớ cảm thấy.</div><div><strong>1.</strong></div><div><em>Russian Doll</em> thực sự là một bộ phim đáng để xem. Well done Netflix.</div><div>Ngay từ những tập đầu tiên, nó đã thu hút tớ, cho dù nó sử dụng lại chất liệu vòng lặp đúng ngày sinh nhật (giống <em>Happy Death Day</em>) và cho dù tớ vốn lười xem phim, nhưng nó đã ở đấy, thật may mắn tớ đã chọn kiên nhẫn ngồi đọc Engsub. Đúng là không hề uổng phí: tớ đã học được rất nhiều từ <em>Russian Doll</em>, và tớ vẫn còn đang ngập tràn trong cảm xúc mà bộ phim đã cho tớ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7745c4c03ce111e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Russian Doll</em> là về cái chết. Ngay từ câu đầu đề trên poster, \"<em>Dying is easy. It's living that's hard</em>.\", cậu đã có thể thấy nó sẽ là về cái chết, rất nhiều cái chết. <strong>Nadia</strong>, nhân vật chính của phim, một người Nga, chết trong sinh nhật lần thứ ba mươi sáu tuổi của mình. Câu chuyện bắt đầu từ lúc ấy - một vòng lặp không tưởng. Tớ yêu cái cách lời đề phim làm tớ đảo mắt và nghĩ chắc sẽ là cái gì đó từa tựa <em>Happy Death Day</em> phiên bản dài tập, nhưng thực ra lại làm tớ phải suy nghĩ, yêu thích và để lại dư âm trong tớ. Tớ yêu cái cách bộ phim làm mọi thứ một cách quyết liệt, đáng suy nghĩ và cách nó biến tớ thành một đứa trẻ con, ngưỡng mộ, ngạc nhiên, buồn, sợ hay tức giận, những cảm xúc mà từ lâu rồi tớ không có khi xem phim. Những người trong phim, đặc biệt là Nadia, Alan, những người trực tiếp tham gia mạch truyện, tất cả đều có vẻ \"điên rồ\" - như cách người ta sẽ gọi họ. Sự \"điên rồ\" khi Nadia hút thuốc như thở, hút cần, uống và uống và rồi sa ngã, cách Alan giữ mọi thứ trong kế hoạch từng li từng tí để anh không sa vào hố sâu của sự thất bại. Cách mọi người lướt qua nhau như không. Cách Nadia và Alan phản ứng với tất cả mọi thứ. Những gì ban đầu làm tớ nhíu mày hay khó chịu, dần dần trở thành bình thường trong phim. Điều gì có thể trở thành dị thường khi mọi thứ đều rối loạn chứ?</div><div>Và cái chết thì rất đỗi dễ dàng. Cái chết trở thành một cú chuyển cảnh rồi đưa Nadia trở lại ngày sinh nhật, Alan trở về với cuộc sống đang trên bờ vực. Thậm chí trong lúc xem phim, tớ từng tự nhủ họ có thể tự kết liễu để làm lại từ đầu, để giải quyết nút thắt. Cái chết bỗng dưng nhẹ tênh.</div><div>Nhưng điều đó không làm cho <em>Russian Doll</em> trở nên điên loạn đúng như những gì nó cho ta thấy. Nó làm cho người xem, tớ và có thể cả cậu nữa, suy nghĩ và cảm thấy chua xót. Nó làm tớ bỗng yêu những gì tớ đang có. Nó làm tớ muốn gọi cho mẹ và cứ nắm lấy cơ hội ấy đi. Nó đưa tớ một sự thật khá \"fucked up\" rồi làm tớ, hệt một đứa trẻ, phải xử lý và chấp nhận để lớn lên. Như kiểu: đây là cuộc đời. Deal with it. Boom.</div><div><br></div><div><strong>2.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abba6b203ce111e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều nữa mà tớ muốn nói bên ngoài việc nó đã làm tớ cảm thấy, làm tớ trân trọng những gì diễn ra xung quanh là sự không quan tâm. Nghe có vẻ đối lập, nhưng sự không quan tâm ở đây là đôi khi, hãy cứ làm đi và mặc kệ những gì lo âu đang xảy ra trong đầu cậu. Đừng biến những cái \"nếu như\" trở thành vật cản. Đừng quá sợ hãi. Đừng quá an toàn. Đừng quá rụt rè. Chà, nghe thật khó khăn để phân biệt phải không? Nhưng <em>Russian Doll</em> đã cho tớ thấy thế nào là sợ hãi và thế nào là có trái tim dũng cảm. Thế nào là thật, thế nào là thờ ơ. Nadia vào phút cuối, cũng đã học được giống tớ, học cách thực sự nhận ra, thực sự nhìn thấy và nhìn vào ai đó trong cuộc đời mình. Đối với Alan, thì đó lại là sự ích kỷ hơn một chút, sự không quan tâm hơn một chút. Nhân vật trong phim được xây dựng một cách vừa vặn, dường như Nadia và Alan bù trừ cho nhau, và phút cuối cũng giống như cái cách số phận của họ bện chặt, họ trở nên giống nhau hơn, chia sẻ cho nhau một chút của bản thân mình. Tất cả những điều đó làm cho họ, dù có thật nhiều khuyết điểm và nhiều những gì mà ta gọi là \"không bình thường\", trở nên thật con người, thật gần gũi. Đó là chúng ta và đó là lý do tớ dám chắc cậu sẽ yêu họ giống như tớ.</div><div><strong>3.</strong></div><div>Định nghĩa của \"điên\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdfeb2403ce111e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong <em>Russian Doll</em> có một nhà trị liệu là mẹ đỡ đầu của Nadia; bà có một nguyên tắc là không bao giờ dùng từ \"điên\" (crazy). Điều đó làm cho tớ thực sự cảm động, thực sự biết ơn vì bộ phim đã nhắc đến nó. Những ai quan tâm đến sức khỏe tâm lý đều biết nguyên tắc này. Tất cả những từ điên đều không thể dùng với bất cứ ai. Những gì không bình thường, những gì cậu nghĩ cậu sẽ không làm, không bao giờ trải qua, đều không và sẽ không bao giờ đáng được gọi là \"điên\". Bởi vì lý do gì nhỉ? Vì bản thân cậu, bản thân mỗi chúng ta, đều có đầy đủ những tiềm tàng, những khả năng cho sự tan vỡ, sự bên bờ vực, những ký ức đè nén và đau buồn không dám bày tỏ để rồi bị lấp đi bởi những hành động và thói quen sai. Tớ cũng có thể sẽ chọn cách sống bất cần, ích kỷ và hủy hoại bản thân nếu có tuổi thơ buồn như Nadia. Và cậu, trong một giây phút tuyệt vọng hệt Alan, biết đâu sẽ rơi vào cái hố lặp đi lặp lại với những ngày như vỡ đôi. Vì chúng ta trên hết, đều là con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a07919f03ce111e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4.</strong></div><div>Nhạc phim cũng là một điều thực sự lôi cuốn tớ. Tớ phải đi tìm cả danh sách để nghe, để cảm giác cảnh phim thêm lần nữa. Mọi thứ đều cứ như được nâng lên một bậc rõ ràng khi có những bài nhạc lúc vui, lúc bi thảm, lúc bất cần. Tớ thực sự để ý và yêu thích nhạc, nên Russian Doll \"dụ dỗ\" được tớ bằng khoản này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d35bcc503cfa11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5.</strong></div><div>Cuối cùng, tớ vẫn còn quá nhiều điều để nói và suýt xoa với cậu, nhưng tớ sẽ để lại đó như một bài luận viết dở, chừa chỗ cho mọi người viết tiếp về một bộ phim nghe có vẻ ngẫu nhiên như những bộ phim khác, nhưng lại làm nhiều người thay đổi. Tớ nghĩ đó hẳn là sự thành công.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21334,"created_at":"2019-03-02T12:00:18.885Z"}