{"_id":22844,"tags":[{"_id":"5d3dc67ca7e87201ce9758c1","name":"GOOGLE PRIMER"},{"_id":"5d450cd880b68539a21fc6c9","name":"SEO HIỆU QUẢ"},{"_id":"5d3dc67ca7e87201ce9758c3","name":"CỘNG ĐỒNG PRIMER"},{"_id":"5d450cd880b68539a21fc6c7","name":"TIẾP THỊ BÁN HÀNG"},{"_id":"5d450cd880b68539a21fc6c8","name":"XÂY DỰNG THƯƠNG HIỆU"}],"up_point":12,"down_point":0,"title":"Thu hút người tìm kiếm và các công cụ tìm kiếm bằng SEO.","body":"<div>Thu hút người tìm kiếm và các công cụ tìm kiếm bằng SEO</div><div>Ở bài này chúng ta sẽ được giải đáp:</div><div><strong><em>SEO và SEM khác nhau thế nào?</em></strong></div><div><em><strong>Các công cụ tìm kiếm hoạt động như thế nào?</strong></em></div><div><strong><em>Tại sao tôi nên tối ưu hóa trang web của mình cho cả các công cụ tìm kiếm và người tìm kiếm?</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/448d4870b5a211e981928bccfd81c3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: internet</figcaption></figure></em><div><br></div></strong></div><div>SEO. SEM. SEO. SEM. Các từ này có vẻ giống nhau nên dễ bị nhầm lẫn.</div><div>Nhưng SEO ( tối ưu hóa công cụ tìm kiếm ) hoạt động khác với SEM ( tiếp thị qua công cụ tìm kiếm ).</div><div>Nói ngắn gọn, SEO tạo ra những sự thay đổi cho trang web như giúp trang web hiển thị theo cách tự nhiên trong kết quả tìm kiếm của người dùng. Trong khi đó, SEM nghĩa là những quảng cáo tìm kiếm có trả phí.</div><div>Vậy. “Kết quả tìm kiếm là quảng cáo trả phí” là SEO hay SEM ?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“Kết quả tìm kiếm không phải trả tiền” là SEO hay SEM ?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“Thay đổi nội dung trên web để có xếp hạng cao trong kết quả tìm kiếm” là SEO hay SEM ?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“Sử dụng ngân sách để đặt giá thầu cho thứ hạng tìm kiếm của quảng cáo” là SEO hay SEM ?</div><div>Câu trả lời là: SEM sử dụng quảng cáo để có vị trí cao hơn trong kết quả tìm kiếm có trả tiền. SEO sử dụng trang web của bạn để xuất hiện ở vị trí cao hơn trong kết quả tìm kiếm chính hoặc trong kết quả không phải trả tiền.</div><div>Như đã nói, SEO trang bị cho trang web của bạn có được kết quả tốt nhất trên một công cụ tìm kiếm, và điều này tất nhiên rất quan trọng.</div><div>Bạn hãy cân nhắc thông tin này: 95% người tìm kiếm lựa chọn những danh sách sản phẩm, dịch vụ từ trang kết quả đầu tiên. Vì vậy, danh sách sản phẩm, dịch vụ của bạn xuất hiện càng gần trang đầu càng tốt.</div><div>Để thực hiện điều này, bạn cần biết cơ chế hoạt động của công cụ tìm kiếm. Google là một ví dụ, nhưng tất nhiên vẫn còn có các công cụ tìm kiếm khác.</div><div>Google bắt đầu thu thập dữ liệu trên trang web bằng cách theo dõi các đường dẫn liên kết từ trang này sang trang khác. Google đặt tất cả những trang được thu thập này trong một chỉ mục và các tính năng khác.</div><div>Khi có người thực hiện tìm kiếm, Google sẽ xếp hạng các kết quả cho họ bằng cách sử dụng các thuật toán để biết người dùng đang tìm kiếm điều gì và đưa ra những trang liên quan nhất từ chỉ mục.</div><div>Điều đó có nghĩa là bạn nên làm cho trang web của mình hấp dẫn nhất có thể với các công cụ tìm kiếm. Bạn cần hiểu được suy nghĩ của cả hai và thấy được họ hình dung các kết quả tìm kiếm như thế nào.</div><div>Nói chung, kết quả tìm kiếm sẽ có 3 yếu tố chính dù cho các công cụ tìm kiếm có thể thay đổi các yếu tố này theo thời gian.</div><div>Ba yếu tố này bao gồm:</div><div>+ <strong>Tiêu đề:</strong>\n<u>tên trang web và tên công ty</u></div><div>+ <strong>URL:</strong>\n<u>địa chỉ trang web</u></div><div>+ <strong>Mô tả:&nbsp;</strong><u>một đoạn ngắn mô tả nội dung trang web.</u></div><div>Các công cụ tìm kiếm sẽ hiểu phần thông tin này như một loại mã.</div><div>Người dùng sẽ thấy thông tin trong trang kết quả tìm kiếm của mình. Các kết quả tìm kiếm được sắp xếp và mã hóa theo màu với tiêu đề và URL có thể nhấp vào được.</div><div>Do các công cụ tìm kiếm và người dùng thấy các kết quả tìm kiếm theo những cách khác nhau, bạn phải chuẩn bị trang web của mình theo những cách khác nhau. Ví dụ như tối ưu hóa, đó là hoạt động điều chỉnh và cải thiện trang web.</div><div>Để công cụ tìm kiếm có thể xem được trang web của bạn, thu thập dữ liệu và lập <strong>chỉ mục</strong> chính xác, hãy đảm bảo rằng trang web dễ dàng thao tác và được sắp xếp hợp lý. Tôi đề xuất một số việc nên làm và việc không nên làm để hỗ trợ bạn như sau:</div><div><strong>_____</strong>Tiêu đề trang web nên độc đáo, chính xác và tóm gọn về doanh nghiệp của bạn trong một cụm từ ngắn nhưng chứa nhiều thông tin. <strong>=></strong>\n<strong>Nên làm.</strong></div><div><strong>_____</strong>Sử dụng một tiêu đề sáng tạo nhưng không liên quan gì tới trang web. <strong>=></strong>\n<strong>không nên.</strong></div><div><strong>_____</strong>Sử dụng một tiêu đề mặc định hoặc mơ hồ, ví dụ như “không đề” hoặc “trang mới” <strong>=>&nbsp;</strong><strong>không nên.</strong></div><div><strong>_____</strong>Viết các nội dung mô tả khác nhau cho từng trang của web, đặc biệt là khi bạn có nhiều trang.<strong>&nbsp;=></strong>\n<strong>Nên làm.</strong></div><div><strong>_____</strong>Viết nội dung mô tả không liên quan đến nội dung trang web hoặc chung chung, ví dụ: “đây là một trang web.” <strong>=></strong>\n<strong>Không nên.</strong></div><div><strong>_____</strong>Chọn một tên miền dễ đọc và có tính mô tả. <strong>=></strong>\n<strong>Nên làm.</strong></div><div><strong>_____</strong>Tạo các URL trang phụ đề dễ đọc: <a href=\"https://www.youtube.com/watch?v=ZCpANgDv9rs\" rel=\"noopener noreferrer\" target=\"_blank\">QuangcaoGoogleAdwordsfree.com</a>\n<strong>=></strong><strong>Nên làm.</strong></div><div>Ghi nhớ những việc nên làm và không nên làm có thể giúp trang web của bạn trở nên thu hút với các công cụ tìm kiếm hơn. Bây giờ chúng tôi sẽ cung cấp cho bạn các mẹo để thu hút được nhiều người tìm kiếm hơn.</div><div>Tối ưu hóa cho hoạt động thu nhập thông tin của công cụ tìm kiếm nghĩa là điều chỉnh các từ và URL, còn tối ưu hóa dành cho người tìm kiếm là phác thảo nội dung.</div><div>Nội dung rõ ràng, thu hút và hữu ích chắc chắn sẽ tác động tới kết quả tìm kiếm của bạn nhiều hơn bất kỳ yếu tố nào khác.</div><div>Người dùng thích chia sẻ nội dung hay với những người khác qua mạng xã hội, blog, email, và nhiều nền tảng khác. Tất cả những cách thức đó có thể giúp bạn giành được nhiều lượt truy cập và khách truy cập thường xuyên.</div><div>Mặc dù không phải ai cũng có thể viết quảng cáo, nhưng bạn có thể làm theo một số hướng dẫn để phác thảo nội dung tốt hơn. Đầu tiên, bạn có thể làm cho văn bản dễ đọc và dễ theo dõi hơn.</div><div>Sắp xếp và là nội dung tập trung vào chủ đề đang nói đến. Hãy chia nội dung thành những đoạn ngắn và hợp lý để người dùng tìm kiếm nhanh hơn.</div><div>Đồng thời lưu ý tới các hình ảnh của bạn. Viết một đoạn chú thích ngắn dưới mỗi hình ảnh và đưa thông tin quan trọng vào văn bản chứ không phải vào hình ảnh.</div><div>Đảm bảo thường xuyên thêm nội dung mới. Điều này khiến người đang theo dõi bạn chú ý trở lại và đồng thời mang tới những khách truy cập mới.</div><div>Hãy nghĩ về trang chủ hoặc trang đích của một trang web. Trên trang có nội dung gì? Một số từ khóa trên trang là gì? Bây giờ hãy thử viết một dòng tiêu đề và dòng mô tả để tối ưu hóa việc tìm kiếm cho trang đó.</div><div>Cuối bài học sẽ có 1 bài trắc nghiệm về ý tưởng lập quảng cáo của bạn, và bạn chỉ cần điền vào thông tin của chúng ta vào trên nền kiến thức ta vừa đọc.</div><div>Và đây là kết quả mà tôi đã điền để ứng dụng hiển thị cho chúng ta thấy mẫu quảng cáo hiển thị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e541ceb0b5a411e981928bccfd81c3fe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo bởi ứng dụng google primer</figcaption></figure></div><hr><div>Bài giảng này nằm trong chuỗi bài học website <strong>miễn phí</strong> của ứng dụng <strong>google primer.</strong></div><blockquote><h4><strong>Nếu bạn thấy ứng ứng dụng này hữu ích thì hãy xem hướng dẫn tải qua bài viết này của tôi: <a href=\"https://spiderum.com/bai-dang/Ung-dung-hay-ve-kinh-doanh-Toi-se-giup-ban-vua-choi-vua-hoc-hiq\" rel=\"noopener noreferrer\" target=\"_blank\">hướng dẫn tải PRIMER</a></strong></h4></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đọc kĩ &nbsp;hướng dẫn trước khi dùng nhé!</div><div>Thank all.</div><hr><div>FACEBOOK: <a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">VÕ THANH SANG</a></div><div>BÀI VIẾT LIÊN QUAN: <a href=\"https://spiderum.com/bai-dang/Ung-dung-hay-ve-kinh-doanh-Toi-se-giup-ban-vua-choi-vua-hoc-hiq\" rel=\"noopener noreferrer\" target=\"_blank\">Cảm nhận về ứng dụng kinh doanh miễn phí</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9716,"created_at":"2019-08-03T04:26:01.012Z"}