{"_id":5513,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc7b80b0ad7511e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một điều rất mệt mỏi sau vụ bầu cử tổng thống Mỹ là có quá nhiều người bắt đầu lao vào phân tích nguyên nhân vì sao ông Trump thắng cử.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thật! Nếu mà có nhiều nguyên nhân thế thì sao trước đó không cầm sổ đỏ lên VPgame hay bất kì trang bet nào khác all in Trump có phải 1 sổ đỏ ăn 2 sổ đỏ không. Ez money, ez life.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trump thắng cử đơn giản là vì ông ấy được nhiều người ở những bang có số đại cử tri lớn hơn bầu cho thôi. Còn vì sao họ bầu cho ông ấy thì đi hỏi họ. Có thể họ coi<span>&nbsp;</span>Cộng Hòa như một tôn giáo, theo không cần lý do gì cả nhưng cũng có thể họ thích sự phá cách của Trump hay đơn giản vì Trump viết gần giống<span>&nbsp;Trung</span><span>&nbsp;</span>chẳng hạn. Mọi lý do đưa ra đều chỉ là võ đoán, dựa trên phỏng vấn một số nhỏ, hoàn toàn không được coi là căn cứ. Xin hãy nhớ rằng trước khi ông Trump đắc cử, các thống kê đã nghiêng về bà Clinton như thế nào.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đi tìm nguyên nhân ông Trump thắng cử không khác nào việc mấy cụ ngồi phân tích hôm qua mình bỏ lỡ con đề đáng tiếc thế nào. Mơ được gái cho tiền, trai tiến gái lùi, xác chết không ba, hồn ma không tám, tôi 26 tuổi đánh 74 là chuẩn bài, tiếc hôm qua quên không đánh. Đấy, phân tích thế nào chả đúng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nữa là việc ấy hoàn toàn vô bổ, đằng nào thì ông ấy cũng đắc cử rồi và cũng không ai dám chắc rằng sau này nếu có một cuộc đua như thế, ông Trump có lại dành chiến thắng hay không. Mà sẽ chẳng còn cuộc đua nào như thế nữa. Hoàn cảnh lịch sử là thứ không thể có lần 2 và ông Trump ngày mai cũng không phải ông Trump hôm nay, bà Hilary và dân Mỹ cũng thế.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy nhiên sau việc bầu cử tổng thống Mỹ mới biết nhiều người, đặc biệt là những người trẻ vẫn rất quan tâm đến chính trị. Ấy cũng là điều tốt.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhưng sao trong khi người ta có thể hào hứng bình luận tình hình chính trị ở nước Mỹ xa xôi thì những vấn đề chính trị nước nhà có ảnh hưởng sát sườn vẫn bị coi là vấn đề nhạy cảm, chỉ cần hé mồm ở một diễn đàn hoặc hội nhóm nào đó là nick có thể bay màu ngay? Tại sao? Ai giải thích hộ cái!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-18T10:01:46.855Z","creator_id":3768,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Từ chuyện ông Trump","up_point":14}