{"_id":22235,"tags":[{"_id":"596a3c06516a9217337cfaae","name":"30 DAY CHALLENGE "},{"_id":"5d1c7e8a57024141fd1e106c","name":"NANOKWON"}],"up_point":13,"down_point":1,"title":"\n[30-day writing challenge] Ngày 7-8: Ai sẽ đọc những dòng chữ này?","body":"<div>Thử thách của ngày 7 và 8 là viết về những điểm mạnh của bản thân và 5 điều mà bạn luôn cảm thấy biết ơn trong cuộc sống của mình. Sáng nay mình nói chuyện với bạn trai về thử thách ngày thứ 7 và mình thật sự không thích thử thách này, bởi viết ra nó như kiểu mình đang tự tâng bốc bản thân vậy. Đấy là một cảm giác rất khó chịu, khi phải nói về những thứ-mình-nghĩ-là mình mạnh về nó. Nó sẽ không khách quan, như kiểu mèo khen mèo dài đuôi. Thế nên mình lại quyết định gộp ngày 7 và ngày 8 lại để viết.</div><div>Bài viết sẽ không được thể hiện ở ngôi thứ nhất, vì như mình nói – nó làm mình thấy khó chịu khi phải tự nói về những điểm mạnh của mình. Mình đã hỏi bạn trai, điểm mạnh của mình là gì, và mình đã phải nghĩ rất nhiều để viết được ra những lời dưới đây. Mỗi một đoạn sẽ là 1 điểm mạnh và 1 điều biết ơn đi kèm (lí do/nguồn gốc của điểm mạnh ấy).</div><div><strong>1. Em là một người truyền cảm hứng và câu chuyện về người mẹ nghệ sĩ</strong></div><div>Dạo quanh Spiderum mấy ngày nay sẽ thấy rất nhiều bài viết 30 với tựa 30-day writing challenge. Thử thách này Nano thấy một người bạn trên mạng xã hội đăng lên, và em tham gia, em viết – như em vẫn thường làm, rồi em đăng lên Spiderum và không ngờ được rất nhiều người ủng hộ. Em được bạn truyền cảm hứng, và em đã truyền lại cho rất nhiều người. Em cũng là một người truyền cảm hứng.</div><div>Hồi còn học năm nhất đại học ở Hà Nội, em rủ bạn vẽ áo bán, bởi em thích vẽ. Sau khoảng thời gian đó, người bạn đó của em cũng tự dưng cứ vẽ rất nhiều. Ngày đi học dự bị ở Đức, em gặp một cô bạn khác, chơi Dota và theo đuổi style ngầu lòi. Cô bạn đó chơi trong một nhóm bạn gồm có em và có cả bạn trai em khi ấy Mọi chuyện diễn ra bình thường, nhóm bạn chơi với nhau vui vẻ cho đến khi em và bạn trai em chia tay. Cái nhóm đó tan rã theo một cách xấu xí và buồn bực. Rồi trong một buổi tối nhóm đó gặp nhau, uống rượu bia, và tất cả mọi người đều quay ra cãi nhau. Em cãi nhau với ex và mọi thứ thật căng thẳng. Cô bạn ngầu lòi chạy đến cạnh em, ngồi xuống, ghé miệng sát tai em và nói: “<em>Nano, bà có biết bà đã truyền cho tôi nhiều cảm hứng lắm không? Bà vẽ, bà viết, bà làm mọi thứ bà đam mê. Bà kết nối mọi người lại với nhau. Tất cả mọi người ở đây ngày hôm nay đều sẽ không ở đây nếu không phải vì bà. Nên Nano đừng buồn, vì tôi yêu Nano rất nhiều.</em>”</div><div>Vào một ngày mùa hè, em rủ một người bạn sang nhà để may băng đô quấn đầu, và chị ấy sau đó đã nhớ lại mình thích may vá như thế nào, bởi mẹ chị là nhà may, và chị đã được tiếp xúc mới may vá từ nhỏ mặc dù mẹ chị không dạy chị gì nhiều. Chị mua cả chiếc máy may về nhà và may bao nhiêu thứ cho đến tận mùa đông năm ấy và có lẽ là cả thời gian sau đó. Có thể chị ấy không nhận ra, nhưng em là người truyền cảm hứng cho chị ấy để thích may vá trở lại.</div><div>Lại vào một ngày mùa hè, bạn sang nhà em chơi, thấy em mua rất nhiều Houseplant, bạn cũng thích và cũng mua cây về. Chăm bẵm cho cây khiến bạn em vui hơn rất nhiều. Có thể em hay tự ti về những gì em làm và em nghĩ người khác không coi trọng em, nhưng em đã luôn truyền cảm hứng cho ng khác như thế chỉ bằng việc em sống và làm những thứ em làm.</div><div>Từ khi còn bé, mẹ em đã cho em đi học múa bale, học vẽ, nhảy dance sport, học chơi đàn organ, chơi đàn guitar,… nhưng em đều không thích. Em kêu đau, em khóc lóc, em lười luyện đàn, em bỏ học, chỉ có duy nhất học vẽ là em theo đến cùng. Rồi đến một ngày mùa hè, em xin mẹ cho đi học violin. Sau bao nhiêu thể loại đàn mẹ em cho học, em đều không theo mà tự dưng em lại ngỏ lời xin mẹ cho học đàn violin, mẹ em đồng ý ngay lập tức và thế là em có một niềm đam mê nho nhỏ mới. Em học được vài năm thì đi du học nên bỏ dở. Em theo đuổi con đường học nghệ thuật tại Đức một thời gian và mẹ em vẫn ủng hộ. Em thất bại và chọn ngành chính trị để học – một quyết định ngang ngược và kì quặc, mẹ em vẫn tiếp tục ủng hộ. Mẹ ủng hộ em làm tất cả những gì em thích, và mọi người hay bảo mẹ em cũng rất nghệ sĩ. Thật vậy, có những lần em đã tìm thấy trong tủ sách cũ ở nhà những quyển sổ mẹ em vẽ vời linh tinh, rồi mẹ em hay làm thơ, ở cơ quan thì mẹ là một trong những cây văn nghệ tiêu biểu. Tính cách mẹ cũng rất phóng khoáng và tự do nên chắc là em thừa hưởng tất cả những thứ đó từ mẹ mình. Được là con của mẹ chính là điều em biết ơn nhất trong cuộc đời này.</div><div><strong>2. Em luôn muốn một câu trả lời rõ ràng cho mọi thứ và người bố dượng ấm áp</strong></div><div>Đối với tất cả mọi vấn đề trong cuộc sống, em đều muốn nó phải được lí giải tận gốc và không chấp nhận một câu trả lời tạm bợ. Em không phải người vạn năng, em cũng không thể biết hết mọi thứ trên đời này. Nhưng em sẽ luôn đặt ra những câu hỏi và cố tìm cho mình một câu trả lời thật sự hợp lí đối với em để tin vào đó. Nếu em đã thật sự quan tâm đến cái gì thì nó không thể chỉ tồn tại trong mắt em một cách mơ hồ được. Em không biết tại sao cái này lại là điểm mạnh của em, em chỉ biết người yêu em trả lời như vậy.</div><div>Tính cách này là một tính cách phức tạp và cần được hình thành qua giáo dục. Nền giáo dục Việt Nam không dạy học sinh tư duy logic hay suy nghĩ phản biện, nên em đã phải cắp sách ra nước ngoài để học được lối tư duy đó. Em biết ơn bản thân vì đã quyết tâm chọn một ngành khoa học xã hội để theo đuổi. Bởi chọn một ngành khoa học, nên em đã phải nghiên cứu rất nhiều, phải viết luận nhiều. Em học được cách tìm ở đâu thông tin, làm thế nào để hiểu rõ chân tướng sự việc, làm thế nào để lập luận và phản biện,… Mặc dù em có thể chưa giỏi và chưa tốt hơn ai, nhưng em giỏi hơn chính em ngày xưa. Em biết ơn bố dượng em, vì đã gợi ý cho em đi Đức, để em có cơ hội chọn ngành học này. Em vẫn còn nhớ hôm đó là một ngày mùa thu, khi mọi người đang ăn tối – một trong những bữa cơm gia đình thật ấm cúng mà nhà em đã nhiều năm không có cho tới khi ấy, vẫn là những cuộc nói chuyện hàng ngày và rất bình thường, bố dượng em bảo đi Đức không mất học phí con ạ. Con đi Đức cũng rất tốt. Thế là em đi Đức, chỉ nhờ câu nói vu vơ của bố dượng em.</div><div><strong>3. Em xinh đẹp, hay giúp đỡ người khác và có một người bạn trai luôn luôn khen em</strong></div><div>Có một người bạn đã ví Nano như một chú cừu, bởi con cừu luôn luôn cho đi bộ lông của nó. Dù có cạo đi bao nhiêu lần, nó sẽ luôn mọc ra những bộ lông mới. Em rất hay giúp đỡ người khác và nghĩ cho họ. Khi em buồn, em sẽ nghĩ về nỗi buồn của những người khác, nghĩ rằng họ cũng phải chịu đựng như em, và điều đó sẽ phần nào khiến em đỡ nặng nề. Dù đôi khi em cho đi quá nhiều, nhưng em không nhận lại được bao nhiêu. Em sẽ buồn, em sẽ khóc, nhưng ngay khi họ quay lại gọi, em lại gạt hết đi và vội vã chạy tới như một chú cún. Em xinh đẹp – đấy là điều người yêu em đã nói khi em hỏi “thế mạnh của em là gì”. Thật ra, là con gái ai cũng muốn được người yêu mình khen. Điều biết ơn thứ ba của em đó chính là người bạn trai luôn luôn khen em xinh đẹp trong mọi trường hợp. Trong mắt người bạn trai này, em đẹp hơn Lưu Diệc Phi, em đẹp hơn Dương Mịch, em đẹp hơn Emma Stone, em đẹp hơn tất cả mỹ nữ trên thế giới này. Cậu ta nói không hề ngượng ngùng hay giả tạo, cứ như thể điều đó là thật vậy. Con gái yêu bằng tai vẫn luôn luôn là điều không tránh khỏi mà.</div><div><strong>4. Em quyết tâm với những thứ em thích và lời cảm ơn gửi tới thời gian</strong></div><div>Khi em hứng thú với một thứ và có gì đó em muốn làm, em sẽ nghĩ rất nhiều về nó. Một khi đã muốn làm gì, em đều rất quyết tâm với nó. Em sẽ lên kế hoạch trong một thời gian dài, bắt tay vào làm thử và dẫu thất bại hay thành công thì em cũng đã đều học được ít nhiều. Tới nay em 23 tuổi, chưa có gì nhiều trong tay ngoài những thất bại phủ đầu. Nhưng thời gian 23 năm đã cho em cơ hội để được làm người trưởng thành – được nhìn và thấy những thứ mà người trẻ hơn có thể chưa thấy.</div><div><strong>5. Sang chấn và thương tổn, biết ơn cuộc đời</strong></div><div style=\"text-align:right;\"><em>“Ai cũng cần ít nhiều lần thương tổn<br>Bởi thương tổn sẽ khai quật nên vẻ đẹp trong tâm hồn.”<br>-Nano.</em></div><div>Nano là một đứa trẻ sống với nhiều sang chấn tâm lí và kể cả vật lí từ tấm bé đến trước 20 tuổi. Em có nhiều trải nghiệm xấu xí với cuộc sống này từ bé, và nó là điểm mạnh của em, bởi nó tạo nên một Nano rất mạnh mẽ và can trường ngày hôm nay. Trước năm 20 tuổi, em chưa bao giờ đủ cởi mở để kể về tất cả những biến cố của mình. Mỗi người đi qua cuộc đời em sẽ chỉ nắm giữ một vài mảnh kí ức nhỏ trong em. Sau năm 20 tuổi, em đã trưởng thành hơn và bắt đầu nhìn nhận quá khứ của mình một cách khách quan hơn. Em biết ơn cuộc đời, bởi đời vật em đủ nhiều để em biết gai góc là gì, để em biết hỉ nộ ái ố khổ ải thật sự sẽ sần sùi xấu xí tới cỡ nào. Để em biết trân trọng và nắm giữ những hạnh phúc nhỏ nhoi và tầm thường trong cuộc sống hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40625430a35e11e9b7f7a1c942123035.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong><em>Danh sách 30 ngày thử thách viết lách:</em></strong></div><div><em>Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc.<br>Ngày 2: Viết một điều gì đó về bạn mà ai đó đã nói với bạn khiến bạn nhớ mãi không quên.<br>Ngày 3: Viết về một người nào đó đã truyền cảm hứng cho bạn<br>Ngày 4: Liệt kê ít nhất 5 địa điểm mà bạn muốn đến thăm.<br>Ngày 5: Liệt kê 10 bài hát mà bạn yêu thích vào lúc này.<br>Ngày 6: Viết về một điều gì đó mà khi nghĩ đến khiến bạn thêm mạnh mẽ.<br>Ngày 7: Viết về những điểm mạnh của bản thân.<br>Ngày 8: Viết về 5 điều mà bạn luôn cảm thấy biết ơn trong cuộc sống của mình.<br>Ngày 9: Viết về một bài bộ phim yêu thích mà bạn đã từng xem.<br>Ngày 10: Viết một bức thư/email hỏi thăm cho ai đó.<br>Ngày &nbsp;11: Nghĩ về một từ bất kỳ mang ý nghĩa tích cực mà bạn muốn. Tìm kiếm &nbsp;từ đó trên “google image”. Dừng lại ở bức ảnh bạn thấy yêu thích và viết &nbsp;điều gì đó bạn thấy được truyền cảm hứng từ bức ảnh đó.<br>Ngày 12: &nbsp;Liệt kê 25 điều (hay thậm chí chỉ 5 điều) mà bạn muốn làm được trong &nbsp;cuộc đời mình/ Viết 101 điều mình muốn làm trong cuộc đời này (My Bucket &nbsp;lists).<br>Ngày 13: Viết kế hoạch những việc cần làm của bạn vào ngày mai.<br>Ngày 14: Viết cảm nhận về một ngày tuyệt nhất của bạn trong tuần vừa rồi.<br>Ngày 15: Viết cảm nhận về một cuốn sách bất kì mà bạn thích.<br>Ngày 16: Viết (liệt kê) về một vài website/blog yêu thích mà bạn hay đọc.<br>Ngày 17: Viết về một thói quen xấu mà bạn muốn thay đổi trong năm nay.<br>Ngày 18: Viết về một tời điểm khó khăn nào đó mà bạn đã từng trải qua.<br>Ngày 19: Viết về một nỗi sợ nào đó của bạn.<br>Ngày 20: Viết về một khoảnh khắc đáng nhớ nào đó của bạn.<br>Ngày 21: Viết lại 4 câu trích dẫn yêu thích của bạn.<br>Ngày 22: Viết ít nhất 10 điều bạn biết ơn vào hôm nay.<br>Ngày 23: Viết về một buổi sáng lý tưởng mà bạn muốn có vào mỗi ngày.<br>Ngày 24: Viết chu trình buổi tối thông thường mà bạn muốn có vào mỗi ngày.<br>Ngày 25: Viết thư gửi bản thân trong quá khứ.<br>Ngày 26: Viết thư gửi bản thân trong tương lai (1 năm, 3 năm, 5 năm,… )<br>Ngày 27: Viết hình dung về người yêu/bạn đời của bạn trong tương lai.<br>Ngày 28: Viết mục tiêu trong 30 ngày sắp tới của bạn.<br>Ngày 29: Viết những điều mà bạn muốn người khác nhớ về bạn khi được nhắc đến.<br>Ngày 30: Viết cảm xúc của bạn sau 29 ngày thử thách viết lách vừa qua.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-07-10T21:59:06.932Z"}