{"_id":3342,"body":"<div><p>Quyển sách này được gắn mác young adult, horror và dark fantasy. Đây là một series truyện gồm ba quyển của nhà văn người Mỹ Ransom Riggs, hai quyển tiếp theo là “Hollow City” và “The Library of Souls”. Tại VN chỉ mới xuất bản Trại trẻ đặc biệt thôi, và bản dịch là do Nhã Nam thực hiện.(yayy)</p><p><br /></p><p><br /></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13912373_166169553792334_370982248226443180_n.jpg?oh=7c4556538ef20e753ce71aef866795f4&oe=581DE359\" /></p><p><br /></p><p>Chuyện kể về 1 thằng nhóc không tin những lời ông nó kể là thật... Nhưng sau cái chết đột ngột của ông ( cả cơ thể bị cào xé giữa bãi đất sau nhà) khiến nó phát hiện ra 1 sự thật không kém phần rùng rợn về quá khứ của ông liên quan tới những câu chuyện ông từng kể. Và thế là nó lên đường tìm đến trại trẻ đặc biệt kia.</p><p><br /></p><p>Tác giả điều khiển người đọc từ bình thường trở nên điên loạn rồi hồi hộp, căng thẳng theo tình tiết. Phần hình ảnh minh họa cũng khiến người đọc có thêm dẫn dắt.</p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/l/t1.0-9/13912318_166169597125663_2300188376227085537_n.jpg?oh=3dd4c18bd39e631be19679123b3f43eb&oe=585D81D5\" /></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13882306_166169657125657_7036827991513152816_n.jpg?oh=aad0f6b1dbfb89bce59538b27f2a754e&oe=581AEB3A\" /></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13882213_166169680458988_8531837617520722816_n.jpg?oh=e7478e1e31fd53512edf480169426745&oe=5816698D\" /></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13882626_166169700458986_4671279786723093370_n.jpg?oh=fe22081ac8bde1b7eeae21319e897cd0&oe=581435AE\" /></p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13872827_166169720458984_1923789071816316866_n.jpg?oh=97b5407e693075dcd3358e8847e4b268&oe=58550E00\" /></p><p><br /></p><p><br /></p><p>Truyện có một số chi tiết gay cấn ở phần đầu nhưng càng về sau truyện tập trung vào tâm lí nhân vật nhiều hơn, và một lần nữa việc tập trung miêu tả quá chi tiết khiến truyện trở nên dài dòng một cách không cần thiết (theo mình là vậy). Nhưng nhìn tổng thể nội dung của truyện khá sáng tạo với thể loại dark fantasy.Đây không phải là truyện ma, cũng không phải truyện về 1 lũ trong bệnh viện tâm thần.Nhưng đọc cũng thốn không khác gì truyện ma kể về 1 lũ tâm thần. Sách dành cho thiếu nhi và người lớn nên cũng không có gì ảnh hưởng tâm lí quá đâu :)</p><p><br /></p><p>Và khoảng cuối năm nay bản chuyển thể thành phim của truyện này được chiếu đấy \\m/</p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-11T01:35:43.979Z","creator_id":649,"down_point":0,"tags":[],"title":"[Sách] Trại trẻ đặc biệt của cô Peregrine","up_point":16}