{"_id":5233,"body":"<p>Đúng vậy đấy. Nếu cho mình chọn giữa một bài báo nói về bầu cử tống thống Mỹ năm nay và một bộ phim Hàn dài tập, mình sẽ chọn phim Hàn, vì ít ra phim Hàn có dàn diễn viên đẹp =))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acc9fd40a1da11e681ddef161614ef19.jpg\" style=\"width:676px; height:394.577px;\"></p><p><br></p><h2>1. &nbsp;Nói một chút về phim Hàn nhé :))</h2><p>Dạo gần đây mình đang theo dõi một bộ phim truyền hình của Hàn Quốc có tên là \"Mật danh K2\". Đây là một bộ phim tâm lý - hình sự mà theo đánh giá của mình là khá hấp dẫn. Mình không quan tâm lắm đến chuyện tình nhạt nhẽo sến sẩm của hai nam nữ chính, thứ mình bị hút vào là kịch bản khá mới mẻ khai thác vấn đề chính trị tại Hàn Quốc. Nội dung phim xoay quanh cuộc chạy đua vào Nhà Xanh của hai ứng cử viên tổng thống hàng đầu của Hàn Quốc. Đứng phía sau họ cũng là cuộc chạy đua ngầm giữa các nhóm lợi ích ủng hộ cho hai bên: các nhà tài phiệt, các đảng phái chính trị, truyền thông, quân đội, cảnh sát, ...&nbsp;</p><p>Bộ phim này gần như đã \"thông não\", mở ra cho mình một cái nhìn sâu hơn về bản chất của chính trị. <strong>Đằng sau các chính trị gia luôn là các nhóm lợi ích</strong>, những kẻ giàu có bỏ tiền và quyền lực ra thao túng công chúng, truyền thông, quân đội, luật pháp, thậm chí là giết người để đưa một kẻ mà họ nghĩ là sẽ có lợi nhất cho họ lên làm tổng thống. Từng câu nói, bài thuyết trình, cuộc gặp, bê bối của ứng viên tổng thống đều được lên kịch bản sẵn, dàn dựng công phu bởi đội ngũ ekip chuyên nghiệp, hoặc bị thao túng bởi những kẻ quyền lực đứng đằng sau họ. Tóm lại, chính trường không khác gì một vở kịch lớn đầy kịch tích, nơi mọi người đều có nghĩa vụ diễn tròn vai của mình. Chúng ta, những khán giả của vở kịch ấy, không bao giờ biết được đâu mới là sự thật đằng sau tấm màn che.</p><p>Bộ phim được đầu tư với những màn rượt đuổi ám sát chuyên nghiệp ko thua gì phim hình sự Mỹ, và thậm chí đưa vào trí tuệ nhân tạo AI nữa (thú vị nhỉ =v=)</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e71e6f0a1e611e681ddef161614ef19.jpg\"></p><p><br></p><p>Nếu bạn chưa từng xem phim Hàn Quốc, bạn nên cân nhắc điều đó. Ko phải ngẫu nhiên mà Hàn Quốc gần đây được mệnh danh là <strong>con rồng điện ảnh của châu Á.&nbsp;</strong></p><p><br></p><h2>2. Về bầu cử tổng thống Mỹ</h2><p>Quay về với cuộc bầu cử tổng tống Mỹ tiêu tốn quá nhiều giấy mực của báo chí cũng như sự quan tâm của công chúng, tôi xin trích lại câu nói của một công dân Mỹ mà tôi đọc được trên một bài báo sau màn tranh luận lần hai của hai ứng viên tổng thống Donald Trump và Hilary Clinton:</p><blockquote><p><strong>\"Như một trò đùa vậy. Thay vì nói về những chính sách để cải tạo đất nước thì họ chỉ tập trung vào công kích nhau. Thật không thể tin nổi.\"</strong></p></blockquote><p>Tôi nghĩ rằng câu nói trên đã cho thấy đủ bản chất của cuộc bầu cử Mỹ năm nay. Một người dân Mỹ bình thường cũng hiểu rằng, họ đang chứng kiến một cuộc bầu cử nực cười nhất trong lịch sử, nơi mà những kẻ quan tâm đến tham vọng bản thân họ nhiều hơn là quan tâm đến đất nước.&nbsp;</p><p><br></p><p>Hằng ngày, mỗi khi lên mạng đọc báo, tôi gần như phát ngán bởi hàng loạt bài viết về cuộc bầu cử tổng thống Mỹ với tần suất ngày một dày đặc. Nhà nhà quan tâm, người người bàn luận. Tuy nhiên, thay vì là những bài báo bài tích cực ca ngợi tầm nhìn, chính sách hay khả năng điều hành đất nước của họ, những gì tôi thấy được là các bài vạch trần chiêu trò chính trị, tố cáo, scandal, bóc mẽ quá khứ... Ngay cả trang web này, tôi cũng đọc được kha khá các bài phân tích tính cách, thế mạnh, lời nói, các cuộc tranh luận của hai ứng cử viên tổng thống của một đất nước cách xa nửa vòng Trái Đất.&nbsp;</p><p><br>Nhưng để làm gì? <br><br></p><p>Chúng ta thu được lợi ích gì từ diễn biến cuộc bầu cử này?&nbsp;</p><p><br></p><p>Tôi tự hỏi vì sao chúng ta phải dành nhiều thời gian quan tâm đến những vở kịch chính trị đến thế, khi bản thân mỗi người đều tự nhận thấy vở kịch này ngày càng kịch tính và kệch cỡm ko thua gì một bộ phim drama Hàn? Họ đang diễn, và chúng ta đang mổ xẻ những thứ đã được lên kịch bản sẵn hay nói cách khác là những thứ chỉ gọi là \"nửa sự thật\" (<a href=\"https://en.wikipedia.org/wiki/Half-truth\" target=\"_blank\">half-truth</a>).</p><p><br></p><p>Vậy nên tôi đã ngừng quan tâm đến diễn biến cuộc bầu cử ồn ào này từ rất lâu, và dành thời gian đó để đọc những bài báo có ích hơn, hay là xem một bộ phim hình sự Hàn Quốc nơi cũng kịch tính ko kém, thậm chí còn được ngắm diễn viên đẹp và thêm yếu tố lãng mạn :))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-03T17:56:05.936Z","creator_id":2592,"down_point":1,"tags":null,"title":"Bầu cử tổng thống Mỹ? Mình thà xem drama Hàn.","up_point":17}