{"_id":6092,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://www.earthrandom.com/wp-content/uploads/2012/08/Lahn-Valley-Germany.jpg\"></p><p><br></p><p>Rời khỏi Việt Nam chiều ngày 31/3/2016, tôi đi sang Đức. Chuyến đi là cả một hành trình dài. Tổng cộng đổi máy bay 2 lần, tức là đi 3 chặng. Hành trình ấy là hành trình mà tôi sẽ nhớ mãi không quên. Nhưng trong ký ức vụn vặt, những ngày tháng này có lẽ sẽ là những ngày tháng nhiều kỷ niệm khó quên nhất trong cuộc đời tôi.</p><p><br></p><p>Ngày 1/4/2016 con bé chính thức đặt chân lên đất Đức và xuống sân bay Frankfurt lúc 8h kém 15 phút. Hành trình bắt đầu……..Lời này xin được dành cho tất cả những con người khác nhau, những người tui đã gặp, bất kể là ai, cảm tạ những con người tốt bụng đến vô cùng vô cực đối với một con bé châu Á da vàng như tui. Họ đã giúp đỡ, đã cho tui những chỉ dẫn cần thiết vô cùng quan trọng trong suốt hành trình này.Quay trở lại chiện chính nhá :D Tui xuống máy bay rồi thì bắt đầu phải ra làm thủ tục nhập cảnh. Ở đó lúc mới đến mọi thứ còn lạ lẫm còn mới mẻ, nhưng mà tui vẫn vai đeo ba lô và đồng thời nắm thiệt là chặt cái bản đồ sân bay Frankfurt trên tay mặt mũi lơ ngơ………&nbsp;</p><p>Sau một hồi lòng vòng thì cũng đã đi đến quầy làm thủ tục nhập cảnh.&nbsp;</p><p>Anh cảnh sát ấy đẹp trai thiệt :”> Sau khi hỏi tui sang đây làm gì thì tui bảo đi học, bảo học gì thì nói học abc, xong anh ấy đóng dấu cái cộp, rồi thả cho tui đi. Lúc này là cần đi xuống để lấy hành lý kí gửi.</p><p>Chả hiểu do vẻ đẹp trai của anh ấy hay do tui quá xúc động khi thấy giai đẹp mà xuống đến chỗ bang chuyền lấy hành lý thì phát hiện cái đống giấy tờ kèm visa và pass đã mất tiêu!!! Hôm đó nhiệt độ ngoài trời ở Frankfurt là 8oC nhưng mồ hôi tui vã như tắm vì lo toát hôi hột…. Thực sự lúc đấy chắc tái mét và run rẩy. Ngay lập tức chạy vạy khắp nơi đi tìm đi tìm. Rồi lúc ấy vẫn đang còn lắp bắp tiếng tiếc ko rõ, nên là run rẩy đi hỏi cái chị cảnh sát ở gần đó xem là mất thì báo như nào. Xong rồi lại đi tìm chỗ nhập cảnh lúc đó, cứ vừa mếu vừa trình bày hoàn cảnh. Nhưng họ cũng chỉ bảo được cho mình là trường hợp mất thì phải chờ lấy hành lý xong rồi đi trình báo. Mình lại loay hoay them 1 lúc nữa. Rồi lại thấy có một chốt ghi Security mình lại chạy đến hỏi và nhờ về trường hợp của mình. Đang trình bày dở thì có một anh đi đến gọi “Miss” xong giơ ra còn nguyên cái đống giấy tờ kèm visa và pass của mình :(((((((((</p><p>Ôi lúc đó thiếu điều muốn ôm chầm lấy anh ấy mà cảm tạ………….. huhu. +_+</p><p>Sau đó thì bắt đầu chờ lấy hành lý. Cái hành lý là màu đỏ và có một con gấu may xấu òm của em tui làm kỷ vật………&nbsp;</p><p>Cuối cùng thì sau một hồi lo lắng chờ đợi, em nó cũng đã xuất hiện!Trước đó là phải lấy xe đẩy đã. Nói chung là con bé lú là tui cầm cái đồng xu 2Eu rùi đút vô máy, cơ mà đút lộn chỗ. Vâng thế là hết, 2 Eu mất tiêu……….. Nhưng rồi gần đó có vợ chồng và 1 đứa bé nữa, hình như người Libang. Cám ơn người phụ nữ đó đã giúp mình, lấy 1 đồng cho vào đúng chỗ cho xe của họ rồi trả them cho xe của mình nữa……… Chỉ biết cảm tạ trời đất là tuy khù khờ nhưng rồi lại được người tốt giúp đỡ……..Sau đó là dinh nó về tay rồi đẩy xuống đi hỏi chỗ mua vé tàu về Bochum thôi. Vì lúc ấy mới đến ko biết gì nên đi tìm chỗ mua vé toát mồ hôi, đã thế có 1 thằng cha kiểu như có ý định lừa ý cứ bảo đi với hắn, mình hỏi ở đâu ko nói, xong mình ko quan tâm kệ luôn, quyết tâm chui vô cái quầy thông tin, mua vé xong. Check giờ tàu chạy, mình bắt đầu hốt hoảng vì mình thứ nhất: ko biết đường, thứ nhì: hành lý thì nhiều và nặng. Cả cái khu tàu bay to chà bá biết tìm nơi đâu. Sau hồi loay hoay hỏi ng nọ người kia thì cũng chạy được đến nơi vừa kịp phút cuối trước khi tàu rời đi. Ngồi lên tàu rồi mà tâm trạng vẫn chưa hoàn hồn vì trước đó đã đi gần 24 tiếng trên máy bay rồi……..Kể một chút về chuyến bay của mình: Cả chuyến là 3 chặng bay và 2 lần transit. Mình bay từ Nội Bài xuống Bangkok, sau đó từ Bangkok sang Doha và cuối cùng là từ Doha về Frankfurt. Đi chuyến từ Nội Bài đến Bangkok thì còn ngồi cạnh 2 người Việt Nam……..</p><p>Nói chung họ ko nghe được tiếng trên loa nên mình nghe giùm. Phải công nhận tiếng Anh của cái đội bay Qatar dã man con ngan, nghe chả hỉu nói gì vì nó cứ rẹt rẹt ồ ồ… Chả biết đang nói cái gì luôn. Cơ mà vì cứ bị hỏi về mấy chuyện hơi riêng tư nên mình cứ trả lời trớt quớ cho xong, chứ ko nói cái gì ra hết, chỉ nói đi du lịch Thái Lan =)).</p><p>Xuống sân bay Thái Lan thì mặc dù thời gian quá cảnh là lâu hơn so với ở Qatar. Mình có hơn 2 tiếng cơ mà. Mà kỳ thực thì toàn bộ thời gian ấy ở lại cái chỗ kiểm tra an ninh sạch rồi. An ninh Thái bắt mình cởi bỏ áo khoác, giày rồi cả thắt lưng. Mỗi thứ cho vào một khay riêng đi qua khe. Hành lý cũng từng gói 1. Lúc đầu mình ko biết nên bỏ chung các thứ, sau họ lại bắt bỏ riêng ra, okay bỏ riêng. Cũng chưa xong. Lượt 1 họ bảo là trong hành lý túi đeo của mình có laptop. Vậy là lại bắt bỏ laptop ra một khay nữa, chạy lại lần nữa. Oke. Đến túi tiếp nó bắt mình show cái túi vì nó bảo mình có nước hoa.</p><p>CLGT? Nó kiểm tra xong may mà vì mình mang cả cái vỏ ngoài, nhưng mọi thứ đã sờn rách cả rồi nên nó mới cho đi tiếp. Thế là lúc sau vất vả lục tục nhét 3 chai nước hoa trở lại, các thứ từng thứ một. Đén khi gói gém xong thì cũng chỉ vừa kịp đến nơi khách họ đang qua cửa lên tàu bay…….. Mình chen chen vào thì vừa kịp +_+ Hức hức. Lúc đó lại còn buồn vệ sinh nữa. Cũng may trên máy bay có nhà vệ sinh. Lên đến máy bay chưa yên vị thì mình đã đi vào Wc để giải quyết nỗi buồn kèm theo đi đánh rang thôi.</p><p>Nói thiệt thì phục vụ ở Qatar quá ư là tuyệt vời. Đồ ăn ngon và tương đối dễ nuốt. Mà nói chung là mình thấy ngon thiệt +_+!! Chả hiểu sao mình chỉ biết là người ta cứ đưa ra nào là đồ ăn nhẹ, đồ ăn bữa tối, bữa sáng. Tóm lại chặng nào mình cũng chén hết và chén hết sạch……… Miam =)) Ngon thiệt mà :v.</p><p>Xuống sân bay Qatar thì máy bay đến chậm nên là ngồi đợi khoảng 1 tiếng kém thì được check in. Và khi đến đất Đức, mình thấy thời tiết mưa và hơi lâm thâm…… Có hơi lo lắng 1 tẹo, nhưng mà tuyệt nhiên trong suốt chặng tàu còn lại về Bochum, mình được hưởng ánh nắng chan hoà!Kết thúc được ½ ngày đầu tiên của mình ở Germany.Cả chuyến bay ấy mình thấy ai cũng dễ mến, tiếp viên cực chu đáo nhiệt tình. Cơ mà có một anh tiếp viên là con lai (da trắng mắt xanh nhưng thấp lắm, chỉ ngang ngang chiều cao trung bình của người châu Á thui ý), nghĩ mình chắc Made in China, nhưng sau hỏi mình thì mình bảo mình từ Việt Nam. Lúc sau thấy anh ấy cứ ngồi dạy tiếng Trung cho một chị nữa tóc vàng xinh ơi là xinh. Mình cứ ngồi tủm tỉm cười……..</p><p>Tuy là lúc đầu sang vất vả, cái gì cũng ko biết, nhưng mình thấy bản thân mình may mắn lắm lắm ý, vì ai cũng giúp đỡ. Và sự giúp đỡ của những con người xa lạ ấy đến cực kỳ tự nhiên và hoàn toàn tự nguyện.Lúc mình xuống tàu ICE thì phải đi them 1 chuyến nữa về nơi mình ở. Lơ ngơ chả biết mua vé kiểu gì thì hỏi được một chị lao công. Thấy mình lo lo chị ấy hướng dẫn rất nhiệt tình rồi còn đưa mình đi bấm vé nữa. Sau đó lúc mình đi tìm cửa ra tàu, do mình nhiều hành lý nên cứ vừa đi vừa thắc thỏm. Nhưng có một bác, bác ấy giúp mình đưa hành lý xuống thang cuốn. Vì nói thiệt mình thì bé tí tẹo mà hành lý thì to đùng. Mình chưa bao giờ đi thang cuốn mà kèm hành lý nữa, nên mình ngớ ngớ chả biết đưa xuống kiểu gì. Bác ấy đã giúp mình suốt từ mấy chặng, dẫn mình đi đưa hành lý xuống thang cuốn, xong đưa hành lý lên tàu cho mình, đến khi mình lên tàu và yên vị cùng hành lý rồi thì bác ấy mới xuống……. :’( Lúc đó nước mắt mình rơi vì lòng tốt của một người xa lạ…… Vậy đó!</p><p>-*-*-*-</p><p>Sau đó khi đã về đến bến tàu gần chỗ ở rồi, mình lúc ấy còn mới sang ko biết là dung thang máy cứ tay xách bị vậy tự lê lết cái va li xuống bậc thang……… Trời ơi 2-3 lần đều được người tốt bụng xách dùm cho. Cơ mà mấy bạn giai tây bên này khoẻ lắm. Cái vali hơn 30 ký của mình mình còn chả đẩy nổi mà các bạn ấy xách hẳn lên đi bang bang……… O_o Ngưỡng mộ ghê……….Đến lúc ấy lại tiếp tục mò đường. Cho đến khi vào được văn phòng rồi, nhận phòng và đẩy được đồ lên phòng mình rồi, lúc này mình mới thở phào……. Cơ mà lên đến phòng chả chăn ga gối đệm gì. Cả đêm hôm ấy cứ cố mà lấy mọi thứ quần áo mang theo đắp lên nhưng cũng chả ấm được. Ko ngủ được. Cho đến sáng ngày hôm sau may được một anh sang cùng rồi thì bảo có mấy anh người Việt ở đó dẫn ra chợ mua chăn ga gối đệm thì mới ngủ được. Thở phào :”></p><p>Đến đây thì cũng tương đối cho ngày đầu tiên. Rảnh sẽ viết tiếp! và sẽ kể tiếp hành trình của mình........ he he<br><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-21T20:59:16.890Z","creator_id":4902,"down_point":0,"tags":null,"title":"Germany - Bắt đầu 1 hành trình...","up_point":12}