{"_id":12885,"tags":[{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"}],"up_point":11,"down_point":1,"title":"Màu son “chó cắn” của Phạm Hiền...","body":"<div style=\"text-align: justify;\">Hiền có màu son rất đẹp! Đẹp ma mị. Đẹp u mê. &nbsp;Hiền gọi nó là màu son “chó cắn”. &nbsp;</div><div style=\"text-align: justify;\">Hiền kể, khi Hiền vừa tô màu son ấy lên môi, trời đang đẹp đẽ, dịu hiền, tươi xanh, mát mẻ bỗng trở nên âm u, mưa gió, sấm chớp. Mà có khi, cũng chẳng phải do màu son mà trời lại khó ở như thế.&nbsp;</div><div style=\"text-align: justify;\">Có khi là tại Hiền...<br>Hiền nhạy cảm với thời tiết lắm. Hôm nào Hiền định đi tập thể dục là trời sẽ mưa. Hiền có khả năng dự báo thời tiết tuyệt vời hơn cả Trung tâm khí tượng thủy văn.&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng, tôi vẫn sợ màu son “chó cắn” của Hiền. Sợ vô cùng. Tôi hay bảo Hiền “Mai học môn mới, ĐỪNG dùng màu chó cắn”; “Mai nhóm thảo luận, ĐỪNG dùng màu chó cắn”.<br>Hiền có vẻ thích thú và hứng khởi với điều đó lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74a53f8044bb11e8a08fb78dcd5b9f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dạo này, trời hay mưa một cách khó chịu, mỗi lần trốn học ở nhà, trời mưa, tôi lại nghĩ “Không biết hôm nay Hiền có dùng màu son “chó cắn” hay không?” Tôi muốn nhắn tin hỏi Hiền. Nhưng sợ Hiền mắng sao hôm nay lại nghỉ học nữa. Nên thôi.</div><div style=\"text-align: justify;\">Thế là tôi lại nằm trên giường và tưởng tượng, và nghĩ vẩn vơ, đứt đoạn, nhát ngừng, không có sự móc nối nào với nhau.</div><div style=\"text-align: justify;\">Phải thừa nhận. Tôi tin. Tin một cách tuyệt đối vào câu chuyện đùa giỡn hàng ngày của tôi và Hiền. Đôi lúc, tôi cảm thấy mình thật ấu trĩ, thật buồn cười. Nhưng tôi vẫn tin vào sự ấu trĩ ấy. Giống như mấy hôm trước, Hiền kể cho tôi, công ty Hiền bị mất một loạt tài khoản quảng cáo vào hôm Hiền tô màu son chó cắn. Tôi giả vờ phát rồ lên, nằng nặc bắt Hiền vứt thỏi son \"vô tội\" ấy đi. Mặc dù có thể không phải, mặc dù tôi biết dạo gần đây, thị trường quảng cáo FB đang có vấn đề, nhưng tôi vẫn tin. Đống tài khoản bị mất ấy là do Hiền. À không. Do màu son chó cắn của Hiền.</div><div style=\"text-align: justify;\">Tôi nhận ra, mỗi chúng ta đều có một niềm tin nho nhỏ về một điều gì đó thật ngẫu nhiên. Nó có thể tiêu cực. Cũng có thể tích cực. Tôi không nói đến những niềm tin vĩ đại, kiên định một cách nghiêm túc như \"niềm tin thay đổi thế giới\", \"niềm tin trở nên vĩ đại\", \"niềm tin giải phóng đói nghèo, lạc hậu\",... hay những thứ gì đại loại mang tầm vĩ mô như thế. Tôi không nghĩ về những điều ấy quá nhiều. Mà nói thẳng ra. Tôi chẳng đủ tầm để lo về những câu chuyện ấy. Chuyện tôi suy nghĩ hàng ngày chỉ là sự đề phòng của con bé Loan, là con chuột nào đó lại cắn đứt dây mạng, là lọ hoa của cô Ngân hôm nay vẫn chưa héo,... Vậy thôi. Nhưng nó là cả thế giới đầy thú vị đối với tôi.</div><div style=\"text-align: justify;\">À, về với câu chuyện niềm tin nhỏ bé của tôi. Tôi biết anh An tin rằng vì mình phải quay về nhà lấy mũ bảo hiểm để quên nên tránh được tai nạn, thằng Dũng tin vào cái cốc mà crush vẽ cho và để trên bàn làm việc dù nó đã vỡ mấy mảnh hay tôi và thằng Huy tin rằng cứ tôi đăng bài thì sẽ có nhiều like hơn,...<br>Vậy. Cái thứ niềm tin nhỏ nhỏ, đáng yêu vô cùng ấy có làm cho cuộc sống của chúng ta thay đổi không nhỉ?<br>Không. Tất nhiên là không rồi. Nhưng tôi tin - Niềm tin này đỡ nhỏ hơn một chút. Những điều nhỏ xinh ấy sẽ giúp mỗi ngày của chúng ta có thêm một chút màu sắc, có thêm một vài nét vẽ, có thêm một câu chuyện được kể. Chẳng phải cuộc sống là đi tìm thật nhiều những câu chuyện hay sao???</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17041,"created_at":"2018-04-28T17:38:40.040Z"}