{"_id":25193,"tags":[{"_id":"5dbce52ac972c9026693a552","name":"SOUTHEAST ASIA"},{"_id":"5c3a2f3b24a7a45e13eccd14","name":"ASIAN CUP"},{"_id":"5dbce52ac972c9026693a551","name":"IRAQ"},{"_id":"5c75da4495141038fba799d8","name":"ASIA"},{"_id":"5bc5fcaf9c53d91710257b91","name":"WAR"}],"up_point":11,"down_point":1,"title":"NHIỆM VỤ BẤT KHẢ THI - IRAQ 2007 VÀ HÀNH TRÌNH TRỖI DẬY TỪ BOM ĐẠN CHIẾN TRANH","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77190620fd1511e98dbb1385a41c87e5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trước thềm giải đấu cao nhất châu Á Asian Cup 2007, Iraq là một quốc gia luôn rơi vào tình trạng hỗn loạn. Đất nước Tây Á bị tàn phá bởi những vụ đánh bom triền miên <span style=\"background-color: initial;\">và người dân luôn phải thấp thỏm sống trong lo sợ trong suốt 2 thập kỷ. Iraq rơi vào tình trạng bị xâu xé bởi những xung đột nội bộ giữa các phe phái khủng bố của Sunni, Shia và Kurds. Có lẽ vì nỗi bất an chính trị vào thời điểm đó, nên đất nư</span><span style=\"background-color: initial;\">ớc này coi bóng đá là một sự phân tâm dễ chịu dành cho cuộc sống thường&nbsp;</span><span style=\"background-color: initial;\">nhật. Và đó phần nào là động lực giúp đội tuyển Iraq vượt qua mọi rào cản chông gai, để có thể tạo nên dấu ấn lịch sử ở đấu trường châu lục.</span></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giữa biết bao bộn bề của bom đạn, đội tuyển bóng đá quốc gia Iraq cũng không thể tránh khỏi tác động tiêu cực. Nhiều cầu thủ thậm chí đã mất đi người thân của mình, hay thường xuyên chịu áp lực về những lời đe dọa bắt cóc bởi sự góp mặt vào ĐTQG của họ. Gia đình nơi quê quà sống trong cảnh chiến tranh từ nhiều băng đảng tội phạm, trong khi người đàn ông trụ cột đang phải cống hiến cho thể thao vốn chẳng còn mấy quan trọng. Chỉ một số ít cầu thủ có thể tập trung cho buổi tập đầu tiên trước thềm giải đấu cao nhất châu Á. Tân HLV người Brazil, Jorvan Vieira vừa được bổ nhiệm chỉ hơn 2 tháng trước khi tập thể Iraq lên đường sang Đông Nam Á lập tức cảm nhận được thiếu thốn và khó khăn, và mọi sự chuẩn bị của ông cùng đội tuyển nước này đều phải nằm bên ngoài lãnh thổ Iraq.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ali Abbas, một tuyển thủ Iraq năm 2007 hồi tưởng lại: \"Chúng tôi tập hợp thành một đội tuyển chắp vá và suốt ngày kể cho nhau nghe những điều tồi tệ nơi quê nhà Iraq. Chúng tôi hiểu rằng, nếu tập thể này làm nên thành công tại Asian Cup 2007, biết đâu chúng tôi có thể giúp con người Iraq trở nên đoàn kết hơn, và người dân sẽ có được niềm vui chiến thắng. Trong phòng thay đồ, mọi người đều tự hứa sẽ cố gắng hết sức, cống hiến đến sức cùng lực kiệt và quyết tâm sẽ không để người dân quê nhà phải thất vọng.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng đúng vào lúc mọi người đang dần lấy lại tinh thần chiến đấu thì bi kịch lại ập đến vào một đêm định mệnh. Chuyên viên kỹ thuật của đội đã bị ám sát ở Baghdad bởi một quả bom chỉ 2 ngày trước lễ khai mạc. Người vợ của anh trở dạ sắp sinh con, vì thế chuyên viên này buộc phải từ bản doanh ở Jordan quay về nhà chăm sóc vợ. Nhưng tang thương thay, anh ta đã bị khủng bố giết chết khi đang trên xe quay về đội tuyển. Nuốt trong mình nỗi uất hận của số phận, cả đoàn quân Iraq dường như đã không thể gượng dậy. HLV Vieira bùi ngùi nhớ lại: \"Cậu ấy tử nạn khi đang trên đường hội quân. 2 cầu thủ trong số chúng tôi đã bị giam giữ suốt 8 tiếng đồng hồ bởi các quan chức hải quan. Chúng tôi chẳng hề nhận được chút trang bị nào cho việc tập luyện, thậm chí là đồng phục thi đấu. Thức ăn thì không hợp khẩu vị, và còn chưa kể các nhân viên khách sạn luôn gây khó dễ. Thực sự là một cơn ác mộng.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Những lời hồi tưởng của HLV Vieira là có thật, và điều đó thật tồi tệ so với những đội tuyển hùng mạnh khác của châu Á. Nhưng giữa cơn bĩ cực, luôn có sự hài hòa, là sức mạnh của ý chí, một tình bạn thống nhất keo sơn. Sự khác biệt về tôn giáo và văn hóa bị gạt sang một bên. Tất cả đến bên nhau, kề sát vai chiến đấu để trở thành biểu tượng lý tưởng về một quốc gia ngập tràn nỗi lo. Trong khi chính trị khiến đất nước chia 5 xẻ 7 thì các cầu thủ bóng đá trở thành ngọn hải đăng hy vọng, là minh chứng hiếm hoi về sự đoàn kết của người dân Iraq. Tập thể đó có cả người Sunni, Shia và người Kurd, nhưng họ không hề rạn nứt và chia rẽ như ở quê nhà. Các cầu thủ và ban huấn luyện không màng đến gốc gác của bất kỳ ai, miễn là họ đang khoác lên mình màu cờ Iraq. Sẽ không có lời cầu nguyện riêng của phe phái nào cả trừ khi nó dành cho quốc gia. Đó có thể coi là một điều bất thường đối với một quốc gia Trung Đông như Iraq.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Không có gì ngạc nhiên khi việc củng cố tâm lý xưa nay chẳng hề dễ dàng, nhưng HLV Vieira lại tỏ ra cực kỳ xuất sắc trong việc hướng tâm các cầu thủ đến vinh quang sau cùng, thay vì cứ đến khóc thương cho từng người một. HLV Vieira kể về cái chết thương tâm của chuyên viên kỹ thuật: \"Bạn sẽ chẳng biết rằng có nên khóc cùng các cầu thủ hay không để giúp họ trở nên mạnh mẽ hơn.\" Chiến lược gia Brazil tập trung chăm sóc tập thể Iraq ở một khía cạnh cao cấp hơn, giúp họ nhận ra mục đích sau cùng của việc đặt chân đến ĐNÁ, từ đó dần vượt qua nỗi đau tinh thần đang giằng xé.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nếu gạt qua yếu tố ngoài chuyên môn, thì tuyển Iraq vẫn được đánh giá là khá chất lượng. Tại kỳ Asian Cup 2004, dù rơi vào bảng tử thần nhưng Iraq đã xuất sắc đánh bại Ả rập Saudi để bước vào tứ kết, trước khi chỉ chịu dừng bước trước chủ nhà Trung Quốc ngay sau đó. Tại Olympic Athens diễn ra vài tuần sau, họ thậm chí còn kết thúc vòng bảng với vị trí đầu bảng, trong đó phải kể đến chiến thắng ấn tượng 4-2 trước Bồ Đào Nha và 2-0 trước Costa Rica. Họ tiếp tục loại Úc ở tứ kết, trước khi kết thúc hành trình trên đất Hy Lạp khi thua Á quân Paraguay. Và ở trận tranh HCĐ, Iraq cũng nhận thất bại trước Italy. Tính đến trước Asian Cup 2007, đây có thể coi là phiên bản Iraq mạnh nhất trong lịch sử, cùng với thời kỳ bóng đá Iraq dự World Cup 1986.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Asian Cup 2007 chứng kiến lần đầu tiên có sự góp mặt của một đội bóng ngoài lãnh thổ châu Á là Úc. Đội tuyển này tách khỏi OFC - LĐBĐ Châu Đại Dương để có cơ hội cạnh tranh tấm vé World Cup, điều mà những đội bóng châu lục này khó lòng có được. Và điểm đến AFC cũng mang đến cho Úc nhiều cạnh tranh xứng đáng với thực lực của họ hơn.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Giải đấu cao nhất châu Á năm 2007 được tổ chức trên khắp 4 quốc gia Đông Nam Á là Việt Nam, Thái Lan, Indonesia và Malaysia theo ý tưởng của cựu chủ tịch AFC, Mohammed Bin Hammam. Tuy vậy, đó có thể coi là bước đi sai lầm của cựu quan chức người Qatar, khi những khó khăn tài chính và công tác hậu cần ở cả 4 quốc gia là rào cản lớn nhất. Thêm vào đó, dù theo lý thuyết là giải đấu được tổ chức trên 8 SVĐ, nhưng một nửa trong số đó chỉ tổ chức 1 trận duy nhất ở lượt trận cuối vòng bảng. Vậy nên thực tế chỉ nên nói đây là giải đấu chỉ diễn ra trên 4 thành phố trên 4 quốc gia.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Iraq khá thong thả vượt qua vòng loại ở bảng đấu gồm những đội bóng yếu hơn là Trung Quốc, Singapore và Palestine để góp mặt vào VCK. Tuy vậy, họ vẫn không được đánh giá sáng cửa vô địch. Salih Sadir, một trong những thành viên của đội tuyển Iraq năm 2007 nhớ lại: \"Chúng tôi không đặt nặng mục tiêu vô địch trước thềm giải đấu bởi trong đầu hiện đang có nhiều nỗi lo. Nếu nói chúng tôi như đội lót đường cũng chẳng có gì sai cả.\" Nằm chung bảng A với chủ nhà Thái Lan, Úc và Oman, thực sự không nhiều người nghĩ Iraq có thể vượt qua vòng bảng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng trận hòa ngày ra quân trước Thái Lan đã thay đổi ít nhiều suy nghĩ đó. Chơi dưới tiết trời ngột ngạt độ ẩm cao đầu tháng 7 ở Bangkok là một cuộc đấu đầy khó khăn với những vị khách. Mưa lớn có đá thậm chí còn khiến lễ khai mạc bị hoãn lại. Thái Lan có khởi đầu rất suôn sẻ. Phút thứ 6, \"Zico Thái\" Kiatisuk bị hậu vệ Ali Rehema phạm lỗi trong vòng cấm, và tiền đạo Sutee Suksomkit đã không bỏ lỡ quả phạt đền mở tỷ số. Tuy vậy chỉ chưa đầy nửa giờ sau, ngôi sao Younis Mahmoud gỡ hòa tỷ số 1-1 cho Iraq. Và đó cũng là kết quả chung cuộc của trận khai mạc. 1 điểm có lẽ đã làm hài lòng cả đôi bên.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một khởi đầu chấp nhận được, nhưng trận đấu tiếp theo với tân binh của giải - tuyển Úc đánh dấu sự thay đổi lớn nơi đoàn quân của HLV Jorvan Vieira. Chiến thắng 3-1 đầy thuyết phục trước một trong những hiện tượng của Asian Cup khiến niềm tin như được bơm căng tràn vào huyết quản các cầu thủ Iraq. Họ từng chỉ mơ rằng vượt qua vòng bảng để về quê nhà đoàn tụ cùng gia đình, nhưng trận thắng ấn tượng này khiến họ có động lực hơn bao giờ hết, và truyền thông cũng dần chĩa máy quay sang những chàng trai Trung Đông đầy cảm hứng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Dù Iraq có được phần thưởng xứng đáng nhờ những phương án tấn công hợp lý, vẫn phải xét đến sự yếu kém của hàng phòng ngự Australia. Bàn thắng mở tỷ số của Iraq đến từ sự bất lực Mark Schwarzer, một trong những thủ môn kỳ cựu nhất của Socceroos. Bàn gỡ hòa của Mark Viduka đến từ một pha đánh đầu, nhưng một đường chuyền hỏng từ Tim Cahill trao cơ hội không thể tuyệt vời hơn cho cầu thủ Iraq, Hawar Mohamed nhanh chóng trừng phạt ĐT ÚC, nâng tỷ số lên 2-1.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Iraq thậm chí còn làm tốt hơn thế, Lucas Neil sau khi để mất bóng vào chân Mahdi Karim, cú sút của anh bật vào vị trí của Karrar Jassim Mohammed, cầu thủ này chỉ còn một nhiệm vụ duy nhất đó là đưa bóng vào lưới trống, ấn định chiến thắng lịch sử cho Iraq. Với Australia và HLV Graham Arnold, cơ hội đi tiếp giờ như \"chỉ mành treo chuông\".</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Iraq ấn định vị trí của mình bằng trận hòa 0-0 trước Oman. Australia nhanh chóng trở thành đội thứ 2 vào vòng sau bằng trận thắng giòn giã 4-0 trước Thái Lan. Lần thứ 2 tham dự Asian Cup, Iraq vượt qua được vòng bảng ở vị trí đầu bảng, vượt qua ứng cử viên sáng giá cho chức vô địch là Australia. Họ gặp Việt Nam, chủ nhà còn lại ở tứ kết. Tuy nhiên, với việc kết thúc ở vị trí thứ 2, Việt Nam không còn lợi thế sân nhà và phải di chuyển tới sân Rajamangala ở Bangkok cho cuộc đối đầu này.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Mới chỉ được 2 phút, nhưng Iraq đã tạo được thế trận bền vững nhờ bàn mở tỷ số của Younis Mahmoud. Đến phút 65, chính Mahmoud là người gia tăng cách biệt lên thành 2-0 cho Iraq. Một tỷ số an toàn được họ giữ vững cho đến hết trận. Giúp Iraq lần đầu đến được trận bán kết sau 31 năm.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ở quê nhà, sự hào hứng bắt đầu gia tăng. \"Sự ủng hộ của khán giả bắt đầu lớn dần. Chúng tôi dần nhận ra mình đang kết nối mọi người,\" Sadir nói. \"Cầu thủ dần quyết tâm đem chiếc Cup về Baghdad. Mỗi lần chúng tôi chiến thắng, chúng tôi sẽ trở về và lắng nghe phản hồi và phản ứng của gia đình.\" Với việc đến được vòng sau, sự hào hứng cứ thế dâng trào nơi các tuyển thủ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Iraq đối đầu Hàn Quốc ở trận bán kết, một cuộc đối đầu nghẹt thở thực sự. Cả hai quần thảo suốt 120 phút. Đến lượt đá luân lưu, Hàn Quốc rõ ràng có lợi thế hơn sau khi đã vượt qua Iran cũng trên chấm 11m ở vòng tứ kết. Nhưng rõ ràng không ai tắm hai lần trên một dòng sông. Yeom Ki Hun của Hàn Quốc đã sút trượt. Trong khi đó, Ahmad Mnajed thành chông trong lượt sút của mình. Kim Jung Woo cũng đá hỏng ở lượt sút cuối cùng của Hàn Quốc, chính thức đưa Iraq vào trận chung kết Asian Cup đầu tiên trong lịch sử.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Chiến thắng này đưa hàng ngàn người Iraq đổ ra đường ăn mừng, nhưng màn ăn mừng sau đó biến thành thảm kịch. Ali Abbas hồi tưởng lại: \"Chúng tôi ngồi xuống nghỉ sau giờ tập trước trận chung kết, bỗng dưng có tin một vụ đặt bom xe hơi xảy ra ở quê nhà khiến nhiều người thiệt mạng. \"Quân khủng bố nhắm vào đám đông ăn mừng, giết hại 50 người trong 2 cuộc tấn công. 30 người chết ở vụ nổ đầu tiên ở quận Mansour khi một chiếc xe phát nổ vào đám đông đang ăn mừng. 20 người chết đúng 1 tiếng sau đó ở vụ nổ thứ 2 khi một nghi can kích hoạt quả bom trên xe giữa một nhóm 12 xe chở đầy những người hâm mộ bóng đá ở khu vực Đông Nam Ghadir. Hơn 100 người bị thương và mất mạng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Thảm kịch này làm giảm đi rất nhiều nhuệ khí của toàn đội. Một số cầu thủ thậm chí không muốn ra sân. Mối họa đổ máu còn cao hơn cả một trận chung kết, dù là đầu tiên. Chỉ đến khi một người mẹ có con mất trong vụ nổ đó lên tiếng, toàn đội mới lấy lại quyết tâm giành chiếc cup về quê nhà.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Người phụ nữ này xuất hiện trên truyền hình Iraq, tuyên bố rằng sẽ chỉ chôn con trai mình sau khi đội nhà vô địch. \"Điều ảnh hưởng lên tinh thần và sự kiên quyết cũng như sự tự tin của toàn đội đó là vụ việc xảy ra, người phụ nữ mất con đó thực sự là một bước ngoặt.\" Sadir chia sẻ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Abbas hồi tưởng lại hình ảnh người phụ nữ. \"Bà nói trên TV rằng chỉ muốn chúng tôi chiến thắng, điều đó sẽ giúp bà vui và quên đi nỗi đau mất con.\" Toàn đội tổ chức một cuộc gặp đầy cảm xúc khi thảm kịch vẫn còn đè nặng. \"Chúng tôi ngồi lại và nói rằng hãy làm điều này cho bà và cho con trai bà ấy,\" Abbas nói. \"Và đó chính là điều thúc đẩy chúng tôi. Làm những người khác vui, không chỉ chúng tôi.\" Dù còn rất nhiều nghi vấn và mối họa hiển hiện. Toàn đội vẫn tiếp tục, quyết tâm không bị đánh bại bởi những kẻ khủng bố, cố gắng đem lại niềm vui cho người dân quê nhà. Như HLV Viera nói, \"Chúng tôi phải chiến thắng giải đấu này.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vì vậy, vào ngày 29 tháng 7 năm 2007, Iraq đối đầu đội 3 lần vô địch Asian Cup, Ả Rập Saudi trong trận chung kết AFC Asian Cup đầu tiên của đất nước này.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Trận đấu dường như không có lợi cho Iraq khi Ả Rập Saudi là đội có nhiều kinh nghiệm hơn. Thế nhưng chiến lược gia người Brazil vẫn tự tin khi trận đấu diễn ra. \"Tôi cảm thấy ổn và tự tin rằng chúng tôi có thể làm được điều gì đó, vì mối quan hệ của tôi với các cầu thủ, họ có thêm sự tự tin. Họ chắc chắn và muốn chiến thắng vì điều này rất quan trọng cho đất nước của họ.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hiệp 1 diễn ra căng thẳng, cả hai đội hầu như không tạo ra được mấy cơ hội. Mọi thứ kéo dài qua đến hiệp 2, nhưng mọi thứ dường như bắt đầu có lợi cho các cầu thủ Ả Rập Saudi khi cú sút của Taiseer Al Jassam suýt chút nữa đã đi vào lưới nếu không có tài năng của thủ môn Noor Sabri.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khoảnh khắc quyết định của trận đấu đến ở 10 phút sau đó. Sau một pha phạt góc suýt chút nữa đã tạo ra cơ hội cho Osama Hawsawi, thế trận nhanh chóng đảo chiều cho các cầu thủ Iraq sau khi họ có được một pha phạt góc. Tiền vệ Hawar Mulla Mohammed đưa bóng qua khu vực bên kia, thủ môn Yassewr Al Mosailem của Ả Rập Saudi nhanh chóng đẩy bóng lên. Đội trưởng của Iraq Younis Mahmoud lại là người đón được bóng sau khi thoát khỏi vòng vây của Saud Khariri. Mahmoud không phạm sai lầm trong pha đánh đầu của mình. Tỷ số được mở cho Iraq. Điều đáng nhớ về bàn thắng này đó là nó thể hiện tình đoàn kết dân tộc của các cầu thủ Iraq: một bàn thắng được ghi bởi một cầu thủ người Hồi giáo Sunni được kiến tạo bởi một người Kurd.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Ả Rập Saudi vẫn chưa bỏ cuộc. Họ nhanh chóng ào lên tấn công. Cơ hội tốt nhất của họ đến ở những phút cuối cùng khi Malek Mouath chớp thời cơ, nhưng bóng chỉ đập vào xà sau khi các cầu thủ Iraq không thể phá bóng an toàn. Sau pha phát bóng lên là hồi còi kết thúc trận đấu, chính thức đem về danh hiệu Asian Cup đầu tiên cho đất nước Iraq, một đất nước đang ngập trong đau thương của cuộc chiến.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Không khí ăn mừng ở quê nhà có thể được tóm tắt bằng lời của Waleed Tabra, nhân viên bộ phận truyền thông của đội bóng trong một cuộc trao đổi với Al-Jazeera \"Đây là lần đầu tiên chúng tôi làm được điều này. Đây là khoảnh khắc tuyệt vời cho bóng đá Iraq và người dân Iraq. Hàng trăm, hàng ngàn người ở khắp các thành phố đổ ra đường ăn mừng. Gia đình tôi nói rằng điều này thật khó tin. Chúng tôi chẳng biết phải làm gì, ai cũng khóc mừng.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Khi lên nhận cup, toàn đội đều đeo băng để để tưởng niệm những nạn nhân thiệt mạng ở quê nhà. Ở Iraq, tiếng súng vẫn nổ, nhưng là để ăn mừng thành công đầy bất ngờ của đội nhà. Rất đáng mừng là không có vụ việc đáng tiếc nào xảy ra sau chiến thắng như trận bán kết. Hàng ngàn người đổ ra đường, nhảy múa, vẫy cờ và bấm còi ăn mừng. Younis Mahmoud, đội trưởng, người ghi bàn và là Cầu thủ xuất sắc nhất giải đấu chia sẻ: \"Người Iraq rất, rất đam mê bóng đá, không từ ngữ nào có thể miêu tả được họ cần những khoảnh khắc sung sướng như thế này trong những thời khắc khó khăn ở quê nhà.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">HLV của Iraq, Vieira, đã kết luận nhiệm kỳ ngắn ngủi của mình ở Iraq như sau . \"Tôi chúc mừng các cầu thủ và BHL của Iraq. Tôi vui cho người dân Iraq, họ xứng đáng có được niềm vui. Tôi sẽ không bao giờ quên được điều này vì nó là khoảnh khắc đặc biệt trong một thời khắc đặc biệt. Bạn đem niềm vui đến cho một đất nước, không chỉ một đội bóng. Đấy là điều quan trọng nhất.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Với một đội bóng đại diện cho một quốc gia đang chịu đựng thảm kịch vượt xa cả khuôn khổ của bóng đá, chiến thắng này thực sự quan trọng, một phần vì nó là chiến thắng của một đội bóng gồm cả người Shia và Sunni cũng như người Kurd. Một chiến thắng đem những phe phái và sắc tộc xích gần nhau hơn, giúp họ có được một niềm vui chung. Trên hết, tập thể Iraq được dẫn dắt bởi bàn tay HLV người Brazil Jorvan Vieira đã tạo nên những câu chuyện đầy cảm hứng về vượt lên nghịch cảnh đau thương, là cột mốc đáng chú ý nhất trong lịch sử bóng đá thế giới nói chung và châu Á nói riêng, ngay trên mảnh đất Đông Nam Á xa xôi năm 2007.</div><div style=\"text-align:justify;\">___________</div><div style=\"text-align:justify;\"><strong><u>Biên tập:</u></strong> Kinh Luân và KDNX.</div><div style=\"text-align:justify;\">Dịch từ bài viết trên FootyAnalyst với title: \"How Iraq’s unlikely 2007 Asian Cup victory united a troubled nation.\"</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-11-02T02:08:42.954Z"}