{"_id":11031,"title":"[review dài] BREAKING BAD- BIẾN CHẤT (phần 1- phần không spoil)","body":"<div><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/287/thumb-1920-287897.jpg\" alt=\"TV Show - Breaking Bad  Aaron Paul Walter White Bryan Cranston Jesse Pinkman Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong><em>Lời nói đầu:</em></strong></div><div>Em vừa mới tra trên Spiderum, và từ khóa Breaking Bad không cho ra kết quả một bài review nào. Em hạnh phúc quá, vậy là em sẽ đăng bài review về Breaking Bad đầu tiên lên Tổ Nhện. À hú hú.</div><div>Vì series này quá thần thánh, quá độc đáo và hay ho nên bài review của em sẽ rất dài và chia làm 2 phần, phần không spoil và phần spoil. Nếu các bác thích thú với phim như em, thì, ráng đọc hết cho em vui nha :)&nbsp;Nếu các bác chưa coi, em có chia rõ 2 phần spoil và không spoil cho các bác. Nếu các bác nghĩ “thằng trẻ trâu này định viết gì đây?” thì em đã có chia các đầu mục rất rõ để các bác lướt xuống đọc tóm ý.</div><div><figure class=\"aligncover\"><img src=\"https://images6.alphacoders.com/321/thumb-1920-321927.jpg\" alt=\"TV Show - Breaking Bad  Camper TV Show Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">một cảnh phim cực đẹp và thú vị</figcaption></figure>Em dành nhiều thời gian và công sức để hoàn thiện bài review này, tham khảo thêm các bài nữa trên mạng với mong muốn xả hết những bức bí cảm xúc mà bộ phim dành cho em, những cảm xúc tuyệt dời mà em phải chia sẻ. Nên các bác đừng downvote mà tội mà nghiệp :)</div><div><strong>PHẦN ĐẦU, PHẦN KHÔNG SPOIL</strong></div><div><figure class=\"aligncover\"><img src=\"https://images3.alphacoders.com/963/thumb-1920-96377.jpg\" alt=\"TV Show - Breaking Bad  Walter White Bryan Cranston Jesse Pinkman Aaron Paul Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>I. Giới thiệu:</strong>&nbsp;</div><div>Breaking Bad. Cả một phản ứng hóa học, cả một huyền thoại của phim truyền hình. Thực sự mình không biết phải giới thiệu như thế nào cho phải phép với Breaking Bad cả. Nhưng thôi, mình sẽ thử:</div><div>Breaking Bad là một bộ phim truyền hình của đài AMC và là sản phẩm của Sony Pictures Televisions. Phim do Vince Gilligan chắp bút, người đã viết nên loạt phim The X-files (phim này mình chưa xem, hơi tiếc). Ông có ý tưởng muốn làm một bộ phim mà ở đó nhân vật chính trở thành nhân vật phản diện.(nguồn Wiki)</div><div><figure class=\"aligncenter\"><img src=\"http://www.konbini.com/wp-content/blogs.dir/11/files/2016/02/vince-gilligan-grand.jpg\" alt=\"vince-gilligan-grand\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">đá xanh không?</figcaption></figure></div><div>Về điểm này, mình nghĩ ông đã không thành công, mình sẽ nói sau về chuyện này.</div><div>Phim gồm 5 seasons, mỗi season có 13 tập, riêng season 5 có 16 tập. Một tập có 45 phút. Nghĩa là bạn sẽ mất gần 10 tiếng để xem hết 1 season. Và tin mình đi, nếu được mình cũng đã dành 10 tiếng liên tục để xem rồi, vì phim này quá hay và quá gây nghiện, như Methamphetamine.</div><div><strong>Methamphetamine là gì?</strong></div><div><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/617/thumb-1920-617964.jpg\" alt=\"TV Show - Breaking Bad  Walter White Jesse Pinkman Aaron Paul Bryan Cranston Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Từ cái này mình sẽ nói qua về nội dung phim, nhanh gọn và không spoil: Phim kể về Walter White, một giáo sư hóa dư- tiêu- chuẩn đang gặp khó khăn về tài chính, lại phát hiện ra mình bị ung thư phổi. Thế là ông quyết định hướng tài năng hóa học của mình từ gõ đầu trẻ sang chế đá, hay Methamphetamine, một loại ma túy tổng hợp để có thể kiếm tiền chu cấp cho vợ con và cho việc chữa trị ung thư của mình. Ông đã kết hợp với Jesse Pinkman, học trò cũ a. k. a. thanh niên chế đá và bán đá.</div><div><figure class=\"aligncover\"><img src=\"http://cdn02.cdn.justjared.com/wp-content/uploads/2010/08/paul-emmy/bryan-cranston-aaron-paul-emmys-2010-red-carpet-06.jpg\" alt=\"bryan cranston aaron paul emmys 2010 red carpet 062476354\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bộ phim cực thành công, thu về tùm lum giải thưởng</figcaption></figure>Đó là ý tưởng khởi nguồn của phim, và tin mình đi, bạn sẽ bất ngờ vì những gì mà bộ phim đem đến cho bạn.</div><div>Còn sau đây, hãy tham khảo cách tóm tắt của chính Bryan Cranston (Walter White): “phim kể về một người tốt và những quyết định sai lầm mà anh ta lựa chọn.”</div><div><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/294/thumb-1920-294072.jpg\" alt=\"TV Show - Breaking Bad  Aaron Paul Bryan Cranston Jesse Pinkman Walter White Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>II. Trải nghiệm của mình:</strong></div><ul><li>Về tổng quát ư, thì phim là cả một tuyệt phẩm. Các bạn biết đấy, mình hơi bị ít xem phim truyền hình Mỹ. Thực ra về cơ bản là mình ít xem phim truyền hình. Mình có biết về những series nổi tiếng như Game Of Thrones, The Office, The Sopranos, Curb Your Enthusiam,… nhưng mình đều chưa có dịp để xem cả. Mình đến với Breaking Bad sau khi mình coi những series như Friends và Mushishi nên đại khái là mình hoàn toàn không có khả năng tự vệ phim truyền hình khi đứng trước Breaking Bad. Và Breaking Bad đã hạ gục mình trong một nốt nhạc. Kể từ tập đầu tiên của season đầu tiên mình đã có ý nghĩ rằng “cái phim này về sau sẽ càng hay, để xem đoạn cuối xử lý như thế nào”. Và sau cái tập cuối cùng của phim thì &nbsp;sáng hôm sau mình vẫn còn lâng lâng vì cách xử lý tình huống và rắc rối cực kỳ “ngọt” của nó.</li><li><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/328/thumb-1920-328257.jpg\" alt=\"TV Show - Breaking Bad  Jesse Pinkman Aaron Paul Bryan Cranston Walter White TV Show Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Các bạn có biết cái cảm giác mà một bộ phim truyền hình được kéo dài và kéo dài tới mức càng về sau nội dung càng bị sắp đặt và chất lượng các mùa giảm dần chứ. Cái cảm giác mà theo dõi một bộ phim truyền hình hay ho hấp dẫn nhưng càng về cuối lại càng mất chất và bạn cảm thấy bị phản bội. Đừng lo, Breaking Bad là một người tình tuyệt vời các bạn à. Nàng cho các bạn cảm giác đê mê của diễn xuất, sự bất ngờ và hồi hộp của cái cách nàng kể chuyện, và âm nhạc của nàng làm ta mê đắm và đôi lúc cảm thấy nàng hơi đáng sợ nữa cơ. Breaking Bad chân thật đến mức nếu nàng ngoại tình với người khác, nàng sẽ kể với ta. Chân thật tới mức nàng không ngần ngại cho ta xem những cảnh tượng ám ảnh và bạo lực nhưng lại rất ý nhị và duyên dáng khi không chiếu nó quá lâu để người yêu mình cảm thấy ghê rợn. Trong nàng đầy sự bất ngờ, thú vị và sâu sắc. Nàng thông minh, quyến rũ với từng cảnh phim và tất nhiên, mạnh mẽ đầy quyền lực. Ai đã lỡ chìm vào trong ánh mắt mê say của nàng, sẽ nguyện dâng hiến cả bộ nhớ máy tính để tải phim về xem cho khỏi lag mạng. Dù thời gian của nàng dành cho ta là ngắn ngủi, nhưng nàng luôn làm tròn vai trò của người tình, chung thủy và không khiến chúng ta “cụt hứng”.</li><li>Nói vậy thôi, nhưng Breaking Bad thực sự rất thực, có nhiều cảnh bạo lực và nhiều mục đích phương thức bất ngờ và gây sốc, nên các bạn hãy cân nhắc nhé.</li><li><figure class=\"aligncover\"><img src=\"https://images.alphacoders.com/164/thumb-1920-164153.jpg\" alt=\"TV Show - Breaking Bad  Jonathan Banks Bob Odenkirk Mike Ehrmantraut Gustavo Fring Giancarlo Esposito Walter White Jr. RJ Mitte Saul Goodman Betsy Brandt Marie Schrader Dean Norris Anna Gunn Hank Schrader Skyler White Aaron Paul Jesse Pinkman Walter White Bryan Cranston Cast Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><br></figcaption></figure></li></ul><div><strong>III. Phân tích</strong></div><div><strong>1. Về hình ảnh, âm thanh:</strong></div><ul><li class=\"aligncover\">Hình ảnh cực kỳ đẹp, cực kỳ có ý đồ. Bạn có biêt là Vince Gilligan đã khá khắt khe trong việc lựa chọn trang phục của nhân vật, ông dùng màu sắc để thể hiện tâm trạng và tăng tính biểu tượng (link video dưới), ví dụ màu đỏ thể hiện sự giận dữ, màu lục thể hiện tính đố kỵ và lòng tham, màu xanh dương thể hiện sự tinh khiết, an toàn và giải thoát. Nói vậy thôi thì cũng đủ về màu sắc phim rồi nhỉ. Góc quay của phim rất thú vị, dùng các máy quay nhỏ đặt tại các vật dụng thường ngày như máy hút bụi, trong lồng giặt của máy giặt, vân vân để cho chúng ta cái nhìn mới lạ và trực diện với nhân vật. Thêm một điều nữa mà mình để ý đó là những cảnh quay hội thoại. Khi quay bằng máy quay thông thường, mình có cảm giác người quay phim đã không sử dụng chân đế máy quay hay là cần câu máy quay mà để lên vai để quay, như quay phóng sự vậy. Khung hình do đó mà không hoàn toàn thẳng góc mà hay lắc lư nhè nhẹ. Mình nghĩ đây là một ý đồ để khiến phim trông giống một phim tài liệu hơn, để khớp với mục đích của phim là kể chuyện chứ không bắt ép người xem phải nghĩ gì.</li></ul><div><br></div><ul><li class=\"aligncover\"><img src=\"https://images6.alphacoders.com/546/thumb-1920-546418.jpg\" alt=\"TV Show - Breaking Bad  Jesse Pinkman Walter White Adventure Time Humor Wallpaper\"><br></li><li>Một điều đáng khen nữa về hình ảnh là cách quay những cảnh máu me. Những cảnh ấy quay rất thật, tí nữa mình sẽ nói về chúng trong phần sau. Nhưng thay vì chiếu thật lâu để khiến khán giả thấy ghê rợn thì phim chỉ chiếu những đoạn ngắn, lướt qua vừa đủ để giữ khán giả khỏi lấy tay che mắt và để &nbsp;nói rằng Breaking Bad không lạm dụng những cảnh bạo lực và người lớn.</li><li><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/z0JPTgAtqzw/hqdefault.jpg\" alt=\"Kết quả hình ảnh cho heisenberg song\"></figure></li><li>Về âm thanh thì như mình đã đề cập, phim thực sự rất sáng tạo và rất “tỉnh”. Có nhiều cảnh phim được lồng ghép nhạc cực hợp lý, nhưng có nhiều cảnh lại sử dụng biện pháp đối nghịch như là những cảnh giết người lại để nhạc quẩy hoặc nhạc bốc bốc, thiệt tình là nó gây ấn tượng khá mạnh nhưng đôi lúc cũng khiến mình hơi khó ở</li></ul><div><figure class=\"aligncover\"><img src=\"https://images6.alphacoders.com/423/thumb-1920-423852.jpg\" alt=\"TV Show - Breaking Bad  Aaron Paul Walter White Bryan Cranston Jesse Pinkman Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Nội dung</strong></div><ul><li>Nội dung phim có sự chuyển biến cực khì duyên dáng. Từ vấn đề đơn giản ở đầu phim là ông thầy hóa học bị ung thư tính chế đá kiếm tiền cho gia đình đến vấn đề phức tạp ở cuối phim là sự cô độc của vị vua. Từ những nhân vật ban đầu đến bản chất của họ ở cuối phim khi họ dần dà lột bỏ lớp hóa trang của mình. Từ cách kể chuyện độc đáo, kiểu phim chặn đầu chặn cuối khi mở đầu mỗi tập phim chính là mở đầu của kết thúc cả season. Thiệt sự là đến season 3 thì em bắt đầu quan ngại về mọi cảnh trong phim và hay đoán già đoán non nó liên quan gì tới phim.</li><li><figure class=\"aligncover\"><img src=\"https://images4.alphacoders.com/650/thumb-1920-650682.jpg\" alt=\"TV Show - Breaking Bad  Mike Ehrmantraut Saul Goodman Hank Schrader Gustavo Fring Jesse Pinkman Walter White Wallpaper\"></figure><br></li><li>Những tình tiết hợp lý, cả logic lẫn phi logic đề được sắp đặt gọn gàng sao cho có thể tạo điều kiện tốt nhất để nhân vật phát triển. Những tình tiết khiến khán giả bất ngờ nhưng rồi lại than phục vì quá phù hợp và không hề tạo cảm giác bị sắp đặt. Các nhân vật, chúng ta biết rõ rằng sẽ còn sống tới tập cuối rồi, nhưng không hề biết chuyện gì sẽ xảy ra cho họ. Không hề. Tất cả những gì ta có thể làm là đoán mò và chăm chú theo dõi bộ phim.</li><li><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/638/thumb-1920-638456.jpg\" alt=\"TV Show - Breaking Bad  Jonathan Banks Mike Ehrmantraut Bob Odenkirk Saul Goodman RJ Mitte Marie Schrader Betsy Brandt Walter White Jr. Dean Norris Hank Schrader Aaron Paul Skyler White Anna Gunn Jesse Pinkman Bryan Cranston Walter White Cast Wallpaper\"></figure></li></ul><div><strong>3. Diễn xuất</strong></div><ul><li>Diễn xuất của dàn diễn viên, phải gọi là tuyệt vời và đầy thú vị. Họ không hề xuất thần hay tỏa sáng, mà tương tác và hỗ trợ lẫn nhau. Giống như Friends, có cảm giác những nhân vật trong phim được viết nên dựa theo những diễn viên, kể cả mặt tốt và mặt xấu. Điều này chứng tỏ bộ phận casting của phim cực kỳ giỏi. Nhân vật chính, Walter White, thì đã quá ngọt, quá nguy hiểm lẫn đầy cảm xúc.</li><li><figure class=\"aligncover\"><img src=\"https://images7.alphacoders.com/294/thumb-1920-294642.jpg\" alt=\"TV Show - Breaking Bad  Walter White Wallpaper\"></figure><br></li><li>&nbsp;Tuyến nhân vật phụ, lại đặc biệt hơn cả, là thứ giữ bộ phim luôn thú vị. Mỗi nhân vật đều có những triết lý riêng và mang tính biểu tượng, do đó bạn có thể bất ngờ và thán phục Walter White nhưng bạn sẽ nhớ nhất là những nhân vật phụ, những con người khiến bạn phải suy nghĩ qua góc nhìn của họ. Có cần tui nhắc về Jesse và mức độ bần của ảnh, cần tui nhắc về Gus và tác phong chuyên nghiệp, hay là Skyler và sự mạnh mẽ khi cần thiết của bả. Chết dồi, tui nghĩ là cần. Sau phần spoil tui sẽ nói vè từng nhân vật.</li></ul><div><figure class=\"aligncover\"><img src=\"https://images5.alphacoders.com/437/thumb-1920-437097.jpg\" alt=\"TV Show - Breaking Bad  Walter White Bryan Cranston Jesse Pinkman Aaron Paul Bob Odenkirk Saul Goodman Jonathan Banks Mike Ehrmantraut Dean Norris Marie Schrader Betsy Brandt Hank Schrader Anna Gunn Skyler White Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>IV. Nhận xét chung:</strong></div><ul><li>Bộ phim cực kỳ chân thật, thông minh, hấp dẫn và mang nhiều điều thú vị để suy ngấm</li><li>Bộ phim sử dụng bạo lực một cách vừa phải, có những góc quay đẹp và sáng tạo để khán giả thích thú nhưng không quá ghê sợ.</li><li>Tuyến nhân vật phụ xuất sắc.</li><li>Tình tiết bất ngờ nhưng hợp lý và thông minh.</li><li>Phim không nói chúng ta phải nghĩ gì nhưng cung cấp đầy đủ thông tin, góc nhìn và hành động để ta tự nhận xét.</li><li>Những tình huống xấu trong phim là hoàn toàn có thể xảy ra theo chính trí tưởng tượng của khán giả. Do đó phim cực kỳ hồi hộp và gay cấn.</li></ul><div>Và cuối cùng, bạn nghĩ có một bộ phim nào mà đến cuối phim bạn không ghét một nhân vật nào như Breaking Bad không. Do đó mà cả bộ phim ai là nhân vật phản diện ai ác ai tốt, đó tùy vào cách nhìn mỗi người.</div><div><figure class=\"aligncover\"><img src=\"https://images8.alphacoders.com/435/thumb-1920-435023.png\" alt=\"TV Show - Breaking Bad  Wallpaper\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(còn tiếp... phần spoil)</em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2017-12-23T14:35:28.340Z","down_point":5,"up_point":21,"tags":[]}