{"_id":1092,"body":"<div><br/><br/>5 năm sau, có khi thời điểm này sẽ nhận được tin nhắn:<br/><br/>-“Tối nay mày rãnh ko? Đi nhậu với bố!”.<br/><br/>Thiệt, đã cưới Linh đâu mà ổng đã xưng hô thân thiết z nhỉ, xưng hô bố bố con con 1 tháng sau chia tay bố lại cầm dao dọa giết thì mất cả tình phụ tử.<br/><br/>Mình thì tính đó giờ ngại nhậu nhẹt, lại bố vợ tương lai hai đứa lai rai tới khúc cuối ko kiềm lòng được lại lỡ mồm:<br/><br/>-“Em nói thật với anh chứ con gái anh nó còn nhiều khiếm khuyết vl lắm!”.<br/><br/>Rồi sau đó mất luôn vợ tương lại thì lại trách sao ngu.<br/><br/>Mà bố đã mời vậy k đi cũng k xong, chiều chạy từ chỗ làm ra, ghé mua trước 1 viên giải rượu đề phòng trường hợp tệ nhất là sẽ xưng mày tao ở thời điểm mình hết biết gì, rượu bia mà đã cạn thì tình bạn nó sẽ lên ngôi, mà bạn bè k mày tao chứ gì, tệ hơn còn gọi nhau bằng chó nữa là, bởi zậy suốt cuộc đời mình chả bao giờ thích nhậu nhẹt.<br/><br/>Ông già vợ vốn là giáo viên, năm nay đã về hưu, cuộc đời ổng nhìn chung là bằng phẳng như cái phố đi bộ Nguyễn Huệ, đẹp vào buổi tối và nắng chói vào ban ngày, lấy được bà vợ xinh đẹp, hiền lành, gia đình êm ấm, muốn sinh con trai nhưng rốt cuộc ông trời thương cho luôn cả 2 đứa con gái, nhưng về cơ bản đời ổng vẫn đẹp, ko phải hoàn toàn màu hồng nhưng vàng chói kể cũng đc.<br/><br/>-“Dạo này m với cái Linh sao rồi??”- ổng nhìn mình chăm chú sau cái chạm của 2 ly bia.<br/><br/>Đó cũng chỉ là câu hỏi hết sức bình thường của 1 người bố có con gái chuẩn bị lấy chồng, nó khiến người ta cảm động, còn mình thì chỉ nghĩ đơn giản:<br/><br/>-“Mời con rể đi nhậu sao k kêu Heineken nhỉ, 333 uống nhức đầu bỏ mẹ!”.<br/><br/>-“Dà, thì cũng bình thường, mà lâu lâu e cũng trở chứng lắm bố ạ!”- mình cười nói.<br/><br/>-“Cũng chả trách, nó giống má m mà, hồi còn trẻ tao cua bả cũng trầy da tróc vảy, đàn bà gì khó chìu!”.<br/><br/>Lại zô thêm 1 ly, bố già tâm sự tiếp:<br/><br/>-“Mày có thấy cái kiểu gì mà hẹn nhau 7h đi chơi, tao ăn mặc đẹp trai, vuốt keo bóng bẩy xong tới nơi bả còn bảo sao ko báo trước bả 15’ để chuẩn bị, kết quả tao chờ mòn gối dưới nhà hơn 1h30’, công nhận, tao mà báo trước 15’ là chỉ bị chờ 1h15’ thôi, kể cũng hay!”.<br/><br/>Sau đó là mình éo còn kịp nói gì nữa, cuộc trò chuyện của 2 người đàn ông trong tương lai về cùng 1 mái nhà trở thành câu chuyện tình yêu của đôi trai tài gái sắc những năm 89 đầu 90.<br/><br/>Họ trải qua bao nhiêu là căng go thử thách, từ những lần chàng trai hẹn cô gái đi coi bắn pháo bông đêm 30 tết trong khi năm đó chỉ có 29 chứ k có 30 để rồi giận nhau 13 ngày, qua những lần đi chơi ngoài đường chàng trai chỉ cô gái:<br/><br/>-“Con nhỏ kia ngực bự ghê he e!”.<br/><br/>Hay những câu chuyện vụn vặt khi vào dịp cuối tuần chàng trai trốn đi chơi với bạn bè, và nói với cô gái:<br/><br/>-“Anh đang ở nhà thằng X, bà nội nó mới mất!”.<br/><br/>-“Ừ, a ráng động viên anh í nhé!”- cô buồn, nhưng vẫn nể phục a, 1 người bạn tốt và đáng tin cậy.<br/><br/>Để rồi hôm đó khi chàng trai về đến nhà nhận được tin nhắn của cô:<br/><br/>-“Nãy e đến thăm bà nội của a X, bà hỏi thăm anh nhiều lắm, hồi chiều lúc bà đội quan tài sống lại chắc mọi người vui lắm hả anh??”.<br/><br/>Rồi cuối cùng họ cũng về bên nhau qua buổi tối trời, chàng trai hỏi cô gái:<br/><br/>-“Sau này anh sẽ kể cho cháu ngoại của anh về tình yêu tuyệt nhất đời anh, em có đồng ý trở thành nữ chính ko??”.<br/><br/>Và đó chính là ba má vợ của tôi, những con người đã tạo nên người con gái mà tôi yêu nhất trần đời.<br/><br/>Cuộc rượu trở thành lời bộc bạch, tâm sự chân thành của 2 người đàn ông, nhờ viên giải rượu, mình đủ vững vàng trụ đến tận cuối, 2 người càng hiểu nhau hơn, sẵn sàng để bắt đầu cho 1 mối quan hệ gia đình tốt trong tương lai.<br/><br/>Tỉnh rồi, k mơ nữa!</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-27T08:32:22.190Z","creator_id":1732,"down_point":0,"tags":[],"title":"CHUYỆN VỀ ÔNG GIÀ VỢ VÀ CUỘC NHẬU LÚC ĐÊM","top_point":0.8950048,"up_point":14}