{"_id":14147,"tags":[],"up_point":10,"down_point":0,"title":"Về Miến Điện ","body":"<div style=\"text-align: justify;\">Phải nói rằng, đất nước Burma (Miến Điện) hay bây giờ được gọi là Myanmar là nơi chưa bao giờ mình nghĩ sẽ có ý định lui tới viếng thăm trong đời. Nhưng do bản tính sân si, thấy các bạn bè đồng trang lứa xung quanh khấp khởi ấp ủ lên kế hoạch những chuyến đi dài ngắn, khiến cho đôi chân mình cũng không khỏi “cuồng” lên một chút mà rậm rực đòi chủ bằng được phải cho đi. Và cũng chẳng hiểu trời đất xui khiến thế nào mà một ngày đẹp trời dạo chơi trên Vietjetair mình lia vào Myanmar, nhìn thấy một chú vé khứ hồi giá rẻ & hợp lí qúa…vậy là, Myanmar thôi!&nbsp;</div><div style=\"text-align: justify;\">Cho đến tận sáng ngày bay, mình vẫn phải ngồi tự hỏi lại bản thân một chút là liệu đất nước này có hợp với mình không, có chắc là muốn đi không? Mặc dù cũng đã tìm hiểu rất kỹ trên Internet, nhưng với mình mọi điều về Burma đều hoang mang quá chừng, không phải là những điểm đến được review rành rẽ như Thái Lan, Hàn Quốc, càng không phải là một quốc gia nổi bật và được ca tụng như bất cứ một nước nào trong khu vực, nhưng rồi mình vẫn quyết định xách vali lên (vì tiền vé máy bay thì đã trả rồi!), và không ngờ….lại nhận về được những điều nhỏ bé vụn vặt…ừm khó tóm gọn !</div><div style=\"text-align: justify;\">Mình dành riêng cho Burma 6 ngày 5 đêm, lịch trình tuần tự là Yangon – Bagan – Inle – Yangon, và cứ một đêm được ngủ nghỉ tại một nơi đẹp đẽ nào đó sẽ lại là 1 đêm vạ vật 7 8 tiếng đồng hồ trên bus để di chuyển tới điểm đến tiếp theo, hơi mệt một chút nhưng đổi lại mỗi một sáng sớm mình sẽ được đón bình minh ở một nơi khác nhau, cùng là một vẻ đẹp nhưng khiến mình nín thở theo nhiều kiểu khác nhau (chỗ nín nhiều chỗ nín ít, chỗ thở gấp vì đẹp quá khó thở quá, chỗ con tim thở đều dung dị vì bình yên quá đỗi an lòng tôi ơi!), và chung quy lại, cảm thấy cũng bõ bèn lắm…</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/3f73d824-548b-41ec-8edb-6f0fe5adb64c.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Burma không phải là đất nước cho những ai ưa sôi nổi nhộn nhịp, với ánh sáng rực rỡ khi đêm về hay náo nhiệt khi trời sáng, cả Burma trải dài chỉ có thanh cảnh, nhẹ nhàng với tiếng chim, tiếng côn trùng rả rích, tiếng lá xào xạc…và hết! Chính vì vậy, đây là lần đầu tiên mình đi du lịch mà nhàn nhã tới vậy, tối đi ngủ sớm (vì tối ở đây không có gì chơi mấy) Sáng dậy sớm đón bình minh, chạy theo một dàn khinh khí cầu bay qua đỉnh đầu tạo thành một cảnh tượng tuyệt đẹp, ăn sáng, thuê xe đạp điện đi vòng vòng thăm chùa thăm đền, rồi chiều sẽ mang sách ngồi lặng yên ở một góc bể bơi, nhẩn nha tự kỷ ểnh ương đến tối ….&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/img_1058.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/6451f610-f997-4cbf-9c10-d604c89e5423.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Người dân ở đây rất lành, họ không tạo cho mình bất cứ cảm giác khó chịu nào, kể cả từ những lời mặc cả, mọi người luôn cười nói, nói khẽ, đi nhẹ nhàng, và tôn trọng lẫn nhau, làm mình cũng cảm thấy bản thân phải lành đi ít nhiều sau khi tiếp xúc với họ. Người dân Burma rất ít nói, nhưng khi mình cần giúp đỡ gì đó, mình cảm thấy họ sẽ cố gắng nói nhiều hơn và tìm sự hỗ trợ đến khi nào mình hiểu và có thể tiếp tục chuyến đi thì thôi, đáng yêu và cũng đáng quý ghê lắm á. Và trong suốt những ngày di chuyển, tiếp xúc với nhìu người khác nhau, mới thấy dù có những bạn xăm trổ đầy mình, đầu tóc xanh đỏ, vậy mà tiếp xúc vào cái là thấy khác ngay, thấy bạn tốt lành và cười hiền khô như một dòng sông vậy đó.&nbsp;</div><div style=\"text-align: justify;\">Ở Burma mình có những phút giây rất khó tả, cùng với những cảm giác rất khó quên, cảm giác khi ánh nắng mặt trời chiếu rọi lên những đỉnh đền dát vàng chói sáng miên man đập vào thị giác, cảm giác của những lần quỳ gối trước điện thờ ở những ngôi đền trải dài từ miền đất này sang miền đất khác khiến mình cảm thấy bản thân như một người dân Burma thứ thiệt với lòng cầu tin & tín ngưỡng thần phật. Rồi những lúc mình ngồi nhẩn nha chờ chiều xuống, vừa xếp bằng cầu nguyện giữa không gian tĩnh lặng của buổi chiều tà vừa rơi nước mắt mà không hiểu lí do, hay những lúc bước đi chậm chậm giữa con đường nhỏ hai bên rợp bóng cây, cố tình giẫm vào lá vàng nghe tiếng kêu rộp rộp, cảm giác xương quai xanh, gò má, mang tai được nắng soi rọi vào sưởi ấm:&nbsp;</div><div style=\"text-align: justify;\">Giữa những gì biêng biếc<br>cứ ngập ngừng trên môi…</div><div style=\"text-align: justify;\">thấy toàn thân lấp lánh như đang ở một thánh đường không tên và không có thánh ca vậy…</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/dfa08e93-bd8a-4067-b528-fbeee6011374.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Thời gian ở Burma chậm hơn ở Việt Nam 30 phút, còn mọi thứ khác ở Burma mình nghĩ có khi phải chậm hơn ở Việt Nam 30 năm, thành phố chậm đến mức ở Bagan 7h mình mới thấy mặt trời mọc từ tốn trên một độ cao không cao lắm thì mọi ngừi hiểu rồi ha! Và mặc dù còn nhiều thiếu thốn (tin mình đi, sáng ngày đầu tiên mở mắt ra ở trạm dừng khi đến Bagan, mình mém khóc vì cảnh quan tiêu điều hoang sơ quá mức, xong phải tự động viên bản thân là thôi không sao đâu có khi vào trong cố đô mọi thứ sẽ khác hơn, vậy mà…nào có. Cảm tưởng vào đến cố đô Bagan rồi vẫn như lạc bước trong khung cảnh làng quê nghèo tái hiện trên giấy bãi bằng màu xanh lá có cậu bé cầm sáo đọc sách chăn trâu trông vui vẻ hạnh phúc được dùng làm bìa quyển vở thếp dùng ngày xa xưa lắm lắm ấy! Nhưng mà người dân ở Burma đâu đâu cũng thấy họ cứ…nhàn tênh và êm ả sao sao đó, chỉ mong sao rành tiếng Miến Điện, thì mình đã có thể trò chuyện nhiều hơn, mình đã có thể hỏi làm sao cháu có thể cười hiền và trông hạnh phúc như các cô bác vậy</div><div style=\"text-align: justify;\">Nếu như không phải nhà còn nhiều việc, mà tính mình thì lại cứ hay lo ngay ngáy (huhu) thì chắc là mình sẽ tận hưởng được trọn vẹn hơn nhịp sống bình yên chậm rãi của Burma :((( thay vì thực tế nhạc luôn bật ở chế độ rộn ràng và buồn :((( vui trong thấp thỏm bình yên trong âu lo ấy!</div><div style=\"text-align: justify;\">Và thay cho lời kết, thay cho những câu Burma có thật sự đẹp không, có thật sự đáng đi hay không, các bạn hãy đi đi vân vân và mây mây, thì mình xin phép để ngỏ, vì mình cảm thấy bất cứ một sự thúc giục nào, dụ dỗ nào, khuyên bảo nào từ mình đều sẽ không xứng đáng bằng việc con tim của bạn có thực sự chọn đất nước này hay không, và cơ duyên đến với đất nước này hãy cứ để gọn trong hai chữ “tùy duyên” đi, cho đẹp, ha!<div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/img_1064.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/1dbdd541-4f4c-4136-a7ce-19a60db94fb7.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://nastheories.files.wordpress.com/2018/03/6eff3b4a-8486-47f6-808a-70c4f88537b6.jpg?w=656\" alt=\"Processed with VSCO with a4 preset\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":20586,"created_at":"2018-07-09T05:21:23.875Z"}