{"_id":5242,"body":"<p><em>Nas (1973) với tên thật là Nasir Jones hoặc dưới nghệ danh Nasty Nas là một trong những tượng đài của East Coast hiphop. Khởi đầu sự nghiệp với Illmatic - một trong những album hiphop hoàn mỹ nhất mọi thời đại ở tất cả các khía cạnh: production, lyricsm, content và doanh thu ở tuổi thứ 21. Nhưng Illmatic đối với sự nghiệp của Nas như một con dao hai lưỡi, nó đem đến vinh quang và biến Nas trở thành một biểu tượng bất diệt đồng thời Illmatic cũng khiến chặng đường còn lại của sự nghiệp vốn dĩ còn rất dài kia của Nas trở nên gồ ghề khó khăn hơn bao giờ hết. Sau Illmatic, Nas liên tục tung ra 8 albums nối đuôi trong quãng thời gian khá dài, nhưng dường như dù cố gắng đến bao nhiêu, tiếp tục đổi mới như thế nào Nas vẫn không thể vượt qua cái bóng mang tên Illmatic. Và rồi đến khi Life is Good được thai nghén.</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b25ca8d0a24c11e69a7a17ca0b7a96f0.jpg\" style=\"width:364px; height:364px;\"></p><p style=\"text-align: center;\"><em>Album cover</em></p><p>Life is good là album phòng thu thứ 10 (released vào 13/7/2012) của rapper gạo cội đến từ Queens, New York (Cũng giống như mọi thể loại nghệ thuật khác, xuất thân của nghệ sĩ khá là quan trọng) - Nas.</p><p><br></p><p>Nhìn chung đây là một sản phẩm mang tính chất kết hợp cao giữa hiphop cũ và hiphop đương đại. Chủ đề chính của album là nỗi lòng đau đáu hoài cổ, là những xúc cảm phức cảm và bài học xương máu trong cuộc sống trưởng thành của nghệ sĩ dưới cái nhìn sâu sắc. Chuyển tải những thông điệp của mình bằng cách chơi vần đặc trưng cũng như giọng flow tốc độ trung bình, rõ ràng qua 16 ca khúc tràn đầy những nhịp trống boom-bap hòa vào với sự ngọt ngào của tiếng Saxophone quyện cùng tiếng đàn (keyboard) trơn tru Nas và đội ngũ producers (shoutout to No I.D.) đã hoàn thành xuất sắc một sản phẩm âm nhạc vô cùng lộng lẫy.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xP4_0z2M85Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nas đi sâu vào những trải nghiệm và điểm yếu cuộc sống riêng tư trong Life is Good</em></p><p>Điều đáng chú ý về album này là Nas bắt đầu thu album này vào thời điểm sau khi kết thúc cuộc li dị đầy thị phi với nữ ca sĩ Kelis. Nhưng ngược lại với việc lẩn tránh dư luận, Nas quay trở lại phòng thu vào thời gian lộn xộn nhất của cuộc đời mình và đáp trả thị phi bằng một tác phẩm không thể hoàn hảo hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5cc77a0a24c11e681ddef161614ef19.jpg\" style=\"width:558px; height:384.399px;\"></p><p style=\"text-align: center;\"><em>Album cover được lấy cảm hứng từ cuộc chia ly đau đớn của Nas</em></p><p><br></p><p>&nbsp;Mở đầu album bằng phong cách kể chuyện giàu hình ảnh đặc trưng và cách chơi vần quen thuộc, Nas từ từ thuật lại cuộc đời của mình qua 5 tracks đầu. Rồi từ từ đẩy nhanh tốc độ của album cũng như đi sâu hơn vào cảm xúc cũng như trải nghiệm ở phần còn lại của album. Nổi bật nhất có thể kể tới ca khúc đậm chất Jazz với sự góp giọng của họa my nước Anh Amy Winehouse khi cô thể hiện phần hook, hoặc Reach out với hương vị của dòng nhạc RnB những năm 90' với màn góp giọng của Mary J, Blige.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Jup9L_IxxOA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>\"I know you think my life is good cause my diamond piece/ But my life been good since I started finding peace\"<span>&nbsp;</span></em></p><p>_____________________________</p><p><br></p><p>Đối với các nhà phê bình âm nhạc ở các tạp chí lớn thì đây là một tác phẩm được đánh giá rất cao và ưu ái cho nó những lời ca ngợi có cánh.</p><p><br></p><p>Đối với (hầu như) hiphopheads và music nerds thì tất cả những album của Nas sau debut lịch sử Illmatic đều không đạt tới kì vọng như mong đợi. The Needledrop đã cho album này 4 điểm trên 10 và đã thẳng thắn phê bình Nas là một rapper không biết chọn beat.</p><p><br></p><p>Với tôi Life is Good đã on repeat trong một khoảng thời gian khá dài, nó có những ý nghĩa vô cùng đặc biệt với tôi. Trong cuối năm trung học phổ thông, vần điệu của Nas đã cùng tôi rong ruổi với việc bỏ học đạp xe đi quanh Hà Nội lêu lổng.</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6903zFUIxoU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>\"I want someone who like the champagne I like/ My a-alike, someone to talk to me off the bridge any day or night\"</em></p><p style=\"text-align: center;\"><br></p><p>Life is Good is out everywhere, làm ơn hãy support the artist bằng cách mua album của họ qua <a href=\"https://itunes.apple.com/us/album/life-is-good-deluxe-version/id540181079\" target=\"_blank\">itunes</a>, <a href=\"https://open.spotify.com/album/0ddTtajzPmxZ7UVW2VEAln\" target=\"_blank\">spotify</a>, <a href=\"https://www.google.com.vn/search?espv=2&q=Life+is+good+Nas&oq=Life+is+good+Nas&gs_l=serp.3..0i19k1l10.14722.15746.0.15980.8.8.0.0.0.0.82.524.7.7.0....0...1c.1.64.serp..1.7.523...0i22i30k1j0i22i30i19k1.JsCSW_Tm2F4\" target=\"_blank\">etc</a>. nếu bạn thấy đáng đồng tiền.<br><br>Hãy chắc chắn là các bạn follow Nas ở <a href=\"https://twitter.com/nas\" target=\"_blank\">Twitter</a>,<a href=\"https://www.facebook.com/Nas\" target=\"_blank\"> Facebook</a>.<br><br>Nếu bạn muốn góp ý và thảo luận về âm nhạc với tôi thì hãy give me a shout qua<a href=\"https://www.facebook.com/DreamvillainsRemix\" target=\"_blank\"> facebook cá nhân</a>.</p><p><br></p><p>Peace.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-04T05:33:40.106Z","creator_id":3451,"down_point":0,"tags":null,"title":"Life is Good - Sự hồi sinh của Nas ở sườn dốc của sự nghiệp","up_point":17}