{"_id":11594,"title":"[Movie Review] Memories Of Murder: Cuộc hành trình nhiều góc khuất","body":"<div>Bộ phim của đạo diễn Bong Joon-ho lấy bối cảnh miền nông thôn Gyeonggi ở Hàn Quốc những năm cuối thập niên 80 của thế kỷ trước, nơi diễn ra vụ giết người hàng loạt gây chấn động dư luận nước này. Nạn nhân là nữ giới ở nhiều lứa tuổi, từ 14 đến 71. Các hồ sơ ghi nhận đã có gần 2 triệu người tham gia truy bắt hung thủ, hơn 21 nghìn nghi phạm được triệu tập, tuy vậy cho đến nay, danh tính kẻ sát nhân vẫn là một dấu hỏi lớn.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0a75b90011511e8bcfce5ed036bbadb.jpg\"></div><div>Trong phim, đảm nhận nhiệm vụ chính truy bắt tên sát nhân là hai cảnh sát địa phương Park Doo-man, Cho Yong-koo và thanh tra Seo Tae-yoon được đặc phái từ Seoul. Park Doo-man và Cho Yong-koo là những người ưa dùng chân tay hơn đầu óc, cả hai liên tục bắt nhầm người, giở đủ trò từ tra tấn đến ép cung để bắt nghi phạm của mình nhận tội. Trong khi đó, Seo Tae-yoon là một thanh tra có trách nhiệm, anh dùng những bằng chứng xác thực và theo chân tên sát nhân bằng khả năng nghiệp vụ và đầu óc sắc bén của mình. Đối lập với cảnh sát địa phương chỉ quan tâm đến kết quả và công trạng, Seo Tae-yoon khao khát muốn lột mặt tên sát nhân biến thái hơn ai hết.</div><div>Khi mà số phụ nữ bị giết hại ngày càng tăng, làng quê Gyeonggi vốn yên bình co cụm lại trong nỗi khiếp sợ và sự u ám bao trùm khắp nơi như thể một tấm màn đen giăng kín bầu trời những đêm mưa. Tên sát nhân càng ngày càng táo tợn, thủ đoạn của hắn ngày một khó lường hơn, chứng cứ và manh mối liên tiếp được gợi mở nhưng cuối cùng, vụ án đi vào ngõ cụt, để lại cho Doo-man và Tae-yoon những câu hỏi và sự giằng xé trong tâm hồn.</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/M/MV5BNjQ1YjExNDEtNWQ5Zi00OThhLWJkMWEtMmU1ZWE5MDBmNTY4XkEyXkFqcGdeQXVyMzUxNjAwMTg@._V1_.jpg\"></figure></div><div>Memories Of Murder không chỉ là hành trình truy tìm tên sát nhân, bộ phim còn là hành trình để hai nhân vật chính Doo-man và Tae-yoon tìm về với bản ngã của mình. Với Doo-man, việc người đồng đội Yong-koo bị mất đi một bên chân khiến anh thay đổi hoàn toàn, từ một người bừa bãi và vô trách nhiệm, Doo-man trở nên lãnh đạm hơn,biết suy nghĩ hơn. Sau những biến cố kinh hoàng mà anh phải trải qua, sau khi thấy những người vô tội lần lượt phải ngã xuống mà kẻ sát nhân vẫn nhởn nhơ ngoài vòng pháp luật, Doo-man nhìn quanh và anh nhận ra nơi này không còn phù hợp với mình nữa, công việc mà anh đang làm, những điều tồi tệ mà anh phải đối mặt đã vĩnh viễn gieo vào lòng anh một nỗi khắc khoải khó mà giải thoát.</div><div>Còn đối với Tae-yoon, từ một người khôn ngoan và tiết chế, cuộc hành trình theo đuôi kẻ giết người đã khiến anh gần như đánh mất bản thân mình. Liệu anh có sai khi kết luận Park Hyeon-gyu chính là thủ phạm bằng trực giác của mình và liệu anh có đúng khi sẵn sàng vứt bỏ hết danh dự, sự nghiệp để kết liễu hắn. Không ai biết. Không ai có thể trả lời cho những câu hỏi ấy. Vụ án tưởng chừng sẽ được Seo và Doo-man phá giải nhưng cuối cùng, chính nó đã cuốn hai người vào vòng xoáy của những mâu thuẫn và bi ai.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9c07590011511e8877059347e916f20.jpg\"></div><div>Memories Of Murder mô tả về con người qua việc phơi bày những góc khuất trong tâm hồn của họ, đặt họ vào trong những tình huống nan giải nhất để thấy được cách mà mỗi cá thể đối mặt với nỗi sợ và sự mất mát như thế nào. Tuyến nhân vật trong phim được xây dựng ấn tượng với điểm nhấn đáng chú ý là nhân vật nghi phạm Park Hyeon-gyu, tuy không được xuất hiện nhiều trên màn ảnh, tuy vậy nhân vật này vẫn để lại những ấn tượng mạnh mẽ với khán giả. Từ khuôn mặt điển trai nhưng lạnh lùng, từ ánh nhìn cao ngạo và có chút gì đó ương bướng, Park Hyeon-gyu làm tôi nhớ đến kẻ sát nhân Zodiac trong tác phẩm cùng tên của đạo diễn David Fincher, có điều Hyeon-gyu khiến tôi ám ảnh hơn, có điều gì đó xuất phát từ gã trai trẻ này khiến người xem cảm thấy bệnh hoạn và ghê tởm, đến nỗi Doo-man đã phải thốt lên: “Tao không hiểu, mày vẫn thức dậy vào mỗi sáng sao?”</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e33e1dc0011511e8853965d1cbdfacdd.jpg\"></div><div>Bên cạnh phần kịch bản ấn tượng, bộ phim của đạo diễn Bong Joon-ho còn là tập hợp của nhiều cảnh quay xuất sắc. Cảnh tên sát nhân chui lên từ cánh đồng để tấn công nạn nhân là sự kết hợp tài tình của góc máy và nhạc nền; cảnh Tae-yoon tấn công tên nghi phạm Hyeon-gyu và muốn dùng công lý thay cho luật pháp để kết thúc hắn ta gợi liên tưởng đến cảnh phim giữa Thanh tra Mills và John Doe ở phim Se7en; cảnh kết phim vừa tạo nên sự thú vị của kết cấu đầu cuối vừa gợi mở những chi tiết ẩn ước thú vị.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed5c24a0011511e8853965d1cbdfacdd.jpg\"></div><div>Nhắc đến thành công của bộ phim thì không thể bỏ qua vị đạo diễn Bong Joon-ho, người đã đem đến cho bộ phim một màu sắc không lẫn đi đâu được trong các tác phẩm của ông. Đó là sự châm biếm và các bài học được ẩn giấu sau mỗi tình huống phim. Chúng ta thấy ông đả kích hệ thống cảnh sát Hàn Quốc làm việc hời hợt, vô trách nhiệm trong việc điều tra tội phạm, ông lên án chế độ chính trị gây mất niềm tin và vấp phải sự phản đối mạnh mẽ của nhân dân. Bên cạnh đó, việc Yong-koo bị mất đi một chân cũng nêu lên bài học: Những kẻ đam mê bạo lực sẽ phải chịu kết quả bạo lực. Yong-koo ưa thích đánh đập, tra tấn nghi phạm nên phải nhận kết cục cay đắng.&nbsp;</div><div>Vào thời điểm ra mắt ở năm 2003, Memories Of Murder bị lấn át khá nhiều bởi Oldboy – kiệt tác của đạo diễn Park Chan-wook thậm chí đã giành giải thưởng lớn của Ban giám khảo LHP Carnes. Nếu như Oldboy là tượng đài của dòng phim báo thù, thì Memories Of Murder là kinh điển của thể loại tâm lý tội phạm. Bộ phim thậm chí được đạo diễn Quentin Tarantino đưa vào danh sách 20 phim yêu thích của ông kể từ năm 1992. Phần đông khán giả Việt Nam có lẽ quen thuộc nhiều hơn với những bộ phim truyền hình lãng mạn nhưng chính các tác phẩm mang tính đột phá như Memories Of Murder mới giúp đưa tên tuổi của nền điện ảnh Đông Á vươn ra tầm thế giới.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-01-24T14:57:04.985Z","down_point":0,"up_point":12,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}