{"_id":7085,"body":"<p>Hồi đó, quen nhau theo cách rất ngộ.</p><p>Chỉ là nó ngồi bên trạm chờ xe bus phố Chùa Láng, rảnh rỗi mở zalo lên hóng hớt, quét một lượt xung quanh. Thế mà, trong một đám người hỗn độn đủ mọi giới tính, đủ mọi dáng vẻ...xinh, xấu hay ảo ảo mờ mờ...chẳng hiểu sao nó lại gặp được người ấy.</p><p>Tạm gọi nhau theo tên zalo. Một người là Mèo, một người với tên gọi là Còi.</p><p>Một người với một công việc bình thường, ham mê từng cung đường phượt trên chiếc xe win cũ, yêu chó mèo và nghiện thuốc lá.</p><p>Một người là sinh viên năm cuối, thất tình -trong giai đoạn cuối, lửng lơ chơi vơi chưa biết sẽ phải làm gì...</p><p>Vì thấy ảnh đại diện của người đó trông tử tế, giản dị và có gì đó...rất lành nên nó xác nhận.</p><p>Bắt đầu những cuộc nói chuyện không đầu không cuối.</p><p>Nó vẫn chưa thoát khỏi tình trạng tồi tệ của thất tình, tạm thời coi người đó là một cái \"phao cứu sinh\", tâm sự những khi chán ngán, cùng nhau chém gió những khi nó vui vẻ, mọi chuyện trên trời dưới bể, từ những ấm ức nó gặp, nó bị thằng bảo vệ trông xe chỗ quán cafe trêu ghẹo ra sao, nó bị tên hàng xóm hack mật khẩu wifi thế nào...Cứ như vậy, thành quen lúc nào chẳng hay.</p><p>Ngày đầu gặp nhau, là ở trung chuyển Long Biên. Hôm đó cùng đi Bát Tràng. Ấn tượng đầu tiên của nó về Mèo, chính là mặc cả cây đen, giày vans xanh lá, đeo balo to cùng với khuôn mặt trông trẻ hơn tuổi.</p><p>&nbsp;Mèo khiến nó mắt tròn mắt dẹt khi vẽ vời, tô màu một cách chuyên nghiệp, sau đó lại tự xấu hổ khi bản thân mình cọ quẹt một lát lại chẳng ra hình thù gì.</p><p>...</p><p>Nó thường đợi tới chủ nhật để đi chơi cùng Mèo.</p><p>Thường sẽ đi xe bus đến quán Totoro coffee, hoặc Bờ Hồ.... những nơi đơn giản, bình thường đi với lũ bạn thường thấy chẳng có gì hấp dẫn...nhưng đi với Mèo nó thấy vui.&nbsp;</p><p>Mèo nói \"chỉ là sở thích thôi\".</p><p>Mèo làm việc cho một công ti vật liệu xây dựng. Mèo không phải họa sĩ.</p><p>Mèo có hai đứa em.&nbsp;</p><p>Nhà Mèo ở gần trường Nông nghiệp.</p><p>Mẹ của Mèo trẻ, đẹp. Nó được gặp khi cùng Mèo đến viện thăm khi bà mổ mắt.</p><p>Mèo nghiện thuốc lá.&nbsp;</p><p>Mèo hay nhắn tin bắt nó uống nhiều nước, rồi mỗi khi nó bận làm gì đó Mèo thường để lại tin nhắn \"Còi làm việc đi, Mèo chờ\".</p><p>..Dần dần, tự nó cũng thấy chột dạ \"hình như thích người ta rồi\"...nhưng sau lại gạt đi thật nhanh. Không thể, nó chưa ra trường, công việc chưa có. Vẫn chưa biết sẽ ở lại Hà Nội hay không. Rằng \"tình cũ\" nó vẫn chưa quên, thi thoảng sẽ nhức nhối mà khiến nó khó chịu. Nó muốn có một thời gian dài để bình ổn lại mọi thứ.</p><p>Nó bắt đầu đi học thêm ngoại ngữ dù biết là muộn. Nhưng không sao, nó thích. Có một buổi tối nó đi học về và nhận được tin nhắn của Mèo. Mèo kêu say và nói thích nó.</p><p>Bối rối.</p><p>Nó có tình cảm với Mèo, nhưng vẫn cứng mồm khẳng định chỉ làm bạn. Nó sợ yêu lần nữa, nó sợ cái tương lai trước mắt thật mịt mù... Vậy là nó nổi cáu, nổi cáu vì Mèo thích nó. Nó quạt cho Mèo một trận hồi sau tắt điện thoại đi ngủ.</p><p>Hôm sau nó và Mèo nói chuyện và thương lượng rằng sẽ \"làm bạn\".</p><p>Nó thoải mái hơn sau lần đó. Vẫn cứ vô tư đợi những ngày nghỉ, vẫn cứ líu lo sau xe Mèo, mang ảnh chuột hoặc những thứ liên quan tới chuột để dọa dẫm Mèo . Thật buồn cười vì Mèo sợ chuột.</p><p>.......&nbsp;</p><p>Những tháng cuối của thời sinh viên cứ tuồn tuột trôi qua...</p><p>Nó chọn về quê. Làm công việc theo người lớn nói là \"ổn định\"</p><p>Nó cảm thấy \"hèn nhát\" khi đưa ra lí do \"không thể bon chen ở Hà Nội\"..rằng \"nó là con lớn, còn phải về ...\"</p><p>Ngày cuối ở Hà Nội, nó không nói với Mèo. Tối lặng lẽ buồn, buồn tới độ không ngủ. Sáng hôm sau đi ra bến xe thật sớm.</p><p>Mèo biết chuyện chỉ kêu sao không báo với Mèo, rằng vẫn muốn cùng nó đi vẽ vời, lượn lòng vòng thành phố vào mỗi buổi chiều. Mèo nói nhiều lắm, có lúc chen mấy từ sến súa, nó nghe điện thoại rồi chỉ cười.</p><p>Vào một chiều hè tháng 7, nóng nực ngột ngạt.</p><p>Mèo thay ảnh đại diện trên fb, là ảnh hôn má một cô gái.</p><p>Tự dưng mũi nó cay cay, có gì đó nghẹn ở cổ.&nbsp;</p><p>Mèo có người yêu, nhanh thật nhanh.&nbsp;</p><p>Ừ thì có là gì đâu.&nbsp;</p><p>Nó nhận ra, nó thích Mèo. Nó thấy nó quá đáng với Mèo. Nó nợ Mèo một lời xin lỗi. Trong khi mắt đã nhòe nhoẹt nước, nó like ảnh đại diện của Mèo như lời chào rồi nhanh tay ấn nút xóa bạn trên FB.</p><p>...</p><p>Lâu sau đó, Mèo không liên lạc.&nbsp;</p><p>Lâu sau đó, trong một lần tò mò soi FB Mèo. Nó thấy Mèo đặt ảnh cưới.</p><p>Đã cưới rồi, nhanh thật. :)&nbsp;</p><p>Tự cười bản thân hèn nhát. Tự cười mình sao dễ dàng thích người ta.</p><p>Cười cả Mèo. Mèo \"phũ\" thật đấy !</p><p>..Lọc cọc bên cái laptop cũ kĩ, nó gõ từng dòng chữ chúc phúc dành cho Mèo (và set chế độ chỉ mình tôi) - một người thoáng qua, một người khiến nó hạnh phúc và rơi nước mắt trong thoáng chốc - giờ đã là kỉ niệm đẹp để mỗi khi nhớ tới, khóe miệng nó lại cong lên nhẹ nhàng.&nbsp;</p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/56f7de10073711e78adc556d78be2aaf.jpg\"></p><p><br></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ee1f76b0073511e78adc556d78be2aaf.jpg\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-12T16:18:25.733Z","creator_id":5060,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Gửi Mèo... ","up_point":13}