{"_id":10415,"title":"Rất có thể ứng dụng Facebook theo dõi tôi, đây là cách tôi điều tra và yếu ớt chống trả lại","body":"<div><em><strong>Nguồn:</strong></em>\n<a href=\"http://genk.vn/rat-co-the-ung-dung-facebook-theo-doi-toi-day-la-cach-toi-dieu-tra-va-yeu-ot-chong-tra-lai-20171106113737368.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Rất có thể ứng dụng Facebook theo dõi tôi, đây là cách tôi điều tra và yếu ớt chống trả lại</a> - Genk</div><h3>Bạn làm gì nếu không có Facebook?</h3><div style=\"text-align: justify;\">Ấy là mùa lạnh của năm 2007, tôi ra hàng \"nét\" ngồi với mấy chiến hữu chí cốt. Mục đích của chúng tôi hôm ấy là tìm hiểu về thứ gọi là Facebook, và mục đích của bản thân tôi khi ấy là lập một tài khoản Facebook nhằm chơi trò nông trại quái quỷ gì đó (mà hiện đã chết rồi). Đa số bạn tôi lập tài khoản bằng Yahoo, còn tôi, tự khoe khoang là thức thời hơn chút, lập bằng Gmail.</div><div style=\"text-align: justify;\">Tôi đâu biết rằng đó chính là thời điểm tôi đã ký hợp đồng với Mark Zuckerberg, trở thành một điểm cung cấp dữ liệu cho cái mạng lưới khổng lồ của anh ta – tính đến 2017 nay là một mạng nhện gồm 2 tỷ người dùng. Nghĩ lại thấy xót xa thay: tôi đã đăng ký cung cấp thông tin cho Zuckerberg bởi một trò nông trại không hay hơn dò mìn trên Windows là mấy.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/thequint2f2015-052fc12f8c48-ada9-4ab7-b8fc-aaf4a9eb566f2fistock000038006674large-1508732301737-1510568765397.jpg\" alt=\"Mark Zuckerberg.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mark Zuckerberg.</figcaption></figure></div><div style=\"text-align: justify;\">Người ta phàn nàn rằng Facebook theo dõi người dùng sát sao quá, Mark (hay những thuật toán lạnh lùng của anh) luôn theo sát mọi cử chỉ, dòng chat, thậm chí là nghe lén qua cả microphone trên thiết bị của bạn. Nhưng thực hư như thế nào?</div><div style=\"text-align: justify;\">Tôi có 3 luận cứ cho bạn.</div><div style=\"text-align: justify;\"><em><strong>Thứ nhất, đây là bài thử với microphone mà tôi đã thực hiện.</strong></em></div><div style=\"text-align: justify;\">Dựa trên những lời chỉ dẫn trên mạng rằng nếu để điện thoại bạn nghe tiếng Tây Ban Nha trong nhiều giờ, Facebook hay Instagram sẽ hiện quảng cáo bằng tiếng Tây Ban Nha.</div><div style=\"text-align: justify;\">Đây là video timelapse cho thấy tôi đã bật bản tin tiếng Tây Ban Nha liên tục suốt nhiều tiếng đồng hồ: 2 tiếng rưỡi trong lần thứ nhất và 1 tiếng trong lần thứ hai (vì mất mạng giữa chừng), để xem mấy ngày sau, Facebook có chạy quảng cáo tiếng Tây Ban Nha không.</div><div style=\"text-align: justify;\"><em><strong>Không có kết quả gì, tôi thực hiện lại một lần nữa, cho điện thoại nghe tiếng Hàn Quốc trong 3 ngày, mỗi ngày liên tục khoảng 15 tiếng. Vẫn không có kết quả gì. Có thể do nhiều lý do:</strong></em></div><div style=\"text-align: justify;\">- Facebook nhận ra địa điểm của tôi không liên quan gì nhiều tới Tây Ban Nha, Hàn Quốc hay các nước nói hai ngôn ngữ trên, nên quảng cáo cho tôi cũng sẽ vô dụng.</div><div style=\"text-align: justify;\">- Và đơn giản hơn, Facebook không nghe lén người dùng thật, đúng như họ vẫn chối bỏ trách nhiệm mỗi khi bị buộc tội.</div><div style=\"text-align: justify;\">Vẫn có nhiều người khẳng định điều này có thật, cũng có một video trên YouTube làm thử nghiệm tương tự: anh chàng này cùng vợ nói liên tục về \"thức ăn cho mèo\" với điện thoại của mình dù nhà không nuôi mèo. Vài ngày sau thì&nbsp;Facebook đăng quảng cáo về mèo.</div><div style=\"text-align: justify;\">Tuy nhiên, không có nghĩa là Facebook không theo dõi người dùng. Đây là luận cứ thứ hai của tôi.</div><div style=\"text-align: justify;\">Đó là Facebook Messenger.</div><div style=\"text-align: justify;\"><em><strong>Facebook theo dõi những gì mà bạn chat</strong></em>, đã không biết bao nhiêu lần chúng tôi nhắc tới một món đồ nhất định, một yếu tố nhất định trong phần chat nhóm. Mọi thứ đều diễn ra vô tư, cho tới khi tôi nhìn thấy quảng cáo của Facebook hiện lên, về chính là cái thứ tôi vừa bàn tán với bạn hữu của mình.</div><div style=\"text-align: justify;\">Đây là ví dụ điển hình, tôi và bạn chat với nhau về trang web vietnammm.com. Đây là bằng chứng:</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/vietnammm-chat-1510569300238-1510569356367.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và ít ngày sau, thứ này xuất hiện trên newsfeed Facebook của tôi.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/ss-vietnammm-ad-1510569417295-1510569436722.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi chưa bao giờ lên trang web này để xem về dịch vụ của nó, thậm chí còn chưa tìm ship đồ ăn về bao giờ, việc quảng cáo của Vietnammm hiện lên một cách trùng hợp như vậy có đôi chút vô lý.</div><div>Có lẽ bản thân bạn cũng đã nghe tới câu chuyện này vài lần rồi, nhưng phải thực sự trải nghiệm, bạn mới thấy Facebook có lẽ đã thâm nhập hơi sâu vào đời sống người dùng.</div><div>Cũng biết là ta đang dùng một nền tảng do chính Facebook cung cấp, việc thu thập dữ liệu là không tránh khỏi. Tuy nhiên, nó vẫn đem lại một cảm giác khó chịu của việc bị theo dõi.</div><div><em><strong>Tại khung chat active bên tay phải</strong></em>, điểm chung của những người trong danh sách ấy là họ đều có tương tác với tôi. Tôi đã chat với họ trong ít nhất 1 tháng trở lại đây. Có một \"dị điểm\" đặc biệt hơn cả, đó chính là cô gái (có lẽ là) duy nhất mà tôi (vẫn) yêu tha thiết.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/final-0-1510599363996.jpg\" alt=\"Cô ấy - người tôi đã dừng tương tác từ lâu leo cao hơn cả sếp - người vẫn chat hàng ngày.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô ấy - người tôi đã dừng tương tác từ lâu leo cao hơn cả sếp - người vẫn chat hàng ngày.</figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã dừng việc tương tác với cô gái ấy từ hồi tháng Bảy năm nay, sau khi biết cô đã tìm được một chàng trai (có lẽ là) tốt hơn mình. Nhưng tôi đã cực kì bất ngờ, khi một ngày cô bỗng hiện lên trên khung chat gồm những người được cho là \"thường xuyên tương tác\" của mình.</div><div style=\"text-align: justify;\">Chúng tôi cực kì ít nói chuyện trên Messenger, chẳng mấy khi tương tác với nhau trên Facebook. Nhưng đã có thời, chúng tôi dùng WhatsApp để liên lạc liên tục, số lượng tin nhắn lên tới hàng trăm ngàn.</div><div style=\"text-align: justify;\"><em><strong>Tôi nghĩ có ba trường hợp có thể xảy ra ở đây:</strong></em></div><div style=\"text-align: justify;\">- Thuật toán của Facebook nhận ra rằng chúng tôi đã tương tác rất nhiều trong quá khứ THÔNG QUA WHATSAPP, bởi Facebook đã mua lại WhatsApp hồi tháng Hai năm 2014. Họ nắm trong tay hàng đống thông tin và số điện thoại.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/dc-cover-8n0bb0ota2r7vie3tte09297q7-20160826102526medi-1510571834079.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Cách đây vài tuần, cô có nhắn cho tôi 2 3 cái tin bằng tin nhắn mạng di động thông thường, hỏi han qua loa về một số thứ cô biết là cực kì quan trọng với tôi. Facebook thấy được điều đó, đưa cô vào danh sách có thể tạm được gọi là \"gợi ý chat\", để khuyến khích chúng tôi nói chuyện.</div><div style=\"text-align: justify;\">- Hơi ảo tưởng chút, nhưng có lẽ cô ấy đã thường xuyên vào Facebook của tôi để soi mói xem dạo này tôi làm gì. Nhưng đây chỉ là trường hợp có thể xảy ra thôi, và tôi thì mắc bệnh ảo tưởng, nặng.</div><div style=\"text-align: justify;\">Dù gì, thì khả năng Facebook theo dõi sát sao thói quen người dùng là rất lớn. Ta chẳng thể khẳng định được, mà mỗi khi \"buộc tội\" thì Facebook lại chối bay biến.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/zuck431106-1510571644638.png\" alt=\"Chính Mark Zuckerberg cũng gắn băng dính lên webcam máy tính và bịt jack cắm tai nghe bằng một jack khác.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chính Mark Zuckerberg cũng gắn băng dính lên webcam máy tính và bịt jack cắm tai nghe bằng một jack khác.</figcaption></figure></div><div style=\"text-align: justify;\">Từ việc Facebook có được thông tin số điện thoại của người dùng, ta có luận cứ thứ ba của tôi, đó là số điện thoại liên kết với Facebook.</div><div style=\"text-align: justify;\"><em><strong>Cách đây mấy tuần</strong></em>, có một cô gái đáng yêu đã nhắn tin cho tôi để nhắc về việc đi dự sự kiện X của công ty Y.</div><div style=\"text-align: justify;\">Sáng hôm sau, tôi có nhận được một cú điện thoại từ số ấy, đó chính là cô gái đáng yêu của công ty Y nọ. Tại sao tôi lại biết cô gái ấy đáng yêu? Vì trong liên tục 2 ngày từ khi bắt đầu nhắn tin, Facebook đã gợi ý tôi kết bạn với cô gái ấy. Tài khoản Facebook này có cùng tên với cô gái đã gọi cho tôi, cover Facebook của cô chính là ảnh cô chụp khi đứng tại một sự kiện khác của công ty Y.</div><div style=\"text-align: justify;\">Tôi không cho phép Facebook truy cập vào danh bạ và SMS của mình, nhưng gợi ý này vẫn hiện lên. Có thể vẫn có những người coi đây là một sự thuận tiện: Facebook giúp kết nối những người lạ lại với nhau.</div><div style=\"text-align: justify;\">Tuy vậy, tôi đã không kết bạn với cô: tôi vẫn còn yêu cô gái mới xuất hiện lại trong khung chat kia.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/2017/android-contacts-100657728-large-1510572093288.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em><strong>Cách đây lâu hơn một chút</strong></em>, tôi có làm quen với một cô gái trên Tinder. Sau vài ngày nói chuyện, chúng tôi kết bạn trên Facebook. Tôi và cô bé nói chuyện khá hợp, chúng tôi đã có tận vài ngàn tin nhắn chỉ sau thời gian ngắn ngủi chat bằng Messenger. Tuy nhiên, khi tin nhắn có lẽ là ở con số 5.000 gì đó, cô bé vẫn chưa hề xuất hiện lên khung chat phía bên tay phải.</div><div style=\"text-align: justify;\">Cho tới một ngày, cô bé cho tôi số điện thoại. Và sau cái ngày định mệnh đó, vài tin nhắn qua lại và vài cuộc điện thoại. Cô bé đã xuất hiện một cách kì diệu trên khung chat bên tay phải đó.</div><div style=\"text-align: justify;\">Khéo léo lắm Facebook.</div><div style=\"text-align: justify;\"><strong><em>Những tình cảm \"phù du\" ấy vẫn không làm lu mờ đi được sự thật:&nbsp;</em></strong>Facebook đang có được hàng đống dữ liệu về chúng ta, từ số điện thoại, nội dung chat và họ muốn làm gì với chúng cũng được. Thử nghiệm kiểm tra khả năng theo dõi microphone của Facebook có thể đã không thành công, nhưng nếu không có lửa, làm sao có khói? Có vô vàn những ví dụ như thế trên mạng Internet.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/final-2-1510598143411-1510598156196.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Rất nhiều người dùng nhận ra được những sự \"trùng hợp ngẫu nhiên do chính Facebook tạo ra\" này, và họ có những phương cách đánh trả rất \"hữu hiệu\": đó là gỡ cài đặt Facebook cũng như Messenger. Một bước đi khôn ngoan, nhưng có lẽ họ quên rằng bạn bè của mình cũng dùng Facebook, nên thông qua những người thân ấy, Facebook vẫn có thể nghe lén rồi lấy được thông tin của bạn, nếu như điều đó là có thật.</div><div style=\"text-align: justify;\">Tôi không thể gỡ bỏ Facebook được, vì đó là nơi tôi liên lạc với bạn bè, người thân và cũng là nơi tôi làm việc. Mà có gỡ ra, và nếu như những chiêu trò theo dõi người dùng kia là thực sự tồn tại, thì tôi cũng chẳng chạy đi đâu được. Tôi vẫn là một điểm bất di dịch trên cái mạng nhện mang tên Facebook.</div><div style=\"text-align: justify;\"><em><strong>Tri thức là sức mạnh, nhưng \"tri thức\" cũng chỉ là cách nói hoa mỹ hơn của dữ liệu mà thôi. Dữ liệu là sức mạnh, ai nắm được nhiều dữ liệu, đó sẽ là kẻ mạnh.</strong></em></div><div style=\"text-align: justify;\">Tôi yếu ớt chống cự, nhằm giành lại những thông tin cá nhân của mình. Nhưng có lẽ chẳng để làm gì cả, có chăng thì tâm lý mình sẽ thoải mái hơn đôi chút thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-11-19T23:30:33.203Z","down_point":6,"up_point":16,"tags":[]}