{"_id":6842,"body":"<p style=\"text-align: justify;\">Quán cà-phê lâu đời nhất thế giới Mellow Yellow, toạ lạc tại vị trí đắc địa giữa hai điểm tham quan lý tưởng: Nhà máy bia Heineken và Quảng trường Rembrandt ở Amsterdam đã buộc phải đóng cửa. Trong nửa thế kỷ qua, nhiều khách nước ngoài đã đến hút những điếu thuốc đầu tiên tại quán cà-phê nổi tiếng với những cánh cửa sơn màu vàng rực rỡ này.</p><p style=\"text-align: justify;\">Hiện tượng các quán cà-phê đóng cửa tại Amsterdam đang khiến các cán bộ y tế, nhân viên hành pháp cảm thấy bất an bởi vì điều này có thể đưa tệ nạn nghiện ma tuý quay trở lại đường phố. Số lượng các quán cà-phê tại thủ đô Hà Lan đã giảm xuống một nửa kể từ năm 1995, từ 350 xuống chỉ còn 167. Tại sao quá nhiều quán cà-phê ở Amsterdam lại đóng cửa như vậy?</p><p style=\"text-align: justify;\">Theo văn phòng du lịch của thành phố này, cứ 4 du khách đến Hà Lan thì có 1 người sẽ ghé qua một quán cà-phê nào đó (Trong năm 2016, Amsterdam đã tiếp đón 17 triệu du khách so với 12 triệu du khách vào năm 2012). Chính sách ma tuý mềm của Hà Lan xưa nay vẫn là một trong những chính sách “dung túng” hơn là trừng trị. Như Vincent giải thích trong “Pulp Fiction” (tạm dịch là Tiểu thuyết Pulp) rằng, mua, sở hữu và bán ma tuý là hợp pháp”.</p><p style=\"text-align: justify;\">Và địa điểm chính để thực thi điều luật này là hệ thống các quán cà-phê nhỏ, được quản lý chặt chẽ. Đây là nơi mọi người có thể mua và hút cần sa một cách hợp pháp và các nhà chức trách có thể để mắt đến hoạt động này. Rất hiếm quan chức ở Amsterdam muốn dỡ bỏ các quán cà-phê; không những vậy, họ đang tiếp tay để đưa loại đồ uống mềm ra khỏi vòng pháp luật. Tuy vậy, ngày càng nhiều thành phần bảo thủ ở Hà Lan, kể cả thủ đô chính trị The Hague, đang kháng nghị chính sách mở đường cho ma tuý phát triển.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2017/02/quan-ca-phe-o-amsterdam.jpg\" alt=\"Tại sao ngày càng nhiều quán cà-phê ở Amsterdam đóng cửa?\" height=\"425\" style=\"width:640px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">Chính phủ Hà Lan đang kiểm soát chặt chẽ các quán cà-phê bằng cách cấm các quán mở cửa tại các thành phố biên giới để phục vụ khách du lịch và bắt những quán cà-phê gần trường học đóng cửa. Một trường dạy làm tóc cách đường 230m được xem là nguồn thu chính cho quán cà-phê Mellow Yellow; do vậy, một điều luật mới quy định rằng, trường học và quán cà-phê phải cách nhau ít nhất 250m. Các quan chức thành phố công khai tỏ ra nghi ngờ về tính hiệu quả của chính sách này.</p><p style=\"text-align: justify;\">Trong bối cảnh, người dân Amsterdam sống chen chúc trên các nhà cao tầng, gần 20 quán cà-phê đã phải đóng cửa theo luật lệ trên. 30 quán cà-phê khác cũng đã bị đánh bật tận gốc. Việc làm này là nhằm xoá sạch mọi mầm mống của khu vực đèn đỏ cách đây vài năm. Khoảng 150 tụ điểm gái điếm đã bị xoá sổ trong một chiến dịch tương tự.</p><p style=\"text-align: justify;\">Vì vậy, các quán cà-phê ở Amsterdam phải phục vụ lượng khác hàng lớn. Một số quán cà-phê đông khách nhất đang chuyển từ hình thức phục vụ tại nhà hàng sang hình thức mua cà-phê mang đi. Điều này làm cho việc kiểm soát người uống trở nên khó khăn hơn. Các nhân viên thường không có thời gian đưa ra các lời tư vấn, Floor van Bakkum từ trung tâm nghiên cứu Jellinek cho biết.</p><p style=\"text-align: justify;\">Mối lo thứ hai là những người bán hàng trên hè phố có thể nhanh chóng lấp vào chỗ trống của các quán cà-phê vừa đóng cửa. Gần đây, một báo cáo của nhóm chuyên gia Bonger Instituut cho rằng, sự gia tăng số lượng những người bán hàng trên phố là do tốc độ phát triển nhanh chóng của ngành du lịch và việc đóng cửa của nhiều quán cà-phê ở trung tâm thành phố.</p><p style=\"text-align: justify;\">Những loại tội phạm khác cũng không ngừng gia tăng. Vào bất cứ thời điểm nào, các quán cà-phê chỉ được phép lưu trữ 500 gam lá xanh; vì thế, một số quán cà-phê đông khách phải nhập hàng nhiều lần trong ngày để đáp ứng nhu cầu tiêu thụ của khách hàng. Điều này khiến họ dễ bị bọn trộm cướp để ý và trở thành mục tiêu tấn công của những kẻ xấu. Việc này cũng đẩy các chủ quán chuyển ma tuý cho bọn tội phạm dưới lớp vỏ nguỵ trang: do nhu cầu sử dụng tăng của khách tăng.</p><p style=\"text-align: justify;\">Trước đây, họ có thể đếm số bạn bè bằng các cây trên ban công của họ. Nhưng khi ngày càng hiếm các quán cà-phê phục vụ cho nhóm đông người thì cách tiếp cận này không còn phù hợp.</p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-17T13:47:42.228Z","creator_id":5681,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Tại sao ngày càng nhiều quán cà-phê ở Amsterdam đóng cửa?","up_point":14}