{"_id":2107,"body":"<div>Hiện tại, đa cấp gõ cửa hầu hết đến từng nhà, từng người. Kẻ sợ hãi, kẻ dè bĩu, kẻ lại thờ ơ. Riêng tôi, tôi có một niềm hứng thú đặc biệt với cái cách mà đa cấp tác động đến người khác. Thử nghĩ xem, nếu một ngày nào đó, nhân viên của bạn có một niềm tin tuyệt đối vào sản phẩm họ đang bán, tin vào công ty của bạn, tin vào tất cả những gì bạn nói. Thì ôi thôi, không cần phải bàn cãi, bạn cũng biết mọi thứ sẽ tuyệt vời biết bao!<br/>Nói chi xa xôi, tôi cũng thật sự muốn bản thân có thể cuồng tín tin vào những mục đích, mục tiêu cuộc đời mà mình tự đặt ra như thế. Thật tuyệt vời khi tin vào mục tiêu đời mình một cách không ngờ vực, lúc đó, không những tôi, mà tất cả mọi người sẽ làm được rất rất nhiều điều – chỉ giới hạn ở trí tưởng tượng mỗi người mà thôi!<br/>Hừm, quay lại vấn đề, tôi thấy điều cốt lõi ở đây là việc chúng ta có “ngâm” mọi thứ đủ lâu hay chưa. Tin vào một thứ gì đó, không phải là vì chúng ta tin, mà là chúng ta đã để nó là một phần trong cuộc sống của ta chưa?<br/>Tại sao đa cấp bắt ta tham dự những buổi hội thảo dài lê thê chỉ để nghe họ nói?<br/>Tại sao có những bạn trẻ cuồng thần tượng của mình đến thế?<br/>Tại sao có những đôi tình nhân vì xa cách mà làm những điều dại dột?<br/>Đơn giản vì một ngày của họ, họ lắng nghe, họ suy nghĩ, họ tưởng tượng chỉ về một điều nào đó. Và cuối cùng họ lệ thuộc hoàn toàn vào nó, biến nó thành một thứ sức mạnh tinh thần, có thể tốt cho họ ở một mặt nào đó (hoặc không).<br/>Vì thế, theo tôi nghĩ, nếu thật sự bạn muốn làm những điều bạn muốn, hãy để những điều bạn muốn hiện diện mỗi ngày trong cuộc sống của bạn. Hãy để nó hiện diện khi bạn thức, ám ảnh khi bạn ngủ và lởn vởn trong tiềm thức như một bóng ma. Tôi tin chắc rằng, một niềm tin đa cấp rồi sẽ nảy nở trong bạn như một đóa hoa ban sớm. Và điều quan trọng nhất, bạn không cần bán, cần tin một công ty nào cả, cái bạn tin vào, cái bạn thể hiện ra, không gì khác đó là chính bạn. Tin vào chính mình, tin vào mục tiêu của mình, tự tạo giá trị của bản thân, chia sẻ và lan tỏa. Tự “đa cấp” bản thân theo một cách mới, tại sao không?<br/><br/>Một người bạn luật sư đã chia sẻ với tôi một câu nói mà cậu ấy khá tâm đắc: “Đối với tôi, cậu luôn là người vô tội. Đơn giản vì tôi là luật sư của cậu.”<br/>Vâng, câu nói ấy làm tôi phải suy nghĩ về nơi mà chúng ta chọn đặt niềm tin. Vì chính cái nơi ấy sẽ quyết định niềm tin đó sẽ tác động như thế nào đến con người mà ta trở thành. Một người tâm huyết hay một kẻ cuồng tín?<br/>Cuối cùng, hãy nhớ rằng, niềm tin là vô giá chỉ với những kẻ biết đặt niềm tin vào đúng chỗ.<br/><br/>Link:https://motnghethuatsong.com/2016/01/05/da-cap-hoa-cuoc-song/</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-05-04T05:31:17.576Z","creator_id":2309,"down_point":0,"tags":[],"title":"“Đa cấp” hóa cuộc sống","top_point":0.8796123,"up_point":12}