{"_id":14934,"tags":[],"up_point":15,"down_point":1,"title":"Thực chất ngành công nghiệp điện ảnh kiếm ra tiền như thế nào?","body":"<div>Tôi đang cố để tìm mối liên hệ của hai vấn đề có vẻ như đối nghịch nhau. Thứ nhất, bom tấn <strong>\"Men in Black 3\"</strong> đã thu về hơn 550 triệu đô-la doanh thu phòng vé trên toàn thế giới. Thứ hai, một đại diện của hãng Columbia vừa dõng dạc tuyên bố rằng bộ phim đang<em>&nbsp;\"trên đà thắng lợi\"</em>, cách đây ít lâu thì điều đó nghe có vẻ đúng, nhưng với tình hình hiện tại, hãng phim này hoàn toàn có thể bị lỗ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66a54350a15c11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sao có thể \"trên đà thắng lợi\" được? Đơn giản thôi. Bộ phim có kinh phí sản xuất gần 250 triệu đô-la, chi phí marketing toàn cầu sẽ đội con số này lên cao hơn nữa, đấy là họ còn phải chia doanh thu bán vé cho các rạp phim và những nhà phát hành.</div><div><em>Phải có cách kiếm tiền nào đó dễ hơn.</em></div><div>Đối với kinh phí của<strong>&nbsp;\"Men in Black 3\"</strong>, tôi lấy ví dụ, hãng phim hoàn toàn có thể trở thành một quỹ đầu tư rất tiềm năng và sở hữu một vài trong hàng trăm các dự án start-up đầy hứa hẹn. Nhưng thay vào đó, họ mua đứt bản quyền sở hữu trí tuệ của một thương hiệu nào đó, chi tiền cho một ngôi sao tên tuổi và chẳng có lý do gì để nói rằng sao họ không thể đem về lợi nhuận khổng lồ.</div><div><strong>Tại sao ai cũng dấn thân vào nghiệp điện ảnh này?</strong></div><div>Tất cả các ngành công nghiệp đều đòi hỏi bạn phải tiên đoán trước được mọi sự, nhưng thị hiếu của khán giả xem phim lại là <em>một điều cực kì mơ hồ để có thể đoán định</em>. Nếu một thương hiệu lớn nào đó muốn ra mắt một chiếc xe mới, họ ít nhất phải có căn cứ và cơ sở để dự đoán cho sự thành bại của chiếc xe này, chẳng hạn, một trong các yếu tố đó có thể là thị trường nào giá xăng dầu đang ở mức cao.</div><div>Những giám đốc điều hành sẽ là những người làm nhiệm vụ này, thêm nữa, họ phải vẽ ra một loạt danh sách những điều mà khán giả đang chờ đợi cho mùa phim hè - <em>phim 3D hay phim 2D, ma cà rồng, chuyển thể từ comic, hay những trận chiến sinh tử,...&nbsp;</em>hoặc là một ngày cuối tuần đẹp trời nào đó, sẽ trình làng một cốt truyện hoàn toàn mới lạ. Liệu một thương hiệu đã có phần nhạt nhẽo như <strong>\"Men in Black 3\"</strong> có phải là đối thủ khó chịu cho <strong>\"The Amazing Spider-Man\"</strong>, siêu bom tấn sẽ ra mắt vào mùa hè năm nay? Ai mà biết được.</div><div><em>Không giống như các ngành công nghiệp lâu đời khác, Hollywood không chỉ trải qua một thời gian chật vật, mà họ còn gặp khó khăn trong việc giải quyết những vấn đề của quá khứ.</em></div><div>Tại sao <strong>\"The Hunger Game\"</strong> lại tạo nên một cú hit lớn? Vì nó đã có một bộ phận khán giả từ tác phẩm gốc? Vì có <em>Jennifer Lawrence</em>? Vì nó ra mắt vào kì nghỉ xuân? Các hãng phim có cả tá chuyên gia phân tích thị trường và đưa ra mọi tiên đoán có thể, nhưng sự thực là có rất nhiều bộ phim thất bại thảm hại chỉ vì <em>đi ngược lại những nguyên tắc thông thường hoặc cố chứng minh rằng không ai có thể biết trước được điều gì cả.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c79ae340a15c11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Phân tích sâu hơn sẽ lại càng phức tạp hơn nữa, ngành công nghiệp điện ảnh có đầy rẫy những người chuyên nghiệp.</strong></div><div>Chúng ta bắt đầu với những người có thẩm quyền thấp nhất, những người giỏi trong việc chịu trách nhiệm cho sự thành bại của một dự án nào đó. Những <em>\"tác gia\"</em>, họ thật sự là những người có ảnh hưởng trực tiếp đến ngành điện ảnh. Hầu hết những hãng phim lớn đều chi rất nhiều tiền để làm hài lòng họ, nhưng hầu hết họ chẳng mấy quan tâm tới những gì mà hãng phim yêu cầu. (<em>Disney</em> và công ty con <em>Pixar</em> của họ lại là một ngoại lệ, <strong>\"John Carter\"&nbsp;</strong>thì không). Thực tế là, các hãng phim lại tương đối thành công trong việc nâng tầm các thương hiệu mà họ không sở hữu - nâng tầm các ngôi sao, đạo diễn, nhà sản xuất, và cả tác phẩm gốc, như trường hợp của \"The Hunger Games\" - một bộ phim đã đem về rất nhiều tiền.</div><div>Lý do chính giúp các hãng phim vẫn có lợi nhuận cao hằng năm, theo như họ nói, <em>đến từ các sản phẩm ăn theo như bản quyền truyền hình, bản quyền hình ảnh ở nước ngoài, tạo ra các nhân vật cho video games, các công viên giải trí, v.v...</em> Họ phải chịu rất nhiều tổn phí cho các bộ phim thất bại. Với những bộ phim thắng lớn, có lẽ hiếm khi mới có được, thì lợi nhuận cũng là không nhiều. <em>Matthew Lieberman</em>, giám đốc của <em>PricewaterhouseCoopers</em>, dự kiến lợi nhuận tăng trưởng trong những năm tới của hãng<strong>&nbsp;chỉ khoảng 0.6%.</strong></div><div>Về phần Hollywood, hơi ngạc nhiên một chút, nhưng đây là <em>một trong những ngành công nghiệp có độ ổn định cao nhất.</em> Trong hơn 80 năm đã trôi qua, mô hình hoạt động cơ bản của nơi này là - New York đầu tư tiền, và Los Angeles làm - cứ thế mà vận hành. Và kết quả là, những hãng phim lớn nhất hiện nay - như <strong>Columbia, Disney, Paramount, Warner Bros., Universal, 20 Century Fox</strong> - đều là những tên tuổi đứng đầu thế giới từ những năm '50 đến nay.</div><div>Cần nhiều yếu tố khác nhau để tạo nên thành công, dù vậy, những yếu tố đó lại là <em>\"tài sản\"&nbsp;</em>chính của một hãng phim hiện đại ngày nay. Họ biết cần phải làm gì để <em>Tom Cruise</em> đóng vai chính trong phim của họ, rồi làm sao để bộ phim được công chiếu rộng rãi trên toàn quốc và số điện thoại của gã nào đó có thể làm một sự kiện quảng bá tại Doha. Họ cũng biết nguồn lực chủ chốt quyết định sự thành bại của ngành công nghiệp điện ảnh này, đó là quy tắc <em><u>\"mọi thứ sẽ không ngừng xoay vần\"</u></em>, hoặc là họ phải liên tục thay đổi các minh tinh và tài tử, thay đổi <em>\"khẩu vị\"</em> cho khán giả, làm mới kịch bản, hoặc họ chẳng có gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22891600a15d11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Đó là những yếu tố dễ dàng để học lỏm và bắt chước theo, nhưng, nó có giá hàng tỷ đô-la.</strong></div><div><em>(Đông Lê)</em></div><div><u>Lời bình:</u>&nbsp; Disney kiếm hàng tỷ đô mỗi năm không dễ như cách chúng ta thường nghĩ: làm phim - và ngồi đếm tiền. Đó là cả một canh bạc và rất nhiều sự đánh đổi.</div><div><em>(Bài viết được đăng tải trên báo New York Times của tác giả Adam Davidson, tháng 6/2012)</em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":11834,"created_at":"2018-08-16T14:12:48.512Z"}