{"_id":25091,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5db83698dc1fd071c3559d0d","name":"THOÁI QUEN ĐỌC SÁCH"},{"_id":"595e514d02e788505269ff53","name":"BẠN THÂN "},{"_id":"5db83698dc1fd071c3559d0c","name":" TRIẾT LÝ CUỘC SỐNG"}],"up_point":11,"down_point":0,"title":"Các nhà tư tưởng kiệt xuất nói gì về sách ?","body":"<div><br></div><blockquote><h4>Người bạn luôn luôn sẵn sàng đi cùng ta đến bất cứ nơi đâu và luôn luôn chân thực, kèm kiên định - đó chính là sách.<br><br></h4></blockquote><div>&nbsp;<em><strong>Tổng hợp những câu nói hay của các vĩ nhân nổi tiếng trên thế giới</strong></em></div><div>Sách chính là tinh hoa của nhân loại, chứa đựng một kho tàng kiến thức khổng lồ mà bất cứ ai cũng muốn chinh phục. Mỗi một cuốn sách hay là một chiếc chìa khóa đưa chúng ta đến thành công và thậm chí có thể thay đổi cả cuộc đời một con người. Chính những mục đích tốt đẹp mà sách mang lại nên trong cuộc sống có rất nhiều câu nói, châm ngôn dùng để ca ngợi và khuyến khích đọc sách. Hãy cùng đọc những câu nói hay về sách dưới đây và ngẫm nghĩ để hiểu rõ hơn nhé!</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a286330fa4811e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h4><em>Những câu nói hay về sách kinh điển</em></h4><div>1. \"Vào khoảnh khắc mà chúng ta quyết thuyết phục đứa trẻ, bất cứ đứa trẻ nào, bước qua bậc thềm ấy, bậc thềm màu nhiệm dẫn vào thư viện, ta thay đổi cuộc sống của nó mãi mãi, theo cách tốt đẹp hơn.”- <strong>Barack Obama</strong></div><div><br>2. \"Việc đọc rất quan trọng. Nếu bạn biết cách đọc, cả thế giới sẽ mở ra cho bạn.”- <strong>Barack Obama</strong></div><div><br>3. \"Chúng ta là ai, mỗi người trong chúng ta là ai, nếu không phải tổ hợp của kinh nghiệm, thông tin, những cuốn sách chúng ta đãđọc, những điều chúng ta đã tưởng tượng ra?.” -<strong>Italo Calvino</strong></div><div><br>4. \"Một cuốn sách thực sự hay nên đọc trong tuổi trẻ, rồi đọc lại khi đã trưởng thành, và một nửa lúc tuổi già, giống như một tòa nhà đẹp nên được chiêm ngưỡng trong ánh bình minh, nắng trưa và ánh trăng.”- <strong>Robertson Davies</strong></div><div><br>5. \"Cuốn sách tốt nhất cho bạn là cuốn sách nói nhiều nhất với bạn vào lúc bạn đọc nó. Tôi không nói tới cuốn sách cho bạn nhiều bài học nhất mà là cuốn sách nuôi dưỡng tâm hồn bạn. Và điều đó phụ thuộc vào tuổi tác, trải nghiệm, nhu cầu về tâm lý và tinh thần.”-<strong>&nbsp;Robertson Davies</strong></div><div><br>6. \"Tôi đọc lòi cả mắt và vẫn không đọc được tới một nửa... người ta càng đọc nhiều, người ta càng thấy còn nhiều điều cần phải đọc.”- <strong>John Adams</strong></div><div><br>7. \"Đừng bao giờ cho mượn sách - chưa ai từng trả lại chúng; những cuốn sách duy nhất tôi có trong thư viện của mình là những cuốn người khác cho tôi mượn.”- <strong>Anatole France</strong></div><div><br>8. \"Chính từ sách mà những người khôn ngoan tìm được sự an ủi khỏi những rắc rối của cuộc đời.”- <strong>Victor Hugo</strong></div><div><br>9. \"Số lượng sách cứ tiếp tục lớn dần lên và ta có thể dự đoán rằng rồi sẽ đến lúc học được từ sách cũng khó như học toàn bộ vũ trụ. Rồi tìm kiếm từng chút sự thật ẩn dấu trong tự nhiên cũng sẽ thuận tiện như tìm nó giữa vô vàng chồng sách.” -<strong>&nbsp;Denis Diderot</strong></div><div><br>10. \"Đọc sách hay cũng giống như trò chuyện với các bộ óc tuyệt vời nhất của những thế kỷ đã trôi qua.” - <strong>Rene Descartes</strong></div><div><br>11. \"Tất cả những gì con người làm, nghĩ hoặc trở thành: được bảo tồn một cách kỳ diệu trên những trang sách.” - <strong>Thomas Carlyle</strong></div><div><br>12. \"Chúng ta sẽ trở thành gì phụ thuộc vào điều chúng ta đọc sau khi các thầy cô giáo đã xong việc với chúng ta. Trường học vĩ đại nhất chính là sách vở.”- <strong>Thomas Carlyle</strong></div><div><br>13. \"Sách có thểít đi một chút, nhưng phải tốt đẹp hơn. Không nên đặt một cuốn sách tầm thường lên giá sách.\" - <strong>&nbsp;Ostrovsky</strong></div><div><br>14. \"Những gì sách dạy chúng ta cũng giống như lửa. Chúng ta lấy nó từ nhà hàng xóm, thắp nó trong nhà ra, đem nó truyền cho người khác và nó trở thành tài sản của tất cả mọi người.”- <strong>Voltaire</strong></div><div><br>15. \"Bạn biết rằng một cuốn sách hay trên giá sách là một người bạn dù quay lưng lại nhưng vẫn là bạn tốt.” -<strong>&nbsp;Khuyết Danh</strong></div><div><br>16. \"Sách hay, cũng như bạn tốt, ít và được lựa chọn; chọn lựa càng nhiều, thưởng thức càng nhiều.”-<strong>&nbsp;Louis May Alcott</strong></div><div><br></div><div>17. \"Lí tưởng là cuốn sách không có trật tự gì cả và ngườiđọc phải tự khám phá ra cho mình\".” -<strong>&nbsp;Mark Twain</strong></div><div><br>18. \"Sách là nguồn của cải quý báu của thế giới và là di sản xứng đáng của các thế hệ và các quốc gia.”- <strong>Henry David Thoreau</strong></div><div><br>19. \"Bạn biết rằng bạn đãđọc một cuốn sách hay khi bạn giở đến trang cuối cùng và cảm thấy như mình vừa chia tay một người bạn.” - <strong>Khuyết Danh</strong></div><div><br>20. \"Một cuốn sách hay thực sự hay dạy tôi nhiềuđiều hơn là đọc nó, Tôi phải nhanh chóng đặt nó xuống, bắt đầu sống theo những điều nó chỉ dẫn. Điều tôi bắt đầu bằng cách đọc, tôi phải kết thúc bằng hành động\",<strong>&nbsp;Henry David Thoreau</strong></div><h4><em>Những câu nói hay về việc đọc sách</em></h4><div><br></div><div>1. \"Đọc sách có thể không giàu, nhưng không đọc, chắc chắn nghèo!\" (Sưu tầm)</div><div><br>2. \"Bạn cô đơn ư? Đừng lo lắng. Mọi cuốn sách đều sẵn sàng kết thân với bạn!\" (Sưu tầm)</div><div><br>3. \"Có hai cách để hạnh phúc. Một là dùng tiền mua những thứ có thể khiến bạn hạnh phúc. Hai là dùng tri thức để biết hạnh phúc với những gì mình đang có.\" (Sưu tầm)</div><div><br>4. \"Một vài người nói họ chỉ sống có một lần trong đời. Đó là vì họ đã không đọc sách.\" (Sưu tầm)</div><div><br>5. \"Đọc sách cho tâm trí cũng cần như thể dục cho cơ thể.\" (Sưu tầm)</div><h4><em>Cảm xúc bất tận.</em></h4><div>1. \"Khi bạn không làm được điều bạn muốn làm, có lẽ bạn cũng cảm thấy tự do bị tước đoạt.\" (trích \"Tôi Là Bêtô\" - <strong>Nguyễn Nhật Ánh</strong>)</div><div><br>2. &nbsp;\"Hai bàn tay của ta giống như những người bạn thân, luôn chia sẻ với ta mọi vui buồn trong cuộc sống. Bạn cứ ngẫm mà xem, có phải khi bạn mừng rỡ hay phấn khích, hai bàn tay hăng hái vỗ vào nhau để nhân đôi niềm vui trong lòng bạn. Khi bạn khóc, hai bàn tay lại thay phiên nhau kiên trì lau khô những giọt lệ lăn tròn trên gò má bạn. Hai bàn tay lúc đó giống như những chú chim vàng anh trong cổ tích, cần mẫn tha từng hạt cườm long lanh trên mặt bạn đem gởi vào nắng, vào gió, vào mưa để một chốc sau sự tươi tỉnh lại nhuộm hồng gương mặt mới đây còn tái xanh của bạn.\" (trích \"Tôi Thấy Hoa Vàng Trên Cỏ Xanh\" - <strong>Nguyễn Nhật Ánh</strong>)</div><div><br>3. \"Có những vẻ đẹp bạn không nhận ra cho đến khi đã đánh mất nó, không phải như người yêu đã chia tay, không phải như nụ hoa đã tàn héo, mà như một phần cuộc đời bạn, không gì thay thế nổi.\" (trích \"Hãy Tìm Tôi Giữa Cánh Đồng\" - <strong>Đặng Nguyễn Đông Vy</strong>)</div><div><br>4. \"Trải qua bấy nhiêu chuyện, ta mới phát hiện chết thực ra rất dễ dàng, sống mới là khó khăn. Có thể sống đến cuối cùng mới là khó nhất.\" (trích Từng Thề Ước –<strong>&nbsp;Đồng Hoa</strong>)</div><div><br>5. \"Hãy cứ nhớ rằng độc thân là một đặc ân, cho nên phải tận hưởng lâu nhất có thể, bạn nhé.\" (trích \"Buồn Làm Sao Buông\" - <strong>Anh Khang</strong>)</div><div><br>6. \"Muốn “thấu” một người, hãy đứng trong hoàn cảnh của người ta, như thế mới hiểu được chuyện gì đang xảy ra, để cảm thông và sẻ chia với họ\". (trích \"Thương Nhau Để Đó\" -<strong>&nbsp;Hamlet Trương và Iris Cao</strong>)</div><div><br>7. \"Quá khứ là để chúng ta nhớ về chứ không phải là để sống chung với nó.\" (trích \"Thời Gian Để Yêu\" - <strong>Hamlet Trương</strong>)</div><div><br>8. \"Khi mọi chuyện qua đi, chúng ta nhìn lại, chợt nhận thấy bản thân mình trong giai đoạn ấy, thật dại khờ, xuẩn ngốc đến bao nhiêu.\" (\"Lưng Chừng Cô Đơn\" - <strong>Nguyễn Ngọc Thạch</strong>)</div><div><br>9. \"Dù có thế nào cũng phải cố gắng SỐNG thật ý nghĩa, bởi lẽ cuộc đời là một quyển sách đặc biệt chẳng ai biết trước mục lục cả.\" (trích \"Có Ai Giữ Giùm Những Lãng Quên\" - <strong>Jun Phạm</strong>)</div><div><br>10. \"Cái gì là của mình, số phận sẽ có cách đưa nó trở về mà bản thân mình có nỗ lực chối bỏ cũng không được.\" (trích \"Thương Nhau ĐểĐó\" - <strong>Hamlet Trương</strong>)</div><div><br>Hãy dành bất cứ thời gian rảnh nào của bạn để đọc sách vì chúng không chỉ giúp bạn thư giãn mà còn mở ra trong một bạn mới thế giới khác. Nghiền ngẫm những trang sách sẽ tăng thêm phần tri thức của bản thân, giúp bạn khám phá thêm nhiều kiến thức bổ ích và mở đường đến thành công. Do đó, sách luôn được xem là người bạn quý giá của nhân loại và mỗi chúng ta cần có thói quen đọc sách.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/CvW7u9eKY9I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Cảm ơn các bạn đã xem hết bài viết này từ cho thấy rằng bạn là \"kẻ si mê\" sách - duy trì thoái quen tốt này bạn nhé!</div><div>Nếu thấy hay hãy chia sẻ đến những người bạn của mình.</div><div>Hẹn gặp lại các bạn trong những bài viết sau.</div><div><a href=\"https://www.facebook.com/cungchiasegiatri/\" rel=\"noopener noreferrer\" target=\"_blank\">Groups Facebook</a></div><div><br><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":9716,"created_at":"2019-10-29T12:54:48.640Z"}