{"_id":2933,"body":"<div><p>Dân văn phòng vốn vẫn được coi là những người có môi trường làm việc ít tác nhân độc hại gây ảnh hưởng tới sức khỏe. Tuy nhiên, những thống kê thực tế lại chỉ ra một sự thật là ngay cả dân văn phòng cũng đang hàng ngày đưa vào cơ thể, mà cụ thể là phải hít vào phổi những thứ không hề trong lành… </p><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Smoke-by-a-window-in-a-pub.jpg/800px-Smoke-by-a-window-in-a-pub.jpg\" /></p><p><br /></p><p><strong> 1. Nicotine từ khói thuốc lá.</strong> Khói thuốc từ việc hút thuốc thụ động cũng nguy hại hơn do chúng tồn tại ở cả pha khí và dạng hạt rắn với kích cỡ rất nhỏ (~2.5micromet), có thể xuyên qua sự chống đỡ tự nhiên của phổi. </p><p><br /></p><p><strong>2. Khí Radon tích tụ.</strong> Radon là một loại khí có tính phóng xạ, có thể được tìm thấy trong kết cấu đá bên dưới các toàn nhà hoặc bên trong vật liệu xây dựng. Radon tích tụ nhiều nhất ở các tầng hầm giữ xe, nhưng các tầng cao hơn nếu bí khí cũng có thể xảy ra sự tích tụ Radon từ các nguồn như gạch, đá ốp lát hay dẫn qua đường ống nước. Radon được đánh giá là mối nguy hiểm nghiêm trọng trong không khí, góp phần gây ra gần 10.000 ca tử vong vì ung thư phổi mỗi năm ở Mỹ. </p><p><br /></p><p><strong>3. Các hợp chất hữu cơ dễ bay hơi (VOC).</strong> Được thải ra dưới dạng khí từ những chất lỏng hay chất rắn nhất định. VOC gồm nhiều loại hóa chất đa dạng, một số có thể có những ảnh hưởng tiêu cực ngắn hạn và lâu dài đến sức khỏe. Nồng độ VOC thường cao hơn khi ở trong nhà (lên đến 10 lần) ở bên ngoài. VOC thường bị thải ra ngoài bởi nhiều loại sản phẩm như mực in của máy photo và máy in, mực bút xóa, giấy scan, vật liệu vẽ… </p><p><br /></p><p><strong>4. Vi khuẩn Legionella.</strong> Là tác nhân gây nhiễm trùng phổi, sinh sôi tốt trong môi trường tù đọng và ấm áp. Nguồn Legionella thường thấy là từ các tháp giải nhiệt của các tòa nhà hay các đầu vòi nước bồn rửa, vòi hoa sen. Lượng vi khuẩn này sẽ càng nhiều nếu các thiết bị trên càng ít được bảo trì, vệ sinh, thay thế.</p><p><br /></p><p><strong>5. Sợi Amiăng.</strong> Các vật liệu chứa amiăng như tấm lót sàn, trần, vật liệu bọc ống, trát tường… khi bị hư hỏng sẽ phân hủy, đưa các sợi amiăng cực nhỏ phân tán vào không khí. Nguy cơ gây ung thư phổi của sợi amiăng thậm chí còn cao hơn thuốc lá, tuy vậy, triệu chứng ung thư sẽ không xuất hiện trong khoảng 20 năm đầu tiếp xúc. </p><p><br /></p><p>Vậy, đâu sẽ là giải pháp hạn chế những ảnh hưởng xấu đến sức khỏe cho dân văn phòng? Yên tâm, các bạn vẫn hoàn toàn có thể tự cứu lấy chính mình bằng những biện pháp đơn giản sau đây: </p><p><br /></p><ul><li>Quy định và thực hiện hạn chế tối đa tiếp xúc với khói thuốc lá.</li><li>Mở cửa sổ văn phòng khi không sử dụng điều hòa nhiệt độ giúp tăng cường sự thông thoáng khí.</li><li>Giữ gìn văn phòng sạch sẽ, khô ráo.</li><li>Trồng trong văn phòng một số loại cây vật có khả năng hấp thụ các chất độc hại trong không khí như Lô hội, Vạn niên hay Cỏ nhện(Lục thảo trổ).</li><li>Thường xuyên tập thể dục để tăng cường sức khỏe.</li></ul><p><br /></p><p>Không quá khó phải không? Đừng chủ quan, chú ý một chút cho cơ thể nó mạnh khỏe làm việc mới tốt được. Thật đấy không phải đùa đâu. :v </p><p><br /></p><p>Nguồn tham khảo: Wikipedia.</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-22T04:13:45.551Z","creator_id":827,"down_point":0,"tags":[],"title":"Hàng ngày, dân văn phòng đang hít vào phổi những gì?","up_point":14}