{"_id":12459,"title":"Làm thế nào để ngăn kẻ khôn lỏi ngừng tung tin nhảm c*c ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da9eefb02f6d11e89bfdf1b0fdc0fe4c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nào, giờ chúng ta có một tin đáng báo động đây, và giờ nó còn đi xa hơn cả mấy cái tin giật gân nhảm nhí: Có quá nhiều người Mỹ đang không biết làm như thế nào để mà có thể đọc những thông tin ở trên các kênh thông tin hay social newsfeed. Đáng buồn thay, ngày nay chúng ta học càng nhiều thứ thì dường như căn bệnh dốt nát lại càng lấn sâu, ngay cả những người có trình độ học vấn cao, tầng lớp khá giả, người liên quan đến chính trị hay trong mọi độ tuổi đều không ngoại lệ của căn bệnh này.</div><div><br></div><div>Một vài kẻ thông minh hơn dường như đang tung những ý tưởng nhảm c*c</div><div><br></div><div>Đúng vậy, chúng ta vẫn luôn biết vấn đề này. Theo như những cáo buộc gần đây của một công ty ở Nga tới Cơ quan Nghiên cứu Mạng, có tới cả danh sách các cách mà các trò chơi khăm và các bot ở Nga đã tạo ra và tận dụng các tin đồn nhảm để gây gián đoạn đến cuộc bầu cử tổng thống năm 2016. Và những phát hiện gần đây về Cambridge Analytica sử dụng dữ liệu của Facebook một cách tinh vi để điều hướng người sử dụng mạng xã hội đã cho chúng ta thấy sự phức tạp của vấn đề này. Vâng, và Giáo hoàng cũng đã phải bước lên bục và cảnh báo thế giới về cái \"tội ác toàn cầu\" này rồi đấy <(\")</div><div>Nhưng không sao, có một vài bước nho nhỏ mà chúng ta có thể làm được để mà chúng ta có thể giải quyết cái vấn đề mà mấy ông lớn của Twitter và Facebook vẫn đang xoắn não giải quyết, và hi vọng mấy lời khuyên dưới đây cũng giúp bạn cảm thấy bớt ngu ngốc khi mà phải sống còn trong cái thời đại thông tin là một món hàng quý như dầu mỏ này.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71ef05a02f7111e89bfdf1b0fdc0fe4c.jpg\"></div><div><em>éc éc -Scott Menchin-</em></div><div><br></div><div><strong>1. No link? Not News !!!</strong></div><div>Cứ mỗi cái lần mà cái dòng tweet \"BREAKING\" xuất hiện thì nhớ auto bật cái cảm biến fake news trong tâm trí bạn. Trước khi đọc nốt bài viết thì việc đầu tiên bạn cần làm là hãy nhìn lại dòng link. Người Mỹ bình thường hầu như chẳng bao giờ cố kêu gào thông báo về một câu chuyện lớn. Mà thậm chí mấy tên viết báo lá cải có kinh nghiệm còn có thể tìm ra nguồn tin nhanh kinh khủng để xác minh cái tin giật gân đó có thực sự tồn tại hay không. Nếu là tin tức về các sự kiện quan trọng thì chắc chắn phải có một link dẫn đến nguồn đáng tin cậy. Nhưng tôi vẫn thường xuyên xem các bài tweet không liên quan đến thực tế khi được retweet lại hàng nghìn lần bởi những người rõ hơn. Đây chỉ là một ví dụ về \"tin tức\" hoàn toàn hư cấu đã được retweet hơn 46.000 lần và nó liên quan đến phản ứng được cho là của Haiti đối với lời xúc phạm gần đây của Tổng thống Trump:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18319fd02f7311e8a5617dd717b4c4a1.jpg\"></div><div>Và nó được retweet lại bởi Laurence Tribe - giáo sư khoa Luật Đại học Harvard:</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/773b75502f7311e8a637e32082c71af5.jpg\"></div><div>Và cho đến giờ, chúng ta vẫn chưa tìm thấy bằng chứng mà chứng minh Tòa Án Cao cấp Haiti đã làm việc này. Chả có một yếu tố \"Khẩn cấp\" nào hay \"Gỡ bỏ và ban hành tài liệu. Vậy nên kết luận 1 điều: \"Không có link = tin nhảm c*c\"</div><div><br></div><div><strong>2. \"Đấy! Bố biết mà\"</strong></div><div>Nếu mấy cái tin tức nóng trên các phương tiện truyền thông hoàn toàn phù hợp với thị yếu của hầu hết cái xã hội này, thì có lẽ bạn nên ngừng việc xem hoặc nhấn like bài viết đó. Tại sao? Bởi vì bạn -phần lớn chúng ta- đã sắp xếp các thông tin tiếp nhận dưới mác \"đã biết\" hay \"xác nhận\". Nếu bạn không biết ( và khi bạn đang đứng giữa một đám lúc nhúc tranh luận về mấy vấn đề chính trị cao xa trên nguồn cấp dữ liệu của bạn ) thì cứ để cho Facebook hay Twitter lo việc đó cho bạn. Họ sẽ sắp xếp timeline của bạn để mà bạn sẽ dễ dàng đồng ý và xác nhận cái thông tin họ cần. Và đương nhiên, sự thành công của Cambridge Analytica đã đặt cái nền móng cho việc xây dựng một hệ thống để mà khai thác chính xác cái \"Thành kiến\" và \"Định kiến\" của người sử dụng Facebook.</div><div>Nhưng mà Cambridge Analytica chỉ là một phần nhỏ. Cái vấn đề lớn nhất lại là những thông tin gây khó chịu hay kích động lại là cái động cơ bí ẩn để mà bạn tiếp tục tham gia mấy cái mạng xã hội. George Orwell từng ghi nhận rằng ông đã trở thành một nhà văn vì ông sở hữu một \"cơ sở với lời nói và sức mạnh để đối mặt với sự thật khó chịu\". Không có chỗ cho \"những sự kiện khó chịu\" trong vũ trụ truyền thông xã hội của chúng ta.\" Và nếu mà Orwell còn sống đến ngày hôm nay thì chắc ông sẽ lại nhắc nhở chúng ta về cái điều kiện chính trị khủng khiếp gây ra bởi sự phân cấp này trong thói quen thông tin của chúng ta.</div><div><br></div><div><strong>3. Sao tôi lại lên tiếng ?</strong></div><div>Vợ tôi là một nhà trị liệu tâm lý, và đôi khi tôi lướt qua tờ tạp chí Psychotherapy Networker của cổ. Tôi đã đọc một bài báo của một nhà trị liệu, người đã nhận ra những khoảnh khắc giao tiếp hiệu quả nhất của mình, thường xảy ra khi anh tự hỏi mình câu hỏi đơn giản: \"Tại sao tôi lại nói chuyện?\" Chắc chắn câu hỏi này đã ngăn anh lại và cho phép anh nhận được nhiều thông tin hơn. \"Tại sao tôi đang nói chuyện\" hoạt động với một từ viết tắt: WAIT. Nếu tất cả chúng ta đều đặt câu hỏi đơn giản này trước khi gõ phím hay chuẩn bị share cái bài viết nào đấy thì đương nhiên chúng ta đang giúp giảm thiểu cái vấn nạn xoắn não này đấy! Lại có thêm nhiều lí do để mà ta tham gia vào các lĩnh vực cộng đồng, và ai cũng có thể đóng góp một phần nhỏ để xây dựng cái newsfeed xanh sạch đẹp. Nhưng mà vẫn có nhiều tiếng ồn chói tai ngoài kia quá, nên là ta vẫn cần phải suy nghĩ nghiêm túc hơn về cái sự gia tăng của giá trị truyền thông - thứ mà ta vẫn luôn luôn sử dụng hằng ngày.&nbsp;</div><div><br></div><div>Đây là mấy quy tắc đơn giản. Đương nhiên là Facebook và Twitter sẽ có thêm các hành động để khuyến khích chúng ta sử dụng dịch vụ của họ. Hãy trở nên hoài nghi với mọi thứ, tạo ra nhiều sự lựa chọn và tìm đến các liên kết với những nguồn tin chính cống chính là cách mà có thể cứu chúng ta trong cái thời đại nói dối này. Sử dụng các phương tiện truyền thông một cách trách nhiệm hơn chính là cách mà giảm thiểu các trò chơi khăm và các các bot làm gián đoạn mấy bài diễn văn quan trọng. Và nếu chúng ta luôn đặt dấu hỏi trước sự chính xác của thông tin trong các phương tiện truyền thông, &nbsp;chắc chắn nó sẽ có tác động cực kì hữu hiệu trong việc quản lí công dân của xã hội.</div><div><em>Nguồn: Michael J. Socolow, author of “Six Minutes in Berlin: Broadcast Spectacle and Rowing Gold at the Nazi Olympics,” teaches journalism at the University of Maine.</em></div><div><a href=\"https://www.nytimes.com/2018/03/22/opinion/facebook-spreading-ideas.html?smid=fb-nytimes&smtyp=cur\" target=\"_blank\">https://www.nytimes.com/2018/03/22/opinion/facebook-spreading-ideas.html?smid=fb-nytimes&smtyp=cur</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13648,"created_at":"2018-03-24T15:29:28.266Z","down_point":1,"up_point":13,"tags":[]}