{"_id":8429,"title":"Những thuật toán tìm kiếm không giúp tôi tìm được em gái thất lạc trong suốt 14 năm qua ","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://media.wired.com/photos/595bf05c01748335c4bd298d/master/w_1798,c_limit/facebook_algorithm2%5B1%5D.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bởi nhờ một chữ ‘K’ định mệnh mà tôi tìm thấy em, &nbsp;nhưng cũng trong suốt 14 năm ròng rã, một chữ ‘K’ cũng là nguyên nhân &nbsp;khiến chúng tôi không thể tìm ra nhau.</strong></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/cover-1499743325024.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi đã từng lục tung Internet để tìm kiếm các biến thể của cái tên &nbsp;Maria Christina Sugatan, kể từ khi chúng tôi mất liên lạc vào năm 1997, &nbsp;sau khi mẹ từ chối ngăn không cho tôi tiếp tục nói chuyện với em gái. Em &nbsp;có tên ở trường là Maria nhưng ở nhà là Chris, và sau đó là Chrissy. Nó &nbsp;như một thói quen và là việc phải làm của tôi mỗi khi bắt đầu tìm kiếm &nbsp;các biến thể tên em mỗi khi bắt đầu lên mạng.</div><div>Nào, Maria Christina, Maria, Chris, Chrissy...</div><div>Khởi đầu với Alta Vista, rồi Google, sau đó là MySpace. Tôi đã nghĩ &nbsp;đây chỉ là vấn đề thời gian trước khi em đủ tuổi để lại dấu vết trên &nbsp;Internet rộng lớn này. Khi làn sóng Facebook ập đến và cả thế giới đều &nbsp;có mặt trên đó, tôi chắc chắn sẽ tìm thấy được em. Nhưng nhiều năm trôi &nbsp;qua, trong hình dung tâm trí tôi, em đã học xong trung học, bắt đầu đi &nbsp;học đại học, rồi có việc làm. Tuy nhiên, những nỗ lực tìm kiếm của tôi &nbsp;vẫn không có kết quả.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/1-1499743325016.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Cho đến một buổi sáng ngày 9 tháng 1 năm 2011, khi tôi ngồi ở thang &nbsp;bộ tầng bốn tòa nhà Manhattan, cách xa nơi chúng tôi từng sống chung &nbsp;nhau nửa vòng thế giới với những người lao công ở Chino, California. Đó &nbsp;là thời điểm đầu năm mới, bầu trời trở nên xám xịt trong nhiều ngày, cái &nbsp;cây đơn độc bên ngoài căn hộ của tôi bắt đầu thay lá. Tôi dạo quanh &nbsp;trên Facebook để tìm em một lần nữa.</div><div>Nào, Maria Christina, Maria, Chris, Chrissy...</div><div>Phải mất vài giây, mới có thể khẳng định chỉ có vài Christine và một &nbsp;số Christians, với những khuôn mặt tôi đã soi đi nhìn lại rất nhiều lần &nbsp;đến mòn mắt để biết chắc chắn rằng không ai trong số họ chính là cô em &nbsp;gái bé bỏng với quả đầu \"tóc bát úp\" dễ thương cùng những chiếc răng bé &nbsp;tí nhỏ xinh mà tôi vẫn còn nhớ như in. Tôi bất chợt nhận ra, cô ấy, đến &nbsp;bây giờ cũng đã là 26 tuổi.</div><div>Khi tôi máy móc gõ qua các hoán vị tên cô ấy như thường lệ, bộ não đã &nbsp;vô tình điều khiển những ngón tay thoát ra khỏi thói quen bình thường &nbsp;của nó và gõ \"Krissy\" thay vì \"Chrissy\" vào thanh tìm kiếm của Facebook.</div><div>Và cô ấy xuất hiện. Maria Krissy Sugatan.</div><div>***</div><div>Là một phần của thế hệ cuối cùng lớn lên mà không có Internet, tôi &nbsp;vẫn chưa quen với chuyện các thuật toán tìm kiếm mạnh mẽ có thể điều &nbsp;hướng cuộc sống của một người như thế nào. Chúng ta đều đã quá quen với &nbsp;các gợi ý của Google xổ ra và tính năng tự động sửa lỗi trong các ứng &nbsp;dụng chat mà quên đi việc suy nghĩ nghiêm túc về cách chúng ta tìm kiếm &nbsp;hoặc đánh vần. Nếu tôi gõ Chrissy dù đúng ra phải đánh là Krissy, tôi tự &nbsp;hiểu tất nhiên các thuật toán kỳ ảo của Facebook sẽ không hiểu đúng ý &nbsp;định của tôi. Nhưng chúng ta không có cách nào để biết được đâu là giới &nbsp;hạn, nơi các thuật toán điều khiển cuộc sống của chúng ta.</div><div>Khi suy nghĩ về vòng quay của số phận, tôi không thể không nghĩ đến &nbsp;cô giáo dạy toán cũ của tôi, cô Caldwell, người đã cho tôi một cuốn sách &nbsp;thực hành PSAT một tháng sau khi tôi đến Mỹ ở tuổi 15.</div><div>\"Bài kiểm tra này rất quan trọng\", cô nói. \"Em phải học.\"</div><div>PSAT là một bài kiểm tra tiêu chuẩn mà các học sinh năm thứ hai ở &nbsp;trung học phải đạt được, và những học sinh làm tốt nhất sẽ thu hút được &nbsp;sự chú ý từ các trường cao đẳng hoặc đại học. Nếu không nhờ cô Caldwell, &nbsp;tôi đã không thể ghi nhớ từ vựng hoặc các khái niệm toán học mà tôi cần &nbsp;đến, tất nhiên cũng sẽ không thể đạt điểm tốt, không nhận được tờ rơi &nbsp;giới thiệu thông tin đại học và không biết nộp đơn vào các trường tốt &nbsp;khác bên ngoài California. Tôi cũng sẽ không bao giờ mơ ước được vào Đại &nbsp;học Harvard, hay biết rằng họ có cung cấp học bổng hỗ trợ tài chính đầy &nbsp;đủ cho mọi sinh viên cần nó, bất kể họ nghèo đến đâu.</div><div>***</div><div>Chris và tôi đọc vội mấy tờ rơi, trên đó đầy hình ảnh các bãi cỏ xanh &nbsp;tươi và những khuôn mặt háo hức tựu trường theo đủ sắc thái khác nhau, &nbsp;trong khi ngồi bắt chéo chân trên sàn trải thảm màu nâu sẫm của căn hộ &nbsp;hai phòng ngủ -thuê chung với hai đứa em bà con khác cùng mẹ và bà. Khó &nbsp;có thể có một hoặc hai tuần trôi qua mà không gặp Mẹ đang thất thểu trở &nbsp;về từ sòng bạc. Bà ngoại không ngừng than vãn với tụi tôi rằng bà cảm &nbsp;thấy thất vọng về mẹ như thế nào, và rằng yêu cầu chúng tôi nhớ trả lại &nbsp;bà tiền nuôi nấng ăn mặc khi nào chúng tôi lớn lên.</div><div>Em gái tôi và tôi đều rất giống nhau, bất kể khoảng cách chín năm &nbsp;giữa hai tụi tôi, và chúng tôi cũng vượt qua khó khăn theo cùng một &nbsp;cách. Chúng tôi tự mình bù đắp sự thiếu vắng tình yêu từ người mẹ nghiện &nbsp;và hai người bố vắng mặt bằng những lời động viên khen thưởng từ các &nbsp;thầy cô giáo. Chúng tôi ngập trong lời khen của bà ngoại khi hoàn thành &nbsp;bài tập về nhà. Chúng tôi luôn luôn giành được điểm A ở lớp.</div><div>Nếu tôi quyết định lên đại học, mẹ mong muốn tôi tự lực học phí, ở &nbsp;gần nhà chăm sóc các em và trả một phần tiền thuê nhà. Tôi đã bí mật nộp &nbsp;đơn vào Harvard mà không cho mẹ biết. Đó là kế hoạch tẩu thoát bí mật &nbsp;của tôi. Kế hoạch đó đã thành công.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/2-1499743325019.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>***</div><div>Sau khi rời quê nhà, tôi ở lại thành phố với bạn bè hoặc người thân &nbsp;khác trong những ngày lễ và đi thực tập trong mùa hè. Tôi không gặp lại &nbsp;Chris cho tới khi 13 tuổi và sống cùng bố em ở New York. Em lên tàu một &nbsp;mình đến thăm tôi ở Boston. Trong căn hộ Back Bay thoáng mát, nơi tôi &nbsp;sống cùng với giáo sư của mình, chúng tôi ngồi chéo chân trên mặt đất &nbsp;như trước đây, ngoại trừ nó đã được lát bằng gỗ thông thay vì thảm, sách &nbsp;của tôi xếp đầy trên các kệ lắp sẵn thay vì nằm từng cọc trên sàn nhà. &nbsp;Chris nói với tôi rằng bố kiểm soát em quá đáng và mẹ đã đối xử tệ hại &nbsp;với em, vì vậy em dự định trở lại California. Rồi cô bé hỏi có thể nào &nbsp;em đến sống chung với tôi không, tôi bảo tôi sẽ nói chuyện với mẹ về &nbsp;việc này.</div><div>Nhưng mẹ ngay lập tức từ chối \"Chỉ cần gởi tao 500 đô la mỗi tháng\", &nbsp;bà nói. \"và tao sẽ chăm sóc nó\". Khi tôi nói không vì tôi biết bà chỉ &nbsp;nướng tiền vào cờ bạc, mẹ bảo với tôi rằng sẽ không bao giờ để tôi nói &nbsp;chuyện với Chris nữa, chừng nào chưa gửi tiền cho bà, và các cuộc gọi về &nbsp;sau của tôi luôn luôn được nghe những lời y nhau vậy. Nên, tôi quyết &nbsp;định thà mất liên lạc với em gái một thời gian còn hơn là bị tống tiền &nbsp;theo cách này. Tôi nghĩ tôi vẫn có thể tìm thấy em trên internet, và &nbsp;trong thời gian đúng đắn, bước theo con đường của tôi cũng sẽ là kế &nbsp;hoạch tẩu thoát tốt cho em.</div><div>Tôi đã không mong chờ rằng, việc này sẽ mất đến 14 năm, hoặc Chris biết đâu không thể đi theo con đường của tôi.</div><div>***</div><div>Mãi tận sau này, tôi mới biết được tại sao Chris lại đổi tên thành &nbsp;Krissy. Bố có một máy tính, rồi khi em bắt đầu tham gia các room chat &nbsp;của AOL và IRC, tò mò về thế giới ảo bên ngoài gia đình khó khăn của &nbsp;mình. Bố không muốn em sử dụng tên thật, vì vậy em đã sử dụng Krissy như &nbsp;một nickname. Khi em trở về California, em đã mang cái tên online đó &nbsp;vào thế giới thực của mình.</div><div>Bởi vì vòng quay của số phận – và vì Facebook lẫn Google đều không &nbsp;thể nhận ra Krissy là một biến thể của Chrissy (đến bây giờ vẫn thế) – &nbsp;Tôi không biết được là em đã phải bỏ học trong học kỳ hai năm cuối cấp, &nbsp;khi mẹ đột nhiên để mất căn hộ vào tay người khác và cả gia đình phải đi &nbsp;ở nhà trọ. Hoặc chuyện mẹ đã lấy trộm tiền của em khi em bắt đầu thời &nbsp;gian đi làm phục vụ ở nhà hàng. Vì thế nên em chuyển ra ngoài sống. Khi &nbsp;tôi hỏi em tại sao em không tìm tôi, em nói rằng mẹ đã liên tục nói với &nbsp;em rằng tôi đã bỏ đi và không còn quan tâm gì đến gia đình này nữa.</div><div>Mọi thứ thay đổi rất nhanh khi tôi tìm thấy Krissy trên Facebook. &nbsp;Chúng tôi gặp nhau ở San Francisco hai tháng sau đó vào tháng 3 năm &nbsp;2011; sau đó em đến thăm tôi ở Ithaca, New York, trong khi tôi đang học &nbsp;chương trình sau đại học tại Cornell. Em lại một lần nữa đưa ra ý tưởng &nbsp;muốn sống cùng tôi, lần này em có thể theo học tại một trường cao đẳng &nbsp;cộng đồng và bởi vì, theo lời em, \"chị là tấm gương sáng nhất trong gia &nbsp;đình mình\". Tháng tám năm sau, khi đã chuyển vào ở chung một thời gian, &nbsp;em tìm được một công việc khác giúp chi trả các hóa đơn. Em quyết định &nbsp;thay tên đổi họ thành Kris Sugatan – người lớn và chuyên nghiệp hơn. Em &nbsp;thậm chí đã xóa tài khoản Facebook Krissy của mình để bắt đầu một tài &nbsp;khoản mới, tượng trưng cho một khởi đầu mới hoàn toàn.</div><div><figure class=\"aligncenter\"><img alt=\"Tác giả Meredith Talusan\" src=\"http://genknews.genkcdn.vn/2017/photo-1-1499422717574.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tác giả Meredith Talusan</div><div><br></div><div>Nhưng Kris đã có một thời gian rất vất vả để cân bằng các mối quan &nbsp;tâm trong cuộc sống của em. Em muốn đi học đại học, nhưng lại quá chú &nbsp;tâm với việc kiếm thêm thu nhập từ internet với kỹ thuật sử dụng bốn giờ &nbsp;làm việc mỗi ngày của Tim Ferriss. Em bắt đầu viết blog thời trang, sau đó đi học các lớp dạy lập trình và thiết kế không được cấp chứng chỉ, &nbsp;trì hoãn kế hoạch lên đại học. Em thậm chí đã đưa ra một ý tưởng kinh &nbsp;doanh trực tuyến, GetIvyLeagued.com, có liên quan đến việc sử dụng câu &nbsp;chuyện của riêng mình để hướng dẫn những sinh viên không theo truyền &nbsp;thống tới những trường đại học ưu tú. Kris cần những kinh nghiệm và mối &nbsp;quan hệ của tôi cho các hoạt động của dự án, tất nhiên, rồi đến lúc &nbsp;chúng tôi cãi nhau. Em không biết cách đối diện và xử lý với những góp ý &nbsp;thẳng thắn từ tôi. Mỗi lần tôi khẳng định bằng kiến thức của tôi, đó &nbsp;lại như một lời nhắc nhở về những gì Kris đã mất bởi vì ngoài tôi không &nbsp;bao giờ có ai đó để chỉ cho em điều đó. Kris từ bỏ kế hoạch của mình, và &nbsp;em quyết định bỏ ra ngoài sống, ngay sau đó.</div><div>Cho đến bây giờ, tôi vẫn sợ chúng tôi sẽ mất liên lạc lại ngay cả khi &nbsp;chúng tôi biết cách làm thế nào để tìm ra nhau. Kris vẫn luôn khẳng &nbsp;định rằng em không căm thù gì tôi vì chuyện đã qua, kể cả chuyện tôi đã &nbsp;không ở bên em khi em phải bỏ học. Nhưng nếu tôi ở trong trường hợp của &nbsp;em, chắc chắn tôi sẽ tức giận với bản thân mình nhiều hơn thế. Tôi không &nbsp;biết cái nào tồi tệ hơn – khi Kris không biết cách để liên lạc với tôi, &nbsp;hay khi em không còn muốn nữa.</div><div>***</div><div>Khi chúng ta nói về các thuật toán điều hướng các trang web như &nbsp;Google và Facebook, chúng ta đều lấy làm ngạc nhiên về sự thông minh của &nbsp;các cỗ máy trong việc cung cấp thông tin cho chúng ta. Hoặc ngược lại, &nbsp;chúng ta lo lắng về những cách làm trầm trọng thêm việc định hình sai &nbsp;lệch dựa vào phân tích xu hướng dữ liệu, ví dụ như ai sẽ được một khoản &nbsp;vay và ai thì không. Nhưng trong công việc, có một mạng lưới phức tạp &nbsp;muôn hình vạn trạng của thuật toán cuộc sống mà chúng ta chỉ mới điền &nbsp;vào. Không phải là tôi muốn Facebook đối xử với chữ cái ‘C ‘và ‘K’ y hệt &nbsp;nhau. Chỉ là, do không nắm hết các quy tắc, chúng ta đã bỏ qua một số &nbsp;cơ sở để tính toán hết các khả năng. Một nơi nào đó, trong khoảng không &nbsp;giữa những gì mà một thuật toán có thể thực hiện và không thể, tôi đã &nbsp;đánh mất nhiều năm tháng cùng em gái của tôi.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/3-1499743325022.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi vẫn nghĩ về điều gì sẽ xảy ra nếu tôi gặp em gái sớm hơn, những &nbsp;người mà em và tôi đã có thể trở thành. Tôi nhanh chóng thoát khỏi nghèo &nbsp;đói, được hỗ trợ bởi một hệ thống giúp khen thưởng sự thành công học &nbsp;vấn của tôi. Nhưng tôi đã đánh mất thành viên gần gũi nhất trong gia &nbsp;đình mình suốt bao nhiêu năm qua. Cho đến bây giờ, thói quen khó bỏ - &nbsp;tìm tên Chrissy trên Google và Facebook - lại xuất hiện lại mỗi khi tôi &nbsp;thèm cảm giác kết nối.</div><div>Có một câu nói của người Philippines, \"Bahala na\", được dịch ra đại &nbsp;khái, \"Ngẫm hay muôn sự tại trời\". Khi đó tôi từng tin rằng ông trời sẽ quyết định vận mệnh, xem tôi có tìm được em gái hay là không. Nếu tôi nhận thức được rằng ông trời đó thực ra chỉ là các thuật toán tìm kiếm, &nbsp;tôi ước giá mà tôi đã cố gắng nhiều nữa để tìm ra Kris sớm hơn.</div><div>Nhưng hẳn là tôi đã không thể làm được điều đó. Rốt cuộc, mẹ đã bỏ &nbsp;nhà đi đánh bạc bởi vì bà muốn quên đi gánh nặng trước mắt của gia đình. &nbsp;Tôi rời đến Harvard, bởi một mong muốn tương tự, nhưng thể hiện dưới &nbsp;hình thức dễ chấp nhận hơn. Những truy vấn tìm kiếm em gái trên mạng có &nbsp;lẽ chỉ là một cách để xưng tội của tôi, có vẻ cố gắng mà không thực sự cố gắng.</div><div>Cuộc khủng hoảng về trách nhiệm đã làm cuộc sống của mẹ tôi trật khỏi &nbsp;đường ray, do đó đơn giản là tôi cần phải bảo vệ bản thân mình. Vì vậy, &nbsp;tôi đã để mặc cho các thuật toán tự do xác định khi nào chúng tôi tìm &nbsp;thấy nhau. Cuộc sống Kris và tôi giờ đây rẽ theo hai số phận mà những &nbsp;thuật toán đã chọn.</div><div><a href=\"https://www.wired.com/story/search-algorithms-kept-me-from-my-sister-for-14-years\" target=\"_blank\">https://www.wired.com/story/search-algorithms-kept-me-from-my-sister-for-14-years</a><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":4598,"created_at":"2017-07-16T06:08:46.185Z","down_point":2,"up_point":12,"tags":[]}