{"_id":8631,"title":"Wolfenstein: The New Order- Cơn gió cổ điển quay trở lại với dòng game FPS và thay đổi định kiến về Run N' Gun","body":"<div style=\"text-align: justify;\">Nói đến các tựa game run n' gun cổ điển thì chắc chắn không thể nào bỏ qua Doom huyền thoại một thời, hay thậm chí là cả Duke Nukem và điểm chung của chúng đó là chúng ta có một khu vực cũng có thể gọi là rộng và cứ thế mà xách súng xả nát hết quái thì thôi, cốt truyện nói trắng ra không phải là một vấn đề quan trọng chi cho lắm và game như vậy mục đích để xả stress là chủ yếu. Dần dà thì việc \"cái gì cũng cần có nội dung\" đã giúp cho các tựa game run n'&nbsp;gun cũng nên có một bối cảnh cụ thể, như Doom 2016 chẳng hạn. Thế nhưng có một tựa game theo dòng này vốn dĩ ít người để ý đến và giờ đây đã lên đỉnh cả thế giới.</div><div style=\"text-align: justify;\">Note: Nếu bạn là một người không qua ưa những điều đẫm máu, bạo lực hay có định kiến về việc truyền bá đạo lực bằng video game, đây có lẽ không phải là bài viết dành cho bạn.</div><div style=\"text-align: center;\">Ok... Inhale, count to four... Exhale, count to four.</div><div style=\"text-align: center;\"><br><strong>Wolfenstein: The New Order</strong></div><div style=\"text-align: center;\"><br><figure class=\"fullscreen\"><img src=\"http://www.gamerbolt.com/wp-content/uploads/2017/02/wolfenstein-new-order-wallpapers-5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dòng game Wolfenstein thật ra bắt đầu từ năm 1981 với 2 trò đi trước là Castle Wolfenstein và Beyond Castle Wolfenstein, nhưng đó không phải là điểm khởi đầu tốt nhất của id Software. Thật ra thì nhiều game thủ ngày nay có một định kiến sai lầm rằng Doom chính là game đã tiên phong \"tạo ra\" thể loại bắn súng góc nhìn thứ nhất FPS, trong khi danh hiệu đó thật sự thuộc về Wolfenstein, cụ thể là Wolfenstein 3D ra mắt năm 1992 (Trong khi Doom đầu tiên ra mắt vào năm 1993.) Và tuy rằng đã trải qua nhiều thăng trầm với những phiên bản khác nhau liên tục ra đời, nhưng Wolfenstein lại bị núp dưới cái bóng của những người đàn em Doom và Quake quá lâu nên chẳng ai thèm nhớ đến (Nếu tôi nói năm 2009 có một phiên bản Wolfenstein chắc chẳng mấy ai nhớ). Điều rất nhiều người nghĩ đến Wolfenstein chỉ là một cái parody của Doom về Thế chiến II chứ không phải bắn quái vật ngoài vũ trụ- cũng phải vì cứ nghĩ đến cảnh Hitler điều khiển một bộ mech suit mà xem.</div><div style=\"text-align: justify;\">Nhưng rồi năm 2014, 4 năm sau khi id Software nhượng bản quyền cho MachineGames- hãng con của Bethesda và đã cho ra đời tựa game Wolfenstein: The New Order, và nó đã tạo một cú địa chấn nhỏ tuyệt vời.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://images7.alphacoders.com/419/419745.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Theo chân B.J Blaskowicz (Vâng, cái tên B.J này bị chọc tưng bừng), chúng ta đang ở đoạn cuối dã sử của Thế Chiến II vào năm 1946 nhưng có một điều khá ngạc nhiên đó là bên chiếm ưu thế lại không phải là Phe Đồng Minh mà là Phe Trục với sự giúp sức của công nghệ hiện đại đi trước đến cả trăm năm. B.J cùng các đồng đội tiến công vào thành trì của nhà bác học điên- Tướng Quốc Xã Deathshead nhưng thất bại, suýt chết và trong khi tháo chạy anh đã gặp tai nạn. Sau cơn hôn mê, B.J tỉnh lại để biết rằng 14 năm đã trôi qua, Đức Quốc Xã đã thống trị toàn thế giới. B.J cùng nhiều nhân vật mới lẫn cũ sẽ phải trở thành đội quân kháng chiến chống lại Đế Chế Phe Trục, đồng thời trả thù Deathshead ngay tại lâu đài Wolfenstein.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://www.technobuffalo.com/wp-content/uploads/2013/08/Wolfenstein-The-New-Order-3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Deathshead</figcaption></figure></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://download.gamezone.com/uploads/image/data/1167000/wolfenstein-theneworder2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anya và B.J</figcaption></figure></div><div style=\"text-align: justify;\">Có lẽ tôi chỉ nên kể cốt truyện của game qua loa thế này thôi để mọi người còn chơi để tìm hiểu nhỉ, tuy nhiên thì ở dưới sẽ có những chi tiết nên spoil một chút cho dễ phân tích.</div><div style=\"text-align: justify;\">Nếu bạn là người đọc nhiều, có thể bạn sẽ phát hiện Wolfenstein: The New Order lấy cảm hứng từ tác phẩm \"The man on the high castle\" khá nổi tiếng của Phillip K. Dick cũng kể về thế giới năm 1962 khi Phe Trục trở thành thế lực thống trị mới. Việc thật sự có áp dụng một cốt truyện dã sử cực thú vị, không sử dụng một yếu tố nghe có vẻ \"siêu nhiên\" cho lắm (Như vụ Black Sun của bản năm 2009 chẳng hạn) đã bước đầu thay đổi toàn bộ những gì người ta vốn nhớ đến tựa game Wolfenstein hay thậm chí là những tựa game run n' gun vốn chỉ được sử dụng để xả stress chứ không phải để thật sự kể một câu chuyện hẳn hoi.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://cdn.mos.cms.futurecdn.net/14581b672bd24bfc1fd2532ee9b6caef-1200-80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và mặc cho (bị xem) là một sequel của bản 2009, nếu chúng ta xem The New Order là một bản reboot nhẹ cũng hoàn toàn hợp lý vì nếu nhìn theo góc độ chỉ riêng phần này thôi đã kể một câu chuyện quá sức chắc chắn rồi. Và có vẻ như vế thứ 2 của tôi đã thành sự thật vì phiên bản sắp phát hành tới đây có tên là Wolfenstein II: The New Colossus. Việc Wolfenstein tập trung hoàn toàn vào phần chơi đơn cũng phần nào giúp trải nghiệm về game đầy đủ hơn và phù hợp cho những game thủ cổ điển hơn.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://cdn0.sbnation.com/polygon/features/machinegames/bj_artbook.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">B.J Blazkowics qua từng thời kỳ</figcaption></figure></div><div style=\"text-align: justify;\">Về đồ hoạ thì phải nói The New Order đẹp hơn những gì tôi nghĩ ban đầu rất nhiều nhưng xét ra lại không hề \"phá phần cứng\" đến vậy. Engine id Tech 5 thật sự vẫn còn sức sống rất mạnh mẽ mặc cho thời điểm ra mắt của game thì nó đã 4 năm tuổi.</div><div>Về cách xây dựng tâm lý, Wolfenstein hoàn toàn cho chúng ta thật sự \"người lớn\" hơn hẳn với rất nhiều những đoạn độc thoại tự vấn bản thân của B.J và sự tương tác của anh với các tuyến nhân vật khác giúp thể hiện nhân vật tốt hơn, những khu vực trại tập trung rất Đức Quốc Xã với công nghệ hiện đại, hơi ghê tởm với một chuyện tình phi công máy bay bà già và thậm chí là cả việc làm tình giữa B.J và Anya cũng là vô cùng ấn tượng theo kiểu \"Có thể họ sẽ chỉ ở bên nhau thêm 1 lần mà thôi. Từng nhân vật theo tuyến truyện thật sự làm chúng ta phải đầu tư cảm xúc vào họ và luyến tiếc khi họ hy sinh. Mà thật ra điều này đã có ngay từ đầu game khi ta buộc phải chọn giết ai giữa gã phi công già dặn người Scotland Fergus hay anh chàng binh nhất Wyatt nhút nhát để dành cho sự kiện về cuối cũng như thay đổi đôi chút.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.dsogaming.com/wp-content/uploads/2014/05/Wolfenstein-The-New-Order-feature-3-672x372.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">B.J, Anya, Wyatt, Fergus, Deathshead, Hans Winkle và Frau Irene Engel</figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên để nói Wolfenstein: The New Order có một cốt truyện thật sự tốt thì đúng không? Thật ra là không. Đã đơn giản theo mô-típ kiểu \"anh hùng được chọn giải cứu thế giới\" đã đành, game còn bị nhồi nhét hơi quá nhiều, đến mức B.J lên đến cả trạm vũ trụ trên Mặt trăng chỉ để chứng tỏ rằng ở thế giới mới, bọn Quốc Xã chiếm đóng tất cả và có mặt khắp mọi nơi, nguy hiểm rình rập khắp chốn hơi bị quá lố nhưng tựu chung mọi thứ là có thể chấp nhận được.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://images.g2a.com/images/1024x768/1x1x0/284a3bf93017/590dd7c55bafe31ae71ae41b\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/bjenIzkPd3Y/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Về mặt gameplay thì phải nó rằng Wolfenstein đã đúng nghĩa đem lại những \"giá trị gốc\" làm nên FPS ở thời kỳ đầu và cũng không hề bỏ qua những yếu tố cơ bản của run n' gun.<br>- Hồi phục tự động như Wolverine? Bỏ! Tự đi lượm bình/ bịch máu và giáp để bảo vệ bản thân đi nhé.<br>- Kẻ thù sẽ chỉ xuất hiện khi đến cuối câu chuyện, và ngồi xem cutscene hoặc Quick time event để giết nó nhé? Không! Tự đi mà bắn từ mini boss đến boss trong một màn nhé. Và rồi những con boss về sau sẽ chỉ trở thành một tên lính bình thường thôi nên khi ấy hãy cố mà \"nâng tầm\" khả năng bản thân<br>- Tuyệt nhất là sẽ chỉ có nhào vào mà rambo như hồi xưa hay Doom chăng? Không luôn. Bạn muốn cầm súng lục giảm thanh stealth hay 2 tay 2 súng rambo là tuỳ ý bạn, Doom có cho bạn được lựa chọn như vầy không chứ.<br>- Và nếu không muốn bị chọc quê thì đừng chơi cấp dễ. Nhìn gif&nbsp;dưới đây là hiểu.<br><br><figure class=\"aligncenter\"><img src=\"https://68.media.tumblr.com/b472e82dd54701f6b76d3d4613c3b070/tumblr_n5wpwb0Qxv1s82c3do1_500.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thay đổi cho nghiêm túc là thế, nhưng Wolfenstein vẫn còn đó những yếu tố \"vui nhộn\" đến phi logic mà MachineGames đã giữ lại cho những fan kỳ cựu. Có cả một phân cảnh của Wolfenstein 3D ngày nào khi B.J đi ngủ tại một chiếc nệm cụ thể; những yếu tố logic bị quẳng qua cả một bên như B.J hôn mê suốt 14 năm mà chẳng hề teo cơ và có khả năng vận động bắn súng tắp lự; những đoạn QTE xách dao đâm nhau xuất hiện bất ngờ gây buồn cười thì nhiều hơn là giật mình, rớt từ tàu vũ trụ xuống nhà cao tầng vẫn bay người tung cước như siêu nhân... Những điều ấy tuy nghĩ lại thì buồn cười, nhưng thật ra có vẻ như tác dụng của chúng vẫn là giúp cho chúng ta giảm bớt được sự căng thẳng khi bị cuốn vào game.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.hardcoregaming101.net/wolfenstein/wolfenstein3d-tno2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Wolfenstein 3D trong Wolfenstein : The New Order... Wolfenstein-ception!</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br><figure class=\"fullscreen\"><img src=\"http://www.hdwallpapers.in/walls/2014_wolfenstein_the_new_order-wide.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dù không phải là tựa game có gì đó đột phá hay thậm chí kinh điển, nhưgn Wolfenstein lại có thể đưa lại những cảm giác xưa cũ rất cổ điển và khoác lên &nbsp;chúng một lớp áo rất mới mẻ hiện đại, là một sự tươi mát thật sự trong thời đại game FPS đã vướng mắc quá nhiều những định kiến nhàm chán, hệt như cái cách bối cảnh game phối hợp giữa Đức Quốc Xã và công nghệ hiện đại trong một dòng thời gian hoàn toàn khác vậy. Dù ở bài top 25 game offline của tôi không có tên Wolfenstein: The New Order nhưng nếu chỉ dịch ra con số 26 thôi thì chắc chắn Wolfenstein sẽ ở đấy. Và hãy cùng chờ đợi xem Wolfenstein II: The New Colossus sẽ làm được gì nhé.</div><div>P/s: Nếu có thể, hãy thử Wolfenstein: The Old Blood- một bản mở rộng độc lập khác có vẻ như &nbsp;là một phần chơi diễn ra trước mốc thời gian 16/6/1946 của The New Order. Và nếu Gordon Freeman có cây xà beng thì B.J có cái ống nước!</div><div><br><figure class=\"fullscreen\"><img src=\"https://media.playstation.com/is/image/SCEA/wolfenstein-the-old-blood-listing-thumb-01-us-06apr15?$Icon$\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-07-29T09:21:47.782Z","down_point":0,"up_point":10,"tags":[{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"582c132c6dc39c3d02dde2e6","name":"FPS"}]}