{"_id":20948,"tags":[{"_id":"5bb2f0601fa66920d4f112b8","name":"THỊT CHÓ"},{"_id":"590314fb5210c2058fbc341a","name":"VĂN HÓA "},{"_id":"5adf5c7bd1b99935a233ede3","name":"PHƯƠNG TÂY"},{"_id":"5c7bb66e2a1aee3cad6a4500","name":"LỐI SỐNG "},{"_id":"5ac88477e27cf16fcf6d5341","name":"CHÓ"}],"up_point":13,"down_point":2,"title":"ĂN THỊT CHÓ LÀ DÃ MAN, KÉM VĂN MINH?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecbc65b077b011e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h2>“Nếu chúng ta cố tình nói không ăn thịt chó là thể hiện trình độ, thái độ văn minh thì có lẽ chúng ta đã sai. Đã nói tới văn hoá thì không có chuyện thấp — cao, cũng không thể hiện trình độ phát triển. Thật khó có thể nói ăn thịt chó là dã man” — nhà xã hội học, <a href target=\"_blank\">PGS.TS</a> Trịnh Hoà Bình.</h2></blockquote><div>“Nên” hay “không nên” ăn thịt chó luôn là vấn đề được bàn tán sôi nổi và chưa bao giờ có dấu hiệu hạ nhiệt. Những bài viết xoay quanh chủ đề này đủ tạo nên một “lễ hội thu nhỏ” cuốn hút hàng trăm, hàng nghìn người với nhiều ý kiến khác nhau.</div><hr><div>Tìm kiếm “Vietnam” trên thanh công cụ các trang báo lớn như BBC, The NewYork Time, Time,.. không khó để gặp đôi ba bài chỉ trích kịch liệt thói quen ăn thịt chó của người Việt. Họ dùng những tính từ rất nặng nề, nào là “Savage”, “less civilized”, “inhuman” để miêu tả hành động của chúng ta. Những ai yêu chó chắc sẽ cảm thấy xấu hổ và thừa nhận điều này. Tuy nhiên, liệu ăn thịt chó có phải quy chuẩn để đánh giá một quốc gia văn minh? Đánh giá nhân cách một con người?.</div><div>Thịt chó đã trở thành món ăn quen thuộc với người Việt từ thời xa xưa. Trước khi thực dân Pháp đô hộ nước ta, chợ Cửa Đông nổi tiếng là nơi bày bán thịt chó rất nhộn nhịp. Và cứ thế, nó ghi dấu ấn trong tiềm thức của mỗi người con đất Việt như một thứ đặc sản, một nét văn hóa ẩm thực đặc trưng. Do vậy, việc nghiễm nhiên áp đặt phải bỏ, phải ngừng ăn thịt chó là hết sức vô lý.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*lTiER3pJBDDhEuuTNK2OeA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người Phương tây luôn phẫn nộ khi thấy người Châu Á ăn thịt chó. Nhưng người da đỏ cũng tức giận không kém khi thấy người Phương Tây ăn thịt bò. Vậy giải pháp là gì? Thế giới phải bỏ cả thịt bò và thịt chó?.</div><div>Mỗi con người, mỗi quốc gia vốn dĩ không chung một màu sắc, không chung một nền văn hóa. Thật ích kỷ khi áp đặt tư tưởng, suy nghĩ của mình lên một tập thể mà không có căn cứ gì, tất cả chỉ xuất phát từ “văn hóa nước tôi như vậy, bạn phải làm theo”.</div><div>Nhà báo Chas Newkey-Burden của tờ&nbsp;The Guardian&nbsp;(Anh) đã đặt vấn đề: “Bạn có ăn thịt thỏ, gà, cừu, lợn không? Sự khác biệt là gì? Tại sao chúng ta coi một số động vật là bạn bè còn một số khác thì để ăn?”. Nếu so sánh chó là loài động vật thông minh, gần gũi hơn so với phần còn lại để trả lời cho câu hỏi trên thì bạn đã nhầm. Nghiên cứu của Đại Học Cambridge đã chứng minh rằng: lợn thông minh như một đứa trẻ 3 tuổi, có thể chơi trò chơi trên máy tính và thậm chí nhận ra người quen từ vài năm trước. Tôi không biết chó có làm được điều này không nhưng có một sự thật rằng, chúng ta ăn thịt lợn rất bình thường và không phải tốn nước bọt, giấy mực để phản đối như thịt chó.</div><div>Bởi vậy, ai cũng có lẽ sống của riêng mình. Bạn yêu chó vì chúng trung thành, gắn bó với gia đình mình. Chả ai phản đối, bạn hãy cứ làm những gì mình muốn. Nhưng hãy nhớ, không phải ai cũng có trách nhiệm phải yêu quý loài chó, thương yêu loài chó hay phải là người như bạn “vẽ” lên. Ăn thịt chó chưa bao giờ là vấn đề tác động tiêu cực đến cuộc sống mỗi cá nhân, cũng chả là thước đo đánh giá một quốc gia văn minh hay bản tính dã man gì hết. Không thể nào mang văn hóa Phương Tây vào đất nước rồi đòi thay đổi hoàn toàn được. Cái đó là sai.</div><div>Cộng đồng chỉ cùng vùng lên đấu tranh một vấn đề khi nó “vả” vào quyền lợi chung của họ, ảnh hưởng đến việc sống còn, ý thức xã hội như thực trạng giết tê giác lấy sừng, sử dụng túi nilon, chai nhựa tràn lan,… Còn ăn thịt chó thì không. Nó vỗn dĩ chả có gì, ai muốn ăn thì ăn, không thì thôi.</div><div>Tuy nhiên, nói đi nói lại cũng phải thừa nhận rằng, cách mà chúng ta tiếp cận với loài chó để bưng lên một đĩa thịt thơm ngon thực sự rất tàn bạo. Nếu như ở Hàn Quốc có những trang trại, lò mổ hiện đại để không còn nghe tiếng kêu đau đớn của loài vật này thì tại Việt Nam, con người thẳng tay cầm bất cứ đồ vật gì đánh vật chúng ra và mặc kệ cho chúng la hét. Đây là lý do chính khiến cộng đồng quốc tế cảm thấy ghê sợ và phẫn nộ. Một số người dân trong nước cũng hay nhìn nhận rằng, những nước không ăn thịt chó thường phát triển hơn và văn minh hơn.</div><hr><div>Việc ăn thịt chó không bao giờ là sai, nó không xâm phạm bất cứ giá trị đạo đức nào và cũng không có căn cứ gì để làm thước đo “tiêu chuẩn” cho một quốc gia. Nếu bạn thực sự yêu quý chó, bạn có quyền nuôi chúng, bảo vệ chúng hay thậm chí không ăn thịt chúng. Nhưng đừng bao giờ áp đặt cách nhìn của bản thân lên toàn xã hội, chúng ta vốn dĩ không giống nhau.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33140,"created_at":"2019-05-16T08:01:57.899Z"}