{"_id":12047,"title":"Làm sao để mẹ nói chuyện về sex với con nhỏ hay review cuốn \"Điểm bùng phát\" (Malcom Gladwell)","body":"<div>\"Điểm bùng phát\" (The Tipping Point\") ở đây dùng để nói về một thời điểm/sự việc/hành động cụ thể nào đó có sức mạnh đáng ngạc nhiên, đến mức nó có thể khiến một tin đồn lan nhanh với tốc độ ánh sáng, hoặc thay đổi 90 độ hành vi của người ta.</div><div>Có ba quy luật được đưa ra trong cuốn sách để giải thích tại sao một sự vật/hiện tượng lại có thể lan truyền nhanh đến chóng mặt: Quy luật Số ít, Yếu tố Kết dính và Quyền năng của Bối cảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://blogs.vmware.com/networkvirtualization_orig/files/2016/05/tipping-point-945x452.jpg\" alt=\"Kết quả hình ảnh cho tipping point\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Quy luật Số ít&nbsp;</strong></div><div>Quy luật này có nghĩa là có một số ít người trong cộng đồng có thể tác động tới những người khác rất nhiều trong khi người khác không thể - đó là những người có khả năng kết nối tốt hơn (Connetor), khả năng cung cấp thông tin/kiến thức tốt hơn (Mavens), những người thuyết phục giỏi hơn (Saleman). Nếu bạn muốn là Connector, bạn cần nói chuyện được với càng nhiều người thuộc càng nhiều lĩnh vực khác nhau ở càng nhiều thế giới khác nhau càng tốt. Nếu bạn muốn là Mavens, bạn cần thu thập thông tin như ong thu thập mật và vui vẻ chia sẻ thông tin đó cho người khác nhiều hết mức (một Mavens và Connector rất hay ho là anh <a href=\"https://www.facebook.com/tiger.king\" rel=\"noopener noreferrer\" target=\"_blank\">Phạm Vĩnh Lộc</a>, ảnh là người kể chuyện lịch sử Việt Nam hay nhất mình từng biết). Nếu bạn là một Salesman,tất nhiên bạn cần biết cách thuyết phục người khác. &nbsp;</div><div>Như là trong lớp bạn học, đứa lớp phó nhân sự sẽ nói chuyện được với tất cả mọi đứa khác; đứa mọt sách nhất, học giỏi nhất có khi là đứa hay làm nhảm mấy thông tin mơi mới hay ho trong mọi giờ ra chơi; còn đứa hay đi thu quỹ lớp hoặc bán báo Hoa Học Trò là đứa rất giỏi khiến bạn động lòng mà xì tiền ra cho nó.</div><div><figure class=\"aligncenter\"><img src=\"https://studentaffairscollective.org/wp-content/uploads/2015/10/word-of-mouth-retro-.jpg\" alt=\"Kết quả hình ảnh cho word of mouth student\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Giờ giả dụ là thầy hiệu trưởng đang muốn cả trường biết về phòng chống HIV/AIDS. Thầy nên làm gì?</div><div>Soạn một bài giảng dàii và ngồi giảng giải trong giờ chào cờ? Nhưng thế sẽ chẳng khác gì một tiết học bình thường và bao nhiêu trong số học sinh sẽ nhớ thế nào là HIV/AIDS?</div><div>Nhưng nếu để học sinh tự kể cho nhau nghe về HIV/AIDS thì sao? Các em sẽ nhớ hơn chứ?</div><div>Áp dụng quy luật số ít, thầy có thể gọi riêng những học sinh “số ít” biết kết nối, cung cấp kiến thức và thuyết phục ra huấn luyện riêng. Rồi để chính những bạn “số ít” đó kể với các bạn trong lớp mình.</div><div><strong>Yếu tố kết dính</strong></div><div>Quy luật tiếp theo là yếu tố kết dính – kết dính ở đây có nghĩa là mức độ bạn nhớ về nội dung lan truyền. Nếu như Quy luật số ít nói về những người có khả năng lan truyền thông tin, thì yếu tố kết dính nói về độ đáng nhớ của bản thân thông tin đó. Như là một quyển sách hay ho sẽ ở lại trong đầu ta lâu hơn là quyển chán òm. Những câu chuyện thì đáng nhớ hơn những con số. Những tin đồn giật gân đầy tình tiết dở hơi nhưng lại rất “đời” kiểu NEU confession sẽ được lan truyền nhanh hơn hẳn so với một bộ phim tài liệu về lịch sử.</div><div>Tất nhiên, một thông tin có đáng nhớ hay không phụ thuộc rất nhiều vào người nghe tin đó – đồng nghĩa với việc nếu bạn muốn mẩu tin của mình “dính” hơn, bạn phải hiểu người nghe tin của bạn nhiều hơn. Muốn trẻ con chăm chú nghe và nhớ bài giảng về lịch sử của bạn, có khi bạn sẽ kể về trận đấu của Gấu xanh và Mèo đỏ từ xa xửa xa xưa để cứu Chó tím chứ không phải nói về Việt Cộng với Khmer Đỏ năm 1979. Muốn bọn học sinh nhớ về HIV/AIDS, thầy hiệu trưởng có thể biến những thông tin số má thành vài câu chuyện tầm phào mà chúng thường hay kể nhau nghe trong những mẩu giấy chuyền tay ở lớp.</div><div>Thế nếu ta muốn biến một thứ từ “dính” sang “đỡ dính” thì sao? Như là nghiện thuốc lá hay nghiện thuốc giảm đau ấy?</div><div><figure class=\"aligncenter\"><img src=\"http://www.independent.com.mt/file.aspx?f=125198&width=630&height=340\" alt=\"Kết quả hình ảnh cho no tobacco\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ở đây, cảm giác phê phê khi hút thuốc lá chính là yếu tố dính chặt lấy trí nhớ của người hút và khiến người ta hút lại. Vậy thì ta giảm sự phê phê đó đi, bằng cách giảm lượng nicotine trong thuốc lá.</div><div>Tất nhiên đã có rất nhiều hình thức cấm đoán tuyên truyền được mang ra nhưng thế giới vẫn hút thuốc đều đều. Nhưng chưa có biện pháp nào biến chính điếu thuốc lá thành liều thuốc chữa bệnh nghiện thuốc lá như tác giả cuốn sách đưa ra cả. Hay ho ha.</div><div><strong>Quyền năng của bối cảnh</strong></div><div>Quy luật cuối cùng là “Quyền năng của bối cảnh”. Ai cũng biết bối cảnh tác động nhiều đến hành vi – bạn thường sẽ khóc ở đám ma và cười ở đám cưới chứ ít khi ngược lại. Nhưng tác giả cuốn sách chỉ ra, một thay đổi nhỏ xíu trong bối cảnh cũng có thể tạo ra thay đổi rất lớn về hành vi. Ở Mỹ, khi người ta dẹp đi đống lỗi vi phạm nhỏ như lậu vé tàu điện ngầm hay vẽ bậy lên tường, tỷ lệ tội phạm nguy hiểm đột nhiên giảm mạnh. Học sinh chuyển từ bàn cuối lên bàn đầu sẽ chăm chú học và chép bài hơn hẳn.</div><div>Hay như câu chuyện rửa bát ngày Tết mấy hôm nay đang được lan truyền ầm ầm. Bối cảnh của đa số gia đình khi có cỗ bàn ngày Tết sẽ là đàn ông mâm riêng đàn bà mâm riêng; đàn ông thoải mái ăn nhậu trước, đàn bà thì dọn đủ bát đủ đũa rồi mới ăn sau. Mình nghĩ chính cái bối cảnh đó khiến mọi người cảm thấy nữ giới rửa bát là đương nhiên. Nếu thay vì mỗi giới một mâm thì nam nữ xem kẽ, già ngồi với trẻ, bác trai ngồi với cháu gái; thay vì nam ăn trước nữ ăn sau thì đợi tất cả sẵn sàng rồi mới khai tiệc – thì có thể các anh chàng sẽ chủ động hơn và các cô các chị cũng không tất tả dọn dẹp đến thế.</div><div><figure class=\"aligncenter\"><img src=\"http://static.vietnammoi.vn/stores/news_dataimages/anhkd/022017/02/14/het-tet-cac-chi-cac-me-dua-nhau-ke-thanh-tich-rua-bat.jpg\" alt=\"Kết quả hình ảnh cho rửa bát ngày tết\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện cuối cùng mình muốn nhắc đến là <strong>ấu dâm</strong> – làm sao để các mẹ sẵn sàng hơn trong việc đối thoại giới tính với những đứa con thơ bé bỏng chưa đầy 10 tuổi của họ. Tổ chức những lớp tập huấn nghiêm túc ở hội trường rộng lớn để mẹ học đối thoại giới tính có vẻ chưa phải cách hay lắm. Các mẹ sẽ lười đến học, sẽ căng thẳng học vẹt hoặc lỡ đãng và sẽ quên không thực hành. Chúng ta phải tìm được cách đưa kiến thức đến vào lúc các mẹ thư giãn nhất, sẵn sàng nghe nhất, và dễ dàng làm theo nhất. Sẽ thế nào nếu thay vì một lớp học bình thường, ta tổ chức làm tóc miễn phí ở các salon nổi tiếng -mà ở đó các mẹ vừa được chăm sóc tóc vừa được nghe những câu chuyện về đối thoại giới tính cho các con do chính thợ làm tóc kể?</div><div>Đó là một vài sự thay đổi dựa trên quy luật về Người lan truyền (thợ làm tóc), Sự kết dính (câu chuyện về đối thoại giới tính) và Quyền năng của Bối cảnh (salon làm tóc, nơi phụ nữ hay buôn chuyện).</div><div>Giờ giả dụ thầy bạn cho đề bài: Làm sao để người ta không dẫm lên cỏ trong công viên trung tâm thành phố nữa. Bạn thử nghĩ xem mấy quy luật trên có giúp bạn dễ tìm ra giải pháp hơn?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-02-24T08:08:12.429Z","down_point":0,"up_point":18,"tags":[]}