{"_id":18449,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"59293cf5075a0b0a0aec2648","name":"TUỔI THƠ"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":11,"down_point":0,"title":"Tuổi thơ dữ dội - cảm nhận sách","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/579bfab01c8c11e99e9755c32095fc37.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>(Có spoil nội dung)</div><div>Mình đến với Tuổi thơ dữ dội như một cái duyên. Hồi lớp 9 - 10 gì đó mình được tới nhà bác chơi, và bà chị thì đúng là mọt sách chính hiệu luôn. Bà chị ấy có hẳn một giá sách to tướng đựng chật kín sách, mình đã thấy Tuổi thơ dữ dội ở góc trên cùng, nhưng hồi đó mình chưa mê đọc sách như bây giờ nên nhìn thấy quyển sách dày cộp như vậy mình nản lắm, cũng chỉ bỏ qua nó như bao nhiêu cuốn sách khác trên giá. Sau này mình lại được người quen cho mượn đọc, nhưng mình cũng không hiểu vì sao hồi đó chỉ vì đọc mấy trang đầu thấy nhiều tiếng địa phương quá nên cảm thấy khó đọc mà mình bỏ dở quyển sách luôn. Bằng một cách tài tình, vừa rồi thầy giáo mình giảng bài và nhắc đến Phùng Quán như một tấm gương về sự chân thực và những gì phải đánh đổi để theo đuổi sự thật. Bấy giờ cũng là mấy năm kể từ khi mình \"chạm trán\" quyển sách lần đầu tiên rồi, và mình quyết tâm đọc lại nó. Mình thực sự thấy tiếc vì không đọc cuốn sách này sớm hơn vì nó khắc họa vô cùng rõ nét tinh thần anh dũng của những cậu bé 13, 14 tuổi - được miêu tả rằng \"chắc mạ hắn phải ăn gang ăn thép mới đẻ ra hắn như vậy\", lòng căm thù giặc, niềm tin sắt đá vào cách mạng của những tâm hồn trẻ thơ, những lần vượt ngục, những khi chứng kiến đồng đội mình sắp phải hi sinh mà chỉ có thể bất lực đứng nhìn, những trung thành và phản bội, những lựa chọn giữa cám dỗ vật chất và lý tưởng, những hoài bão và ước mơ... Có đọc Tuổi thơ dữ dội thì mới biết được cái giá phải trả của tự do, mới biết rằng thế hệ chúng ta còn nợ thế hệ trước cuộc đời, xương máu của biết bao nhiêu người:</div><div><em>Đất nước ta đâu chừng ấy nghĩa trang!<br>Đâu chừng ấy nấm mồ liệt sĩ!<br>Hãy đi từ ải Nam Quan<br>Thẳng đến tận Hàng dương Côn Đảo<br>Nhặt lên từng hòn đất nếm xem<br>Có hòn nào không hăng nồng vị máu?</em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(Phùng Quán)</div><div>Thầy giáo mình có nói, thầy khâm phục Phùng Quán vì tôn chỉ viết văn của ông luôn là tôn trọng sự thật. Thực vậy, nhà văn có quyền \"bịa\" trong tác phẩm của mình miễn là độc giả tin, nhưng Phùng Quán luôn tận dụng các chi tiết có thật nhất. Đối với mình, Tuổi thơ dữ dội như một bộ sưu tầm những hồi ký thời chiến được tác giả khéo léo sắp xếp lại thành một câu chuyện mạch lạc. Và thực tế thì ông cũng là một trong những nhân vật trong truyện, là một đội viên liên lạc của Đội thiếu niên Trinh sát Trung đoàn Trần Cao Vân. Những bạn Bồng-da-rắn, Lượm, Mừng hay Quỳnh-sơn-ca,... đều là những đồng đội cũ của ông. Có một câu chuyện về Bản hùng ca bị mối xông và mười bảy bộ hài cốt như thế này: Phùng Quán đã từng viết một bản hùng ca miêu tả trận \"cảm tử\" vào nhà hàng Sáp-phăng-giông. Vì lưới lửa của giặc phòng thủ quá mạnh nên toàn bộ mặt trận phải rút quân ra ngoài, tuy nhiên, một Trung đội bị giặc bao vây. Lúc này các đơn vị chiến đấu quanh khu vực này đã rút hết, không còn ai cứu viện. Các anh ở vào cái thế đơn độc, một chọi mười. Các đài quan sát bí mật được lệnh chĩa hết ống nhòm về phía khu vực Trung đội đang bị bao vây. Các anh phải cố thủ trong một ngôi lầu hai tầng, chống chọi với giặc từ hửng sáng tới tận ba giờ chiều đến nỗi mà \"Chúng tôi vô cùng ngạc nhiên, không hiểu các anh phải cầm cự với giặc gần suốt một ngày trời mà còn đâu ra lắm đạn và lựu đạn đến thế? Có lẽ các anh đã linh cảm được màn kết thúc không tránh khỏi của cuộc đọ sức bi hùng này.\" Một lúc sau có hai chiếc xe cứu hỏa của giặc chạy đến, phun xăng ướt sũng ngôi lầu và tiếng loa kêu hàng của giặc. Các anh không hàng, chúng phóng lửa đốt trụi ngôi lầu. Rồi bất ngờ cả ngôi lầu phủ lửa bỗng sụm xuống trong tiếng nổ rung chuyển cả Mặt trận, ai ai cũng thấy lạ, tòa nhà xây bằng bê tông kiên cố, lửa sao có thể làm sập đổ? Nhưng rồi mọi người phỏng đoán rằng trước đó các anh có mang theo mìn dẻo, trong tình thế tuyệt vọng trước lúc hi sinh, các anh đã cho nổ ngôi lầu để biến nó thành nấm mồ chôn chung.</div><div>Bản hùng ca này được Phùng Quán mời một số nhà văn, nhà thơ, nhà lý luận phê bình văn học đến góp ý giúp. Có ý kiến cho rằng ông hoàn toàn có thể viết cái kết rằng tất cả Trung đoàn đều quăng vũ khí ra hàng giặc, còn ngôi lầu bị đốt chỉ là để che mắt mặt trận, bảo vệ những người về phe giặc và làm cho người đọc tin. Bởi vì sao? Bởi vì Phùng Quán không có chứng cứ nào hết, tất cả chỉ là phỏng đoán. Điều này làm cho ông vô cùng khổ tâm và bất lực khi không thể chứng minh những gì mình viết là thật. Thế rồi ba chục năm sau, khi có báo đưa tin về 17 bộ hài cốt được khai quật, Phùng Khoán nhận ra ngay những người đồng đội của mình. \"Thì ra, các anh đã kịp rút xuống tầng hầm của ngôi lầu và kịp dùng mìn đánh sập cái khối bê tông, gạch, đá, sắt đồ sộ phủ lên tầng hầm, như ngày đó chúng tôi phỏng đoán, làm cho lửa xăng không bén được đến xương thịt và vũ khí của các anh\" - ông kể lại. Qua lời tường thuật của bài báo và các bức ảnh chụp khuôn viên khai quật, có thể thấy rất rõ rằng, ngay cả khi lửa xăng cháy rừng rực phủ kín quanh mình, các anh vẫn tổ chức cuộc rút xuống tầng hầm một cách bình tĩnh, kỷ luật, trật tự, xứng danh là những người lính cảm tử của Tổ quốc.</div><div>Đó chỉ là một trong số vô vàn câu chuyện thời chiến được Phùng Khoán kể lại, một cách vô cùng mộc mạc mà vô cùng hào hùng. Đối với thế hệ chúng ta, thế hệ của những tuổi thơ thời bình, êm đẹp và no đủ, tuổi thơ của những đứa trẻ được gắn liền với đồ chơi xịn xò, ti vi, điện thoại thông minh với vô vàn tính năng hấp dẫn, có lẽ thật khó để mà hình dung được cuộc sống khổ cực, sống chung với rận, ghẻ, dòi, thiếu thốn, bẩn thỉu, khi bệnh không có thuốc thang, khi đói phải ăn tạm lá của những đứa trẻ trong Tuổi thơ dữ dội. Có những sự thật quá lớn lao của một thời, đến nỗi hậu thế nhìn qua lớp sương mù của thời gian, không thể nào tin nổi. Quả thực, mình cũng vậy. Nhìn vào cái cách Quỳnh-sơn-ca chối từ những vật chất xa xỉ, chối từ cả cơ hội phát triển của em ở Thụy Sỹ xa xôi, hòa bình để ở lại chiến đấu, chịu khổ, mình thấy phải ngả trước em một cái cúi đầu thán phục.&nbsp;</div><div>Hoàn cảnh dẫn dắt các em vào Đội thiếu niên Vệ Quốc Đoàn cũng vô cùng đa dạng, từ diễn viên xiếc, đang là học sinh, thậm chí là \"cậu ấm cô chiêu\",... nên Đội thiếu niên có đủ những gan dạ, liều lĩnh, tháo vát, lanh lợi mà các em học được từ khi phải bôn ba kiếm sống. Đó là sự lì lợm của chú chiến sĩ nhỏ tuổi Việt Minh nhà nòi - Lượm-sứt với tận 3 lần vượt ngục, nếm trải đủ những tra tấn dã man của giặc nhưng nhất định không chịu hé răng kêu la hay khai một lời về đồng đội. Ngay cả khi đói rệu nước miếng, Lượm cũng nhất định không chịu ăn một miếng bánh mì hay ca cao lấy lòng của tướng chỉ huy giặc. Lượm với những kế hoạch vượt ngục thông minh mà vô cùng mạo hiểm, làm cho cả cái Ty An ninh, cả tướng chỉ huy giặc đều phải e dè, còn những người tù khác thì vô cùng hả hê như có người thay họ giáng một vố đau đớn cho bọn giặc cướp nước. Hay là câu chuyện về cậu bé Vịnh-sưa, liều mình đánh tín hiệu báo cho quân ta vị trí kho xăng đạn của giặc, để rồi hi sinh anh dũng vẫn với tư thế đứng thẳng trên nóc tòa nhà cao nhất của địch. Tội nghiệp nhất là chú bé Mừng, sự ngây thơ thật thà của em đã làm cho cả đội trêu chọc thì chớ, nhưng nó còn khiến cho em phải trả giá, cái giá bằng cuộc đời của chính mình. Trong một tình huống vô cùng gây hiểu lầm, em đã bị gán cho tội danh gián điệp bên địch đến nỗi mà không gì có thể minh oan nổi. Đồng đội, bạn bè, và đau đớn hơn cả, ngay cả người mẹ của em, chẳng ai còn tin em nữa. Người mẹ đã đi khắp tất cả các chiến khu để tìm em, bị thương rất nặng, nhưng cái tin cuối cùng chị nhận được trước lúc lâm chung lại chính là cái tin đau đến xé lòng. Mừng chỉ biết gào lên trong vô vọng, nhưng làm sao em có thể thanh minh được với mẹ nữa đây? Câu nói cuối cùng của chú bé trước lúc hi sinh mới chính là làm cho người đọc phải rơi nước mắt, vẫn là tấm lòng vô cùng thật thà, trung thành tuyệt đối với Cách mạng ấy thôi: \"Anh đừng nghi em là Việt gian nữa anh hí\"...</div><div>Bên cạnh những câu chuyện về sự anh dũng, gan dạ của các chiến sĩ nhỏ tuổi, Tuổi thơ dữ dội còn có cả những câu chuyện về sự phản bội. Đứng trước sự lựa chọn giữa ăn sung mặc sướng và chiến đấu, khổ sở đói rách bệnh tật, ngay cả những người đứng tuổi, thậm chỉ những Việt Minh kì cựu cũng có thể thay lòng đổi dạ, và Kim-điệu, từ một chiến sĩ Vệ Quốc Đoàn, đã quy phục trước sự sợ hãi, lựa chọn phản bội, trà trộn và lừa dối, bán đứng những người từng là đồng đội của chính mình khi xưa. Những bất hạnh của Lượm, Mừng và cả chiến khu đều từ đó mà ra cả. Người tốt thì phải hi sinh, còn kẻ phản bội lại được ăn sung mặc sướng...</div><div>Tuổi thơ yên bình của chúng ta có được chính là nhờ sự đánh đổi tuổi thơ dữ dội và cuộc đời của biết bao con người. \"Cuộc đời\" có thể là 80 năm, 60 năm, 30 năm hay thậm chí là mười mấy năm tuổi. Cuốn sách này ghi lại những câu chuyện hào hùng đã từng diễn ra trên chính mảnh đất chúng ta đang sinh sống đó, mang lịch sử gần lại với chúng ta hơn rất nhiều. Mình viết bài này chỉ đơn giản vì mình nghĩ những giá trị hay thì cần được lan tỏa, mình vô cùng hi vọng cuốn sách sẽ được đón đọc nhiều hơn nữa và chắc chắn, đây sẽ là một trong những cuốn sách đầu tiên mình mua tặng em gái của mình, để nó thấy được, thế nào là \"tuổi thơ dữ dội\" :))</div><div><br></div><div><br></div><div>Tham khảo:</div><div><a href=\"https://www.vinadia.org/ba-phut-su-that-phung-quan/ban-hung-ca-bi-moi-xong-va-muoi-bay-bo-hai-cot/\" target=\"_blank\">https://www.vinadia.org/ba-phut-su-that-phung-quan/ban-hung-ca-bi-moi-xong-va-muoi-bay-bo-hai-cot/</a></div><div><br></div><div style=\"margin-left:60px;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div style=\"margin-left:360px;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15346,"created_at":"2019-01-20T08:23:37.516Z"}