{"_id":3317,"body":"<div><p>Cùng là tài xế, sao có người thu nhập 40 triệu, người 7-8 triệu? </p><p>Đi taxi, tôi thường hay nói chuyện với cánh tài xế. Cũng là 1 cách để thêm hiểu người, hiểu đời. Mỗi chuyến đi là 1 câu chuyện, khi thì nói chuyện chính trị đao to búa lớn, lúc lại là những câu chuyện đời thường. Người vui vẻ hồ hởi, kẻ thở than chửi tục... muôn hình muôn vẻ. </p><p>Câu chuyện tuy khác nhau, nhưng có một chủ đề mà anh tài xế nào cũng sẵn sàng chia sẻ: đó là câu chuyện cơm áo gạo tiền. Thấm thía cái vất vả của nghề, cánh lái xe ai cũng mong có thể kiếm được nhiều tiền hơn để lo cho gia đình nhỏ. Thế nhưng rất ít người trong số họ biết rằng có thể đạt được thu nhập nhiều gấp mấy lần chỉ bằng những khác biệt nhỏ. Và khác biệt đó đến từ chính những câu chuyện trên các chuyến đi. Anh bạn tôi, từng làm trong công ty nhà nước. Nhưng từ khi có 2 con nhỏ, anh quyết định bỏ việc lao ra đường để kiếm tiền nuôi gia đình. Thời gian đầu rất khó khăn, nhiều khi không thông thạo đường bị bắt lỗi giao thông nhiều quá hết cả tiền. Anh luôn cảm thấy chán nản và mệt mỏi, nhiều lúc muốn bỏ nghề. </p><p>Một hôm, vào đúng sinh nhật con trai. Anh dự định đi làm về sẽ mua cho con chiếc ô tô điều khiển từ xa mà cậu bé rất thích. Thật không may, cả buổi sáng anh không có khách, mà hôm qua thì anh đã gom hết tiền trả góp chiếc xe cho ngân hàng. Đang buồn chán thì đến đầu giờ chiều, anh nhận được 1 cuốc đi Hải Phòng. </p><p>Một cuốc đi tỉnh thu nhập bằng cả ngày chạy loanh quanh Hà Nội, anh rất vui mừng. Tâm trạng phấn chấn, suốt chuyến đi anh quan tâm hỏi han hành khách có cảm thấy thoải mái không, điều hoà đã đủ mát hay chưa, có muốn anh đi nhanh hơn hoặc chậm hơn không...</p><p>Vị khách cảm thấy rất hài lòng. Khi đến nơi, ông nói với anh: &quot;Này anh, tôi thấy anh lái xe rất cẩn thận và quan tâm đến khách hàng. Mỗi tuần tôi phải đi tỉnh công tác 1 lần. Anh cho tôi số điện thoại, khi cần tôi gọi anh có được không?&quot;. Tất nhiên là anh đồng ý ngay mà không cần suy nghĩ. Nhận ra làm khách hài lòng rất có lợi, từ đó anh luôn quan tâm hỏi han khách hàng trên mỗi chuyến đi. Số lượng người xin số điện thoại của anh ngày càng nhiều hơn. Nhiều khi đông khách quá không tiếp được, anh nhờ đồng nghiệp chở khách. Khi nhờ anh luôn dặn dò đồng nghiệp rất kỹ để tạo sự thoải mái nhất có thể cho khách hàng.</p><p>Khi còn làm lái xe, anh dễ dàng đạt được thu nhập 40 triệu/1 tháng. Nhưng bây giờ anh đã bỏ việc để mở công ty vận tải hành khách của riêng mình. </p><p>Tất cả chỉ bắt đầu từ câu chuyện trên những chuyến đi. </p><p>Bài học của anh có thể rút ra với bất kì ai: </p><p>- Làm việc với thái độ tốt có thể giúp thay đổi cuộc sống của bạn.</p><p>- Cơ hội luôn luôn có ở xung quanh, vấn đề là cách bạn đón nhận nó như thế nào. </p><p>- Sự khác biệt dù nhỏ cũng có thể mang lại thu nhập rất lớn. Hãy làm tốt từ những việc nhỏ nhất.</p><p> ... </p><p>Còn bài học gì nữa có thể rút ra từ câu chuyện của anh lái taxi? hãy chia sẻ với tôi nhé. </p><p><br /></p><p>-ST-</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-09T15:02:00.235Z","creator_id":725,"down_point":0,"tags":[],"title":"Câu chuyện trên mỗi chuyến xe","up_point":12}