{"_id":15459,"tags":[{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"}],"up_point":11,"down_point":1,"title":"Thứ tình cảm lãng phí?","body":"<blockquote><div><div style=\"text-align:justify;\">Tình cảm không được đáp lại là thứ lãng phí!</div></div></blockquote><div style=\"text-align:justify;\">Đây đó tôi luôn luôn tin rằng có thứ tình cảm lãng phí mà chúng ta luôn tự đang lừa dối bản thân mình. Ý tôi là cả bạn cũng có thể nằm trong trường hợp đó.</div><div style=\"text-align:justify;\">Chúng ta tự cảm thấy vui vì điều đó nhưng khi trưởng thành bạn sẽ thấy những tình cảm lãng phí ấy thật là trẻ con. Thứ tình cảm lãng phí ấy không chỉ là tình yêu nam nữ mà còn cả tình bạn, mối quan hệ trong công việc.</div><div style=\"text-align:justify;\">Trong tình yêu nam nữ hay những những tình yêu đồng giới, song giới thì câu chuyện sẽ thật đẹp khi xuất phát từ hai phía nhưng khi vào những trường hợp còn lại thì có thể gọi đó là thứ lãng phí. Yêu đơn phương, chuyện tình tay ba; tay bốn...</div><div style=\"text-align:justify;\">Đăc biệt là việc yêu đơn phương nó làm chúng ta bị ảo giác nhiều nhất. Bạn tự phép mình chịu đau khổ, ghen tuông, tự nghĩ là tình cảm mình dành cho người mình thích là một thứ gì đó to lớn lắm nhưng cuối cùng bạn không nhận được gì cả ngoài sự an ủi của mấy đứa bạn thân. Gì đâu bạn có phải đãng lãng phí tình cảm, những quan tâm trong vô hình? Thôi thì cứ nói một lần xem sao, dù sao thì nó sẽ không còn lãng phí nữa.</div><div style=\"text-align:justify;\">Rồi cũng có tình cảm không được đáp lại; nhưng tin tôi đi chày cối cũng không thành huyền thoại được đâu - ý tôi là trong chuyện tình cảm ấy. Bởi tôi tin rằng tình yêu có điều gì gọi là đó là ấn tượng đầu tiên rồi câu chuyện mới có phần 2, phần 3 và biết đâu sẽ có phần kết happy.</div><div><div><figure class=\"aligncenter\"><img height=\"426\" src=\"https://1.bp.blogspot.com/-QzQxcSkZsb8/W5FdBfj5a9I/AAAAAAAALqE/M9TzV1eUoMQL-xIQ2K7_q1sFuo8WZu2MwCLcBGAs/s640/thutinhcamlangphi.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Tôi là người không nhiều bạn cho lắm, còn định nghĩa về bạn mỗi người sẽ khác nhau. Bạn cũng có sẽ nhiều kiểu: Để tâm sự, để trao đổi công việc, bạn cộng tác làm ăn... Ý tôi là điêu gì tạo nên tình bạn thì có nghĩa là hai bên thỏa mãn điều đó cho nhau hay có thể cùng có lợi. Nguyên tắc mà ai đó vẫn gọi ngoài kia là WIN-WIN ấy, thực ra những quy tắc đó đã có từ lâu chỉ là ai đó gắn cho nó một cái tên thôi. Bạn có thể cũng như tôi thôi chia tay rất nhiều các mối quan hệ mà có thể hiện tại bạn vẫn còn tiếc nuối nhưng hãy quên đi, mặc kệ đi những thứ tình cảm lãng phí như vậy.</div><div style=\"text-align:justify;\">Tuy nhiên có những thứ tình cảm lãng phí khác mà luôn tồn tại đó chính là tình yêu trong gia đình giữa cha mẹ và con cái; giữa những anh chị em. Bởi đó là một&nbsp;tình yêu nhưng không&nbsp;- Tình yêu không cần điều kiện. Vì thế nếu như bạn không có tình yêu nam nữ hay bạn bè gì cả thì càng phải trân trọng tình cảm gia đình. Có thể chúng ta dễ dàng nói lời cảm ơn khi ai đó ngoài kia giúp bạn điều gì đó nhưng lại rất khó nói điều như thế với những người thân trong gia đình mình. Chúng ta cũng đừng nghĩ tình cảm gì đó là điều quá thân thuộc mà đến nỗi quên mất điều thân thuộc đó lại rất quan trọng. Nó quan trọng như kiểu khi bạn đang bơ vơ mà bố bạn vỗ vai và nhẹ nhàng bảo:&nbsp;\"Làm cái khác con ạ\".</div><div style=\"text-align:justify;\">Ai đó trên mạng xã hội vẫn có tung hô rằng tuổi trẻ là những chuyến đi, là tắt chuông báo thức - kiểu Đen Vâu. Nhưng tôi cũng thấy có rất nhiều người bạn của tôi họ đang trải qua tuổi trẻ với cả đống công việc, họ tự kinh doanh riêng, hay làm những dự án của riêng mình. Mỗi người có một cách sống riêng mình bởi mỗi người có một lăng kính cuộc sống khác nhau. Nhưng sao đừng để tuổi trẻ của chúng ta quay đi trong tiếc nuối. Như thế có khác nào là lãng phí tuổi trẻ đâu.</div><div style=\"text-align:justify;\">Nếu như hiện tại bạn chưa có người yêu thì cũng đừng lãng phí tình cảm cho những cảm giác đơn phương hay tay ba làm gì? Sao không nhìn nhận những sở thích và làm gì đó đi; kiếm thật nhiều tiền và kiếm thật nhiều hạnh phúc.</div><div style=\"text-align:right;\"><a href=\"https://www.iriskim.biz/\" rel=\"noopener noreferrer\" target=\"_blank\">Iris Kim Box</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3003,"created_at":"2018-09-07T03:34:13.738Z"}