{"_id":26272,"tags":[],"up_point":16,"down_point":0,"title":"“Cậu nhóc” trong Nhà trắng","body":"<div><strong>Jon Favreau là người chấp bút những bài diễn văn của Tổng thống Mỹ B.Ô-ba-ma (Barack Obama), và là một trong 50 người có tầm ảnh hưởng nhất tại bang Washington D.C năm 35 tuổi.</strong></div><div><strong>Hơi thở từ ấu thơ</strong></div><div>Jon Favreau có vẻ ngoài không hề giống một người liên quan chính trị. Dáng người mảnh khảnh, quần áo xuề xòa, tóc cắt sát da đầu, một gương mặt búng ra sữa không ngớt nụ cười và đôi tay luôn “thoăn thoắt” trên chiếc điện thoại Blackberry. Thậm chí, có người từng nghĩ Favreau chỉ là người làm công ở tầng hầm Nhà trắng, chứ không phải cánh tay đắc lực của vị Tổng thống da mầu đầu tiên.</div><div>Thế nhưng, chính trị đã là hơi thở cuộc sống của Favreau từ khi là một đứa trẻ. Thay vì vùi đầu vào truyện tranh và trò chơi điện tử như bạn bè đồng trang lứa, Favreau -11tuổi có một niềm vui đặc biệt: Thức đến tận khuya để cùng cha xem tất cả các cuộc tranh luận bầu cử tổng thống. Nếu cha anh chính là người thầy đầu tiên cung cấp cho Jon Favreau những kiến thức cơ bản nhất về chính trị và cách thức chính phủ hoạt động, thì mẹ anh - vốn là một nhà giáo - gieo cho anh niềm tin vào sức mạnh của ngôn từ.</div><div>18 tuổi, Jon Favreau ghi danh vào khoa Khoa học chính trị. Khi còn là sinh viên, anh thực tập tại văn phòng báo chí của Thượng nghị sĩ G.Ke-ri (John Kerry) - nơi tài năng của anh nhanh chóng được công nhận. “Thằng nhóc này thật đáng kinh ngạc!” - một nhân vật thân cận với ông John Kerry đã phải thốt lên. Sau khi tốt nghiệp, Jon Favreau lại tiếp tục đồng hành với ông John Kerry trong cuộc đua vào Nhà trắng - một giấc mơ có thật.</div><div>Trước mỗi bài viết quan trọng, Jon Favreau thường chọn cho mình một góc nhỏ, cùng ly cà-phê Starbucks, “ngắt kết nối” khỏi cuộc sống chung quanh và bắt đầu lướt tay trên bàn phím - giống một sinh viên ôn thi cuối kỳ hơn là một người soạn thảo diễn văn chuyên nghiệp. Ngay cả khi đã ăn vận nghiêm trang bước vào Nhà trắng, thi thoảng Favreau vẫn giữ thói quen mất hút vào trong một quán cà-phê yên tĩnh để tìm sự tập trung và cân bằng. Điều này hoàn toàn không giống cách mà những Thomas Gefferson viết bài phát biểu cho Tổng thống Washington, hay Geggy Noonan viết cho Tổng thống Ronald Reagan.</div><div><strong>Cơ duyên từ định mệnh</strong></div><div>Khi còn làm phụ tá cho John Kerry, Jon Favreau được giao nhiệm vụ thuyết phục ông Obama bỏ đi một dòng trong bài diễn thuyết, vì trùng lắp với ý của ông Kerry. “Cậu nói tôi bỏ đi dòng mà tôi rất tâm đắc ư?” - Obama trả lời, như thắc mắc: “Thằng nhóc này là ai?”. Ông đành miễn cưỡng viết lại câu văn, trong sự thấp thỏm của Favreau.</div><div>Năm 2004, B.Obama gấp rút tìm kiếm một người soạn thảo diễn văn có thể đồng hành cùng ông trong những chặng đường sắp tới. Nhờ những đóng góp nổi bật trong thời gian làm phụ tá cho John Kerry, Favreau được tiến cử. Mãi đến sau này, Favreau mới dám thổ lộ với Obama rằng anh chính là cậu nhóc khi xưa, trong lời bông đùa “Biết thế tôi đã không thuê cậu!” từ ông chủ thứ 44 của Nhà Trắng.</div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/images/2017/kythuat/01/tr15-2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Obama và người viết diễn văn trẻ tuổi nhanh chóng phối hợp ăn ý trên nhiều phương diện, cả về quan điểm chính trị lẫn những cách thức chinh phục đám đông. Ăn ý đến mức Obama phải thừa nhận: Chàng trai 26 tuổi có thể đọc được suy nghĩ của ông. Những đêm trước bất kỳ một sự kiện quan trọng nào, cảnh tượng quen thuộc lại xuất hiện: Obama nói, Favreau ghi lại chính xác từng từ rồi cả hai chụm đầu vào sửa chữa, thêm bớt từng câu từng chữ cho đến khi vừa lòng - thường là vào lúc 2-3 giờ sáng. Favreau xem Obama là một người thầy, và luôn mong muốn học hỏi thật nhiều. Thậm chí bạn bè còn bông đùa rằng phu nhân Obama hẳn sẽ “rất khó chịu khi có một gã trai cứ bám lấy chồng mình cả ngày đến đêm”.</div><div>Một trong những kỷ niệm đáng nhớ nhất là vào năm 2007, khi B.Obama có bài phát biểu quan trọng tại bang Iowa, quyết định đến thành - bại trong cuộc đua nội bộ đảng Dân chủ với bà Hillary Clinton. Nhận được thông báo phải hoàn thành một bài diễn văn dài 10 phút “thật xuất sắc”, Favreau không ngần ngại “đuổi” hết bạn bè ra khỏi căn hộ và bắt đầu viết bản nháp trong 12 tiếng liên tục, với chỉ vài lon Red Bulls và cà-phê. Rất bất ngờ, bản nháp được Obama đánh giá rất cao và không sửa chữa bất cứ điểm nào. Kết quả, bài phát biểu của Obama, do Favreau viết từ A-Z, đã chiếm trọn cảm tình của người nghe và góp công lớn giúp ông giành đề cử đảng Dân chủ năm ấy.</div><div>Khả năng diễn thuyết trời phú của Obama được phụng sự đắc lực bởi tư duy ngôn ngữ của Jon Favreau. Obama và người cộng sự trẻ quan niệm rằng bài diễn văn hay phải chứa đựng một câu chuyện có ý nghĩa, và nên đề cập rõ ràng đến những vấn đề hay thách thức, tránh nói vòng vo vì dễ tạo cảm giác “giả dối” thường thấy của các chính trị gia.</div><div>Theo thống kê từ Nhà trắng, Tổng thống Obama đã thực hiện tổng cộng 411 bài phát biểu, bình luận và nhận xét chỉ trong năm đầu tiên nhậm chức. Tất cả đều có “dấu bút” của Favreau.</div><div><strong>Bí quyết thành công</strong></div><div>Song, thực ra, Jon Favreau chưa từng nghĩ mình sẽ trở thành một người soạn diễn văn chuyên nghiệp. Anh được ông John Kerry lựa chọn vì chiến dịch của ông không còn... tiền để thuê những nhân vật tiếng tăm hơn. Nắm bắt được thời cơ không đến lần thứ hai trong đời, chàng trai trẻ này đã dồn toàn bộ tâm huyết để đầu tư cho công việc. Jon Favreau luôn đặt 100% cảm xúc vào việc đang làm, thậm chí quyết liệt đến mức cực đoan.</div><div>Ngay cả khi rời khỏi Nhà trắng để theo đuổi giấc mơ cho riêng mình, Jon Favreau vẫn còn say mê công việc cũ đến mức ám ảnh. Trong buổi phỏng vấn với tờ Thời báo New York, anh nói: “Tôi tin rằng với Hillary, chúng ta sẽ cùng nhau mạnh mẽ hơn. Và đất nước này sẽ là nơi tuyệt vời, cơ hội rộng mở cho tất cả mọi người: giàu, nghèo, đạo Hồi, người Mexico, những người đồng tính và cả thân phận phụ nữ”. Favreau chợt phát hiện ra mình đang “bật chế độ viết diễn văn”, và bật cười sảng khoái. Chàng trai 35 tuổi dường như không thể tách mình khỏi chính trị, dù đã chọn một ngã rẽ khác cho năm 2017.</div><div>Đam mê và sự chăm chỉ đã làm nên thành công cho “bậc thầy ngôn từ 8x” ấy. Đó là minh chứng rõ nét, khẳng định rằng những người trẻ, với tài năng và trái tim nhiệt huyết, hoàn toàn có thể vượt qua hạn chế của việc thiếu kinh nghiệm và xứng đáng được trao cơ hội “thử lửa”.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-12-18T12:34:10.621Z"}