{"_id":4844,"body":"<p>Trong thời gian gần đây, các fan hâm mộ của DC đã được một phen xôn xao khi nam diễn viên Ben Affleck (Batman) đã chia sẻ một đoạn clip ngắn tiết lộ về nhân vật phản diện (đôi khi là phản anh hùng) Deathstroke, dự kiến sẽ là đối thủ của Batman trong bộ phim riêng The Batman mà anh sẽ thủ vai chính kiêm cả vị trí đạo diễn. Tuy nhiên, đoạn clip trên chỉ tiết lộ về hình ảnh của Deathstroke chứ chưa cho biết ai sẽ là người đảm nhiệm vai diễn này. Mới đây, chủ tịch và giám đốc sáng tạo của DC - Geoff Johns đã xác nhận rằng vai diễn của Deathstroke sẽ được nam diễn viên Joe Manganiello đảm nhận. Vậy... có thể nhiều khán giả sẽ đặt ra câu hỏi, Deathstroke là một nhân vật như thế nào? Xin trả lời: Deathstroke Slade Wilson không chỉ là một cường nhân tinh thông võ nghệ, xuất sắc trong cả việc chiến đấu tay không lẫn sử dụng vũ khí; đồng thời hắn cũng là một thiên tài chiến thuật, đặc biệt giỏi trong việc dùng chính sức mạnh của đối thủ để chống lại họ, điều này có được từ trong những cuộc chiến tranh và cả trong những trận đấu của hắn với các siêu anh hùng khác. Không hổ danh hắn là tên lính đánh thuê khét tiếng bậc thầy, một trong những ác nhân được yêu thích nhất của vũ trụ DC Comics.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e0460c0a3d011e681ddef161614ef19.jpg\"></p><p><br></p><p>Bây giờ mình sẽ đi phân tích sức mạnh và feats của Deathstroke trước khi sự kiện Flashpoint diễn ra (FLASHPOINT là sự kiện Flash vô tình chạy về quá khứ làm thay đổi thực tại, tỉnh dậy và thấy mình không còn sức mạnh; sau FLASHPOINT là New 52, một đợt retcon của DC Comics với 52 vũ trụ hoàn toàn mới, đồng thời nguồn gốc cũng như sức mạnh của một số nhân vật bị thay đổi):</p><p><br></p><p>+ Ngay từ lần đầu xuất hiện trong The New Teen Titans #2 năm 1980, Deathstroke đã cho thấy được phản xạ sắc bén của mình khi hắn tránh được đạn từ những nòng súng máy (bất ngờ) do tổ chức The H.I.V.E. sắp đặt. Đồng thời, tập truyện này cũng đã phần nào hé lộ được mối thù sâu đậm của Deathstroke với Teen Titans.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fc14560901b11e6bd1581d2827d1a51.jpg\" style=\"width:792px; height:1133.13px;\"></p><p><strong>Phản xạ sắc bén của Deathstroke tránh được đạn từ những nòng súng máy xả đạn một cách bất ngờ.</strong></p><p>+ Sau đó, trong bộ truyện tranh The Judas Contract xuất bản năm 1984, hắn đã lập mưu tính kế đánh bại hầu hết các Teen Titans. Đầu tiên, Deathstroke đặt một quả bom trong hộp quà trước cửa nhà Starfire; khi cô mở cửa ra để nhận quà, quả bom lập tức phát nổ khiến Kori bất tỉnh nhân sự, sau đó hạ gục Donna Troy bởi hỗn hợp cồn pha với acid sunfuric tạo thành hỗn hợp khí gas cực độc. Hắn đã sắp đặt khiến cho Cyborg vô tình ngồi phải một chiếc ghế điện cao thế, khiến anh bị ngắt nguồn tạm thời. Thành viên cuối cùng trong nhóm mà Slade ra tay là Beastboy; theo thói quen, cậu thường liếm phong bì thư, và vô tình thói quen đó đã khiến cậu ngất xỉu khi Deathstroke đã khéo léo bôi thuốc mê lên những bì thư đó. Và theo lời kể của Wintergreen, người bạn và cũng là thủ hạ thân tín nhất của Slade, trong chiến tranh Việt Nam, Deathstroke hạ 38 lính Việt Nam trong chưa đầy 2 phút.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4ff8b60901c11e6bd1581d2827d1a51.jpg\"><strong>Quả bom của Deathstroke lập tức phát nổ khiến Kori (Starfire) bất tỉnh nhân sự...</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1750180901c11e6bd1581d2827d1a51.jpg\"></p><p><strong>... và Donna Troy bị hạ gục bởi hỗn hợp cồn pha với acid sunfuric tạo thành hỗn hợp khí gas cực độc.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb7ff590901c11e6bd1581d2827d1a51.jpg\"></p><p><strong>Cyborg vô tình ngồi phải một chiếc ghế điện cao thế và bị ngắt nguồn tạm thời.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d74a7d0901d11e6a4f6258b29865238.jpg\"></p><p><strong>Việc đánh thuốc mê Beast Boy cũng nằm trong dự tính từ trước của Deathstroke.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af97d240901e11e6a4f6258b29865238.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b740e180901e11e6a4f6258b29865238.jpg\"></p><p><strong>Trong chiến tranh Việt Nam, Deathstroke hạ 38 lính Việt Nam trong chưa đầy 2 phút.</strong></p><p><br></p><p>+ Lại bàn về Teen Titans. Trong Teen Titans #2 (2003), Deathstroke cho nổ bom ở nhà tù bỏ hoang trên đảo Alcatraz, nơi có vô số khách du lịch. Trong khi những thành viên khác của Titans giải cứu hành khách trên đảo và đưa họ lên tàu cứu hộ, Impulse Bart Allen đã chạy thẳng vào bên trong nhà tù để xem còn ai mắc kẹt không, thì bất ngờ, một mũi phi tiêu gây bất động cắm thẳng vào đằng sau gáy Bart. Deathstroke xuất hiện, hắn thẳng tay nã đạn vào đầu gối Bart khiến cậu thương nặng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7c8dd30901f11e6a4f6258b29865238.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de4468f0901f11e6bd1581d2827d1a51.jpg\"></p><p><strong>Cảnh Deathstroke nã đạn vào chân Impulse Bart Allen một cách không thương tiếc.</strong></p><p><br></p><p>+ Không chỉ là kẻ thù đáng gờm của Teen Titans, Deathstroke đã nhiều phen khiến các thành viên JLA phải vất vả. Một ví dụ điển hình trong Deathstroke #7 (1992), Deathstroke được mô tả có phản xạ gấp 10 lần người bình thường. Trong khi hắn đang xử lí một băng đảng tội phạm ở Gotham thì Batman đã xuất hiện. Và như thường lệ, Đấng bắt Slade phải thả tên cướp ra (khi đó Slade chỉ cần bỏ tay ra là hắn ngã xuống mặt đất từ một tòa nhà cao tầng). Deathstroke và Batman đấu tay đôi, và sau một hồi bất phân thắng bại, Batman đuối sức, bị Deathstroke lấn lướt, kết cục là Deathstroke chỉ với một cước đã khiến Đấng cắm đầu vào tủ sách gần đó và ngất xỉu ngay tại chỗ <span title=\"Biểu tượng cảm xúc pacman\">:v</span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87e42d50902011e6bd1581d2827d1a51.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d236880902011e6bd1581d2827d1a51.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99f0ff00902011e6a4f6258b29865238.jpg\"></p><p><strong>Hạ gục Batman...</strong></p><p><br></p><p>+ Một cuộc đối đầu nổi tiếng khác của Deathstroke với Justice League là lần chạm trán sau khi vừa bị bắt vào tù bởi Superman trong Deathstroke #13 (1992), Slade lại vượt ngục ngay tức thì và hạ một đám villain thanh niên trên đường đi gồm Bear, Hemp, Kitty-Kat, Ninjato và Shuriken một cách dễ như trở bàn tay. Không chỉ có vậy, trong khi đang bị Hal Jordan truy đuổi và bắt giữ bằng năng lượng nhẫn xanh, Deathstroke đã rút cây gậy của mình ra và chọc thẳng vào hạ bộ của anh rồi tẩu thoát <span title=\"Biểu tượng cảm xúc pacman\">:v</span> Sau đó khi giao chiến với Aquaman, Deathstroke nấp ở chỗ kín và chờ Aquaman đến gần, hắn đã ném ra một quả pháo sáng khiến Aquaman chói mắt và thế là thoát được khỏi hai siêu anh hùng một cách dễ dàng. Vẫn chưa dừng lại ở đó, khi bị Flash (Wally West) tóm và chuẩn bị giao nộp cho cảnh sát, hắn đã ném thẳng một anh cảnh sát trúng Wally, và khi cậu chuẩn bị chạy đuổi theo thì bị Slade bắn pháo sáng trúng ngực và ngã về phía sau. Đau đớn hơn, Deathstroke đã phục sẵn trong ngõ và khi Wally chạy gần tới chỗ hắn đang nấp thì bị Deathstroke dùng gậy để ngáng chân khiến cậu đâm sầm vào tường. Và cuối cùng thì Deathstroke đã trốn thoát.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/204efa4090a111e6bb32817be6da1e35.jpg\"></p><p><strong>Thoát khỏi Green Lantern Hal Jordan...</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73bbca0090a111e6bb32817be6da1e35.jpg\"></strong><br></p><p><strong>... và khiến Aquaman chói mắt, nhờ đó trốn thoát khỏi sự vây bắt của cả hai siêu anh hùng này.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f1ad8d090a111e6bb32817be6da1e35.jpg\"></p><p><strong>Ngay cả The Flash Wally West cũng không dưới một lần mắc bẫy Deathstroke (lần thứ hai là Identity Crisis).</strong></p><p><br></p><p>+ Duyên nợ của Hào và Deathstroke vẫn chưa kết thúc. Trong Green Lantern #42 (1993), một khách hàng nào đó đã thuê Deathstroke bảo vệ Carol Ferris và hộ tống cô về nhà khỏi nanh vuốt của The Predator. Và khi Hào nhọ đuổi theo để giải cứu Carol, Deathstroke đã đẩy cửa máy bay rời ra bằng tay không, sau đó khi đã nhảy dù xuống đất và tung hỏa mù bằng khí Clo, Deathstroke đeo jetpack bay thẳng lên trời và đâm thẳng vào người Hào nhọ. Hào cắm mặt xuống đất như chim gãy cánh. Deathstroke không quên sỉ nhục:\"Như lần trước anh với chú gặp nhau, chú vẫn cậy mình có nhẫn và coi thường anh.\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c749412090a111e6bb32817be6da1e35.jpg\"></p><p><strong>Đánh bại Hal Jordan lần thứ hai.</strong></p><p><br></p><p>+ Một trong những feat nổi tiếng nhất của Deathstroke được độc giả biết tới nằm trong bộ truyện lừng danh Identity Crisis được viết bởi tiểu thuyết gia Brad Meltzer. Deathstroke được Doctor Light thuê để bảo vệ hắn và hắn ta thậm chí còn hạ cả một số thành viên JLA bao gồm Green Arrow, Black Canary, The Flash Wally West, Zatanna, Hawkman, The Atom và Elongated Man; hắn đều đoán được trước đường đi nước bước của họ cho tới khi bị Green Arrow đâm vào con mắt mù \"vì hắn mất tập trung\". Chính Green Arrow cũng phải công nhận rằng \"người bình thường sử dụng được trung binh 10% khả năng não bộ của mình thì Slade sử dụng tới 90%\".</p><p><br></p><p>Đầu tiên thì hắn bố trí những thỏi mìn ở xung quanh mình, chỉ chờ Wally West luồn ra phía sau là hắn sẵn sàng xoáy thanh kiếm vào ngực để cậu nằm hẳn. Sau đó bằng tay không, Slade thụi vào phần bên dưới lồng ngực Zatanna khiến cô không kịp trở tay và nôn thốc nôn tháo trước khi niệm chú. Kế đến là Hawkman. Chỉ chực chờ Hawkman vung cây chùy, Slade luồn lưỡi kiếm xuống dưới mé bụng anh và cắt dây buộc cánh khiến Carter nhào thẳng xuống dưới đất. Green Arrow thì bị chặt đứt hết mũi tên trong bao, còn Black Canary khi đang chuẩn bị hít một hơi thật sâu để hét lên một tiếng, Slade lập tức vòng hai tay ra sau người Dinah và khóa chặt hai tay cô bằng còng số 8. Với tầm nhìn siêu đẳng, Deathstroke bắn thẳng tia laser vào chính xác vị trí của Atom đang nhằm tới hắn và khiến anh đâm sầm vào Carter. Cuối cùng, khi Slade bẻ gãy bốn ngón tay của Kyle Rayner, đồng thời muốn thử nghiệm xem ý chí của hắn có thể điều khiển chiếc nhẫn không rồi bị lật kèo, thì như Green Arrow đã nói, \"Và lần đầu tiên, nhà chiến thuật vĩ đại đã mất bình tĩnh\". Và TẤT CẢ CÁC SIÊU ANH HÙNG PHẢI NHÀO VÀO ĐỂ TÓM SLADE.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7e74e5090f411e693ac494184507584.jpg\"></p><p><strong>Hạ gục The Flash...</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcf54ae090f511e6bb32817be6da1e35.jpg\"></p><p><strong>Tiếp cận người mạnh nhất trong nhóm đầu tiên...</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/193e32c090f611e693ac494184507584.jpg\"></p><p><strong>Chỉ chờ có vậy, Deathstroke luồn lưỡi kiếm xuống dưới mé bụng Hawkman và cắt dây buộc cánh khiến anh nhào thẳng xuống dưới đất...</strong></p><p><br></p><p>+ Bàn về mối thâm thù của Deathstroke và Green Arrow, trong Green Arrow #75 (2007), với sự hỗ trợ của Constantine Drakon, Deathstroke dễ dàng chiếm thế thượng phong và trỏ kiếm vào cổ cả Ollie lẫn Dinah. Sau một hồi loạn đả, cuối cùng hắn đưa ngay lưỡi kiếm trước răng của Dinah và tước bao tên của Ollie.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3f9c47090a111e693ac494184507584.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eba14d1090a111e6bb32817be6da1e35.jpg\"></p><p><strong>Deathstroke luôn chiếm thế thượng phong trong lần chạm mặt này.</strong></p><p><br></p><p><strong><u>KẾT LUẬN:</u></strong></p><p>Slade Wilson là một ác nhân, nhưng hắn có quy tắc nghề nghiệp riêng của mình. Hắn tôn trọng đối thủ, chỉ ra tay kết liễu khi cần, vô cùng cẩn trọng trong chiến đấu cũng như tuân theo những điều khoản của hợp đồng đánh thuê. Không thể phủ nhận được tài năng và tính cách của Deathstroke đã khiến hắn trở thành một trong những nhân vật phản diện được yêu thích nhất trong vũ trụ DC Comics.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-13T03:38:01.328Z","creator_id":2578,"down_point":0,"tags":null,"title":"Deathstroke The Terminator - kẻ thù không đội trời chung của Teen Titans","up_point":16}