{"_id":11497,"title":"Đàn bà, độc thân & game!","body":"<div style=\"text-align: justify;\">Mình sắp bước tới ngưỡng 30 rồi nhưng vẫn &nbsp;“máu” chơi game lắm cơ! Chắc do cái thời “trẩu tre” mình đã là đứa mê &nbsp;game. Thậm chí còn trốn tăng tiết buổi chiều chỉ để ngồi bấm bấm &nbsp;Audition (ai 8x giống mình thì chắc chắn không thể nào không biết trò &nbsp;này!).</div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2018/01/pexels-photo-51415.jpeg?w=605\" alt=\"pexels-photo-51415\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ảnh của Max DeRoin (Pexels)</figcaption></figure></div><div style=\"text-align: justify;\">Cũng có giai đoạn mình bỏ game vì bận đi &nbsp;làm và tìm hiểu những thú vui khác trong cuộc sống. Nhưng rồi, bản chất &nbsp;vẫn là bản chất. Mình vẫn không cảm thấy thú vui nào hứng thú hơn là &nbsp;game. Có điều bỏ mấy năm trời chả biết nên chơi game gì thì có thằng &nbsp;nhóc em gợi ý chơi Liên Minh Huyền Thoại. Vậy là, mình cũng mày mò tập &nbsp;chơi để rồi gắn liền suốt hơn 2 năm qua với thể loại game MOBA này.</div><div style=\"text-align: justify;\">Mình chơi không giỏi, phần vì tư duy đâu &nbsp;còn nhanh nhạy như lớp trẻ, nên lúc nào cũng “gà” và trận nào gặp phải &nbsp;đứa “gà hơn” thì mình sẽ thành “pro” há há. Mà chơi game này thì dĩ &nbsp;nhiên mình quen biết chủ yếu là các trai trẻ hơn mình. Bỗng dưng “bà &nbsp;già” như mình được ưu ái trong các trận game. Đâm ra tính tình của mình &nbsp;cũng khá nhoi so với cái tuổi mình đang sở hữu.</div><div style=\"text-align: justify;\">Đôi khi nhìn lại chung quanh, thấy bạn bè &nbsp;đã có chồng, có con, công việc lu xu bu. Họ đã và đang trở thành phụ nữ &nbsp;gia đình đúng nghĩa. Còn mình, đã độc thân mà còn không có xu hướng ra &nbsp;đường để “cua trai kiếm chồng”. Cứ rảnh rỗi là ngồi nhà chơi game, viết &nbsp;blog, làm Bullet Journal. Ngay cả quay vlog, chụp ảnh thì mình toàn là &nbsp;đi về quê hay đi chơi với gia đình. Cuộc sống của mình bỗng chốc xoay &nbsp;quanh đúng ba chữ “Đàn bà, độc thân & game”.</div><div style=\"text-align: justify;\">Lắm lúc mình cũng cảm thấy khá bơ vơ ở &nbsp;tuổi này. Bạn bè thì không ai cùng sở thích giống mình. Hoặc là chồng &nbsp;con gia đình, hoặc là chọn sống một cuộc đời “nhàm chán” (làm việc, về &nbsp;nhà, ăn và ngủ). Còn mình, luôn cố gắng duy trì những sở thích của bản &nbsp;thân từ thuở xưa đến giờ. Có lẽ vì vậy mà mình vẫn biết cách tự tạo niềm &nbsp;vui cho bản thân kể cả khi độc thân thế này. Chỉ chạnh lòng đôi chút &nbsp;mỗi khi đêm về, vẫn nằm qua lăn lại một mình thôi huhu.</div><div style=\"text-align: justify;\">Cuối cùng thì dù sắp tới có bồ hay có &nbsp;chồng thì mình vẫn chơi game như thường há há. Bởi vốn dĩ chơi game đâu &nbsp;phân định tuổi tác, còn sức, còn tư duy thì cứ chơi “xả láng” thôi chớ! &nbsp;Cũng chẳng việc gì phải sợ ánh nhìn của bất kì cả. Dù mình biết, cách &nbsp;sống và con người của mình đôi khi cũng dễ bị “kì thị” lắm cơ!</div><div style=\"text-align: justify;\">Sài Gòn, 18 tháng 01 năm 2018.</div><div style=\"text-align: justify;\">Trần Hoàng Ngọc Bích&nbsp;</div><div style=\"text-align: justify;\">Nguồn: <a href=\"https://thngocbich.wordpress.com/2018/01/18/dan-ba-doc-than-game/\" target=\"_blank\">https://thngocbich.wordpress.com/2018/01/18/dan-ba-doc-than-game/</a><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15293,"created_at":"2018-01-18T11:30:41.904Z","down_point":3,"up_point":14,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a60235e8a0b4f032830b9ae","name":"BÍCH Ú "},{"_id":"5a60856185d01b118f184682","name":"ĐÀN BÀ ĐỘC THÂN VÀ GAME "}]}