{"_id":7628,"title":"Kị binh đã thay đổi thế giới như thế nào? Phần 1: Sự hình thành của kị binh","body":"<div style=\"text-align: justify;\">Lịch sự nhân loại chứng kiến một loại binh chủng đã tạo nên những đế chế rộng lớn, xoay chuyển bánh xe lịch sử không biết bao nhiêu lần. Loại binh chủng đó là kị binh, những chiến binh trên lưng ngựa làm thay đổi lịch sử.</div><div style=\"text-align: justify;\">Trong thời kì cổ đại, với những hạn chế về công nghệ, con người sử dụng ngựa như một công cụ di chuyển là chính, trong quân đội thì được dùng như một công cụ để phân loại tầng lớp, chỉ giới quý tộc mới có thể cưỡi ngựa đươc. Quân đội của các nền văn minh thời kì này phần lớn sử dụng chiến xa ngựa kéo để giao chiến từ Ai Cập, Lưỡng Hà cho đến nhà Chu ở Trung Hoa. Nhưng rồi người Assyrian thay đổi khái niệm kị binh lần đầu tiên, bằng việc tiếp thu những kỹ thuật của các bộ lạc du mục Trung Á, người Assyrian áp dụng cách cưỡi ngựa và dùng vũ khí trên ngựa của họ để tạo nên một đế chế rộng lớn từ Ai Cập cho đến vùng Lưỡng Hà. Với việc có thể di chuyển dễ dàng trên những vùng hoang mạc trải dài, kị binh bắt đầu trở thành quân đội chủ lực của các đế chế trên vùng Lưỡng Hà từ người Babylon cho đến người Ba Tư với đế chế Achaemenid. <br><figure class=\"aligncenter\"><img src=\"http://www.heritage-history.com/books/baikie/assyria/zpage050.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ở phương Tây mà cụ thể là Hy Lạp, kị binh từ trước đó chưa bao giờ là đội quân được xem là trọng yếu, học thuyết quân sự của họ xoay quanh bộ binh và đội hình. Cho đến khi một vị vua của tiểu quốc phía bắc Hy Lạp làm thay đổi hoàn toàn nền quân sự thế giới: Alexander của Macedonia. Cụ thể ông đã sáng tạo ra một loại kị binh đặc chủng, sử dụng giáo dài chứ để xuyên thủng đội hình đối phương chứ không giao chiến trực tiếp, đó là Shock Cavalry - Kị binh xung kích, loại kị binh mà sau đó hàng ngàn năm các quốc gia vẫn áp dụng theo, Cataphract của người Sassanid, các kị sỹ (Knight) thời trung cổ. Kị binh Macedonia tạo ra cả một đế chế Hellenistic kéo dài từ quê hương Hy Lạp cho đến miền tây Ấn Độ. Kị binh cũng là một nhân tố chính trong cuộc chiến tranh Punic giữa Rome và Carthage. Hannibal với đội kị binh Numidia và Gaul đã làm nên chiến thắng lưu danh sử sách ở Cannae khiến Rome rung chuyển. Từ đó các vị tướng của Rome phải lưu tâm hơn tới kị binh hơn, không còn xem nhẹ lực lượng này được nữa. Sau đó, tại trận Zama, Scipio đã đánh bại Hannibal với kị binh Numidia hùng mạnh (Numidia là lính đánh thuê, chuyển phe sang Rome) đặt nền móng thống trị cho Rome và hủy diệt Carthage. <br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/736x/92/52/b7/9252b77326b8c7d23a4852366ab78e26.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ở Trung Hoa, sự thay đổi xuất hiện ở thế kỉ thứ 4 TCN trong thời đại Chiến Quốc, nước Triệu dưới thời Triệu Vũ Linh Vương học hỏi cách chiến đấu của các dân tộc du mục phương Bắc mà ban hành chính sách \"Hồ phục kị xạ\" - toàn quân và toàn dân ăn mặc như người Hồ, chiến đấu như người, từ đó nước Triệu xây dựng được đội quân kị binh cực kì hùng mạnh, các nước xung quanh phải học hỏi, làm thay đổi cách chiến đấu của các nước Chiến Quốc. Cho đến khi nhà Hán tái thống nhất Trung Hoa, quốc gia này lại xung đột với người Hung Nô. Hán Vũ Đế, một lần nữa tái xây dựng quân đội với trọng tâm xây dựng kị binh mạnh để đối đầu với người Hung Nô. Người Hán xây dựng nên trọng kị - kị binh mặc áo giáp, giúp họ không những chiến thắng người Hung Nô mà còn chinh phạt các nước xung quanh như Cổ Cao Ly, Giao Chỉ, Lĩnh Nam, ... tạo nên đế chế hùng mạnh nhất lịch sử Trung Hoa cổ đại.<br><figure class=\"aligncenter\"><img src=\"http://orig07.deviantart.net/f6c7/f/2007/209/0/0/violent_wind__setting_sun__war_by_azazel1944.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Khi người Hung Nô bị nhà Hán đánh bại, một phần dân tộc của họ du mục đến các thảo nguyên Trung Á để không bị lệ thuộc vào nhà Hán. Chính những nhóm người này là khởi nguồn cho dân tộc Huns mà sau này là cơn ác mộng của các Đế chế. Với sức mạnh vốn có trên lưng ngựa của một dân tộc du mục, đồng thời học hỏi các công nghệ của người Hán, người Huns đã chinh phục và đánh phá khắp từ Trung Á đến châu Âu. Người Huns Trắng làm đế chế Sassanid phải khổ sở còn người Huns Đen với thủ lĩnh Attila trở thành nỗi kinh hoàng của Đế chế La Mã và các bộ tộc Tây Âu, chính sự tấn công của người Huns cũng góp phần trong cuộc Đại di cư của người Goths, người Alans làm thay đổi cả Châu Âu. Đế chế của người Huns là đế chế du mục đầu tiên, một đế chế trên lưng ngựa.<br><figure class=\"aligncenter\"><img src=\"http://historythings.com/wp-content/uploads/2016/08/hunnic-tribes-had-been-in-europe-less-than-a-century-when-attila-was-born-photo-u1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Đến thế kỉ thứ 7, một tôn giáo mới được thành lập trên bán đảo Arab, đó là Hồi giáo. Ngay từ khi thành lập nó đã bị sự chèn ép từ các Đế chế lớn xung quanh là Byzantines và Sassanid. Vua Heraclius của Byzantine quyết định hành quân đến vùng Trung Đông để tiêu diệt Hồi giáo. Đáp trả, quân đội Hồi giáo đã tập trung lực lượng để quyết chiến. Người Hồi giáo đã tạo nên một chiến thắng vĩ đại tại Yarmouk khi sử dụng kị binh vô cùng khéo léo, đập tan quân thù, đây cũng chính là khởi đầu của nỗi khiếp sợ mang tên kị binh Hồi giáo, tạo nên một đế chế Hồi giáo hùng mạnh trải dài từ bán đảo Iberia cho đến vùng Trung Á xa xôi. Nếu không bị chặn lại ở Tours và Constantinople thì có lẽ cả Châu Âu đã phải quỳ xuống dưới vó ngựa của người Hồi giáo.<br><figure class=\"aligncenter\"><img src=\"http://mrkam.ca/web12backup/2014/alby/htmlsite/arabconquestofthebyzantineempireimages/battleofyarmouk.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Phần 2: Đế chế Mông Cổ trên lưng ngựa và đội kị binh cứu cả châu Âu</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5770,"created_at":"2017-04-28T11:07:16.910Z","down_point":0,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"590322645210c2058fbc3c11","name":"KỊ BINH"}]}