{"_id":19894,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a61e81b18ccfe11a2b0fa30","name":"RỪNG NA UY"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5915578e3c30ad7cb128f45d","name":"VĂN HỌC NHẬT"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":15,"down_point":0,"title":"Có hay không tình yêu trong “Rừng Na-uy”?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/effb6140535711e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta khó có thể tìm một triết lý tình yêu thực sự trong một tác phẩm nếu nhân vật không tự yêu chính bản thân mình.</div><div><br></div><div>Tình yêu trong “Rừng Na-uy” mơ hồ, mơ hồ đến nỗi mình phải đặt ra câu hỏi liệu nó có tồn tại, liệu các nhân vật trong câu chuyện có hiểu rằng tình yêu là gì.</div><div><br></div><div>Câu chuyện tình yêu thật sự trong “Rừng Na-uy” với cái kết tạm có hậu là giữa bố mẹ của Midori, đối với mình, đó là hiện thân của một tình yêu bình thường nhưng chân thật nhất trong truyện. Lúc mình đọc, mình đã định bỏ dỡ cuốn sách khi Midori nói rằng vì quá yêu vợ mà bố Midori đã căm ghét hai người con khi vợ mất. Mình đã tự hỏi Murakami có hiểu về tình yêu không khi để ông bố đi Uruguay, một chi tiết vô lý và không thể nào xảy ra. Khi yêu người đàn ông sẽ hi sinh che chở bảo vệ tình yêu của mình, người đó sẽ nhận trách nhiệm bảo vệ che chở cả những đứa con kết tinh từ tình yêu đấy. Nhưng đoạn sau của câu chuyện đã giải đáp cho thắc mắc ấy và may trời là mình đã không bỏ ngang.&nbsp;Ông bố đã không bỏ rơi hai đứa con của mình!</div><div><br></div><div>Một tình yêu thứ hai tuy không có hậu, nhưng bình thường và chân thật, không drama hay li kì, là tình yêu giữa chàng sinh viên học vẽ sơn dầu và cô bạn gái. Một tình yêu thực tế khi “lũ con gái bắt đầu trở nên thực tế”, chàng hoạ sĩ nhận định, hết màu mè thơ mộng của tuổi thanh xuân. Câu chuyện của chàng hoạ sĩ khiến ta cảm thấy Watanabe thật may mắn vì cậu vẫn còn đang được rong ruổi với câu chuyện tình lãng mạn mơ màng huyền ảo của mình với một Naoko nhẹ nhàng, huyền bí và một Midori độc lập, vui vẻ, không ai hối thúc hay tỏ ý dựa dẫm vào Watanabe. Câu chuyện của chàng hoạ sĩ chính là hiện thực của cuộc sống mà bất kì một cậu chàng sống theo cảm xúc nào cũng ngán ngẩm.&nbsp;</div><div><br></div><div>Nói vui thì câu chuyện thực tế của chàng hoạ sĩ khiến mình cảm thấy đây hẳn là một tiểu thuyết dành cho con trai, nơi nam chính vừa được làm người hùng giải cứu công chúa, vừa được làm một cậu sinh viên được một cô gái năng động theo đuổi, vừa có một cậu bạn nhà giàu tay chơi dẫn đi khám phá vùng đất mới lạ. Ở một phương diện nào đó, cuộc sống của Watanabe cũng rất hay ho và thú vị.</div><div><br></div><div>Còn chuyện tình của Nagasawa và Harumi, là chuyện tình đơn phương của một cô gái hoàn hảo với một tay chơi. Harumi muốn cưới chồng, lập gia đình, có con, sau khi chia tay Nagasawa, cô cũng được toại ý. Nhưng có một khúc mắc ở đây chính là Harumi lại không hài lòng với cuộc hôn nhân đó, đến nỗi cô đã tự tử. Chi tiết này có hơi vô lý và mình không nghĩ rằng cái chết của cô có liên quan đến Nagasawa. Vì như Watanabe nhận thấy, chính bản thân cô đã là một loại đau khổ rồi, nếu một người không thể tự cứu chính mình thì ai sẽ cứu họ được đây. Nhưng cho cùng thì câu chuyện của cả hai đã khẳng định rằng tình yêu không phải là thứ có thể ràng buộc. Với một người đàn ông họ không chịu được ràng buộc, và với một người phụ nữ, họ cũng không thể hạnh phúc nếu trói buộc được người mình yêu. Nếu càng trói buộc sẽ càng đau khổ cho cả hai.</div><div><br></div><div>Câu chuyện tình của Watanabe với Naoko không phải yêu từ cái nhìn đầu tiên mà mưa dầm thấm lâu. Nếu nhìn kĩ ra thì Watanabe hơi ích kỉ, nói hơi quá thì cậu thích ăn sẵn. Nhưng vì Watanabe là người Nhật, văn hoá và cách thể hiện tình cảm của cậu có lẽ sẽ khác với văn hoá của người Việt Nam. Naoko tạo điều kiện cho một mối liên kết phát triển, mập mờ giống giữa cô và Kizuki, từ bạn bè để trở thành tình cảm hơn bạn bè, cô dẫn lối để Watanabe bước theo. Điều đã khoá hoàn toàn tâm trí của Watanabe có lẽ là tấm thân đẹp tựa trăng tròn của Naoko, là sự lặng im, bặt vô âm tín của cô ngay sau khoảng thời gian hoan ái của cả hai. Thường thì mất cái gì thì người ta mới cuống quýt lên mà.</div><div><br></div><div>Im lặng rút khỏi cuộc sống của nhau cũng là điều khiến Watanabe cuống quýt lên nhìn nhận lại tình cảm của cậu với Midori. Nhưng có một điều làm mình cảm thấy Watanabe không thực sự yêu ai trong cả hai cô gái chính là cậu không bao giờ đi tìm họ ngay khi cảm thấy lo lắng, cậu chưa dám hi sinh năng lượng của mình cho ai trong hai cô gái, cái cậu làm là viết thư và tạm thời để đó. Nếu là tình yêu, đó sẽ là nỗi ám ảnh, khi là nỗi ám ảnh, người ta sẽ làm hết mình để giải quyết nó, Watanabe thì không.</div><div><br></div><div>Nếu nói rằng Watanabe hãy còn trẻ và chưa dám yêu hết mình, thì tại sao cậu lại dám nói với Naoko rằng mình sẽ lo cho nàng và khuyên nàng ra khỏi trại. Tức là Watanabe cũng hiểu hai chữ trách nhiệm, nếu hiểu được hai chữ đó, hẳn cậu đã trưởng thành. Một người trưởng thành sẽ chạy chứ không đi, chạy tới lấy về cái thuộc về mình, mà ở đây là nàng thơ của mình.</div><div><br></div><div>Có ai đó thấy tình yêu giữa các nhân vật chính trong “Rừng Na-uy” đẹp, khắc khoải, dở dang, hay đau buồn, thì mình nghĩ rằng hãy tự hỏi lại liệu đó có phải là tình yêu hay không, hay là tình cảm sinh ra vì cô đơn, cần lấp chỗ trống. Hãy nhìn nhận lại liệu bạn có làm như vậy nếu thật sự rơi vào lưới tình không. Nếu là một chàng trai, bạn bị ám ảnh bởi một cô nàng nào đó, liệu bạn có chạy đi cùng trời cuối đất để tìm họ hay không...&nbsp;</div><div><br></div><div>“Rừng Na-uy” có cách kể đẹp, kể lại được những câu chuyện của những người trẻ cô đơn, nhưng lại không phải tác phẩm mà chúng ta có thể dễ dàng ngay lập tức học được một điều gì đó đúng đắn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":23686,"created_at":"2019-03-31T02:01:25.370Z"}