{"_id":18007,"tags":[{"_id":"5914323d3c30ad7cb128b8e7","name":"GIAO TIẾP"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":13,"down_point":0,"title":"Tâm sự về ngại giao tiếp","body":"<div>Trước tiên tránh hiểu lầm mình xin nói sơ qua, mình là nữ, account này mình mượn ké của một người khá thân với mình, thật ra hai đứa cũng có nhiều vấn đề giống nhau nên cũng hay nói chuyện với nhau. Và nhờ đó mình biết tới Spiderum, một chỗ mình có thể có người chia sẻ và đồng cảm chứ không phải là những lời bàn tán, phán xét của \"netizen\" trên mạng xã hội.<br>Mình không nói mình bị hội chứng Social Anxiety Disorder, vì mình nói thật mình nghĩ đơn thuần là do mình ngại tiếp xúc, ngại giao tiếp, thế thôi chứ chẳng có bệnh tật gì ở đây cả. Và nói thật nếu tự nhận mình bị bệnh thì mình cảm giác như mình đang thiếu tôn trọng những người bị bệnh thật sự, những người đang gặp khó khăn trong việc chữa trị. Mà thật ra cuộc đời mình cũng không đến mức quá tệ, vẫn còn một phần màu hồng mà bạn bè và người thân xây dựng cho mình, và hiện giờ mình thấy hạnh phúc.</div><div>Có lẽ cái \"ngại\" này của mình đều có nguyên nhân mà ra, chứ ai khi không đang yên đang lành mà bị đâu. Mình là một đứa trẻ sinh ra ở miền quê, một nơi khi đó vẫn chưa phát triển, tuổi thơ của mình bình yên và giản dị đến mức nào chắc mình không cần phải kể đến.&nbsp;</div><div>Nhưng thật ra có một việc từ nhỏ mà mình không bao giờ muốn kể ai nghe ngoài gia đình. Năm mẫu giáo, mình ăn mặc y hệt con trai, mình cũng không nhớ rõ tại sao, nhưng mình cắt tóc ngắn, mặc quần áo con trai, cư xử hành động hệt như một thằng nhóc, bọn con gái chơi đóng vai công chúa, bọn nó giành nhau vai ấy, còn mình, mình xí vai cận vệ. Cũng nhiều lần mình phải mặc như con gái, và nó khiến mình cảm thấy khó chịu, yếu đuối. &nbsp;Lên tiểu học, làm gì có việc mặc quần áo tự do, mình tự ý thức được và bắt đầu mặc váy, tủ quần áo của mình dần thay bằng những bộ đồ nữ tính hơn, nhưng thật ra mình vẫn cố đóng vai \"con người mạnh mẽ\", có một khoảng thời gian bọn nó bàn tán trong lớp rằng chưa thấy mình khóc một lần nào hết, nước mắt mà trào ra, mình nén lại hết, một giọt rơi xuống cũng làm mình thấy khó chịu. Tuy tủ quần áo mình không mấy nam tính nữa, nhưng mình chỉ mặc quần dài, còn váy hay kiểu quần đùi trông \"gái gái\" một chút mình để tag nguyên si. Nhưng rồi thời thế thay đổi, những tòa nhà kiên cố, trung tâm, các công trình dần dần mọc lên, con người cũng thay đổi, mỗi đứa một chiếc điện thoại, một cái máy tính, và những thứ đó góp phần khiến bạn bè của mình ngày một \"lên thời\" hơn. Bắt đầu có những cửa hàng quần áo mở cửa, bọn nó cũng biết ăn diện hơn, kể cả bọn con trai. Năm lớp 5, mình vẫn đinh ninh, vẫn nghĩ mình mặc vậy là được, cái tủ được mỗi 2 cái quần jean, 2-3 cái áo thun, vốn dĩ mình toàn mặc đồ may sẵn, ở nhà suốt, cũng chẳng tiệc tùng gì mấy, mặc thế là đủ.</div><div>Nếu mọi thứ chỉ có thế thì sẽ không có mình hôm nay, đi học thêm, đi chơi, mình ăn mặc đúng kiểu bất cần, miễn có cái che người là được, bạn bè thì ngày thay đổi, mình vẫn thế, rồi bị tụt lại đằng sau. Lên cấp 2, mình bắt đầu có chút \"tự ti\", mình còn nhớ hôm đó đi sinh nhật con bạn cùng lớp, nó cũng có thể nói là xinh nhất lớp, gia thế cũng không thường, tuy nhiên nó vô tư lắm, nó cũng từng là bạn thân của mình, hôm ấy mẹ mình giặt cái áo yêu thích nhất, cái áo nhỏ xíu mình từng nghĩ là đẹp nhưng sau này nhìn lại mới biết lúc đó mình xuề xòa ra sao, thế là mình giận đến phát khóc, lúc đấy mẹ mắng cho một trận, chẳng chịu mua quần áo giờ lại cằn nhằn, phải nói từ lúc ấy mình mới có cảm giác mình hết chai mặt. Ngại chẳng dám đi đâu, cũng bắt đầu ăn mặc có tí gọi là hạn chế. Mãi cho đến khi mình chuyển nhà, lúc ấy mình mới bắt đầu thay đổi.</div><div>Chuyển nhà lên thành phố, nơi cách xa mình hơn ba trăm cây số, nơi mà bạn bè mình thậm chí còn \"sành điệu\" hơn bạn cũ. Mình còn nhớ ngày đầu tiên đi quán trà sữa với bạn, mình ngơ ngác thật sự, ngại kinh khủng nhưng vẫn cố. Mình dần ngại giao tiếp, nhà có khách là trốn lì trong phòng, mình nhớ có lần cô mình sợ mình tự kỉ, kéo mình đi chơi khắp nơi, kiếm chuyện để nói với mình nhưng một phần cũng do không có chủ đề chung để nói chuyện nên mình cũng không thấy vui cho lắm. Rồi mình bắt đầu kiếm tiền, làm thêm vài việc linh tinh, nhà tuy không thiếu thốn nhưng mình muốn tự chi trả cho bản thân, mình vứt (gọi là vứt chứ thật ra mẹ mình đem cho hoặc cất tủ) hết đồ cũ trước kia, mình mua nhiều quần áo giày dép khác, phải nói mình quyết tâm nghiên cứu dữ lắm, từ một đứa chẳng biết puma, kappa, gucci là gì và đọc như nào, mình vô tình \"hốt\" về được mớ kiến thức, không phải khoe nhưng cũng vài lần bọn bạn đến hỏi mình về quần áo. Cứ ngỡ mình sẽ trở thành một người tự tin, nhưng cái mặt đầy mụn và thâm lại lần nữa làm mình xấu hổ. Phải mất gần 1 năm điều trị da liễu, trong thời gian đó mình cũng phải khắc phục nhiều thứ khác. Tuy bây giờ mình trông đã ổn hơn, nhưng mình vẫn ngại mỗi khi đi đến ngân hàng hay siêu thị, nói chuyện với nhân viên cũng thế, mình sợ mỗi khi bắt chuyện với ai đó sẽ khiến họ có ấn tượng không tốt, sợ mình sẽ làm sai cái gì đó và bị họ xì xầm, sợ mỗi khi tiếp xúc với ai đó trong tình trạng \"không hoàn hảo\", sợ phải làm việc hay nói chuyện với người mình chưa từng quen. Mình và em họ mình tuy đi chơi, đi ăn, làm mọi việc cùng nhau (tất nhiên có gia đình 2 đứa) nhưng chưa bao giờ nó hay mình bắt chuyện, cũng 2 năm rồi, dù bị mẹ mình và dì nói nhiều nhưng mình vẫn không tài nào mở mồm ra được. Vì thế không bao giờ mình là người chủ động bắt chuyện trước. Chỉ những khi mình hoàn hảo không tì vết, mình mới có dũng cảm làm việc đó.<br>Mình vẫn đang nỗ lực thật sự, nhiều lúc đi chơi bạn bè rủ selfie, chụp hình, mình từ chối ngay, biết là con người ai cũng có cái sứt mẻ, nhưng mình vẫn không thể chấp nhận được việc phải tiếp xúc ai đó trong bộ dạng thấy ghê. Và mình cũng phải cảm ơn bạn mình, đứa đầu tiên bắt chuyện với mình khi mình mới chuyển tới, là đứa đầu tiên chở mình đi chơi, đi hết những nơi nổi tiếng trong vùng, là đứa không bao giờ phán xét về ngoại hình của mình, mình không biết phải cảm ơn nó thế nào cho hết, không có nó sẽ không có mình như bây giờ, cả mẹ mình nữa, người luôn ủng hộ mình trong việc thay đổi bản thân. Mà mình nghĩ nếu có bạn bè và gia đình tốt như thế này rồi thì cần gì giao tiếp kiếm bạn mới nhỉ? </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2018-12-28T10:01:40.343Z"}