{"_id":6947,"body":"<p>Nhân việc NASA vừa phát hiện ra <a href=\"http://news.zing.vn/nhung-chan-troi-moi-mo-ra-tu-7-hanh-tinh-giong-trai-dat-post723623.html\" target=\"_blank\">7 hành tinh có những đặc điểm giống Trái Đất</a>, tớ lượm lại mấy dòng nhận xét về loài người trên tumblr và dịch ra cho cả nhà cùng đọc :\"3.</p><p>_______</p><p>1. Loài người biết rằng cửa-tự-động sẽ tự-động-mở, nhưng khi tiến gần đến mấy cánh cửa đó chúng vẫn đi chậm lại (ừm, để đề phòng hoy). Đôi khi chúng cũng sẽ vươn tay về phía cánh cửa (để tỏ vẻ ta có siêu năng lực).</p><p>2. Chúng mang mấy con vật nhỏ hơn chúng về nhà nuôi, và ờ, để sống cùng nữa. Thi thoảng chúng sẽ giả tiếng kêu của các loài động vật đó trong một cố gắng giao tiếp thần kỳ.</p><p>3. Mỗi khi nhìn thấy gì đó thú vị trên TV, loài người sẽ bắt chước ngay, chúng sẽ bày lại trò đó trước mặt những con người khác (kể cả khi người đó đã xem chương trình TV nọ với chúng rồi).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/564x/89/5f/09/895f09de42622f8cfc0dfa4f41b3325c.jpg\"></p><p>4. Khi chúng thực sự thích ở bên một ai đó, một vài con người sẽ chôm quần áo của người mình thương để ngửi mùi (để đỡ nhớ nhau khi rời xa đó nè).</p><p>5. Rất nhiều con người đôi khi không khoái ăn uống ở nơi chúng hay ăn uống, mà sẽ mang đồ ăn theo người, để dành đồ ăn cho đến khi chúng” đủ thoải mái” để thưởng thức, nhằm… ăn ngon hơn.</p><p>6. Thỉnh thoảng, con người sẽ gắn một bài hát nào đó tới một con người khác, hoặc tới một sự kiện bất kỳ, thế là bài hát tự dưng sẽ khơi lên rất nhiều xúc cảm “xâu xắc”.</p><p>7. Có rất nhiều người muốn ngủ một mình, nhưng cũng có rất nhiều cá thể sẽ ngủ ngon hơn khi được nằm gần với một con người khác mà họ tin tưởng.</p><p>8. Khi con người say sưa làm việc hay khi có một sở thích nào đó, chúng thậm chí có thể quên mất tiêu các nhu cầu cơ bản như ăn-ngủ-bài tiết.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/564x/82/fd/30/82fd30002ba385322d289c85a7b54068.jpg\"></p><p>9. Nhu cầu hắt hơi của chúng đôi khi biến mất đột ngột, và chúng bực bội vì điều đó.</p><p>10. Một số người nói mơ trong lúc ngủ, hoặc chúng có thể phát ra những âm thanh rất ngộ, hoặc là có một nhịp điệu hô hấp thực sự kỳ cục.</p><p>11. Khi một con người yêu một con người, chúng bắt đầu giả giọng cũng như bắt chước điệu bộ của người kia.</p><p>12. Loài người có rất nhiều màu da và dáng vẻ khác nhau, đa phần chúng còn tự khoác lên mình những loại vải vóc cầu kỳ, và sử dụng cả các loại thuốc nhuộm màu mè nữa.</p><p>13. Chúng sẽ thu lượm những đồ vật linh tinh (chẳng vì mục đích nào cụ thể), như các tờ giấy vuông, vài mảnh vải vụn, các món đồ chơi xếp hình hay những viên đá có hình dáng độc đáo. Rồi sau đó, chúng sẽ vui vẻ mang những món đồ đó đi khoe với các con người khác.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/564x/d2/f8/ba/d2f8bad91d09676059168f5b0113fc18.jpg\"></p><p>Cậu nào nghĩ ra fact khác về loài người không :\"3?</p><p>(Ảnh đều tìm trên Pinterest, lười quá không ghi nguồn gốc, các bạn bỏ qua nha~)</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-27T09:39:47.526Z","creator_id":1189,"down_point":0,"tags":null,"title":"Thân gửi alien(s), đây là 13 fun facts về loài người","up_point":16}