{"_id":9943,"title":"Bi kịch cuộc đời người đàn ông có chỉ số Thông Minh IQ Cao Nhất Thế Giới","body":"<div>Bi kịch cuộc đời người đàn ông có chỉ số Thông Minh IQ Cao Nhất Thế Giới: Bị \"ép chín\" từ nhỏ, đến già chết trong cô độc</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29af7510b8dc11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đa số nguoi do thai có chỉ số thông minh IQ cao</figcaption></figure></div><div><strong>Đa số nguoi do thái có chỉ số thông minh IQ cao</strong></div><div>William James Sidis, người có chỉ số IQ đạt gần 300 điểm, được ghi nhận là người có chỉ số thông minh cao nhất thế giới. Chính sự nổi tiếng về trí thông minh đã khiến cuộc sống của ông chỉ có sự bất hạnh.</div><div>William James Sidis sinh ngày 1/4/1898 trong gia đình di cư người Do Thái Ukraine&nbsp;</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9772b2e0b8d911e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">người do thái Ukraini</figcaption></figure>nguoi do thai Ukraine</div><div>&nbsp;Ông nổi danh là “thần đồng”, sở hữu IQ khoảng 250-300 và được ghi nhận là người thông minh nhất thế giới.</div><div>Cha mẹ James đều là những người xuất chúng. Bố James, ông Boris Sidis là nhà tâm lý học chuyên nghiên cứu về thuật thôi miên và rối loạn tâm thần. Ông dạy môn tâm lý học tại trường Đại học Havard. Còn mẹ James, bà Sarah là một trong số ít nữ bác sĩ thời đó. Khi James sinh ra, bà Sarah quyết định bỏ ước mơ thành bác sỹ để nuôi dạy cậu con trai với mong muốn cậu trở thành một thần đồng nay mai. Cũng chính từ ý nghĩ biến con thành thần đồng của bố mẹ James đã đẩy cuộc đời của cậu đến sự bất hạnh.</div><div><strong>Một thần đồng không có tuổi thơ</strong></div><div>Truyền thống giáo dục của người Do Thái và cả do phụ huynh của James đều là những người có học thứ nên từ khi còn rất nhỏ,</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea94e510b8d911e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giáo dục truyền thống đậm đà bản sắc dân tộc nguoi do thai</figcaption></figure></div><div>Giáo dục truyền thống đậm đà bản sắc dân tộc người do thái</div><div>James đã phải chịu sự giáo dục hết sức kỷ luật, thậm chí có thể nói là hà khắc. Mẹ James dùng phần lớn tiền bạc vào việc mua sách vở, các dụng cụ khuyến khích James học tập. Còn ông Boris lại áp dụng thuật thôi miên và các liệu pháp tâm lý lên chính cậu con trai. Cả hai ông bà đều muốn James trở thành thiên tài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf48d720b8db11e7897f4f137f140aae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">các phụ huynh nguoi do thai muốn con cái trở thành thiên tài thần đồng</figcaption></figure></div><div><strong>Các phụ huynh người do thái muốn con cái họ trở thành thiên tài thần đồng</strong></div><div>Mới 18 tháng tuổi, James đã bắt đầu đọc sách báo. Từ nhỏ, James thành thạo 8 ngoại ngữ: Hy Lạp, Pháp, Nga, Đức, Do Thái, Thổ Nhĩ Kỳ, Armeni. Đặc biệt, James còn sáng tạo ra ngôn ngữ riêng có tên gọi Vendergood khi chưa tròn 8 tuổi. Năm 9 tuổi, James lần đầu tiên tham gia hội nghị chuyên đề của Havard về không gian 4 chiều. James đã viết 4 cuốn sách về giải phẫu và thiên văn học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e8fe060b8da11e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bé trai James kháu khỉnh</figcaption></figure><strong>Ảnh hồi nhỏ của bé nam James</strong></div><div>Mặc dù xuất chúng và thông minh, nhưng James bị đại học Havard từ chối với lý do \"chưa trưởng thành về mặt tâm lý\". Cha và mẹ James nhanh chóng đưa việc này ra công chúng, chẳng mấy mà báo chí bắt đầu đưa tin rầm rầm về cậu bé có trí thông minh bị đại học danh giá từ chối. Tiếng tăm của Jame làm ông bà Sidis thỏa mãn nhưng mang lại cho James không ít phiền toái, James không biết phải làm gì khi quá nổi tiếng. Sau sự việc đó, James quyết định chỉ nghiên cứu sửa chữa các sai sót trong sách toán và tìm các điểm chưa hợp lý trong thuyết tương đối của Einstein.</div><div>Dưới sức ép của báo chí và bố mẹ James, cuối cùng đại học Havard cũng nhận James vào học năm cậu 11 tuổi. James được coi là người thông minh nhất trong nhóm các thần đồng theo học tại Harvard năm 1909. Trong số các thần đồng học cùng James có Norbert Wiener, cha đẻ của lý thuyết Điều khiển học. Ông Wiener cũng giống như James là sản phẩm thành công trong giấc mơ tạo ra thần đồng của cha mẹ ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07f920a0b8dd11e797d8b90624eb0289.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quãng thời gian tại trường đại học danh giá nhất thế giới lại không phải phần tươi đẹp của cuộc đời James. Tháng 1/1910, James phát biểu lần đầu tiên với tư cách là sinh viên trẻ nhất Havard, bài phát biểu nhanh chóng lan khắp nước Mỹ. Cũng chính vì thế, các phóng viên báo chí bám theo James trong suốt quãng thời gian cậu học tập tại đây. James đã không hề có một chút riêng tư nào.</div><div>Bà Amy Wallace, người viết tiểu sử của William James Sidis, cho biết trong thời gian học tập tại Havard, James thường xuyên bị cô lập và làm nhục vì sự thật thà của mình. Thậm chí James đã từng bị một nhóm sinh viên Havard đe dọa, hành hung. James nói với báo chí khi tốt nghiệp Havard năm 16 tuổi: \"Tôi muốn sống một cuộc sống hoàn hảo. Cách duy nhất để thực hiện điều đó là sống tách biệt với người khác. Tôi luôn ghét đám đông</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/655e7fd0b8db11e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">James ghét đám đông&nbsp;</figcaption></figure></div><div>Sau khi tốt nghiệp Havard, James tới viện Vì sự tiến bộ của Ngôn ngữ, khoa học và nghệ thuật William Marsh Rice (nay là đại học Rice, Houston, Mỹ) để làm nghiên cứu sinh và giảng viên. Bị trêu trọc là &nbsp;\"Giáo sư trẻ con\" và cảm thấy không phù hợp với công việc, James rời Rice trở lại New England. Ông cũng rời bỏ việc theo học đại học về Toán học.</div><div><strong>Cuộc đời đầy trắc trở</strong></div><div>Năm 1919, James bị bắt giam trong một cuộc biểu tình chống chiến tranh tại Boston. Tại phiên tòa James nói rằng ông đã là một người phản đối chiến tranh thế giới thứ nhất, là một người xã hội chủ nghĩa và là một người vô thần. Sau đó, ông phát triển triết lý tự do của mình dựa trên các quyền cá nhân và \"sự tiếp nối xã hội Mỹ\".</div><div>Cha của ông đã sắp xếp với luật sư để đưa James ra khỏi nhà tù trước khi đơn kháng cáo của ông được xét xử. Cha mẹ của ông đã giữ ông trong nhà an dưỡng của họ ở New Hampshire trong một năm. Sau đó đưa ông tới California trong một năm sau đó. Trong khi ở bệnh viện, cha mẹ James lại \"cải tạo\" James và đe doạ chuyển ông vào một bệnh viện tâm thần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e649c20b8dd11e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">giáo sư người do thái nguoi do thai</figcaption></figure></div><div>Trong tù James đã gặp người phụ nữ đầu tiên và cũng là người cuối cùng khiến trái tim ông rung động. Bà Martha Foley, một nhà hoạt động xã hội người Ireland. Tuy nhiên mối quan hệ này không kéo dài. Nguyên nhân tới từ cha mẹ ông, họ đã tiêm nhiễm vào tâm trí James rằng tình yêu, nghệ thuật, tình dục là yếu tố tạo ra \"cuộc đời khiếm khuyết\".</div><div>Chán nản với cuộc sống do cha mẹ áp đặt, James liên tục chuyển chỗ ở và thay đổi công việc. Ông cũng đổi tên để tránh giới truyền thông theo dõi. Trong thời gian này, ông viết hàng chục cuốn sách về lịch sử nước Mỹ, sở thích sưu tầm vé xe, vũ trụ học, đưa ra dự đoán về hố đen vũ trụ.</div><div>Cuộc sống tách biệt giúp James cảm thấy ổn và ông không liên lạc với bất cứ ai trong gia đình.</div><div><strong>Ra đi trong nỗi buồn cô đơn</strong></div><div>Quá trình mai danh ẩn tích của James kết thúc năm 1924, khi các phóng viên tìm ra tung tích của James. Truyền thông cả nước đưa tin về những công việc tầm thường và cuộc sống khốn khó của James. Báo chí gọi ông là April Fools (James sinh ngày 1/4) - mô tả, đào xoáy cuộc sống của ông từ khi đang ở đỉnh cao cho tới cuộc sống khốn khổ hiện tại. Những việc này đã khiến James bị trầm cảm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25de6550b8db11e78cd74d39426c94be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gia đình Sidis khởi kiện tờ New Yorker vì nhục mạ gia đình. Tuy thắng kiện tờ báo vào 7 năm sau nhưng những tổn thương nó gây ra cho James thì không thể nào bù đắp được.</div><div>Tháng 7/1944, James đột quỵ trong căn hộ nhỏ thuê ở Boston. Trong suốt cuộc đời người đàn ông sở hữu IQ cao nhất thế giới, chỉ có bức ảnh bà và những ký ức về Martha Foley làm bạn với ông. James ra đi khi mới chỉ 46 tuổi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b1d7950b8dc11e7b6969f4a3af186ae.jpg\" class=\"fr-fic fr-dib img-focus\"><div>Theokênhmườitứ&nbsp;</div></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6605,"created_at":"2017-10-24T17:11:38.454Z","down_point":3,"up_point":15,"tags":[]}