{"_id":5842,"body":"<p>Ngày xa, tháng lạ, năm đằng đẵng,</p><p>Ấy ơi,</p><p>Gió lạnh về, tạt vào mặt tui với cái rét âm độ, đứng giữa trời Đông Âu, lòng tui xáng xôn lạ.</p><p>Tui chỉ muốn được cùng em lang thang những con đường, mặc kệ sự đời, chở theo về những kỷ niệm làm hồng môi nhau một đêm Sài Gòn đổ mưa. Tui muốn mặc kệ sự đời cùng em.</p><p>Nhưng em ơi, giờ chưa phải lúc.</p><p>Nghĩ bụng, tui nháy máy cho thằng bạn người Séc, chàng trai tóc nâu môi trầm, rủ nó đi làm vài ly bia dịp cuối tuần. Thằng này tui quý nó vì nó thật thà, và yêu Việt Nam. Vợ nó người Việt, nó kể về Việt Nam chơi như cơm bữa, nói tiếng Việt đỉnh cao, và trên hết là nó biết sợ vợ.</p><p>Ôm thoáng buồn cùng chút mộng mơ, tôi len mình vào quán bia nhỏ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a9d8090be1211e69277c7d42f3bb41c.jpg\" style=\"width:426px; height:239.625px;\"></p><p>Đoạn, nó hỏi tôi sao mày ở Việt Nam sướng thế, lê lết sang quê người xứ lạ bôn ba làm gì cho khổ thân vậy. Tôi cười nhạt. Con mắt bọn tây lông chúng mày, sinh đẻ ra giữa lòng châu Âu, làm đếch gì biết chuyện quê tao. Mà sao, đi Việt Nam chơi thấy vui không? Nó được dịp bắt đầu huyên thuyên.</p><p>Đại khái là vui, cái gì cũng rẻ bèo, người dân thì hài hước, lươn lẹo và nhiều lúc thiếu văn hóa quá. Dân mày thì đông thật, nhưng nghĩ kẹt xe không phải do đường nhỏ đâu, ý thức giao thông bọn mày như *** ấy. Mà nhé, hễ tao thấy tối là quán nhậu bọn mày đặc kín. Trưa cũng đông nữa. Thế bọn mày làm ăn thế nào?</p><p>Tui cắt lời, mày cẩn thận mồm mép. Nói càn tao táng xéo háng nha cu!</p><p>Nó gông cổ lên, thế mày đi sang đây &nbsp;học làm gì? Học xong sao không về hết đi? Về mà đi xe máy, về mà chửi nhau oang oảng giữa đường, về mà ăn nhậu thâu đêm kìa, về mà thay nhau bòn rút quê hương, về mà đi thu tiền cứu trợ làm kỷ niệm giải phóng!</p><p>Tôi tự ái quốc gia nổi lên. Đập bàn! Nó bồi thêm. Dân chúng mày tài nguyên thiên nhiên thì bao la, bờ biển đẹp thôi zồi, từ bắc tới nam chỗ đếch nào tao đi cũng có danh lam thắng cảnh, khí hậu nhiệt đới lúc nào tắm biển cũng được, cái đếch gì tự tụi mày cũng có sẵn, nên tụi mày lười! Lười lao động, lười suy nghĩ, lười chế tạo. Bọn mày đến hỏi, đến thắc mắc còn không dám, đến đứng lên đối đầu với bất công còn không dám, thì đừng hòng đi lên.</p><p>Tui, chàng trai 22 tuổi, cao 1m78 nặng 76kg, dùng đôi bàn tay của mình hạ vào đôi gò má cao cao kia một cú đấm. Không ngờ, cú đấm lại thoáng trượt, dập thẳng vào bờ môi mềm lả lướt chiều đông lạnh. Tui vội móc điện thoại ra, để sẵn số vợ nó, chỉ chực gọi. Nó thấy vậy, dù mồm toe toét là máu, nhưng vẫn cười xuề xòa rồi ngoan ngoãn trả tiền bia.</p><p>Em thấy không? Thằng nào mà đụng đến em là anh xử ngay. Không cần biết đúng sai, đụng vào em, tất cả sẽ chết. Thằng nào bòn rút, đầu độc, cướp bóc, hãm hại, âm mưu, xâm chiếm, anh sẽ múc nó!</p><p>Em, coi như cú đấm thoáng qua ấy, là lời tỏ tình của anh, nhé!</p><p>---Ếch béo, dù có đôi lúc lưu manh, nhưng cũng chỉ vì yêu em thôi. À, và cũng có cái gì đó sai sai nữa. Mình nên đánh bạn, hay đánh kẻ thù, hả em?---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-09T13:23:09.220Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Ếch béo tỏ tình","up_point":19}