{"_id":18880,"tags":[{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"},{"_id":"5c143ab4204cfc11557056dd","name":"GIÁO DỤC GIỚI TÍNH"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":11,"down_point":0,"title":"Giáo dục giới tính - Tình dục và các ngôn ngữ yêu thương (Phần 2)","body":"<div>Đã khá là lâu kể từ ngày mình viết bài viết đầu tiên trên Spiderum. Trong bài &nbsp;<a href=\"https://spiderum.com/bai-dang/Giao-duc-gioi-tinh-Con-duoc-sinh-ra-nhu-the-nao-Phan-1-dbo\" rel=\"noopener noreferrer\" target=\"_blank\">Con được sinh ra như thế nào?</a>, mình có hứa với bạn bè và mọi người rằng sẽ viết tiếp phần 2, giải thích cho câu hỏi \"Bao cao su là gì?\".</div><div>Câu hỏi này mình đã từng trả lời cho em trai mình, tuy nhiên mình thấy nếu chỉ trả lời cho câu hỏi \"Bao cao su là gì?\" thì nó vẫn không đủ. Mình cứ cảm thấy nên bắt đầu từ đâu đó gốc rễ của vấn đề thay vì đưa ra câu trả lời cho những câu hỏi bột phát.&nbsp;</div><div>Có 2 lý do khiến cho mình mất khá nhiều thời gian để suy nghĩ cho bài viết này. Thứ nhất, tìm kiếm gốc rễ vấn đề của câu hỏi bên trên và đưa ra cách giải quyết. Thứ hai, với mục đích giáo dục giới tính cho trẻ nhỏ, cách tiếp cận nào và mức độ thông tin thế nào là phù hợp. Quá nhiều thông tin hoặc quá thực tế dễ gây chấn động tâm lý cho trẻ. Bản thân mình hồi nhỏ đã từng bị như vậy và có cái nhìn khá lệch lạc về tình dục.</div><div>Điều quan trọng nhất trong việc giáo dục giới tính là bản thân bố mẹ phải có quan điểm đúng đắn, rõ ràng trước. Nếu không, bạn sẽ lại truyền đạt lại những quan điểm lệch lạc lại cho con cái. Như vậy thì còn giáo dục làm quái gì nữa, phải không?&nbsp;</div><div>Bài viết dựa trên quan điểm cá nhân của mình về tình dục và giáo dục với hi vọng có thể \"sửa sai\" trong việc giáo dục giới tính cho thế hệ F1 của mình. :))))</div><h2>1. Tại sao con người phải quan hệ tình dục?</h2><div>Okay, giải thích bao cao su là gì thì đơn giản lắm. Tuy nhiên nó lại chạm tới vấn đề tình dục. Tình dục đã là gốc rễ vấn đề hay chưa? Mình nghĩ là chưa, vì chắc chắn nó sẽ lại dẫn tới 1 câu hỏi \"Tại sao con người phải quan hệ tình dục?\" =)))</div><div>Thử dành 1' suy nghĩ đi. Vì sao bạn lại&nbsp;cần quan hệ tình dục?</div><div>...</div><div>Nếu bạn cảm thấy không biết phải nói gì, thậm chí không hiểu tại sao, thì đây là câu trả lời của mình</div><blockquote><div>Tình dục là 1 trong những cách để 2 người yêu nhau thể hiện tình yêu với nhau</div></blockquote><div>Việc tạo ra một em bé cũng giống như tạo ra một chồi non. Tuy nhiên, với con người, việc bố gieo hạt mầm cho mẹ được gọi là \"quan hệ tình dục\". Tình dục là 1 trong những cách thể hiện tình yêu của 2 người yêu nhau. Chính vì vậy mà có thể nói con cái chính là kết quả của tình yêu của bố mẹ.</div><div>Vậy tình yêu là gì?</div><div>Yêu là khi 2 con người hoàn toàn xa lạ, cảm thấy thu hút lẫn nhau, đồng điệu trong suy nghĩ và muốn ở bên nhau, cùng chia sẻ cuộc sống.</div><h2>2. Các ngôn ngữ yêu thương</h2><div>Khi yêu nhau, người ta luôn muốn gần gũi, thể hiện tình yêu của mình với đối phương. Có rất nhiều những ngôn ngữ yêu thương khác &nbsp;nhau.&nbsp;</div><div>Đó có thế là đơn giản chỉ là nói những <strong>lời nói&nbsp;</strong>ngọt ngào và cảm thấy hạnh phúc khi nhìn thấy đối phương vui cười.</div><div><strong>Ánh mắt</strong> tuy không cụ thể như <strong>lời nói&nbsp;</strong>nhưng lại là cách thể hiện tình yêu vô cùng tinh tế. Nhìn là một hành động bản năng khi bạn bị thu hút bởi 1 ai đó, mong muốn được biết họ đang làm gì, thế nào. Đôi khi người ta không cần nói quá nhiều để thể hiện tình cảm, mà chỉ cần trao ánh mắt trìu mến là đủ.</div><div>Con người ta yêu nhau vì cần 1 người đồng hành cùng mình trên cuộc đời này. Những cái <strong>nắm tay&nbsp;</strong>để họ cùng đưa nhau đi chung 1 hướng, là sự gần gũi cơ bản nhất.</div><div>Nếu<strong>&nbsp;những cái&nbsp;</strong><strong>nắm tay</strong> nhắc nhở về 1 người bạn đồng hành, thì những cái <strong>ôm</strong> khiến người ta cảm thấy ấm áp và được chở che. Người ta có thể <strong>ôm</strong> nhau để chia sẻ vui buồn, để vỗ về, ủi an, để thoả nỗi nhung nhớ sau mỗi lần cách xa.</div><div><strong>Hôn</strong> là một mức độ cao hơn trong việc thể hiện tình yêu. Mình cũng chẳng biết hôn thì có ý nghĩa gì. Nhưng người ta thích hôn, vậy thôi :)))</div><div><strong>Quan hệ tình dục&nbsp;</strong>- cũng như những ngôn ngữ yêu thương kể trên nhưng tình dục phức tạp hơn. Nó đòi hỏi sự gần gũi tuyệt đối giữa 2 người để thực hiện việc \"gieo hạt mầm từ cơ thể người bố sang cơ thể người mẹ\". Kết quả của quá trình này là tạo ra em bé.</div><div>Đến đây, chúng ta đã có thể đưa ra câu trả lời cho câu hỏi \"Bao cao su là gì?\"</div><blockquote>Quan hệ tình dục là nhu cầu thể hiện tình yêu của những cặp đôi. Tuy nhiên, không phải lúc nào họ cũng sẵn sàng hoặc đủ khả năng nuôi dạy 1 đứa trẻ, hoặc họ đã có con rồi và không muốn tạo ra thêm quá nhiều em bé. Bao cao su chính là để ngăn không cho hạt mầm của bố được gieo vào lồng ấp của mẹ (không cho tinh trùng gặp trứng)</blockquote><div>Mình viết bài này với mục đích chia sẻ quan điểm và góc nhìn của mình là chính. Nó chắc chắn là chưa đầy đủ hoặc không phù hợp với nhiều người. Hi vọng mọi người có thể đóng góp thêm quan điểm của mình. Vì tương lai con em chúng ta =)))</div><div>**Ghi chú: Bài viết này được viết theo định hướng của phần 1 - \"Con được sinh ra như thế nào?\" nên trong bài mình đưa ra cách giải thích cho các bé được sinh ra trong gia đình bình thường. Tuy nhiên nếu có thể, mình nghĩ không nên đưa định hướng giới tính (bố-mẹ) khi giải thích cho trẻ về tình yêu, tình dục.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":26427,"created_at":"2019-02-10T17:30:53.812Z"}