{"_id":10221,"title":"Cái câu chuyện Tầm nhìn (vision)","body":"<div>Một business partner của tôi có nói: \"Làm nhiều ngẫm lại tầm nhìn là thứ quan trọng trên hết. Phải biết rõ mình muốn làm gì thì mới tìm ra cách, nên là sẽ không waste time với những bạn không có vision hay không cùng vision.\" Uh, nói như vậy cũng đúng.</div><div>Mà không nói xa xôi về kinh doanh đâu, quay trở lại cậu em của tôi thôi. Hắn ta thì đầu óc rất khá về tính toán mà logic, mà trong mấy việc ngoài-học-ra thì ngớ ngẩn đến lạ. Mấy hôm trước có vài thủ tục cần hoàn thành về việc du học mà hắn cứ toàn chờ phút cuối, nhờ vả mọi người thì nói thiếu đầu thiếu đuôi làm tôi phát bực. Mẹ tôi thì nói: \"Ừ hắn học thì giỏi chứ xã hội hay giao tiếp còn khờ lắm, con phải dạy hắn nhiều.\"</div><div>Thế là tôi ngồi nghĩ: \"sao lại thế nhỉ?\". Và tôi phát hiện ra hắn thiếu một thứ quan trọng: thói quen. Ngồi xuống chỉ hắn lập kế hoạch trước thì hắn làm cực tốt, nhưng bình thường chẳng bao giờ làm cả. Vì sao? Vì trước giờ 12 năm học, hầu hết học sinh Việt Nam đều suy nghĩ thụ động theo cái mà tôi tạm gọi là \"tầm nhìn đề cương\".&nbsp;</div><div>* Xin giải thích rõ hơn là học hành 3 tháng nhưng cũng chỉ chờ 2-3 tuần trước khi thi mới có cái gọi là \"đề cương\" để biết cái nào thi, cái nào không thi. Từ đấy dẫn đến tâm lý \"chờ đến lúc đấy học luôn cho gọn, học trước có khi lại không xài\" - tâm lý của một phần không nhỏ học sinh, trừ lũ trâu bò 8x chúng tôi ra. Nói ngắn gọn, 12 năm học phổ thông thì chúng ta được (gián tiếp) dạy rằng \"đừng nghĩ cái gì xa hơn 1 tháng\".</div><div>Nghĩ nhỏ thì làm ngắn, làm tủn mủn. Khoan nói đến cái kỹ năng quản lý thời gian vì các em cũng chẳng hiểu quản lý thời gian để làm gì. Lên đại học thì khá hơn một tẹo: học theo tín chỉ nên các bạn sẽ phải tự sắp xếp lịch học và khối lượng học. Lúc này tầm nhìn các bạn được nâng cấp lên thành \"tầm nhìn học kỳ\" - hay rõ hơn là \"tầm nhìn 3 tháng\".</div><div>Vì vậy nên với các bạn sinh viên năm 1,2,3 (năm cuối có khá hơn chút) thì hầu như các bạn không hình dung (và cũng không quan tâm) đến những thứ xa hơn một học kỳ, cụ thể là sự nghiệp, công việc, cột mốc trong cuộc sống hay mục tiêu cuộc sống. Những dịp nói chuyện với các bạn sinh viên đặc biệt dưới năm 03, những điều tôi nói về kế hoạch nghề nghiệp hay tìm hiểu điều mình thích/sở trường đều nhận được những khuôn mặt rất chi là ngây thơ vô số tội.</div><div>Đến năm cuối thì có quan tâm xa hơn 3 tháng (cụ thể khoảng 6 tháng), nhưng buồn thay vẫn là những quan tâm vụn vặt, cá nhân: lương thế nào, môi trường có tốt không, thăng tiến và tăng lương ra sao. Chẳng thấy tẹo nào quan tâm về&nbsp;\"how good you want to be\"&nbsp;hay những điều mình có thể đóng góp cho tổ chức cả. Và tiếc nữa là các bạn ấy thường sẽ mất khoảng 2-3 năm loay hoay và khoảng 6 tháng lông bông để nhận ra vì không có tổ chức tốt nào tiếp nhận \"gánh nặng\" ấy cả.</div><div>Việc biết rõ mình muốn gì và trở thành như thế nào cũng rất quan trọng, vì khi có điều đó bạn sẽ có 2 thứ: niềm tin và kế hoạch. Niềm tin để tiếp tục đứng dậy sau vấp ngã và kế hoạch để hạn chế trở ngại và đẩy nhanh tiến độ. Chẳng thế mà một trong \"7 habits of successful people\" là \"begin with the end in mind\".</div><div><br></div><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t1.0-0/p180x540/1485092_10153065449192925_1144201621_n.jpg?oh=955773113c801315278afd3316305377&oe=5A6206C6\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Thật sự thì việc biết mình muốn gì là cực kỳ khó và sẽ hiếm có câu trả lời nào ở lứa tuổi 20 (tôi luôn nghĩ mình may mắn khi tìm ra điều mình muốn từ rất sớm), nhưng không có nghĩa là chúng ta trì hoãn điều đó. Vạn lý dặm trường cũng được chinh phục từ bước chân đầu tiên - hôm nay không đi thì bao giờ mới đến?</div><div>Quay lại về em tôi, tôi không lo lắm vì chắc chắn là sẽ dần hắn ra bã. Nhưng còn bao nhiêu bạn trẻ ngoài kia? Lại loay hoay, lãng phí và vất vưởng như vậy?</div><div>Phải cho có cách nào <a href=\"http://www.ted.com/talks/michael_porter_why_business_can_be_good_at_solving_social_problems.html\" rel=\"noopener noreferrer\" target=\"_blank\">\"doing a business from solving social problem\"</a> như Micheal Porter nói trong Ted Talk nhỉ.</div><div>Đành chờ xem ai là người \"không chịu nổi\" hiện trạng này để đặt tâm huyết của mình vào việc đấy vậy.</div><div>--- [Ghi chú] móc lại từ FB notes 2014.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12673,"created_at":"2017-11-08T10:03:37.806Z","down_point":0,"up_point":15,"tags":[]}