{"_id":13744,"tags":[{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5b270161376fc223d5df9b53","name":"REVIEW HÃY CHĂM SÓC MẸ"},{"_id":"5b270161376fc223d5df9b54","name":"CON YÊU MẸ"},{"_id":"5b270161376fc223d5df9b55","name":"HÃY CHĂM SÓC MẸ"}],"up_point":11,"down_point":0,"title":"(Review \"Hãy chăm sóc mẹ\" - Shin Kyung Sook ) Cuốn sách khiến ta rơi lệ và muốn yêu mẹ nhiều hơn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06c813f0721711e88e73f33f40fa35f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đưa cuốn sách cho mẹ, nhưng mẹ chẳng bao giờ đọc sách cả. Tôi bảo: <em>\" Để con đọc cho mẹ nghe nhé!\"</em>, nhưng vừa đọc đến trang thứ hai mẹ đã ngủ mất rồi, vì cả ngày mẹ lao động đã mệt. Tôi muốn mẹ đọc cuốn sách này, nhưng lại sợ mẹ buồn, vì đây không phải là cuốn sách đọc giải trí. Nó là một câu chuyện buồn, một câu chuyện đã từng khiến tôi khóc rất nhiều, và chỉ muốn ôm mẹ thật chặt để nói lời xin lỗi...</div><div><em><strong>\" Hãy chăm sóc mẹ \"</strong></em> của nhà văn Hàn Quốc Shin Kyung Sook là cuốn sách tôi muốn đọc cho mẹ nghe. Khi biết đến cuốn sách, tôi không bận tâm nhiều, chỉ thoáng nghĩ : <em>\" Văn học của Hàn Quốc à, chắc không có gì thú vị đâu, hay lại quảng cáo gì đó! \"</em>. Ấn tượng của tôi về xứ sở Kim Chi chỉ là K-pop, thời trang, mỹ phẩm, tôi không trông đợi gì về sức hấp dẫn của văn học đất nước này. Cái duyên đến với <em><strong>\" Hãy chăm sóc mẹ \"</strong></em> cũng thật tình cờ, khi tôi nghe chuyên mục<em> \" Mỗi ngày một cuốn sách \"</em> của VTV1, tôi đã phải tìm mua ngay. <em>\" Mẹ bị lạc đã một tuần \" </em>dòng đầu tiên như lời thông báo đã cuốn tôi vào câu chuyện lạc mẹ, câu chuyện của những đứa con cãi vã, cáu bẳn, đổ lỗi cho nhau, viết tờ rơi tìm mẹ với những thông tin rất sơ sài chung chung, với số tiền rao giá cho người tìm được mẹ không còn \"đời\" hơn<em>: 5 triệu won</em>...</div><div>Câu chuyện ta gặp đã quen trên báo đài, trên mạng xã hội, tưởng như không có gì đặc biệt....</div><div>Câu chuyện được kể luân phiên nhau dưới dòng hồi tưởng suy ngẫm của các thành viên trong gia đình: cô con gái thứ, người anh cả, người chồng, và cuối cùng là sự lên tiếng của người mẹ đi lạc xưng \"tôi\".</div><div>Trong gia đình ấy, người mẹ luôn gắn với hình ảnh người phụ nữ thấm đẫm sự hi sinh, tần tảo, lam lũ, quần quật ngoài đồng ruộng; hết công việc bếp núc, nuôi gia súc gia cầm, muối dưa lại đan lát. Người mẹ ấy chẳng bao giờ ngơi tay ngơi chân cả. Có lẽ, chúng ta không còn xa lạ với hình ảnh ấy, một hình ảnh như bao người mẹ Việt trên mọi ngóc ngách làng quê đất nước này. Nhiều khi chúng ta mặc định đó là điều đương nhiên, sứ mệnh của một người mẹ. Xin thưa, chẳng ai sinh ra để mang nặng sứ mệnh ấy trên vai cả!</div><div>Chỉ khi mẹ đi lạc, mẹ đã không còn ở đây nữa thì người chồng và những đứa con mới hối hận, mới hồi tưởng lại những kí ức về mẹ. Sự hiện diện của bà thật mờ nhạt cũng thật đậm nét, bởi nó đan cài giữa hai không gian. Một, hiện tại, nhưng bà đã mất tích. Hai, trong quá khứ, trong hồi ức. Sự hiện diện ấy khiến tôi nhói đau, cảm giác bà thật cô đơn, lạc lõng, mang theo nỗi ân hận, xót xa nuối tiếc của những người ở lại.</div><div>Người con trai cả, đứa con bà yêu thương nhất, mang theo ước mơ cả đời bà: anh sẽ trở thành công tố viên. Anh không thể trở thành công tố viên, chỉ nghĩ đó là khát vọng không thành của tuổi trẻ mà không biết rằng đã phá hỏng những khát khao của mẹ.</div><div>Người cha suốt cả đời mải mê phiêu bạt để lại bà cũng bốn đứa con, từng phản bội đưa người phụ nữ khác về nhà, không biết rằng biết bao nhiêu năm nay bà đã quyên góp tiền cho những đứa trẻ mồ côi ở \"Ngôi nhà Hy vọng\".</div><div>Đứa con gái thứ sau khi đã lấy chồng sinh con mới tự hỏi, mẹ có yêu công việc bếp núc không. Cô cứ ngỡ mẹ luôn gắn liền với gian bếp, mẹ là bếp. Cô không biết mẹ cũng có những góc khuất tâm hồn, có những tình cảm lãng mạn sâu kín...</div><div>Khi bà không còn ở đây nữa, họ mới ngỡ ngàng nhận ra đã quá vô tâm, thờ ơ và dựa dẫm. Đã quá muộn để có thể bù đắp sự hi sinh to lớn của bà. Ai cũng trách bà không tìm được địa chỉ nhà các con mà không biết rằng bà bị xuất huyết nhẹ, nhớ nhớ quên quên, bà không biết chữ... Cả đời họ đã bỏ lỡ quá nhiều.</div><div>Hình ảnh người mẹ đi lạc, \"bị thương ở mu bàn chân, đi dôi dép lê màu xanh, một bên dép cứa vào bàn chân chỗ gần ngón cái sâu đến nỗi miếng thịt long ra tạo thành vết rách sâu hoắm, ruồi muỗi vây quanh vết thương đang rỉ mủ...\" như bàn tay bóp nghẹt vào trái tim người đọc, đầy ám ảnh, xót đau.</div><div>Tôi từng trông đợi một kết thúc viên mãn, họ tìm được bà, ăn năn và quan tâm yêu thương bà hơn. Nhưng sự thật đau đớn hơn như thế! Cuối cùng tôi cũng được gặp bà ấy, nghe bà ấy lên tiếng, nhưng là lời của người đã khuất. Bà đã không đợi được. Bà ra đi cô đơn, lạnh lẽo trong sự mòn mỏi chờ đợi như cuộc đời bà...</div><div>Đi lạc vào trong câu chuyện của từng thành viên trong gia đình, đi sâu vào những góc khuất của trái tim, ta mới nhận ra đã quá muộn để có thể bù đắp được tình yêu vô hạn không ngưng nghỉ của bà.</div><div><div><figure class=\"aligncenter\"><img src=\"https://bookreviewslaw.files.wordpress.com/2018/06/me-con-xin-loi718165886.jpg\" width=\"500\" height=\"356\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Tất cả, để rồi đọng lại<em><strong> \"Hãy chăm sóc mẹ\".</strong></em></div><div>Cuốn sách là một món quà quý giá, cho những ai đang còn mẹ, cho những ai đang mải mê vội vã với những cuộc chơi mà quên mất mẹ, cho những ai còn chưa kịp nói một lời yêu thương.<br><br></div><div><em><strong>\" Hãy chăm sóc mẹ\"</strong></em>, đừng để đến khi mất mát mới chợt hiểu những điều mình đã có vô giá đến nhường nào!&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15147,"created_at":"2018-06-17T10:18:04.822Z"}