{"_id":6254,"body":"<p dir=\"ltr\">Câu chuyện bắt đầu từ Hân, một chàng trai đen nhòm, siêng cày và đặc biệt, rất ham mê kiếm tiền. Một ngày nọ, hắn đọc một vài bài báo trên business insider, entrepreneur...và thấy các anh chàng tỷ phú như Bill Gates, Mark Zuckerberg, Elon Musk…đều xuất thân từ dân công nghệ chứ không phải nông dân như hắn. Thế là, hắn đã bạo gan “đánh cắp” một vài ý tưởng nổi tiếng trong làng công nghệ thế giới để mang về kiếm tiền tại Việt Nam. Vào năm 2008, khi mà điện thoại thông minh (smartphone) còn là khái niệm xa lạ với người dân Việt Nam, thì Hân đã mạnh dạn vung tiền vào một dự án ứng dụng trò chuyện, kiểu như Messenger và Viber. Rạo rực, hăm hở có thể nói là cảm xúc của hắn lúc đó, tuy nhiên, hắn nhận ra rằng:</p><p><strong><br></strong></p><p dir=\"ltr\" style=\"text-align: center;\"><strong><em>“Muốn đi nhanh thì hãy đi một mình,</em></strong></p><p dir=\"ltr\" style=\"text-align: center;\"><strong><em>Nhưng nếu muốn đi xa hãy đi cùng nhau”</em></strong></p><p><strong><br></strong></p><p dir=\"ltr\">Hắn gặp Tùng, một chàng trai cao ráo, ăn vận chỉnh chu, được cái thông minh và bán hàng rất “bén” với tỷ lệ chốt đơn hàng khoảng tầm 70%. Biết được Tùng cũng máu me kiếm tiền, Hân đã tiếp cận và chia sẻ tầm nhìn “thay đổi thế giới” rằng chúng ta sẽ thực hiện 1 cuộc cách mạng nhằm thay đổi toàn bộ cách thức giao tiếp của người dân Việt Nam. Nghe xong, Tùng gật đầu lia lịa, hùng hổ xắn tay áo thực hiện ngay lập tức.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/664b9dc0cbf011e69277c7d42f3bb41c.jpg\"></p><p><br></p><p dir=\"ltr\">Gian nan bắt đầu, bài toán đầu tiên mà Hân và Tùng gặp phải, đó là xây dựng sản phẩm. Cả 2 đều không phải là lập trình viên, thế nên họ không thể tạo ra ứng dụng ngoài việc tự học hoặc nhờ vả nguồn lực bên ngoài. Vò đầu bứt tai, cả hai cùng phân tích, phương án đầu tiên, tự học là có vẻ bất khả thi vì tốn ít nhất 1, 2 năm để thành thạo mấy dòng chữ 3 - 4 màu, chán ngắt. Còn phương án nhờ vả nguồn lực bên ngoài thì khả thi, có nghĩa rằng họ chỉ cần kết nạp thêm 1 vài lập trình viên cứng cựa là dự án sẽ chuyển tiếp sang trang mới.</p><p dir=\"ltr\">Tận dụng hết tất cả các mối quan hệ thân thiết, chỉ vỏn vẹn 2 lập trình viên chấp nhận gặp Hân và Tùng vì đa số mấy thanh niên lập trình cứng cựa còn lại toàn ru rú trong nhà. Cuối cùng, 2 kĩ sư phần mềm, Long và Phong đã chấp nhận gia nhập đội quân “thay đổi thế giới” của Hân.&nbsp;</p><p dir=\"ltr\">Sau 7 tháng, hai phiên bản IOS và Android của ứng dụng chat mang tên XYZ đã chính thức chào đời. Vỡ òa trong sung sướng, cả 4 thành viên đã ăn mừng qua đêm bằng một chầu nhậu say khướt. Và để rồi sáng sớm, khi họ tỉnh dậy và nhận ra rằng cơn ác mộng thực sự của start up đang ập tới, nó lớn đến mức có hơn 70% startup trên thế giới đã chết tức tưởi. Đó chính là thử thách mang tên thị trường - Product/Market fit.&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f80e3f0cbf211e69277c7d42f3bb41c.jpg\"></p><p dir=\"ltr\">Vào thời điểm đó, điện thoại thông minh là một thứ xa xỉ với người dân Việt Nam, thế nên thói quen sử dụng ứng dụng cũng là một điều “xa xỉ” không kém. Điều đó đồng nghĩa với việc đội nhóm của Hân phải “giáo dục thị trường” bằng các chiến dịch marketing đắt đỏ. Thôi thì đã lỡ phóng lao thì phải theo lao, cả nhóm đã đồng lòng vét máng những đồng tiền ít ỏi cuối cùng để chạy những chiến dịch quảng cáo. Chuyện gì đến cũng phải đến, cả nhóm lâm vào cảnh khánh kiệt về tài chính, bữa nào cũng là mì tôm luộc, để rồi bức bách lên đỉnh điểm, toàn nhóm đã quyết định tan rã, mỗi người một nơi.</p><p><br></p><p dir=\"ltr\"><strong>Thời điểm là biến số quan trọng nhất</strong></p><p dir=\"ltr\">Gần đây, trong một bài diễn thuyết của Bill Gross, người đã từng thành lập rất nhiều công ty khởi nghiệp khác nhau. Ông tò mò “tại sao startup thành công hoặc thất bại?”, câu hỏi đã khơi nguồn khiến ông thực hiện 1 bài khảo sát trên 200 startup và phát hiện 5 yếu tố ảnh hưởng trực tiếp đến sự thành công của startup: thời điểm, sự thực thi, ý tưởng, mô hình kinh doanh, vốn đầu tư. Sau đó, ông tiếp tục đào sâu và tìm xem yếu tố nào là biến số quan trọng nhất trong hàm số thành công của startup. Ngạc nhiên thay, THỜI ĐIỂM chiếm đến 42%, mức độ ảnh hưởng to lớn nhất. Nó đi ngược lại suy nghĩ thông thường trong giới khởi nghiệp: “Ngay bây giờ hoặc không bao giờ”.&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9df91610cbf211e6a2a477e016875c91.jpg\"></p><p dir=\"ltr\">Bạn có biết rằng, Airbnb đã ra đời vào năm 2008, thời điểm kinh tế tại Mỹ chạm đáy. Cộng thêm định kiến của người dùng lúc đó là “Rất ngại chia sẻ không gian nhà ở cho người lạ”<br>Tuy nhiên, trong rủi có may, chính vì kinh tế khó khăn nên người Mỹ sẵn sàng vượt rào để cho phép người lạ ở chung nhà nhằm kiếm thêm thu nhập. Như bạn thấy, ngoài mô hình kinh doanh, khả năng thực thi, ý tưởng...thì Airbnb đã khởi nghiệp ngay trúng vào thời điểm vàng của sự suy thoái kinh tế.</p><p><strong><br></strong></p><p dir=\"ltr\">Z.com là một trong ví dụ của việc “sinh non”. Công ty này sở hữu mô hình kinh doanh giống như Youtube hiện tại, tuy nhiên, chính vì thành lập vào năm 1999 - 2000 và người dùng vẫn chưa kịp thay đổi thói quen từ xem TV sang xem video trên một nền tảng online. Kết quả là Z.com đã chấp nhận là kẻ lót đường cho Youtube.</p><p><strong><br></strong></p><p dir=\"ltr\">Quay lại câu chuyện nhóm của Hân, mặc dù thất bại trong dự án đầu tay nhưng sau đó, Hân đã trở thành 1 CEO của công ty truyền thông nội dung số \"máu mặt\" tại Việt Nam với hàng loạt video triệu lượt xem.&nbsp;</p><p><br></p><p dir=\"ltr\"><strong>Bài học rút ra:</strong></p><p dir=\"ltr\">Startup là một hành trình, để đạt thành công thì phải nếm mùi thất bại. Tuy nhiên, không phải lúc nào cũng hăm hở, xông xáo là tốt trong khi hành trang 3K: kiến thức, kỹ năng, kinh nghiệm không đầy đủ thì “ngày lành tháng tốt” cách mấy cũng không thể chuyển biến tình hình. Dĩ nhiên, bạn cũng nên cân nhắc thời điểm là một trong những yếu tố phải suy xét trước khi khởi nghiệp.</p><p><strong><br></strong>Tai Pham</p><p>Nguồn ảnh: internet<strong><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-27T05:18:44.731Z","creator_id":5113,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"\"Muốn khởi nghiệp, hãy làm ngay\". Hiểu sao cho đúng?","up_point":18}