{"_id":11016,"title":"The call of the void: Tiếng gọi của hư vô","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb816be0e78611e79f72450bc6e839a8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã bao giờ bạn đứng trên ban công một tòa nhà cao tầng, một mỏm đá nhô ra trên vách núi... nhìn xuống và nghĩ: \"Nếu mình nhảy xuống thì sao nhỉ?\". Bạn cảm thấy như có một cái gì đó như đang thúc giục bản thân làm điều đó mặc dù mình không hề có ý định tự tử?</div><div>Đã bao giờ bạn cầm một con dao và có cảm giác thúc giục muốn cứa vào tay mình hoặc đâm ai đó?</div><div>Đã bao giờ bạn lái xe và cảm giác thúc giục đó lại xuất hiện làm bạn muốn tông vào xe của ai đó trên đường?</div><div>Đã bao giờ bạn đứng chờ tàu và trong đầu bạn đột nhiên có suy nghĩ: \"Sẽ thế nào nếu mình bước vào đường ray khi con tàu đang chạy đến?\"</div><div>Đôi khi bạn lại muốn chạm tay vào cánh quạt đang quay, đấu 2 đầu dây điện với nhau, đưa tay vào lửa hoặc acid.</div><div>Kì lạ phải không? Tôi đã từng trải qua tất cả những cảm giác đó. Chắc các bạn nghĩ mình bị tâm thần hoặc thần kinh không ổn định. Tôi cũng đã rất sợ cho đến khi tình cờ đọc được một bài post tiếng Anh trên mạng:</div><div><a href=\"http://pimediaonline.co.uk/science-tech/lappel-du-vide-the-call-of-the-void/\" rel=\"noopener noreferrer\" target=\"_blank\">‘L’APPEL DU VIDE’ – THE CALL OF THE VOID</a>. Hóa ra không chỉ mình tôi có cảm giác đó mà còn rất nhiều người khác nữa. Và đó chính là tên gọi của hiện tượng này: \"L’appel du Vide\" hay \"The call of the void\" - Tiếng gọi của hư vô.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4effd930e78b11e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"></figure></div><blockquote><div>You know that feeling you get when you're standing in a high place… sudden urge to jump?… I don't have it. (Captain Jack Sparrow, Pirates of the Caribbean: On Stranger Tides, 2011)</div></blockquote><div>The call of the void là một hiện tượng kì lạ khi bộ não của chúng ta muốn làm điều gì đó kiểu như: \"Không biết hậu quả của việc nguy hiểm này sẽ như thế nào?\" và chúng ta không biết tại sao mình lại có ý nghĩ đó. Theo như một <a href=\"http://www.jad-journal.com/article/S0165-0327(11)00684-7/abstract\" rel=\"noopener noreferrer\" target=\"_blank\">nghiên cứu</a> của tạp chí <strong>Journal of Affective Disorders</strong><strong>&nbsp;</strong>- tạp chí chuyên nghiên cứu về chứng rối loạn trầm cảm - khảo sát 431 sinh viên đại học, 30% trong số đó đã từng trải nghiệm HPP (high place phenomenom - cảm giác muốn nhảy khi đứng trên cao) mặc dù những sinh viên này không hề có ý định tự tử. Đến cuối cùng, họ đưa một giả thiết:&nbsp;</div><blockquote><div>Chúng tôi cho rằng trải nghiệm HPP là một sự hiểu nhầm của não bộ khi nhận được các tín hiệu sinh tồn bảo vệ bản thân khỏi các mối nguy hiểm</div></blockquote><div>Cho đến hiện tại, tôi chưa tìm được một nghiên cứu cụ thể, nghiêm túc nào về vấn đề này. Đây là một hiện tượng hết sức kì lạ và chúng ta thực sự chưa biết nhiều về nó. Tuy nhiên nếu bạn đã từng trải nghiệm cảm giác đó thì cũng đừng quá sợ hãi vì không chỉ mình bạn, rất nhiều người trên thế giới cũng có cảm giác như bạn. Hãy coi nó như những giấc mơ bình thường khác như muốn được bay lượn, muốn thở được dưới nước. Và lần sau nếu gặp lại thì cũng đừng tỏ ra quá khó chịu, hãy chấp nhận những gì não bộ bạn cảm thấy vì nó vô hại. Hãy trải nghiệm nó - cùng với tôi và tiếp tục sự kì diệu của tạo hóa: Tại sao tạo hóa lại cho chúng nhiều tiếng gọi như vậy.</div><div>Và bạn cũng nên cẩn thận!</div><div>Bài viết sử dụng tài liệu và một số đoạn trích từ <a href=\"http://lesswrong.com/lw/nvf/the_call_of_the_void/\" rel=\"noopener noreferrer\" target=\"_blank\">LessWrong</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":13609,"created_at":"2017-12-23T03:47:04.472Z","down_point":0,"up_point":14,"tags":[]}