{"_id":16789,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5943a2d1d764b11cbd05ec19","name":"MANCHESTER UNITED"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"}],"up_point":11,"down_point":0,"title":"[DỊCH] Đâu là ý nghĩa của cuộc sống?","body":"<div>Bóng đá tạo nên ý nghĩa đời tôi.</div><div>Tôi thực sự tin vào điều đó.</div><div>Nhưng cuộc đời bạn, tiểu sử của bạn, cũng tạo nên ý nghĩa cho sự nghiệp bóng đá của bạn.</div><div>Tôi sẽ nói về những điều mà tôi chưa bao giờ kể. Tôi cần phải kể cho bạn nghe câu chuyện đã định hình tôi bây giờ. Nó xảy ra từ trước cả khi tôi chào đời.</div><div>Ta phải quay về năm 1939, thời Nội chiến Tây Ban Nha. Ông ngoại tôi đến từ Barcelona, và ông là người chống lại tên độc tài Franco cho đến lúc cuối cùng. Chính vào lúc cuộc chiến kết thúc, ông bị truy nã, và ông chỉ có vài phút để trốn thoát trước khi quân đội Chủ nghĩa Dân tộc thâu tóm thành phố. Ông phải đi bộ qua rặng núi Pyrenees, và ông chẳng có thời gian để nói những lời từ biệt hẳn hoi. Đó là cái kết. Sống hoặc chết.</div><div>Vậy nên trước khi rời đi, ông đến gặp bạn gái mình, và hỏi bà ấy, \"Em đã sẵn sàng đi cùng anh chưa?\"</div><div>Ông lúc đó 28 tuổi. Bà lúc đó 18. Bà phải bỏ lại gia đình, bạn bè, mọi thứ.</div><div>Nhưng bà đã nói \"Vâng, tất nhiên rồi.\"</div><div>Đó là bà ngoại tôi.</div><div>Họ trốn chạy đến trại tị nạn Argelès-sur-Mer, thuộc vùng ven biển nước Pháp. Ở đó người ta nhận hơn 100000 người tị nạn Tây Ban Nha. Bạn có thể tưởng tượng sẽ thế nào nếu người Pháp giao họ ra (cho quân đội CNDT Tây Ban Nha - người dịch) không? Nhưng không, họ thể hiện tình thương, như cách nhân loại nên làm đối với những ai đang khốn khó. Ông bà tôi không có gì khi đến đó. Họ phải bắt đầu lại cuộc đời. Nhưng sau một thời gian, người tị nạn có thể có cơ hội làm việc tại một công trường xây đập ở Saint-Étienne Cantalès. Đây chính là cuộc sống của những kẻ nhập cư. Bạn đến nơi bạn phải đến. Nên họ đã đến đó. Họ đã dựng xây cuộc sống của chính mình.</div><div>Mẹ tôi chào đời vài năm sau, và gia đình ông bà tiếp đó chuyển tới Marseille.</div><div>Câu chuyện này như chảy trong máu tôi. Nó tạo nên con người tôi. Nhưng nó chỉ hiện hữu trong đầu tôi như một giấc mơ vậy. Không có một bức ảnh nào kể về những ngày khốn khó của họ, chỉ có những câu chuyện. Không còn lại thứ gì từ thời đó để bạn có thể sờ, hay là nhìn ngắm. Nhưng rồi vào năm 2007, chiếc vali \"Mexican Suitcase\" nổi tiếng của nhiếp ảnh gia Robert Capa được tìm thấy tại một ngôi nhà ở Mexico. Bên trong có nhiều hộp, chứa khoảng 4500 tấm phim âm bản từ thời Nội chiến Tây Ban Nha vốn đã thất lạc hơn 60 năm. Chúng đến được Mexico như thế nào, không ai biết.</div><div>Tôi đã rất tò mò, nên khi người ta mở <a href=\"https://www.icp.org/exhibitions/the-mexican-suitcase-traveling-exhibition\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc triển lãm</a> những bức ảnh đó ở New York, tôi đã đến xem cùng vợ.</div><div>Hầu hết những tấm ảnh chỉ là những tấm phim âm bản nhỏ. Có hàng nghìn tấm. Bạn phải xem chúng bằng kính lúp. Nhưng một số ít ảnh nằm tại trung tâm triển lãm có cỡ lớn. Chúng cao đến gần 3 mét. Những người trong bức ảnh trông như thật. Cảm giác như thể bạn có thể vươn tay ra và chạm vào họ vậy.</div><div>Và đó là lúc tôi nhìn thấy ông ngoại mình.</div><div>Điều đó không thể xảy ra, không phải chứ?</div><div>Nhưng rồi ông ở đó, một chàng trai trẻ. Tôi tin rằng đó là ông, nhưng tôi không dám chắc vì tôi chưa từng nhìn thấy ông ở tầm tuổi đó. Vì vậy nên vài tháng sau, khi triển lãm đi tới Pháp, tôi đưa mẹ đến đó.</div><div>Và ông vẫn ở đó, một lần nữa, dưới hình hài một chàng trai trẻ.</div><div>Tôi hỏi, \"Thực sự là ông ạ?\"</div><div>Và mẹ tôi đáp, \"Đúng, là ông. Ảnh chụp lúc mọi người đang chạy trốn đến những rặng núi.\"</div><div>Điều đó thực sự diệu kì.</div><blockquote><div><strong>Đây chính là cuộc sống của những kẻ nhập cư. Bạn đến nơi bạn phải đến. &nbsp;Nên họ đã đến đó. Họ đã dựng xây cuộc sống của chính mình.</strong></div></blockquote><div>Thử tưởng tượng nếu ông ngoại tôi không trốn kịp xem. Thử tưởng tượng nếu bà ngoại không đi theo ông xem. Có thể sau đó mẹ tôi sẽ không bao giờ xuất hiện trên đời. Thế là tôi cũng có thể không có cơ hội xuất hiện trên đời. Nhưng dù sao thì đây mới là một nửa câu chuyện của chúng tôi. Còn có một bức ảnh nữa đã làm nên hình hài cuộc đời tôi.</div><div>Cụ nội tôi cũng là người nhập cư. Cụ rời Sardinia đến Pháp nhằm thoát khỏi sự nghèo đói vào năm 1911. 3 năm sau khi học đến đó, cụ bị gọi tòng quân cho Chiến tranh Thế giới I, và cụ hít phải nhiều hơi ngạt đến mức suốt phần đời còn lại, cụ phải ngửi dầu khuynh diệp mới có thể thở dễ dàng.</div><div>Con trai của cụ, ông nội tôi, đầu quân cho Pháp trong Chiến tranh Thế giới II, và sau khi rời khỏi cuộc chiến, ông làm thợ xây. Sau đó ông tích cóp đủ tiền để mua một mảnh đất trên một quận nằm trên đỉnh đồi thuộc Marseille, khi cha tôi còn đang niên thiếu. Mảnh đất có một cái hang nhỏ. Mọi người cần chỗ ở trong khi ông tôi xây nhà, nên họ đã làm gì chứ? Đơn giản thôi mà. Họ sống trong cái hang đó trong vòng 2 năm. &nbsp;Họ chỉ có một cái bếp nấu để làm ấm cái hang. Nghe như một thứ giai thoại khi các gia đình kể về \"thời xưa ấy\", nhưng thực sự có một bức ảnh từ năm 1956 chụp ông bà và bố tôi ở trong hang, chùm kín chăn để giữ ấm.</div><div>Ông tôi xây dần từ phía cái hang trở ra từ năm này qua năm khác. Đầu tiên, ông xây một cái hõm tường, rồi một sân thượng nho nhỏ, và rồi trên đó, ông xây một ngôi nhà cho bố mẹ tôi. Đây chính là ngôi nhà nơi tôi lớn lên. Đây chính là những gì tôi được thừa kế. Đây chính là máu của tôi. Trong kí ức tôi có cảnh mình đem 10 bịch cát lên chỗ ngôi nhà đang xây trên đồi. Sau khi làm xong tôi mới được đi chơi bóng. Ban ngày bố tôi xây nhà, ban đêm ông ấy làm y tá ở một bệnh viện tâm thần. Nhưng kể cả phần này trong tiểu sử của tôi cũng có một ý nghĩa đặc biệt.</div><div>Việc bố tôi trở thành y tá và làm việc ở bệnh viện đó cũng có nguyên do của nó. Bởi vì chính cha đỡ đầu của ông là bệnh nhân ở đó. Tên ông là Sauveur, và ông là em trai của ông nội tôi. Ông bị bắt giam suốt 5 năm trong thời Thế chiến II, và những sang chấn tâm lí sau vụ việc đó khiến ông bị đưa đến bệnh viện Edouard ở Toulouse. Bố tôi cực thân với Sauveur, nên việc đó đã thôi thúc ông trở thành y tá ngành tâm lí. Ông làm ở chỗ cha đỡ đầu của mình điều trị, và chăm sóc ông mỗi đêm.</div><div>Đây là gia đình tôi. Đây là tiểu sử đời tôi. Đây là linh hồn tôi. Tôi đã sống khắp nơi trên thế giới. Trên thực tế, vừa năm ngoái thôi tôi đã mua một mảnh đất nông nghiệp ở Sardinia nhằm nối kết lại với gốc gác gia đình mình. Mặc dù thế, tôi sẽ luôn yêu Marseille với cả trái tim, bởi những kí ức đã hình thành nên con người tôi. Nó sẽ luôn là thành phố của tôi.</div><div>Khi người ta hỏi tôi tại sao tôi lại chơi bóng như vậy, đây chính là câu trả lời. Bóng đá đem lại ý nghĩa cuộc đời, phải. Nhưng cuộc đời cũng đem lại ý nghĩa cho bóng đá. Tôi hầu như không bao giờ bàn luận về những chuyện cá nhân trên, đặc biệt là về cha đỡ đầu của bố tôi. Đó là một việc khó khăn. Khi tôi nói về nó, như thể những thiên thần đang thay tôi lên tiếng vậy. Mặc dù vậy, tôi đang chia sẻ tiểu sử đời mình bởi một lí do quan trọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fefb8b0df7211e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Anton Want/AllSport</figcaption></figure></div><div>Chúng ta đang sống ở thời điểm mà cái nghèo, chiến tranh và nhập cư đang lan rộng. Ngày càng có thêm nhiều người trên thế giới này thậm chí không thể trả 200 Euro để xem một trận đấu ở Ngoại hạng Anh, hoặc 400 Euro mỗi năm để theo dõi giải đấu qua TV. Bóng đá là một trong những người thầy vĩ đại của cuộc sống. Nó là một trong những nguồn cảm hứng lớn nhất của cuộc sống. Nhưng hình thái kinh doanh hiện tại của bóng đá đã bỏ qua rất nhiều điều khác trên thế giới.</div><div>Những người nghèo cần bóng đá như bóng đá cần những người nghèo. Chúng ta cần hỗ trợ một loại hình bóng đá bền vững, tích cực và rộng khắp hơn, và tôi sẽ làm bất cứ gì để giúp đỡ. Đấy là lí do tôi tham gia vào cuộc cách mạng của <a href=\"https://twitter.com/commongoalorg?lang=en\" rel=\"noopener noreferrer\" target=\"_blank\">Common Goal</a> trong vai trò người hướng dẫn đầu tiên của họ. Nhiệm vụ của Common Goal là sử dụng 1% lợi nhuận của toàn ngành bóng đá nhằm thành lập các quỹ vì bóng đá. Đã có hơn 60 cầu thủ ủng hộ 1% số lương của họ. Điều tuyệt vời là họ là các cầu thủ (có xuất thân đa dạng - người dịch) từ các CLB lớn nhỏ, nam và nữ, từ các giải đấu trên toàn thế giới.</div><div>Bóng đá nên vì con người. Đây không phải là một điều không tưởng. Không có lí do gì ngăn cản những tay lớn trong giới bóng đá chung tay cùng nhau và ủng hộ khía cạnh xã hội của bóng đá. Tất cả chúng ta, dù giàu hay nghèo, dù là người nhập cư hay là thệ hệ F10, đều cùng cảm thấy một niềm vui trong bóng đá. Chúng ta nói cùng một ngôn ngữ. Chúng ta đều thấy cùng một luồng cảm xúc.</div><div>Lúc nào tôi cũng được hỏi chung một câu hỏi, về sự nghiệp của mình.</div><div>\"Cảm giác như thế nào khi chơi cho các đội của (Manchester - người dịch) United? Tại sao ông lại làm tốt như thế?\"</div><div>Người ta mong đợi một câu trả lời phức tạp. Họ mong đợi một vài bí mật, tôi nghĩ thế. Nhưng câu trả lời rất đơn giản. Sir Alex Ferguson là bậc thầy trong một việc: Bất cứ khi nào chúng tôi ra sân thi đấu, sau hàng giờ tập luyện, chúng tôi được <em>tự do</em>. Chúng tôi hoàn toàn tự do di chuyển đến vị trí mình muốn, và chơi theo cách mình muốn chơi.</div><div>Tôi không thể chịu nổi bất cứ kiểu bóng đá nào khác.</div><div>Bóng đá là gì nếu như nó không còn có sự tự do nữa chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45957a50df7211e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: AllSport</figcaption></figure></div><div>Vậy nên, làm ơn, cho phép tôi được đặt câu hỏi này tới những người vận hành môn thể thao toàn cầu này - những cầu thủ - &nbsp;những người đại diện, những nhà tài trợ và các hội đồng (quản trị CLB - người dịch)...</div><div>Bóng đá sẽ là gì nếu như nó không còn sự tự do nữa?</div><div>Đâu là <em>ý nghĩa</em> cuộc sống?</div><div>Tôi nghĩ tất cả chúng ta đều đồng ý rằng chúng ta có thể làm nhiều hơn cho nhân loại.</div><div>Giờ thì bạn đã biết tiểu sử đời tôi. Tôi đến từ một gia đình của những người nhập cư, những người chống chính quyền, những người lính và những người lao động chân tay. Chúng tôi không có gì nhiều nhặn khi tôi còn bé, nhưng với tôi, sự thật về cuộc sống này chính là việc ta thấy được cái ngây ngất của những thời khắc nhỏ bé.</div><div>Có thể đó là một cuộc dã ngoại nhẹ nhàng với gia đình. 3 đôi tất cuộn thành quả bóng, buộc bằng sợi dây giày. Chúng tôi chơi bóng dưới ánh mặt trời. Rồi nằm nghỉ trên cỏ. Chúng tôi bị làm kinh ngạc bởi mọi thứ và không gì cả.</div><div>Khi tôi rời sự nghiệp bóng đá năm 30 tuổi, bạn có biết tôi đã làm gì không? Đó là một điều cực kì đặc biệt với tôi. Tôi đến sống ở thành phố mà từ đó ông bà nội mình chạy trốn vào năm 1939.</div><div>Tôi đến sống ở Barcelona.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/882a1d40df7111e8890651ebc1d44625.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\">Eric Cantona</div><pre style=\"text-align: center;\">HUYỀN THOẠI</pre><div>Bài gốc: <a href=\"https://www.theplayerstribune.com/global/articles/eric-cantona-what-is-the-meaning-of-life\" target=\"_blank\">https://www.theplayerstribune.com/global/articles/eric-cantona-what-is-the-meaning-of-life</a></div><div>Dịch bởi mình :></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":12950,"created_at":"2018-11-03T14:11:48.045Z"}