{"_id":20584,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":12,"down_point":1,"title":"Phản biện Dương Quốc Chính về bài viết \"CHIẾN TRANH VIỆT NAM VÀ NHỮNG KIẾN THỨC NGOÀI SGK\"","body":"<div>Link bài viết gốc: <a href=\"https://www.facebook.com/chinh.duongquoc.56?epa=SEARCH_BOX\" target=\"_blank\">https://www.facebook.com/chinh.duongquoc.56?epa=SEARCH_BOX</a></div><blockquote><div>“SGK bảo có và có ý muốn đánh đồng Mỹ với Pháp, cùng là xâm lược. Thực ra là không. Mỹ không xâm chiếm VNCH làm thuộc địa như Pháp. Mỹ chỉ can thiệp vào miền Nam như 1 đồng minh thân cận nhằm mục đích ngăn chặn làn sóng đỏ từ TQ lan tràn khắp Đông Nam Á.”</div></blockquote><div>Cần xem xét lại khái niệm “xâm lược” : Theo Điều 1 của Nghị quyết 3314 nhằm định nghĩa về Xâm lược của Đại hội đồng Liên Hiệp Quốc năm 1974, Xâm lược là việc sử dụng lực lượng vũ trang hoặc là bất kỳ hành động nào trái với Hiến chương Liên Hiệp Quốc của một quốc gia hay liên minh các quốc gia nhằm chống lại chủ quyền, toàn vẹn lãnh thổ hay sự độc lập về chính trị của một quốc gia khác hoặc của 1 liên minh các quốc gia khác. (theo wiki).</div><div>VNDCCH tuyên bố chủ quyền toàn bộ Việt Nam như vậy hành động Việt Nam hóa chiến tranh của Mỹ đã trực tiếp đem quân vào. vào lúc cao điểm có tới gần 600.000 lính Mỹ và cả 100.000 quân 5 nước chư hầu tham chiến. Còn phía bên kia chỉ có cố vấn quân sự TQ. Lính TQ qua làm đường với lại một ít phòng không. Số lượng mỗi lần chỉ dưới 2 vạn người, tính các nhân viên quân sự, dân sự các kiểu. Trừ đám phòng không ra số còn lại chưa hề trực tiếp chiến đấu.</div><div>(Nếu cuộc chiến của Mỹ không phải xâm lược thì nhà Thanh cũng không xâm lược VN khi đem quân vào giúp Lê Chiêu Thống khôi phục nhà Lê. Nhà Lê so với chính quyền Diệm còn có chính danh hơn vì nguyên thủy nó không phải là do nhà Thanh dựng lên như Mỹ dựng lên VNCH).</div><blockquote><div>&nbsp;“Mối quan hệ giữa VNCH và Mỹ lúc đó cũng tương tự Liên Xô với Đông Âu và VN, Cuba hay TQ với VN. Đó là mối quan hệ đồng minh chiến lược. Tùy từng thời điểm mà sức ảnh hưởng của nước lớn lên nước nhỏ là ít hay nhiều.”</div></blockquote><div>Như thế nào mới được gọi là “đồng minh chiến lược” ? Giữa Việt Nam và Liên Xô chỉ có hiệp ước “Hiệp ước hữu nghị và hợp tác giữa Cộng hoà Xã hội chủ nghĩa Việt Nam và Liên bang Cộng hoà Xã hội chủ nghĩa Xô Viết” và hiệp ước này được ký vào năm 78. Chứ không có một văn bản nào cho rằng VN là đồng minh của LX và TQ như cách tác giả đánh đồng VNCH là đồng minh của Mỹ. Nói về sức ảnh hưởng và độc lập chính trị thì tác giả nên xem lại mức độ độc lập chính trị của thể chế VNCH so với Bắc Việt mà chính những bài trước tác giả đã có nêu. Không thể ngụy biện cào bằng như thế được.</div><blockquote><div>“Phía VNDCCH đã phá HĐ Geneva ngay từ khi vừa mới ký, thể hiện bằng việc bí thư xứ ủy Nam Bộ Lê Duẩn đã trốn không tập kết ra Bắc (theo đúng HĐ), ở lại miền Nam để viết đề cương cách mạng miền Nam. VNDCCH cũng phá HĐ thông qua việc thủ tiêu giai cấp địa chủ, thương gia bằng CCRĐ. HĐ Geneva có điều khoản cấm trả thù những người hợp tác với chính quyền cũ. Đây cũng là biện pháp khủng bố đối lập, để chuẩn bị cho tổng tuyển cử (thủ tiêu đối lập ở miền Bắc).”</div></blockquote><div>Cần xem xét lại liệu rằng xu hướng chính trị của giai cấp địa chủ và thương gia ủng hộ bên nào? Bài viết qui chụp cho những người địa chủ là những người ủng hộ và hợp tác chính quyền cũ, từ đó suy ra việc CCRĐ là hành động “khủng bố đối lập”.</div><div>Hiệp định Geneva chỉ quy định chuyển quân tập kết (một vấn đề quân sự) chứ không quy định chuyển vùng định cư các xu hướng chính trị. Những người ở lại là những đảng viện, cảm tình viên cộng sản (có xu hướng cộng sản và thân cộng). Những người ở lại không phải là lực lượng trực tiếp chiến đấu. Cũng cần biết thêm là TW cục xuất hiện sau năm 1960, khi ông Diệm đã ra mặt phá hoại Hiệp định, trả thù những người kháng chiến cũ, gom dân vô trại tập trung, từ chối Tổng tuyển cử. Nói thêm rằng Năm năm (1954-1959) Đảng Cộng sản (ở trong nam lẫn ngoài bắc) không chủ trương dùng bạo lực cách mạng, và nhiều nơi cứng nhắc bám vào quyết định này dẫn đến tổn thất rất lớn. không một chế độ nào có quyền tước đi mạng sống của những công dân trên đó chỉ vì họ khác tư tưởng với bên cầm quyền. [Luật 10/59 chỉ cần xác định là cộng sản (thậm chí nghi là cộng sản) là bị xử tử rồi chưa kể hàng chục vạn người ko liên quan khác]. Ở VN hiện tại, cùng lắm đi tù (chưa ai quá 10 năm) khi xâm phạm trực tiếp đến sự tồn tại của chính quyền.</div><div>Điều 14 Hiệp định ghi về tổng tuyển cử, có nghĩa là nó sẽ phải diễn ra (chưa xác định chính xác thời gian). Việc Diệm từ chối tổng tuyển cử vĩnh viễn, là vi phạm hiệp định bất kể lý giải theo góc độ nào.</div><div>Liệu miền Bắc có xâm lược, cưỡng chiếm miền Nam không ?</div><div>\"Quốc gia\" VNCH chưa bao giờ là một quốc gia hợp pháp, từ 2/9/1945 thì Việt Nam đã là một khối thống nhất, với thể chế chính trị duy nhất là chế độ Việt Nam DCCH. Và VNDCCH tuyên bố chủ quyền toàn bộ Việt Nam. Nếu nói miền này xâm lược, cưỡng chiếm miền kia trong cùng một nước thì hóa ra một nước có thể tự xâm lược chính mình sao? Như vậy sách giáo khoa lịch sử của thế giới và VN cần phải đổi lại hết dùng từ 'xâm lược' cho tất cả các cuộc chiến mà miền này đánh miền kia trong cùng một nước.</div><div>Như vậy nội chiến Mỹ là một cuộc chiến xâm lược. Miền Nam muốn tách ra vì không đồng ý với chủ trương của miền Bắc và miền Bắc đã 'xâm lược' 'cưỡng chiếm' miền Nam</div><div>Việc Vua Quang Trung đánh ra Bắc chiếm lại Bắc Hà do quân Thanh chiếm đóng theo lời cầu viện của Lê Chiêu Thống cũng là một cuộc chiến xâm lược, cưỡng chiếm Bắc Hà!</div><div>Hơn nữa miền Bắc, miền Nam chỉ là sự phân chia địa lý chứ không phải là dân miền Bắc đánh dân miền Nam vì chính quyền ngụy được xây dựng bằng thành phần nòng cốt là dân Công giáo miền Bắc di cư vào Nam và Mặt trận dân tộc giải phóng miền Nam là do người miền Nam lãnh đạo và tham gia.</div><blockquote><div>“Chiến tranh ủy nhiệm” ?</div></blockquote><div>Nhìn theo quan điểm của thời kỳ Chiến tranh Lạnh, và theo sự kiện thuần túy. Đại khái là “Ở đây, thời kỳ này, có các phe ABC đánh nhau? OK chúng tôi sẽ ghi chép lại như vậy”. Việt Nam khi đó được coi là cùng phe với Liên Xô do thể chế XHCN, mặc dù các quyết định của Hà Nội là độc lập với Moskva.</div><div>Chẳng hạn thời Trần, chúng ta gọi là “Kháng chiến chống Nguyên Mông” nhưng tài liệu nước ngoài viết về nó dưới cái tên “Chiến tranh Việt-Mông Cổ” (Mongol-Vietnamese War) hoặc (Mongol invasions of Vietnam). Hay “Chiến tranh Vệ Quốc vĩ đại” là cách gọi của Liên Xô, còn lại phương Tây đều ghi là “Mặt trận phía Đông của thế chiến 2”. Nói cách khác, một cuộc chiến có thể tồn tại nhiều tên gọi tùy theo hướng mà người ta tiếp cận nó, nhưng chỉ tồn tại một bản chất mà thôi.</div><div>Người Mỹ đã tự vẽ ra thuyết đôminô chống cộng sản, tự cho mình quyền can thiệp vào nội bộ các quốc gia mà họ thấy là có nguy cơ ngắn hoặc dài, đe dọa các lợi ích của nước Mỹ (dù nguy cơ này phần lớn là tưởng tượng).&nbsp;</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a884dcc069fe11e99b96b70f07da4834.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh không liên quan</figcaption></div><div><br></div><div><br></div><div><br></div><div>Tham khảo:</div><div>Hiệp ước hữu nghị và hợp tác Liên Xô - Việt Nam:</div><div><a href=\"https://vi.wikipedia.org/wiki/Hi%E1%BB%87p_%C6%B0%E1%BB%9Bc_h%E1%BB%AFu_ngh%E1%BB%8B_v%C3%A0_h%E1%BB%A3p_t%C3%A1c_Li%C3%AAn_X%C3%B4_-_Vi%E1%BB%87t_Nam\" target=\"_blank\">https://vi.wikipedia.org/wiki/Hi%E1%BB%87p_%C6%B0%E1%BB%9Bc_h%E1%BB%AFu_ngh%E1%BB%8B_v%C3%A0_h%E1%BB%A3p_t%C3%A1c_Li%C3%AAn_X%C3%B4_-_Vi%E1%BB%87t_Nam</a></div><div>Về cải cách ruộng đất:</div><div><a href=\"https://www.facebook.com/groups/439199676536638/permalink/444495679340371/\" target=\"_blank\">https://www.facebook.com/groups/439199676536638/permalink/444495679340371/</a></div><div>Quân đội Mỹ vào miền nam:</div><div><a href=\"https://www.facebook.com/TimHieuVeChienTranhVietNamVietNamWar/posts/1345093172228265:0\" target=\"_blank\">https://www.facebook.com/TimHieuVeChienTranhVietNamVietNamWar/posts/1345093172228265:0</a></div><div>Bản chất của chiến tranh Việt Nam:</div><div><a href=\"https://www.facebook.com/notes/di%E1%BB%85n-%C4%91%C3%A0n-l%E1%BB%8Bch-s%E1%BB%AD-vi%E1%BB%87t-nam-lsvn/b%E1%BA%A3n-ch%E1%BA%A5t-c%E1%BB%A7a-chi%E1%BA%BFn-tranh-vi%E1%BB%87t-nam/1469019696448885/\" target=\"_blank\">https://www.facebook.com/notes/di%E1%BB%85n-%C4%91%C3%A0n-l%E1%BB%8Bch-s%E1%BB%AD-vi%E1%BB%87t-nam-lsvn/b%E1%BA%A3n-ch%E1%BA%A5t-c%E1%BB%A7a-chi%E1%BA%BFn-tranh-vi%E1%BB%87t-nam/1469019696448885/</a></div><div>Ngụy biện cào bằng:</div><div><a href=\"https://www.facebook.com/lichsuvn.net/posts/2358169014200611\" target=\"_blank\">https://www.facebook.com/lichsuvn.net/posts/2358169014200611</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6012,"created_at":"2019-04-28T21:38:25.895Z"}