{"_id":13410,"tags":[],"up_point":10,"down_point":0,"title":"Ấm ức, đau đớn vì sự vô tâm của người ta trong xã hội này...","body":"<div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hôm nay là một ngày tồi tệ, mình bị bắt đền 800k cho một vụ tai nạn mà không phải 1 mình mình gây ra tai nạn đó. Mình đi grab car ra Big C hết 37k, khi mình đưa cho tài xế 50k thì chú chỉ trả lại mình 10k, trong khi mình vẫn ngồi trên xe chờ chú trả nốt tiền thì chú bảo \"Có 3k thì thôi, không có tiền lẻ!\" Mình ngạc nhiên? Vì chưa bao giờ mình gặp một bác tài trơ trẽn với khách như thế. Mình không nặng nề vấn đề 3k như thái độ thì không chấp nhận được. Rồi mình mở cửa xe để ra ngoài, là do mình k để í nên có gây ra tai nạn với 1 chị đi xe máy khi mình mở cửa ra. Vấn đề ở đây là chiếc xe dỗ xe vị trí, đậu ngay cửa ra vào siêu thị và dưới lòng đường. Mình có sai nhưng chú tài xế còn sai hơn khi xuỗng xe xem tình hình và quăng cho mình một câu: \"Có 3k mà lườm nguýt?!!!\" trong khi mình chẳng có một ý kiến gì, đang chép miệng cho qua chuyện 3k và thái độ tồi tệ của chú ấy. Mặc cho mình đỡ chị bị tai nạn do cửa xe va vào kia, chú lái xe chạy xe đi thẳng. Và chị ấy quay ra bắt đền mình. Chị ấy bắt mình đi từ big C Thăng Long ra Hà Đông để đến trung tâm bảo hành của hãng Honda đền bù những xây xước và vỡ trên xe c ấy. Rõ ràng là nó chỉ bị vỡ mặt nạ &nbsp;à 1 bên đèn pha với giá trị là 700k nhưng c ấy bắt nhân viên cửa hàng kê khai toàn bỏ hỏng hóc trên xe của c ấy với tổng giá trị sửa chữa là hơn 2tr và bắt mình trả số tiền đó. Nói mãi, mình chỉ trả 700k.&nbsp;</div><div style=\"text-align: justify;\">Đã vậy, anh grab bike chở mình theo c ấy đến chỗ cửa hàng sửa xe kia thì được dịp bóp giá mình lên gấp đôi tiền, vì mình đi vội không kịp book grab dù cho anh ấy có biết rằng mình vừa đền cho chị kia 700k.&nbsp;</div><div style=\"text-align: justify;\">700k là số tiền quá lớn với mình, bỗng nhiên bị vứt qua cửa sổ. Mình xót, xót cho cái thân mình đi làm thêm chẳng sót cái thứ việc gì chắt chiu từng đồng một để dành tiền đi học, dành tiền đầu tư cho cái mình đam mê bởi gia đình mình không ủng hộ con đường mình đang đi... Mình xót xa cái thân mình, mình tủi, mình chẳng biết làm gì cả, mình chẳng dám cãi nhau hay bảo em k có tiền như ngta xui mình, mình chỉ thấy dù c ấy quá đáng, c ấy cũng tội vì tự nhiên bị đụng trúng ngã, rồi hỏng xe.. Mình tội cái thân mình quá mình ơi. Đã không có việc làm thêm tháng ôn thi này rồi, còn oằn lưng kiếm gì trả nợ món tiền này đây.. Nghĩ, sao hôm nay mình đen thế, sao khổ thế hả trời!!! &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15799,"created_at":"2018-05-28T16:44:31.740Z"}