{"_id":26224,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5d0c4084ae8ea367c163f7d3","name":"CÁI TÔI"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5df64c062f63ba1c5698bc20","name":"CHÍNH MÌNH"}],"up_point":17,"down_point":0,"title":"Viết cho em - 85 - Là chính mình: khi nào, ở đâu?","body":"<div style=\"text-align:justify;\">Có một tấm ảnh chế anh xem từ rất lâu mà vẫn còn ấn tượng đến giờ. Ảnh đó là một hàng những cái nĩa xếp cùng nhau, trong đó có một cái cong queo, vặn vẹo, và người ta ghi kèm dòng chữ “Just because you are unique, it does not mean you are useful” – Đặc biệt không có nghĩa là hữu dụng.</div><h2 style=\"text-align: justify;\">“Là chính mình” không phải là tỏ ra khác người.</h2><div style=\"text-align:justify;\">Mấy năm trước cũng rộ lên hiện tượng “là chính mình”: tôi tự tin vì là chính tôi, vì tôi là duy nhất, vì tôi đặc biệt nhất… Những người trẻ vì muốn khẳng định bản thân mà tìm mọi cách để khiến mình trở nên khác biệt: từ trang phục, tóc tai, hình xăm đến lời nói, thái độ ứng xử… luôn tìm cách thể hiện “khác người” nhất có thể. Đó là sai lầm thứ nhất: khác biệt đâu có nghĩa là đặc biệt, mà đặc biệt cũng đâu nhất định là “chính mình” đâu. Nếu hành xử theo cách đó, thì nếu họ có một phần “chính mình” nào đó lỡ giống người khác, họ cũng phải phủ định, từ bỏ phần “phổ thông” kia đi để “sống chất”. Hơn nữa, nhiều người sống theo kiểu đó cũng hình thành nên một nhóm thật “phổ thông”, có gì đặc biệt nữa đâu. Muốn sống “là chính mình” thì phải tìm hiểu xem chính mình là gì trước đã.</div><h2 style=\"text-align: justify;\">“Tôi không hoàn hảo nhưng tôi là duy nhất”?</h2><div style=\"text-align:justify;\">Lại có người nhận ra một số đặc điểm của bản thân như thẳng thắn, nóng nảy, nói chuyện lớn tiếng, hay giận dỗi… và lấy làm quý trọng những điều đó vì cho rằng đó là một phần con người họ, nếu bỏ đi thì họ không còn là “chính mình” nữa. Người ta thể hiện những phần này ra với tất cả mọi người vì nghĩ rằng làm vậy là “sống thật”. Điều này có thể nhận được sự cảm thông của một số người, là cảm thông chứ không phải cảm kích, hâm mộ hay khen ngợi, yêu quý… bởi vì những tính xấu đó khiến người cảm thông cũng rất khó chịu.</div><h2 style=\"text-align: justify;\">Cái tôi không phải là một đặc điểm nào đó mà nó thể hiện ra.</h2><div style=\"text-align:justify;\">Người ta có thể mô tả một người bằng các cụm từ như “thằng A nóng nảy”, “con B dỗi hờn”, “ông C khó tính”, “bà D vô duyên”… nhưng những điều đó chỉ là một đặc tính gắn trên cái tôi của họ, một góc mà nó thể hiện ra bên ngoài chứ không phải là bản thân của cái tôi. Họ hoàn toàn có thể là một người A, B, C, D nào đó tốt hơn nếu họ muốn. Đó hoàn toàn không phải là chối bỏ chính mình mà là nhận bản thân và chủ động cải thiện hình ảnh của bản thân mà thôi. Hình ảnh tốt đẹp mới cũng không phải là “chính mình” luôn. Cái tôi là cái đằng sau, cái nhận ra và quyết định sẽ thể hiện như thế nào với bên ngoài đó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ea57db01f4c11eabe6ec7f3b1ee03b6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\">“Là chính mình” với ai?</h2><div style=\"text-align:justify;\">Tất nhiên không phải là với người khác. Những gì mình thể hiện ra chỉ là một phần hình ảnh của “chính mình” mà thôi. Việc mình chủ động hay bị động thể hiện ra hình ảnh nào là biểu hiện của việc mình có thực hiện cái quyền “là chính mình” hay không. Nếu đặc tính có sẵn của “chính mình” là nóng nảy, và mình luôn thể hiện nó ra với tất cả mọi người, thì là mình không dùng quyền kiểm soát cái “chính mình” rồi vậy. Lúc đó mình là “nóng nảy” chứ không phải là “chính mình” nữa. Tương tự, nếu mình học theo “phong cách” tào lao nào đó ngoài xã hội và “tự tin thể hiện” với mọi người, mình cũng đã từ bỏ quyền được là chính mình.</div><h3 style=\"text-align: justify;\">Những gì thể hiện ra với người khác, với xã hội là một phần hình ảnh của “chính mình” và mình nên chủ động quyết định sẽ thể hiện như thế nào chứ không phải bên trong thế nào thì bên ngoài thể hiện ra như vậy hoặc là bắt chước theo người khác một cách máy móc.</h3><div style=\"text-align:justify;\">Ngược lại, nói vậy cũng không phải là mình sẽ chối bỏ hoàn toàn bản chất của mình để sống theo ý thích của thiên hạ bằng tất cả những đặc tính mà người khác cho là tốt đẹp. Không phải lúc nào cũng “đi nhẹ, nói khẽ, cười duyên”. Nếu có làm như vậy đi nữa thì cũng là làm một cách chủ động và thoải mái, làm vì mình nghĩ chuyện đó là tốt chứ không phải vì người khác nghĩ đó là tốt.</div><h4 style=\"text-align: justify;\">“Là chính mình” với chính mình. Hãy quan sát và tìm hiểu bản thân một cách chân thật nhất. Nhận ra tất cả những điểm tốt, xấu của mình, điều gì khiến mình thoải mái hay khó chịu… Hiểu và chấp nhận chính mình là bước đầu tiên và quan trọng nhất.</h4><div style=\"text-align:justify;\">Sau khi đã hiểu mình, ta sẽ tiếp tục xem xét, đánh giá xem những điều đó khi thể hiện ra bên ngoài sẽ có hiệu quả ra sao. Ta chủ động thể hiện những mặt “chính mình” thích hợp trong những hoàn cảnh thích hợp, với những con người thích hợp. Trong quá trình tương tác đó thì ta lại quan sát và đúc rút ra những nhận xét xem mình nên học hỏi thêm điều gì, bỏ bớt những điều gì để hoàn thành các mục tiêu trong giao tiếp. Đây mới là quá trình hợp lí và đúng đắn của việc cảm nhận, làm chủ và thể hiện “chính mình” một cách chủ động và khôn ngoan.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5396d1b01f4c11eaa2c91da9daf8fb99.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Quay lại với ví dụ về những cái nĩa. Cảm nhận đầu tiên của anh thì đây là một hiện tượng cố tình thay đổi bản thân theo một cách kì quái để trở nên khác biệt, và rõ ràng là nó chỉ được mỗi cái kì quái chứ chẳng được tích sự gì. Tuy nhiên ở một khía cạnh khác, nhỏ thôi, anh lại lưu ý đến từ “useful” – hữu dụng. Một cái nĩa phải ở hình dáng bình thường y như những cái nĩa khác thì mới hữu dụng. Nhưng đó là hữu dụng cho ai? Những người trong xã hội này cũng như vậy: người ta đóng những vai trò y hệt nhau để trở thành những cái muỗng, cái nĩa, cái chén, cái ly… để trở nên hữu dụng đối với người khác và để nhận về những giá trị sử dụng từ người khác. Như vậy, đối với người ngoài thì ta phải thể hiện một hình ảnh nào đó mà họ cần, tuy nhiên với chính mình thì sao. Điều gì là hữu dụng với chính mình?</div><div style=\"text-align:justify;\">Mình là ai? Vai trò của mình là gì? Mình muốn làm gì với cuộc đời mình? Đó là những câu hỏi mình cần luôn tự hỏi và tự trả lời, cho chính mình đó em.</div><div style=\"text-align:justify;\">Nhớ đừng nhầm lẫn “cho chính mình” và “cho người khác”.</div><div style=\"text-align:justify;\">15.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-15T15:06:46.666Z"}