{"_id":13603,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5b183adacfcde426e0b82f11","name":"ĐẶC KHU KINH TẾ"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}],"up_point":19,"down_point":1,"title":"Kinh tế 16.1. Ba đặc khu cần trả lời ba câu hỏi - Trần Văn Thọ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18571eb06bb711e8bef7732390cb58a6.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trần Văn Thọ</div><div>Giáo sư Đại học Waseda, Tokyo</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.viet-studies.net/kinhte/TranVanTho_BaDacKhu.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ba đặc khu cần trả lời ba câu hỏi | Trần Văn Thọ</strong><br><em class=\"markup-em\">null</em>www.viet-studies.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.viet-studies.net/kinhte/TranVanTho_BaDacKhu.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null)\"></a></div></div><div><strong>Dự thảo luật về ba đặc khu kinh tế đang được dư luận quan tâm.&nbsp;</strong>Mục đích &nbsp;thành lập 3 đặc khu được ghi nhận là đưa ra các điều kiện vượt trội, hấp dẫn để thu hút các nhà đầu tư nước ngoài trong các lãnh vực công nghệ cao, hoặc các lãnh vực có nhu cầu cao trên thị trường thế giới, nhằm đẩy mạnh phát triển kinh tế trong giai đoạn tới. Cho đến nay nhiều chuyên gia kinh tế, luật sư và một số dân biểu quốc hội đã nêu nghi vấn về <strong>tác động kinh tế</strong> của ba đặc khu dự kiến và<strong>&nbsp;sự lo ngại về an ninh quốc gia</strong> khi cho phép người nước ngoài thuê đất lâu dài. Tôi chia sẻ với nhiều nghi vấn và lo ngại nầy, ở đây muốn phân tích thêm từ vài khía cạnh khác.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Kinh-te-16-Dac-khu-kinh-te-va-nhung-dieu-khac-biet-acu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kinh tế 16: &nbsp;Đặc khu kinh tế và những điều khác biệt</strong><br><em class=\"markup-em\">Bài viết gửi bởi &nbsp;Người Suy Nghĩ trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Kinh-te-16-Dac-khu-kinh-te-va-nhung-dieu-khac-biet-acu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3da26706b8611e889cf03b160b64203.jpg)\"></a></div></div><div><strong>Để đánh giá khách quan, trước hết cần đặt ra 3 câu hỏi.</strong></div><div>&nbsp;(1) <strong>Nhu cầu phát triển</strong> sắp tới của đất nước là gì? Các đặc khu có đáp ứng được các nhu cầu đó không?</div><div>(2) Nền kinh tế đã <strong>phụ thuộc vào tư bản nước ngoài</strong> rất nhiều rồi, giai đoạn tới cần phải vừa nuôi dưỡng, khuyến khích tư bản dân tộc phát triển vừa <strong>chọn lựa những nhà đầu tư nước ngoài thật sự cần thiết ở những lãnh vực trong nước chưa đủ năng lực</strong>, và ngoại lực đó phải có sức lan tỏa giúp cho nội lực ngày càng mạnh. Các đặc khu đã được thiết kế để <strong>đáp ứng yêu cầu nầy chưa?</strong></div><div>(3) Những<strong> tập đoàn công ty nước ngoài</strong> nổi tiếng có công nghệ cao, có nguồn lực và văn hóa kinh doanh tiên tiến mà <strong>chúng ta sẽ cần họ đến đầu tư</strong> đang đánh giá Việt Nam như thế nào?<strong>&nbsp;Họ mong Việt Nam tạo môi trường như thế nào</strong> để họ mang các dự án chất llượng cao đến và các đặc khu kinh tế dự kiến có hy vọng đáp ứng các yêu cầu đó không?</div><div><strong>Về câu hỏi thứ nhất, hiện nay hơn 40% lao động còn làm việc trong nông nghiệp với năng suât thấp.</strong> Mặt khác, khu vực cá thể, hộ gia đình (cũng năng suất thấp) còn chiếm hơn 30% tổng sản phẩm trong nước (GDP). Do đó chiến lược sắp tới phải thúc đẩy phát triển công nghiệp và dịch vụ theo hướng hiện đại (<strong>áp dụng công nghệ mới và tăng quy mô nhà máy, cơ sở sản xuất</strong>) để thu hút lao động dư thừa và lao động cá thể, thực hiện phát triển vừa bao trùm vừa với tốc độ cao. Phát triển công nghiệp của Việt Nam đã tiến một bước nhưng chủ yếu mới lắp ráp, gia công, trước mắt phải đẩy mạnh công nghiệp hỗ trợ, tạo điều kiện để doanh nghiệp Việt Nam <strong>tham gia cao hơn vào mạng lưới cung ứng toàn cầu hoặc khu vực.</strong> Một phương hướng nũa là đẩy mạnh phát triển <strong>công nghiệp thực phẩm làm đòn bẩy phát triển nông nghiệp.</strong></div><div>Cần thêm một điểm nữa là với kỹ thuật công nghệ ngày nay công nghiệp hóa có khuynh hướng dùng<strong>&nbsp;ít lao động,</strong> do đó để tạo công ăn việc làm cho lực lượng lao động hiện nay, cần phải phát triển <strong>nhiều ngành dịch vụ có giá trị gia tăng cao như công nghệ thông tin phần mềm, tài chánh,..</strong>. hoặc tận dụng các <strong>lợi &nbsp;thế thiên nhiên và di sản văn hóa để phát triển dịch vụ du lịch.</strong></div><div>Từ nhu cầu nói trên, <strong>ba đặc khu kinh tế đang dự định chỉ có tác dụng thúc đẩy ngành du lịch, nghỉ dưỡng, vui chơi giải trí.&nbsp;</strong>Các công ty nước ngoài định đầu tư vào công nghiệp sẽ chọn những trung tâm đã hình thành các cụm công nghiệp hoặc những nơi phụ cận, hay những vùng gần với sản xuất nông phẩm. Nếu 3 đặc khu đang bàn được thiết lập 30 hay 25 năm trước, khi VN mới mở cửa và kinh tế thị trường mới sơ khai thì hiệu quả phát triển công nghiệp sẽ rất lớn (giống như các đặc khu của Trung Quốc 40 năm trước đây). Nhưng <strong>hiện nay thì hiệu quả phát triển công nghiệp</strong> tại những nơi đó hầu như k<strong>hông có được.</strong> Tôi có nói chuyện với đại diện nhiều tập đoàn công nghiệp của Nhật, không ai quan tâm đến các đặc khu mà ta đang bàn cả.</div><div><strong>Ông Kawada Atsusuke, cựu giám đốc JETRO tại Việt Nam</strong>, người thường xuyên tiếp xúc với các nhà đầu tư lớn của Nhật, có nói với tôi là ông chưa đến khu Văn Phong nên không có ý kiến, nhưng riêng về <strong>Vân Đồn và Phú Quốc thì ông thấy không thể là nơi thu hút đầu tư của Nhật</strong> trong các ngành dùng công nghệ cao, và các nới đó không thể trở thành cứ điểm sản xuất để tham gia vào mạng lưới cung ứng toàn cầu. Ông cũng nói thêm là riêng ỏ bắc bộ, nếu muốn thu hút đầu tư nươc ngoài trong các ngành công nghệ cao thì thay vì Vân Đồn nên <strong>lập các khu công nghiệp gần Hải Phòng là nới có hội đủ các điều kiện</strong></div><div>Như vậy, ba đặc khu kinh tế nếu chỉ có tác dụng phát triển du lịch, nghỉ dưỡng, giải trí thì không cần đưa ra các tiêu chuẩn vượt trội như thuế và quyền sử dụng đất lâu dài. Với <strong>luật đầu tư nước ngoài hiện hành là đủ rồi. Chỉ cho thuế đất tối đa 50 năm.</strong></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Kinh-te-9-Tiem-nang-phat-trien-toc-do-cao-cua-kinh-te-Viet-Nam-Tran-Van-Tho-9s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kinh tế 9: Tiềm năng phát triển tốc độ cao của kinh tế Việt Nam - Trần Văn Thọ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Người Suy Nghĩ trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Kinh-te-9-Tiem-nang-phat-trien-toc-do-cao-cua-kinh-te-Viet-Nam-Tran-Van-Tho-9s8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be6c47a06bb511e8a402f35addb6bc44.jpg)\"></a></div></div><div><br></div><div><strong>Về điểm thứ hai,</strong> hiện nay, các <strong>công ty có vốn nước ngoài (FDI)</strong> đã chiếm khoảng <strong>50% sản lượng công nghiệp và 70% xuất khẩu của Việt Nam.</strong> Độ phụ thuộc của kinh tế Việt Nam vào tư bản nước ngoài là rất cao, cao nhất tại Á châu. Hơn nữa, khu vực FDI và khu vực tư bản trong nước <strong>hầu như ít liên kết với nhau.</strong> Độ lan tỏa của công nghệ nươc ngoài qua FDI còn rất yếu.</div><div>Ngoài ra phải kể đến hiện tượng tư bản nước ngoài, chủ yếu là Trung Quốc, trong nhiều năm nay đã nhờ người Việt Nam đúng tên mua nhiều đất ở ven biển. Trung Quốc còn thắng thầu trong rất nhiều dự án xây dựng ở Việt Nam. Do đó vấn đề của Việt Nam hiện nay là từng bước khắc phục quan hệ không lành mạnh với tư bản nươc ngoài, đồng thời xúc tiến hợp tác liên kết giữa tư bản trong nước với những dự án FDI chất lượng cao.</div><div>Nhìn từ thực tế đó, nếu ba đặc khu kinh tế ra đời nhằm thu hút FDI vào các lãnh vực khách sạn, nghỉ dưỡng, du lịch, giải trí thì cũng nên có <strong>chính sách, điều kiện để tư bản dân tộc tham gia theo hình thức liên doanh, hợp tác.</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dac-khu-kinh-te-tai-Viet-Nam-va-mot-vai-so-sanh-voi-Tham-Quyen-agn\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đặc khu kinh tế tại Việt Nam và một vài so sánh với Thâm Quyến</strong><br><em class=\"markup-em\">Bài viết gửi bởi WiKiOui trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dac-khu-kinh-te-tai-Viet-Nam-va-mot-vai-so-sanh-voi-Tham-Quyen-agn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/528e56806bb611e8a6fc155e3a3ccfac.jpg)\"></a></div></strong></div><div><strong>Về điểm thứ ba, hiện nay Việt Nam đang là môi trường đầu tư nhiều triển vọng đối với tư bản nước ngoài.</strong> Theo điều tra gần đây của <strong>Tổ chức xúc tiến Thương mại Nhật Bản (JETRO),</strong> Việt Nam được đánh giá rất cao, xếp thứ hai trong những nước mà các công ty Nhật muốn đến đầu tư. Không riêng gì Nhật, không cần những ưu đãi vượt trội về thuế và thời hạn thuê đất, công ty nước ngoài vẫn chọn Việt Nam là địa điểm đầu tư hấp dẫn. Dĩ nhiên họ mong môi trường đầu tư ở VN được cải thiện hơn nữa nhưng theo 3 nội dung khác. <strong>Một là, thủ tục hành chánh, thông quan ở các cửa khẩu</strong> cần nhanh chóng hơn. <strong>Hai là, cung cấp nhiều hơn nguồn nhân lực chất lượng cao</strong> để họ dễ triển khai các dự án công nghiệp có quy mô lớn và xử dụng công nghệ cao. <strong>Ba là, ngành công nghiệp hỗ trợ phát triển&nbsp;</strong>để doanh nghiệp FDI giảm được chi phí đầu vào vì không phải nhập khẩu linh kiện, bộ phận và các sản phẩm trung gian với phí tổn cao. Ba nội dung nầy cũng phù hợp với nhu cầu cải cách, phát triển của VN.</div><div><br></div><div>&nbsp; Từ phân tích trên, có thể <strong>kêt luận</strong> là ba đặc khu kinh tế đang dự định thành <strong>lập chỉ thích hợp cho phát triển du lịch, cơ sở nghỉ dưỡng dịch vụ vui chơi, giải trí..</strong>.và do đó, không cần đưa ra các ưu đãi vượt trội về thuế, về quyền thuê đất lâu dài. Đặc biệt cả 3 đặc khu đều ở các <strong>vị trí quan trọng về quốc phòng,</strong> ngay cả việc áp dụng luật đầu tư nước ngoài hiện hành (được thuê đất 50 năm) cũng cần thận trọng <strong>không để tập trung vào đầu tư từ một nước duy nhất, nhất là đôi với Trung Quôc,</strong> một nước đã cho thấy nhiều tham vọng đối với lãnh thổ nước ta. Tôi mong Quốc Hội kỳ này chưa thông qua luật về ba đặc khu, nên dành thời gian bàn thảo, phân tích và tham khảo hơn nữa ý kiến của các chuyên gia./.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15063,"created_at":"2018-06-09T07:33:05.017Z"}