{"_id":1447,"body":"<div>- Tục ngữ nói: 1 hoa nghèo, 2 hoa giàu, 3 hoa 4 hoa bán đậu hũ, 5 hoa 6 hoa mở hiệu cầm đồ, 7 hoa 8 hoa làm quan, 9 hoa 10 hoa thanh nhàn phúc phận <br/><br/>Có 1 hoa tay<br/>Tay trái<br/>– Kiên định, tố chất tâm lý tốt, là người làm việc lớn, nhưng có những lúc rất cố chấp, khăng khăng làm theo ý mình.<br/><br/>– Bạn dễ gặp phải cản trở không vượt qua được, nhưng sau khi thất bại không nản chí, đứng dậy đi tiếp.<br/><br/>– Nồng nhiệt trong tình yêu.<br/>Tay phải<br/><br/>– Tính cách độc lập, có năng lực lãnh đạo, những lúc cá biệt có thể không từ một thủ đoạn nào, cũng nhất định sẽ là người thành công.<br/><br/>– Rất thu hút người khác giới<br/><br/>Người 1 hoa tay thời vận không được tốt, phải dựa vào tự thân nỗ lực phấn đấu thì mới có được thành tựu.<br/><br/>Có 2 hoa tay<br/><br/>Cùng trên 1 tay<br/><br/>– Tính tình ôn hòa, quan hệ xã hội tốt.<br/><br/>– Đôi khi thiếu tầm nhìn xa.<br/><br/>– Những lúc khó khăn có quý nhân phù trợ.<br/><br/>Nhận biết hoa tay.<br/><br/>Nằm trên cả 2 tay<br/><br/>– Tính cách phóng khoáng, thường hiếu kỳ.<br/><br/>– Làm việc thường dục tốc bất đạt.<br/><br/>Người hai hoa tay rất có duyên trong mắt người khác giới, nhưng rất khó tìm được người hợp ý với mình. Rất phù hợp với những ngành nghề liên quan đến văn nghệ, biểu diễn.<br/><br/>Có 3 hoa tay<br/><br/>Cùng trên 1 tay<br/><br/>– Là người thông minh, chịu khó, đa số là lãnh đạo tầm trung.<br/><br/>– Là mẫu người của gia đình, luôn đối xử tốt với vợ hoặc chồng, con cái, những người thân của mình.<br/><br/>Nằm trên cả 2 tay<br/><br/>– Thuộc về mẫu người có tiềm chất toàn năng, chỉ cần có cơ hộ và đủ thời gian là có thể đảm nhận mọi loại công việc.<br/><br/>– Cảm tính và lý trí đều vừa phải như nhau.<br/><br/>– Kiểu này rất ít gặp, vận mệnh tốt, là đối tượng hôn nhân lý tưởng.<br/><br/>Có 4 hoa tay<br/><br/>Cùng trên 1 tay<br/><br/>– Bên ngoài cởi mở, nội tâm cô đơn.<br/><br/>– Lấy mình làm trung tâm, là người theo chủ nghĩa toàn mỹ.<br/><br/>– Trắc trở trong tình yêu.<br/><br/>Nằm trên cả 2 tay (ít gặp)<br/><br/>– Là người thấu tình đạt lý, có tài, có tướng, rất được những người xung quanh ưa thích.<br/><br/>– Tình yêu thuận buồn xuôi gió.<br/><br/>– Phù hợp với những ngành nghề liên quan đến văn tự.<br/><br/>Có 5 hoa tay<br/><br/>Cùng trên 1 tay<br/><br/>– Cá tính mạnh mẽ, không bao giờ hài lòng với hiện tại, nên có rất nhiều chuyện không như ý.<br/><br/>– Hợp tác với những người có 1 hoặc 2, 3, 4 hoa tay mới có thể vạn sự thuận lợi.<br/><br/>– Trong tình yêu không có yêu cầu cao.<br/><br/>Nằm trên cả 2 tay<br/><br/>– Lương thiện, biết nghĩ cho người khác, hiền lành, ngoan ngoãn, sức chịu đựng tốt.<br/><br/>– Trung niên vận khí đi lên.<br/><br/>– Có xu hướng thần tượng người mình yêu.<br/><br/>Có 6 hoa tay<br/><br/>Tay trái nhiều hơn tay phải<br/><br/>– Có dã tâm, thích nghĩ kỳ quái.<br/><br/>– Khi còn nhỏ lận đận, sau thời thanh niên vận khí dần tốt lên.<br/><br/>– Ở quê nhà phát triển sự nghiệp là tốt nhất.<br/><br/>– Yêu cầu đối với người khác giới rất mâu thuẫn, vừa thấp nhất, vừa cao nhất.<br/><br/>Tay trái ít hơn tay phải<br/><br/>– Thường xử lý theo cảm tính, tự tin và tự ti đều mãnh liệt.<br/><br/>– Phải nhờ sự giúp đỡ thì bên ngoài mới có thể thành công.<br/><br/>– Tình yêu bình ổn, hạnh phúc cả đời.<br/><br/>Trái 3 phải 3<br/><br/>– Có thể nói là người rộng rãi, thích tưởng tượng, nội tâm lo lắng, thiếu cảm giác an toàn.<br/><br/>– Trên thực tế, số mệnh người này tốt, chỉ là buồn lo vô cớ.<br/><br/>– Tình yêu không được như ý.<br/><br/>Có 7 hoa tay<br/><br/>Tay trái nhiều hơn tay phải<br/><br/>– Là người sống nội tâm, tính tình hơi khó chịu, luôn kiên trì bền bỉ phấn đấu cho mục tiêu của mình, tương lai công thành danh toại.<br/><br/>– Nên quan tâm đến người yêu và gia đình nhiều hơn một chút.<br/><br/>Tay trái ít hơn tay phải<br/><br/>– Là người mẫn cảm, rất nhiều chuyện có thể rõ như lòng bàn tay, chỉ là không biểu lộ ra.<br/><br/>– Rất hòa đồng, thân thiện với mọi người.<br/><br/>– Gặp người khác giới không hợp sẽ lập tức có mâu thuẫn ngay, phải tìm được người tâm đồng ý hợp thì mới bên nhau trọn đời được.<br/><br/>Có 8 hoa tay<br/><br/>Tay trái nhiều hơn tay phải<br/><br/>– Nhìn có có vẻ như hòa nhã, nhưng kỳ thực là rất xoi mói, lúc thì vui vẻ lúc thì u buồn.<br/><br/>– Vận khí giống như chờ đợi thì không đến, trong lúc vô tình lại đến rất nhiều.<br/><br/>– Tình cảm phong phú, thân thể khỏe mạnh.<br/><br/>– Trong tình yêu là người mơ mộng không thực tế.<br/><br/>Tay trái ít hơn tay phải<br/><br/>– Lòng tự trọng lớn, có chí khí.<br/><br/>– Vận khí luôn luôn không tốt bằng những người chung quanh, nhưng chỉ cần nỗ lực thành thích của bạn sẽ vượt qua nhưng người có vận khí tốt hơn mình rất nhiều.<br/><br/>– Rất cố chấp và bảo thủ trong tình yêu.<br/><br/>Trái 4 phải 4<br/><br/>– Lương thiện, trước thời trung niên vận khí không tốt, cần phải có sự giúp đỡ của người khác một hoa tay mới có thể biến vận xui thành vận may.<br/><br/>– Trong tình yêu thì tưởng tượng nhiều hơn là thực hiện.<br/><br/>Có 9 hoa tay<br/><br/>Tay trái nhiều hơn tay phải<br/><br/>– Nhiệt tình, tích cực, có khả năng lý giải siêu cường, giỏi về ứng biến, có năng lực tổ chức hoạt động.<br/><br/>– Không thích chạy theo người khác, thích người khác theo mình.<br/><br/>Tay trái ít hơn tay phải<br/><br/>– Lý tưởng rộng lớn, luôn đi trước thời đại.<br/><br/>– Nên chọn người này làm người yêu.<br/><br/>Có 10 hoa tay<br/><br/>– Lương thiện, cố chấp, bên ngoài kiên cường, bên trong yếu đuối.<br/><br/>– Đa số là có được thành tích trong nghệ thuật.<br/><br/>– Từ trung niên trở đi vận khí bắt đầu đi lên cho đến già.<br/><br/>– Dày tình mỏng mệnh, là người si tình.<br/><br/>Không có hoa tay nào<br/><br/>– Thẳng thắn, lương thiện, vùi đầu trong công việc, làm việc đến nơi đến chôn, là người hơi thô kệch.<br/><br/>– Vận khí vào thời trung niên là tốt nhất.<br/><br/>– Yêu ai thì rất yêu, hận cũng rất hận.<br/><br/>Duyên phận của người 10 hoa tay và ngươi không có hoa tay giống như được trời định. Họ phải chịu mấy đời gặp trắc trở không thể gần nhau mới có thể đổi lấy một đời ở bên nhau.<br/><br/>Theo phân tích của khoa học: Tính cách của người 10 hoa tay và người không hoa tay là bổ khuyết cho nhau, một người cương một người nhu, một người chủ động một người bị động, ở với nhau là thập toàn thập mỹ.<br/><br/>Do tính cách của hai loại người này đều có chút cực đoan, vì thế nếu không ghép đôi với nhau thì sẽ chìm trong vòng luẩn quẩn của đau khổ. Nhưng một khi hai ở bên nhau thì có thể nói là một sự tổ hợp làm thay đổi thế giới.</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-08T19:09:05.902Z","creator_id":564,"down_point":0,"tags":[],"title":"Hoa tay, hoa tay","top_point":0.8796123,"up_point":12}