{"_id":10315,"title":"Những con người lầm lỗi hay lũ tội phạm đáng bị trừng phạt  ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5603270c91f11e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db3a7520c91f11e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figcaption><div><br></div></figure></div><div>Những luận bàn về những con người lầm đường lạc lối trong xã hội thường được rải rác với những<strong>&nbsp;tên gọi/HÌNH DUNG TỪ</strong> (epithet) . Chúng ta buộc tội họ với những từ ngữ như bọn tội phạm, lũ lừa đảo, quân giết người, bọn ngoài vòng pháp luật, trẻ trâu. Chúng ta gán mác những người đã từng phải ra tù vào tội . Và chúng ta gọi họ, những người đã hoàn thành bản án của mình là lũ ex-lừa đảo,tội phạm (nguyên tội phạm ???) ... Chúng ta cũng áp đặt nhiều tính từ miêu tả riêng biệt cho những người với những tội cụ thể, kiểu như ăn trộm, giết người, hiếp dâm, quấy rối tình dục, ấu dâm, giết người hàng loạt. Kể cả những trang báo có uy tín , lương tâm như The New York Times và The Guardian cũng sử dụng những \"nhãn hiệu\" này một cách \"hào phóng\", với những tiêu đề thu hút như :\"Tống giam y tá bị buộc tội tấn công tình dục và kết án hiếp dâm\", \"Để bắt một kẻ hiếp dâm\", \"Làm sao để không nuôi dạy một kẻ hiếp dâm\", \"Hiếp dâm từ làng\", \"Tội phạm tình dục có quyền khuyến nại chống lại ghi chép tiền án tiền tiền sự\", và \"Tại sao sử dụng bài kiểm tra máy phát hiện nói dối với tội phạm tình dục lại là một ý tưởng tồi tệ ?\"</div><div>Ở rất nhiều lĩnh vực xã hội khác, chúng ta đã rời bỏ kiểu \"gán nhãn\" này. Chúng ta phần đông đã từ bỏ những thứ \"mác\" như tự kỷ (autistic) , người tàn tật, thiểu năng, người mù, người nghèo và người nghèo không xứng đáng (undeserving poor). Giờ chúng ta đã thấy được những \"nhãn mác\" này chứa đầy những thành kiến và không hề phù hợp . Chúng ta nhận ra rằng khi đặt cho họ những cái mác như vậy sẽ làm ẩn đi sự phức tạp thực sự trong trường hợp của mỗi người và làm giới hạn khả năng tự định hình cuộc sống của chính họ. Thay vì vậy,bây giờ chúng ta nói : \"những người mắc bệnh tự kỉ\",\"những người đang sống trong cảnh nghèo đói\",\"những người có tật về mắt\" và \"những người có khiếm khuyết về cơ thể\"<br><br>Vậy tại sao ta lại sử dụng những <strong>tên gọi/HÌNH DUNG TỪ</strong> với những trường hợp phạm tội</div><div>Có một lý do đó là do gán nhãn có thể hữu ích. Hãy xem xét <strong>chữ A màu đỏ</strong> dành cho tội ngoại tình của Hester Prynne trong cuốn tiểu thuyết The Scarlet Letter(1850) của Nathaniel Hawthorne.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e768be60c91f11e79e5e73b5eaa1a49d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp;Hoặc trường hợp chặt bàn tay của người đàn ông trộm cắp, hay hình xăm dãy số của mỗi tù nhân.Những dấu hiệu công khai rõ ràng biểu trưng cho sự trừng phạt và kì thị sự phạm pháp. Sự hữu hiệu của những dấu ấn này - ít nhất là với tổ tiên của chúng ta, những người mà phải đối mặt với mối nguy hiểm từ nhiều hướng - là hiển nhiên, cũng như sự tàn bạo của họ. Giả định rằng một ai đó đã từng phạm tội 1 lần có thể tiếp tục gây ra mối nguy hiểm thường là chiến thuật sinh tồn an toàn hơn là mang lại cho họ lợi ích từ sự nghi ngờ.</div><div>Một lý do khác đó là <strong>tên gọi/HÌNH DUNG TỪ</strong> có vẻ hợp lý, một số người sẽ nói rằng một người phạm tội thì phải gánh chịu hậu quả từ việc mà họ đã gây ra, không giống như những người có những khiếm khuyết hoặc những người sống trong nghèo đói. Lập luận này cho rằng những người phạm tội là những người đáng trách, đáng phải chịu sự trừng phạt, nên là việc chúng ta phân loại họ theo tội ác là điều hoàn toàn công minh, không hề bất công, kể cả khi hành vi phạm tội đó chỉ xảy ra một lần.<br><br>Nhưng lối suy nghĩ này là sai lầm. Những người phạm tội không phải lúc nào cũng đánh trách. Hơn nữa, kể cả khi họ vừa đáng trách và vừa đáng bị trừng phạt thì họ cũng có cả một câu chuyện dài về cuộc đời ở phía sau, vượt lên trên mọi sự thật chỉ đơn giản rằng : <strong>HỌ. PHẠM TỘI</strong>. Nghiên cứu tâm lý học chỉ ra rằng chúng ta thường khoan hồng hơn với phán xét của mình về ai đó phạm tội khi được biết chi tiết trong câu chuyện của họ. Họ trở thành đối với chúng ta không chỉ là một thằng nhóc 16 tuổi tham gia một vụ cướp có vũ trang, mà là con trai của một người hàng xóm, Jack, cậu bé có bố đã mất 2 tháng trước, cậu bé mà mẹ của cậu đang phải đấu tranh với bệnh trầm cảm, và là cậu bé đã bị đánh hội đồng ở trường ...một lần nữa vào tuần trước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c94c300c92211e786c253a41aeacbb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc đời của nhiều người trong tù thậm chí còn đau lòng và ảm đạm hơn vậy. So với mọi người nói chung, những người bị kết án tù nhiều khả năng có thể đã phải chứng kiến bạo lực gia đình khi còn là một đứa trẻ, bị bạo hành hoặc bị cha mẹ bỏ bê, mồ côi, bị bỏ rơi mà không hề có được sự chăm sóc đầy đủ, bị đuổi học, không có bằng cấp, có những khó khăn về học tập, những vấn đề liên quan đến thần kinh hoặc khiếm khuyết về nhận thức, hay sử dụng Cocaine, coke, crack, chất kích thích ( Class A drugs ).</div><div>Ở điểm này, khi mà chúng ta biết được câu chuyện đằng sau của mỗi tội lỗi , làm nổi bật lên một lý do khác khá hợp lý rằng tại sao chúng ta sử dụng <strong>tên gọi/HÌNH DUNG TỪ</strong> để mô tả về những người phạm tội. Đó chính là: chúng ta thường không có đủ thông tin về họ. Chúng ta chỉ được nghe những cái tít \"thu hút\" về tội ác của họ trên báo, nhưng chúng ta biết gần như rất ít hoặc không biết bất kì điều gì về họ cả, hoặc về những trải nghiệm từ quá khứ - những thứ mà rất có thể đã dẫn đến tội ác của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2c37900c92211e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một câu chuyện đặc biệt trên bản tin gần đây về một người phụ nữ Ai-xơ-len. Thordis Elva, đã hòa giải với một người đàn ông quốc tịch Úc, Tom Stranger, kẻ mà đã hiếp dâm cô 20 năm về trước. Cùng với nhau, họ đã viết một cuốn sách mang tên <strong><em>South of Forgiveness (2016)</em></strong> xuất bản ngày Quốc tế phụ nữ (8-3), và có một buổi trò chuyện tại TED talk. Với những nỗ lực tìm kiếm sự thanh thản cho cả hai người, Elva và Stranger đã tránh sử dụng cái mác kẻ hiếp dâm với lý do nó hoàn toàn vô nhân tính. Thay vào đó, họ sử dụng một thuật ngữ khác với ý nghĩa chung chung hơn : người phạm tội (perpetrator ở đây nên dịch là thủ phạm những em thấy nó cứ căng căng). Tuy nhiên, kể cả với những thuật ngữ chung chung như thủ phạm, người phạm tội, và tội phạm đều mang 2 ý nghĩa dễ nhầm lẫn.&nbsp;</div><div>Với ý nghĩa đầu tiên, chúng ám chỉ người mà có khuynh hướng sẽ phạm tội. Anh ta hoặc cô ta không chỉ đơn thuần có tội, mà còn có ý định/khuynh hướng sẽ phạm tội. Tuy nhiên điều này không hẳn là đúng.&nbsp;</div><div>Ý nghĩa thứ 2 đó là: những thuật ngữ này được chọn dành cho những người đã hành động sai lầm. Với những trường hợp hãm hiếp, thì chắc chắn là thuộc về ý nghĩa thứ nhất (điều mà được ám chỉ ngay trong thuật ngữ hiếp dâm). Nhưng, không phải tất cả tội chống lại pháp luật đều là sai, vì vậy mà không hẳn tất cả những người chính xác được mô tả là thủ phạm, kẻ phạm tội, hay tội phạm đều có lỗi về mặt đạo đức. Một số lúc thì việc phá luật lại hoàn toàn được cho phép. Phụ nữ sống ở Afghanistan dưới chính quyền Taliban bị coi là phạm pháp nếu họ tìm kiếm sự giáo dục, lái một chiếc ô tô, trang điểm hay thậm chí là lái một chiếc xe đạp. Quay trở lại thời kì xa xưa, đàn ông có quan hệ đồng tính luyến ái ở anh sẽ bị coi là tội phạm. Hơn nữa, một số lúc phạm tội không chỉ được cho phép mà còn \"ấn tượng\" về mặt đạo đức. Martin Luther King Jr, Nelson Mandela, Aung San Suu Kyi và Edward Snowden đều phạm tội với một lý do cao cả hoặc được xem là tốt chống lại luật pháp ở xã hội của họ, và được nhiều người trong số chúng ta ca ngợi hết lời.</div><div>Thêm nữa, theo như nghiên cứu được trích dẫn từ <strong><em>Báo cáo Chuyển đổi Phục hồi (2014)</em></strong> của Bộ Tư pháp Anh, người ta có xu hướng từ bỏ tội ác nếu họ không tự xác định mình là người phạm tội, thay vào đó họ tự coi mình như một người tốt đã mắc sai lầm. Bằng cách gán họ với tội ác của họ, chúng ta đã coi họ là những tội nhân và không gì hơn, chúng ta buộc họ phải tự thấy bản thân theo hướng đó. Do đó, rất có thể chính chúng ta đã thiết lập nên điều kiện \"hoàn hảo\" để họ có thể trở thành tội phạm.</div><div>\"Tinh tế\" hơn nữa, chúng ta cũng mang lại cho họ lý do để không cần phải cố gắng chuộc lại những lỗi lầm cho bản thân. Trong <strong><em>South of Forgiveness,&nbsp;</em></strong>Elva và Stranger đã phát hiện ra vấn đề này. Trong cuộc đối thoại với Elva, Stranger nói:<br><br><em>Cái mác một kẻ hiếp dâm đã ám ảnh tôi như thể thứ tội ác kinh tởm này là nghề của tôi, là thứ đã có sẵn trong tên tôi, tại nơi tôi được sinh ra, ngay tại tuổi của tôi -những điều đơn giản nhất trong những điều cơ bản mà tôi nhìn nhận để xác định về bản thân mình và vị trí của mình trong thế giới này. Cái thứ nhãn hiệu ấy luôn mập mờ mỗi khi tôi vô tình trò chuyện với bạn bè. Tôi đã nghĩ :\"Những con người đang cười nói vui vẻ với ta ở đây. Họ đâu nào ngờ rằng họ đang ngồi cạnh một con quái vật\"</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51dac270c92a11e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Elva sau đó viết rằng cô đã nghiến chặt hàm răng của mình vì bất mãn với điều trên, cô nhận thấy :</div><div><em>\"Có một ranh giới mỏng manh giữa việc cảm thấy tội lỗi vì đã gây ra một lỗi lầm và cảm thấy tội lỗi với bản thân vì đã thực hiện lỗi lầm ấy. Theo tôi, Tom đã bước qua lằn ranh ấy một vài lần khi chúng tôi trao đổi thư từ với nhau, điều này khiến tôi cảm thấy căng thẳng và áp lực khi thương hại anh ấy vì đã trở thành một phiên bản kinh tởm, tồi tệ và không xứng đáng với con người mà anh ấy vẫn nghĩ mình là. Tôi không chỉ luôn cảm thấy rằng nó thật lố bịch và vô lý khi cảm thấy thương hại cho Tom, nhưng đồng thời tôi cũng tin rằng nếu người ta chấp nhận cái ý tưởng rằng họ vượt lên trên cả sự cứu rỗi, thì nó sẽ che khuất họ khỏi những việc vì những mục đích cao đẹp hơn cho chính cuộc đời họ.\"</em><br><br>Thành thực mà nói, một vài người dường như có khuynh hướng sẽ thực hiện tội ác bất chấp hoàn cảnh của họ là gì, bao gồm (nổi tiếng và phổ biến) nhiều người bị kết tội ấu dâm, thậm chí cả kể khi họ đấu tranh để dừng việc hành động theo ham muốn, dường như không thể thay đổi hành vi của mình. Để lấy 1 ví dụ, Leroy Hendricks, một gã người mẹ bị kết án 14 lần vì lạm dụng tình dục trẻ em, đã tuyên bố rằng, nếu hắn được thể, hắn sẽ tiếp tục xâm hại trẻ em. Hắn cuối cùng bị tạm giam với lý do có vấn đề và tâm thần. Ở trường hợp của Hendricks, chúng ta không hề sai khi đánh giá hắn là một tên tội phạm đáng khinh, hay chính xác hơn, một tên ấu dâm kinh tởm. Nhưng (có khả năng) đánh giá sai người khác là lý do duy nhất để từ bỏ việc sử dụng những từ <strong>tên gọi/HÌNH DUNG TỪ</strong> quá đỗi đơn giản này.</div><div>Sử dụng ngôn ngữ thiện cảm hơn có thể khiến chúng ta bớt khắc nghiệt và cay độc với những người đã từng phạm tội. Nó cũng có thể giúp chúng ta trở nên lạc quan, khoan dung và khiêm tốn hơn vì rất có thể những điều xấu xảy ra với người khác đã xảy ra với chúng ta (there but for the grace of God go I) , bởi vậy, theo thời gian, chúng ta để những người lạc lối thực sự cho đi quá khứ, thay đổi và chuộc lại lỗi lầm, chuộc lại chính bản thân họ. Tất nhiên phải nói rằng, một số tội ác là quá tàn độc để có thể nhận được sự khoan dung từ chúng ta. Nhưng, với phần lớn các trường hợp, với những ai đã chuẩn bị cho những con người lạc lối một cơ hội thứ hai, thì thay đổi ngôn từ của chúng ta là một điều nhỏ nhưng là bước quan trọng để vượt qua những định kiển phản tác dụng về những người phạm tội.<br><br>Rất có thể họ không hẳn đã xấu như những gì chúng ta nghĩ/nghe về họ, rất có thể tâm hồn họ dường như đang thiếu một mảnh ghép quan trọng nào đó, rất có thể họ đang cảm thấy cô đơn khi phải đối mặt với những định kiến, khó khăn của xã hội này, rất có thể, rất có thể là họ cần sự giúp đỡ từ chúng ta, từ một cái nhìn khách quan hơn về những lỗi lầm của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96f370d0c92c11e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h4><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a881ec0c92a11e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><div><br></div></figure>&nbsp;<br>\"Trong bài diễn văn được đọc vào lúc cuộc nội chiến Mỹ đang ở tình trạng căng thẳng nhất, Abraham Lincoln đã xem cư dân miền Nam nước Mỹ như là những người lỡ lầm lạc lối. Một bà lão phản đối vì Lincoln không chịu gọi họ là những kẻ thù không đội trời chung và phải bị tiêu diệt. Lincoln bình tĩnh đáp lại :\"Nhưng thưa bà, há chẳng phải tôi đã tiêu diệt kể thù khi biến họ thành bạn bè đó sao ?\"</h4></blockquote><div><br></div><div>The END<br>Nguồn : <a href=\"https://aeon.co/ideas/stop-labelling-people-who-commit-crime-criminals\" target=\"_blank\">https://aeon.co/ideas/stop-labelling-people-who-commit-crime-criminals</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9837,"created_at":"2017-11-14T11:13:09.826Z","down_point":0,"up_point":14,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a0acfc5d743fd75d549ef35","name":"TỘI PHẠM"},{"_id":"5a0acfc5d743fd75d549ef36","name":"TỘI ÁC"}]}