{"_id":22034,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":13,"down_point":3,"title":"Lạc lõng giữa những trưởng thành...","body":"<div>Nay em cảm thấy mông lung quá anh ơi …</div><div>Trước giờ, em thường không tin vào thứ gọi là duyên phận, em luôn sống và làm việc hết sức em có thể. Vậy mà, dạo gần đây, em như cảm thấy mình khác hoàn toàn, em thấy mình nhạt hơn, cuộc sống vui vẻ trước đây của em cũng dần nhạt hơn, mọi thứ không còn như em nghĩ nữa, mọi thứ cứ dần rời xa em không rõ lý do…</div><div>Từ đó, em cũng thay đổi khá nhiều thói quen, em cảm thấy dường như mình theo phong cách Nhật nhiều hơn. Em thích sự đúng giờ, em thích mọi thứ có đa chức năng, thích sự tối giản trong phong cách sống. Hôm trước, có một chị gái xinh đẹp bảo em trông khá giống người Nhật, có khi nào em sống theo phong cách của họ, nên khuôn mặt cũng dần giống họ không anh ?</div><div>Dạo gần đây, em cũng ít về thăm nhà nữa, không phải là em không muốn về, em cũng muốn về lắm, em nhớ nhà, nhớ từng đám hoa em vun trồng, tưới tắm, nhớ cả chó xám của em, nhớ cả thằng em hay đá bóng đen nhẻm nữa, nhớ bame em tần tảo, nhớ cả “cá trê” cứng rán, quyết đoán nữa… Sao em lại không hay về nữa nhỉ ? Có khi nào là em lớn rồi, em quá sợ những thứ mà mọi người vẫn đang sợ không : Sợ bị hỏi bao giờ ra trường, sợ hỏi tương lai, sợ những thứ sắp diễn ra, em giờ đây sợ nhiều thứ quá…</div><div>Ngắm lại những tấm hình chụp hồi còn năm 1, năm 2, em thấy mình đã dần vơi đi bao sự hồn nhiên, bao nét trẻ trung trên khuôn mặt rồi… Em đã suy nghĩ quá nhiều sao ? Thực sự, đúng như vậy, em đâu còn là cô sinh viên năm nhất hồn nhiên, nhiều mộng mơ về tương lai, em cũng chẳng còn mơ mộng đến chàng bạch mã cùng em xây lâu đài nữa … Em năm 4 rồi, em sắp ra trường rồi, bao thứ cần phải nghĩ đến, em sẽ làm nghề gì ? Em có ra trường đúng hạn không ? Một năm sau khi tốt nghiệp, trông em sẽ như thế nào ? Hai năm sau khi tốt nghiệp, cuộc sống em có ổn không ? Liệu em còn làm bố mẹ lo lắng nữa không ?...</div><div>Em nghĩ nhiều quá phải không anh? Em cũng không rõ nữa, thực sự em đang nghĩ cái gì thế nhỉ ? Điều gì khiến những giấc ngủ của em không yên bình nữa, em đang dần trưởng thành với mối lo cơm áo, hay em đang già cỗi từ trong tâm hồn ?</div><div>Em không muốn nghĩ nữa, có được không ?..<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/499b8a609cfd11e9a17e194892b4bd7a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28944,"created_at":"2019-07-02T19:14:21.791Z"}