{"_id":2832,"body":"<div><p>(Lâu rồi ko gặp, ai còn nhớ mình ko nhỉ :))</p><p><br /></p><p><br /></p><p>Chiều T6 hết giờ mà còn chờ khách, đói quá mua ổ bánh mì 2 trứng vào cho đỡ đói lòng, đang gặm vui vẻ thì cô bước vào, cô tỏ vẻ bất ngờ:</p><p><br /></p><p>-”Trời, làm ngân hàng mà sao phải gặm bánh mì khổ z con??’</p><p><br /></p><p>Mình cười trừ:</p><p><br /></p><p>-”Bậy cô, lương con 3,4 triệu sao mà đủ sống, z chứ khổ lắm!”.</p><p><br /></p><p>Rồi cô nhìn mình vẻ thương cảm, xong nói giọng bồi hồi:</p><p><br /></p><p>-”Haiz, gần nhà cô có cái tiệm bán Pizza ngon lắm….!”.</p><p><br /></p><p>Chỉ nghe đến đó mà cảm động rớt nước mắt:</p><p><br /></p><p>-”Dạ thôi cô, chi cho tốn tiền, con cám ơn…!’- sao người lạ với nhau mà còn tốt dữ zậy, thế mới nói xã hội này còn tươi đẹp lắm.</p><p><br /></p><p><br /></p><p>-”Có gì mà tốn tiền, í là nhìn con ăn tự nhiên cô thèm, thôi ký gì ký lẹ để cô về ăn 1 cái!”.</p><p><br /></p><p><br /></p><p>Sau đó……….ko có sau đó.</p><p><br /></p><p><br /></p><p>Chiều về đi hớt tóc, đó giờ có kể mấy lần rồi, tiệm này gần nhà luôn có 1 đứa em gái xinh đẹp và 1 con chị đã có con 3 tuổi, canh me để được con nhỏ xinh đẹp cạo mặt đồ cho thì xui sao lại vẫn ngay bà chị. Bả đang có chuyện buồn, cứ cạo được vài cái lại quay qua nhỏ em:</p><p><br /></p><p><br /></p><p>-”Thôi, chị chán ông P nhà chị lắm rồi, suốt ngày nhậu nhẹt, bù khú…!”. Bả nói với giọng buồn thảm, còn tay vẫn cạo liên hồi, lúc ấy đổ mồ hôi hột luôn đó.</p><p><br /></p><p><br /></p><p>-”Mẹ nó, tao nhịn được vài lần thôi chứ, sao mà nhịn hoài được!” - vừa nói vừa văng tục, đang cạo tới 2 bên má.</p><p><br /></p><p>Trời ơi, lúc đó mà kiểu tức sao đó nhấn mạnh 1 chút xíu nữa thôi là ngày mai đẹp trai giang hồ luôn, vừa nằm im vừa cầu Phật sao cho thằng chồng chỉ phạm có bấy nhiêu tội thôi, thì lại nghe tiếp:</p><p><br /></p><p><br /></p><p>-”Hình như hồi này lão có quỹ đen mày ạ!”- Bả giận dữ.</p><p><br /></p><p><br /></p><p>-”Dạ dạ, chị, thôi cạo zậy được rồi, sạch rồi đó, tính tiền em luôn!” - mình bật dậy năn nỉ.</p><p><br /></p><p><br /></p><p>-”Ủa chưa, còn cạo mép nữa em!”- chị ngạc nhiên. -”Thôi thôi được rồi chị, giờ mà tới ông P nhà chị có bồ nhí nữa thì chắc toi đời em mất, nhiêu 45k hả, bo cho 5k nè, tại sao ấy hả, tại còn nguyên vẹn, zậy là zui oy, chào thân ái, vĩnh biệt!”.</p><p><br /></p><p><br /></p><p><img src /><img src />Về đến nhà, thở phào nhẹ nhõm vì còn sống, à mà, ko biết thằng chồng bả có ngoại tình ko nhỉ???</p><p><br /></p><p>Xem nhiều hơn ở:</p><p><br /></p><p><a href=\"https://www.facebook.com/NhatKyCuaGai/\" target=\"_blank\">https://www.facebook.com/NhatKyCuaGai/</a></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-17T13:04:37.533Z","creator_id":1732,"down_point":0,"tags":[],"title":"CHUYỆN VỀ CÔ THỢ HỚT TÓC!","top_point":0.8700897,"up_point":14}