{"_id":19037,"tags":[{"_id":"591c77349ee7e97689b01a3f","name":"FOOTBALL"},{"_id":"5c6a9b4201c8390d1856de35","name":"GÓC CHIẾN THUẬT "},{"_id":"5c6a9b4201c8390d1856de34","name":"FALSENINE"},{"_id":"5c6a9b4201c8390d1856de33","name":"DLF"}],"up_point":19,"down_point":0,"title":"[GÓC CHIẾN THUẬT] Sự khác biệt giữa “Deep Lying Forward” và “False Nine”, cũng như tác động của nó đến hệ thống vận hành chiến thuật.","body":"<div><br></div><div>Nếu theo dõi bóng đá, thậm chí chỉ cần biết sơ ắt hẳn ai cũng sẽ biết đến vị trí tiền đạo cắm cũng như hộ công, tiếng Anh có nghĩa là Center Forward và Second Striker, hoặc có thể gọi là Support Striker hay Shadow Striker (Những cụm từ này được gọi chung là Hộ công). Đó là hai vị trí đơn giản nhất của những tiền đạo chơi trung tâm đội bóng.</div><div>Nhưng, bóng đá hiện đại ngày nay, khi mà những toan tính chiến thuật lên ngôi, Position (vị trí thi đấu) là tiền đề để phát huy đa dạng Role (vai trò) của các cầu thủ, người ta bắt đầu để ý hơn về định nghĩa của những vai trò này trong một sơ đồ thi đấu bóng đá. Và bài “GÓC CHIẾN THUẬT” lần này sẽ đề cập đến hai vai trò thoạt nhìn trông có vẻ khá giống nhau nhưng thực ra lại khác khá nhiều. Đó chính là “Deep Lying Forward” và “False Nine”.</div><div>Deep Lying Forward (tạm dịch sang tiếng Việt là tiền đạo lùi), có thể hiểu nôm na định nghĩa của vị trí này, là một tiền đạo chịu khó lùi sâu xuống tuyến hai, link up (kết nối) với các tiền vệ để nhận bóng. Hoặc đôi khi có thể hỗ trợ như một Center Attack Midfield (Tiền vệ tấn công) đúng nghĩa. Nhưng ở những dạng cầu thủ này, bản năng của họ vẫn là một Forward (Tiền đạo), vẫn lao lên để tiếp cận làm bàn. Deep Lying Forward là một trong số những vai trò của tiền đạo lùi. Đôi khi, không nhất thiết tiền đạo lùi sẽ phải chơi dưới một tiền đạo cắm. Ở những mẫu tiền đạo như thế này, họ sẽ lui về nhận bóng từ các tiền vệ, phối hợp rồi sau đó sẽ trở thành người thu hút những hậu vệ, đặc biệt là bị Center Defensive Midfield (Tiền vệ phòng ngự) đối phương theo kèm đến ngạt thở.</div><div>Những mẫu tiền đạo chơi theo dạng này thường có xu hướng thiên về tựa lưng, làm tường, cũng như chạy chỗ, làm mọi cách để xây dựng lối chơi. Nếu một Deep Lying Forward có đủ thời gian, không gian để quay lưng lại, gần như anh ta sẽ thực hiện tiếp bóng cho đồng đội của mình trên hàng công. Một dạng sơ đồ thường thấy khi một HLV sử dụng Deep Lying Forward là ba tiền đạo. Deep Lying Forward sẽ thực hiện nhiệm vụ kết nối tuyến giữa với hàng công, trong khi đó, hai Winger (cầu thủ chạy cánh) sẽ thực hiện cut-inside vào trong, để rồi sau đó Deep Lying Forward sẽ tiếp cận vòng cấm địa đối phương ngay sau đồng đội của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97da1150337211e9919687f9ea45d895.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những cầu thủ từng thi đấu dưới dạng này có thể kể đến Dennis Bergkamp, Antonio Cassano, Del Piero,… Và người cực kì thành công không thể không nhắc đến Người Hà Lan Bay - Ruud Gullit. Antoine Griezmann ở World Cup 2018 trong màu áo tuyển Pháp cũng sắm vai trò này khi anh lùi cực sâu để kết nối các tuyến, cũng như thực hiện việc xây dựng lối chơi cho Gà Trống Gaulois.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8df3700337211e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tựu chung lại, Deep Lying Forward là mẫu tiền đạo đóng vai trò lùi sâu và khống chế bóng trước khi thực hiện những đường chuyền cho đồng đội (có thể là trả bóng cho hàng tiền vệ, hay chuyền rộng ra hai cánh). Và thậm chí anh ta có thể tiếp bóng cho những cầu thủ khác đang dâng cao hơn trên hàng công. Tất nhiên, cầu thủ dạng này cũng sẽ tự tạo cơ hội cho mình trong những pha băng lên tấn công ngoài việc đưa bóng cho đồng đội. Thứ mà một Deep Lying Forward cần có chính là khả năng tì đè ở mức ổn, di chuyển khôn ngoan, khả năng kết nối với đồng đội tốt, không cần phải có thể hình và tốc độ nhưng kĩ thuật và Work rate (chỉ số thể hiện xu hướng tấn công hoặc phòng ngự) là thứ rất quan trọng.</div><div>False Nine, dịch sát nghĩa theo tiếng Việt có nghĩa là \"Số 9 ảo\" nhìn trông có vẻ na ná với Deep Lying Forward nhưng thực chất hai vị trí này lại khá nhiều điểm khác nhau. False Nine ngay ở định nghĩa gốc của nó đã là một “số 9” bị kéo lùi về sát tuyến hai vì mục đích chiến thuật. Đôi khi, False Nine cũng có thể là một Playmarker (nhạc trưởng) kiêm nhiệm vụ làm bàn. Thực ra, để hiểu rõ ràng nhất về dạng tiền đạo này thì “số 9 rưỡi” là từ hợp lí nhất, không phải số 9, cũng chẳng phải số 10, False Nine hoạt động tự do trên sân và có thể xuất hiện ở bất cứ đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e799fc0337311e99f65596916cf9ddf.png\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Mục đích của False Nine được tạo ra nhằm gây ra khó khăn cho hàng hậu vệ đối phương. Khiến họ buộc phải đưa ra một trong hai lựa chọn: Hoặc là theo sát tiền đạo này -> Mở ra nhiều khoảng không cho các cầu thủ khác xâm nhập, có thể là tiền vệ, tiền đạo cũng như tiền vệ cánh tận dụng. Hoặc chấp nhận giữ vị trí để chính tiền đạo này có thời gian, cũng như khoảng trống để rê dắt, sút hay chuyền bóng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4f51640337211e9bc9ef74079b2089d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fabregas trong vai trò của một \"Số 9 ảo\"</figcaption></figure></div><div>Có một thứ mà cầu thủ cần phải có để thi đấu được False Nine chính là tư duy chơi bóng, khả năng chuyền bóng cũng như xử lí bóng cực tốt. Messi thời Pep Guardiola chính là dạng cầu thủ này. Anh nằm giữa hàng tiền vệ và tiền đạo, thực hiện link up cũng như build up tạo khoảng trống cho hai cánh băng vào. Đồng thời, cũng có thể trực tiếp xâm nhập vòng cấm và trở thành sát thủ nguy hiểm bậc nhất trong hệ thống Tiki-Taka \"vô đối\" thời đó. Từ sau thời Pep, hay chính xác hơn là từ khi Xavi ra đi, Messi vẫn đóng một vai trò khá \"tựa tựa\" như False Nine, nhưng tự do hơn rất nhiều. Đôi khi, Messi di chuyển từ cánh phải vào trong, đôi khi anh ở tận giữa sân để làm bóng như một Playmaker. Messi của hiện nay thi đấu cực kì tự do và khác dưới thời anh còn là học trò của Guardiola. Không phải là một False Nine nữa, lối chơi của cầu thủ người Argentina đã tiến hóa và đa dạng hơn trước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d109cec0337211e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điển hình khác của False Nine mà chúng ta có thể thấy chính là Cesc Fabregas của Euro 2012. Năm đó, Tây Ban Nha của Del Bosque đã thi đấu với sơ đồ cực dị “4-6-0” mà không có một Số 9 đúng nghĩa. Người đá cao nhất trên hàng công chính là Fabregas với vai trò của một “số 9 ảo”.</div><div>Nếu Deep Lying Forward lùi xuống link up với hàng tiền vệ nhưng bản chất vẫn lao lên thi đấu như một Forward và mục tiêu chính vẫn là ghi bàn thì False Nine lại là những cầu thủ chơi tự do trên sân, nói đúng ra là “Free Role” (vai trò được giải phóng) , anh ta thu hút Center Back tạo khoảng trống cho hai cánh cut inside nhiều hơn. Thường thì Deep Lying Forward sẽ thi đấu trong sơ đồ gồm hai tiền đạo và đảm nhận nhiệm vụ phục vụ cho người còn lại, điển hình là 4-4-2. Trong khi False Nine lại là người duy nhất trong sơ đồ 1 tiền đạo (thường không có tiền vệ công thuần) nhằm lui về áp đảo quân số ở tuyến tiền vệ thực hiện nhiệm vụ kiểm soát bóng. Trong khi Deep Lying Forward buộc cầu thủ phải có Work Rate cao và khả năng chạy chỗ, phối hợp tốt thì False Nine đòi hỏi người chơi phải có tư duy, khả năng chuyền bóng cũng như xử lí bóng tốt hơn những gì một tiền đạo cắm cần, gần như là một Playmarker mang bản năng “giết chóc” của một số 9.</div><div>Tựu chung lại, bóng đá hiện đại cực kì đa dạng về chiến thuật. Khi những vị trí trên sân dần trở nên phức tạp hơn định nghĩa ban đầu, cộng với việc switch positional play (hoán đổi vị trí chơi) ngày càng nhiều thì vai trò của cầu thủ được đặt lên trong những tính toán chiến thuật ngày càng lớn. Những cầu thủ sẽ dần thay đổi bản thân để thích nghi và phù hợp với sơ đồ chiến thuật cũng như tuổi tác của họ. Điển hình lớn nhất chính là Leo Messi và Cristiano Ronaldo hiện tại và chính họ cách đây 6,7 năm về trước. Deep Lying Forward và False Nine, nhìn sơ trông có vẻ tương đồng vì cả hai đều lùi sâu nhưng thực chất ở mỗi vai trò đều rất khác và quan trọng với mỗi hệ thống chiến thuật trong bóng đá.</div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-02-18T11:47:14.660Z"}