{"_id":10819,"title":"[Đọc] \"Điều kỳ diệu của tiệm tạp hoá Namiya\" - Cuốn sách có điều kỳ diệu ","body":"<div style=\"text-align:justify;\"><em>Đừng dừng lại cho đến khi đọc hết trang cuối cùng, vì có thể bạn sẽ bỏ lỡ điều kỳ diệu nào đó dành cho mình.</em></div><div style=\"text-align:justify;\"><div>• Tác giả: Higashino Keigo</div><div>• Thể loại: Tiểu thuyết</div><div>• Số trang: 358</div><div>• Phát hành bởi Nhà xuất bản Hội Nhà Văn và Công ty VH&TT Nhã Nam (2017)</div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17e6abd0de2c11e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Source ảnh: sachnhanam.com)</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Văn học phản ánh hiện thực&nbsp;</strong></div><div style=\"text-align:justify;\">Đây là cuốn sách đã làm tôi nổi gai ốc nhiều lần, đặc biệt là ở 1/4 cuối cùng, khi mà tôi đã ngỡ sẽ chẳng còn bí mật nào nữa. Nếu bạn yêu thích những câu chuyện có tình tiết thì nhất định không thể bỏ qua tác phẩm này. Theo như giới thiệu về tác giả, ông là một nhà văn trinh thám hàng đầu của Nhật. Và mặc dù đây không phải tiểu thuyết trinh thám, tôi vẫn kinh ngạc trước sự tài tình của ông trong việc xâu chuỗi mọi tình tiết một cách nhẹ nhàng, khéo léo, và quan trọng là, hợp lý.</div><div style=\"text-align:justify;\">Cuốn sách sẽ đưa bạn đi qua nhiều cột mốc quan trọng trong lịch sử Nhật Bản hiện đại, nhưng là bằng những câu chuyện sống động chứ không phải những con số ngày tháng năm, và bạn có thể xâu chuỗi chúng lại theo thứ tự thời gian nếu thích, như tôi sắp làm, hoặc không. Vì nó sẽ chẳng ảnh hưởng đến những điều kỳ diệu mà tiệm Namiya đã trao gửi.&nbsp;</div><div style=\"text-align:justify;\">Nếu tính từ sự kiện đầu tiên đến sự kiện cuối cùng diễn ra trong sách, có lẽ tương đương với khoảng thời gian của 4 đến 5 thế hệ, trong đó tập trung nhất là từ nửa cuối thế kỷ XX đến hơn mười năm đầu của thế kỷ XXI, thời kỳ Nhật Bản có nhiều biến động kinh tế - chính trị - xã hội. Những con người ở những thời gian và không gian khác nhau, tưởng chừng không chút liên quan, lại trở thành những mảnh ghép vừa khít cho một bức tranh nối liền quá khứ, hiện tại và tương lai.</div><div style=\"text-align:justify;\">Khủng hoảng dầu mỏ 1973, cơn sốt bất động sản và chứng khoán tại Nhật 1986 - 1989, cách mạng công nghiệp lần ba với sự ra đời và phát triển vũ bão của máy tính cá nhân, điện thoại di động và internet (Đây có lẽ là cột mốc gần với chúng ta nhất). Kèm theo đó là những sự kiện đáng nhớ khác như Olympic Moscow 1980, cùng năm đó John Lennon bị ám sát, hoặc ngược dòng thời gian một chút cho những ai là fan của The Beatles tại Nhật, đó là năm 1966 khi nhóm đến Nhật lưu diễn trong đỉnh điểm của cơn sốt The Beatles toàn thế giới,&nbsp;chỉ vài năm trước khi The Beatles chính thức tan rã.</div><div style=\"text-align:justify;\"><strong>Điều kỳ diệu là do được ban tặng hay tự mình làm nên?</strong></div><div style=\"text-align:justify;\">Tất cả những sự kiện gây chấn động nói trên đều làm nền cho những con người sinh ra trong giai đoạn này và ghi lại dấu ấn trong cuộc đời của không chỉ họ mà còn nhiều người khác. Và điểm chung của tất cả, đó là có cùng mối dây kết nối với tiệm tạp hoá Namiya.</div><div style=\"text-align:justify;\">Thật khó để nói ai là nhân vật chính của tiểu thuyết này.&nbsp;</div><div style=\"text-align:justify;\">Đó có thể là chủ tiệm Namiya Yuji, người đã khởi nguồn và kết nối tất cả. Ông không chỉ khởi nguồn tiệm tạp hoá Namiya mà cũng là người khởi nguồn cho một tình yêu bất diệt. Tại sao lại nói nó bất diệt? Vì đến khi nào vẫn còn những đứa trẻ cơ nhỡ cần nơi nương tựa, đến khi nào Trại trẻ Marumitsu vẫn còn tồn tại, thì tình yêu đó vẫn còn xanh tươi. Không phải chỉ khi hai người yêu nhau, đến với nhau và sinh con đẻ cái, tình yêu đó mới đâm chồi nảy lộc. Đây chính là một trong những điểm nhân văn nhất mà tiểu thuyết này khiến tôi xúc động.</div><div style=\"text-align:justify;\">Nhân vật chính cũng có thể là 3 \"kẻ lạc lối\" Atsuya, Shota và Kouhei, người đã viết tiếp câu chuyện về tiệm tạp hoá kỳ lạ, hay nói cách khác, là người kế thừa của Namiya Yuji dù chẳng phải hậu duệ của ông. Thế nhưng, trái ngược với ông chủ tiệm tạp hoá được nhiều người yêu mến và ngưỡng mộ kia, chính 3 con người bên lề xã hội này đã gián tiếp giúp ông tạo nên một cái kết đẹp cho câu chuyện từng làm ông trăn trở thật nhiều.</div><div style=\"text-align:justify;\">Cũng không thể nói những nhân vật như Waku Kousuke - người đầu tiên gửi một câu hỏi nghiêm túc đến tiệm Namiya, Muto Harumi - người rất có thể sẽ là nhân vật kế thừa Trại trẻ Marumitsu trong tương lai, hay Minaduki Akiko - nhân vật chưa một lần thật sự xuất hiện trong tác phẩm, là những nhân vật phụ. Và chắc chắn những ai đã đọc tác phẩm này cũng sẽ không quên \"nhạc sỹ hàng cá\" Matsuoka Katsuro, người đã điểm một nét kết nối tuyệt đẹp giữa chuỗi câu chuyện của chủ tiệm và 3 kẻ lạc lối.&nbsp;</div><div style=\"text-align:justify;\">Mỗi nhân vật xuất hiện trong tiểu thuyết này đều là một mắt xích mà chỉ cần thiếu đi một, câu chuyện đều sẽ trở nên lỏng lẻo, thậm chí vô nghĩa.&nbsp;</div><div style=\"text-align:justify;\">Cũng thật khó để nói \"điều kỳ diệu\"&nbsp;được nhắc đến ở đây là gì.</div><div style=\"text-align:justify;\">Đó có thể là điều kỳ diệu về căn nhà nơi thời gian ngừng lại, nơi nối liền quá khứ, hiện tại và tương lai.</div><div style=\"text-align:justify;\">Đó có thể là sự đáp đền tiếp nối, khi những con người được giúp đỡ lại tiếp tục đi giúp đỡ những người khác, dù chỉ là vô tình.&nbsp;</div><div style=\"text-align:justify;\">Đó cũng có thể là tình huống mà Atsuya, Shota và Kouhei đã gián tiếp cứu lấy Trại trẻ Marumitsu.</div><div style=\"text-align:justify;\">Đó cũng có thể là việc ông Namiya Yuji không hề biết đến sự tồn tại của Trại trẻ Marumitsu cho đến cuối đời trong khi đây là nơi có quan hệ mật thiết với ông cũng như với những người ông từng tư vấn.&nbsp;Đến đây đột nhiên tôi nhớ đến câu \"Đằng sau thành công của người đàn ông là bóng dáng một người phụ nữ\", đằng sau những điều kỳ diệu của tiệm Namiya còn có một Trại trẻ mồ côi tên là Marumitsu.</div><div style=\"text-align:justify;\">Những người đến tìm sự tư vấn của tiệm Namiya và nghe theo lời chia sẻ của tiệm, không phải ai cũng có kết thúc tốt đẹp cho cuộc đời mình, nhưng họ đều đã hạnh phúc vì nguyện vọng thành sự thật, dù là sau khi họ chết đi. Đây có lẽ cũng là một điều kỳ diệu.</div><div style=\"text-align:justify;\">Còn với câu hỏi \"Điều kỳ diệu là do được ban tặng hay tự mình làm nên?\", xin được để bạn&nbsp;tự tìm câu trả lời sau khi đọc tác phẩm này.</div><div style=\"text-align:justify;\">Tôi chỉ xin trích dẫn lại một đoạn tôi khá tâm đắc, mặc dù đọc qua thì nó rất bình thường nhưng nếu bạn đọc tác phẩm, tôi tin bạn sẽ hiểu điều gì làm tôi tâm đắc.&nbsp;</div><blockquote><div style=\"text-align:justify;\">\"Thế nhưng...<br>Nhóm Beatles trên màn hình hơi khác với nhóm Beatles trong ký ức&nbsp;của Kousuke. Lúc xem ở rạp, anh có cảm giác trái tim họ mỗi người một nơi, việc biểu diễn cũng rời rạc. Nhưng ấn tượng lúc này lại hoàn toàn khác.</div><div style=\"text-align:justify;\">Cả bốn thành viên đều biểu diễn rất hăng say. Thậm chí trông họ còn rất vui vẻ. Phải chăng, dù sắp giải tán nhưng khi cả bốn người được biểu diễn cùng nhau, cảm xúc của họ lại trở về như ngày xưa?</div><div style=\"text-align:justify;\">Có lẽ nguyên nhân khiến Kousuke cảm thấy buổi biểu diễn đó thật tồi tệ khi xem ở rạp nằm ở cảm xúc của anh. Anh khi ấy đã không còn tin vào sự gắn kết của trái tim nữa.\"</div></blockquote><div style=\"text-align:justify;\"><strong>Kết</strong></div><div style=\"text-align:justify;\">Ngoài những điểm đã nói ở trên, tác phẩm này cũng có những chi tiết nhỏ tinh tế. Ví dụ như \"lời hứa giữa những người đàn ông\", dù là chi tiết xuất hiện rải rác nhưng lần nào cũng làm tôi chú ý. Hoặc chi tiết về con chó khắc gỗ mà Kousuke đã tặng cho Harumi và chữ ký \"Chó nhỏ lạc lối\". Còn \"chi tiết nhỏ tinh tế\" nào khác, mong sẽ được những bạn đã đọc tác phẩm cùng chia sẻ.</div><div style=\"text-align:justify;\">Và, nếu bạn muốn tìm nhạc nền để nghe trong khi đọc sách, tôi xin được gợi ý nhạc Ghibli.&nbsp;</div><div style=\"text-align:justify;\">Đọc sách có làm cho người ta có khí chất khác đi hay không, tôi không biết. Nhưng tôi biết đọc những cuốn sách hay sẽ mở rộng góc nhìn, khai phá suy nghĩ, trải nghiệm những cảm xúc khác với cuộc sống hàng ngày. Đó là lý do có câu nói đại ý rằng người đọc sách có nhiều hơn một cuộc đời. Với tôi, \"Điều kỳ diệu của tiệm tạp hoá Namiya\" là một trong những cuốn sách hay như thế.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":10844,"created_at":"2017-12-11T03:53:47.546Z","down_point":1,"up_point":12,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5915578e3c30ad7cb128f45d","name":"VĂN HỌC NHẬT"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}]}