{"_id":7782,"title":"ALIEN - Sự sợ hãi tột cùng đến từ vũ trụ","body":"<div>Nhân dịp công chiếu phần tiếp theo của series phim kinh dị <strong>ALIEN</strong> - <strong>Alien: Covenant</strong>. Hãy cùng tôi trở lại nơi mọi thứ bắt đầu, nơi đã tạo nên một trong những sinh vật kinh khủng nhất trên màn ảnh - Xenomorph. Hãy cùng trở về với <strong>Alien 1979</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d8f6f3036f911e7bb997fd84b2b5228.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phim kinh dị không phải một thứ gì đó quá xa lạ với tất cả chúng ta, kể cả từ những năm 60, 70 của thế kỷ trước. Phim kinh dị lúc ấy rất được ưa chuộng, nhưng quanh đi quẩn lại cũng chỉ đi theo những motif quen thuộc như zombie hay serial killers. Chưa một ai nghĩ đến việc tìm một bối cảnh mới, một motif mới cho phim kinh dị cả chứ đừng nói đến việc đưa phim kinh dị lên vũ trụ! Chẳng ai nghĩ nó sẽ thành công cả, bởi lẽ đề tài vũ trụ và phim kinh dị, nghe có vẻ chẳng ăn nhập lắm với nhau nhỉ? Nhưng rồi đạo diễn người Anh Ridley Scott đã thay đổi hoàn toàn điều đó bằng cách cho ra đời một trong những tác phẩm xuất sắc nhất của ông, cũng như của toàn thế giới - <strong>Alien</strong>.&nbsp;</div><div>Câu chuyện của <strong>Alien</strong> kể về nhóm thuyền viên của tàu vũ trụ Nostromo, với nhân vật chính là Ripley, cùng với thuyền trưởng Dallas, Kane, Lambert, Ash,Parker và Brett đang trên đường trở về sau khi hoàn thành nhiệm vụ. Đột nhiên họ bị gọi dậy từ giấc ngủ đông bởi máy tính phát hiện tín hiệu kêu cứu từ một tiểu hành tinh có tên LV-426. Con tàu Nostromo cũng bị hư hại ít nhiều bởi va chạm với các tiểu hành tinh. Cả đoàn quyết định dừng lại để sửa chữa, đồng thời tìm kiếm xem tín hiệu đó phát ra từ đâu. Họ phát hiện một con tàu ngoài hành tinh đã bị bỏ hoang, chứa đầy những cái kén kỳ lạ, rồi bất ngờ một cái kén nở ra và một sinh vật đã bám vào mặt của Kane. Họ đưa Kane về tàu để cứu chữa và rời khỏi tiểu hành tinh đó. Và cũng từ đây, cơn ác mộng bắt đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ae6243036fe11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73cf7ba036fe11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85e945a036fe11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ash và Dallas cố gắng tách sinh vật đó khỏi mặt của Kane nhưng không thành công, họ quyết định cắt rời sinh vật đó ra, nhưng rồi dung dịch bắn ra từ sinh vật đó lại là một loại acid cực mạnh, ăn thủng cả mấy lớp vỏ tàu. Đó là lúc họ bắt đầu cảm thấy sinh vật này có gì đó cực kỳ nguy hiểm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a33f5c036ff11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8615423036ff11e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi sau đó sinh vật đó tự tách ra khỏi Kane và có vẻ đã chết, Kane tỉnh lại và có vẻ hoàn toàn bình thường, ngoại trừ việc cảm thấy rất đói. Mọi người tổ chức một bữa ăn, và rồi trong bữa ăn, Kane đột nhiên buồn nôn, anh ta dãy dụa, la hét và rồi từ trong người Kane, một sinh vật đã chui ra bằng cách... đục thủng bụng của Kane! Một phân cảnh đã khiến nhiều người la hét sợ hãi khi xem phim, khoảnh khắc cơn ác mộng tồi tệ nhất trong vũ trụ khai sinh!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99ec0900370011e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sinh vật đó đã trốn thoát đi, để lại những thành viên còn lại trong sự kinh hãi. Họ tiếp tục chuyến hành trình trong sự bất an và lo lắng về sinh vật bí ẩn kia nhưng quyết định khóa các lối thông lại và mặc kệ nó. Thế nhưng Xenomorph không buông tha cho những nạn nhân của mình dễ dàng như vậy. Nó là một kẻ săn mồi chết chóc và tàn nhẫn, Xenomorph sẽ không dừng lại, đến khi chỉ còn duy nhất nó là sinh vật còn thở. Và rồi, từng người, từng người một bắt đầu trở thành nạn nhân của Xenomorph. Nó ẩn náu rất kỹ càng, ở những nơi không ai ngờ tới, đợi nạn nhân chui vào cái bẫy rất tinh vi mà nó tạo ra, và rồi bất thình lình nhảy xổ vào nạn nhân một cách chớp nhoáng! Những phân cảnh đó là một nỗi kinh hoàng thực sự với bất cứ người nào xem <strong>Alien</strong>, dù có là lần đầu hay lần thứ...n đi chăng nữa. Nó quá chân thực, quá đáng sợ, cái tài của Ridley Scott không phải là một cú jumpscare chớp nhoáng, không để lại ấn tượng gì. Xenomorph thoắt ẩn thoắt hiện, cực kỳ thông minh, cực kỳ khát máu. Nó gieo rắc sự sợ hãi một cách từ từ, khiến cho những thành viên của phi hành đoàn ngày một khiếp hãi, sự hồi hộp, lo lắng tăng dần theo từng phút, nó khiến cả những khán giả cũng phải sợ hãi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca131540370211e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08abdd00370311e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"></figure></div><div>Hơn thế nữa, Xenomorph cực kỳ nhanh nhẹn nhưng cũng rất kiên nhẫn, nó săn từng người, từng người một. Mỗi lần thêm một nạn nhân nữa ngã xuống là mỗi lần sự sợ hãi tăng thêm. Hẳn sẽ chẳng ai hoàn toàn hết bị ám ảnh bởi những cảnh Xenomorph từ từ lại gần nạn nhân, có thể từ trên cao, hay sau lưng, hãy xồ ra từ góc đường ống thông gió, chúng quả thực vô cùng đáng sợ và bất ngờ. Một điểm nữa làm nên sự đáng sợ của Xenomorph chính là tạo hình của nó, phải nói 80% sự đáng sợ đến từ vẻ ngoài chết chóc của Xenomorph. Cái đuôi và những cái vuốt sắc nhọn, nhất là cái miệng của nó, một công cụ để đưa ký sinh vào người nạn nhân, tôi chỉ có thể dùng từ \"kinh tởm\" khi nhắc đến thứ vũ khí chết người này của Xenomorph. Chúng ta cũng đừng quên thứ acid cực mạnh trong người Xenomorph - một cơ chế tự bảo vệ. Xenomorph quả là một sinh vật đi săn hoàn hảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac62dfc0370311e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để sinh tồn, những người sống sót quyết định tìm cách tiêu diệt con quái vật này. Nhưng họ lại bị Ash ngăn cản, trong cuộc ẩu đả, Ash bị lộ thân phận là một Android (người máy có lớp da sinh học), ông ta ngăn cản họ vì muốn chứng kiến Xenomorph tiến hóa bởi lẽ theo ông ta - một nhà sinh vật học thì Xenomorph là tạo vật xinh đẹp và hoàn thiện nhất ông ta từng thấy trong đời. Một cú twist kinh điển và không ai ngờ tới, đồng thời cũng chỉ ra rằng: Xenomorph đúng là một sinh vật đẹp đẽ và hoàn hảo, nhưng cũng vô cùng chết chóc và tàn nhẫn. Nó là kẻ săn mồi, chứ không phải những con người kia! Thế nhưng trong tình cảnh đó, bản lĩnh con người lại được khắc họa chân thực hơn hết. Họ có thể sợ hãi, có thể không đối đầu được với Xenomorph, nhưng họ có khát vọng sống mãnh liệt. Nhân vật chính Ripley, một sỹ quan quân sự trên tàu Nostromo đã nghĩ như vậy. Cô quyết tâm chiến đấu đến cùng với con quái vật này để sống sót và trở về. Ripley còn có một cô con gái ở nhà, cô không được phép chết.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78f0a350370511e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và như vậy, act 3 của phim là cuộc săn đuổi mèo vờn chuột cực kỳ căng thẳng giữa một con người và một con quái vật. Khán giả xem phim cũng sẽ bị cuốn vào cuộc đấu căng thẳng này, họ lo lắng cho Ripley, họ sợ hãi Xenomorph và cầu mong Ripley trốn thoát được. &nbsp;Và khi Ripley đặt chân được vào tàu cứu sinh sau khi toàn bộ phi hành đoàn thiệt mạng cùng sự hy sinh anh dũng của Thuyền trưởng Dallas, khán giả đã thở phào nhẹ nhõm. Nhưng nếu kết thúc như vậy, chẳng phải quá sơ sài sao? Và rồi chỉ 5 phút sau, Ripley và cả những khán giả kinh hoàng nhận ra: Con Xenomorph ấy đã lọt vào được tàu! Một khoảnh khắc khiến tất cả gần như đứng tim vì kinh hãi! Thế rồi khi Ripley cố gắng mở cửa tàu nhằm hất văng Xenomorph ra ngoài vũ trụ thì nó lại nhảy bổ vào, lại thêm một khoảnh khắc tất cả cùng la hét với sự kinh hoàng tột độ! May thay Ripley đã thành công, Xenomorph văng ra khỏi tàu, cùng với đó là chấm dứt những giờ phút sợ hãi đến tột cùng, cả với Ripley lẫn khán giả xem phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2e20a10370611e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6ee2e30370611e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aeaa3050370611e7bb997fd84b2b5228.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div><strong>Alien</strong>, một bộ phim kinh dị kinh điển lấy đề tài vũ trụ, đã là cảm hứng cho hàng loạt những sản phẩm sau này. Và Xenomorph cũng đã trở thành một trong những quái vật đáng sợ nhất trên màn ảnh. Phim được ra mắt từ năm 1979, thời mà CGI còn chưa phổ biến. Do vậy hầu như những thứ trên phim đều được dựng thật và có rất ít sự can thiệp của máy tính, kể cả Xenomorph, điều này càng làm cho mọi người tin vào sự tồn tại của con quái vật kia, cứ như thể nó sẽ lao vào bạn bất cứ lúc nào vậy.&nbsp;</div><div>Bộ phim đã gặt hái được rất nhiều thành công, cả về giải thưởng lẫn doanh thu phòng vé. Nó là tiền đề để tạo ra một franchise về <strong>Alien</strong>, rồi sau đó cross-over với một quái vật huyền thoại nữa trên màn ảnh - Predator. Cặp bài trùng Xenomorph - Predator đã trở thành cơn ác mộng cho biết bao người! Đáng tiếc thay, sau <strong>Alien 1979</strong>, ta có một phiên bản hành động cực kỳ mãn nhãn của James Cameron năm 1986 - <strong>Aliens</strong>, nhưng chỉ thế thôi. <strong>Aliens 3</strong> thì bị chê vì không có tính sáng tạo, <strong>Aliens: Resurrection</strong> thì còn không đáng được nhắc tới. Prequel của <strong>Alien 1979</strong> ra mắt năm 2012 - <strong>Prometheus</strong> thì là một tác phẩm gây tranh cãi khi có người thích người không. Riêng tôi thì thấy <strong>Prometheus</strong> là một phim ổn, nhưng vì nó là prequel của <strong>Alien</strong>, cho nên không được yêu thích cũng dễ hiểu. Và năm nay, một lần nữa con quái vật kinh hoàng ấy lại tái xuất trên màn ảnh, với diện mạo mới - Neomorph. Hãy cùng xem liệu <strong>Alien: Covenant</strong> có thể đem lại cảm giác sợ hãi cho người xem như <strong>Alien 1979</strong> đã làm hay không? <strong>Alien: Covenant</strong> sẽ được chiếu từ ngày hôm nay 12/5. Có lẽ tôi sẽ phải đợi 1, 2 ngày nữa mới có thể ra rạp xem được. Cũng hy vọng phim sẽ khiến tôi hài lòng như trailer của nó vậy.</div><div>Đánh giá cho <strong>ALIEN (1979)</strong>: 9,5/10. Must-watch.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2017-05-12T11:49:30.960Z","down_point":0,"up_point":13,"tags":[]}