{"_id":10014,"title":"Học về tự nhiên","body":"<div>“<em>Học về tự nhiên”</em>? Tôi đang viết cái gì đây trong khi ngày mai tôi sẽ có buổi thuyết trình thử về chủ đề mà công ty đang lên kế hoạch tổ chức hội thảo để giới thiệu về <a href=\"http://www.caithien.com/doanh-nghiep-co-nen-dau-tu-vao-odoo/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Odoo</em></a><em>&nbsp;</em>– một giải pháp mà công ty tôi đang tư vấn. Và hàng ngày trôi qua tôi cũng nhiều công việc mà tôi chưa giải quyết được xong. Mỗi ngày về nhà, nó đều khiến tôi bận tâm. Nhưng biết làm sao, đó là do mình chưa sắp xếp để giải quyết được kịp thời.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65733b40bc4711e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong công việc hiện tại của tôi, tôi đảm nhiệm nhiều vai trò. Khi thì có thể làm biên dịch, phiên dịch, khi đi gặp khách giới thiệu về giải pháp, demo, rồi làm đề xuất. Có những lúc tôi lại là hướng dẫn viên, hướng dẫn cho khách đến Việt Nam. Hoặc sắp tới có lẽ tôi sẽ làm presentator cho bài giới thiệu về giải pháp mà công ty tôi tổ chức.</div><div>Đến cuối tuần, tôi đi dạy thêm tiếng Việt cho người nước ngoài,..Có cơ số việc tôi được làm, phải làm và làm. Vì trong đó có những việc tôi thích, có những việc tôi không muốn làm. Cũng bởi bản chất của con người là thích nghỉ ngơi, thư giãn hơn thích làm. Mà nếu gặp phải công việc nào bạn thích thì cũng coi như bạn may mắn rồi.</div><div>Ở đây, tôi thấy rằng việc chúng ta có nhiều công việc không quan trọng bằng việc chúng ta có giải quyết và hài lòng với công việc đó hay không. Đôi khi làm một việc và lặp đi lặp lại chắn chắn sẽ khiến bạn cảm thấy tù túng và chán nản. Nhưng cũng có khi được làm những việc thú vị thử thách cũng chưa chắc khiến ta vui. Vì không phải là bạn không đam mê nó, yêu thích nó, mà là vì bạn không&nbsp;tập trung 100%&nbsp;vào nó.</div><div>Tôi thấy có những người đâu có biết niềm đam mê của mình là gì? Họ chỉ gặp được đam mê khi họ tập trung vào công việc đó. Và chỉ tập trung vào nó, chúng ta mới phát hiện ra khó khăn,..có khó khăn chúng ta mới thấy nó&nbsp;giá trị&nbsp;và từ giá trị đó chúng ta mới cảm nhận được nó chính là&nbsp;đam mê&nbsp;của mình.</div><div>Thế nên có những ngày tôi có thấy mình có thể giải quyết được rất nhiều việc, tôi vẫn không thấy mãn nguyện bằng việc giải quyết được một việc nhưng với bằng tất cả sức khỏe và trí tuệ của mình. Nhưng không phải ngày nào ta cũng có thể tập trung toàn bộ năng lượng như vậy. Chúng ta là những con người, là sinh vật sống trên thế giới này. Vì một vài nguyên nhân rất rõ ràng nhưng cũng có những nguyên nhân không hiểu vì sao mà mình lại cảm tâm trạng như thế này, nó dìm năng lượng của ta đến đáy khiến ta không có hứng thú làm gì cả. Có những ngày tôi luôn cảm thấy như thế này.</div><div>Và tôi giải quyết bằng cách nào, tôi tự nhủ rằng “<em>Ngày mai sẽ làm lại, phải tập trung hơn hôm nay!</em>\". Nhưng nếu ngày nào ta cũng nhủ như vậy rồi không làm được đến nơi đến chốn là ta đã làm mất đi một tuần, một tháng, và một năm có ý nghĩa. Đáng ra một năm đấy sẽ thay đổi nhiều hơn nếu ta đừng làm nô lệ cho cảm xúc của mình.</div><div>Những lúc như vậy, có thể bạn sẽ tìm đến một lời khuyên, một bài viết giúp lên dây cót tinh thần, hay đi đâu đó…Đó là giải pháp rất hiệu quả. Tôi cũng thường xuyên áp dụng chúng. Nhưng bản chất của mình thì vẫn không thay đổi, chúng ta lại lặp đi lặp lại chúng như một vòng tuần hoàn. Và đấy là với những người bình thường như tôi, tôi có thể chia sẻ với những người xung quanh. Còn những người họ đã có những hình tượng rất đẹp thì ít khi ta thấy họ làm mất đi hình tượng tuyệt vời của bản thân.</div><div>Điều tôi muốn nói ở đây rằng,&nbsp;chúng ta là con người, cũng như mọi sinh vật tự nhiên trên cuộc sống này. Sẽ có lúc vui vẻ, hạnh phúc và những lúc khổ đau. Nhưng đừng thay đổi bản chất của mình,&nbsp;hãy cứ là đứa trẻ như ngày nào.&nbsp;Bởi tôi nghĩ chỉ khi tâm niệm ta cũng như nhau, không có ai hạnh phúc hơn ai, không có ai khốn khổ hơn ai thì ta mới cảm thấy thoải mái.</div><div>Đôi khi chúng ta trang bị quá nhiều kĩ năng, nhiều vũ khí khiến chúng ta không còn giữ lại được cá tính riêng cho mình. Như chúng ta được dạy rằng \"<em>ngôn ngữ cơ thể quyết định đến XYZ thành công của giao tiếp,..</em>” và chúng ta cứ phải học theo những công thức giống nhau. Kiểu như khi gặp đối tác “<em>Cái bắt tay mạnh mẽ giúp gây ấn tượng và quyết định đến ABC thành công của buổi nói chuyện\"</em>, \"<em>Chúng ta nên có những cử chỉ giao tiếp giống với khách hàng thì ta sẽ ..3 chấm,.</em>.”.</div><div>Nếu ai cũng như vậy thì vô tình chúng ta đã bắt chước nhau và nó không khác gì cái máy,..Ý tôi ở đây không muốn phê phán gì việc học những tác phong đó. Bởi tôi cũng nghĩ mình nên học và cũng đang đọc nhiều cuốn sách như vậy. Bạn đi dự hội thảo những kĩ năng mềm nhưng về rồi áp dụng nguyên xi như vậy. Nó là kĩ năng mềm thì nó sẽ cần sự linh hoạt để áp dụng khéo léo vào cuộc sống. Chứ không phải khiến ta khô cứng hơn.</div><div>Bởi nhiều khi&nbsp;chúng ta áp dụng được và thành công đến với ta nhưng chưa chắc ta đã cảm thấy hạnh phúc. Mà có khi những buổi đi chơi với bạn bè, được tán gẫu, được sử dụng đúng ngôn từ của mình lại là những giây phút hiếm hoi ta cảm thấy yêu đời và hạnh phúc. Bởi phần lớn thời gian chúng ta đã phải đóng vai, phải trang bị vũ khí để mình được hoàn hảo trước mặt đối phương. Đổi lại chúng ta có hợp đồng, khiến ta hãnh diện. Nhưng chưa chắc đấy đã phải thứ khiến ta mỉm cười và hạnh phúc mỗi lần nghĩ về nó.</div><div>Với tôi, những người gây ấn tượng với tôi nhất là những người thật thà. Họ thật thà từ trái tim đến bộc lộ ra lời nói, hành động.&nbsp;Họ không trang bị vũ khí, không thể hiện mình thái quá, cũng không cố tỏ ra khiêm tốn quá mức để nhận được sự ngưỡng mộ.&nbsp;Họ là chính họ, là bản chất mộc mạc, đơn sơ.</div><div>Như chị giám đốc luôn tâm sự, kể chuyện gần gũi với nhân viên. Chuyện gia đình, chuyện công việc họ đều chia sẻ với mọi người. Nó khiến tôi cảm thấy ấm áp. Và đôi khi là bối rối, vì bất ngờ và nghĩ rằng mình nên đưa ra lời bình luận gì đây? Và đương nhiên là cứ nói thật lòng mình ra. Họ chia sẻ là để cần một lời nói thật chứ không phải là những lời có cánh.</div><div>Hay có những người luôn là tâm điểm để người khác trêu đùa. Bởi họ là chính họ, họ ngây ngô như đứa trẻ. Khiến những người xung quanh muốn kết nối. Bản chất ngây thơ của chúng ta thường hay bộc lộ khi chúng ta được trêu, bị trêu,.. Và nó khiến người trêu ghẹo ta lại cảm thấy rất vui vẻ, hạnh phúc. Bởi những&nbsp;trái tim mộc mạc luôn muốn tìm đến nhau để sẻ chia dinh dưỡng đó.</div><div>Cả trong những cuộc họp, gặp gỡ đối tác khách hàng. Người mà tôi ấn tượng không phải là những người xuất sắc, có vẻ ngoài hoàn hảo mà là những người họ cho tôi thấy quan điểm, con người thật hay những câu hỏi, nhận xét ngây ngô của họ. Đôi khi với khách hàng, chúng ta cũng nên nói thật những gì ta có. Nếu ta thực sự ta không làm được thì hãy nói như vậy với khàng hàng. Nhưng kèm theo đó là phải bày tỏ sự nhiệt tình, quyết tâm sẽ làm. Và nếu bạn là khách hàng bạn cũng không nên để ý hình thức tốt xấu mà quyết định. Hãy để ý con người thật, nhân phẩm thật của họ.</div><div>Hoặc khi bạn được ai đó làm gì cho mình, như nấu ăn. Nếu món ăn đó không ngon và không đẹp mắt thì hãy cảm thấy vui và biết ơn vì điều đó. Vì trong khi họ nấu họ dùng mọi thứ họ có, những kinh nghiệm từ trước đến giờ để nấu cho bạn. Và vì họ không phải là đầu bếp.</div><div>Và minh chứng tôi muốn đưa ra cuối cùng là trong tình yêu. Nếu bạn có được nhiều người theo đuổi, trong đó có rất nhiều người thích bạn vì ngoại hình của bạn. Họ luôn có chiêu để gây ấn tượng với bạn. Và một người thật thà. Họ bộc lộ cá tính họ, chia sẻ về gia đình họ và suy nghĩ thẳng thắn của họ tới bạn. Thì người gây ấn tượng và đọng lại trong bạn cuối cùng là ai? Tôi sẽ chọn người thứ hai vì cả rút cuộc chúng ta cũng chỉ là con người. Những bản chất vẫn như vậy không nên trang điểm quá nhiều. Và những kĩ năng chinh phục đối phương, những lời khuyên hết sức ấn tượng đều không thể đánh bại được một trái tim như đúng bản chất nó vốn có.</div><div>Nhưng lúc nào cũng bộc lộ con người mộc mạc như vậy có khó? Nếu chúng ta được làm chính mình thì không có gì khó khăn. Chỉ khó khăn là chúng ta bị cho là không chuyên nghiệp, không phong cách, không thời thượng,.. khi chúng ta được sống là mình. Bởi cả một vùng rộng lớn, cả thời gian từ rất lâu rồi… Chúng ta đã được dạy rằng phải “<em>màu mè\", &nbsp;“kiểu cách</em>”&nbsp;, phải có lớp vỏ sang trọng thì chúng ta mới thành công. Những người thật thà bộc lộ mình sẽ bị cho là không đẳng cấp, sang trọng… Thế nên, khó ở đây là chúng ta phải thay đổi suy nghĩ. Cố gắng ứng xử với nhau bằng sự thật thà, chân thành vốn có của mình thì chúng ta sẽ không phải trang bị vũ khí, đóng vai khi kết nối với nhau nữa. Chúng ta nên&nbsp;học về tự nhiên,..</div><div><strong><em>Lời kết để tôi có thể tập trung làm việc cho ngày mai,..</em></strong></div><div>Từ đầu tới giờ tôi viết những thứ rời rạc, không logic gì với nhau. Bởi tôi không muốn áp dụng những công thức viết hay thay cho suy nghĩ của tôi. Vì nó được tuôn ra từ tâm trạng của tôi. Sẽ không hoàn hảo, nhưng nó khiến tôi thấy hài lòng vì đã viết ra được. Bởi tôi cũng đang bối rối với những việc chưa giải quyết được và lo xem ngày mai mình có làm tốt để mọi người tin tưởng làm người thuyết trình cho công ty hay không…đó là cảm xúc tự nhiên.</div><div>Hay tôi thấy mình cũng không phải là người tập trung làm tốt những công việc được giao. Tôi sẽ cải thiện nhưng nó cũng là cảm xúc tự nhiên của tôi.</div><div>Hay tôi thấy mình cũng không cần quá phải trang bị nhiều kĩ năng, vũ khí. Mà thay vào đó là bộc lộ bản thân nhưng không vượt qúa những chuẩn mực đạo đức,..</div><div>Và cả tôi thấy bức ảnh đẹp nhất là không phải là bức ảnh tạo dáng, biểu cảm đẹp và kì công chỉnh sửa. Mà là bức ảnh lột tả những suy nghĩ, biểu cảm, hành động tự nhiên thuần phác nhất.</div><div>Và bạn chắc chắn cũng như tôi, vì chúng ta đều là con người. Chúng ta sẽ dễ dàng thông cảm, đồng điệu trái tim với những người chia sẻ thật hoàn cảnh của họ hơn. Chúng ta đều như nhau vì đều muốn tiến bộ, đều muốn hạnh phúc. Thì đối với tôi là bộc lộ bản thân trần trụi của mình là hạnh phúc và là điều tự nhiên, mà tự nhiên là đẹp nhất. Và tôi cũng đang cố gắng để được trần trụi tự nhiên –<strong><em>&nbsp;học về tự nhiên</em></strong>. Cuối cùng, có lẽ bạn đã hiểu vì sao chúng ta lại yêu trẻ con đến như vậy :)</div><div>---</div><div>Bài viết được yêu thích tại blog <a href=\"http://www.caithien.com/hoc-ve-tu-nhien/\" rel=\"noopener noreferrer\" target=\"_blank\">kaizen</a> của mình.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12851,"created_at":"2017-10-29T01:23:09.153Z","down_point":1,"up_point":12,"tags":[{"_id":"59f52d7d06196d3eedb0d067","name":"BỘC TRỰC"},{"_id":"59f52d7d06196d3eedb0d069","name":"TRẦN TRỤI"},{"_id":"59e4035ecb1dfd2534cf1cbf","name":"CHÂN THÀNH"},{"_id":"59f52d7d06196d3eedb0d066","name":"TỰ NHIÊN"},{"_id":"59f52d7d06196d3eedb0d068","name":"NGÂY NGÔ"}]}