{"_id":15649,"tags":[{"_id":"5b9abdf43bef9e43c95ff679","name":"SAPA TRIP"},{"_id":"5b992c8627762a438da4b867","name":"HÀ GIANG"},{"_id":"5b9abdf43bef9e43c95ff677","name":"DU LỊCH SAPA"},{"_id":"5a06a97c59dec9765c42e9f5","name":"SAPA"},{"_id":"5b9abdf43bef9e43c95ff678","name":"DU LỊCH HÀ GIANG"}],"up_point":13,"down_point":0,"title":"5 Days No internet, No phone!","body":"<div style=\"text-align:justify;\">Tôi đã có một chuyến đi 5 ngày với nhiều cảm xúc thật lạ! Gạt hết tất cả tôi lên đường mà không có đích đến. Chỉ biết rằng lúa Tây Bắc đang mùa nặng hạt.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26aaffc0b91611e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi là một đứa con gái yêu biển, tôi thích được chạm vào những con sóng, được hít lấy hít để thứ gió mang một mùi hương mặn chát. Nhưng chuyến đi này tôi đã chọn núi là nơi để tôi tìm lại cho mình năng lượng.</div><div style=\"text-align:justify;\">Người đồng hành trong chuyến đi 5 ngày này của tôi là một <em>Người lạ</em><em>!&nbsp;</em>Bằng tất cả sự tin tưởng còn lại của mình tôi đã quyết định đi - một chuyến đi không điện thoại, không internet. Một mình lên Sapa và gặp người bạn ấy ở nơi đất trời giao thoa.&nbsp;</div><div style=\"text-align:justify;\">Dự định ban đầu chúng tôi sẽ tiến đến một cung đường Tây Bắc dài tuyệt đẹp và kết thúc nó ở Hà Nội. Nhưng có vẻ chẳng có kế hoạch nào hoàn hảo nếu có bàn tay của Ông Trời. Chúng tôi khởi đầu với một cơn mưa Sapa làm tầm nhìn xuống núi mờ mịt, sau đó là sự chào đón nhiệt liệt của cơn mưa rào ở Bắc Hà mà tôi chắc rằng nó làm cho đôi tay của <em>người lạ</em> lạnh ngắt, còn tôi thì chỉ thấy không khí nơi đây thật u ám chẳng đẹp tẹo nào... Thoát ra khỏi đó, chúng tôi tiến đến một bản làng nhỏ ở sâu trong huyện Hoàng Su Phì (Hà Giang), con đường vào bản hẹp và xấu đến không tưởng. Bù lại, tôi được ngắm nhìn một khung cảnh chưa bị đụng chạm dao kéo. Cơn mưa đã tạnh, nắng đang cố len qua từng đám mây để phủ vàng những ruộng lúa chín, tôi hả hê vì đôi mắt bắt đầu được đền bù sau một ngày dài đi đường ướt nhẹt. Tôi lạc vào một xứ xở - nơi mà đất trời nguyên sơ nhất vẫn còn tồn tại. Thật may mắn vì tôi có thể hưởng trọn cái vị nồng nàn nhất của nền văn hoá nơi đây. Chúng tôi là thành viên một gia đình người bản địa trong hai ngày, cùng nhau tập toẹ nói tiếng của họ, cùng gia đình đi nương, đi ruộng, tối đến lại ăn uống quây quần bên nhau. Chúng tôi đã dựng trại trên tầng thượng của <em>gia đình mình</em>, để mỗi sáng thức dậy, phóng tầm mắt ra thứ mà tôi nhận được là khung cảnh mà tôi nghĩ chỉ có ở khách sạn 5* giá vài triệu đồng mới thấy được. Trước mắt tôi là đồi núi trập trùng được bao phủ bởi những gợn mây trắng trông như những con sóng đánh vào bờ từng đợt bọt trắng xoá trên biển trời xanh ngút ngàn. Cái không khí se lạnh của mùa đông phủ kín nơi đây, cảm giác bình yên như đang được hít hà đông Hà Nội về đêm - chẳng khói bụi, không ồn ào, chỉ còn mùi của gió của trời đất... Ở đây tôi được trải nghiệm từ phiên chợ bản đến phiên chợ huyện, hoà mình vào nền văn hoá của người dân bản địa vẫn là điều tôi tìm kiếm bấy lâu. Những nét đẹp truyền thống của người bản địa vẫn còn đó, mộc mà nồng lắm! Với một cái chỉ tay liều lĩnh, chúng tôi đã có hai ngày ở một nơi xa lạ không phải là điểm đích nhưng đầy những trải nghiệm mới. Được ôm vào lòng anh <em>Gió</em> - chàng trai đã đi qua các ngõ ngách của núi rừng nơi đây và để tôi được trải lòng, nhẹ bẫng!&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb011a60b91711e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sau hai ngày chẳng đúng như dự kiến, chúng tôi rời Hà Giang, chia tay gia đình nhỏ của mình và quay lại Sapa. Tôi lưu luyến vùng đất lạ lẫm ấy. Tôi sợ quay trở lại Sapa, thứ tôi thấy lại là công nghiệp và tiếng ồn. Nhưng <em>người lạ</em> mà tôi \"<em>mang theo\"</em> đã cho tôi một trải nghiệm khác... Tôi đã biết như thế nào mới là <em>c</em><em>ảm giác mạnh,</em> đến mức tôi dám nghĩ rằng sau chuyến đi này tôi sẽ vượt qua được vòng dũng cảm để vào đội tuyển đi bão ở Hà Nội cũng nên. Tôi đã qua những con đường hẹp thẳng đứng và gồ ghề nhất, những con đường mà tôi chưa bao giờ dám nghĩ đến. Điểm dừng chân ở Sapa của chúng tôi lại một lần nữa làm cho tôi ngạc nhiên về <em>người lạ&nbsp;</em>và về chuyến đi này. Chúng tôi dừng chân ở một căn nhà của người HMông, nơi mà bạn sẽ hiếm hoi gặp được một người Việt. Ở đây, bạn có thể nghe thấy rõ tiếng côn trùng từ lúc chập choạng chiều, tiếng suối sẽ làm cho bạn tưởng nhầm thành cơn mưa rào to lắm. Tối ấy, tôi được vắt chân lên một cái lan can bằng tre ở phía đối diện dãy Hoàng Liên mà nhìn về phía thị trấn, tưởng tượng rằng mình là nàng lọ lem đang nhìn về phía lâu đài lộng lẫy nhưng chẳng chút hứng thú nào. Ở đây mọi thứ thật nhẹ bẫng, xoá tan trong tôi cảm giác lo sợ trước khi quay về Sapa. Cái tôi nhận được là sự nhẹ nhàng và thư thái đến kỳ lạ!</div><div style=\"text-align:justify;\">Kết thúc 5 ngày trải nghiệm trong luyến tiếc, tôi trở về Hà Nội với những quyết định riêng của mình. Cảm ơn người đã đồng hành cùng tôi trong suốt quãng đường ấy, người truyền cho tôi những năng lượng tích cực mà tôi không nghĩ rằng tôi sẽ có được trong suốt cả quãng đường. Ngày đầu tiên, những khoảng trống âm thanh được thay bằng tiếng gió rít bên tai vì lạ lẫm nhưng đến ngày cuối cùng khoảng trống ấy chúng tôi tạo nên vì chẳng biết phải nói với nhau lời gì. Ngay từ ngày bắt đầu tôi đã biết anh sẽ là người lắng nghe những câu chuyện của tôi, anh nghe tôi huyên thuyên về mọi thứ. Nhưng rồi bất chợt, anh cũng đã mở lòng với tôi nhiều hơn tôi nghĩ, có lẽ vì tôi cũng là <em>Người lạ&nbsp;</em>của anh! Dần dần quên đi những câu chuyện, anh đưa tôi đến với những nụ cười nhiều hơn, chúng tôi hoà mình vào những trò vui đùa nghịch ngợm như những đứa trẻ. Kết thúc chuyến đi tôi và anh trở lại cuộc sống xô bồ vốn có, tôi trở lại Hà Nội, anh ở lại Sapa. Tôi cũng không chắc những gì chúng tôi đã từng trải qua với nhau tôi sẽ nhớ mãi, nhưng tôi chắc rằng anh sẽ là một <em>Người lạ</em> đặc biệt nhất mà tôi đã từng gặp.&nbsp;</div><div style=\"text-align:justify;\">5 ngày không điện thoại, không internet, tôi trở thành đứa vô trách nhiệm với công việc!!! Tôi tìm được điều mình thực sự muốn ở một chuyến đi, điều mà tôi cho rằng thực sự giá trị và có ý nghĩa với mình. Tôi sẽ tiếp tục đi tìm nét đẹp văn hoá đang ẩn sâu dưới lớp bụi công nghiệp dày đặc.&nbsp;</div><div style=\"text-align:justify;\">Và giờ, tôi đã biết cách yêu núi, biết cách ôm anh Gió nơi núi rừng và thì thầm vào tai anh ta những điều mà tôi mong đợi!&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23353,"created_at":"2018-09-15T18:36:03.592Z"}