{"_id":23719,"tags":[],"up_point":18,"down_point":1,"title":"Cộng tác viên K14 và câu chuyện thị hiếu","body":"<div>Khoảng hai tháng trước, một người bạn có gửi mình thông báo tuyển Cộng tác viên viết bài của Kênh 14. Đây là một trang báo (mà có lẽ ai cũng biết, nhưng nếu ai chưa biết) điện tử dành cho giới trẻ độ tuổi từ vị thành niên tới người lớn trẻ tuổi. Nội dung của K14 thường là các tin tức về người nổi tiếng, showbiz hoặc những bài viết về chuyện làm đẹp, thời trang, trai tài gái sắc,... Có cả mục bóng đá, phim ảnh và các trào lưu,... Tóm lại rất đa dạng.</div><div>Tuy nhiên vì đối tượng hướng đến là giới trẻ nên ngay từ đầu mình đã thấy cái phong cách viết rườm rà, lê thê và \"dành cho người già\" của mình không hề hợp. Mình cứ đăng ký cho vui nhưng không ngờ lại được nhận. Đó là lí do vì sao cả tháng vừa rồi mình không viết gì trên spiderum. Bởi mình đang bận thử sức với việc viết báo.</div><div>Mình có nói chuyện với người phụ trách, anh nói em cứ viết theo phong cách của em. Những bài quan điểm trên K14 cũng được quan tâm. Sau khi viết và gửi bài được một thời gian, mình nhận thấy lượt view bài viết của mình không hề cao. Có người còn khuyên cứ nhắc đến tên người nổi tiếng trong tựa là sẽ câu được view, và chỉ mình một vài trick để câu view tốt hơn. Nhưng có cố thế nào mình cũng không viết theo kiểu ấy được. Cho đến lúc nhận được nhuận bút, mình càng khẳng định, bản thân không có khả năng thay đổi để đáp ứng thị hiếu của người đọc.</div><div>Vấn đề không nằm ở K14, bởi vốn dĩ trang báo đã định hướng phong cách của nó như vậy từ chục năm nay rồi. Có thể bài viết của mình sẽ được nhiều người đọc hơn ở những trang báo khác, với đối tượng độc giả ở độ tuổi khác và có thể bài viết của mình sẽ đáp ứng được mối quan tâm của họ. Nhưng căn bản mình muốn thử sức để xem mình có thể thay đổi được hay không thôi. Bởi ở đời không thể lúc nào cũng làm mọi việc như ý muốn mà vẫn được người khác công nhận. Không thể lúc nào cũng viết cái gì mình thích, như vậy lượng độc giả không thể tăng được. Muốn thành công thì phải biết cách thích nghi và hi sinh sự thoải mái của bản thân. Bởi thực chất ở xã hội chúng ta, muốn hay không muốn cũng phải thừa nhận, thành công của một người luôn được quyết định bởi ý kiến của người khác.&nbsp;</div><div>Cho nên tâm sự mỏng một chút nhân ngày nhận một số tiền nhuận bút khá ít ỏi. Mình chắc vẫn sẽ viết bài tiếp cho K14 (chừng nào bài mình vẫn còn được đăng). Sẽ cố gắng thích nghi, thay đổi cách viết bài, thay đổi cách dùng từ và dùng hình ảnh. Xem sẽ đi đến đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1807b50d09611e9965c1db55a38096a.png\" class=\"fr-fic fr-dib\"></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":32022,"created_at":"2019-09-06T11:09:33.578Z"}