{"_id":12431,"title":"“Hãy cứ khát khao, hãy cứ dại khờ” : Steve Jobs thực sự không theo đuổi đam mê như bạn nghĩ!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ff44b602e5711e8b254edefa5b62736.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Đôi khi bạn phải hứng chịu gạch đá từ cuộc đời. Đừng vuột mất niềm tin. Tôi tin rằng điều duy nhất khiến tôi luôn phấn đấu chính là yêu những gì mình làm. Bạn phải tìm được thứ mà bạn yêu. Và điều này cũng đúng với công việc của bạn cũng như với người bạn yêu.</div><div>Công việc của bạn sẽ lấp đầy phần lớn cuộc đời của bạn, và cách duy nhất để thực sự cảm thấy thỏa mãn là làm những gì bạn tin đó là công việc tuyệt vời. Và cách duy nhất để có công việc tuyệt vời là yêu những gì bạn làm. Nếu bạn chưa tìm thấy nó, hãy tiếp tục tìm kiếm. Đừng dừng lại. Con tim sẽ mách bảo mọi thứ, bạn sẽ biết khi nào bạn tìm thấy nó. Và, giống như bất kỳ mối quan hệ tuyệt vời, công việc sẽ càng trở nên tốt hơn và tốt hơn khi năm tháng trôi qua. Hãy cứ tìm kiếm đến khi bạn tìm thấy điều mà bạn yêu. Đừng dừng lại.”</div><div>Steve Jobs</div><div><strong>1. &nbsp;“Hãy cứ khát khao, hãy cứ dại khờ”</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/stay-hungry.png?resize=619%2C864\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><a href=\"https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/stay-hungry.png?resize=215%2C300\" rel=\"noopener noreferrer\" target=\"_blank\">https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/stay-hungry.png?resize=215%2C300</a> 215w\" sizes=\"(max-width: 619px) 100vw, 619px\" width=\"619\" height=\"864\"><div><br></div></div><div>Đây là một phần trích đoạn trong bài diễn văn năm 2005 ở buổi lễ của trường đại học Stanford. &nbsp;Steve Jobs – cha đẻ của iPhone, Macbook, iPad và hàng tá thiết bị công nghệ cảm ứng khác, đã những lời nhắn nhủ như vậy đến những lứa sinh viên ra trường đầy hứa hẹn của trường. Nhắc đến ông, bạn nghĩ ngay đến gì? Một người bỏ học đại học và thành công với Apple và xưởng phim hoạt hình Pixar, một người thành công nhờ chính đam mê của mình. Và người có câu trích dẫn trong bài diễn văn thời đại mà hầu như mọi lứa thanh niên đều biết:</div><div>HÃY CỨ KHÁT KHAO, HÃY CỨ DẠI KHỜ</div><div>Steve Jobs trở thành người tích cực truyền tải và quảng bá cho thông điệp mà chúng ta thường nghe đến: “Theo đuổi đam mê, thành công sẽ theo đuổi bạn”. Câu này bạn đã có thể bắt gặp ở bất kỳ đâu- trường học, các trung tâm đào tạo nghề nghiệp, các quán cà phê với nền chữ lớn trên tường vô cùng ấn tượng, các buổi nói chuyện, giao lưu về hướng nghiệp. Và bao thế hệ trẻ chúng ta hầu hết đã được truyền cảm hứng và có động lực từ câu nói đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/theo-%C4%91u%E1%BB%95i-%C4%91am-m%C3%AA.jpg?resize=758%2C446\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>“Theo đuổi đam mê” và “lắng nghe theo tiếng gọi của con tim” đã trở thành một phương châm, một quan điểm khi nhắc đến việc có được một CÔNG VIỆC TRONG MƠ.</div><div>Bớt tăng động lại cái nào! Chúng ta vừa mới nhắc đến điều gì mới nãy đấy? Một CÔNG VIỆC TRONG MƠ ư? Công việc của Steve Jobs có phải là một công việc trong mơ không? Ông chủ của Apple, sáng lập xưởng phim hoạt hình Pixar. Những sản phẩm của Apple liên tục ra mắt làm thay đổi cách mà chúng ta tương tác, làm việc, giải trí. Còn Pixar? Đế chế hàng triệu đô khi mỗi lần ra mắt bộ phim nào thì lập tức nhận được hàng loạt những bình luận tích cực từ báo chí và các nhà làm phim, thậm chí có những bộ phim vinh dự được đứng chung hàng với những “bom tấn” trong Oscar. Dù không phải là nhà sản xuất cũng như nhà làm phim, nhưng cách mà Steve Jobs lèo lái con tàu Pixar thực sự tuyệt vời, từ công ty công nghệ hoạt hình Lucasfilm đang bờ vực phá sản thành nơi sản xuất phim hoạt hình thú vị nhất thế giới. Điều này ai mà không mơ ước được?</div><div>“Làm chủ cho ước mơ của mình, không thì người khác sẽ thuê bạn để thực hiện ước mơ của họ”, theo một bài viết mà tôi đã đọc trên một trang web rất hay Lifehack.org. Chỉ cần theo đuổi đam mê, ước mơ, nghe theo tiếng gọi của con tim và hiện thực hóa nó – bạn sẽ thành công.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/l%C3%A0m-ch%E1%BB%A7.jpg?resize=758%2C498\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Bây giờ tôi sẽ tiếp tục nói về niềm đam mê của Steve Jobs. Yên tâm, tôi vẫn sẽ tiếp tục giữ nguyên câu chuyện về Steve Jobs cho bạn, đừng bỏ lỡ bất kỳ chi tiết nhé!</div><div><strong>2. Bạn chỉ mới biết được một phần câu chuyện về Steve Jobs thôi!</strong></div><div>Trước khi bước vào ngành Công nghệ thông tin, dù đây là thời đại sản sinh những quái kiệt về phần mềm, Steve Jobs không mảy may quan tâm đến kinh tế hay điện tử. Ông không giống như Bill Gates – ông chủ của Microsoft, đã mày mò với máy tính đến sáng từ lúc còn học lớp 8, và cũng lại càng không giống như Steve Wozniak, bậc thầy về công nghệ điện tử và theo học ngành này ở đại học – người bạn lâu năm của Steve Jobs, từng để lại công ty cũ để Jobs quản lý.</div><div>Trường đại học Reeds, nơi mà ông bỏ học, đó là một trong trường hàng đầu ở Mỹ về nghệ thuật. Ở đấy, Steve Jobs theo học lịch sử phương Tây, thiền Phật học, khiêu vũ. Ông bước chân vào ngành công nghiệp IT ở công ty cổ phần máy tính của Steve Wozniak với vai trò thiết kế thiết bị cổng -thiết bị dùng để thâm nhập máy tính trung tâm. Lý do ư? Tất cả chỉ với hi vọng là có một số tiền bù lại cho khoản tiền đắt đỏ mà cha mẹ ông đã bỏ ra.</div><div>Câu chuyện về việc trong thời gian bỏ học ở đại học Reeds để theo học về thư pháp (calligraphy) – môn học mà ông đam mê chỉ là một phần của vấn đề. Niềm đam mê con chữ thư pháp chỉ là một phần trong việc tạo nên dòng máy tính cá nhân đầu tiên &nbsp;– Macintosh, mà sau này chính là Macbook đấy. Cấu tạo chính của máy, việc ra mắt thị trường,.. đều được tạo nên từ những lĩnh vực mà ông không có niềm đam mê định sẵn. Từng thiết bị nhỏ trong chiếc máy tính được xây dựng ban đầu từ việc Steve Jobs học hỏi và rèn luyện kỹ năng. Và khi có được kiến thức và kỹ năng, xây dựng sản phẩm thành công, Steve mới dần hình thành đam mê trong &nbsp;lĩnh vực này.</div><div>Vậy bây giờ bạn còn dám khẳng định Steve Jobs theo đuổi sự nghiệp phát xuất từ nhờ đam mê và tiếng gọi con tim không?</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/%C4%91%E1%BB%ABng-l%C3%A0m.jpg?resize=614%2C870\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>“Một nửa ổ bánh mì vẫn là bánh mì, nhưng một nửa sự thật không còn là sự thật nữa”. Từ trước đến giờ chúng ta vẫn chỉ nghe được một phần về câu chuyện của Steve Jobs và mặc định rằng chỉ cần theo đuổi đam mê, kiên trì sẽ có được CÔNG VIỆC TRONG MƠ. Nhưng bây giờ khi bạn đã hiểu được phần câu chuyện còn lại, bạn có còn suy nghĩ: một CÔNG VIỆC TRONG MƠ có phải lúc nào cũng xuất phát từ đam mê và ước mơ không?</div><div>“Một CÔNG VIỆC TRONG MƠ có phải lúc nào cũng xuất phát từ đam mê và ước mơ không?”</div><div><strong>3. Đam mê không tạo nên thành công, chính thành công mới tạo nên đam mê</strong></div><div>Steve Jobs thành công không nhờ đam mê từ ban đầu, ông theo đuổi Apple vì khi đó ông muốn kiếm một khoản tiền do cảm thấy lãng phí. Steve Jobs bỏ học sau một học kỳ vì học phí quá đắt đỏ và thấy “chả được lợi gì”. Ông phải nỗ lực rất nhiều, đối mặt với những thất bại như việc bị đuổi bởi chính công ty mà mình sáng lập. Việc làm CEO tạm thời của hãng phim Pixar cũng có lý do &nbsp;riêng của ông – vì khi đó ông chỉ muốn chờ thời để cứu Apple, Apple lúc đó đang mất uy tín, công ty NeXT cũng gặp trục trặc. Nhờ những kiến thức và mối quan hệ trong ngành công nghiệp hoạt hình mà sau này Steve phát triển mạnh được sản phẩm xoay quanh các sản phẩm giải trí như iPhone, iPod, iPad. Vì vậy chúng ta có thể rút ra một số quan điểm:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/4sv.vn/blog/wp-content/uploads/2017/12/kh%C3%B4ng-nh%E1%BA%A5t-thi%E1%BA%BFt.jpg?resize=758%2C387\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><ul><li>Không nhất thiết luôn phải theo đuổi đam mê. Nhưng hãy luôn mang theo đam mê để phát triển sự nghiệp (câu chuyện về chữ thư pháp và chiếc máy Macintosh)</li><li>Trong lúc thất bại ở lĩnh vực này, tranh thủ dấn thân vào một lĩnh vực khác. Việc có được thêm một kỹ năng và kiến thức mới có thể giúp bạn giải quyết được vấn đề khó khăn với công việc hiện tại, hay cho bạn một bước đệm để dấn thân vào một thế giới mới.</li><li>Chúng ta không đoán trước được điều gì sẽ khiến ta hạnh phúc trong tương lai và khiến ta đóng góp được nhiều nhất từ sự nghiệp của mình.</li></ul><div><br></div><div>Bạn có thể nghe đầy đủ bài diễn văn năm 2005 của Steve Jobs tại <a href=\"https://news.stanford.edu/2005/06/14/jobs-061505/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div>Sự thực về việc theo đuổi đam mê của Steve Jobs: bạn có thể đọc đầy đủ trên <a href=\"http://cafebiz.vn/nhan-vat/hay-lam-nhu-steve-jobs-da-lam-dung-theo-duoi-dam-me-cua-ban-20150914113230895.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Cafebiz</a></div><div>Đọc bài viết “Pixar đã cứu rỗi Steve Jobs và Apple như thế nào” ở <a href=\"http://www.brandsvietnam.com/10870-Pixar-da-cuu-roi-Steve-Jobs-va-Apple-nhu-the-nao\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a></div><div style=\"text-align: right;\">Vĩnh Anh</div><div style=\"text-align: right;\">Designer: Vy Lê</div><div style=\"text-align: right;\">Bài viết đã được đăng trên <a href=\"4sv.vn\" target=\"_blank\">4sv.vn</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2018-03-23T05:07:47.608Z","down_point":1,"up_point":13,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5954c583831c761e2d6a8f5a","name":"STEVE JOBS"}]}