{"_id":9177,"title":"Lạm Phát Ngôn Từ hay Sự Thờ Ơ Với Việc Tìm Hiểu Thông Tin","body":"<div>Gần đây, có lẽ nhiều bạn đã nghe đến cuộc tranh cãi khởi đầu bằng phát ngôn của Tùng Dương về nhạc Bolero, đến việc phản pháo của các văn nghệ sĩ. Ở đây, mình xin phép không trích dẫn lại, vì trích dẫn dễ khiến bạn đọc hiểu không đúng hết câu chuyện, và cũng không liên quan đến nội dung bài viết. Mình chỉ xin chú ý về chữ \"Bolero\", và việc biến đổi ý nghĩa của từ chỉ dòng nhạc từ Mỹ Latin thành một dòng nhạc \"sến\" ở Việt Nam (chữ sến của mình không có ý miệt thị, vì mình nghe không ít những bài trong thể loại này.).</div><div>Việc biến đổi nghĩa của từ, dù là tự muợn hay từ trong chính gốc ngôn ngữ, là hết sức bình thường. Cá nhân nguời viết chỉ cố chỉ ra một nguyên nhân - có phần tiêu cực, của việc chuyển nghĩa.</div><div><strong>Từ những khái niệm đơn giản...</strong></div><div>Ngoài chữ bolero kể trên, mình đã thấy một bạn hỏi về một lỗi khi cài song song hai Windows, bạn ấy muốn cài Windows 10 với Ubuntu. Và đến khi những bạn trong group hỏi về cái Windows phiên bản còn lại, mới vỡ lẽ ra là nguời hỏi đã đồng nghĩa Windows và Operating System.<br><br>Mình cũng đã từng nhìn thấy các bác lứa ba mẹ mình hoặc già hơn vào tiệm sửa điện thoại và nhờ sửa con \"ai-phôn\" của bác khi trên tay đang cầm con Samsung Galaxy.<br><br>Tất nhiên, mình không có ý chỉ trích, dù là bạn trẻ hay bác ở trên, vì họ có thể không phải nguời trong ngành, hay dân công nghệ để (và phải) quan tâm đến các khái niệm về OS hay mobile một cách kỹ càng. Và rõ ràng, sai lầm trên cũng không có gì chê trách. Bác lớn tuổi có thể sẽ đuợc giải thích về cái điện thoại, hoặc đơn giản hơn, là nhân viên kỹ thuật chỉ sửa chữa và trả lại cho bác một cái máy chạy bình thường.</div><div><strong>...Đến những ngộ nhận</strong><br>Mình viết bài này khi đuợc anh Admin của forum giới thiệu<a href=\"https://spiderum.com/bai-dang/Dan-huong-noi-a-cac-ban-bot-go-phim-di-ho-cai-70g\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;bài viết về cái gọi là hướng nội của nhiều bạn trẻ</a> hiện nay. Dù có thể lúc viết, tác giả đặt nhiều cảm xúc khá tiêu cực, thì vẫn có nhiều điểm chung với suy nghĩ của mình, từ cách đây hai ba năm, và đến tận bây giờ.<br><br>Tự kỉ, hướng nội, chứng rối loạn nhân cách phản xã hội, ... thực sự là những từ thuộc về khoa học, tức là bạn phải thực sự nghiên cứu nó, bạn mới dùng nó một cách chính xác. Và để giải thích những từ \"ngắn gọn\" đó, có lẽ cũng cần phải vài tờ A4, nếu không muốn nói là những công trình khoa học. Nhưng có vẻ nhiều bạn trẻ thích với việc \"dịch\", các từ đó ra, đọc vài trang báo mạng, vận vào chính bản thân một cách chủ quan, và cho là mình có những hội chứng đó (mình xem mấy bài về muời hai cung hoàng đạo và thấy mình có ít nhất một điểm chung ở tất cả các cung. -_- ).<br>Mình đã từng thấy những bạn đăng bài kể lể rằng: Tôi là một nguời tự kỉ, abc xyz, tôi huớng nội, blah blah,... Và thực sự mình muốn comment rằng: *éo có đứa nào tự kỉ hay hưóng nội mà có khả năng đăng một cái status về cảm xúc của bản thân cả, nhưng vì sợ bạn buồn, mình không làm thế (có lẽ là do mình huớng nội, nguời hưóng nội nhạy cảm, hay suy nghĩ mà).<br><strong><br></strong>Những ngộ nhận trên có lẽ không ảnh hưởng nhiều đến xã hội, vì thực ra dù bạn nhận bạn là ai, thì nguời khác cũng sẽ nhận định bạn theo cái nhìn của họ. Cái mà mình muốn nhắc đến, là bắt đầu từ việc không thực sự nắm rõ khái niệm của sự việc, sẽ dễ dàng bị mù mờ bởi những thông tin mang tính giật gân, đánh lận con đen. Hẳn các bạn không xa lạ gì với hội an-ti vắc-xin, đuợc khá nhiều chị em tin theo khi đưa ra luận điểm tiêm vắc-xin chính là tiêm mầm bệnh vào cơ thể (mà không nhắc đến chữ đã làm suy yếu). Hay những thông tin về việc sạc pin laptop liên tục sẽ làm chai pin, việc trái đất sẽ gặp tận vào tháng 12 năm 2012, đều liên quan đến ngộ nhận.<br><br>Nhiều bạn trẻ bây giờ vẫn tin vào cái luận điểm Bill Gates bỏ học đại học nên ông ta thành công, mà không tìm hiểu xem ông ấy vì sao lại bỏ học, và sau khi bỏ học, ông đã làm gì. Chỉ là muốn có lý do cho việc không chú tâm vào học hành.</div><div>Vừa qua, có thông tin cụ ông gì idol JAV qua đời, các trang báo mạng rầm rộ đưa tin, và các thanh niên cũng rầm rộ comment chia buồn, trong khi chỉ google một phát là sẽ rõ đuợc sự thật.</div><div><strong>Kết thúc</strong></div><div>Khi mà cuộc sống đang diễn ra ngày một nhanh hơn, tin tức đuợc đưa đi chỉ trong tíc tắc, thì việc nắm vững khái niệm chẳng phải là càng cần thiết. Với các công cụ tìm kiếm, truyền tải, việc tìm hiểu sự việc, sự vật chẳng phải sẽ càng dễ dàng. Chủ động tìm kiếm thông tin, chẳng phải là thứ mà ta đang cần ở trong xã hội Việt Nam hiện nay.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6529,"created_at":"2017-09-06T05:49:00.379Z","down_point":0,"up_point":11,"tags":[]}