{"_id":3786,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://www.youtube.com/yt/brand/media/image/YouTube-logo-full_color.png\" style=\"width: 331px; height: 205.961px;\"></p><p><strong>1. Every Frame A Painting</strong></p><p>Học cách đánh giá phim như dân chuyên nghiệp</p><p>Chủ tài khoản Every Frame A Painting là một biên tập viên có tên Tony Zhou. Ghé thăm tài khoản này, bạn sẽ có cơ hội được tìm hiểu kỹ về những tác phẩm điện ảnh được nhiều người yêu thích dưới góc nhìn chuyên nghiệp và bài bản hơn.</p><p><strong>2. Extra Credits</strong></p><p>Kiến thức về các trò chơi, từ quá trình phát triển, thiết kế cho tới lịch sử và các ảnh hưởng mang tính xã hội</p><p>Nếu yêu các trò chơi video và tò mò về cách chúng được tạo ra, Extra Credits là tài khoản YouTube bạn nhất định nên ghé thăm. Thỉnh thoảng, thông qua kênh YouTube này, người xem sẽ còn được gợi ý về những trò chơi hay mà có thể họ chưa từng biết tới.</p><p><strong>3. Laura in the Kitchen</strong></p><p>Cách nấu các món ăn đậm chất Ý</p><p>Cho dù bạn là một đầu bếp chuyên nghiệp hay một người... chẳng hề biết nấu ăn, Laura in the Kitchen vẫn là một kênh YouTube bạn nên tìm hiểu bởi nó đưa ra những công thức nấu ăn phù hợp với tất cả mọi người, mọi loại kĩ năng và nguyên liệu. Các bước hướng dẫn trong video được thể hiện dễ hiểu, dễ làm theo và bạn còn có thể tìm thấy nhiều thông tin, \"bí kíp\" ở website này.</p><p><strong>4. MinutePhysics</strong></p><p>Vật lý liên quan đến các hiện tượng thú vị</p><p>Với phương châm \"không giải thích được vấn đề một cách đơn giản có nghĩa là bạn chưa hiểu nó một cách cặn kẽ\", MinutePhysics mang đến cho người xem những bài học về vật lý vô cùng thân thiện và dễ hiểu.</p><p><strong>5. Mental Floss</strong></p><p>Câu trả lời cho những câu hỏi thú vị hoặc những sự thật ngẫu nhiên có thể đã làm bạn đau đầu... cả đời!</p><p>Mental Floss là một tài khoản YouTube nhất định bạn nên đánh dấu để xem lại nhiều lần nếu muốn trở thành nhà vô địch trong những trò đố vui cùng bạn bè. Kênh YouTube này thực sự là một bộ sưu tập những kiến thức ngẫu nhiên và đầy thú vị cho những người mê khám phá.</p><p><strong>6. Growing Your Greens</strong></p><p>Học làm vườn</p><p>Học làm vườn, tại sao không? Nếu đang bắt đầu \"xây dựng\" lên một khu vườn cho riêng mình, bạn đừng nên bỏ qua kênh YouTube này bởi nó mang đến những bài học từ cơ bản nhất cho đến cách \"gìn giữ\" một khu vườn bền vững và hiệu quả.</p><p><strong>7. Yoga with Adriene</strong></p><p>Tập yoga theo phương pháp và tốc độ phù hợp nhất với bản thân</p><p>Đúng như tên gọi, Yoga with Adriene là bộ sưu tập video ghi lại các bài học yoga mà bạn hoàn toàn có thể áp dụng cho bản thân. Chúng được thể hiện rất dễ hiểu và được thiết kế theo dạng có thể tập ở nhà.</p><p><strong>8. Crash Course</strong></p><p>Phiên bản thú vị hơn của những tiết học nhàm chán trên lớp</p><p>Crash Course được xem là một kênh YouTube có thể \"diễn đạt\" lại các bài học khô khan mà bạn có thể gặp trên lớp dưới dạng thú vị hơn nhờ các nhân vật nổi tiếng trên internet và đồ họa vui tươi. Nhiều thông tin nhưng vẫn dễ theo dõi là lý do nhiều người yêu thích Crash Course.</p><p><strong>9. Numberphile</strong></p><p>Trả lời câu hỏi vì sao toán học có thể giúp bạn làm nhiều điều hiệu quả hơn</p><p>Đoạn giới thiệu của kênh YouTube Numberphile rất đơn giản: \"video về những con số\". Dù vậy, chúng không hề tẻ nhạt mà ngược lại có tính ứng dụng cao. Những video này sẽ làm bạn yêu toán hơn.</p><p><strong>10. FitnessBlender</strong></p><p>Những bài tập hình thể đơn giản và nhanh chóng</p><p>FitnessBlender mang đến cho người xem nhiều bài tập đơn giản nhưng vẫn hứa hẹn mang lại hiệu quả cao khi bạn tập theo. Đặc biệt, chủ kênh YouTube này cập nhật các video mới mỗi tuần.</p><p><strong>11. You Deserve A Drink</strong></p><p>Pha chế cocktail</p><p>Những bài học pha chế cocktail của Mamrie không chỉ đảm bảo thức uống ngon mắt, dễ làm mà còn được thể hiện dưới phong cách vui nhộn nên có thể khiến bạn bật cười khi xem.</p><p><strong>12. Woodworking with Steve Ramsey</strong></p><p>Học làm đồ gỗ</p><p>Steve - chủ tài khoản Woodworking with Steve Ramsey - là một trong những thợ mộc nhiệt tình nhất mà bạn có thể biết trên internet. Thông qua những video mà ông đăng tải, người xem được truyền cảm hứng rằng họ có thể tự dựng lên bất kì thứ gì nhờ những hướng dẫn cô động, đơn giản và khoa học.</p><p><strong>13. Scam School</strong></p><p>Những trò ảo thuật dễ làm hoặc thậm chí là một số trò... chọc tức người khác</p><p>Nhà ảo thuật từng đạt nhiều giải thưởng Brian Brushwood chính là nhân vật đứng đằng sau kênh YouTube này, vì thế bạn hoàn toàn có thể yên tâm rằng những \"chiêu trò\" học được tại đây có thể đem đi... \"lòe\" người khác vô cùng hiệu quả.</p><p><strong>14. In A Nutshell</strong></p><p>Những tổng kết nhanh, vui nhộn về kiến thức liên quan đến cuộc sống</p><p>In A Nutshell mang đến cho bạn cách giải thích đơn giản về rất nhiều vấn đề có vẻ khó hiểu trong cuộc sống chỉ với những đoạn video kéo dài ít hơn 6 phút. Chủ đề trên In A Nutshell nhìn chung rất đa dạng, từ sự tiến hóa, không gian vũ trụ cho tới năng lượng toàn cầu.</p><p><strong>15. Sexplanations</strong></p><p>Các vấn đề hành vi, sức khỏe, văn hóa liên quan đến giới tính</p><p>Nhiều câu hỏi về vấn đề giới tính của con người sẽ được thể hiện qua Sexplanations. Tất cả đều được đưa ra bởi các bác sĩ và chuyên gia.</p><p><strong>16. The King of Random</strong></p><p>Học làm một số món đồ... ngẫu nhiên</p><p>Bạn thích khám phá, sáng tạo và sáng chế? Hãy ghé thăm The King of Random để biết thêm nhiều mẹo vặt hay có thể áp dụng trong những ngày cuối tuần rảnh rỗi.</p><p><strong>17. The Nerdwriter</strong></p><p>Các bài học cơ bản về nghệ thuật</p><p>Các video được đăng trên kênh The Nerdwriter đều hướng đến chủ đề \"cải thiện một góc nhìn về thế giới\" thông qua các tác phẩm nghệ thuật được tạo ra và cách bạn chiêm ngưỡng chúng. Nếu bạn thích tìm hiểu sâu về phim ảnh hay hội họa, The Nerdwriters là một khởi đầu tốt.</p><p>Nguồn: cafebiz</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-29T11:18:43.383Z","creator_id":907,"down_point":0,"tags":[],"title":"17 kênh youtube khiến cuộc sống của bạn thú vị hơn!","up_point":14}