{"_id":2924,"body":"<div><p>Mình vừa kết thúc chuyến du lịch 5 ngày ở Hongkong. Có rất nhiều thứ ở thành phố này khiến mình ấn tượng và thực sự nhớ mãi. Mọi người bảo dịch vụ của Hongkong chiếm đến 90% GDP và 40% lực lượng lao động đều làm trong ngành này. Đó là lý do vì sao đến Hongkong là đến với xứ sở của dịch vụ chuyên nghiệp bậc nhất thế giới. </p><p><strong>\t\tHệ thống giao thông công cộng chuẩn đến từng phút</strong> Ở Việt Nam đi xe bus thấy rất hãi: mùi hôi của xe, mùi hôi của người trên xe, rồi một tỉ thứ mùi kinh khủng khác khiến bạn không thể không say, được mỗi cái rẻ (7.000VND/chuyến) Xe bus Hongkong là xe bus 2 tầng (giống kiểu của Anh) có ở hầu hết các khu vực và cực kì sạch. Bạn hoàn toàn có thể đi xe bus từ sân bay về nơi ở và trả bằng thẻ Octopus cho tùy độ dài quãng đường. Còn hệ thống tàu điện ngầm thuộc vào hạng xịn và mới nhất thế giới. Ý thức người dân thì tuyệt vời, bạn sẽ không bao giờ có thể tìm được một ai đang ăn uống hoặc hút thuốc trên tàu. Bên trong luôn có điều hòa và 3G 24/24, một số ga dừng ngay dưới tầng hầm của các trung tâm thương mại. Đặc biệt là các chuyến tàu này đúng giờ đến 99,9% và nếu có bất cứ chuyến tàu nào muộn quá 8 phút đều phải khai báo với chính quyền. </p><p>\t\t<strong>Tòa nhà chọc trời nhiều nhất thế giới</strong> Những skyscraper (tòa nhà &gt;14 tầng) mọc lên như nấm ở đô thị này, Hongkong là thành phố có nhiều tòa nhà chọc trời lớn nhất thế giới, gấp đôi đối thủ thứ 2 là New York, Mỹ. Ở đây còn có hệ thống thang cuốn ngoài trời dài nhất thế giới ở Mid-lever. Bạn có thể tìm được mọi thứ trong một tòa nhà: khách sạn, trung tâm thương mại, nhà hàng, spa, trung tâm y tế,... Điều hòa của các trung tâm được bật 24/24 khiến bạn quên đi cái nóng của xứ sở này những ngày tháng 6-tháng 9. Hãy đến Time Square vào những tối cuối tuần, bạn sẽ chìm trong một không gian tràn ngập các biển quảng cáo vô cùng lớn không khác gì New York. </p><p>\t\t<strong>Phải trả tiền nếu muốn dùng túi nilon</strong> Khi mua bất kì sản phẩm nào: từ hoa quả, đồ ăn,... đến giày dép, quần áo, đồ gia dụng... Bạn đều phải trả phí 50 cent đến 1$ để sử dụng túi nilon hoặc túi giấy. Hongkong rất khuyến khích du khách mang vali hoặc túi xách của mình đi mua hàng để giảm thiểu lượng rác thải và bảo vệ môi trường. </p><p>\t\t<strong>Văn hóa xếp hàng</strong> Xếp hàng từ trong nhà vệ sinh, khi vào bến tàu điện ngầm, khi thanh toán tiền và khi đi thang máy. Ở bất cứ đâu thậm chí cả những nơi đông đúc, bạn vẫn thực sự khâm phục ý thức người dân vì sự ngăn nắp và nghiêm chỉnh xếp hàng của họ. Nếu như tắc đường có xảy ra, một làn đường có thể tắc dài cả cây số nhưng làn đường còn lại vẫn trống trơn. Không bao giờ trốn vé Mình ngạc nhiên vì barrie của các bến tàu điện ngầm rất thấp, hoàn toàn có thể nhảy qua không khó khăn gì, dễ hơn rất nhiều so với việc qua khỏi ánh mắt sắc lẹm của các chú phụ xe trên xe bus nhà mình, thế nhưng không có bất kì một hành vi vi phạm nào cả. Hệ thống theo dõi CCTV được đặt ở khắp nơi trên đường phố, trong thang máy và dưới trạm tàu điện ngầm là lý do an ninh ở Hongkong luôn được đặt ở mức an tòan. </p><p><strong>\t\tKhu vui chơi và trường học riêng biệt hoàn tòan</strong> Mình ở Hongkong suốt 5 ngày nhưng không hề gặp bất kì trường học hay nhà sách hoặc bất kì cái gì liên quan đến giáo dục cuả họ cả. Thấy kì lại, chẳng lẽ người Hongkong không học hành gì sao? Một bác người bản xứ nói rằng khu trường học được tách riêng với các trung tâm mua sắm nên sẽ không tìm được trường học nào đâu. Chỉ số IQ của Hongkong cũng thuộc vào hàng top thế giới và có nhiều giải Nobel về kỹ thuật. </p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-21T15:40:30.348Z","creator_id":899,"down_point":0,"tags":[],"title":"Hongkong - xứ sở xa hoa phải đến trước năm 20 tuổi","up_point":11}