{"_id":19028,"tags":[],"up_point":10,"down_point":0,"title":"Into my own.","body":"<div>I guess this is just another travel journey I wanna write as a way to reflect and keep the best memories on this trip alive. I've been traveling alone here and there for a while but I have to say, my last&nbsp;ten day trip in Spain is one of the best I've ever had.</div><div><strong><em>\"Spain is a fascinating mix of people, languages, culture and food but if there is one thing all Spaniards share, it's a love of food and drink.\"</em></strong> - Jose Andres</div><div>I've always been glad being able to see again and again the beauty in people. I guess that is the reason why I'll keep traveling until my legs are getting sore.&nbsp;</div><div>Staying with the loveliest Sevillan lady - Carmen, I've learned again that kindness, warmness and generosity can always be found anywhere in the world. That people who are generous with food have a goodness about them. That I don't need to follow what people think that it is good for me if I don't think the same like I need a man, a family in my life to feel whole. I am&nbsp;the one who decides what makes me feel whole.</div><div>Staying with one of the most passionate human beings alive in the most beautiful place in Granada - Tom aka Uncle Tom :), I've learned that it is okay in life, it is okay if I can just live not knowing exactly what I want, just live by avoid doing things I know deep down inside that I don't want to do and meanwhile somehow keep doing what I passionate about like reading, writing and traveling. Before my departure, Tom&nbsp;gave me Frost's selected poems to be my travel companion on the road ahead. And I know, I know I'll see him again in the summer.&nbsp;</div><blockquote><div>\"One of my wishes is that those dark trees,<br>So old and firm they scarcely show the breeze,<br>Were not, as 'twere, the merest mask of gloom,<br>But stretched away unto the edge of doom.&nbsp;</div><div>I should not be withheld but that some day<br>Into their vastness I should steal away,<br>Fearless of ever finding open land,<br>Or highway where the slow wheel pours the sand.</div><div>I do not see why I should e'er turn back,<br>Or those should not set forth upon my track<br>To overtake me, who should miss me here<br>And long to know if still I held them dear.</div><div>They would not find me changed from him they knew—<br>Only more sure of all I thought was true.\"</div><div>- \"Into my own\", Robert Frost</div></blockquote><div><div>Staying with one of the funniest persons with the cutest dogs on Earth in Madrid - Renato, I've learned that it is okay to change our plans - the one we used to insist on making them come true no matter what. That it is okay to feel like I am just drifting through life sometimes. That gut feelings will never lie to us.&nbsp;</div></div><div>Here I am, back to the exact place where everything started one and a half years ago, nostalgic about Spain, dreaming of going back there in the summer and knowing that despite the uncertain future ahead, I'll be okay. And the truth is \"<em>None of us know for sure what's out there. That's why we keep looking. Keep your faith. Travel hopefully. The universe will surprise you. Constantly</em>.\" - Doctor Who.</div><div>Somehow suddenly Spain became a part of me. I've met the best people, had the best time of my youth, learned so much about people and especially about myself. Barcelona is truly the best worst thing that ever could have happened.<br>Te echaré mucho de menos.</div><div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d235b1032d611e9af12273455ffe308.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sunset in Barcelona</figcaption></figure></div><div><br></div></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2019-02-17T17:07:57.412Z"}