{"_id":6970,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3836a9e0fe8911e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\"><em>Chuyển ngữ từ bài viết cùng tên của Francesco Totti trên trang <a href=\"https://www.theplayerstribune.com/francesco-totti-as-roma-english/\" target=\"_blank\">'The Player’s Tribune’</a></em></p><p style=\"text-align: center;\"><em>***</em></p><p style=\"text-align: justify;\"><strong>V</strong>ào một ngày hai mươi bảy năm về trước, một tiếng gõ cửa vang lên phía ngoài căn hộ của chúng tôi tại Rome. Mẹ tôi, bà Fiorella, tới mở cửa. Điều xảy ra sau đó, chính là thứ đã quyết định sự nghiệp bóng đá của tôi.</p><p style=\"text-align: justify;\">Họ tự giới thiệu rằng mình là những giám đốc thể thao. Nhưng họ không đến từ Roma.</p><p style=\"text-align: justify;\">Trang phục của họ nổi bật lên hai sắc màu: Đỏ và đen. Họ đến từ AC Milan. Và họ muốn tôi tới chơi cho đội bóng của họ. Bằng mọi giá.</p><p style=\"text-align: justify;\">Mẹ tôi xua tay. Các bạn có biết bà đã nói gì với bọn họ hay không ?</p><p align=\"center\">*</p><p style=\"text-align: justify;\">Nếu bạn là một cậu bé tại Rome, bạn thường có hai lựa chọn: Đỏ hoặc xanh. AS Roma hoặc Lazio. Nhưng đối với gia đình tôi, chỉ có một lựa chọn duy nhất.</p><p style=\"text-align: justify;\">Tôi không còn lưu giữ nhiều ký ức về ông của mình, vì ông mất khi tôi còn rất nhỏ. Nhưng ông đã để lại cho chúng tôi một món quà vô giá. Ông tôi - Gianluca - là một người hâm mộ trung thành của Roma. Ông truyền tình yêu đó cho cha, người truyền lại nó cho tôi và anh trai Ricardo. Tình yêu của chúng tôi dành cho Roma đã trở thành một di sản. Roma không còn là một đội bóng đơn thuần nữa. Roma là một phần của gia đình, là máu thịt, là linh hồn của chúng tôi.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/97a9da70fe8711e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Chúng tôi không có nhiều cơ hội để theo dõi các trận đấu khi ấy, vì ở Rome, bóng đá rất hiếm khi được phát sóng trên truyền hình. Thế rồi vào năm tôi 7 tuổi, cha đã cho chúng tôi có trải nghiệm đầu tiên về <em>I Lupi -&nbsp;</em>Bầy sói, ngay tại sân vận động Olimpico.</p><p style=\"text-align: justify;\">Tôi có thể nhắm mắt và nhớ lại những ký ức đó bất cứ lúc nào. Những sắc màu, tiếng hò reo, tiếng pháo khói văng vẳng đâu đây. Ngày hôm đó, có một ngọn lửa đã được thắp sáng trong trái tim của cậu bé hiếu động. Một cảm xúc thật khó diễn tả bằng lời.</p><p style=\"text-align: justify;\"><em>Tuyệt mỹ</em>.</p><p style=\"text-align: justify;\">Đó là từ phù hợp nhất.</p><p style=\"text-align: justify;\">Có lẽ tôi chưa bao giờ xuất hiện trước những người hàng xóm của gia đình tại khu San Giovanni mà không đem theo trái bóng. Trên những con phố, ngoài nhà thờ hoặc trong ngõ hẻm – chúng tôi chơi bóng ở khắp mọi nơi.</p><p style=\"text-align: justify;\">Ngay từ khi tôi còn là một cậu bé, chơi bóng đã không đơn thuần chỉ là một đam mê. Tôi đã luôn muốn biến bóng đá thành sự nghiệp của mình. Tôi bắt đầu với các đội trẻ. Khắp phòng ngủ của tôi khi ấy là những tấm áp phích và những trang tin về Giuseppe Giannini, đội trưởng của Roma. Anh ấy là một biểu tượng, một hình mẫu. Anh ấy cũng là một cậu bé đến từ Rome. Giống như chúng tôi.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c5a258d0fe8711e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Và rồi khi tôi 13 tuổi, tiếng gõ cửa ấy vang lên.</p><p style=\"text-align: justify;\">AC Milan muốn tôi chơi cho họ. Một cơ hội chơi bóng tại một trong những đội bóng lớn nhất Italia. Tôi sẽ lựa chọn thế nào đây ?</p><p style=\"text-align: justify;\">Tất nhiên rồi, tôi không phải là người quyết định việc đó.</p><p style=\"text-align: justify;\">Mẹ tôi là <em>bà chủ.&nbsp;</em>Đến bây giờ cũng vậy. Bà muốn ở bên những cậu con trai của mình. Giống như những người mẹ Italia khác, bà luôn muốn che chở cho chúng tôi, thậm chí là trên mức cần thiết. Bà không muốn tôi xa nhà vì sợ sẽ có điều gì đó không hay xảy ra.</p><p style=\"text-align: justify;\">“Không, không” bà trả lời. Đó là tất cả những gì mẹ tôi muốn nói.</p><p style=\"text-align: justify;\">“Tôi rất tiếc. Nhưng không.”</p><p style=\"text-align: justify;\">Và thế là xong. Vụ chuyển nhượng đầu tiên của tôi đã bị <em>bà chủ</em> từ chối.</p><p style=\"text-align: justify;\">Cha tôi đưa tôi cùng anh trai đến theo dõi những trận đấu vào ngày cuối tuần. Nhưng từ thứ Hai đến thứ Sáu, Mẹ mới là người tiếp quản. Tôi biết bà đã rất khó khăn khi đưa ra lời từ chối AC Milan. Gia đình chúng tôi đã có thể nhận được rất nhiều tiền nếu như mẹ tôi đồng ý. Nhưng vào ngày hôm đó, bà đã dạy tôi một bài học. Nhà là thứ quan trọng nhất trong cuộc đời mỗi con người.</p><p style=\"text-align: justify;\">Chỉ vài tuần sau đó, Roma đưa ra lời đề nghị. Tôi sẽ khoác lên mình chiếc áo đỏ vàng.</p><p style=\"text-align: justify;\">Mẹ tôi biết điều này sẽ xảy ra. Bằng nhiều cách khác nhau, bà giúp tôi đi đúng hướng. Đúng vậy, bà muốn đùm bọc cho tôi – Luôn luôn &nbsp;là như vậy. Nhưng bà đã phải hi sinh rất nhiều để tôi có cơ hội được chơi bóng mỗi ngày. Tôi biết, những năm tháng ấy quả là rất khó khăn đối với bà.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2f4c0f60fe8811e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Chính mẹ là người đưa tôi đến các buổi tập. Rồi bà đợi tôi ở phía ngoài sân bóng. Hai giờ, ba giờ, đôi khi buổi tập kéo dài tới bốn giờ. Dù là những cơn mưa tầm tã hay giá rét thấu xương, bà vẫn đợi tôi ở đó.</p><p style=\"text-align: justify;\">Bà chờ đợi để tôi hoàn thành được ước mơ của mình.</p><p style=\"text-align: justify;\">Tôi biết tin rằng mình sẽ có trận ra mắt cho Roma tại Stadio Olimpico chỉ 90 phút trước giờ bóng lăn. Ngồi trên xe buýt đến sân vận động, sự phấn khích dâng trào trong tôi. Mọi sự thư thái sau giấc ngủ đêm hôm trước thế là tan biến. Người hâm mộ Roma rất khác biệt. Khi bạn khoác lên mình màu áo này, sẽ có rất nhiều sự kỳ vọng được đặt lên vai bạn. Bạn phải chứng minh được mình, và không có nhiều cơ hội để bạn sửa sai.</p><p style=\"text-align: justify;\">Khi tôi bước ra sân ở trận đấu đầu tiên, trái tim tôi tràn ngập sự tự hào. Tự hào vì được chơi bóng cho ngôi nhà của tôi. Cho ông tôi. Và cho gia đình của tôi nữa.</p><p style=\"text-align: justify;\">25 năm đã trôi qua, áp lực ấy – sự vinh hạnh ấy – vẫn chưa bao giờ thay đổi.</p><p style=\"text-align: justify;\">Nhưng tất nhiên, ai cũng có lúc mắc sai lầm. 12 năm trước, tôi có ý định rời Roma để gia nhập Real Madrid. Khi một đội bóng lớn, có lẽ là đội bóng mạnh nhất thế giới, muốn có được bạn, bạn sẽ tự hỏi mình rằng ngoài kia, cuộc sống sẽ như thế nào ? Tôi đã nói chuyện với ngài chủ tịch của câu lạc bộ, người đã góp phần khiến tôi thay đổi quyết định của mình. Nhưng sau tất cả, cuộc trò chuyện với gia đình là thứ đã nhắc nhở tôi về ý nghĩa của cuộc sống.</p><p style=\"text-align: justify;\">Nhà là tất cả mọi thứ.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a39f43f0fe8811e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">39 năm đã qua, Rome là nhà của tôi. 25 năm chơi bóng, Rome là nhà của tôi. Dù là giành Scudetto hay chơi bóng tại Champions League, tôi hi vọng rằng mình đã đem đến những điều tốt đẹp cho đội bóng này. Tôi hi vọng rằng mình đã làm các bạn – những người hâm mộ - cảm thấy tự hào.</p><p style=\"text-align: justify;\">Ai đó có thể coi tôi là một người cứng nhắc. Tôi thậm chí còn ở chung với cha mẹ cho đến khi đính hôn với vợ của mình, Ilary. &nbsp;Sau này khi nhìn lại, tôi sẽ rất nhớ mọi thứ ở đây, dù có thể chỉ là những điều nhỏ nhặt. Những buổi tập, những cuộc trò chuyện trong phòng thay đồ. Có lẽ tôi sẽ nhớ nhất những buổi cà phê mỗi ngày cùng những người đồng đội. Một ngày nào đó, có thể tôi sẽ trở lại, với một vai trò khác. Và mọi ký ức vẫn sẽ tươi mới như ngày hôm qua.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dae86710fe8811e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Người ta hỏi tôi, vì sao dành cả cuộc đời ở Rome ?</p><p style=\"text-align: justify;\">Rome là gia đình, là bạn bè, là những người tôi yêu quý. Rome là bờ biển, là ngọn núi, là tượng đài. Rome, tất nhiên, là dòng máu chiến binh.</p><p style=\"text-align: justify;\">Rome là hai sắc đỏ vàng.</p><p style=\"text-align: justify;\">Rome, với tôi, là cả thế giới.</p><p style=\"text-align: justify;\">Đội bóng này, thành phố này, là cuộc sống của tôi.</p><p style=\"text-align: justify;\"><em>Mãi mãi.</em></p><p style=\"text-align: center;\"><em>*</em></p><p style=\"text-align: center;\">TÁC GIẢ<strong>&nbsp;</strong>/ <strong>FRANCESCO TOTTI</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f4ccf920fe8811e6b99be3ec1fb4e2d8.png\"></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-01T14:13:27.213Z","creator_id":6005,"down_point":0,"tags":null,"title":"Francesco Totti: Dành cho Rome","up_point":16}