{"_id":609,"body":"<div>Câu hỏi rất rõ ràng. <br/>Deadpool có đoạn thoại: &quot;Anh hùng không phải thức dậy như anh hùng, sống như anh hùng. Mà anh hùng có những khoảnh khắc của anh hùng.&quot;. Dù La Quán Trung có cố gắng thế nào thì vẫn không giấu nổi khoảnh khắc anh hùng của Tào Tháo.<br/>+ Tào Tháo có hứa với Quan Vũ, khi Quan Vũ biết tin Lưu Bị thì sẽ thả Quan Vũ đi. Và sau khi biết tin Lưu Bị, Quan Vũ vượt 5 quan chém 6 tướng. Nhưng hãy nhớ, khi Hạ Hầu Đôn truy sát Quan Vũ, Tào Tháo là người ra phái người ra lệnh thả Quan Vũ đi =&gt; Thả nhân vật số 2 của kẻ thù chỉ vì chữ tín, lời hứa vậy còn phải &quot;tín&quot; thế nào nữa?<br/>+ Tào Tháo có &quot;nghĩa&quot; không? Theo mình là có. Khi Đổng Trác lộng quyền ai là người có ý định hành thích Đổng? - Là Tào Tháo. Chỉ một mình Tào Tháo &quot;xung phong&quot;, chỉ một mình Tào Tháo &quot;vác dao&quot; vào phủ hành thích Đổng Trác. Như thế không phải &quot;vì đại nghĩa diệt thân&quot; thì là gì?<br/>+ Tào Tháo lộng quyền, vô lễ. Có lẽ đúng thật, Tào Tháo giữ đại quyền trong tay, tạo nên thế chân vạc vững chãi với thế lực Ngô Thục. Ông giỏi, ông có quyền. Nhưng, Tào Tháo chưa hề xưng vương, xưng hoàng đế. Đại quyền trong tay nhưng không thay triều hoán vị. Bên cạnh nước đi chính trị thì đó còn là quan điểm &quot;Trung quân ái quốc&quot; điển hình. Thế thì Tào Tháo có lễ đấy chứ?<br/>+ Tào chưa bao giờ được nhắc đến như là người nhân đức. Nhưng hãy nhìn các bộ tướng tại sao lại trung thành với Tháo như thế? Nếu Lưu Bị vứt con và nói &quot;vì mày mà tao suýt mất một viên hổ tướng&quot; gọi là nhân đức thì sao Tào Tháo khóc than &quot;Ta mất 1 đứa con, 1 đứa cháu không đau xót bằng mất Điển Vi&quot; trong đám tang Điển Vi là bất nhân được?<br/>+ Cái trí của Tào Tháo có lẽ không cần nói nhiều. Xây dựng được một thế lực lớn mạnh đến vậy, ông không giỏi cái này thì giỏi cái khác.<br/>Vậy Tào Tháo có đủ &quot;nhân, lễ, nghĩa, trí, tín&quot; đủ yếu tố cấu thành nên 1 anh hùng rồi đấy thôi.<br/>Tất cả chỉ là ý kiến chủ quan. Có những điều chưa chặt chẽ và còn phiến diện, mong mọi người góp ý :D</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-03-14T15:52:39.393Z","creator_id":726,"down_point":0,"tags":[],"title":"Tào Tháo - Gian hùng hay anh hùng?","top_point":0.8796123,"up_point":12}