{"_id":4383,"body":"<h2 data-field=\"sapo\">Có một câu nói thế này, 70% số học sinh muốn môn Toán biến mất khỏi kì thi Đại học, nhưng môn Toán được giữ lại chính là để đào thải 70% số học sinh kia.</h2><p><br></p><p>1. Mỗi lần vào giờ, khoảng cách giữa mình và thằng học giỏi Toán nhất lớp ngồi cạnh lại trở thành ngồi bên nhau mà như cách cả ngân hà.</p><p>2. Trợn mắt nhìn giáo viên giảng một bài Toán toàn chữ tiếng Anh với chữ số La Mã, cuối cùng kết quả thu được lại là một chuỗi số Ả Rập. Không thể nào hiểu nổi!</p><p>3. Tôi vẫn luôn tự hỏi, vì sao không biết tính lợi nhuận còn muốn gửi ngân hàng? Vì sao cái góc liếc mắt một cái là thấy nó vuông lại phải đi chứng minh? Vì sao đo góc không dùng thước đo cho nhanh mà còn phải tính? Vì sao đã có bóng râm rồi còn phải tính diện tích bóng râm? Rốt cuộc là vì sao?</p><p>4. Cấp 1: 9 điểm. Cấp 2: 8 điểm. Cấp 3: 2 điểm.</p><p><br></p><p><br></p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/giphy-1474367028728.gif\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><br></p><p>5. Như kiểu xem một bộ phim Mỹ mà không có phụ đề vậy đó!</p><p>6. Những ngày không có tiết Toán thoải mái chẳng khác nào ngày nghỉ.</p><p>7. Vừa buồn chán lại vừa buồn ngủ, thế nên quần áo xuất hiện cả đống tác phẩm vẽ bằng bút mực, bút bi, hoặc không thì dính nước dãi gì đó! Rồi thì dùng bút tô đen tất cả những chữ cái có khoảng trống, ví dụ như chữ \"o\", chữ \"g\"! Thêm râu, thêm kính, thêm điếu thuốc, thậm chí là thêm váy cho mấy hình minh họa các nhà toán học có trong quyển sách giáo khoa.</p><p>8. Mắt vừa nhắm lại, mở ra đã thấy bảng đầy những chữ với số.</p><p><br></p><p><br></p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/tumblr-n991k27dj31tdjuqvo1-500-1474367063589.gif.png\" alt=\"Có một niềm đau mang tên môn Toán! - Ảnh 2.\" title=\"Có một niềm đau mang tên môn Toán! - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/tumblr-n991k27dj31tdjuqvo1-500-1474367063589.gif\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><br></p><p>9. Thầy Toán viết lên bảng một câu \"Tôi yêu em\", yêu cầu cả lớp đổi thành mệnh đề phủ định. Học sinh ai nấy đều trả lời là: \"Em không yêu tôi\", \"Tôi không yêu em\", thầy lắc đầu: \"Không phải thế!\". Rồi thầy cầm phấn bắt đầu biến đổi mệnh đề thành: \"Nếu có một người là tôi, như vậy người này yêu em\". Tiếp tục, thầy đổi sang mệnh đề phủ định. Vào giây cuối cùng thầy dừng viên phấn, cả lớp im phăng phắc. Đáp án cuối cùng là: \"Nếu có một người không yêu em, như vậy, người đó không phải tôi.\"</p><p>10. Tôi học chuyên Văn, vào giờ Toán cao cấp được ngồi cạnh một cậu bạn từng học chuyên Toán. Tôi mồ hôi mồ kê nhễ nhại ghi ghi chép chép, vò đầu vò tóc giải bài. Cậu ta thì ngủ, sau đó cậu ta dậy, tôi quay sang hỏi cậu ta: \"Bài này làm như thế nào???\"</p><p>11. Cả giờ chỉ biết nhìn chằm chằm thầy Toán, căn bản không biết thầy đang nói gì, nhưng chỉ cần thầy liếc nhìn tôi một cái, tôi sẽ kiên định gật đầu với thầy như thể hiểu lắm hiểu vừa.</p><p>12. Nếu bạn cảm thấy bài Toán này quá đơn giản, điều đó có nghĩa là chắc chắn bạn đã tính sai.</p><p><br></p><p><br></p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/f1asz9n-1474367079244.gif.png\" alt=\"Có một niềm đau mang tên môn Toán! - Ảnh 3.\" title=\"Có một niềm đau mang tên môn Toán! - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/f1asz9n-1474367079244.gif\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><br></p><p>13. Triết không biết có thể viết lung tung. Anh, Văn không biết có thể chép đáp án, có thể đọc văn mẫu. Nhưng Toán mà bạn không biết thì bạn chỉ có thể viết một chữ \"Giải\"!! Hơn nữa, còn không được cho điểm!!!</p><p>14. Tiếng trống vừa vang lên, bạn đã nhìn thấy một viên thuốc ngủ chậm rãi bước vào lớp.</p><p>15. Còn 30 phút nữa hết giờ! Còn 20 phút nữa! Còn 10 phút nữa! Còn 9 phút nữa hết giờ! Còn 8 phút nữa hết giờ! Còn 7 phút nữa hết giờ! Còn 6 phút nữa hết giờ! Còn 5 phút nữa hết giờ! Còn 4 phút nữa hết giờ! Còn 3 phút nữa hết giờ! Còn 2 phút nữa hết giờ! Còn 1 phút nữa hết giờ! Ahhhhhh! Sao 1 phút gì mà dài quá vậy!! Sao còn chưa hết giờ!! Hết giờ đi mà!! Ahhhhh! Còn 10 giây nữa!!! Yeahhhhh!!!!</p><p>16. Trên giấy nháp toàn lời bài hát, giáo viên vừa tới gần là lật tờ giấy nháp lại, ngước nhìn lên bảng, vừa nhìn vừa chép lia lạ những gì trên đó xuống, làm bộ như mình hiểu lắm.</p><p><br></p><p><br></p><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/5oj9yhb-1474367156583.gif.png\" alt=\"Có một niềm đau mang tên môn Toán! - Ảnh 4.\" title=\"Có một niềm đau mang tên môn Toán! - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/5oj9yhb-1474367156583.gif\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><br></p><p>17. Mỗi khi siêu nhân lớp và giáo viên Toán tranh luận bài Toán này, đề Toán kia có bao nhiêu cách giải, tôi ngồi bên dù nghe không hiểu nhưng cũng cảm thấy hai người họ lợi hại vô cùng!</p><p>18. Như đi vào cõi tiên...</p><p>19. Mỗi lần cô giảng bài kiểm tra rồi hỏi: \"Cả lớp đã hiểu hết chưa?\", tôi không dám gật đầu, sợ cô bắt đứng lên nói tiếp; cũng không dám lắc đầu, sợ cô giữ lại đến cuối giờ để nghe cô giảng 1 đối 1.</p><p>20. Có một câu nói thế này, 70% số học sinh muốn môn Toán biến mất khỏi kì thi Đại học, nhưng môn Toán được giữ lại chính là để đào thải 70% số học sinh kia.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-21T08:58:45.600Z","creator_id":2560,"down_point":0,"tags":[],"title":"Có một niềm đau mang tên môn Toán!","up_point":19}