{"_id":6819,"body":"<p>Làm thế nào để hài lòng về một mối quan hệ cho được? À mình không phải giáo sư tư vấn tình, chỉ là trải qua dăm chục mối anh chị em bạn bè gần xa cô dì chú bác thì rút ra thôi:</p><p><strong>1. Giao tiếp</strong><br>Tức là nói chuyện trực tiếp khi có điều kiện, không phải nhắn tin, chat, gọi điện bla bla. Nếu ở xa thì hãy Skype, hãy Facetime kết nối mọi miền quả đất. Vì đấy là cách nhanh và đơn giản nhất, quan trọng nhất là không có thời gian để các chị gái nghĩ ngợi, suy diễn ra một tấn bi hài kịch. Ví dụ như anh mệt lắm, anh muốn nghỉ 1 lát thì một nét mặt uể oải, tan nát vì bị sếp hành sẽ ăn đứt 1 câu nhắn tin lạnh lẽo để các chị nghĩ: Anh đã khác xưa nhiều lắm...</p><p><strong>2. Không so sánh</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/027babb0f36311e6b99be3ec1fb4e2d8.png\">Mọi sự so sánh đều là khập khiễng. Đừng mang nhà người ta để ốp vô nhà mình. Vì sự so sánh là không cùng và nhu cầu + ham muốn của con người cũng rứa. Và vì ở trong chăn mới biết chăn có rận hay hoa hồng? Nhìn người ta cãi nhau choa chỏa nhưng không biết giận thì giận mà thương thì thương hay đơn giản đấy là hạnh phúc của người ta? Nhìn người ta up ảnh tình tứ lên phết búc khoe quà khoe hoa ai biết được ngày thường vô tâm lạnh lẽo?</p><p><strong>3. Không đòi hỏi quá khả năng của đối phương</strong></p><p>- Anh à anh tặng em con mẹc xe đét ben zét đi, anh đưa em đi Ý Nhĩ Lan hâm nóng tình cảm nhé...<br>- Em à, anh bận lắm không có thời gian để ý đến mấy ngày lễ đâu, em lớn rồi đừng trẻ con nữa?</p><p>Đây chính là những đòi hỏi quá khả năng cho phép với một người đàn ông thu nhập trung bình 4,2 triệu/tháng ở Việt Nam và với một người phụ nữ bình thường cảm xúc thân nhiệt tính khí ổn định. Khi cầu quá lớn mà cung không đáp ứng được thì chuyện anh vô tâm hay cô quá đòi hỏi xuất hiện trong lời qua tiếng lại là chuyện bình thường như cân đường hộp sữa.</p><p>Thế nên cầu và cung hợp lý cân bằng thì mới hài lòng được, đúng không?</p><p>Tóm lại là, đó là mối quan hệ mà chúng mình lựa chọn. Nếu không hài lòng với nó, hãy tìm kiếm giải pháp, không được nữa thì lựa chọn khác đi? Còn nếu cái gì cũng không muốn, thì hãy tiếp tục bất mãn!<br>---<br>Tạm thế đá tí chuyện Va len thai không liên quan mình bảo gấu:</p><p>- Anh ạ, em không cần anh mua hoa đâu, nhưng mà anh biết cái bó hoa hồng bò Úc kiểu chúng nó up lên mạng không.</p><p>Đòi hỏi trong khả năng cung ứng, có 1 tí so sánh và đối thoại trực tiếp oke không? À thì mình là người lấy ăn làm kim chỉ nam cuộc đời. Nếu mình đang ăn và có ai đó hỏi chọn thức ăn hay tình yêu thì mình không thể trả lời được vì mồm mình đang bận nhai.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-15T09:44:22.791Z","creator_id":23,"down_point":0,"tags":null,"title":"Sự hài lòng về một mối quan hệ","up_point":13}