{"_id":8345,"title":"Một số đạo quân nổi tiếng trong lịch sử Đông Á trung đại","body":"<div style=\"text-align: justify;\"><strong>Bối ngôi quân của Nhạc Phi</strong></div><div style=\"text-align: justify;\">Nhạc Gia quân là đội thân binh do Nhạc Phi, một võ tướng nổi danh trong lịch sử Trung Hoa tổ chức. Đây là đội thân binh nhận được rất nhiều lời tán dương trong sử sách. Họ nổi tiếng với kỉ luật nghiêm minh, tinh thần chiến đấu và lòng trung thành tuyệt đối.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec3c15f0632511e78f33e9eb9fd16c5e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ Nhạc Phi</figcaption></figure></div><div style=\"text-align: justify;\">Nhạc Gia quân bao gồm hơn 10 vạn người, chia làm 12 chi bao gồm: Tiền Quân, Hậu Quân, Tả Quân, Hữu Quân, Trung Quân, Thủy Quân, Đạp Bạch Quân, Tuyển Phong Quân, Thắng Tiệp Quân, Phá Địch Quân, Du Dịch Quân và cuối cùng là đội quân tinh nhuệ nhất: Bối Ngôi Quân.</div><div style=\"text-align: justify;\">Bối Ngôi Quân là đội quân được Nhạc Phi ưu ái nhất, thường được trao những nhiệm vụ khó khăn nên đãi ngộ rất cao và việc tuyển chọn vô cùng khắt khe. Họ là những người tiên phong mở đầu các trận chiến. Đôi khi, đội quân này được sử dụng như một đơn vị đột kích hoặc một nhóm tấn công cảm tử.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/%E5%8D%97%E5%AE%8B%E7%96%86%E5%9F%9F%E5%9B%BE%EF%BC%88%E7%B9%81%EF%BC%89.png/800px-%E5%8D%97%E5%AE%8B%E7%96%86%E5%9F%9F%E5%9B%BE%EF%BC%88%E7%B9%81%EF%BC%89.png\" alt=\"Tập tin:南宋疆域图（繁）.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Khu vực lục địa Đông Á năm 1142 (金: Kim, 宋: Tống, &nbsp;西夏: Tây Hạ, 西遼: Tây Liêu, 大理: Đại Lý)</figcaption></figure></div><div style=\"text-align: justify;\">Lực lượng nòng cốt của Bối Ngôi quân là 8000 kị binh. Ngoài ra, còn có rất nhiều bộ binh đi kèm trợ chiến. Tổng quân lực bao gồm khoảng 2 vạn người.</div><div style=\"text-align: justify;\">Trong trận chiến tại Yển Thành, Bối Ngôi Quân đã góp phần công sức không nhỏ trong chiến thắng của Nhạc Phi trước Ngột Truật. Ban đầu, lực lượng bộ binh của Bối Ngôi Quân phá được hai cánh Quải Tử Mã của quân Kim, tiếp đó, 8000 kị binh nòng cốt tấn công thẳng vào trận hình của kẻ thù, đại phá đội kị binh Thiết Phủ Đồ.</div><div style=\"text-align: justify;\">Ngột Thuật không cam tâm thất bại, ông tập kết ba vạn kỵ binh cùng mười vạn bộ binh tấn công Dĩnh Xương để trả đũa nhưng thất bại. Thừa cơ tiến đánh, Nhạc Phi đại phá 10 vạn quân Kim tại Chu Tiên trấn.</div><div style=\"text-align: justify;\"><strong>Thiết Phù Đồ và Quải Tử Mã của Ngột Truật</strong></div><div style=\"text-align: justify;\">Đây là là hai đội kị binh tinh nhuệ giúp cho Ngột Truật tung hoành khắp miền Bắc Trung Hoa.</div><div style=\"text-align: justify;\">Quải Tử Mã là kị binh được trang bị nhẹ hoặc trung bình, tính cơ động cao. Họ rất thành thạo kĩ thuật đột kích, vu hồi, bọc hai bên cánh của đại quân.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a6c3ed0632811e78f33e9eb9fd16c5e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thiết Phù Đồ là kị binh nặng, giống như những kị binh châu Âu thời trung đại, cả người và ngựa đều được bọc giáp. Khi chiến đấu, ba kị binh sẽ được nối với nhau bằng dây da thành một khối, mặc dù cồng kềnh nhưng sức công phá rất lớn. Đơn vị này dùng để công kích chính diện.</div><div><figure class=\"aligncenter\"><img src=\"https://litalila1411.files.wordpress.com/2017/06/comic1.jpg?w=736\" alt=\"comic1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy là kị binh nhưng khi tình huống thực tế yêu cầu, họ sẽ xuống ngựa chiến đấu như những người lính bộ binh hạng nặng nên còn có tên gọi khác là Thiết Tháp Binh.</div><div><figure class=\"aligncenter\"><img src=\"http://cdn6.bjinnovate.com/uploads/2016-02-12/3762351637020103882.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiết Phủ Đồ</figcaption></figure></div><div style=\"text-align: justify;\">Sự phối hợp chiến đấu giữa Quải Tử Mã và Thiết Phủ Đồ đã mang đến hết chiến thắng này đến chiến thắng khác trong quá trình Nam tiến của nhà Kim. Mãi về sau, Nhạc Phi mới phá được hai đội quân này.</div><div style=\"text-align: justify;\">Một trong những nhược điểm của Thiết Phủ Đồ là đòi hỏi chi phí quá lớn, trang bị nặng nề nên cũng yêu cầu những con ngựa tốt nhất, vô cùng tốn kém. Sau khi bị Nhạc Phi tiêu diệt tại Yển Thành, quân Kim không có khả năng phục hồi lại đội quân này.</div><div style=\"text-align: justify;\"><strong>Khiếp Tiết quân của Thành Cát Tư Hãn</strong></div><div style=\"text-align: justify;\">Khiếp Tiết là một từ phiên âm tiếng Mông Cổ dùng để chỉ một đội quân Cấm vệ được Thành Cát Tư Hãn lập ra và được duy trì đến triều Nguyên.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74d5e2c0632a11e78f33e9eb9fd16c5e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình một chiến binh Mông Cổ</figcaption></figure></div><div style=\"text-align: justify;\">Những thành viên của đơn vị này đa phần xuất thân từ tầng lớp quý tộc hoặc là con của các tướng lĩnh. Bốn vị thống soái ban đầu của đội quân này là: Mộc Hoa Lê, Xích Lão Ẩm, Bác Nhĩ Hốt, Bác Nhĩ Thuật.</div><div style=\"text-align: justify;\">Khiết Tiết là đội quân có kỉ luật nghiêm minh và hết sức được ưu ái. Một binh sĩ bình thường của Khiếp Tiết có địa vị còn cao hơn một vị Thiên Hộ quan (viên tướng chỉ huy 1000 quân)</div><div><figure class=\"aligncenter\"><img src=\"http://img09.deviantart.net/0aad/i/2010/268/3/c/mongol_cavalry_elites_by_happymorningstar-d2zfb0h.jpg\" alt=\"Mongol Cavalry elites by HappyMorningStar\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Khiếp Tiết quân có nghiêm khắc kỷ luật, đồng thời cũng được hưởng không giống bình thường đặc quyền, Một cái bình thường Khiếp Tiết quân nhân địa vị thậm chí cao hơn Thiên hộ quan.</div><div style=\"text-align: justify;\">Ban đầu, đội quân này có chừng một vạn người, được gọi là Đại Trung Quân. Đây cũng là đơn vị lớn và tinh nhuệ nhất trong quân Mông Cổ. Thành Cát Tư Hãn cho con của các đại thần vào đội Khiếp Tiết để thâu tóm họ.</div><div style=\"text-align: justify;\"><strong>Thần Cơ Doanh của Minh Thành Tổ</strong></div><div style=\"text-align: justify;\">Thần Cơ Doanh là một trong ba đại doanh cấm vệ của nhà Minh. Đây là đội quân đầu tiên dùng hỏa khí làm vũ khí chủ đạo ở Trung Hoa.</div><div><figure class=\"alignleft\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/d/dd/Ming_musketeers.jpg\" alt=\"File:Ming musketeers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau khi Minh Thành Tổ chinh phạt xong Giao Chỉ, được “Thần cơ thương pháo pháp” (cách sử dụng hỏa khí) liền lập ra Thần Cơ Doanh, cho binh sĩ tăng cường luyện tập sử dụng hỏa khí. Về sau, khi giao chiến với các bộ tộc du mục phía Bắc, ông cho đặt “thần cơ súng cư tiền, mã đội cư hậu” (đội súng phía trước, kị binh phía sau) làm nguyên tắc tác chiến. Trong quá trình hiệp đồng tác chiến với bộ binh và kị binh, Thần Cơ Doanh đã phát huy được vai trò to lớn của mình. Sau trận chiến này, hỏa khí bắt đầu được sử dụng một cách chuyên nghiệp. Thần cơ doanh trở thành một binh chủng trong quân đội nhà Minh.</div><div style=\"text-align: justify;\">Nếu xét về khả năng chiến đấu hay tố chất mỗi người lính, Thần Cơ doanh không quá nổi trội. Nhưng với việc đây là đơn vị sử dụng hỏa khí một cách chuyên nghiệp đầu tiên ở Trung Hoa, việc thành lập đơn vị này có một ý nghĩa vô cùng đặc biệt.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7807cc50632b11e78f33e9eb9fd16c5e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuyển dịch từ: <a href=\"http://www.wanhuajing.com/d769624\" target=\"_blank\">http://www.wanhuajing.com/d769624</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5682,"created_at":"2017-07-08T02:06:08.862Z","down_point":0,"up_point":17,"tags":[]}