{"_id":26230,"tags":[{"_id":"5db7a9d96d4b1209608b59aa","name":"VNSTOIC"},{"_id":"5df732f7671e1a1adb9b8f6a","name":"HOW TO BE A STOIC"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5df732f7671e1a1adb9b8f6b","name":"RÈN LUYỆN KHẮC KỶ"},{"_id":"5dcaa5fc6455fe71eb9472c6","name":"CHỦ NGHĨA KHẮC KỶ"}],"up_point":19,"down_point":0,"title":"LÀM THẾ NÀO ĐỂ TRỞ NÊN “KHẮC KỶ”?","body":"<div><figure class=\"aligncenter\"><img width=\"665\" height=\"435\" src=\"https://i1.wp.com/vnstoic.com/wp-content/uploads/2019/12/stoic22.png?resize=665%2C435&ssl=1\" alt=\"làm thế nào để trở nên\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://vnstoic.com/chu-nghia-khac-ky-stoicism-la-gi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chủ nghĩa Khắc Kỷ</a>, cũng như hầu hết các hệ thống triết học khác, bao gồm rất nhiều khái niệm có thể gây nhầm lẫn cho người mới bắt đầu. Nếu chúng ta muốn hiểu những điều cơ bản về triết học Khắc Kỷ để áp dụng vào cuộc sống hàng ngày mà không phải nắm vững quá nhiều khái niệm thì ta có thể bắt đầu với những câu hỏi cơ bản:</div><div><strong>Mục đích của Chủ Nghĩa Khắc Kỷ là gì?</strong><br>Chủ Nghĩa Khắc Kỷ&nbsp;là một triết lý Eudemonic – một triết lý có mục tiêu hướng chúng ta tới một cuộc sống hạnh phúc và thịnh vượng, một cuộc đời đáng sống.</div><div><strong>Một cuộc đời đáng sống cần những gì?</strong><br>Những điều tạo nên một <a href=\"https://vnstoic.com/marcus-aurelius-chung-ta-co-dang-song-tot/\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc đời đáng sống</a> không phải là điều mà hầu hết mọi người nghĩ. Đó không phải là tiền bạc, thanh danh, mức sống … những thứ mà được gọi chung là những ấn tượng bên ngoài.<br>Tất cả những suy nghĩ của chúng ta đều là các ấn tượng: “anh ta thật ngu ngốc”, “cô ấy thật hoàn hảo”, “cuộc sống thật tệ”…<br>Mà ấn tượng chỉ là những kích thích được đưa đến với chúng ta từ bên ngoài.</div><div>Con người luôn có ấn tượng về cùng 1 sự việc theo nhiều cách, và ai cũng cho rằng cái của mình là đúng. Luôn luôn. Tuy nhiên để có được hạnh phúc, chúng ta cần đánh giá các ấn tượng đó xem chúng có đúng hay không.<br>Nếu chúng ta liên tục có được những đánh giá chính xác, nó sẽ dẫn đến một cuộc sống hạnh phúc.</div><div><strong>Làm thế nào để đảm bảo các đánh giá là đúng?</strong><br>Có 4 kỹ năng đặc biệt (các “đức tính”) cần được áp dụng:<br>Khôn ngoan&nbsp;(Wisdom): Phải làm gì?<br>Công bằng&nbsp;(Justice): Thuộc về ai, ai là người xứng đáng?<br>Điều độ&nbsp;(Moderation): Chọn cái nào?<br>Can đảm&nbsp;(Courage): Điều gì mới đáng sợ?<br>Chủ Nghĩa Khắc Kỷ phân biệt rõ điều gì thuộc quyền kiểm soát và điều gì không, cùng với những điều chắc chắn sẽ đưa đến sự bất hạnh. Tuy nhiên&nbsp;không phải những gì trong tầm kiểm soát cũng đáng để làm.</div><div><strong>Khôn ngoan</strong> trả lời cho câu hỏi nên làm gì và không nên làm gì. Chúng ta cần giới hạn các hoạt động của mình trong khuôn khổ để nó luôn có giá trị, không lãng phí thời gian và năng lượng vào những thứ xa với vô nghĩa. Đây là đức tính đầu tiên và là nền tảng cho các đức tính khác.<br>Trí tuệ khôn ngoan cho ta biết ta nên chọn tiền tài, danh tiếng, sức khỏe… hay suy nghĩ, cảm nhận và hành động có kiểm soát !?<br>Hành đông khôn ngoan là thờ ơ với những thứ không thuộc quyền hạn và liên tục đánh giá, cải thiện những suy nghĩ, hành động và cảm nhận của ta như đó là cội nguồn của hạnh phúc.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/vnstoic.com/wp-content/uploads/2019/12/27-stoicism-2.jpg?w=665&ssl=1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Công bằng</strong> là cho mọi người những quyền họ đáng được hưởng. Đó là sự giác ngộ rằng chúng ta không phải là ốc đảo đặc biệt, cô lập mà chỉ là một phần của một tổng thể lớn gọi là Tự Nhiên. Chúng ta là một phần của gia đình, xã hội, cộng đồng và thế giới, chúng ta gắn bó với nó như một phần thân thể máu thịt. Không thể hi vọng có hạnh phúc cá nhân nếu những gì chúng ta làm không tốt cho gia đình, xã hội. Nó cho ta biết rằng chỉ có sống vì lợi ích chung, vì mọi người mới là con đường duy nhất để có được hạnh phúc cá nhân. Bao nhiêu người trong chúng ta còn ý thức rõ được?</div><blockquote><div><div>Những thứ vô ích với tổ ong thì cũng chẳng có lợi gì cho loài ong.</div>MARCUS AURELIUS – MEDITATIONS</div></blockquote><div><strong>Điều độ</strong> là tự kiểm soát những ảnh hưởng lên chúng ta, giữ cho chúng ổn định. Mục đích là hướng cho chúng ta những gì nên chọn và những gì nên từ chối, ngăn chặn những thứ cực đoan gây hại.<br>Chủ nghĩa Khắc Kỷ không phải là chủ nghĩa khổ hạnh, nó không khuyên ta bỏ những bữa ăn ngon hay những ly rượu, miễn là chúng ta có lí do đúng đắn cho việc đó. Chỉ là luôn điều độ và hiểu rõ giới hạn của lượng trước khi gây nên biến đổi gây hại về chất.</div><div><strong>Can đảm</strong> là biết rõ những điều thực sự đáng sợ và những con hổ giấy. Chúng ta thường sợ những thứ ta không nên sợ và làm ngược lại. Ta sợ nghèo đói, chê bai, dèm pha, bệnh tật và cả cái chết. Bản thân nó có ý nghĩa như thế nào ta không thể biết, nhưng với chủ thể Khắc Kỷ thì tất cả những thứ ta không toàn quyền kiểm soát đều <strong>vô nghĩa như nhau.</strong><br>Thay vào đó ta lên lo sợ nếu bản đánh giá suy nghĩ, cảm nhận, hành động của ta là tệ. Thật đáng thất vọng bởi ta chịu hoàn toàn trách nhiệm cho những việc đó. Thật đang lo sợ bởi ta biết chắc nó sẽ cướp đi sự bình thản của tâm hồn ta và tất nhiên cũng lấy đi hạnh phúc đích thực.</div><div><strong>Làm thế nào để phát triển 4 đức tính cần thiết này?</strong><br>Bằng cách thực hành 3 kỷ luật:<br>Kỷ luật của phê chuẩn.<br>Kỷ luật của hành động.<br>Kỷ luật của ham muốn.</div><div><em>Kỷ luật của phê chuẩn.</em><br>Ta biết ấn tượng trong ta về thế giới chỉ là những kích thích được đưa đến, tự ta nhận lấy kết quả. Bởi vậy nó không khách quan và có thể sai thậm chí thường xuyên sai. Chưa bao giờ là dễ để đánh giá khách quan một vấn đề trên tổng hợp các khía cạnh.<br>Trước khi thực hiện kỷ luật hành động nó cần ta xem xét và đánh giá xem với ta nó là ấn tượng bên trong hay bên ngoài cùng với đó xác nhận rằng ta có đồng ý với ấn tượng đó không.<br>Một ấn tượng sai lầm đương nhiên sẽ không có tác động với ta nếu ta không phê chuẩn, không đồng ý với nó. Bởi vậy kỷ luật này giúp ta phát triển đức tính khôn ngoan.</div><div><em>Kỷ luật của hành động.</em><br>Khi biết chúng ta là một phần của Tự Nhiên, ta sẽ có xu hướng hành động vì cái chung và ý thức trách nhiệm của mình mọi lúc mọi nơi mọi hoàn cảnh. Nó giúp ta luôn hướng tới mọi người, đảm bảo quyền lợi cho tất cả một cách xứng đáng. Nó giúp ta phát triển đức tính công bằng.</div><div><em>Kỷ luật của ham muốn.</em><br>Để phát triển đức tính điều độ ta cần kiểm soát ham muốn, phát triển đức tính can đảm bằng cách không nhượng bộ trước những ác cảm và nỗi sợ vô lý.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/vnstoic.com/wp-content/uploads/2019/12/Stoicism.jpg?resize=665%2C374&ssl=1\" alt=\"vnstoic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://vnstoic.com/category/daily-stoic/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Thực hành mỗi ngày.</strong></a><br>Triết học Khắc Kỷ không phải là những lý thuyết được đưa ra chỉ để làm giàu trí tuệ của các học giả, mà là một triết lý mang tính thực tiễn đề làm phong phú cuộc sống của các học viên. Thực hành mỗi ngày là những nhắc nhở về tinh thần thường xuyên liên tục để có cuộc đời đáng sống.<br>Tất cả các lý thuyết được xây dựng tới nay đều không có giá trị nếu không được áp dụng vào thực tế.</div><div>Đây cũng chính là lí do khởi thủy cho sự ra đời của blog này, ghi lại những điều phải ghi nhớ để trước tiên là răn dạy mình mỗi ngày, sau đó là cho những người cùng mong muốn.<br>Mỗi ngày hãy chọn cho mình một mẩu nhỏ thôi để tiếp thu, và hãy áp dụng cho những suy nghĩ, cảm xúc và hành động trong ngày đó của bạn. Để cho&nbsp;triết lý Khắc Kỷ&nbsp;hỗ trợ cho bạn trong việc ra quyết định hay lựa chọn cảm xúc phù hợp.<br>Đặc biệt những khi bạn cảm thấy khó khăn với guồng quay cuộc sống thì triết học thường sẽ cho bạn sự minh triết nhất trong sự đơn giản nhất.</div><div>Không quan trọng phương pháp bạn áp dụng là như thế nào: đọc triết lý mỗi ngày, thực hành mỗi ngày, sử dụng những câu khẩu hiệu… chỉ cần bạn lựa chọn và làm theo một cách nhất quán.<br>Và trên hết hãy <strong>học cách cảm nhận niềm vui cuộc sống.</strong></div><div><strong>Vậy làm thế nào để trở nên “Khắc Kỷ” ?</strong><br>Nền tảng của chủ nghĩa Khắc Kỷ là hiểu rằng chúng ta cần phải sống phù hợp với Tự Nhiên. Rằng chúng ta tự gây ra các vấn đề của mình bằng những phán xét chủ quan của ta về thế giới. Chúng ta có thể giảm thiểu các vấn đề của mình bằng cách phớt lờ những thứ ta không thể kiểm soát và tập trung vào những hành động với những thứ ta có hoàn toàn quyền và trách nhiệm.<br>Để thực hiện những nguyên tăc cơ bản ta cần 4 đức tính: Khôn ngoan, công bằng, điều độ và can đảm.<br>Ta sẽ phát triển 4 đức tính này thông qua 3 kỷ luật: Phê chuẩn, hành động và ham muốn.</div><div>Một khi đã hiểu rõ nền tảng xây nên và phương pháp thực hiện chúng ta có thể trở nên “Khắc Kỷ” thông quan việc học và thực hành mỗi ngày để có thể tận hưởng lễ hội cuộc sống.</div><div><u><strong>Bài viết gốc</strong></u>: <a href=\"https://vnstoic.com/lam-the-nao-de-tro-nen-khac-ky/\" target=\"_blank\">https://vnstoic.com/lam-the-nao-de-tro-nen-khac-ky/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19679,"created_at":"2019-12-16T07:32:07.168Z"}