{"_id":4983,"body":"<p><strong>1. Theo bạn, lửa có bóng hay không?</strong></p><p>Và đây là câu trả lời cho bạn<strong>.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.img.yan.vn/YanNews/2167221/201512/20151219-120148-01_625x368.gif\"></p><p><br></p><p>Về cơ bản, bóng được tạo thành khi ánh sáng bị chặn lại. Nhưng lửa thì khác bản thân nó là một nguồn sáng, vì thế ánh sáng thường sẽ đi xuyên qua nó.</p><p>Tuy nhiên, lửa là phản ứng oxi hóa giữa vật liệu và oxi, chính vì thế nếu lượng khí chứa carbon tạo thành đủ dày, nó có thể chặn lại ánh sáng và tạo thành bóng của lửa.</p><p><br></p><p>Và cái bóng này rất mờ, thường chỉ có thể nhìn thấy khi nguồn sáng chiếu từ phía sau mạnh hơn nguồn sáng của ngọn lửa.</p><p><br></p><p><strong>2. Bí kíp ngăn chảy nước mắt khi cắt hành: nhai kẹo cao su</strong></p><p>Những bạn nữ hay làm bếp chắc cũng phải nhiều lần nín thở khi cắt hành, nếu không muốn hiện tượng giống thế này xảy ra.</p><p>Nước mắt thực chất không đến từ mắt mà đến từ tuyến lệ nằm cạnh hốc mắt. Tuyến lệ này sẽ phản ứng khi bị kích thích.</p><p>Khi cắt hành, có một chất hóa học không bền vững là syn-propanethial-S-oxide bị giải phóng vào không khí. Chất này gây kích ứng cho tuyến lệ, khiến chúng ta chảy nước mắt.</p><p>Nhưng tại sao nhai kẹo lại giúp cải thiện chuyện này? Các chuyên gia cho biết hành động nhai nhóp nhép đã vô tình khiến chúng ta thở chủ yếu bằng miệng, khiến lượng hóa chất gây kích ứng mắt không còn đủ mạnh để gây chảy nước mắt nữa.</p><p><br></p><p><strong>3. Làm thế nào để biết cục pin đang đầy hay đã hết?</strong></p><p>Rất đơn giản, hãy thả cục pin đó xuống như thế này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.img.yan.vn/YanNews/2167221/201512/20151219-120444-08_625x352.gif\"></p><p><br></p><p>Các bạn có thể thấy pin sạc đầy 100% sẽ không nảy lên tí nào, trong khi các cục pin đã hết hoặc sắp hết có độ nảy khá khủng.</p><p>Tại sao vậy? Một cục pin khi chưa sử dụng bao gồm bột kẽm trộn với một loại gel chứa chất điện phân - thường là kali hydroxit. Hỗn hợp này tách biệt qua một màng xốp với bột manga dioxit trộn cùng bột carbon.</p><p>Khi pin được sử dụng, manga dioxit sẽ chuyển thành manga oxit, gây ra sự thay đổi về cả mặt hóa học và vật lý học. Chính hỗn hợp manga oxit cùng carbon đã làm giảm tính \"chống nảy\" của hỗn hợp ban đầu, do đó pin khi dùng hết sẽ có độ nảy lớn hơn.<br><br></p><p><strong>4. Bạn có biết - khi ngủ bạn không thể ngửi thấy gì hết</strong></p><p>Nghe cũng khá là kỳ lạ đúng không, vì chúng ta vẫn thường nghe những câu đại loại như: \"thức dậy nhờ mùi cafe thơm điếc mũi\" trong những mẩu chuyện tình cảm ngôn tình phổ biến.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.img.yan.vn/YanNews/2167221/201512/20151219-120501-09_430x238.gif\"></p><p><br></p><p>Vì các tế bào cảm nhận mùi vị trong não bộ đã tự động tắt đi khi ngủ. Điều này có nghĩa là bạn sẽ không thể ngửi thấy mùi cafe ít nhất cho đến khi thức dậy.</p><p>Nhưng tuy không cảm nhận được mùi, bạn vẫn sẽ thức dậy được nếu hít phải các loại khói nguy hiểm, vì chúng vẫn tác động đến các bộ phận khác của não bộ, khiến não kích hoạt tình trạng báo động, đưa bạn ra khỏi giấc nồng.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-23T15:18:22.368Z","creator_id":601,"down_point":0,"tags":[],"title":"4 sự thật khiến bạn giật mình vì mình... chẳng biết gì","up_point":16}