{"_id":6803,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/2a02e520f27f11e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><em>Nhà vô địch Australian Open 2017 (Ảnh: Australian Open)</em></p><p><strong>Bạn phải có một tình yêu với trái banh nỉ</strong>, vì nếu không như vậy, mọi chuyện sẽ trở nên rất khó khăn. Tôi nghĩ rằng đó chính là điều đã thúc đẩy tôi tiếp bước một cách dễ dàng, bởi tôi biết rõ lí do vì sao tôi chơi tennis. Sâu trong tâm trí, đây là một điều thực sự quan trọng.</p><p><strong>Thật không dễ dàng gì để vô địch nhiều Grand Slam.</strong> Điều đó có nghĩa là tôi đã làm được những chuyện lạ thường trong nhiều mùa giải. Lịch thi đấu của tôi được điền kín từ tháng 1 đến tháng 11, và tôi sẽ tiếp tục thực hiện việc đó, đồng thời chú ý lắng nghe cơ thể của tôi, cố gắng động não để tìm ra thứ cần thiết để giúp tôi thi đấu tốt vào bất cứ thời điểm nào mà tôi mong muốn. Việc đó không chỉ giới hạn ở các giải major, rõ ràng nó là một phần quan trọng trong cuộc chơi lớn hơn.</p><p><strong>Tôi luôn luôn đảm bảo rằng tôi có đủ những quãng thời gian xả hơi cần thiết</strong>, đủ kỳ nghỉ, đủ sự chuẩn bị, đủ số giải đấu, đủ khối lượng tập luyện. Tất cả những việc đó phải đi với nhau thành một khối thống nhất. Có thể sau khi trở lại, bạn sẽ gặp khó trong một vài trận đấu đầu tiên, nhưng một khi bạn đã vào guồng, bạn sẽ thấy những đợt xả hơi này đem lại thuận lợi rất lớn. Tất nhiên, thật không dễ dàng gì khi chứng kiến những người khác nâng cup trong lúc bạn phải ngồi nhà tính toán. Tính toán quá nhiều không thực sự đem lại những điều có ích.</p><p><strong>Bạn phải chú ý lắng nghe những dấu hiệu từ cơ thể.</strong> Có rất nhiều cách khác nhau để bạn có thể duy trì một sức khỏe tốt. Những tay vợt khác nhau sẽ có những bí mật và thời gian biểu tương thích khác nhau. Tuy nhiên, một số người trong số đó thực sự không may mắn, ví dụ như Tommy Haas hay Jo-Wilfried Tsonga thời trẻ. Cậu ấy (Tsonga) có một ca phẫu thuật lưng khá tệ năm 21 tuổi. Liệu lúc đó cậu ấy có thể tránh được nó không? Tôi không biết. Nhưng kể từ đó trở đi, có lẽ cơ thể của cậu ấy trở nên rất mỏng manh dễ vỡ. Đó là lí do vì sao việc chăm sóc một cách chuyên nghiệp từ đầu là cực kỳ thiết yếu.&nbsp;</p><p><strong>Tập luyện và ăn uống điều độ là một điều tốt</strong>, và đó cũng là điều tôi làm. Tôi không bao giờ phải tỏ ra quá cẩn trọng với thực đơn của bản thân. Tôi nghĩ mọi chuyện trở nên xấu đi khi bạn dính chấn thương và không thể tập luyện với cường độ như trước trong khi thực đơn ăn uống lại không thay đổi… Tôi luôn bắt đầu với việc ăn uống lành mạnh. Dĩ nhiên việc này giúp tôi không tăng cân, mặc dù tăng cân cũng giúp tăng sức mạnh nhưng không phải bao giờ điều đó cũng đúng.</p><p><strong>Mọi thứ có đôi chút khác biệt so với 10 năm trước đây.</strong> Tầm quan trọng của việc giữ gìn cơ thể đã thay đổi, đơn giản vì bạn luôn cẩn thận để tránh gặp phải chấn thương. Vì vậy đôi lúc ít hơn đồng nghĩa với nhiều hơn. Chất lượng quan trọng hơn số lượng. Nhưng trái lại khi bạn khỏe mạnh, bạn phải bỏ ra nhiều thời gian hơn vào công việc của mình.</p><p><strong>Cuối cùng bạn có kinh nghiệm.</strong> Bạn biết bạn cần gì để chuẩn bị cho một giải đấu, chuẩn bị trong quãng nghĩ trong năm, chuẩn bị cho mọi thứ. Và rõ ràng là qua nhiều năm, tôi đã đưa ra những quyết định, có những cái đúng và cả những cái được chứng minh là sai. Từ đó, bạn cố gắng để biến chúng thành một khối, ráp những mảnh ghép nhỏ lại với nhau để hoàn thành công việc của mình.</p><p><strong>Mục tiêu lớn luôn là việc đảm bảo khả năng thi đấu trong một thời gian dài.</strong> Tôi cảm thấy vui vì bản thân vẫn chưa dừng lại, đồng thời còn vì những đứa trẻ của tôi thường xuyên đến xem tôi thi đấu. Vì vậy, tôi nghĩ rằng đã có những tác động rất tích cực đến bản thân lẫn sự nghiệp quần vợt của tôi. Mối quan hệ của tôi với vợ là một mối quan hệ tuyệt vời. Vì thế, hãy chờ xem tôi còn thi đấu được bao lâu nữa.</p><p><strong><em>* Chuyển ngữ từ bài viết gốc trên&nbsp;</em></strong><a href=\"http://tennismash.com/2017/02/10/roger-federer-master-body-mind/\" target=\"_blank\"><strong><em>Tennismash.com</em></strong></a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-02-14T06:37:15.058Z","creator_id":3328,"down_point":0,"tags":null,"title":"Federer: Làm chủ cơ thể và trí  óc","up_point":17}