{"_id":25087,"tags":[],"up_point":13,"down_point":0,"title":"'Watchmen': Những điều cần biết trước khi xem loạt phim siêu anh hùng đáng mong chờ nhất 2019\n","body":"<div style=\"text-align:center;\"><h2><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b1c14b0fa2a11e99c9d49fc4c18ee57.png\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><strong>Watchmen 2019 TV Series</strong></div></h2></div><hr><div>Watchmen 2019 là loạt phim truyền hình siêu anh hùng của Mỹ, được lấy cảm hứng từ một số nhân vật trong truyện tranh cùng tên của <strong>DC Comics</strong> do tác giả <strong>Alan Moore</strong> và <strong>Dave Gibbons</strong> sáng tác. Đạo diễn của series năm 2019 là Damon Lindelof - nhà biên kịch, sản xuất và là tác giả truyện tranh có am hiểu về thế giới siêu anh hùng.</div><div>Theo Lindelof, Watchmen 2019 không phải là bản chuyển thể trực tiếp từ nguyên tác truyện tranh, cũng không nối tiếp bản phim điện ảnh của đạo diễn <strong>Zack Snyder</strong>, thay vào đó, được \"phối lại\" nhằm mục đích kể một câu chuyện hoàn toàn mới trong bối cảnh thế giới nơi đã từng diễn ra các sự kiện của cốt truyện gốc.&nbsp;</div><div>Loạt phim cũng giới thiệu các góc nhìn khác nhau với một vài nhân vật trong cốt truyện gốc được xuất hiện là Doctor Manhattan, Silk Spectre và cựu anh hùng Ozymandias. Nhân vật chính của Watchmen 2019 là thám tử Angela Abar, biệt danh là Sister Night (nữ tu bóng đêm), do Regina King thủ vai.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-33JCGEGzwU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><hr><h3>Bối cảnh giả định xảy ra các sự kiện trong Watchmen</h3><div>Nguyên tác Watchmen xảy ra trong một bối cảnh giả định, có thể xem như một thực tại khác, hoặc một dòng thời gian phụ. Trong thực tại này, ở nước Mỹ tồn tại một nhóm siêu anh hùng gọi là Watchmen hoạt động ngoài vòng pháp luật bởi vì họ chống lại tội phạm bằng những biện pháp bạo lực và thiếu kiểm soát.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/728011f0fa3411e99c9d49fc4c18ee57.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhóm Watchmen đầu tiên (được tái hiện trong phim điện ảnh của đạo diễn Zack Snyder).</figcaption></figure></div><div>Nội bộ nước Mỹ chia rẽ sâu sắc, một số người ủng hộ nhóm siêu anh hùng nọ, một số cho rằng Watchmen nên bị ngăn chặn trước khi họ đi quá xa với mục đích ban đầu là tiễu trừ tội phạm. Lúc này, tổng thống Nixon lãnh đạo nước Mỹ chiến thắng trong cuộc chiến tranh Việt Nam với sự giúp đỡ của siêu anh hùng toàn năng Doctor Manhattan (trong phim lẻ năm 2009 của đạo diễn Zack Snyder đã tái hiện lại cảnh này với lời dẫn bất hủ: \"<strong>Người Mỹ chỉ thắng chiến tranh Việt Nam khi và chỉ khi Chúa tồn tại và ông ấy là người Mỹ</strong>\" (ý nói Doctor Manhattan).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eef4da0fa3411e9a06417f4ee211a60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doctor Manhattan giúp Mỹ thắng trận trong chiến tranh Việt Nam.</figcaption></figure></div><div>Với diễn biến nói trên, Việt Nam trở thành một bang của Mỹ, lá cờ Mỹ có thêm mội ngôi sao, <strong>sự cố chính trị Watergate</strong> không xảy ra và tổng thống Nixon không phải từ chức, ông ta tiếp tục đắc cử ở nhiệm kỳ sau. &nbsp;Những sự kiện trong truyện tranh kết thúc ở mốc thời gian năm 1985, khi một trong các thành viên của nhóm Watchmen là Ozymandias (Adrian Veidt) sử dụng một giống loài ngoài hành tinh có hình dạng như con mực, tiến hành cuộc tấn công vào New York giết chết hàng triệu người.</div><div>Quá hoảng loạn, chính phủ Mỹ hợp tác với Liên Bang Soviet để chống lại mối hoạ chung, cuộc chạy đua vũ khí hạt nhân giữa hai thế lực này cũng dừng lại. Ozymandias tin rằng kế hoạch của ông tuy tàn nhẫn nhưng vì một tương lai tốt đẹp hơn - gìn giữ hoà bình cho thế giới. Mặc dù vậy, các thành viên còn lại của Watchmen không đồng tình, đặc biệt là Rorschach.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/814050b0fa3411e98c65eb63f2f325e2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ozymandias trẻ trong sự kiện năm 1985 (Ảnh: Phim Watchmen 2009)</figcaption></figure></div><div>Rorschach định lật tẩy kế hoạch của Ozymandias nhưng anh ta ngay lập tức bị tiêu diệt bởi Doctor Manhattan - siêu anh hùng mạnh nhất nhóm Watchmen. Mặc dù không đồng tình với cách làm tàn nhẫn của Ozymandias, Doctor Manhattan vẫn trân trọng nền hòa bình mà Adrian Veidt tạo ra. Buồn bã vì phải giết chết người đồng đội của mình, Doctor Manhattan rời Trái Đất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96ba0e90fa3411e9a4caa14e4560a6ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doctor Manhattan dùng siêu năng lực làm bốc hơi Rorschach.</figcaption></figure></div><div>Tuy nhiên, Rorschach đã dự đoán được cái chết không thể tránh khỏi của chính mình, anh ta đã kịp gửi đi cuốn sổ tay ghi chép toàn bộ sự thật về những gì đã xảy ra cho báo chí. Nội dung cuốn sổ này được công bố sau đó (kết thúc sự kiện trong truyện tranh nguyên bản năm 1987).</div><hr><h3>Cốt truyện được viết tiếp bởi TV Series</h3><div>Series phim truyền hình <strong>Watchmen&nbsp;</strong>lần này diễn ra vào năm 2019 (trong dòng thời gian phụ) tại <strong>Tulsa, Oklahoma</strong>. Tại thời điểm này, xuất hiện một nhóm tôn thờ chủ nghĩa da trắng thượng đẳng (white supremacist) tự xưng là <strong>Seventh Kavalry</strong> (đặt tên theo <strong>Trung đoàn Kỵ binh thứ 7 của Mỹ - 7th Cavalry Regiment</strong>). Chúng tuyên bố kế thừa những tôn chỉ của Rorschach quá cố, sử dụng hình ảnh của siêu anh hùng này để thực hiện các hành vi bạo lực đối với người thiểu số và chống đối cảnh sát.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae790180fa3411e98f0e11fba49c3a79.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhóm da trắng thượng đẳng Seventh Kavalry.</figcaption></figure></div><div>Trở lại thời điểm năm 2016 của dòng thời gian trong phim, lúc này có xảy ra một sự kiện được gọi là White Night (Đêm Trắng), Seventh Kavalry tấn công vào nhà và người thân của tất cả những cảnh sát mà chúng biết được danh tính. Trong số những người sống sót, chỉ có 3 người tiếp tục quay lại phục vụ trong ngành là cảnh sát viên Angela Abar và cảnh sát trường Judd Crawford.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c21d6320fa3411e9a0663fa84a9825e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đặc vụ Angela Abar, mật danh Sister Night - do Regina King thủ vai.</figcaption></figure></div><div>Chính sự kiện Đêm Trắng đã tạo tiền đề cho đạo luật mới được thông qua, cho phép nhân viên cảnh sát giấu mặt khi thi hành công vụ nhằm bảo vệ danh tính, gia đình và người thân. Chúng ta có thể thấy được đồng phục cảnh sát bao gồm một khăn che mặt màu vàng (đối với nhân viên cấp thấp). Với những thám tử cấp bậc cao hơn, họ được quyền hóa trang như thế nào tùy thích (như Sister Night và <strong>Looking Glass</strong> - tay cảnh sát đeo một cái mặt nạ sáng bóng phản chiếu).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed405350fa3411e995b937b492ad43f2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thám tử Looking Glass, một đặc vụ có khả năng thẩm vấn tội phạm tài tình.</figcaption></figure></div><div>Tập đầu tiên của series 9 tập có tựa đề <strong>It's Summer and We're Running Out of Ice</strong> tái hiện vụ <strong>thảm sát Phố Wall Đen ở Tulsa, Oklahoma vào năm 1921</strong>. Lúc này một đứa trẻ da đen lạc mất cha mẹ trong sự hỗn loạn, sau đó nó hộ tống một đứa trẻ sơ sinh mồ côi đến nơi an toàn, câu chuyện bắt đầu từ đây. Có thể thấy, Watchmen 2019 là một loạt phim phản ánh sâu sắc những bất cập còn tồn tại trong xã hội Mỹ kể từ thời lập quốc đến nay, cụ thể là vấn đề phân biệt chủng tộc và chủ nghĩa da trắng thượng đẳng, tân phát xít trong thời đại mới.</div><div>Nếu bạn đọc thích những phim chuyển thể (hoặc có liên quan) đến truyện tranh, đồng thời nêu bật vấn đề xã hội thông qua các nhân vật mang tính biểu tượng (gần đây trên màn ảnh rộng có Joker của Todd Phillips) thì <em>Watchmen 2019</em> của Damon Lindelof chắc chắn sẽ làm bạn hài lòng.</div><div><strong>RACCOONISTA</strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":39715,"created_at":"2019-10-29T10:16:11.139Z"}