{"_id":5020,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2015/06/Daniel-Cerejo-Toy-Stories-02-740x7401.jpg\"></p><p style=\"text-align: justify;\"><em><br></em></p><p style=\"text-align: justify;\"><em>(bài viết chỉ mang tính hài hước - đã được đăng trên <a href=\"http://banhmiphoto.com/\" target=\"_blank\">Banhmiphoto</a>)</em><br><br>Đây là hai trường phái đối chọi nhau gay gắt từ hàng trăm tỷ năm nay, tương tự cá sấu thích oánh nhau với ngựa vằn. Tuy chỉ khác nhau duy nhất một chữ nhưng do người ta hay nói không cùng style khó nói chiện với nhau lắm.</p><h4 style=\"text-align: justify;\"><strong>1. Danh xưng.</strong></h4><p style=\"text-align: justify;\">MAG: Thoát thai từ dân sưu tập và dân chơi máy. Ảnh đa phần chả ra gì nhưng thông tin máy thì nắm rõ 2 câu hò xàng xê.</p><p style=\"text-align: justify;\">NAG: Thoát thai từ thợ chụp ảnh. Thường thường chỉ có 1 bộ đồ nghề dùng để làm ăn và cũng chỉ biết vòng vòng xung quanh đồ nghề của mình.</p><h4 style=\"text-align: justify;\"><strong>2. Sở thích</strong></h4><p style=\"text-align: justify;\">MAG: Thích nhất là đọc thông tin các thể loại máy ảnh mới và chia sẻ trên FB. Thích đọc về các dòng máy ảnh từ xa xưa tới hiện đại. Thích đổi máy và mua máy mới liên tục. Đa phần có tiền và đủ tiền để chơi. Có vài trường hợp đặc biệt èo có tiền và chăm chỉ đọc review để chém gió, tự thành một đường riêng biệt, danh xưng Chém Gió Gia.</p><p style=\"text-align: justify;\">NAG: Cũng thích đọc thông tin về các dòng máy mới ra, đa phần để cân đo so sánh với đồ nghề của mình và cuối cùng không mua gì cả vì tiền thường để dành mua những cái khác mất rồi. Thích đi lòng vòng dạo các trang web kiểu kiểu 10 photographer nổi tiếng thế giới và save hình của người ta về máy tính, để ganh tỵ hay học hỏi thì khoa học đang làm rõ.</p><h4 style=\"text-align: justify;\"><strong>3. Chơi ảnh</strong></h4><p style=\"text-align: justify;\">MAG: Chụp nhiều nhiều. 80% ảnh là test máy mới hay ống kính mới. Ảnh post FB nhất định phải là ảnh chụp từ máy… ảnh. Quan niệm chụp là phải sướng, sướng với ảnh hay sướng với cái máy thì hạ hồi phân giải. Có vài người cái sự sướng này đến từ sự tự hành hạ bản thân, chẳng hạn như nghịch ống đồng và phim hết date, hay còn gọi là Khổ Dưm Gia.</p><p style=\"text-align: justify;\">NAG: Chụp cực kỳ nhiều. 80% là đem đổi lấy tiền. Ảnh post FB hầu hết là ảnh dùng điện thoại hay cái máy vớ vẩn nào đó. Cá biệt có người thích chụp màn hình máy tính xong post FB. Quan niệm chụp thì phải có tiền hoặc có sướng vì ảnh. Không có 2 thứ trên thì đi… ngủ.</p><h4 style=\"text-align: justify;\"><strong>4. Máy</strong></h4><p style=\"text-align: justify;\">MAG: Máy là tất cả, lens là thế giới. Có nhiều định nghĩa kỳ quặc về hạnh phúc. Rất dễ chuyển sang lập dị hoặc li dị. Nhiều người gọi máy ảnh là vợ 2, 3, 4, 5 tới vô cực. Câu cửa miệng là nét đứt tay hoặc màu tuyệt đỉnh. Trạng thái thường thấy là đưa vợ lên ngắm bốn xung quanh và chụp thử. Thói quen dễ mắc phải là lôi vợ ra lau chùi sờ soạng trước công chúng. Thỉnh thoảng còn cho lũ bạn sờ ké các bà vợ của mình.</p><p style=\"text-align: justify;\">NAG : Công cụ là công cụ. Hạnh phúc nhất là có tiền hoặc được trả tiền đúng hẹn. Hạnh phúc nhì là được chụp ít thôi mà vẫn có tiền. Thường quăng quật công cụ trong quá trình lao động, kiểu mất tiền mua mâm thì đâm cho thủng. Nét ít thôi nhưng phải chính xác, màu mè không cần nhiều miễn đừng sai, photoshop là tất cả và cũng đèo là gì. Thường không cho ai sờ vào máy ảnh của mình vì sợ đổi setting.</p><h4 style=\"text-align: justify;\"><strong>5. Chú thích</strong></h4><p style=\"text-align: justify;\">MAG: Nhất định phải kèm theo thông tin về máy ảnh. Kiểu như Leica M10000, ống kính 50/0.05. Chú thích ảnh hay thiên về hướng mơ mộng hoặc mơ hồ. Mục tiêu chủ yếu là khoe máy và ống kính, mọi thứ khác đều không quan trọng, hiểu cũng được mà không hiểu cũng không sao. Vài trường hợp cá biệt nâng cấp trình độ viết chú thích từ mơ hồ thành nghệ thuật đương đại hay tiểu thuyết trinh thám.</p><p style=\"text-align: justify;\">NAG: Nghiên cứu nhiều về nghệ thuật SEO hoặc MKT. Chuộng lối viết kiểu Head 1 – Head 2 - Body text – Keyword. Thông tin rõ ràng nhưng thường bỏ Data Exif. Vài trường hợp cá biệt đạt tới trình độ viết truyện viễn tưởng trong chú thích ảnh. Vài trường hợp khác dùng chú thích để che mờ ảnh, rẽ sang một hướng khác là nhà văn(g) mạng.</p><h4 style=\"text-align: justify;\"><strong>5. Tương lai</strong></h4><p style=\"text-align: justify;\">MAG: Nhiều cơ hội thành nhà sưu tầm. Tuy nhiên nhiều người sụp đổ giấc mơ và trở nên căm thù máy ảnh. Vài người rẽ sang hướng con buôn. Vài người khác bán hết máy ảnh và thành máy chém gió.</p><p style=\"text-align: justify;\">NAG: Mơ ước trở thành nghệ thuật gia có tính thương mại, có nghĩa là làm những thứ kỳ quặc hoặc làm biếng mà vẫn có tiền. Tuy nhiên đa phần đều trở thành culi chụp ảnh. Một số biến thành người của công chúng. Một số khác lại đi dạy học.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-25T08:17:33.197Z","creator_id":3258,"down_point":1,"tags":[],"title":"Cách phân biệt máy ảnh gia và nhiếp ảnh gia","up_point":13}