{"_id":2875,"body":"<div><p>Hôm nay đọc được bài “Tưởng tượng và thực tế khác xa khi đi du lịch” trên VnExpress: <a href=\"http://dulich.vnexpress.net/photo/anh-video/tuong-tuong-va-thuc-te-khac-xa-khi-di-du-lich-3423554.html\" target=\"_blank\">http://dulich.vnexpress.net/photo/anh-video/tuong-tuong-va-thuc-te-khac-xa-khi-di-du-lich-3423554.html</a></p><p><br /></p><p>À, thực ra cũng xem những bức ảnh tương tự vài ba lần rồi. Nhìn chung là đừng mong có khung cảnh thong dong một mình một thế giới như trong những bức ảnh du lịch. Gần đây thì còn có thể là đừng mong biển trời xanh ngắt cảnh sắc tươi thắm nữa, vì ảnh nào lên mạng chẳng chỉnh sửa hết ráo. </p><p><br /></p><p><img src=\"https://i.ytimg.com/vi/_OaGQibCmEo/maxresdefault.jpg\" /></p><p><br /></p><p>Khó mà tránh khỏi cảm giác vài ba lần bị thất vọng, nhưng sau khi đã thất vọng rồi thì hẳn phải rút ra được kinh nghiệm mà đừng kỳ vọng quá nhiều :)). Đừng quá háo hức, quá kỳ vọng, và thay vì than vãn về cảnh tượng chen chúc + những điều tệ hại có thể xảy ra (móc túi, chặt chém, lạc đường, người dân kém thân thiện…), thì hãy dành thời gian mà tận hưởng những điều chúng ta sẽ không được thấy nếu nằm lì ở nhà :3. </p><p><br /></p><p>Vạn Lý Trường Thành chật kín người hả, thôi đừng buồn, hãy cứ tận hưởng sự kỳ vĩ khi bước đi trên công trình ấy, vừa đi vừa nghĩ về câu “bất đáo trường thành phi hảo hán”. Phanxipăng từ ngày có cáp treo thì mất hết tinh thần chinh phục hả, thôi đừng ích kỷ, hãy nghĩ rằng những người luống tuổi và không có sức khỏe từ nay đã có cơ hội được lên nóc nhà của Đông Dương, đó có thể là ông bà và bố mẹ của bạn cơ mà :P. Ở Pháp với Ý móc túi nhiều lắm, hay gặp xin đểu nhiều lắm chứ chẳng phải chỉ có những điều lãng mạn bay bổng đâu, nhưng thôi, chắc chắn những trải nghiệm tốt đẹp vẫn đáng kể hơn chứ, và cái bạn cần chỉ là đề phòng đồ đạc cẩn thận, với cả, nhớ rèn luyện chút ít kỹ năng đi du lịch nước ngoài :D. </p><p><br /></p><p>Được hôm tự dưng có hứng lảm nhảm, vì có mấy người bạn đi chơi Quảng Bình về rồi nói chẳng có gì. Ôi trời, Quảng Bình có bao quần thể hang động đẹp (nhất thế giới luôn), có đồi cát, có biển, thành phố lại vắng vẻ sạch sẽ. Đến đây rồi chỉ chui rúc vô resort không chịu thăm thú thì đương nhiên là chẳng có gì rồi!... </p><p><br /></p><p>Mình nghĩ, đi chơi đâu cũng vậy à, nên có tinh thần gạn đục khơi trong, nên… dễ tính một chút. Đằng nào nơi này cũng không phải nhà của bạn, có những bỡ ngỡ hay những cú sốc là chuyện quá bình thường, tại sao lại phải trầm trọng hóa vấn đề lên :P. Mọi sự chung qui đều do hành động và thái độ của mình cả :3</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-20T00:21:10.362Z","creator_id":876,"down_point":0,"tags":[],"title":"Hãy sẵn sàng thất vọng khi đi du lịch","up_point":16}