{"_id":15052,"tags":[],"up_point":12,"down_point":0,"title":"Leadership & Management | Understand Business Strategies Right","body":"<pre>Over the last few years, I have done intensive research and learning on business management, combining with my managerial experience in NGO from bottom to the top position, as well as experience of starting up an organization myself. Thanks to all of those, both theories and intensive practices, I got a grip on management area. Now I would like to share my experience and perspective on this topic. Hope this will get useful to your work, even when you are not business managers. </pre><div>Strategy management is one of the top priority of CEO, as well as managers, in most organizations today. The more unstable and dynamic industry is, the more important strategies become. However, learning to use strategy formulating models are quite underrated from my observation of bachelor level of education and NGO working environment. To start the conversation, let us first examine the context of strategy management to understand the reason why research institutes and businesses have been putting so many efforts to come up with various models and theory.</div><div>I was born in a family doing business, furniture production and real estate trading. Until now did I realize. If you ask my mom and dad about strategies, they cannot answer. The formal word of “strategy” is exotic to them – people who do small family business involving less than 3 people. However, I through&nbsp;my management lens, I can clearly see they have quite a lot of strategies to segment customers, position their businesses and policies to manage employees. Their type of strategies is underlying, which means they do strategies without realizing it is business strategies. They cannot generalize what they do into theories and methodologies and explain to other people. Such businesses, doing strategies like an instinct, are not rare in Vietnam or in the world. They do survive quite well.</div><div>The shortcomings of this way of doing business manifest when it scales up. There are two main big issues. When it comes to building complex strategies, not having a solid model or methodology cost us a business failure. Without them, we cannot ensure every single aspect of business are included, which is easy to lead to incomplete and immature strategies. Models help with complexity and clarity. The second issue is about communication to subordinates. Strategies only make sense when it is executable. In a large organization, there are many layers of management, therefore it requires clear and understandable communication of strategies to all levels. Models and methodologies are essential for this mission. Without them, what is envisioned will not be executed or will be executed in a wrong direction.</div><div>Now you better understand why we dedicated time and energy at the university to studying tons of business management models. Simply, it is important for today’s modern businesses. However, models are the last thing we need to learn. They are only mindtools and communication tools. Models had their own issues. Models usually cannot cover many aspects for the sake of clarity, simplification of real business challenges. They are quite limited in term of scopes. Therefore, each model works only in some certain contexts. As a smart user of models, it is obvious that we should use them with condition and caution to avoid “tunnel-vision strategies” – doing strategies for the sake of strategies analysis but forgetting the complex business big picture.</div><div>Although those things I wrote are quite easy to understand, it is difficult to use strategic models right. There are some common traps which make people fall for and become slaves of rigid models.</div><div>The Ego Trap: They are people who just studied a cool and fancy business model and really want to use the model to show off their knowledge. Therefore, they try their best to squeeze everything into the cool and fancy model, both suitable and unsuitable problems. The result is simple problems made complicated and “paralysis by analysis”. People care about how many models you know but the business result does not give a … how many models you know, only whether problems are solved or not.</div><div>The Simplicity Trap: As a human’s instinct from the dawn of civilization, we like to judge, to put things into categories and stereotypes. In reality, the world is indeed complex, and cannot all be simplified. These traps are most prevalent in groups, where the pressure to explain is huge. All groups are hungry for simplification, maybe to the point, we unconsciously trade wrong simplified fancy strategies for amazing a-bit-hard-to-understand ones.</div><div>The Ignorance Trap: Each industry, or even divisions or products, has its own distinct features and natures. &nbsp;To formulate suitable strategies for business goal, we first need to understand thoroughly the industry. People who do not understand the industry well tend to use unsuitable models or models based on their past industry to solve new problems. That is not likely to work out.</div><div>Let us see a simple and relatable example for most managers. Competitive strategies is one of the first strategies we study at business school. Five Forces of Michael Porter seems like the most common of all. However, sometimes we may feel that the model is inadequate or unsuitable for our situation. What happens if I do not know what my competition does, or do not know who may be new entries, then this Five Forces become naïve? If you are in such a situation, you are not alone. In order to use Five Forces to construct competitive advantages, the industry should have a stable structure and available accessible information of the 5 forces. So, what models to use? Here are the summary tables of a few common competitive strategy models to use depending on the business goal and context. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/p720x720/38242733_1757501631037476_7205548001207517184_o.jpg?_nc_cat=0&oh=1cbfd08b1da01d19c672206990b0805c&oe=5BEEEF3C\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Models of Competitive Strategy</div><div>As you can see, Five Forces are not a magic model, as well as other models too. Using the model requires the understanding of your own business goal, context as well as the nature of industries, and not to forget internal capabilities. For people who are learning to do business strategies better, I think everyone here is – learning should not stop in business, it is crucial to understand business strategies right. Always read user manual guide before using to avoid falling into traps.</div><div>I believe doing management work is a continual and active process. To do that, it requires managers and leaders to be aware of their psychology and keep a safe distance from logical fallacies.</div><div style=\"text-align: right;\"><em>Ichiro Duong</em></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":22200,"created_at":"2018-08-22T14:06:26.158Z"}