{"_id":4013,"body":"<p>Ngày mình lớp 4 hay lớp 5 (năm 2005-20006) là nhà mình đã có đầu để bắt các kênh truyền hình VTC rồi. Và đến khoảng 3 - 4 năm sau mới có đầu D901.</p><p>Ngày đó suốt ngày xem phim ở VTC2 (hay hơn nhiều ở HBO); hoạt hình ở VTC11; Văn Hóa Game (sau đó đổi thành Thế Giới Game) ở VTC5; Thế Giới Di Động ở VTC1. Về sau có kênh VTC10 - ITV tương tác. Ngày đấy chưa có VTC3, 4, 7, 8, 9 như bây giờ. Mà sao ngày đấy nhiều chương trình truyền hình hay và bổ ích thế nhỉ. Bây giờ xem cái gì cũng thấy nhảm. Chả có 1 kênh truyền hình nào hấp dẫn. Quay lại chủ đề chính. Một trong những chương trình ấn tượng và thích xem nhất đó là Pimp My Ride.</p><p><img src=\"https://upload.wikimedia.org/wikipedia/en/thumb/4/43/Pimp_My_Ride_logo.jpg/250px-Pimp_My_Ride_logo.jpg\" alt=\"Pimp My Ride logo.jpg\" class=\"fr-draggable fr-dib\" style=\"width: 700px; height: 400px;\"><br></p><p>Mình không nhớ tên Tiếng Việt của chương trình này. Chương trình này được chiếu trên VTC1 (kênh tổng hợp). Chương trình được anh rapper Xzibit dẫn (search mới biết) :D.</p><p>Chương trình có slogan là \"Không Có Chiếc Xe Nào Là Bỏ Đi\". Qua slogan đó các bạn cũng có thể hiểu lờ mờ về nội dung rồi nhở. Trong chương trình, mỗi tuần sẽ chọn ngẫu nhiên một chiếc xe đăng ký. Chiếc xe đăng ký thường là nát toét, bẩn, han gỉ,..có thể nói là bán sắt vụn cũng không quá lời. Sau đó sẽ được độ lại một cách cực kì ấn tượng và hoành tráng.</p><p><img src=\"http://www.fastcoolcars.com/images/pimpedcars1/Pimp-My-Ride-0017.jpg\" alt=\"Kết quả hình ảnh cho new car in pimp my ride america\" class=\"fr-dii fr-draggable\"><br></p><p>Nếu chỉ là sửa lại mới và cho thêm vài chi tiết ngầu, đẹp hơn thì không có lý do gì mà mình nhắc lại chương trình này. Điểm hay trong việc độ là nếu bạn là người thích cây cảnh, đội ngũ độ xe có thể chế cho bạn mấy cái vòi tưới nước trên xe. Nếu bạn là người theo phong cách hippy, ekip sẽ làm cho bạn sẽ được nhận ra ngay qua cái xe. Nếu bạn là người thích nấu ăn, chương trình sẽ tích hợp trong xe bạn 1 cái bếp nhỏ; thậm chí là bếp đầy đủ mọi tiện nghi nếu xe bạn đủ to. Và nếu bạn là người thích hướng ngoại, hãy mang 1 con xe 16 chỗ đến và bạn sẽ có 1 chiếc camper trong mơ. Vân vân và vân vân.</p><p><img src=\"http://www.fastcoolcars.com/images/pimpedcars06/Pimp-My-Ride-0112.jpg\" alt=\"Kết quả hình ảnh cho new car in pimp my ride america\" class=\"fr-dii fr-draggable\"><br></p><p>Có 1 lần, Arnold Swarzeneger cũng đến và bảo làm một con xe mạnh mẽ. Thế là họ độ con xe đua trong khoảng cách ngắn với Lamborghini luôn (không nhớ là Gallardo hay Murcielago ý). Nói chung đội ngũ ekip của Pimp My Ride rất sáng tạo và để ý đến sở thích, tính cách, nghề nghiệp chủ xe rồi mới độ. Chứ không phải vứt xe đấy rồi làm con xe mới.</p><p>Chương trình này, kể cả với những người say xe, sợ ô tô cũng phải mê vì nó quá độc đáo và sáng tạo. Các bạn có thể xem trên Youtube. Nhưng không có những video thuyết minh hay sub việt. Thật đáng tiếc khi không nghe được họ tả kĩ về các tính năng.</p><p>Mà chỉ có Pimp My Ride Ameria của Mỹ mà Xzibit làm MC, mình thấy hay nhất. Pimp My Ride các nước châu Âu thì không còn sáng tạo thế nữa. Pimp My Ride của Malaysia thì nhảm. Show Pimp My Ride có ở nhiều quốc gia lắm. Nhưng mình khuyên các bạn xem hết của Mỹ trước.</p><p>Các bạn có thể vào Youtube và đánh từ khóa \"Pimp My Ride 1x01\" (Pimp My Ride mùa 1 x phần 1) nếu muốn xem.</p><p>Mình thi thoảng vẫn xem. Giờ mà VTC làm lại chương trình này thì hay.</p><p><img src=\"http://pics.imcdb.org/0is110/1030281.5291.jpg\" alt=\"Kết quả hình ảnh cho new car in pimp my ride america\" class=\"fr-dii fr-draggable\"></p><p>Hình ảnh này là 1 chiếc xe bán kem. Với nội thất rất ấn tượng. Clip của link dưới là video tổng hợp vài cái xe. Có bao gồm con xe bán kem này. <a href=\"https://www.youtube.com/watch?v=YyOnrbyHXp4\">Video tổng hợp vài chiếc xe/</a>.</p><p>Đây là trang Wikipedia tiếng Anh của Pimp My Ride. Có ghi đầy đủ các xe trong các Season. Các bạn có thể tham kháo ở đó.</p><p><a href=\"https://en.wikipedia.org/wiki/Pimp_My_Ride\">Pimp My Ride wikipedia tiếng Anh</a>.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-07T20:04:51.171Z","creator_id":2664,"down_point":0,"tags":[],"title":"Pimp My Ride - chương trình hay tuyệt chủng lời về độ xe hơi","up_point":11}