{"_id":7106,"body":"<p><img src=\"https://i.ytimg.com/vi/LyIkq43w4Jk/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho ngôn tình\" class=\"fr-draggable\"></p><p>Nếu bạn đã từng tìm kiếm các từ khóa như ‘sách tiếng Anh dễ đọc’, ‘cách đọc sách tiếng Anh hiệu quả’ thì đa số trên các diễn đàn, blog thì họ sẽ khuyên chúng ta đọc sách thiếu nhi, truyện tranh hoặc bộ bookworm.</p><p>Bộ bookworm tên đầy đủ là Oxford Bookworm Library, bộ này có nhiều cấp độ từ dễ đến khó. Đa số các sách trong bộ này là phiên bản ‘giảm tải’ của các sách, tiểu thuyết khác. Tác giả sẽ dùng câu văn gãy gọn, đơn giản hơn so với phiên bản gốc nhiều. Câu hỏi được đặt ra là có nên đọc sách theo lời khuyên trên mạng không?&nbsp;</p><p><strong>Nên đọc sách gì bây giờ?</strong></p><p>Trước hết, cùng tìm hiểu xem có các thể loại sách gì. Kể cả tiếng Anh hay tiếng gì đi nữa thì để dễ phân loại người ta chia ra làm 2 nhóm chính là và fiction (ảo tưởng, không có thật) và non-fiction book. Trong mỗi nhóm lại có các nhóm con, cháu, chắt, chút, chít,... trong đó nữa. Các tiểu thuyết, truyện được liệt kê vào nhóm fiction. Theo kinh nghiệm và cũng như định hướng của mình khi lập group này, chúng chỉ tập trung vào nhóm sách non-fiction thôi. Lý do tại sao mình sẽ giải thích bên dưới. Quay lại nhóm non-fiction thì lại có rất nhiều nhóm con bên trong đó nữa như Khoa học, Du lịch, Trẻ em,self-help, Kinh tế,... Một lần nữa, chúng ta sẽ không đọc hết các thể loại sách được. Khi tham gia group mình chỉ giới thiệu một loại chính là sách self-help.</p><p><strong>Thể loại self-help</strong></p><p>Nó bao gồm các sách như quản lý thời gian, tiền bạc, cảm xúc, các mối quan hệ, sách tăng động lực, truyền cảm hứng,vv. Đó là những quyển sách dễ đọc nhất và có lợi nhất cho người đọc nhất.&nbsp;</p><p>Ví dụ muốn làm giàu thế nào thì đọc quyển Think and grow rich của Napoleon Hill. Mà muốn giàu thì phải quản lý thời gian tốt thì đọc quyển Eat that frog của Brian Tracy. Quản lý thời gian tốt rồi thì sang quản lý thói quen, đọc quyển The 7 Habits of Highly Effective People của Stephen Covey, sau một thời gian không thấy giàu lên mà chỉ thấy thất bại như mình thì đọc quyển Failing Forward: Turning Mistakes into Stepping Stones for Success của John C. Maxwell. Cứ như vậy, cuộc sống chúng ta luôn gặp khó khăn vì thế sách self-help sẽ giúp ích rất nhiều.&nbsp;</p><p>Không phải ngẫu nhiên mà doanh thu tính riêng của sách self-help là 776 triệu đô (thống kê năm 2013 và chỉ trên nước Mỹ). Vì nhiều người đọc như thế, nếu tác giả viết khó hiểu thì ai đọc đúng không. Trong quyển On writing well, tác giả có trình bày một thống kê là đa số người Mỹ thích đọc một quyển sách có độ khó từ vựng bằng với độ khó từ vựng lớp 11. Suy ra muốn viết sách self-help bán chạy thì phải viết theo kiểu mà ai cũng có thể đọc dễ dàng, không thể viết theo hiểu hàn lâm học thuật được.</p><p><strong>Thể loại fiction</strong></p><p>Còn các sách thuộc thể loại fiction thì rất đa dạng. Một vài thể loại con như hài kịch, tiểu thuyết, kinh dị, châm biếm, ngôn tình,vv. Rất khó để đưa ra lời khuyên nên đọc sách nào trong thể loại fiction này. Ví dụ mình chỉ thích đọc truyện ma thuật như Harry Potter, Percy Jackson, Twilight,.. thì đưa sách ngôn tình cho mình sao mình muốn đọc. Và bạn lưu ý là mỗi thể loại người ta lại sử dụng các khối từ vựng, phong cách viết (style) khác nhau.&nbsp;</p><p>Hôm bữa em mình (học lớp 8) có mượn quyển Tony buổi sáng và Trên đường băng của mình về đọc. Nó bảo nó không hiểu gì hết. Cũng đúng thôi, Tony buổi sáng được viết theo lối châm biếm, trào phúng. Nếu người nào không thích thể loại đó, hoặc chưa từng đọc qua thì không hiểu tác giả nói gì.</p><p>Mình cũng từng thử đọc Romeo and Juliet của Shakespeare, quả thực rất khó hiểu, nói thẳng ra là không hiểu gì. Một ví dụ khác là khi mình đọc quyển 18+: 50 shades of grey (50 sắc thái). Mình đọc 1/3 quyển rồi bỏ liền vì không hợp với phong cách viết của tác giả; cứ hai nhân vật chính gặp nhau là biết ngay chuyện gì sắp xảy ra rồi.</p><p><strong>Kết luận:</strong></p><p>Như vậy khi mới luyện đọc, tốt nhất chúng ta nên chọn sách thật có ích với bản thân. Bạn lớn rồi đọc sách cho trẻ em để làm gì, đọc sẽ nhanh chán. Hãy đọc sách self-help trước, khi có nền tảng rồi, khi mà bạn có ước mơ, có mục tiêu. Và quan trọng nhất khi quan điểm về việc đọc sách của bạn khác trước, hãy quay lại với ngôn tình, tiểu thuyết sau để giải trí cũng chưa muộn.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-15T06:33:19.095Z","creator_id":4281,"down_point":1,"tags":null,"title":"Tiếng Anh có ngôn tình không?","up_point":12}