{"_id":7600,"title":"Tháng 4 - có một mùa lá rụng...","body":"<div>Sau những tiếng sấm rền vang, nặng nề, gió cũng bắt đầu tung hứng, góp nhặt để thoả sức mà thổi, mà giật, mà cuốn. Rồi bụi đường, lá cây như màn hoà điệu cùng gió mà tung lên. Một khung cảnh thú vị khi ngồi trên toà nhà cao tầng để có thể thu vào tầm mắt phút chuyển mình tài tình của đất trời. Chỉ ít phút trước, nắng chiều vẫn tươi tắn, hanh hao dát vàng bao con đường, mái nhà nơi góc phố. Thế mà gió ở đâu gọi mây cuồn cuộn đổ về, ăn trọn nhưng vạt nắng chiều, lấp kín bầu trời, khiến xung quanh chỉ còn màu xám xịt đầy ma mị.</div><div>Trước mỗi trận mưa lớn luôn là gió lớn. Gió thổi làm ngả nghiêng rặng trúc cảnh nơi ban công. Dù kiên cường, cố bám chặt lấy phần đất ít ỏi trong chậu nhỏ, nhưng đám trúc cũng phải khóc thét mỗi lần bị gió giật mạnh như muốn đánh bật gốc.</div><div><br></div><div>Mùa này, gió đóng vai trò là nguồn xúc tác quan trọng để những cây xà cừ góc phố trút lá. Từng cơn mưa lá ào ào đổ xuống, mỗi khi gió mạnh lùa qua. Những chiếc lá vàng xót xa lìa cành. Trước khi kết thúc sứ mệnh của mình vẫn còn chút làm duyên với đời. Chao nghiêng, hay xoay xoay vài vòng rồi mới thả mình nơi đường phố lạnh ngắt. Để rồi dòng người qua lại vô tình, giẫm đạp lên những chiếc lá ngả màu úa vàng nằm im lìm. Lá buồn. Cứ lặng lẽ với đời. Chẳng ai biết được tuổi thọ của lá, ngày sinh của lá, ngày của lá lìa cành. Bởi ai mà đếm cho hết số của lá trên cây? Nó là hàng trăm, hàng nghìn hay nhiều hơn thế, mà có lẽ cũng không ai dư sức để ý đến nữa. Ta chỉ biết rằng có những mùa cây xà cừ mơn mởn lá non, có những mùa lá xanh mươn mướt dày đặc tạo ra bóng râm lớn cho ngày hè nóng nực, có những mùa lá xà cừ chuyển sắc, rồi góc phố bộn bề lá là lá.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0eba26a02a8f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tháng 4 gọi những ngày nắng hè hanh hao trở về, cùng với đó là cơn mưa rào đầu mùa mát lành. Cơn mưa đầu hạ cũng tới sau màn dạo đầu của mây đen, gió mạnh, và sấm. Mưa khiến dòng người trên phố vội vàng hơn, người người hối hả muốn chạy nhanh để tránh những hạt mưa nặng nề. Nhưng chạy đâu để trốn?<br><br>Nhẹ nhàng đưa tay đón lấy những hạt ngọc long lanh được kết tinh của đất trời sau bao tháng ngày đi vắng. Để từng giọt mưa rơi xuống, đọng lại rồi trôi tuột qua kẽ tay như cách mà ta đón nhận những giọt đời vội vã. Có những thứ đến rồi đi, ta nào đâu nắm giữ được...<br><br>Mưa và gió lại là một bản nhạc hoàn toàn mới mẻ. Mưa lộp bộp tạo ra bong bóng lớn nhỏ trên bề mặt vũng nước ngoài ban công. Những hạt mưa bị gió tạt, nghiêng nghiêng tấp vào ô cửa kính, thành những giọt nước nối đuôi nhau chạy dọc xuống.<br><br>Cơn mưa đầu mùa vội vàng, đến rồi đi nhưng cũng đủ để cuốn đi những bụi bặm, mệt mỏi nơi phố phương đông đúc.<br><br>Sau mưa - luôn để lại một bầu không khí dễ dịu, khoan khoái, căng đầy. Gột rửa bao bộn bề, lo toan sau một tuần nai lưng với công việc, với những rối ren cuộc sống. Muốn lười biếng, lán lại cơ quan để giải quyết nốt công việc dở dang của ngày cuối cùng làm việc trong tuần. Nhìn phố phường bắt đầu lên đèn, nhận ra cũng lâu rồi không ngắm thành phố lúc “chiều muộn” từ độ cao của tầng 18.<br><br>Cả thành phố khoác lên mình một màu sắc mới, sạch sẽ, thơm tho sau khi được tắm mình trong cơn mưa chóng vánh đầu mùa. Mưa đã dừng hẳn, chỉ còn lại gió lành lạnh và hơi nước quẩn quanh.<br><br>Rời cơ quan lúc quá giờ tan tầm. Đường phố không còn ngột ngạt bởi dòng người đông đúc. Muốn chạy xe nhanh hơn một chút cho gió tạt mạnh vào mặt để cảm nhận được sự mát lành và khiến đầu óc tỉnh táo hơn. Cảm giác thật tuyệt. Sẽ thật lãng phí nếu giờ này trở về nhà với bốn bức tường lạnh lẽo. Thế là lại muốn lang thang. Muốn lượn qua những góc phố thân thương mà cứ nhận là của riêng mình. Chưa có một lịch trình được định sẵn trong đầu, chỉ là đi theo những nhịp đập của trái tim thổn thức.</div><div>Khoác thêm áo Cardigan mỏng, thế là vừa đủ để có thể tiếp tục công cuộc khám phá. Không hiểu do người ta chạy trốn cơn mưa hay ta đang đi lạc vào những con đường vắng mà đường phố giờ này cũng thảnh thơi đến lạ. Khiến ta không bị cuốn theo từng dòng người trên phố, mà tự trải lòng với một cảm xúc riêng.<br><br>Đi qua một Phan Đình Phùng lặng lẽ với hàng cây xà cừ cổ thụ phủ kín dọc theo con đường dài. Tạo ra một dàn mái vòm khổng lồ nhờ bao lớp lá dày đặc xếp chồng lên nhau. Mùa này cây thay lá, lá vàng trải khắp lòng đường và phủ kín vỉa hè. Có lẽ sau cơn giông vừa nãy làm lá trút nhiều hơn, nên ta như lạc vào vùng đất trải đầy lá vàng. Hãm phanh, giảm ga để có thể đi thật chậm, thật chậm không muốn đánh rơi bất kỳ cảm xúc nào đang chất chứa nơi trái tim ấm nóng.<br><br>Gió vẫn say sưa với cái trách nhiệm cao cả của mình, xào xạc trên cái vòm khổng lồ kia làm những chiếc lá thi nhau đua nhau buông mình, rơi xuống. Một cảnh tưởng sẽ chẳng thể có một bút pháp nào miêu tả được hết. Chợt nhớ đến câu chuyện đọc cách đây ít hôm, thắc mắc: “Liệu tốc độ của lá xà cừ rơi có phải 5cm/s như cánh hoa anh đào không nhỉ?” Cơn mưa lá ào ào trước mắt tạo ra bước tranh hoàn hảo kết hợp giữa sắc màu và âm thanh khiến tìm ta đánh rơi mất một nhịp trước vẻ đẹp hoàn mỹ của đất trời.<br><br>Ánh đèn vàng mờ mờ le lói qua tán lá, in hình xuống mặt đường những vệt loang đổ dài. Không gian đủ lặng để ta chạm tới mùi của những chiếc lá vàng nằm im lìm nơi phố vắng kia. Chẳng phải là tinh tế, hay nhạy cảm để cảm nhận khoảnh khắc rất nhẹ ấy. Nhưng trong cái khoảnh khắc mà đất trời dừng lại lắng nghe tiếng lá nhè nhẹ rơi xuống, thì bắt được cái mùi hương rất lạ mà ít ai để ý tới không phải quá khó. Có chút thơm dịu, ngai ngái, nhưng đặc biệt vô cùng khi hoà quyện với mùi của hơi nước ngòn ngọt còn đọng lại sau cơn mưa. Có lẽ ta không bao giờ để ý đến mùi lá xanh mươn mướt trên cây xà cừ. Chẳng rõ nó có mùi hương đặc trưng gì. Hay khi lìa cành, những chiếc lá vàng ấy níu kéo nốt cái cuộc đời bạc bẽo, để cống hiến cho đời chút hương cuối cùng còn sót lại?</div><div>Cảm thấy hớn hở khi mình vừa khám phá ra một điều thực sự thú vị. Nhưng chợt thấy cay cay nơi khoé mắt, một dòng ký ức vô tình lướt qua. Nhẹ lắm… hình như nhớ người xưa vẫn thường cùng ta ngắm lá vàng nơi góc phố này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/000273602a8f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>Bên đường, người lao công đang lê từng nhát chổi tre xuống đường để gom lại những chiếc lá. Chẳng biết phải mất bao nhiêu lần đưa chổi mới gom được hết con đường trải vàng lá kia?<br><br>Lá vàng vẫn cứ lặng lẽ rơi…<br><br>Dòng đời thì vẫn hối hả...</div><pre style=\"text-align: right;\">Hà Nội, cơn mưa đầu mùa, 21/04/2017\nPeaceful</pre><div>Nguồn: <a href=\"http://blogradio.vn/cafeblog/thang-4-co-mot-mua-la-rung/212142\" rel=\"noopener noreferrer\" target=\"_blank\">blogradio.vn</a></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6739,"created_at":"2017-04-26T14:49:53.683Z","down_point":1,"up_point":13,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"5900b3915210c2058fba6dec","name":"THÁNG 4"}]}