{"_id":5830,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b34dfc20bd7311e6a2a477e016875c91.jpg\" style=\"width:250px; height:390.625px;\">#IREAD</p><p>&nbsp; Sau chia tay, em lang thang trên những con phố vắng. Hình như, một khoảng thời gian rất dài rồi, em chẳng có thời gian giành riêng cho bản thân để làm điều ấy. Thỉnh thoảng lướt qua em lại là vài cặp đôi đang năm tay nhau, trò chuyện vui vẻ khiến em nhớ về bọn mình của ngày trước, những năm tháng đó thật lung linh biết bao phải không anh?&nbsp;</p><p>&nbsp; &nbsp;Sau chia tay, em tự đi tìm những thú vui mới cho bản thân, cố gắng đưa bản thân thoát khỏi khoảng thời gian khó khăn này. Em luôn tự nhủ với bản thân rằng, rồi mọi chuyện sẽ ổn thôi.</p><p><br></p><p>Và vào một ngày gió lạnh, trong lúc đi ngang qua phố sách em đã tình cờ đọc được một câu:</p><p>&nbsp;</p><p><em>\"Phía sau một cô gái hay cười, là cô gái với trái tim đang chứa đầy những vết nứt lạnh giá. Không ngừng khao khát được yêu thương.\"&nbsp;</em></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (Trích: Em chưa từng chạy trốn cô đơn _ Mộc Diệp Tử )</p><p>&nbsp; &nbsp;Liệu có phải tất cả những cô gái trên thế giới này đều như vậy hay không?&nbsp;</p><p>Những dòng tản văn, những dòng thơ, những mẩu truyện ngắn trong quyển sách ấy khiến cho em càng cảm thấy thấm thía hơn về tuổi thanh xuân của một người con gái, người đã dành tuổi trẻ để lao vào tình yêu và bất chấp sự thất bại và thiệt thòi về bản thân. Trái tim của cô gái thì ngày càng chứa đầy những vết nứt, những thương tổn do tình yêu chỉ để thỏa mãn khao khát có được tình yêu, tình thương từ một chàng trai mà mình yêu, tin tưởng sẽ đem tới hạnh phúc cho mình.&nbsp;</p><p>&nbsp; &nbsp;Những lời văn ấy đã dạy em cách phải sống mạnh mẽ hơn, phải biết tự yêu thương lấy mình, phải biết cách tự lo cho bản thân để tuổi thanh xuân không hoài, không phí.</p><p>&nbsp;Em mới chỉ là một cô gái chân ướt chân ráo chạy vào con đường trưởng thành. Cô gái ấy cũng biết cảm giác cô đơn là thế nào, yêu đơn phương ra sao, khi được chấp nhận thì cảm thấy vui nhưng khi nhận được lời chia tay tay thì không chỉ buồn mà còn đau đớn.</p><p><br></p><p><em>\"Mạnh mẽ là khi em dám khóc, dám buồn khi em muốn buồn và nếu cô đơn là một lựa chọn, em hãy đối diện với nỗi cô đơn của mình một cách công khai.\"</em></p><p><em>&nbsp;........</em></p><p><br></p><p><em>&nbsp; &nbsp; &nbsp;\"Chỉ cần em mở lòng, em sẽ thấy tình yêu đến sau là sự bù đắp vừa vặn với trái tim có nhiều vết nứt của em.\"&nbsp;</em></p><p>&nbsp; &nbsp;Em đã bớt trẻ con sau tình yêu đầu đời, bớt đi sự ngốc nghếch sau khi đọc được những dòng tản văn do người từng trải viết ra, học thêm được cách để mở trái tim mình ra và đón nhận những điều mới mẻ và ấm áp. Em thấy những trải nghiệm của chính bản thân mình thật nhỏ bé và yếu đuối. Tất cả...đều thôi thúc em, buộc bản thân phải mạnh mẽ hơn, lớn hơn để đối mặt vởi tất cả những sóng gió.&nbsp;</p><p>&nbsp; Càng đọc, em càng cảm hiểu ra nhiều điều về như điều bản thân có thể sẽ đánh mất ở tuổi thanh xuân nếu em không giành nhiều thời gian cho nó.&nbsp;</p><p>&nbsp;Thời gian là vô hạn nhưng tuổi trẻ của em thì không phải như vậy. Nó rất ngắn và trôi nhanh chỉ trong chớp mắt.&nbsp;</p><p>Nếu em dành tình yêu cho người khác quá nhiều, tuổi trẻ của em sẽ thật nhàm chán và đầy tiếc nuối.&nbsp;</p><p>&nbsp; &nbsp;Phải chăng thật may mắn vì trong những ngày lang thang trong bóng tối, em đã nhìn thấy một tia sáng lẻ loi trong trái tim em, chỉ cho em đi đúng hướng.&nbsp;</p><p>&nbsp; <em>\"Chọn một kết thúc buồn, còn hơn là chọn một nỗi buồn không bao giờ kết thúc.\"</em></p><p><em>&nbsp; &nbsp;</em>&nbsp; Cho em gửi lời chào tới tất cả những cô gái mới bước vào tuổi trẻ như em, tới những cô gái đã, đang và sắp bị tình yêu làm tổn thương. Hãy tìm đọc và tự cảm nhận cuốn sách này nhé.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-08T18:22:00.917Z","creator_id":4336,"down_point":1,"tags":null,"title":"IREAD \"Em chưa từng chạy trốn cô đơn\" và tuổi trẻ.","up_point":18}