{"_id":15314,"tags":[{"_id":"5b8ac99922809018cad7e458","name":"SẮP XẾP KẾ HOẠCH"},{"_id":"5b8ac99922809018cad7e459","name":"LỊCH LÀM VIỆC"},{"_id":"5b8ac99922809018cad7e45a","name":"QUY TẮC"}],"up_point":18,"down_point":1,"title":"Bạn có cần lịch làm việc không?","body":"<div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e6d8830ae0b11e891c4c7822ca4c7c9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trước tiên đọc bài này, mình cười lên cái nhỉ. Đọc tới \"làm\" và \"việc\" là nghe đã khá nhàm chán rồi.&nbsp;</div><div>Nếu bạn thích sự sôi động: nhấn ngay <a href=\"https://www.youtube.com/watch?v=ze6H75NCUs8\" rel=\"noopener noreferrer\" target=\"_blank\">vào đây</a>, nếu bạn hay nhức đầu thì <a href=\"https://www.youtube.com/watch?v=9Sc-ir2UwGU\" rel=\"noopener noreferrer\" target=\"_blank\">nhấn vào đây</a> nhé :D, và đừng quay lại trước khi dành xong 4 phút cho 1 trong 2.</div><div><strong>Lịch làm việc, bạn có cần nó không?</strong></div><div style=\"text-align:center;\"><strong><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cfd8890ae0611e891c4c7822ca4c7c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có bao giờ bạn mất thời gian tô tô vẽ vẽ cho cái to do list nhìn thật đẹp rồi...bỏ đấy không</figcaption></figure></strong></div><div>Mình chưa từng có lịch làm việc trước khi vào đại học.&nbsp;</div><div>Không hẳn, có nhưng một tháng điền cho 1 ngày và dành nửa buổi để soạn 1 cái lịch đẹp đẹp rồi để đấy thì không hẳn là làm việc theo lịch lắm. Mình viết bài này vì mình thấy nhiều người đang bị như thế. Tin mình đi, dành thời gian đó xem Độ Mixi nếu bạn thích chơi game hoặc nghe TED talk nếu bạn thích học hỏi sẽ giá trị hơn nhiều.</div><div>Nhu cầu sử dụng lịch chỉ thực sự tới khi mình 18 tuổi. Thế giới mới và quan trọng hơn là có nhiều chuyện cần làm/có thể làm bên cạnh đi học, ăn và ngủ - là lúc mà quỹ thời gian tưởng như vô hạn giờ đây cần phải phân chia. Khi ấy, chẳng cần ai nói, tự mình sẽ phải nghĩ đến việc làm lịch sau khi gục ngã vì n thể loại deadline và vẫn loạn tung đầu óc.&nbsp;</div><blockquote><div>chẳng cần ai nói, tự mình sẽ phải nghĩ đến việc làm lịch sau khi gục ngã vì...</div></blockquote><div>Đừng dựng nên lịch làm việc chỉ vì cho vui hay ai đó \"bảo bạn làm\", khi nào tự bạn cảm thấy bạn đã trở nên bận rộn và cần phân chia quỹ thời gian hợp lý, tự bạn sẽ nhận thức bạn phải làm. Nếu chưa thấy cần á? Quẩy điiii (hoặc làm gì đó khác mà mình sẽ chia sẻ trong 1 bài viết sau sau).</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/501270b0ae0711e8a23e170a55af9af1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng tự ép mình vào một khung khiên cưỡng nếu như nhu cầu hoặc tự bản thân bạn cảm thấy bạn chưa cần. Vì có ép cũng không được...</figcaption></figure></div><div><strong>Sử dụng lịch làm việc như thế nào cho hợp lý?</strong></div><div>Quan sát khá nhiều bạn bè sử dụng các công cụ khác nhau, mình thấy có 2 công cụ sử dụng hữu ích nhất là Evernote và Google Calendar theo cách bổ trợ cho&nbsp;nhau.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c35790a0ae0711e88b826f4e5befaf85.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn sẽ không bao giờ quên lịch họp hay giờ ra mắt nhà bố mẹ vợ&nbsp;:))</figcaption></figure></div><div>Google Calendar là công cụ tổng quan tuyệt vời với những lịch cố định, hẹn trước khi tính đồng bộ cao cho phép bạn luôn có thể cập nhật lịch mọi lúc mọi nơi và không bao giờ quên (nó sẽ nhớ cho bạn). Rất phù hợp với những lịch cố định như lịch học, cố thi, lịch phỏng vấn,vv...và hoàn toàn miễn phí. Bên cạnh đó, chức năng tô màu của GG Calendar cũng khá hữu dụng khi bạn hoàn toàn có thể highlight một số cột màu tiêu biểu. Mặc dù vậy, mình khuyên bạn không nên mất quá nhiều thời gian cho chuyện tô vẽ, dù sao lịch làm nên là để mình tiết kiệm thời gian và tự mình làm cho mình xem mà :))</div><div class=\"aligncover\" style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/743c7ce0ae0911e8a2e79b33ecc27670.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hơi lem nhem vì mình dùng Paint để che các đầu mục thông tin cá nhân và kĩ năng photoshop thì vẫn đang cần cải thiện nhiều...</figcaption></figure></div><div>Một số người có thể đề xuất Google Calendar cho lịch làm việc luôn, mình thấy có thể nhưng không hợp lý. Bởi quan trọng là chúng ta làm việc theo các đầu mục, không phải làm theo múi giờ, bản chất là vậy. Nếu liên tục cố nhét các đầu việc vào một múi giờ nhất định, chỉ cần hỏng 1 việc là mất cả ngày loạn lạc :))</div><div>Mình dùng Evernote như ảnh (đây chính là Evernote của mình). Mỗi ngày mình có 1 note mới với tên chính là tên ngày + Cái gì mình nghĩ lúc đó. Bên trong, mình điền vào các task những nhiệm vụ cần làm trong ngày. Làm xong tới đầu mình tick tới đó, bởi vậy lúc nào trong ngày mình cũng có thể review nhanh bản thân đã làm được gì và còn gì phải làm cũng như đánh giá cả quá trình thì tiện hơn rất nhiều <3. Ngày nào làm chưa xong, mình tick vào rồi copy task đó qua ngày mới, thế là lại không lỡ việc&nbsp;:D</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a5efa40ae0a11e8bfec9de31520f470.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Còn bạn thì sao, kiến trúc sư đại tài sử dụng bản thiết kế nào? :D</figcaption></figure></div><div>Hi vọng mọi người cũng có thể chia sẻ phương pháp đang sử dụng về sắp xếp lịch làm việc để có thể học hỏi và tiếp thu từ nhau. Mình rất mong có thể tiếp tục cải tiến thêm, đồng thời tìm được 1 biện pháp thích hợp để keep up với các mục tiêu dài hạn (thứ mà hiện tại mình chưa tìm được giải pháp ưng&nbsp;ý).</div><div>À nhưng hôm nay là Chủ nhật, nên nhớ chừa lịch cho bản thân một buổi nghỉ ngay và luôn đi nhé! <3&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c18f4c60ae0a11e8bcb193939a5b63f5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2018-09-01T17:17:13.959Z"}