{"_id":13948,"tags":[{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"}],"up_point":12,"down_point":0,"title":"#2: Ghi nhớ kết nối","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35f8fbf07a1211e8a3fb2d689d8dc487.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lấy hình làm màu thôi</figcaption></figure></div><div>Đọc <u><a class=\"fr-green fr-strong\" href=\"https://spiderum.com/bai-dang/Tat-ca-nhung-gi-chung-ta-biet-ve-ghi-nho-la-qua-it-va-he-thong-ghi-nho-aox\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết gốc</a></u> và <u><a class=\"fr-green fr-strong\" href=\"https://spiderum.com/bai-dang/1-Ghi-nho-lien-tuong-apv\" rel=\"noopener noreferrer\" target=\"_blank\">#1</a></u> trước khi bắt đầu.</div><div>Bài tập khởi động não: Nên xem cái gì đó hài hài ấy. Các bài tập tôi cho bạn nên tự mình dành ra khoảng 2 phút để hoàn thành. Đối với những bạn tự cho mình không thể ghi nhớ thì chỉ có hai lí do: 1, bạn không có phương pháp ghi nhớ, thứ sẽ được học trong bài viết của tôi và 2 là chẳng qua bạn đã cất não của mình dưới gầm giường quá lâu không lôi ra xài thôi.</div><div>Phần trước chúng ta biết về sự liên tưởng. Phần này các bạn học móc nối những liên tưởng với nhau thành ghi nhớ hoàn chỉnh. Đây là bước quan tọng nhất của việc ghi nhớ.&nbsp;</div><div><strong>Sau khi liên tưởng xong thì ta cần kết nối &nbsp;chúng vào trí nhớ</strong></div><div>Nghe này, trí nhớ có thiên hướng nghiêng về bên não phải. Đồng nghĩa với việc cảm xúc có ảnh hưởng đến nó. Bạn tức giận sẽ khó cho việc ghi nhớ hơn là bạn vui. Đặc biệt những thứ sau sẽ làm bạn nhớ lâu hơn:</div><div>• Những thứ mà bạn thích</div><div>• Hài hước</div><div>• Nhạy cảm</div><div>• Kinh dị</div><div>Bản chất của trí nhớ là sự liên kết thông tin mới với thông tin cũ. Liên kết càng ấn tượng thì khả năng gợi nhớ càng cao. Vậy làm sao để có liên kết ấn tượng? Giả sử bạn liên kết hình ảnh cái cây với con cá thành hình ảnh cá leo cây. Một vài cách sau sẽ giúp bạn có nhiều liên kết ấn tượng hơn:</div><div>• Phóng đại: Người cá khổng lồ&nbsp;ăn rau</div><div>• Chuyển động: Cây chạy đua với cá</div><div>• Phi lý: Cái cây cho&nbsp;ra quả là những con cá</div><div>• Hài hước: Miệng người cá dính rau</div><div>• Kinh dị: Anabelle cầm gậy bắt cá&nbsp;</div><div>• Nhạy cảm: Cái \"cây\" của bạn đang tè ra những con \"cá\"&nbsp;</div><div>• Màu sắc: Cá vàng leo cây xanh</div><div>• Cảm giác: Mùi tanh của cá trên chậu hoa hồng nhà bạn</div><div>• Nhập vai: Bạn là cái cây đang ăn cá</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae7ed7507a0a11e8b6e7cd758e0c7ef3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có thấy Lù không?</figcaption></figure></div><div>Tưởng tượng em này đang cầm một cái cây chẳng hạn.</div><div>Giờ hãy thử liên kết các hình ảnh sau với nhau: con chó và ô tô; sách và bồn cầu; gà và cà chua.</div><div><strong>Giác quan</strong></div><div># Đặc biệt bạn nên sử dụng nhiều giác gian trong việc ghi nhớ hơn là chỉ dùng thị giác. Giả sử cho chuỗi ghi nhớ sau: Cá, giường, dầu, động đất. Bạn có thể sử dụng các giác quan trong việc này:</div><div>Bạn vào phòng thì thấy một con <strong>cá&nbsp;</strong>khổng lồ đang nằm chiếm hết chiếc <strong>giường&nbsp;</strong>yêu quý của bạn. Con cá bốc mùi hôi thối kinh tởm. Bạn lại gần chạm vào da nó, lớp da màu đen nhạt trơn như <strong>dầu</strong>. Đột nhiên con cá đè cái giường sập xuống một tiếng \"rầm\" như <strong>động đất</strong>. Nó bắt đầu tỉnh dậy, bạn hoảng sợ định chạy trốn nhưng nó kịp thời bắt lại. Rồi nó trao cho bạn một nụ hôn nồng thắm và bạn lĩnh trọn cái mùi đó từ miệng của nó. &nbsp;</div><div>Thấy không? Sử dụng kết hợp nhiều giác quan giúp bạn dễ nhớ hơn rất nhiều!</div><div>Thử nhớ thực đơn của ngày hôm nay:&nbsp;</div><div>-Sườn non kho trứng</div><div>-Rau củ xào tam sắc</div><div>-Canh cải bẹ xanh cá thác lác</div><div>-Tráng miệng: trái cây dầm sữa chua</div><div><strong>Đôi phần về phân mảng trí nhớ</strong></div><div>Bạn có thể lập trình cho bộ não bằng cách chia chúng thành các tập tin nhỏ. Chẳng hạn những ai học văn học sẽ nhớ được 37 tác phẩm của Shakespeare tốt hơn bằng cách phân chia chúng thành ba thể loại: các tác phẩm hài kịch, lịch sử và bi kịch. Còn nếu bạn muốn dễ dàng nhớ được các nước châu Âu thì bạn nên phân chia chúng theo vị trí địa lí. Châu Âu gồm có: Scandinavi (khu vực ở Bắc Âu), Tây Âu, Đông Âu và các nước Trung Đông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a97b50207a0b11e8a5a4a3f8a49ad888.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Sự lặp lại</strong></div><div>Tưởng tượng bộ não của bạn giống như một cái phễu lọc thông tin. Hằng ngày có biết bao nhiêu thông tin nhận được đang nằm trên màng lọc. Những thông tin được đánh giá là không quan trọng hay không đủ ấn tượng sẽ bị đào thải. Việc của bạn là lặp lại những thông tin đó để bộ não hiểu là chúng quan trọng. Nhưng không phải lặp lại liên tục mới tốt. Ghi nhớ giống như xây bức tường. Bạn chồng gạch lên quá nhanh mà không để lại một lớp vữa ở giữa thì bức tường không bao giờ bền chặt được.</div><div>Có thể áp dụng nguyên tắc ghi nhớ ngắt quãng bằng cách ôn lại sau 1 ngày, 3 ngày, 6 ngày, 10 ngày và một tháng. Khi ôn bài bạn nên chuẩn bị và lên kế hoạch từ trước. Trước khi thi ôn lại một lần nữa cho chắc. Hiện tại có rất nhiều ứng dụng giúp lên lịch ôn lại thường xuyên. Cá nhân tôi thích dùng Google Calendar và Evernote vì chúng thông báo ngay khi tôi vào&nbsp;mail.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e9db7d07a0e11e8b23193e8720c7bd9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Nhớ việc nhà</strong></div><div>Bạn có nhiều cách để nhớ việc nhà dựa trên những gì tôi đã chỉ. Một cách nữa là sử dụng các chữ cái. Chẳng hạn khi ra khỏi nhà bạn cần làm 3 điều sau:</div><div>• Mua một cái phích mới</div><div>• Khóa cửa</div><div>• Mua 600 gram thịt</div><div><thử trong 2 phút></div><div>Phích=> Fích. Lấy chữ cái đầu F. Khóa cửa là Lock, lấy chữ cái đầu L. Số 6 viết giống như chữ G. Như vậy chúng ta có 3 chữ FLG. Có thể chuyển thành FLAG (lá cờ). Aha, vậy thì ra khỏi nhà chỉ cần nhìn lên lá cờ trước nhà là được.&nbsp;</div><div><strong>Tổng kết:&nbsp;</strong></div><div>• Bạn phải <em><u>tin tưởng</u></em> vào trí nhớ của mình, cũng như tin chắc rằng nó có thể phục vụ bạn một cách trung thành.<br>• Bạn cần có <u><em>động lực</em></u> để cải thiện trí nhớ của mình trong những lĩnh vực còn yếu kém.<br>• Bạn phải <em><u>chú ý</u></em> vào những chi tiết, con người hay bất cứ điều gì bạn muốn nhớ. Bạn không thể nhớ được gì nếu bạn không chú ý đến nó, hiểu thấu đáo và lưu lại trong tâm trí mình.<br>• Bạn cần tìm ra điều <em><u>thích thú</u></em> từ những điều bạn muốn nhớ. Sự thích thú làm cho hệ thống bộ nhớ xử lí thông tin dễ dàng hơn.<br>• Bạn cần tạo ra <em><u>sự liên kết</u></em> có <em><u>tính liên tưởng</u></em> sử dụng hình ảnh như đã hướng dẫn.<br>Bạn cần <em><u>tổ chức</u></em> và <u><em>xử lí&nbsp;</em></u>thông tin mới để dễ dàng truy cập chúng sau này.</div><div>Tốt rồi, bây giờ chúng ta sẽ đến với memory system đầu tiên.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20004,"created_at":"2018-06-27T14:07:27.180Z"}