{"_id":5915,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/743cda20c12311e69277c7d42f3bb41c.jpg\"></p><p>22h30’...</p><p>Kim đồng hồ trên màn hình đo tốc độ lướt nhẹ từ con số 0 đến 60km/h. Chiếc tay ga phóng nhanh trên con đường từ công ty về nhà. Vắng tênh. Ướt sũng.</p><p>Cô độc.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 19h27’...</p><p>Ở công ty chỉ có mỗi mình cô. Các đồng nghiệp người thì rủ nhau tụ tập nhậu nhẹt, giải tỏa; kẻ thì bận chải chuốt gặp gỡ, hò hẹn người thương còn cô cố nán lại thêm ba giờ để làm nốt thứ công việc khô khan kia.</p><p>Cô đưa tay thoăn thoắt click chuột vẽ những đường thẳng, đường cong, đánh những chiều dài chiều rộng vô tri yên vị trên màn hình vi tính. Chợt cô dừng lại, nhìn chằm chằm vào bản vẽ 3D hồi lâu. Rồi cô bỗng tự cười thầm. Cô đang cố giao tiếp với chúng? Cô bị làm sao thế này? Trong cô dâng lên một cảm giác mỉa mai khó tả. Cô mỉa mai chính bản thân mình, mỉa mai sự cô đơn đến thấu ruột giữa trời đông 10<sup>0</sup>C, trong căn phòng trống hoác chỉ còn nghe thấy tiếng click chuột tách tách, tiếng lạch cạch của chiếc máy in, tiếng rò rò của bình lọc nước và tiếng mưa sáng lên màu vàng của đèn đường qua ô cửa kính trong suốt.</p><p>Tại sao? Cô ngẫm. Phải chăng vì ở một mình quá lâu, đóng cảm xúc trong chiếc hộp gỗ mùi sơn dầu quá lâu, cách li với thế giới quá lâu, lâu đến nỗi cô cứ ngỡ cảm giác cô đơn đã không còn hiện hữu trong cuộc sống của cô nên cô đã hoàn toàn chủ quan?</p><p>Để đến bây giờ cô lại bị nỗi cô đơn đánh úp. Trong lòng vùng vẫy một khao khát.</p><p>Im bặt 3s...&nbsp;</p><p>Cô không thể ngăn nổi. Thứ khao khát đó đẩy nhịp tim cô lên khiến cảm xúc nóng bừng trong tích tắc.</p><p>Cô khao khát được một ai đó phá bỏ lớp băng hộ cô, lau hộ cô lớp bụi dày đặc phủ trên cánh cửa tâm hồn nơi ổ khóa đang dần gỉ sét. Nó xâm chiếm lí trí mạnh mẽ. Nó gào thét bắt cô mở khóa cho thứ cảm xúc xa xỉ bị cô nhốt chặt trong bóng đêm tối tăm của lí trí kia.</p><p>Bấy lâu cô cứ ngỡ cảm giác khao khát được yêu một ai đó đến cuồng nhiệt, điên dại, yêu đến chết đi sống lại sẽ không trở về ngự trị trong hốc tim đã chịu quá nhiều đả kích, quá nhiều tổn thương này nữa.</p><p>Vậy mà...</p><p>Cô lại thấy đau. Cô lại thấy nhớ. Cô lại thấy lồng ngực như nứt toác. Cô nhắm mắt nghĩ về anh.&nbsp;</p><p>5s...&nbsp;</p><p>Hồi ức chạy dọc xuyên qua đại não đâm thẳng vào trái tim ngỡ đã đóng băng.</p><p>Anh đã từ bỏ cô.</p><p>Ba năm trước, chính anh đã khiến mối tình dai dẳng, bền bỉ suốt 7 năm trong phút chốc trở nên vô nghĩa. Chỉ vì anh muốn ổn định cuộc sống, vì anh mệt mỏi với tương lai không biết sẽ ra sao của cô và anh. Anh đã chọn cô ta, một người con gái hiền dịu, một người có đủ điều kiện để cho anh cuộc sống ổn định, ít lo toan; cho anh cảm giác an tâm về một tương lai rõ ràng.</p><p>Anh bỏ mặc cô ở lại vùng đất xa xôi, đầy những gương mặt xa lạ này. Anh bỏ lại cô với những hứa hẹn, những kế hoạch dở dang. Anh đối với cô. Từ yêu thương vô bờ hóa tàn nhẫn cực độ.</p><p>Anh khiến trái tim cô chết đi trong im lặng, giữa mùa đông đang dần lập xuân, giữa vòng xoay của thời gian khi mọi vật đang dịch chuyển, đang được tiếp thêm sự sống. Anh không biết rằng, tin nhắn chia tay anh gửi đi không do dự ấy là phán quyết cuối cùng cho trái tim cô, phán quyết cuối cùng ném cô vào ngục tù của thất bại, ném cô ngã sóng soài trên nền đất lạnh ở nơi tăm tối nhất chỉ có cô đơn bủa vây ngày ngày và rút dần mọi nguồn sống của cô. Từng chút, từng chút một.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 23h02’...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-13T11:00:33.243Z","creator_id":4472,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"Năm khắc...","up_point":10}