{"_id":9839,"title":"Hành trình từ cậu ấm Singapore thành người vô gia cư","body":"<div><strong>35 tuổi, Ben có thâm niên 8 năm làm người vô gia cư ở Singapore dù được sinh ra trong một gia đình khá giả.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fef992b0b2f511e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ben đã sống 8 năm cuộc đời của một người vô gia cư ở Singapore. Ảnh: Mediacorp.</figcaption></figure></strong></div><div>Ăn mặc chỉnh tề, dùng nước hoa sực nức và có khuôn mặt trẻ hơn độ tuổi 35, Ben trông như bao người ở các trung tâm thương mại Singapore. Nhưng vẻ ngoài này chỉ là cách để anh không bộc lộ thân phận của một người đàn ông 8 năm sống vô gia cư và đang nỗ lực thoát nghèo,&nbsp;Channel News Asia&nbsp;ngày 8/10 đưa tin.</div><div>Như phần lớn những người vô gia cư khác ở Singapore, người đàn ông đồng ý chia sẻ câu chuyện dưới cái tên Ben này sống thui thủi một mình. Anh muốn thay đổi hình ảnh&nbsp;bẩn thỉu, già nua, không có mục tiêu và sống vất vưởng của người vô gia cư trong quan niệm của cư dân đảo quốc sư tử.</div><div>Theo một cuộc khảo sát đường phố mới được công bố ở Singapore, trong 5 người vô gia cư có hai người dưới độ tuổi 50. Khoảng 3 trong 5 người có việc làm, nhiều người có công việc toàn thời gian. Họ có tên trong chương trình cho thuê nhà ở Singapore, song chọn ngủ qua đêm nơi công cộng.</div><div>Ben có khởi đầu là con một trong gia đình trung lưu, có nhà mặt đất ở Singapore. Cậu có thành tích học tập tốt. Gia đình từng đi du lịch Mỹ, châu Âu. Nhưng mọi chuyện thay đổi năm Ben 9 tuổi.</div><div>Theo Ben, anh có tuổi thơ không êm đềm trong một gia đình có vấn đề nghiêm trọng dù điều kiện kinh tế đảm bảo và nhu cầu vật chất của Ben được đáp ứng. Mẹ Ben mắc chứng rối loạn thần kinh. Năm 41 tuổi, bà rời khỏi nhà và nhảy lầu tự tử ở bên ngoài. &nbsp;</div><div>\"Bố tôi hiếm khi ở nhà vì bận rộn làm việc. Sau khi mẹ mất, việc học của tôi bắt đầu lao dốc. Thường thì bà là người hướng dẫn... Vì vậy tôi mất hứng thú với chuyện học hành\", Ben nói. Biến cố của gia đình khiến Ben thành một người sống nội tâm hơn. Cậu bị bắt nạt gần như mỗi ngày ở trường.&nbsp;</div><div>Trong khi Ben chật vật vượt qua nỗi buồn, bố cậu bắt đầu xây dựng một gia đình mới. \"Ưu tiên chính của bố tôi là đưa mọi việc trở lại quỹ đạo, vì vậy cuối cùng ông cũng tái hôn. Ông chỉ kéo tôi lại gần và nói: 'Con biết không, bố sẽ tái hôn và đây là người mẹ mới của con'\".&nbsp;</div><div>Không thể hòa thuận với bố và người mẹ kế \"độc đoán\", Ben bỏ nhà ra đi và&nbsp;bỏ dở việc học sau kỳ thi cuối cấp THCS. Ngay cả lúc hết tiền, Ben cũng không quay lại. \"Tôi biết mình sẽ bị phạt nếu trở lại\", Ben nói.</div><div><strong>Vòng lao lý</strong></div><div>Con đường tù tội của Ben khởi đầu vào một ngày nọ khi cậu đi qua dãy nhà một tầng lúc rạng sáng với cái bụng rỗng. Ben nảy sinh ý định trộm cắp và đột nhập vào một căn hộ không khóa cửa. Cậu&nbsp;lấy đi 200 đô-la Singapore (khoảng 150 USD) và một thẻ tín dụng trong ví ngay phòng khách.</div><div>Hết tiền sau vụ trộm trót lọt, Ben ngựa quen đường cũ. Nhưng người giúp việc còn thức đã báo cảnh sát khi phát hiện cậu trèo qua hàng rào. \"Khi tôi còn đang rình mò ngôi nhà, cảnh sát đã lên đường. Họ bắt tôi, đó có thể là sự khởi đầu cho cái kết của đời tôi\", Ben kể.</div><div>Đêm đầu tiên trong phòng giam ở đồn cảnh sát, Ben bị một tù nhân khác tấn công và suýt bị cưỡng hiếp. Tòa sau đó tuyên phạt cậu hai năm tù. Nỗ lực xin hưởng án treo bị từ chối, Ben vào tù năm 18 tuổi.&nbsp;\"Có các băng nhóm, kẻ trộm và những kẻ tấn công tình dục. Đó là một môi trường rất khắc nghiệt, như địa ngục trần gian\", Ben nói.</div><div>Mãn hạn tù năm 20 tuổi, Ben mất thêm một năm rưỡi thử thách sống tại nhà bố và bị giới chức giám sát bằng thiết bị điện tử. Hai tháng sau khi thời gian thử thách kết thúc, Ben được tự do. \"Bố bảo tôi ra đi. Ông nói, con 22 tuổi rồi, đã là một người trưởng thành, con có thể tự chăm sóc bản thân\". Đó là lần cuối cùng Ben nói chuyện hay nhìn thấy bố.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28b9e5a0b2f611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ben để ý giữ gìn vệ sinh cá nhân để không bộc lộ thân phận vô gia cư với người khác. Ảnh: Mediacorp.</figcaption></figure></div><div><div>Vài tháng đầu sau khi rời nhà, anh tá túc ở chỗ một người bạn và kiếm được công việc tiếp thị qua điện thoại nhờ giới thiệu của bạn bè. Trong 6 năm từ năm 2003, anh thuê được phòng trọ có giá 200 đến 300 đô-la Singapore nhờ giá nhà không tăng.&nbsp;</div><div>Tuy nhiên, khi Ben tham gia nghĩa vụ quân sự, khoản trợ cấp không đủ để anh trả tiền nhà trọ đã tăng giá. \"Đó là khi tôi chính thức trở thành vô sản\". Năm đó, Ben 28 tuổi.</div><div><strong>Vô gia cư</strong></div><div>Không như những người vô gia cư khác ở Singapore, Ben chỉ mang theo hai chiếc túi, một để giữ tài sản có giá trị như điện thoại, ví, một để hồ sơ y tế, kính áp tròng, bàn chải đánh răng, khăn ướt, quần lót dùng một lần và một bộ quần áo làm gối khi ngủ.&nbsp;Những tư trang khác, Ben gửi ở nhà bạn và chỉ đến lấy khi cần hay một lần mỗi tháng để thay quần áo.</div><div>Ngoài việc để tiện di chuyển, Ben cho biết việc không cầm nhiều tư trang là cách để không bộc lộ thân phận. \"Nếu thi thoảng mọi người thấy bạn mang nhiều đồ, họ sẽ nghĩ bạn là khách du lịch. Nhưng nếu bạn làm việc đó mỗi ngày, họ sẽ biết bạn là ai\", Ben nói.</div><div>Với Ben, vẻ ngoài là tất cả. \"Ví dụ, nhiều người nghèo túng không thể vào các khách sạn vì họ trông lếch thếch. Nhưng tôi có thể vào nhiều hầu hết các nơi vì tôi quan tâm chuyện giữ gìn vệ sinh cá nhân\".</div><div>Mỗi sáng, anh dành một giờ vệ sinh cá nhân tại nhà vệ sinh trong một thư viện. Thỉnh thoảng, anh tắm ở phòng tắm chung của một khách sạn dù việc này không được phép. Ben còn tranh thủ giặt và làm khô quần áo bằng máy sấy.</div><div>Mùi nước hoa trên người là kết quả của việc Ben dạo quanh các tiệm dùng hàng thử khi nhân viên không để ý. \"Không tệ đúng không, bạn có thể thử mỗi ngày một nhãn hiệu\", Ben nói. \"Bạn không muốn có mùi hay trông như một con chó hoang, đúng không nào\".</div><div>Dẫu vậy, Ben cho biết việc trông nghèo khó cũng hữu ích trong những trường hợp cần sự giúp đỡ hay xin đồ ăn. \"Ngoài những lúc đó, tôi không đi quanh quảng cáo mình là người nghèo. Bạn phải thông minh và biến đổi như con tắc kè hoa\", anh nói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d0b61e0b2f611e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giấc ngủ nơi công cộng của Ben. Ảnh: Mediacorp.</figcaption></figure></div></div><div>Tối đến, Ben đến khu đồ ăn nhanh ở trung tâm Singapore. Nơi anh ngủ hàng đêm không ngớt sự huyên náo của tiếng nhạc, những&nbsp;nhóm người đi ăn khuya và có cả những sinh viên học bài.</div><div>\"Khi ở nơi công cộng 24/7, sẽ thật khó để có phút yên tĩnh. Mỗi khoảnh khắc bạn đều cảm thấy như bị giám sát. Con vật còn có tổ. Con người cũng cần mái nhà riêng. Đây không phải là nhà, chỉ là nơi để nghỉ\", Ben nói.</div><div>Anh không phải là người vô gia cư duy nhất đến đây. Ben biết mặt những người khác. Song tất cả họ chỉ quan tâm phân chia khu vực riêng để ngủ. Việc tranh cãi có lúc vẫn xảy ra. Đêm nay, Ben chiếm chỗ của một phụ nữ khác vì vị trí quen thuộc của anh đang có một nhóm người ăn uống.&nbsp;</div><div><strong>Hy vọng đổi đời</strong></div><div>8 tháng qua, Ben có thu nhập 500-800 đô-la Singapore mỗi tháng nhờ công việc bồi bàn anh không thích nhưng cần làm để sống. \"Bạn biết tháp nhu cầu Maslow đúng không? Để tiến lên các cấp cao hơn, bạn cần phải thỏa mãn nhu cầu thấp trước\", Ben nói.</div><div>Với hy vọng có một công việc tốt hơn, Ben theo học một khóa du lịch tại Viện Quản trị Du lịch Singapore. Học phí được cơ quan nhân lực Singapore thuộc chính phủ hỗ trợ 70%. Ben dùng tiền tiết kiệm từ các công việc bồi bàn để đóng số tiền còn lại.&nbsp;</div><div>Năm 2016, Ben được cấp chứng chỉ hoàn thành khóa học. Anh&nbsp;tự tin hơn nhưng vẫn chưa có công việc như ý muốn. \"Ngày nay có rất nhiều người có bằng. Vì vậy tôi quay lại vạch xuất phát\", Ben nói.</div><div>Quá khứ tù tội khiến Ben ân hận mỗi ngày cũng làm anh mất nhiều cơ hội việc làm. Anh không thể nộp đơn vào những công việc liên quan đến an ninh hay không thể làm lái xe Grab, Uber. \"Hồ sơ tội phạm là vĩnh viễn. Bạn không thể làm gì để gột rửa điều đó\".</div><div>Hồi tháng 6, Ben bước sang tuổi 35, đủ&nbsp;điều kiện tuổi để thuê chung căn hộ theo chương trình cho thuê nhà dành cho công dân Singapore độc thân. Anh có thể chuyển đến sống vào tháng 12 để chấm dứt quãng đời vô gia cư, song&nbsp;lo không hợp bạn trọ. \"Nhiều người không sống được với người trong nhà, nữa là một người hoàn toàn xa lạ\", Ben nói.</div><div>Hiện tại, Ben là một người vô gia cư có thể mua một bữa cơm cà ri trứng và thịt bò của Nhật khi có hẹn ăn trưa.&nbsp;Anh cho biết muốn có người để bầu bạn và ngày nào đó sẽ sở hữu một con chó. \"Tôi đang bắt tay vào việc đó... Tôi đang cố thoát khỏi cảnh sống này. Nhưng đó không phải là một hành trình dễ dàng hay thẳng tắp\".</div><div style=\"text-align: right;\"><em><strong>Vũ Phong</strong></em></div><div><div>link bài viết:<br><a href=\"https://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/hanh-trinh-tu-cau-am-singapore-thanh-nguoi-vo-gia-cu-3656320.html?vn_source=box-Topstory&vn_medium=fo-TheGioi&vn_campaign=vn\" target=\"_blank\">https://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/hanh-trinh-tu-cau-am-singapore-thanh-nguoi-vo-gia-cu-3656320.html?vn_source=box-Topstory&vn_medium=fo-TheGioi&vn_campaign=vn</a></div><br><div><br></div><div><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11238,"created_at":"2017-10-17T04:52:19.548Z","down_point":0,"up_point":17,"tags":[]}