{"_id":3451,"body":"<div><p>Câu chuyện khá dài nên các bạn chịu khó đọc Hãy lưu lại nếu chưa có thời gian đọc lúc này! Mình sẽ bổ sung tiếp khi có thời gian.</p><p>Đây thực sự là một câu chuyện tình yêu tuyệt đẹp nhưng bi thảm. Có khi nào có thể gọi nó là một cuộc cách mạng được không nhỉ?</p><p><br /></p><p>I.</p><p>Có lẽ, mọi chuyện đã không trở nên quá phức tạp, nếu như tôi biết được ngay từ đầu Lê Vũ Anh là con gái của ai. Khi sự thật được làm sáng tỏ thì đã muộn quá rồi. Tôi đã yêu, yêu đến phát điên đến nỗi không còn biết mình là ai nữa và không thể từ chối được mối tình đó nữa rồi.</p><p><br /></p><p>Chúng tôi gặp nhau ở khoa Vật lý của Trường Đại học Tổng hợp Quốc gia Moskva mang tên Lomonosov (MGU), nơi Lê Vũ Anh đang theo học. Tại thời điểm làm quen với nhau tôi đã là giáo sư tiến sỹ toán-lý và là tác giả của một lý thuyết, mà ở nước ngoài người ta gọi là lý thuyết chỉ số nhóm Maslov (Maslov-type index theory). Lý thuyết này được sử dụng rộng rãi trong toán học trừu tượng, cũng như trong cơ học lượng tử, hóa học lượng tử và quang học. Chỗ làm việc chính của tôi là ở Trường đại học chế tạo máy điện tử Moskva (МИЭМ), nhưng khoa Vật lý của MGU lại từng là ngôi nhà thân yêu, nơi tôi đã từng học tập và giảng dạy ở đó.</p><p><br /></p><p>Bao nhiêu năm đã trôi qua, cả một cuộc đời. Rất nhiểu sự kiện và ấn tượng đã mờ dần trong trí nhớ, nhưng hình ảnh cố công chúa xinh đẹp, chói sáng vào một ngày đang đứng nơi cuối hành lang cho đến tận bây giờ vẫn luôn hiện về trước mắt tôi. Cô gái không quen biết đang di chuyển bằng các động tác với vẻ duyên dáng và kiều diễm không thể tả, tôi bước theo nàng như một kẻ si mê. Đến gần cửa phòng thí nghiệm nàng dừng lại và quay mặt lại. Nàng thoáng nhìn tôi một giây từ đôi mắt đen huyền, mỉm cười và ẩn mình vào trong phòng thí nghiệm. Cô gái ngoại quốc, tôi chợt nhận ra và nghĩ rằng, nàng đến từ Ấn Độ.</p><p><br /></p><p>Thành thật mà nói, tôi thường thích phụ nữ phương đông. Một trong những nhà vật lý học bạn tôi nói đùa” Maslov của chúng ta là nhà đông phương học lớn”. Trong MGU có rất nhiều sinh viên từ các nước châu Á theo học, trong đó có sinh viên từ Việt Nam, đất nước bị tàn phá bởi chiến tranh. Tất cả họ đều luôn nhận được thiện cảm và sự cảm thông từ mọi người. Ở khoa Vật lý cũng có nhiều sinh viên Việt Nam, tôi nhanh chóng kết bạn với họ, đặc biệt là với hai cô gái Phúc và Tình. Phúc là con gái của nhà quân sự-chính trị nổi tiếng Võ Nguyên Giáp, lúc đó là Bộ trưởng Bộ Quốc phòng, còn Tình là con gái của Chủ tịch thành phố Hà Nội. Cả hai cô gái đều dấu diếm bố mình là ai, cũng như các sinh viên Việt Nam khác xuất thân từ giới quý tộc Việt Nam, họ đề phòng lộ diện để tránh các mưu đồ và hành động khiêu khích chính trị từ chính quyền Xô viết. Thực tế là như thế này, quan hệ giữa hai nước chúng ta, bất chấp việc đảm bảo tình hữu nghị mãi mãi bền vững, nhưng vẫn có thể xảy ra bất đồng, xuất phát từ phía này hoặc phía kia. Liên Xô vốn quan tâm đến việc mở rộng ảnh hưởng của mình ở châu Á, trong hoàn cảnh đang gia tăng bất đồng với Trung Quốc, buộc phải hào phóng viện trợ giúp đỡ “người em” Việt Nam. Việt Nam hài lòng làm bạn với người anh lớn nhưng không sẵn sàng hy sinh những lợi ích chính đáng của mình mà trở thành nước lệ thuộc. Các nhà lãnh đạo tận dụng cơ hội để con cái của họ có được sự giáo dục có chất lượng ở Liên Xô nhưng họ sợ con cái họ có thể bị bắt cóc để tống tiền hoặc tạo áp lực chính trị lên bố, mẹ chúng nên yêu cầu giữ bí mật. Có lẽ, đây là những nguyên nhân chính, nhưng theo cảm nhận của tôi thì các nhà lãnh đạo Việt Nam đã quá lo xa một cách vô ích. Thật ra thì KGB, với khả năng của mình, họ thừa biết được hết con cái của những lãnh đạo nào.</p><p><br /></p><p>Tôi thích Phúc, tôi giúp đỡ cô ấy học tốt môn Toán, tôi không chỉ một lần mời cô ấy đến nhà chơi, lúc thì một mình, lúc thì với các bạn, nhưng giữa chúng tôi không có chuyện gì cả, dù chỉ là một chút lãng mạn. Cô gái Việt Nam dễ thương tránh tôi chỗ đông người như tránh lửa vậy.</p><p><br /></p><p>Có một lần tôi dẫn Phúc đến gặp và làm quen với nhân viên đánh máy để giúp cô nhân bản báo cáo khoa học, sau đó cả hai cùng nhau ra về. Đi cùng tôi trên đường phố Moskva nhộn nhịp, cô thể hiện mình như một nữ du kích trong hậu phương của địch: tỏ vẻ sợ sệt và suốt thời gian luôn cảnh giác quan sát tứ phía. Đặc biệt giao thông công cộng làm cô mất bình tĩnh. Chẳng hạn tại bến đỗ, xe buýt hoặc xe buýt điện vừa đến, cô đã nhanh chóng ẩn mình vào trong xe ngay.</p><p>- Chuyện gì xảy ra vậy- tôi hỏi –em sợ gì chứ?</p><p>- Anh nhìn xem , đằng kia hình như có người Việt Nam.</p><p>- Có gì đáng sợ ở đây?</p><p>- Nếu họ nhìn thấy em đi với người Nga, em sẽ gặp rắc rối lớn.</p><p><br /></p><p>Tôi bèn bắt đầu đặt câu hỏi với Phúc. Thì ra là người Việt Nam bị cấm giao tiếp với người châu Âu, hay nói chung là với “ Tây mũi lõ” như trong dân gian vẫn gọi. Từ thời xa xưa, mối quan hệ với họ sẽ bị lên án và được xem là sự phản bội. Một cô gái đi trên phố cùng với một ông “Tây mũi lõ” sẽ bị kỳ thị hoặc thậm chí bị ném đá. Những người cộng sản, sau khi dành được chính quyền và thành lập nước Việt Nam Dân chủ Cộng hòa, thật không may, vẫn giữ lại truyền thống phong kiến đó. Vi phạm điều cấm giao tiếp với người nước ngoài có thể bị lên án, đấu tố trong các cuộc họp đảng, đoàn thể hoặc có thể bị đưa vào trại cải tạo. Ở nước ngoài, các công dân Việt Nam cũng phải tuân thủ các chuẩn mực đã được chấp nhận trong nước. Thậm chí múa bale cổ điển cũng bị xem là hình thức khiêu dâm. Sau này có một lần Vũ Anh nói với tôi, các nhà ngoại giao Việt Nam khi xem kịch múa bale trong nhà hát lớn ở Moskva đã phải nhắm mắt vì sợ bị “khiêu dâm” bởi các vũ công mặc đồ bó sát người như không mặc gì.</p><p><br /></p><p>Các bạn Việt Nam đã giúp tôi gặp lại và làm quen với cô gái xinh đẹp nhất đã làm rung động trái tim tôi, nàng là đồng hương của họ. Lê Vũ Anh quan tâm đến toán học và muốn được nghiên cứu sâu thêm về môn học này. Tất nhiên, tôi đồng ý giúp đỡ nàng. Nàng đã cuốn hút tôi ngay lập tức từ cái nhìn đầu tiên, nàng thực sự trẻ trung và hấp dẫn, không giống như những người phụ nữ Việt Nam điển hình khác: nàng đủ cao, da trắng, với đôi mắt luôn nhìn thẳng. Nàng giữ mình như một phụ nữ hoàng gia - đơn giản, nhưng với những phẩm giá không bình thường. Ở Viết Nam, tôi nghĩ nàng phải được xem như là một trong những người con gái đầu tiên đẹp nhất. Ở trường tôi, những người trẻ tuổi luôn để ý quan tâm đến nàng.</p><p><br /></p><p><br /></p><p>Sau này tôi được biết, dòng máu đang chảy trong cơ thể nàng không chỉ có dòng máu Việt Nam, mà một phần trong đó có dòng máu Trung Hoa. Mẹ nàng, bà Bảy Vân mang trong người một phần tư dòng máu Trung Hoa.Ở Việt Nam, không ai biết về điều này, gia đình đã dấu kín “mối quan hệ huyết thống” với người Trung Hoa của mẹ nàng. Sự thật là nàng khi còn nhỏ đã sống nhiều năm ở Trung quốc. Bạn thân của nàng là con gái của Đặng Tiểu Bình, người đã từng là bạn của bố nàng và là người số 2 dưới bầu trời Trung Quốc sau Mao. Với người cầm lái vĩ đại, nàng cũng quá quen thuộc. Nàng đã cho tôi xem một bức ảnh nàng đang ngồi trên đùi của Mao Trạch Đông.</p><p><br /></p><p>Thời tuổi trẻ của mình, mẹ nàng, bà Bảy Vân cũng khá đẹp. Lê Duẩn vì bà mà ly hôn với người vợ đầu tiên, người vợ mà bố, mẹ ông đã cưới hỏi cho ông khi còn nhỏ. Người vợ thứ hai của ông xuất thân từ một gia đình có học, nhưng, như tôi đã đề cập,ông không thể tự hào về một nguồn gốc \"tinh khiết\". Vũ Anh là con gái đầu tiên của họ. Ngoài nàng ra, Lê Duẩn còn có hai con gái từ cuộc hôn nhân đầu tiên của mình và hai con trai cùng với bà Bảy Vân. Hai người con của ông, con trai tên Thành và con gái đầu tên Muội, tại thời điểm đó, sống và học tập ở Moskva. Muội lớn tuổi hơn nàng nhiều và chịu trách nhiệm chăm sóc em gái của mình. Chị tốt nghiệp trường đại học ở Liên Xô và là một nhà sinh vật học. Chị đã sống một số năm tại Moskva cùng với chồng và con gái. Nhưng tất cả điều này mãi sau tôi mới được biết ...</p><p><br /></p><p><img src=\"http://nguoivietinfo.ru/uploads/news/2015_12/1_14.jpg\" /></p><p><br /></p><p>Vì nàng, tôi đã nhận tiến hành các buổi dạy thêm không bắt buộc về toán học tại khoa Vật lý. Ban đầu nhiều sinh viên đến nghe tôi giảng. Được một thời gian, sinh viên bỏ học dần dần, cuối cùng chỉ còn mỗi một mình nàng. Nàng đã rất cố gằng, nàng có năng lực và chăm chỉ học tập. Cuối cùng chúng tôi không cưỡng lại được tình cảm của mình. Chúng tôi bắt đầu hò hẹn, lúc thì ở căn hộ riêng, lúc thì ở nhà nghỉ ngoại ô của tôi. Chúng tôi nghiên cứu, cùng nghe nhạc và nói chuyện với nhau về các chủ đề khác nhau. Nàng giữ cho mình được tự do hơn hẳn các bạn gái của mình và không còn sợ bất cứ điều gì nữa.</p><p><br /></p><p>II.</p><p>Mẹ tôi nhanh chóng thích nàng. Nhìn chung, bà tôn trọng mọi đam mê của con trai. Đã từ lâu bà mong ước cưới được vợ cho người con trai duy nhất của mình.</p><p><br /></p><p>Cuộc sống riêng tư của tôi đầy bão tố và thậm chí của cả những bạn trẻ liên quan đến tôi. Một trong số đó là Sergay Mazarop, đã xảy ra thảm kịch, mà tôi được chứng kiến. Về cái chết của cậu ấy, theo tôi, báo chí đã viết nhiều. Sergay di cư cùng với bố mẹ mình sang phương Tây từ đầu những năm 1980. Định cư ở Pari, học đại học, mở công ty và hoạt động trong lĩnh vực tin học. Ban đầu việc kinh doanh của Sergay không được tốt lắm, nhưng sau khi ở Liên Xô tiến hành cải cách đổi mới (perestroika), do Sergay hiểu rõ được những vấn đề về kinh tế ở đó nên Sergay đã trở thành một giám đốc tài giỏi. Sau một số phi vụ lớn thành công, Sergay trở thành triệu phú. Sergay sở hữu các bất động sản có giá trị, thậm chí có hẳn một tiệm thời trang riêng. Sergay sống với một phong cách phóng khoáng rộng rãi riêng biệt với người vợ - con gái nhà văn Anatoly Gladilin, người đã sinh cho Sergay hai đứa con. Sergay đối xử rất dịu dàng với các con tôi. Một thời gian ngắn trước khi chết, Sergei đã trở thành nhà sản xuất của bộ phim \"The Limit\" (giới hạn) của Denis Evstigneev. Ngày 22 tháng 11 năm 1994, Sergei bị bắn chết từ một khẩu súng máy qua cánh cửa ra vào bọc thép tại căn hộ của mình ở trung tâm thành phố Paris. Cảnh sát Pháp coi đó là vấn đề có bàn tay của mafia Nga. Theo như tôi biết,cho đến nay tội phạm chưa tìm ra được và vẫn còn nhởn nhơ ngoài pháp luật ...</p><p><br /></p><p>Trước khi gặp Vũ Anh, tôi không có ý định tiến tới một mối quan hệ nghiêm túc nào cả, dường như đang cố gắng chờ đợi một điều gì đó. Và rồi tôi đã chờ đợi được. Những người phụ nữ tôi đã từng gặp và quen biết không thể nào làm cho tôi có được một cảm xúc mãnh liệt, lạ lùng như khi tôi gặp và tiếp xúc với nàng. Nàng ở độ tuổi đáng ra phải là con gái tôi – nàng kém tôi chẵn đúng 20 tuổi - nhưng giữa chúng tôi thật sự có cảm giác như không hề tồn tại khoảng cách chênh lệch về tuổi tác. Nàng giới thiệu rất ít về tiểu sử của mình: nàng đến từ miền Nam Việt Nam ( Nàng thuộc danh sách lưu học sinh bí mật không thuộc sự quản lý của đại sứ quán Việt Nam dân chủ cộng hòa, lúc này Việt Nam chưa thống nhất thành một quốc gia riêng). Nàng đã sống trong vùng nông thôn có các hoạt động du kích. 17 tuổi nàng gia nhập Đảng cộng sản. Tôi sau này có nói đùa “ Vợ của tôi là đảng viên cộng sản từ năm 17 tuổi đấy”. Nói thật, điều này làm tôi rất ngạc nhiên. Theo tôi biết, ở Việt Nam vào Đảng ở độ tuổi quá trẻ như vậy rất hiếm, chỉ dành cho những thanh niên có những cống hiến đặc biệt mà thôi.</p><p><br /></p><p>Nhưng không chừng, nàng đã giúp đỡ du kích và lập được chiến công hiển hách nào đó. Khi tôi hỏi về vấn đề này, nàng im lặng. Cũng tương tự như vậy khi tôi hỏi về các thành viên gia đình của nàng. Chỉ có một lần khi đã sống cùng nhau, nàng cởi mở một chút khi thổ lộ với tôi : “Ông nội em làm thợ mộc”. Nàng nói tiếng Nga tồi tệ khá buồn cười. Khi tôi chê, nàng cười lớn “ Ở Liên Xô, em càng nói tiếng Nga tồi bao nhiêu thì em càng được đối xử tốt bấy nhiêu” . Khó khăn lớn nhất ở nàng là khi phải nói họ và tên của người Nga. Tôi nhớ, có lần y tá chăm sóc sức khỏe hỏi nàng về họ, tên và tên lót của con gái, nàng thản nhiên một cách tuyệt đối, nghiêm túc trả lời:” Tôi còn chưa học thuộc được tên cháu”. Nhưng tôi một lần nữa dự đoán trước được điều này…</p><p><br /></p><p>Khi nàng ở lại một mình với tôi, nàng luôn khiêm tốn, giữ khoảng cách và giữ mình rất đúng mực, nhưng tôi có cảm giác nàng đang phải đấu tranh dữ lắm với những cảm xúc của mình. Có một lần trong buổi hẹn hò định kỳ ở nhà nghỉ ngoại ô của tôi, suýt chút nữa thì nàng đã không thể làm chủ được mình. Tôi không thể biết được, kết quả sau đó sẽ ra sao khi chúng tôi quấn chặt lấy nhau với những nụ hôn sâu đắm nồng nàn nếu như không có tiếng chuông gọi cửa bất ngờ vang lên của người hàng xóm. Tôi ra và nói chuyện ngoài cổng với người hàng xóm chỉ khoảng 5 phút không hơn, lúc quay lại thì phòng trống không. Nàng đã vọt ra ngoài qua cửa sổ, thức tỉnh từ sự quyến rũ của tình yêu và bỏ chạy về nhà.</p><p><br /></p><p>Tôi hiểu, nàng đã phải trải qua thử thách quá lớn như thế nào khi tìm và đạt bằng được tình yêu của mình với một người đàn ông châu Âu. Nhưng tôi không thể nhận thức được phạm vi và mức độ các vấn đề đặt ra trước mặt nàng, trong đó có các tiêu chuẩn đạo đức truyền thống kéo dài hàng thế kỷ, kỷ luật nội bộ trong Đảng và còn liên quan đến các quan hệ quốc tế khó hiểu. Lúc bấy giờ, tôi thậm chí còn không thể ngờ rằng mình lại đang yêu con gái của Tổng bí thư Đảng Cộng sản Việt Nam Lê Duẩn. Xác định theo họ và tên của nàng là điều không thể, họ Lê của người Việt quá nhiều. Sau này tôi mới phát hiện ra khi sự việc của chúng tôi vỡ lở, ở khoa Vật lý, ngoài một số sinh viên đồng hương thân thiết của nàng, biết nàng là con của lãnh tụ Việt Nam có một người duy nhất là Trưởng khoa công tác sinh viên nước ngoài.''</p><p><br /></p><p>Tình yêu của chúng tôi có thể làm tổn thương đến ba của nàng, trở thành con át chủ bài của các đối thủ trong cuộc đấu đá quyền lực. Phía sau lưng ông là Trường Chinh, đối thủ chính trị cạnh tranh đã từng là Tổng bí thư trước ông. Lê Duẩn định hướng phát triển kinh tế của đất nước theo mô hình Liên Xô, còn Trường Chinh muốn theo mô hình của Trung Quốc. Nàng tính toán rằng, Việt Nam sẽ sụp đổ nếu đối thủ của ba nàng giành được quyền lực. Và Liên Xô cũng đặc biệt không mong muốn điều đó xảy ra. Tuy nhiên thực tế, sau cái chết của ba nàng, Trường Chinh lên làm Tổng bí thư Đảng Cộng sản Việt Nam, những điều tồi tệ nàng nghĩ tới đã không xảy ra.</p><p><br /></p><p>Cô gái khốn khổ đã không thể tự nghĩ ra, mình cần phải làm gì. Để cố quên tôi, nàng bắt đầu hẹn hò với một chàng trai đồng hương học ở khoa cơ học (tôi sẽ gọi tên cậu ấy là Văn), nàng không hiểu rằng điều đó không những không ngăn cản được tình cảm mà chỉ làm tăng thêm những cảm xúc trong lòng nàng đối với tôi.</p><p><br /></p><p>Cuối cùng thì điều gì đến cũng phải đến, trong một lần gặp gỡ, chúng tôi đã gần gũi nhau. Ngay lập tức, tôi đề nghị nàng cưới tôi làm chồng:</p><p>- Điều này là không thể được – Nàng buồn rầu trả trả lời – Giữa hai nước chúng ta đã có thỏa thuận ngầm không chính thức là cấm công dân Xô Viết và Việt Nam kết hôn với nhau.</p><p>- Anh nghĩ rằng, chúng ta sẽ vượt qua được sự ngăn cấm này.</p><p>- Không, không thể được.</p><p>- Tại sao?</p><p>- Tại vì em không yêu anh!</p><p><br /></p><p>Nhưng qua ánh mắt của nàng, tôi hiểu nàng đang nói dối, nàng nói vậy nhưng không phải là vậy. Tôi quyết định không vội vã ép nàng đẩy nhanh sự việc, cho nàng thời gian để nàng suy nghĩ, để nàng tự giải quyết những cảm xúc, tình cảm của mình. Và rồi nàng biến mất. Trước đây điều này cũng đã xảy ra khi nàng tự cho phép mình làm một cái gì đó \"thêm\" vượt quá giới hạn như nàng thường nghĩ khi ở bên tôi và nàng cảm thấy ăn năn về hành động này. Sau đó tất cả mọi thứ trở lại bình thường. Nhưng lần này khác hẳn, tôi không thể tìm thấy nàng. Kỳ nghỉ hè bắt đầu. Các sinh viên phân tán khắp nơi, nên tôi không biết có thể hỏi ai về nàng. Tôi thật khó khăn khi nóng lòng chờ đợi năm học mới, nhưng nàng đã không xuất hiện ở MGU, ngay cả sau ngày 1 tháng Chín.</p><p><br /></p><p>Tôi không thể chịu đựng được nữa và quyết định gọi điện thoại tới bà Trưởng khoa quản lý sinh viên nước ngoài:</p><p>- Bà có thể cho tôi biết sinh viên Lê Vũ Anh hiện đang ở đâu không ạ? Cô ấy học ở Khoa chúng tôi và cô ấy đã đạt được nhiều kết quả tốt.</p><p>- Vũ Anh đã lấy chồng là đồng hương, cậu ấy cũng là sinh viên của trường ta, cô ấy đã về nước. Tên cậu sinh viên ấy là Văn. Họ sẽ trở lại vào cuối tháng này cùng với ba của cô ấy. Ông ấy sẽ gặp Breznhep – Bà trưởng khoa khẽ nói trả lời.</p><p><br /></p><p>Tôi gần như ngã quy khi nghe điều này. Gặp gỡ với Breznhep cuối tháng này ư, chắc chắn phải là Lê Duẩn. Thời khắc đột nhiên trở nên phức tạp, nhưng dễ dàng để lý giải rõ ràng những điểm kỳ quặc trong các câu chuyện và hành vi của người tôi yêu khi chúng tôi ở bên nhau. Vũ Anh của tôi - con gái của lãnh đạo cao nhất của những người cộng sản Việt Nam! Nhưng làm thế nào nàng có thể phản bội lại tình yêu của chúng tôi cơ chứ.</p><p><br /></p><p>Sau này Vũ Anh đã giải thích tất cả mọi thứ với tôi. Khi chúng tôi trở nên thân thiết và gần gũi với nhau, tôi đã giang tay và nguyện hiến trái tim của mình cầu hôn nàng, điều này làm cho nàng phải trải qua những giây phút căng thẳng lớn, nàng cảm thấy hoang mang .Nàng thú nhận với người bạn trai là Văn. Nàng nói rằng nàng chỉ muốn quan hệ với tôi trên tinh thần bạn bè: nhưng rồi, vâng – chuyện đó đã xảy ra ngược với với ý chí của mình và nàng cảm thấy hối tiếc về điều này. Văn yêu nàng, bỏ qua chuyện nàng đã gần gũi với tôi và đề nghị kết hôn ngay lập tức. Dẫu sao thì nàng đã từng có hẹn hò gần đây với Văn khi nàng muốn quên tôi nên nàng đồng ý, nàng nói rằng nàng sẽ cố gắng để yêu Văn nhiều hơn. (Nàng nói như thế này: \"Em sẽ cố gắng để yêu anh nhiều hơn.\")</p><p><br /></p><p><em>(Còn tiếp)</em></p><p><br /></p><p><em>Link Part 2: </em><a href=\"http://spiderum.com/bai-dang/Cau-chuyen-tinh-Nga-Viet-tuyet-dep-cam-dong-nhat-thoi-Xo-Viet-Part-2-2nx\" target=\"_blank\">http://spiderum.com/bai-dang/Cau-chuyen-tinh-Nga-Viet-tuyet-dep-cam-dong-nhat-thoi-Xo-Viet-Part-2-2nx</a></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-16T03:27:47.131Z","creator_id":330,"down_point":0,"tags":[],"title":"Câu chuyện tình Nga - Việt tuyệt đẹp, cảm động nhất thời Xô Viết (Part 1)","up_point":10}