{"_id":25503,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"},{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"5d60285fc00ac7554935e433","name":"FIRE & BLOOD "}],"up_point":12,"down_point":0,"title":"Jaehaerys và Alysanne - Những vinh quang và thảm kịch (phần 1)","body":"<div style=\"text-align:center;\"><a href=\"https://youtu.be/eRWR_k3rw1I\" rel=\"noopener noreferrer\" target=\"_blank\">Fire&Blood chương Xa</a></div><div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/038682b0f63411e9b92639ed0f1c425e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://spiderum.com/bai-dang/Nhung-su-ra-doi-nhung-cai-chet-va-nhung-su-phan-boi-duoi-thoi-vua-Jaehaerys-I-j9n\" rel=\"noopener noreferrer\" target=\"_blank\">Chương 9</a></figcaption></figure></div><blockquote><div><a href=\"https://www.mediafire.com/folder/2eu1m8b5zla5g/The_Lands_of_Ice_and_Fire\" rel=\"noopener noreferrer\" target=\"_blank\">12 tấm bản đồ trong cuốn sách bản đồ The Lands of Ice and Fire</a><br><a href=\"https://twitter.com/grrmspeaking/status/1051926012081172480?fbclid=IwAR1eWgAzrygB4H1gLL3FYidTp0iasWH_caDbzWZRSSuhCadcX0uVxBlHiig\" rel=\"noopener noreferrer\" target=\"_blank\">Gia phả nhà Targaryen trong cuốn Fire&Blood</a><br>Khuyến khích các bạn nên ấn vào link và download tất cả các ảnh về để tiện đọc vì không có ảnh bản đồ và ảnh gia phả sẽ rối rắm và khó hiểu.</div></blockquote><div>Những thành tựu của vua Jaehaerys Targaryen Đệ Nhất gần như quá nhiều để liệt kê. Trong những thành tựu ấy, đáng kể nhất, theo quan điểm của các sinh viên lịch sử, là thời kỳ hòa bình và thịnh vượng dài đánh dấu thời gian của anh trên Iron Throne. Không thể nói Jaehaerys đã tránh được tất cả mọi cuộc xung đột, vì điều đó vượt quá khả năng của bất kỳ vị vua trần thế nào, nhưng những cuộc chiến của anh rất ngắn ngủi, thường kết thúc bằng chiến thắng và xảy ra phần lớn trên biển hoặc trên những vùng đất xa xôi. \"Một vị vua tội nghiệp sẽ chiến đấu với các lãnh chúa của mình và khiến vương quốc của chính mình bị thiêu rụi, đẫm máu và rải đầy xác chết,\" tư tế Barth viết lại. \"Bệ hạ thông thái hơn rất nhiều.\"</div><div>Các tổng lãnh học sĩ có thể và đã ngụy biện về các con số, nhưng hầu hết đều đồng ý rằng dân số của Westeros ở phía bắc Dorne đã tăng gấp đôi trong triều đại của Người Hòa Giải, trong khi dân số của King's Landing tăng gấp bốn lần. Lannisport, Gulltown, Duskendale và White Harbor cũng tăng, mặc dù không đến mức tương tự.</div><div>Với việc ít người tham gia chiến tranh sẽ để lại nhiều người làm việc trên những cánh đồng. Giá ngũ cốc giảm đều trong suốt triều đại của anh, khi nhiều mẫu đất thường xuyên được cày cấy.&nbsp;</div><div>Cá trở nên rẻ hơn đáng kể, ngay cả đối với những thường dân, vì các làng chài dọc theo bờ biển ngày càng thịnh vượng và nhiều thuyền vươn khơi. Những vườn cây ăn quả mới được trồng khắp nơi từ The Reach tới The Neck. Cừu và thịt cừu trở nên phong phú hơn và len cũng mịn hơn khi những người chăn cừu tăng kích số lượng con trong đàn. Thương mại tăng gấp 10 lần, bất chấp sự thay đổi của gió, thời tiết và chiến tranh và sự gián đoạn mà chúng gây ra theo thời gian. Thủ công nghiệp cũng phát triển; thợ đóng móng ngựa và thợ rèn, thợ đá, thợ mộc, thợ phay, thợ thuộc da, thợ dệt, thợ nhuộm, nhà sản xuất bia rượu, thợ kim hoàn, thợ làm bánh, thợ làm thịt, và thợ làm phô mai đều được hưởng sự thịnh vượng chưa từng có ở phía tây biển Narrow.</div><div>Chắc chắn có những năm tốt và những năm tồi tệ, nhưng nói đúng ra rằng dưới thời Jaehaerys và vương hậu của anh, những năm tốt thì tốt gấp đôi sự tồi tệ của những năm tồi tệ. Có những cơn bão, gió độc và những mùa đông tàn nhẫn, nhưng ngày nay người ta nhìn lại triều đại của Người Hòa Giải, họ rất dễ nhầm lẫn với một mùa hè dài tươi xanh và dịu dàng.</div><div>Một chút trong số đó có thể đã được thể hiện rõ ràng với chính Jaehaerys khi những tiếng chuông của King's Landing vang lên trong năm thứ 55 kể từ Cuộc Chinh Phạt Của Aegon. Những vết thương của cái năm tàn nhẫn đã trôi qua, Năm Của The Stranger, vẫn còn đó ... và nhà vua, vương hậu cũng như hội đồng sợ điều gì sẽ xảy ra, với vương nữ Aerea và Balerion vẫn nằm ngoài tầm nhìn và tầm hiểu biết của con người, và vương hậu Rhaena đã đi tìm họ.</div><div>Sau khi rời khỏi triều đình của em trai, đầu tiên Rhaena Targaryen bay đến Oldtown, với hy vọng rằng cô con gái bướng bỉnh của mình có thể đã đi tìm em gái sinh đôi. Lãnh chúa Donnel cũng như đại tư tế đều đón tiếp cô nồng hậu, nhưng không ai giúp đỡ. Vương hậu đã có thể đến thăm <span style=\"background-color: initial;\">con gái Rhaella của mình&nbsp;</span><span style=\"background-color: initial;\">một thời gian, vì vậy giống và không giống như người chị gái song sinh của mình, và có thể hy vọng rằng cô đã tìm thấy một chút xoa dịu nỗi đau của mình nơi đứa bé. Khi Rhaena bày tỏ sự hối tiếc rằng cô không phải là một người mẹ tốt hơn, người học việc Rhaella đã ôm lấy cô và nói, \"Con đã có người mẹ tuyệt vời nhất mà bất cứ đứa trẻ nào có thể mơ ước, Đức Mẹ Bề Trên, và mẹ phải cảm ơn người.\"</span></div><div><span style=\"background-color: initial;\">Rời khỏi Oldtown, Dreamfyre cùng vương hậu bay về phía bắc, đầu tiên là Highgarden, sau đó là Crakehall và Casterly Rock, nơi các lãnh chúa ngày trước từng tiếp đón cô. Không ai nhìn thấy con rồng nào, trừ con rồng của cô; thậm chí chẳng có lời đồn nào về vương nữ Aerea. Vì vậy Rhaena trở lại Fair Isle, để đối mặt với lãnh chúa Franklyn Farman một lần nữa. Những năm tháng không làm cho vị lãnh chúa có thêm chút thiện cảm nào với vương hậu, cũng không khôn ngoan hơn trong cách anh nói chuyện với cô. \"Ta đã hy vọng tiểu thư em gái ta về nhà để làm nhiệm vụ của nó khi nó trốn khỏi cô,\" lãnh chúa Franklyn nói, \"nhưng chúng ta không có thông tin gì về nó hay về con gái cô. Ta không thể tự nhận là ta biết vương nữ ở đâu, nhưng ta có thể nói rằng thật tốt khi con bé rời khỏi cô, cũng như Fair Isle. Nếu như nó có xuất hiện ở đây thì chúng ta sẽ đuổi nó đi, cũng như mẹ nó vậy.\"</span></div><div>\"Đúng thật là ngươi không hiểu chút nào về Aerea,\" vương hậu trả lời. \"Nếu nó thực sự đã tìm đường đến những bờ biển này, lãnh chúa, bạn có thể thấy nó không bị cấm đoán như mẹ nó. Ôi, ta chúc ngươi may mắn nếu ngươi cố gắng 'đuổi' Cơn Ác Mộng Đen. Balerion thích ăn thịt em trai ngươi lắm đấy, và giờ thì có thể nó có muốn ăn thịt cả ngươi nữa.\"</div><div>Sau Fair Isle, lịch sử mất dấu Rhaena Targaryen. Cô không trở lại King's Landing hoặc Dragonstone trong phần còn lại của năm đó, cũng không xuất hiện ở lâu đài của bất kỳ vị lãnh chúa nào trong Seven Kingdoms. Chúng ta có các báo cáo rời rạc về việc người ta nhìn thấy Dreamfyre ở xa nhất ở phương bắc là Barrowlands và bờ sông Fever, và xa về phía nam nhất ở &nbsp;Red Mountains của Dorne và hẻm núi của Torrentine. Bay thật xa khỏi các thành phố và lâu đài, người ta nhìn thấy Rhaena và con rồng của cô bay đến The Fingers và Mountains of the Moon, những cánh rừng xanh đầy sương mù của Cape Wrath, The Shield Islands và The Arbor ... nhưng không đâu có một bóng người. Thay vào đó, cô tìm kiếm những nơi hoang dã, cô đơn, những cánh đồng lộng gió và những thảo nguyên và những đầm lầy ảm đạm, những vách đá và và những ngọn núi. Có phải là cô vẫn đang tìm kiếm những dấu vết của con gái mình, hay chỉ đơn giản là cô đang trải nghiệm sự cô độc mà mình mong muốn? Chúng ta không bao giờ biết được.</div><div>Tuy vậy, khoảng thời gian vắng mặt lâu dài của cô ở King's Landing là điều tốt, vì nhà vua và hội đồng của anh ngày càng trở nên bực tức hơn với cô. Các báo cáo về vụ đối đầu giữa Rhaena và lãnh chúa Farman ở Fair Isle đã khiến nhà vua và các lãnh chúa của anh phát sợ. \"Ả điên tới vậy sao, khi mà dám nói vậy với một lãnh chúa trong lâu đài của hắn?\" lãnh chúa Smallwood nói. \"Nếu là tôi, tôi đã cắt lưỡi ả rồi.\" Nhà vua trả lời, \"Ta hy vọng ngươi không thực sự quá ngu ngốc, lãnh chúa của ta. Dù cô ta có thể là ai đi nữa, Rhaena vẫn mang dòng máu rồng và là chị gái ta, người ta yêu quý.\" Nên chú ý rằng bệ hạ không có vấn đề gì với lãnh chúa Smallwood, ngoại trừ lời nói của anh.</div><div>Tư tế Barth nói đúng nhất. \"Sức mạnh của nhà Targaryen đến từ những con rồng, những con quái vật đáng sợ đó đã từng biến Harrenhal thành đống đổ nát và tiêu diệt hai vị vua trên Cánh Đồng Lửa. Vua Jaehaerys biết điều này, giống như ông nội Aegon; sức mạnh thì luôn ở đó và đi cùng với nó là những mối đe dọa. Tuy vậy, bệ hạ nắm giữ một sự thật mà vương hậu Rhaena không biết; rằng mối đe dọa có tác dụng tối đa khi nó không được nói ra. Các lãnh chúa của vương quốc là những người đàn ông kiêu hãnh, và chẳng có được gì khi làm họ xấu hổ. Một vị vua thông thái sẽ luôn cho họ giữ lấy phẩm giá của mình. Cho họ thấy một con rồng thì được. Họ sẽ nhớ lấy điều đó. Công khai nói về việc đốt cháy lâu đài của họ, khoe khoang về việc cho người thân của họ làm mồi cho những con rồng, điều đó chỉ làm họ thêm kích thích và chống đối từ trái tim.\"</div><div>Vương hậu Alysanne cầu nguyện hàng ngày cho cô cháu gái Aerea và tự trách mình vì chuyến bay của cô bé ... nhưng cô trách mẹ nó nhiều hơn. Jaehaerys, người vốn đã rất ít khi chú ý đến Aerea ngay cả trong những năm cô bé là người thừa kế của anh, giờ lại tự trách mình vì sự lơ là đó, bởi anh hiểu rất rõ sự nguy hiểm của con quái vật khủng khiếp khi nằm trong tay của một cô bé mới chỉ mười ba tuổi đầy giận dữ. Những cuộc tìm kiếm không có kết của của Rhaena và những đám quạ của đại học sĩ Benifer gửi đi đều không có phản hồi gì về vương nữ và con rồng, ngoài những lời nói dối, sai lầm và ảo tưởng thông thường. Ngày qua ngày và tháng qua tháng, nhà vua bắt đầu sợ rằng cháu mình đã chết. \"Balerion là một con quái thú ương ngạnh, và không phải là thứ có thể đùa cợt được,\" anh nói với hội đồng. \"Chưa bao giờ cưỡi rồng và dám nhảy lên lưng nó, và ra lệnh cho nó bay lên ... không bay quanh lâu đài, không đâu, mà bay qua biển lớn ... và có thể nó đã hất con bé xuống rồi, một cô bé tội nghiệp, và giờ nó đã nằm ở dưới biển Narrow rồi.\"</div><div>Tư tế Barth không đồng tình. Anh chỉ ra rằng về bản chất, những con rồng không phải là những con vật lêu lổng. Thông thường, chúng tìm một nơi trú ẩn, một hang động hoặc lâu đài đổ nát hoặc đỉnh núi, và làm tổ ở đó, đi ra ngoài để săn mồi và trở về. Một khi thoát khỏi người cưỡi mình, Balerion chắc chắn sẽ quay trở lại hang ổ của nó. Đó là phỏng đoán của riêng anh, vì không có bất kỳ ai nhìn thấy Balerion ở Westeros, vương nữ Aerea có khả năng đã cùng nó bay về phía đông qua biển Narrow, đến những cánh đồng rộng lớn của Essos. Vương hậu đồng tình. \"Nếu con bé đã chết, thì ắt hẳn ta phải biết. Nó vẫn còn sống. Ta cảm nhận được điều đó.\"</div><div>Tất cả các đặc vụ và người cung cấp thông tin của Rego Draz đã tham gia săn lùng Elissa Farman và những quả trứng rồng bị đánh cắp giờ đã được giao một nhiệm vụ mới: tìm vương nữ Aerea và Balerion. Các báo cáo sớm bắt đầu đến từ khắp nơi trên và dưới biển Narrow. Hầu hết đều tỏ ra vô dụng, như với trứng rồng; tin đồn, dối trá, và nhìn nhầm, được dựng lên để nhận thưởng. Thông tin của một vài người còn là dữ liệu cấp ba hoặc cấp bốn, những người khác có chi tiết chẳng hơn \"Tôi chắc chắn đã nhìn thấy một con rồng. Hay thứ gì đó to lớn, với đôi cánh.\"</div><div>Những báo cáo hữu hiệu nhất đến từ những ngọn đồi ở Andalos phía bắc Pentos, nơi những người chăn cừu nói với giọng sợ hãi về một con quái vật rình rập, ăn thịt cả đàn và chỉ để lại xương máu. Bản thân những người chăn cừu cũng không sống nổi nếu họ có cơ hội chạm mặt con thú này, vì khẩu vị của sinh vật này không chỉ giới hạn ở thịt cừu. Tuy nhiên, những người đã thực sự chạm mặt con quái vật đã không thể sống để miêu tả nó ... và không câu chuyện nào đề cập đến lửa, điều mà Jaehaerys nghĩ là<span style=\"background-color: initial;\">&nbsp;không thể đổ lỗi cho</span><span style=\"background-color: initial;\">&nbsp;Balerion. Tuy nhiên, để chắc chắn, anh đã phái một tá người qua biển hẹp đến Pentos để cố gắng săn lùng con quái thú này, dẫn đầu bởi ngài Ong Bắp Cày Willam trong đội Kingsguard của anh.</span></div><div><span style=\"background-color: initial;\">Phía bên kia biển Narrow, những người thợ đóng tàu của Braavos đã làm điều&nbsp;</span><span style=\"background-color: initial;\">mà King's Landing không hề hay biết, đó là đóng&nbsp;</span><span style=\"background-color: initial;\">&nbsp;xong chiếc thuyền&nbsp;</span><span style=\"background-color: initial;\"><a href=\"https://en.wikipedia.org/wiki/Carrack\" rel=\"noopener noreferrer\" target=\"_blank\">carrack</a>&nbsp;</span><span style=\"background-color: initial;\">tên là <em>Sun Chaser</em><em>,&nbsp;</em>giấc mơ mà Elissa Farman đã mua bằng những quả trứng rồng bị đánh cắp. Không giống những chiếc thuyền&nbsp;</span><a href=\"https://en.wikipedia.org/wiki/Galley\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"background-color: initial;\">galley</span></a><span style=\"background-color: initial;\">&nbsp;</span><span style=\"background-color: initial;\">ngày ngày ra vào kho vũ khí của Braavos, nó không có mái chèo; đây là một con tàu dành cho vùng nước sâu, không phải cho các vùng vịnh và phá. Với bốn cột buồm, nó có nhiều buồm như&nbsp;</span><a href=\"https://awoiaf.westeros.org/index.php/Swan_ship\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"background-color: initial;\">thuyền thiên nga</span></a><span style=\"background-color: initial;\">&nbsp;của Summer Isles, nhưng với mạn tàu rộng hơn và thân tàu sâu hơn sẽ cho phép nó lưu trữ nhiều món hàng tiếp tế cho các chuyến đi dài hơn. Khi một người Braavos hỏi cô có ý định đi tới Yi Ti không, tiểu thư Elissa đã cười và nói, \"Có thể ... nhưng không phải theo đường ngươi nghĩ đâu.\"</span></div><div>Vào cái đêm trước khi nhổ neo, cô được triệu tập đến cung điện của lãnh chúa biển, nơi lãnh chúa biển chiêu đãi cô với món cá trích, bia và những lời cảnh báo. \"Hãy đi một cách cận trọng, tiểu thư của ta,\" ông nói với cô, \"nhưng đi đi. Người ta đang săn lùng cô, cả trên lẫn dưới biển Narrow. Các câu hỏi đang được hỏi, phần thưởng đang được treo. Ta sẽ không quan tâm đến cô bị tìm thấy ở Braavos. Chúng ta ở đây là để trốn khỏi Valyria Cổ, và nhà Targaryen của cô là người Valyria tận xương tủy. Hãy chèo thật nhanh và thật xa.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a7769a0fee011e996eb877b3b13f921.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào lúc tiểu thư có tên là Alys Westhill đi khỏi Braavos dưới tượng Titan, cuộc sống ở King's Landing vẫn tiếp tục như trước đó. Không thể định vị được cô cháu gái đã mất tích, Jaehaerys Targaryen đã làm những việc như mọi khi anh gặp khó khăn, đó là vùi đầu vào công việc. Trong sự yên tĩnh của thư viện Red Keep, nhà vua bắt đầu nghiên cứu về thứ sẽ là một trong những thành tựu quan trọng nhất của mình. Với sự hỗ trợ của tư tế Barth, đại học sĩ Benifer, lãnh chúa Albin Massey và vương hậu Alysanne - bộ tứ mà bệ hạ gọi là \"hội đồng còn nhỏ hơn của ta\" - Jaehaerys bắt đầu soạn thảo luật, tổ chức và cải tổ tất cả các luật pháp của vương quốc</div><div>Westeros mà Nhà Chinh Phạt Aegon lập nên trên thực tế có bảy vương quốc chứ không chỉ là cái tên, với mỗi nơi có phong tục, luật lệ và truyền thống riêng. Ngay cả trong những vương quốc đó, đã có sự khác biệt đáng kể giữa nơi này với nơi khác. Lãnh chúa Massey viết lại, \"Trước đây có 7 vương quốc, trước đó là 8. Trước nữa có 9, rồi 10 hay 12 &nbsp;rồi 30, và trước đó còn nhiều nữa. Chúng ta nói về Hundred Kingdoms of the Heroes, khi thực sự có 97 vương quốc cùng tồ tại một lúc, và lúc khác là 132, và cứ thế, con số thay đổi mãi mãi khi người thua kẻ thắng trong chiến tranh và những người con trai nối ngôi cha.\"</div><div>Thỉnh thoảng luật cũng thay đổi. Vua này nghiêm khắc, vua nọ nhân từ, người này đọc cuốn <em>The Seven-Pointed Star</em> để tìm sự chỉ lối, người khác tuân theo cổ luật của First Men, người thì cai trị bằng ý thích bất chợt, người thì viết luật khi tỉnh táo và người khác viết luật khi say. Sau hàng ngàn năm, kết quả là một loạt các án lệ mâu thuẫn đến mức mọi lãnh chúa sở hữu sức mạnh của hố và giá treo cổ (và một số người không) cảm thấy tự do cai trị cho dù ông ta có thể muốn bất kỳ án lệ nào xảy ra trước khi nhậm chức.</div><div>Những sự nhầm lẫn và rối loạn đã gây khó chịu cho Jaehaerys Targaryen, và với sự giúp đỡ của \"hội đồng nhỏ hơn\", anh bắt đầu \"dọn dẹp đống đổ nát.\" &nbsp;\"Seven Kingdoms chỉ có một vị vua duy nhất. Đã đến lúc nó chỉ có một bộ luật duy nhất.\" Một nhiệm vụ quá vĩ đại như vậy không mất chỉ một năm, hay mười năm để hoàn thiện; những việc đơn giản như thu thập, tổ chức và nghiên cứu các luật hiện hành cần tới hai năm, và những cải cách tiếp đó sẽ tiếp tục trong nhiều thập kỷ. Tuy nhiên đó là lúc mà Bộ luật vĩ đại của Tư tế Barth (người cuối cùng đã cống hiến gấp ba lần so với bất kỳ người nào khác trong công cuộc soạn Sách Luật) được ban hành, trong năm <span style=\"background-color: initial;\">mùa thu&nbsp;</span><span style=\"background-color: initial;\">55 AC.</span></div><div>Công việc của nhà vua sẽ xảy ra trong nhiều năm, nhưng với vương hậu thì chỉ mất chín tháng để có một đứa con. Đầu năm ấy, vua Jaehaerys và người dân Westeros đã rất vui mừng khi biết rằng vương hậu Alysanne lại một lần nữa có thai. Vương nữ Daenerys có cùng niềm vui ấy, mặc dù em nói với mẹ một cách chắc chắn rằng mình muốn có một em gái. \"Theo luật pháp thì con bắt đầu nói năng như một vương hậu rồi đấy,\" mẹ em nói với em và cười.</div><div>Từ lâu, hôn nhân đã là phương tiện để những đại gia tộc của Westeros gắn kết với nhau, một phương pháp đáng tin cậy để củng cố các liên minh và chấm dứt các tranh chấp. Giống như những người vợ của Nhà Chinh Phạt trước đó, Alysanne Targaryen rất vui mừng khi mai mối những cuộc hôn nhân như vậy. Vào năm 55 AC, cô rất tự hào khi đã sắp xếp mai mối cho hai trong số những Wise Women đã phục vụ cô khi còn ở Dragonstone: công nương Jennis Templeton cưới lãnh chúa Mullendore của Uplands, trong khi công nương Prunella Celtigar đã kết hôn với Uther Peake, lãnh chúa của Starpike, Dunstonbury và Whitegrove. Cả hai đều được coi là hôn phối đặc biệt dành cho phụ nữ đó, và là một chiến thắng dành cho vương hậu.</div><div>Giải đấu mà lãnh chúa Redwyne đã đề xuất để ăn mừng việc hoàn thành Dragonpit cuối cùng đã được tổ chức vào giữa năm. Người ta dựng lên một hàng rao trên các cánh đồng phía tây của các bức tường thành phố giữa Cổng Sư tử và Cổng Vua, và cuộc đấu thương ở đó rất hoành tráng. Con trưởng của lãnh chúa Redwyne, ngài Robert, đã thể hiện kỹ năng đấu thương của mình khi đã chiến thắng gần như mọi đối thủ mà phần còn lại của vương quốc đã thách thức, trong khi em trai Rickard của giành chiến thắng trong giải đấu dành cho cận vệ và được đích thân nhà vua phong tước hiệp sĩ, nhưng<span style=\"background-color: initial;\">&nbsp;vòng nguyệt quế dành cho</span><span style=\"background-color: initial;\">&nbsp;nhà vô địch đã thuộc về ngài</span><span style=\"background-color: initial;\">&nbsp;Simon Dondarrion</span><span style=\"background-color: initial;\">&nbsp;hào hiệp và điển trai</span><span style=\"background-color: initial;\">&nbsp;của Blackhaven, người đã giành được sự yêu mến của cả thường dân và vương hậu khi đã tôn vương nữ Daenerys làm nữ vương của tình yêu và sắc đẹp.</span></div><div><span style=\"background-color: initial;\">Chưa có con rồng nào định cư trong Dragonpit, vậy nên công trình khổng lồ đã được chọn cho địa điểm cho cuộc hỗn chiến của giải đấu, một cuộc đụng độ vũ trang mà King's Landing chưa từng thấy. 77 hiệp sĩ đã tham gia, được chia thành 11 đội. Các đấu thủ chiến đấu trên lưng ngựa, nhưng một khi ngã ngựa thì phải chiến đấu bằng kiếm, chùy, rìu và chùy gai. Khi 10/11 đội bị loại, các thành viên còn sống sót của đội cuối cùng chiến đấu với nhau cho đến khi chỉ còn một nhà vô địch duy nhất.</span></div><div>Mặc dù những người tham gia chỉ mang theo vũ khí cùn, nhưng các trận chiến diễn ra rất quyết liệt và đẫm máu để làm hài lòng đám đông. 2 người &nbsp;bị giết, và hơn 20 người khác bị thương. Vương hậu Alysanne đã rất khôn ngoan khi không cho những người mình yêu thích là Jonquil Darke và Tom Bập Bùng tham gia, nhưng \"Keg o' Ale\" già nua đã ra trận một lần nữa trong tiếng reo hò cổ vũ của đám đông. Khi ông ngã xuống, người dân đã tìm ra một đối tượng được ưa thích mới là người cận vệ mới nổi của ngài Harys Hogg, có tên gia tộc và đội mũ lợn đầu lợn mang lại biệt danh là Con Lợn Harry. Những người đáng chú ý khác tham gia vào cuộc hỗn chiến bao gồm ngài Alyn Bullock, trước đó từng ở Dragonstone, các em trai của Rogar Baratheon là các ngài Borys, Garon, và Ronnal, một hiệp sĩ hàng rào bẩn thiểu được gọi là ngài Guyle Quỷ Quyệt, và ngài Alastor Reyne, nhà vô địch của Westerlands và là chỉ huy quân Casterly Rock. Tuy nhiên, sau nhiều giờ chiến đấu đẫm máu và những tiếng vọng chói tai, người cuối cùng còn đứng là một hiệp sĩ trẻ to khỏe đến từ Riverlands, một người to như một con bò có mái tóc vàng và đôi vai rộng được gọi là ngài Lucamore Strong.</div><div>Ngay sau khi kết thúc giải đấu, vương hậu Alysanne rời King's Landing để đến Dragonstone, chờ đợi sự ra đời của đứa con. Cô vẫn còn rất buồn khi vương tử Aegon chết chỉ ba ngày sau khi chào đời. Thay vì phải phụ thuộc vào khắt khe của việc đi lại hay những đòi hỏi của cuộc sống tại triều đình, vương hậu tìm kiếm sự yên bình tại lâu đài cổ xưa của gia tộc, nơi mà những nghĩa vụ của cô ít đi rất nhiều. Nữ tu Edyth và nữ tu Lyra ở bên Alysanne, cùng với một tá hầu gái trẻ tuổi được chọn trong số một trăm cô gái mong muốn sự khác biệt của việc phục vụ với tư cách là bạn đồng hành của vương hậu. Hai cháu gái của Rogar Baratheon có được cái vinh dự ấy, cùng với các con gái và chị em của các lãnh chúa Arryn, Vance, Rowan, Royce, và Dondarrion, và thậm chí là một phụ nữ của The North, Mara Manderly, con gái lãnh chúa Theomore của White Harbor. Để làm những buổi tối của họ trở nên vui vẻ , vương hậu cũng mang theo chàng hề yêu thích của cô, Goodwife, với những con rối của anh.</div><div>Có một số người tại triều đình đã có những hiểu lầm về mong muốn của vương hậu khi chuyển tới Dragonstone. Hòn đảo ẩm ướt và ảm đạm ngay cả ở thời điểm tốt nhất, và vào mùa thu, những cơn gió mạnh và những cơn bão xảy ra liên miên. Những thảm kịch gần đó làm danh tiếng lâu đài không tốt đẹp gì hơn, và vài người còn sợ rằng hồn ma các bạn gái bị đầu độc của Rhaena Targaryen còn ám những đại sảnh. Vương hậu Alysanne bác bỏ những lo ngại này và coi đó là sự ngu ngốc. \"Nhà vua và ta rất hạnh phúc ở Dragonstone,\" cô nói với những người con đang lo ngại. \"Ta không thể nghĩ đến nơi nào tốt hơn để con ta chào đời.\"</div><div>Một chuyến công du vương tộc đã được lên kế hoạch vào năm 55 AC, lần này là ở Westerlands. Giống như khi mang thai vương nữ Daenerys, vương hậu đã không cho phép nhà vua hủy bỏ hoặc hoãn chuyến đi, và giục anh đi một mình. Vermithor đưa anh qua bên kia Westeros, đến Golden Tooth, nơi phần còn lại của đoàn bắt kịp anh. Từ nơi đó, anh đã viếng thăm Ashemark, The Crag, Kayce, Castamere, Tarbeck Hall, Lannisport và Casterly Rock, và Crakehall. Đáng chú ý là Fair Isle bị bỏ sót. Không giống như chị gái Rhaena, Jaehaerys Targaryen không phải là một người đàn ông đe dọa, nhưng anh có những cách riêng để khiến người ta cảm nhận anh không tán thành.</div><div>Nhà vua trở về từ phía tây trong một vòng quay mặt trăng trước khi vương hậu trở dạ, vì vậy anh có thể ở bên cạnh cô khi cô lâm bồn. Đứa bé ra đời đúng thời điểm mà các học sĩ thông báo; một bé trai, cơ thể cân đối và hoàn toàn khỏe mạnh, với đôi mắt tím nhạt như hoa tử đinh hương. Khi cậu bé ra đời, mái tóc cậu sáng màu vàng trắng, một màu sắc hiếm thấy ngay cả từ thời Valyria Cổ. Jaehaerys đặt tên cậu là Aemon. \"Daenerys sẽ có phản ứng ngược với em đấy,\" Alysanne nói, khi cô cho vương tử bú. \"Con bé nhất quyết muốn có một đứa em gái.\" Jaehaerys cười và nói, \"Lần sau nhé.\" Đêm ấy, theo lời gợi ý của Alysanne, anh đặt một quả trửng rồng vào nôi của vương tử.</div><div>Hồi hộp trước tin tức về sự ra đời của vương tử Aemon, hàng ngàn người dân nhỏ xếp hàng trên đường phố bên ngoài Red Keep khi Jaehaerys và Alysanne trở lại King's Landing một tháng sau, với hy vọng được nhìn thoáng qua người thừa kế mới của Ngai Iron. Nghe tiếng reo hò của họ,<span style=\"background-color: initial;\">&nbsp;cuối cùng</span><span style=\"background-color: initial;\">&nbsp;nhà vua cũng đã leo lên cổng chính lâu đài và bế cậu bé lên cao quá đầu cho mọi người thấy. Sau đó, người ta nói rằng đã một tiếng gầm lớn đến mức có thể nghe thấy bên kia biển Narrow.</span></div><div><span style=\"background-color: initial;\">Khi Seven Kingdoms đang ăn mừng, nhà vua đã lại nghe tin về chị gái Rhaena, lần này tại Greenstone, lâu đài cổ của nhà Estermont trên hòn đảo cùng tên, ngoài khơi bờ biển Cape Wrath. Tại đây cô quyết định nán lại một thời gian. Cần nhắc lại, người mà Rhaena yêu quý nhất, em họ của cô, Larissa Velaryon, đã kết hôn với con trai thứ hai của Sao Chiều Đảo Tarth. Mặc dù chồng cô đã chết, công nương Larissa đã sinh cho anh một cô con gái, người vừa cưới lãnh chúa Estermont già cả. Thay vì ở lại Tarth hoặc trở về Driftmark, người góa phụ đã chọn ở lại với con gái mình ở Greenstone sau đám cưới. Không nghi ngờ gì nữa, sự hiện diện của công nương Larissa đã khiến Rhaena Targaryen đến Estermont, vì hòn đảo này rất thiếu sự quyến rũ, ẩm ướt, lộng gió và nghèo nàn. Với việc đã thất lạc con gái và những người bạn thân yêu nhất đã xuống mồ, không có gì đáng ngạc nhiên khi Rhaena tìm kiếm sự an ủi từ một người bạn đồng hành cùng thời thơ ấu.</span></div><div>Vương hậu sẽ ngạc nhiên (và tức giận) khi biết rằng một người khác cô từng yêu đang đến gần cô ngay lúc đó. Sau khi dừng lại ở Pentos để lấy đồ tiếp tế, Alys Westhill và con thuyền <em>Sun Chaser</em> của cô đã tìm đường đến Tyrosh, chỉ có phần hẹp nhất của biển Narrow là khoảng cách giữa họ và Estermont. Lối đi đầy <span style=\"background-color: initial;\">qua Stepstones&nbsp;</span><span style=\"background-color: initial;\">nguy hiểm xuyên là vùng đầy cướp biển nằm phía trước, và công nương Alys đang thuê những người lính nỏ và lính đánh thuê giữ mình an toàn đi qua eo biển rộng mở, điều nhiều thuyền trưởng khôn ngoan đã từng làm. &nbsp;Tuy nhiên, trong cơn cao hứng, các vị thần đã khiến vương hậu Rhaena và kẻ phản bội của mình không biết gì về nhau, và <em>Sun Chaser</em> đã đi qua Stepstones mà không gặp sự cố nào. Alys Westhill đã giải tán những người mình thuê khi đến Lys, lấy nước ngọt và đồ tiếp tế trước khi quay về hướng tây và đi đến Oldtown.&nbsp;</span></div><div><span style=\"background-color: initial;\">Mùa đông đã đến với Westeros vào năm 56 AC, và cùng với nó là những tin buồn từ Essos. Những người vua Jaehaerys phái đi để điều tra con quái thú trên những ngọn đồi phía bắc Pentos đều đã chết. Chỉ huy của họ, ngài Ong Bắp Cày Willam, đã đi theo một người dẫn đường Pentos tuyên bố mình biết con quái vật đang ẩn nấp ở đâu. Thay vào đó, hắn đã dẫn họ vào một cái bẫy, và ở đâu đó trong Velvet Hills của Andalos, ngài Willam và người của anh đã bị những kẻ du thủ du thực bao vây. Mặc dù có kỹ năng chiến đấu tuyệt vời, nhưng quân số đã chống lại họ, và cuối cùng họ bị áp đảo và bị giết. Người ta nói rằng ngài Willam là người cuối cùng ngã xuống. Đầu của anh đã được trả lại cho một trong những gián điệp của lãnh chúa Rego tại Pentos.</span></div><div><span style=\"background-color: initial;\">\"Không có con quái vật nào hết\", tư tế Barth kết luận sau khi nghe câu chuyện buồn, \"chỉ có bọn trộm cừu và những câu chuyện làm những người khác sợ hãi.\" Myles Smallwood, Bàn Tay Của Vua, kêu gọi nhà vua trừng phạt Pentos vì sự lăng nhục này, nhưng Jaehaerys không sẵn sàng gây chiến với toàn bộ thành phố vì tội ác của một số kẻ ngoài vòng pháp luật. Vì vậy, vấn đề đã được đặt ra, và số phận của ngài Ong Bắp Cày Willam đã được ghi vào White Book của Kingsguard. Để thế chỗ anh, Jaehaerys đã trao một chiếc áo choàng trắng cho ngài Lucamore Strong, người chiến thắng trong cuộc hỗn chiến lớn trong Dragonpit.</span></div><div><span style=\"background-color: initial;\">Nhiều tin tức đã sớm đến từ các gián điệp của lãnh chúa Rego bên kia đại dương. Một báo cáo nói về một con rồng đang được trưng bày trong các trường đấu của Astapor trên vịnh Slaver, một con quái thú hung dữ với đôi cánh bị xiềng xích chống lại bò tót, gấu hang, và những nô lệ người được trang bị giáo và rìu, trong khi hàng ngàn người la hét cổ vũ. Tư tế Barth bỏ qua báo cáo này ngay lập tức. \"Không nghi ngờ gì nữa, đây là một con wyvern,\" anh tuyên bố. \"Những con wyvern của Sothoryos thường bị nhầm là rồng bởi những người chưa bao giờ nhìn thấy rồng.\"</span></div><div><span style=\"background-color: initial;\">Điều nhà vua và hội đồng&nbsp;</span><span style=\"background-color: initial;\">quan tâm hơn&nbsp;</span><span style=\"background-color: initial;\">là ngọn lửa lớn đã quét qua Disputed Lands suốt hai tuần qua. Nổi lên bằng những cơn gió mạnh và được mồi bằng những đám cỏ khô, ngọn lửa đã hoành hành trong ba ngày đêm, thiêu rụi nửa tá ngôi làng và một đội quân lính đánh thuê, The Adventurers, những người kẹt giữa ngọn lửa đang bùng cháy và một đội quân Tyrosh dưới sự chỉ huy của quan chấp chính. Hầu hết đã chọn chết dưới ngọn giáo của người Tyrosh thay vì bị thiêu sống. Không một ai&nbsp;sống sót.</span></div><div><span style=\"background-color: initial;\">Nguyên nhân của vụ cháy vẫn là một bí ẩn. \"Một con rồng,\" ngài Myles Smallwood tuyên bố. \"Còn có thể là gì nữa?\" Rego Draz vẫn không thấy thuyết phục. \"Một tia sét,\" anh gợi ý. \"Một đám lửa trại, một thằng say xỉn tay cầm ngọn đuốc tìm một con phò.\" Nhà vua đồng ý. \"Nếu đó là do Balerion làm, thì người ta hẳn đã thấy nó rồi.\"</span></div><div><span style=\"background-color: initial;\">Những đám cháy của Essos không nằm trong suy nghĩ của người phụ nữ tự gọi mình là Alys Westhill ở Oldtown; đôi mắt cô dán vào chân trời bên kia, trên những vùng biển phía tây đầy bão tố. Con thuyền <em>Sun Chaser&nbsp;</em>của cô đã cập cảng vào những ngày cuối thu, những nó vẫn ở lại bến cảng khi công nương Alys tìm đoàn thủy thủ để chèo thuyền. Cô đã đề nghị làm điều mà chỉ một số ít những người đi biển táo bạo nhất</span><span style=\"background-color: initial;\">&nbsp;trước đó</span><span style=\"background-color: initial;\">&nbsp;từng dám thử, đó là đi về phía hoàng hôn để tìm kiếm những vùng đất chưa được khám phá, và cô không muốn những người trên tàu nản chí, chống lại cô, và buộc cô quay lại. Cô yêu cầu những người đàn ông có cùng ước mơ với cô, và những người đó rất khó tìm, ngay cả ở Oldtown. Ngày ấy cũng như bây giờ, những kẻ tiện dân vô học và những thủy thủ mê tín đã có niềm tin rằng thế giới là mặt phẳng và kết thúc ở một nơi nào đó xa về phía tây. Một số người nói về những bức tường lửa và nước biển sôi sùng sục, một màn sương mù đen kéo dài vô tận, một số đó là cổng địa ngục. Những người thông thái hơn thì hiểu rõ hơn. Mặt trời và mặt trăng là những hình cầu, điều mà bất kỳ người nào có mắt đều nhìn thấy; điều đó cho thấy rằng thế giới cũng phải là một hình cầu, và nhiều thế kỷ nghiên cứu đã thuyết phục các tổng lãnh học sĩ của hội đồng học sĩ không còn nghi ngờ gì về điều đó. Các chúa rồng của Thành Phố Tự Do Valyria cũng tin như vậy, cũng như những người thông thái của nhiều vùng đất xa xôi, từ Qarth đến Yi Ti đến đảo Leng.</span></div><div><span style=\"background-color: initial;\">Những sự tán đồng đó không tồn tại khi nói đến kích thước của thế giới. Ngay cả trong số những học sĩ của Citadel, có sự phân chia sâu sắc về câu hỏi đó. Một số người tin rằng biển Sunset rộng đến mức không ai có thể hy vọng đi qua nó. Những người khác cho rằng nó có thể không rộng hơn biển Summer, nơi nó trải dài từ đảo Arbor đến Great Moraq; chắc chắn đó là một khoảng cách rất lớn, nhưng một khoảng cách mà một thuyền trưởng táo bạo có thể hy vọng vượt biển với những con tàu hợp lý. Một con đường đi về phía tây để dẫn tới gia vị và lụa của Yi Ti và Leng có thể mang ý nghĩa là sự giàu có không thể đếm xuể cho người tìm ra nó ... nếu thế giới hình cầu này nhỏ bé như những người thông thái ấy gợi ý.</span></div><div><span style=\"background-color: initial;\">Alys Westhill không tin điều đó. Những bài viết ít ỏi mà cô để lại cho thấy ngay cả khi còn nhỏ, Elissa Farman đã bị thuyết phục rằng thế giới \"lớn hơn và lạ hơn rất nhiều so với những gì mà các học sĩ từng tưởng tượng.\" Giấc mơ của thương gia là đến Ulthos và Asshai bằng cách đi về phía tây, nhưng đó không phải là của cô. Cô có một tầm nhìn táo bạo hơn. Cô tin rằng, giữa Westeros và bờ biển phía đông của Essos và Ulthos, có những vùng đất khác và những vùng biển khác đang chờ được khám phá: một Essos khác, một Sothoryos khác, một Westeros khác. Những giấc mơ của cô ngập tràn những nhánh sông rộng lớn và những đồng bằng lộng gió và những ngọn núi cao chót vót với những đám mây trôi trên sườn, những hòn đảo với những cánh đồng xanh tươi dưới ánh mặt trời, những con quái thú kỳ lạ chưa ai thuần hóa và những loại trái cây lạ chưa ai từng nếm, những thành phố vàng sáng lấp lánh dưới những ánh sao vàng.&nbsp;</span></div><div><span style=\"background-color: initial;\">Cô không phải là người đầu tiên có giấc mơ này. Hàng nghìn năm trước Cuộc Chinh Phạt, khi những vị Vua Mùa Đông vẫn còn thống trị The North, Brandon&nbsp;</span><span style=\"background-color: initial;\">Đóng Tàu&nbsp;</span><span style=\"background-color: initial;\">đã xây dựng cả một hạm đội tàu để vượt biển Sunset. Ông và họ đi về phía tây và không bao giờ quay trở lại. Con trai và người thừa kế của ông, một người khác tên là Brandon, đã đốt cháy xưởng đóng tàu và được biết đến với cái tên Brandon Thiêu Cháy mãi mãi. Một nghìn năm sau, những người ironborn chèo thuyền từ Great Wyk bị thổi đến một cụm đảo đá cách tám ngày đi thuyền buồm về phía tây bắc từ bất kỳ bờ biển nào được biết đến. Thuyền trưởng của họ đã xây dựng một tòa tháp và hải đăng ở đó, lấy tên là Farwynd và gọi lâu đài của mình là Lonely Light. Con cháu của ông vẫn sống ở đó, sống ở nơi hải cẩu nhiều gấp 50 lần người. Ngay cả những người ironborn khác cũng coi Farwynd là điên; một số người khác gọi họ là selkie.</span></div><div>Brandon Đóng Tàu những người ironborn sau ông đi lên những vùng biển phía bắc, nơi có những con kraken hung tợn, những con rồng biển và leviathan có kích thước bằng những hòn đảo bơi qua vùng nước xám lạnh lẽo, và màn sương mù giấu những núi băng trôi. Alys Westhill không có ý định đi theo hành trình của họ. Cô sẽ lèo lái con thuyền <em>Sun Chaser</em> của mình theo một hướng xa hơn, tìm đến làn nước trong xanh ấm áp và những cơn gió ổn định mà cô tin rằng sẽ đưa cô băng qua biển Sunset. Nhưng trước tiên cô phải có một đoàn thủy thủ.</div><div>Một số người cười cô, trong khi những người khác gọi cô là đồ điên, hoặc chửi thẳng vào mặt cô. \"Những con quái thú kỳ lạ, phải rồi,\" một thuyền trưởng đối thủ nói với cô, \"và có thể, cô sẽ kết thúc đời mình trong bụng của một trong số chúng đấy.\" Tuy nhiên, phần lớn vàng mà lãnh chúa biển đã trả cho những quả trứng rồng bị đánh cắp của cô đã được giữ lại một cách an toàn trong kho tiền của ngân hàng Iron của Braavos,với sự giàu có như vậy, công nương Alys đã có thể cám dỗ các thủy thủ bằng cách trả ba lần tiền lương khác thuyền trưởng có thể cung cấp. Dần dần cô bắt đầu có được những người tự nguyện.</div><div>Những nỗ lực của cô đã thu hút sự chú ý của lãnh chúa Hightower là điều không thể tránh khỏi. Các cháu trai của lãnh chúa Donnel, Eustace và Norman, cả hai đều là những thủy thủ xuất chúng trong con mắt của những người đồng nghiệp, đã được gửi phái đến để thẩm vấn cô ... và trói chân cô nếu có điều gì họ thấy cần thận trọng. Thay vào đó, cả hai người đã cam kết với cô, hứa sẽ trao cho cô tàu và thủy thủ đoàn của họ làm nhiệm vụ. Sau đó, nhiều thủy thủ giẫm đạp lên nhau để được tham gia vào đoàn của cô. Nếu nhà Hightower đi cùng, sẽ có rất nhiều của cải. Con tàu <em>Sun Chaser</em> rời Oldtown vào ngày thứ 23 của tuần trăng thứ ba năm 56 AC, đi tới Whispering Sound để đi ra vùng đại dương rộng lớn cùng với <em>Autumn Moon&nbsp;</em>của ngài Norman Hightower và <em>Lady Meridith</em> của ngài Eustace Hightower.&nbsp;</div><div>Sự ra đi của họ không diễn ra quá sớm ... vì thông tin về Alys Westhill và cuộc tìm kiếm <span style=\"background-color: initial;\">thủy thủ đoàn&nbsp;</span><span style=\"background-color: initial;\">tuyệt vọng của cô cuối cùng đã đến King's Landing. Vua Jaehaerys đã nhận ra tên giả của công nương Elissa, và ngay lập tức gửi quạ cho lãnh chúa Donnel ở Oldtown, yêu cầu anh cầm tù người phụ nữ này và giao cô ta cho Red Keep để thẩm vấn. Tuy nhiên, những con chim đến quá ... hoặc có lẽ, như một số gợi ý thậm chí cho đến ngày nay, Donnel Chần Chừ đã lại chần chừ nữa. Không muốn mạo hiểm với cơn thịnh nộ của nhà vua, vị lãnh chúa đã phái một tá tàu với tốc độ nhanh nhất của mình để đuổi theo Alys Westhill và các cháu trai anh, nhưng chúng lần lượt quay trở lại cảng vì bị đánh bại. Biển rộng và tàu nhỏ, và không có tàu nào của lãnh chúa Donnel có thể sánh được <em>Sun Chaser</em> về tốc độ khi thuận buồm xuôi gió.&nbsp;</span></div><div>Khi thông tin cô đã trốn thoát đến được Red Keep, nhà vua đã suy ngẫm rất lâu và rất nhiều về việc đích thân đuổi theo Elissa Farman. Không có con tàu nào có thể đi nhanh như rồng bay, anh lý luận; có lẽ Vermithor có thể tìm thấy cô nơi mà những con tàu của lãnh chúa Hightower không thể tìm được. Tuy nhiên, vương hậu Alysanne rất sợ hãi. Cô chỉ ra rằng, ngay cả những con rồng cũng không thể bay mãi, và những bản đồ từng tồn tại về biển Sunset không cho thấy bất cứ tảng đá hay đảo nào để nghỉ chân. Đại học sĩ Benifer và tư tế Barth đồng tình, và với sự phản đối của họ, bệ hạ miễn cưỡng bỏ ý tưởng đó.</div><div>Ngày thứ 13 của tuần trăng thứ tư năm 56 AC bắt đầu với cái lạnh và bầu trời ảm đạm, với những cơn gió mạnh thổi từ phía đông. Những ghi chép của triều đình nói với chúng ta rằng Jaehaerys Targaryen Đệ Nhất ăn sáng với với một sứ thần từ ngân hàng Iron của Braavos, người thu những khoản nợ thường niên của triều đình. Đây là một cuộc họp gây nhiều tranh cãi. Nhà vua <span style=\"background-color: initial;\">vẫn còn rất nhiều suy nghĩ về</span><span style=\"background-color: initial;\">&nbsp;Elissa Farman, và anh biết chắc rằng <em>Sun Chaser</em> của cô đã được đóng ở Braavos. Bệ hạ yêu cầu được biết liệu ngân hàng Iron có tài trợ cho việc đóng tàu hay không và họ có biết gì về những quả trứng rồng bị đánh cắp. Về phần mình, nhân viên ngân hàng đã từ chối tất cả.</span></div><div><span style=\"background-color: initial;\">Ở nơi khác trong Red Keep, vương Alysanne đã dành buổi sáng bên các con;&nbsp;</span><span style=\"background-color: initial;\">cuối cùng&nbsp;</span><span style=\"background-color: initial;\">vương nữ Daenerys đã bắt đầu yêu quý em trai Aemon của mình, mặc dù em vẫn muốn có một cô em gái. Tư tế Barth đang ở trong thư viện, còn đại học sĩ Benifer đang ở trong lồng quạ của mình. Bên kia thành phố, lãnh chúa Corbray đang làm công tác thanh tra những người của East Barracks của đội City Watch, trong khi Rego Draz cùng một tiểu thư đàm đạo về thương lượng trong căn nhà của anh bên dưới Dragonpit.</span></div><div><span style=\"background-color: initial;\">Tất cả đều sẽ nhớ những gì mình đang làm khi nghe thấy tiếng tù và vang trong không khí buổi sáng. \"Âm thanh ấy chạy dọc sống lưng ta như một con dao lạnh,\" sau này vương hậu nói lại, \"và ta không thể giải thích vì sao.\" Trong một tháp canh đơn nhìn ra vùng nước của vịnh Blackwater, một người lính hoa tiêu đã thoáng thấy đôi cánh đen ở phía xa và thổi một hồi tù. Anh thổi một lần nữa khi đôi cánh ngày càng lớn, và thôi lần thứ ba khi anh nhìn thấy rõ một con rồng, màu đen của nó tương phản với những đám mây.</span></div><div><span style=\"background-color: initial;\">Balerion đã trở về King's Landing.</span></div><div><span style=\"background-color: initial;\">Đã rất lâu rồi kể từ lần cuối người ta thấy Cơn Ác Mộng Đen bay trên bầu trời thành phố, và cảnh tượng khiến nhiều người dân King's Landing sợ hãi, tự hỏi liệu bằng cách nào đó Maegor Tàn Bạo đã đội mồ sống dậy và cưỡi nó một lần nữa. Than ôi, người đang bám vào cổ nó không phải là một vị vua đã chết mà là một đứa trẻ đang chết.</span></div><div><span style=\"background-color: initial;\">Cái bóng của Balerion quét qua các sân và sảnh của Red Keep khi nó hạ cánh, đôi cánh khổng lồ của nó đập trên không trung để hạ cánh trong khu vực sân trong của Maegor's Holdfast. Ngay sau khi nó chạm đất, vương nữ Aerea trượt xuống từ lưng nó. Ngay cả những người biết em rõ nhất khi ở triều cũng khó nhận ra em. Em gần như trần truồng, quần áo em như những mảnh vải vụn và rẻ rách bám vào tay và chân em. Tóc tai rối bời, và tay chân gầy như que củi. \"Làm ơn đi!\" em kêu lên khi các hiệp sĩ và tiểu đồng và người phục vụ đã nhìn thấy em đáp xuống. Sau đó, khi họ chạy về phía cô, cô nói, \"Tôi không bao giờ,\" và đổ sập xuống.</span></div><div><span style=\"background-color: initial;\">Ngài Lucamore Strong đang đóng quân trên cây cầu bắc qua con hào khô xung quanh Maegor's Holdfast. Gạt&nbsp;</span><span style=\"background-color: initial;\">những người xem khác&nbsp;</span><span style=\"background-color: initial;\">sang một bên, anh bế vương nữ qua lâu đài đến chỗ của học sĩ Benifer. Sau này, anh sẽ nói với bất cứ ai muốn nghe, rằng làn da cô bé đỏ ửng và nóng ran vì sốt, da em nóng đến nỗi anh có thể cảm nhận được điều đó ngay cả qua bộ giáp vảy tráng men trắng. Vị hiệp sĩ tuyên bố, rằng máu của cô bé chảy trong mắt, và \"có thứ gì đó bên trong cô bé, thứ gì đó đang di chuyển khiến cô bé co giật và vặn vẹo trong tay tôi.\" (Tuy nhiên anh cũng chẳng thể kể những câu chuyện này quá lâu. Ngày hôm sau, vua Jaehaerys triệu anh vào triều và ra lệnh cho anh không được nói thêm bất cứ điều gì về vương nữ.)</span></div><div>Nhà vua và vương hậu đã được phái đến ngay lập tức, nhưng khi họ đến phòng của vị học sĩ, Benifer đã từ chối cho họ vào. \"Các ngài không muốn thấy cô bé trong tình trạng thế này đâu,\" ông nói với họ, \"và tôi sẽ hối hận nếu tôi cho phép các ngài gần hơn.\" Các lính gác ở cửa để ngăn những người hầu vào phòng. Chỉ tư tế Barth được vào, để chuẩn bị các nghi thức cho người sắp chết. Benifer đã làm những gì có thể cho vương nữ bệnh nặng, cho em uống sữa anh túc và ngâm em trong bồn nước đá để hạ sốt, nhưng những nỗ lực của anh không có kết quả. Trong khi hàng trăm người chen chúc vào thánh đường của Red Keep để cầu nguyện cho em, Jaehaerys và Alysanne vẫn<span style=\"background-color: initial;\">&nbsp;thức</span><span style=\"background-color: initial;\">&nbsp;canh bên ngoài cửa phòng học sĩ. Mặt trời khuất núi và giờ con dơi bắt đầu khi Barth xuất hiện để thông báo rằng Aerea Targaryen đã chết.</span></div><div>Bình minh ngày hôm sau, vương nữ được hỏa táng, thi thể em được liệm bằng vải lanh trắng mịn màng. Lãnh chúa Redwyne <span style=\"background-color: initial;\">tâm sự với các con trai của mình rằng</span><span style=\"background-color: initial;\">&nbsp;đại học sĩ Benifer, người đã chuẩn bị cho đám tang của em, như đã chết trong lòng một nửa. Nhà vua tuyên bố cháu gái của anh đã chết vì sốt và ra lệnh vương quốc cầu nguyện cho em. King's Landing đã khóc thương trong vài ngày trước khi cuộc sống trở lại như trước, và mọi thứ kết thúc.</span></div><div><span style=\"background-color: initial;\">Tuy nhiên vẫn còn đó những bí ẩn. Thậm chí đến ngày nay, sau nhiều thế kỷ, chúng ta cũng chẳng biết gì hơn.</span></div><div><span style=\"background-color: initial;\">Hơn bốn mươi người đàn ông đã phục vụ ngai Iron với vị trí là đại học sĩ. Nhật ký, thư, sách báo cáo, hồi ký và lịch của họ là những ghi chép tốt nhất của chúng ta về các sự kiện họ đã chứng kiến, nhưng không phải tất cả đều siêng năng như nhau. Trong khi một số người để lại cho chúng ta đầy những từ ngữ rỗng tuếch, không bao giờ quên nhà vua ăn gì (và ngài có thấy ngon miệng hay không), những người khác không viết quá nửa tá bức thư mỗi năm. Về vấn đề này, Benifer xếp gần vị trí hàng đầu, và thư và nhật ký của ông cung cấp cho chúng ta các báo cáo chi tiết về tất cả những gì ông đã thấy, đã làm, và đã chứng kiến khi phục vụ cho vua Jaehaerys và vị vua tiền nhiệm Maegor. Tuy nhiên, trong tất cả các ghi chép của Benifer, không có một từ nào liên quan đến sự trở lại của Aerea Targaryen và con rồng bị đánh cắp của cô về King's Landing, cũng như cái chết của vương nữ trẻ. May mắn thay, tư tế Barth không quá kín đáo và bây giờ chúng ta phải xem lại các báo cáo của anh.</span></div><div><span style=\"background-color: initial;\">Barth viết, \"Tôi không ngủ đã ba ngày kể từ khi vương nữ qua đời. Tôi không biết mình còn có thể ngủ lại. Tôi luôn tin rằng The Mother rất từ bi, và Father Above phán xét mọi người rất công bằng ... nhưng không có lòng thương xót và không có chút công lý nào xảy ra với vương nữ tội nghiệp của chúng ta. Làm sao các vị thần có thể mù quáng hoặc vô tâm đến mức cho phép điều kinh hoàng như vậy diễn ra? Hoặc có thể có những vị thần khác trong vũ trụ này, vị thần xấu xa mà các thầy tu của R'hllor Đỏ thuyết giáo chống lại, chống lại kẻ thù của các vị vua và các vị thần tan vào hư không ?</span></div><div><span style=\"background-color: initial;\">\"Tôi không biết. Tôi không muốn biết. Nếu điều này biến tôi trở thành một tư tế vô thần, cứ để nó xảy ra. Đại học sĩ Benifer và tôi đã đồng ý không nói cho ai biết tất cả những gì chúng tôi đã thấy và trải nghiệm trong phòng ông khi đứa trẻ tội nghiệp đó nằm chờ chết ... không phải nhà vua, cũng không phải vương hậu, cũng không phải mẹ nó, thậm chí cả những tổng lãnh học sĩ ở Citadel ... nhưng những ký ức này không bao giờ rời bỏ tôi, nên tôi sẽ viết ra đây. Có thể vào thời điểm chúng được tìm thấy và được đọc, người ta sẽ hiểu rõ hơn về những điều xấu xa như vậy.</span></div><div><span style=\"background-color: initial;\">\"Chúng tôi đã nói với thế giới rằng vương nữ Aerea đã chết vì một cơn sốt, và điều đó hoàn toàn đúng, nhưng đó là một cơn sốt như tôi chưa từng thấy trước đây và hy vọng sẽ không bao giờ gặp lại. Cô bé ấy <em>đang cháy</em>. Da cô bé đỏ ửng và khi tôi đặt tay lên trán em để xem nó nóng đến mức nào, cảm giác như thể tôi đã nhúng chúng vào một nồi dầu sôi. Gần như chẳng có chút thịt trên xương, và với bộ dạng gầy gò và ốm đói, nhưng chúng tôi có thể quan sát những ... vết sưng tấy bên trong cô bé, khi da em phồng lên và xẹp xuống, như thể ... không, không phải là như thể, mà sự thật là ... có <em>gì đó</em> bên trong em, những sinh vật sống, di chuyển và quằn quại, có lẽ là đang tìm lối ra, và gây cho em những cơn đau đớn mà ngay cả sữa anh túc cũng không thể làm nguôi. Chúng tôi đã nói với nhà vua, cũng như chúng tôi chắc chắn phải nói với mẹ cô bé, rằng Aerea không bao giờ nói, nhưng đó là một lời nói dối. Tôi mong rằng tôi sẽ sớm quên đi những điều em thì thầm qua đôi môi nứt nẻ và chảy máu. Tôi không thể quên cô bé cầu xin được chết bao nhiêu lần.</span></div><div><span style=\"background-color: initial;\">\"Tất cả nghệ thuật của mọi học sĩ đều bất lực trước cơn sốt của em, nếu thực sự chúng ta có thể gọi một nỗi kinh hoàng như vậy bằng một cái tên phổ biến như thế. Cách nói đơn giản nhất là đứa trẻ tội nghiệp đó đang bị nấu chính từ bên trong. Da thịt em ngày càng đen đi và sau đó bắt đầu nứt nẻ, cho đến khi chẳng còn chút da, Seven hãy cứu tôi, như thịt lợn nứt ra vậy. Những làn khói mỏng bốc ra từ miệng, mũi, thậm chí, khó hiểu nhất là từ môi dưới của em. Đến lúc ấy không nói được nữa, mặc dù những thứ trong cơ thể em vẫn tiếp tục chuyển động. Đôi mắt em bị nấu chín trong hộp sọ và cuối cùng vỡ ra, giống như hai quả trứng để trong nồi nước sôi quá lâu.</span></div><div><span style=\"background-color: initial;\">\"Tôi nghĩ đó là điều ghê tởm nhất mà tôi từng thấy, nhưng tôi sớm nhận ra mình đã sai, vì một nỗi kinh hoàng tồi tệ hơn đang chờ đợi tôi. Điều đó xảy ra khi Benifer và tôi hạ đứa trẻ tội nghiệp xuống một cái bồn tắm và phủ đầy đá. Cú sốc sau khi bị ngâm đá đã khiến trái tim em ngừng đập ngay lập tức, tôi tự nhủ ... nếu đúng như vậy, thì đó là sự từ bi, bởi đó là khi cái thứ trong cơ thể em chui ra ...</span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63571f00033711ea80d723f540d212f0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Những thứ đó ... lạy Mother lòng lành, tôi cũng không biết phải nói về chúng thế nào nữa ... chúng là ... sâu bọ có khuôn mặt ... rắn có tay chân ... vặn vẹo, nhầy nhụa, những thứ không thể nói được ấy dường như giãy dụa và quằn quại khi chúng bò ra từ cơ thể em. Một số chúng nhỏ hơn ngón tay út của tôi, nhưng ít nhất một con dài hơn cả cánh tay tôi ... ôi, Warrior bảo vệ tôi, âm thanh mà chúng tạo ra ...</div><div>\"Dù vậy, chúng đã chết. Tôi phải nhớ điều đó, phải níu giữ thật chặt. Cho dù chúng có là gì đi nữa, chúng là những sinh vật của sức nóng và lửa, và chúng không thích băng, ôi không. Chúng lần lượt từng người họ lăn lộn và quằn quại và chết trước mắt tôi, đội ơn The Seven. Tôi cho là tôi sẽ không đặt tên cho chúng ... chúng thật kinh khủng.\"</div><div>Phần đầu tiên trong báo cáo của tư tế Barth kết thúc ở đó. Nhưng vài ngày sau, anh quay lại và tiếp tục:</div><div>\"Vương nữ Aerea đã ra đi, nhưng không bị quên<span style=\"background-color: initial;\">&nbsp;lãng</span><span style=\"background-color: initial;\">. Những người mộ đạo cầu nguyện cho linh hồn ngọt ngào của em mỗi buổi sáng và mỗi đêm. Bên ngoài những thánh đường, người ta hỏi những câu hỏi giống nhau. Vương nữ đã mất tích hơn một năm. Cô bé có thể đi đâu? Điều gì có thể xảy ra với em? Điều gì đã đưa em về nhà? Có phải Balerion là con quái vật được cho là đã ám Velvet Hills của Andalos? Có phải ngọn lửa của nó đã bắt đầu ngọn lửa thiêu cháy Disputed Lands? Liệu Cơn Ác Mộng Đen có thể bay xa đến tận Astapor để trở thành 'con rồng' trong trường đấu không? Không, và không và không. Đó là những chuyện bịa đặt.</span></div><div><span style=\"background-color: initial;\">\"Tuy nhiên, nếu chúng ta bỏ qua những phần gây nhiễu,&nbsp;</span><span style=\"background-color: initial;\">&nbsp;thì vẫn còn đó những&nbsp;</span><span style=\"background-color: initial;\">bí ẩn. Aerea Targaryen đã đi đến đâu sau khi cao chạy xa bay khỏi Dragonstone? Suy nghĩ đầu tiên của vương hậu Rhaena là em đã bay đến King's Landing; bởi vương nữ không giấu diếm mong muốn được trở lại triều đình. Khi biết mình đã sai, Rhaena tiếp tục tìm đến Fair Isle và Oldtown. Cả hai đều nơi đều hợp lý, nhưng người ta&nbsp;</span><span style=\"background-color: initial;\">không tìm thấy</span><span style=\"background-color: initial;\">&nbsp;Aerea ở một trong hai nơi, cũng như bất cứ nơi nào ở Westeros. Những người khác, bao gồm cả vương hậu và bản thân tôi, đều hiểu điều này có nghĩa là công chúa đã bay về phía đông chứ không phải phía tây và sẽ được tìm thấy ở đâu đó ở Essos. Có lẽ cô bé đã nghĩ rằng Các Thành Phố Tự Do vượt quá tầm hiểu biết của mẹ mình, và đặc biệt là vương hậu Alysanne tin rằng Aerea đang trốn mẹ mình cũng như Dragonstone. Tuy nhiên, các gián điệp và người cung cấp thông tin của lãnh chúa Rego không có chút dấu hiệu gì của em trên biển Narrow ... và cũng chẳng có tin đồn nào về con rồng của em. Tại sao?</span></div><div><span style=\"background-color: initial;\">\"Mặc dù tôi không thể đưa ra bằng chứng nào, tôi có thể đưa ra một câu trả lời. Với tôi, dường như tất cả chúng ta đã hỏi sai câu hỏi. Aerea Targaryen vẫn còn là một cô bé nhút nhát vào sinh nhật thứ mười ba của mình vào buổi sáng em lẻn khỏi lâu đài của mẹ em. Mặc dù không xa lạ gì với loài rồng, nhưng</span><span style=\"background-color: initial;\">&nbsp;trước đó</span><span style=\"background-color: initial;\">&nbsp;em chưa bao giờ cưỡi một con nào ... và vì những lý do mà chúng ta có thể không bao giờ hiểu được, em đã chọn Balerion làm thú cưỡi của mình, thay vì bất kỳ con rồng nào trẻ hơn và dễ điều khiển hơn mà em có thể chiếm lấy. Bị thúc đẩy bởi những mâu thuẫn với mẹ mình, có lẽ em chỉ đơn giản là muốn một con quái thú lớn hơn và đáng sợ hơn Dreamfyre của vương hậu Rhaena. Cũng có thể là một mong muốn chế ngự con quái thú đã giết cha mình và con rồng của anh (mặc dù vương nữ Aerea chưa bao giờ biết cha mình, và thật khó để biết cảm giác của em về anh và cái chết của anh). Bất kể lý do là gì, em đã đưa ra sự lựa chọn.</span></div><div><span style=\"background-color: initial;\">\"Vương nữ có thể đã có ý định bay đến King's Landing, đúng như mẹ em nghi ngờ. Có thể em đã nghĩ đến việc đi tìm em gái sinh đôi của mình ở Oldtown, hoặc đi tìm công nương Elissa Farman, người đã từng hứa sẽ đưa em đi phiêu lưu cùng mình. Kế hoạch của em là gì cũng không quan trọng. Nhảy lên lưng là một chuyện và điều khiển nó theo ý muốn của mình là một chuyện khác, nhất là với một con quái vật già và đáng sợ như Cơn Ác Mộng Đen. Ngay từ ban đầu chúng ta đã hỏi, <em>Aerea đã đưa Balerion đi đâu?&nbsp;</em>Chúng ta nên hỏi, <em>Balerion đã đưa Aerea đi đâu?</em></span></div><div>\"Chỉ có một câu trả lời hợp lý. Cần nhớ, Balerion là con rồng to nhất và <em>già nhất</em> trong số ba con rồng mà vua Aegon và các chị em mình cưỡi khi chinh phạt. Vhagar và Meraxes ra đời ở Dragonstone. Chỉ có mình Balerion đến hòn đảo cùng với Aenar Lưu Vong và Daenys Chiêm Mộng, con rồng trẻ nhất trong số năm con rồng mà họ đem theo. Những con rồng già hơn đã chết trong những năm sau đó, nhưng Balerion vẫn còn sống, ngày càng lớn hơn, hung dữ hơn và cứng đầu hơn. Nếu chúng ta bỏ qua những câu chuyện về những thầy phù thủy và thú cưỡi (điều chúng ta nên làm), nó có thể là sinh vật sống duy nhất trên thế giới biết Valyria trước Ngày Tàn.</div><div>\"Và đó là nơi nó đem đứa trẻ đoản mệnh tội nghiệp đang bám trên lưng đến. Nếu cô bé là bên điều khiển thì tôi sẽ là người ngạc nhiên nhất, nhưng cô bé không có kiến thức cũng không có ý chí để điều khiển nó.</div><div>\"T<span style=\"background-color: initial;\">ôi không thể đoán được c</span><span style=\"background-color: initial;\">huyện xảy ra với em ở Valyria. Qua đánh giá về điều kiện cơ thể khi em trở lại, tôi thậm chí không quan tâm đến việc chiêm ngưỡng nó. Người Valyria không chỉ là các chúa rồng. Họ cũng đã tập luyện phép thuật máu và nghệ thuật hắc ám khác, đào sâu vào lòng đất để tìm ra những bí mật bí ẩn nhất bị chôn vùi và xoắn thịt của những con thú và con người để tạo thành những con chimera quái dị và không tự nhiên. Vì những tội lỗi này, các vị thần</span><span style=\"background-color: initial;\">&nbsp;đã tận diệt họ</span><span style=\"background-color: initial;\">&nbsp;trong cơn thịnh nộ. Tất cả mọi người đều đồng ý rằng Valyria bị nguyền rủa, và ngay cả những thủy thủ táo bạo nhất cũng tránh xa đống tàn tích bốc khói của nó. Những thứ chúng tôi tìm thấy bên trong cơ thể Aerea Targaryen hiện đang sống ở đó, tôi sẽ nói vậy ... cùng với những nỗi kinh hoàng khác mà chúng tôi thậm chí không thể tưởng tượng được. Tôi đã viết ở đây về đã mất bao lâu để chết, nhưng có một điều khác, một điều thậm chí còn đáng sợ hơn, cần phải đề cập đến:</span></div><div>\"<em>Balerion cũng có những vết thương.</em> Con quái vật khổng lồ đó, Cơn Ác Mộng Đen, con rồng đáng sợ nhất từng sải cánh trên bầu trời Westeros, trở lại King's Landing với những vết thương mới lành một nửa mà chưa ai từng thấy, và một vết rạch lởm chởm bên sườn trái nó dài gần ba mét, một vết thương lớn màu đỏ nơi máu vẫn rỉ ra, nóng và bốc khói.</div><div>\"Các lãnh chúa của Westeros là những người kiêu hãnh, và theo cách của riêng mình thì các tư tế và học sĩ của Citadel còn kiêu hãnh hơn, nhưng có rất nhiều bản chất của thế giới mà chúng ta không hiểu và có thể không bao giờ hiểu được. Có lẽ đó là sự thương xót. Father làm cho người ta tò mò, một số người nói là để kiểm tra đức tin của chúng ta. Tội lỗi vĩnh cửu của tôi là bất cứ khi nào tôi đến một cánh cửa, tôi cần phải nhìn thấy những gì nằm ở đằng sau nó, nhưng<span style=\"background-color: initial;\">&nbsp;có những cánh cửa</span><span style=\"background-color: initial;\">&nbsp;tốt nhất là không nên được mở ra.\" Báo cáo của tư tế Barth kết thúc ở đây. Anh sẽ không bao giờ viết về số phận của vương nữ Aerea trong bất kỳ tác phẩm nào của anh, và thậm chí những từ này bị niêm phong trong số các giấy tờ bí mật của anh, để rồi được phát hiện trong gần một trăm năm sau. Tuy nhiên, sự khủng khiếp mà anh đã chứng kiến có ảnh hưởng sâu sắc đến vị học sĩ, rất phấn khích vì sự khao khát kiến thức mà anh gọi là \"tội lỗi vĩnh cửu của tôi.\" Sau đó, Barth bắt đầu các nghiên cứu và điều tra mà cuối cùng sẽ dẫn đến việc viết ra cuốn sách <em>Dragons, Wyrms, and Wyverns: Their Unnatural History,</em> một cuốn sách mà Citadel sẽ lên án là :khiêu khích nhưng vô căn cứ\" và bị Baelor Được Ban Phúc tiêu hủy.</span></div><div><span style=\"background-color: initial;\">Có khả năng Septon Barth cũng thảo luận về sự nghi ngờ của mình với nhà vua. Mặc dù vấn đề chưa bao giờ được đưa ra trước tiểu hội đồng, nhưng cùng năm đó, Jaehaerys đã ban hành một sắc lệnh vương tộc cấm bất kỳ con tàu nào neo</span><span style=\"background-color: initial;\">&nbsp;ở bất kỳ cảng nào trong Seven Kingdoms nếu&nbsp;</span><span style=\"background-color: initial;\">bị nghi ngờ đã đến quần đảo Valyria hoặc chèo thuyền trên biển Smoking. Người dân của vua cũng bị cấm đến thăm Valyria, dưới sự đau đớn của cái chết.</span></div><div><span style=\"background-color: initial;\">Không lâu sau đó, Balerion trở thành con đầu tiên trong số những con rồng của nhà Targaryen được nuôi trong Dragonpit. Những đường hầm lót gạch dài của nó, chìm sâu vào sườn đồi, đã được tạc theo kiểu hang động, và lớn gấp năm lần những cái hang rồng ở Dragonstone. Ba con rồng nhỏ đã sớm đến ở cùng Cơn Ác Mộng Đen dưới Hill of Rhaenys, trong khi Vermithor và Silverwing vẫn ở Red Keep, gần với các chủ nhân của chúng. Để chắc chắn rằng sẽ không có có chuyện vương nữ Aerea trốn thoát trên lưng Balerion, nhà vua ra lệnh rằng tất cả những con rồng phải được bảo vệ cả ngày lẫn đêm, bất kể chúng ở đâu. Một tổ chức bảo vệ mới đã được thành lập cho mục đích này: Dragonkeepers, 77 người đàn ông mạnh mẽ trong những bộ giáp đen lấp lánh, những chiếc mũ của họ có mào là một hàng vảy rồng chạy dài xuống lưng họ.&nbsp;</span></div><div>Không cần phải nói thêm gì về sự trở lại của Rhaena Targaryen từ Estermont sau khi con gái cô qua đời. Vào thời khắc con quạ đến với cô ở Greenstone, vương nữ đã chết và được hỏa táng. Chỉ còn xương và tro khi mẹ em cùng Dreamfyre trở về Red Keep. \"Dường như lúc nào ta cũng phải đến muộn,\" cô nói. Khi nhà vua ngỏ lời chôn cất em ở Dragonstone cùng với vua Aegon và những người nhà Targaryen quá cố, Rhaena từ chối. \"Con bé ghét Dragonstone,\" cô nhắc lại bệ hạ. \"Con bé muốn bay.\" Nói rồi, cô cưỡi lên lưng Dreamfyre và đưa tro cốt của đứa bé lên trời, và thả chúng vào làn gió.</div><div>Đó là một khoảng thời gian u sầu. Dragonstone vẫn là cô nếu cô muốn, Jaehaerys nói với chị gái mình, nhưng Rhaena cũng từ chối. \"Ở đó chẳng còn gì cho ta ngoài những hồn ma và những nỗi buồn.\" Khi Alysanne hỏi liệu cô có quay trở về Greenstone hay không, Rhaena lắc đầu. \"Ở đó cũng có một con ma. Một con ma tốt hơn, nhưng không ít buồn hơn.\" Nhà vua đề nghị cô ở lại với họ trong triều, thậm chí mời cô ngồi vào một ghế trong tiểu hội đồng của mình. Điều đó làm chị gái anh cười. \"Ôi, em trai, người đàn ông ngọt ngào, ta e là em sẽ không thích bất kỳ lời khuyên nào của ta đâu.\" Sau đó, vương hậu Alysanne nắm lấy tay chị gái mình và nói: \"Chị vẫn là một phụ nữ trẻ. Nếu chị muốn, chúng em có thể tìm cho chị một vị lãnh chúa tốt bụng và dịu dàng, người sẽ trân trọng chị như chúng em. Chị có thể có những đứa con khác.\" Điều đó chỉ làm Rhaena càu nhàu. Cô giật tay mình khỏi tay vương hậu và nói, \"Ta đã cho rồng ăn thịt thằng chồng cuối cùng của ta. Nếu các em bắt ta phải lấy thêm người nữa, chắc ta sẽ ăn thịt hắn luôn mất.\"</div><div>Cuối cùng, nơi vua Jaehaerys cho chị gái Rhaena của mình định cư có lẽ là lâu đài ít người mong đợi nhất trong tất cả: Harrenhal. Jordan Towers, một trong những lãnh chúa cuối cùng trung thành với Maegor Tàn Bạo, đã chết vì tắc nghẽn ngực, và tàn tích rộng lớn của Harren Đen đã được truyền lại cho con trai cuối cùng của ông, được đặt tên theo vị vua quá cố. Tất cả những người anh mình đã chết trong các cuộc chiến của vua Maegor, Maegor Towers là người cuối cùng trong dòng dõi của cậu, và cậu cũng ốm yếu và nghèo khó. Trong một lâu đài có thể chứa được hai nghìn người, Towers ở một mình cùng người đầu bếp ba người lính hộ vệ lớn tuổi. \"Lâu đài này có năm tòa tháp khổng lồ,\" nhà vua chỉ ra. \"Thằng bé Towers chỉ chiếm một cái. Chị có thể sở hữu bốn tòa tháp khác.\" Điều đó làm Rhaena cảm thấy hứng thú. \"Chỉ một là đủ, ta chắc chắn đấy. Ta có ít tôi tớ hơn nó.\" Khi Alysanne nhắc cô rằng Harrenhal cũng được cho là có ma, Rhaena nhún vai. \"Chúng không phải là những con ma của ta. Chúng sẽ không gây rắc rối cho ta.\"</div><div>Và thế là Rhaena Targaryen, con gái của một vị vua, vợ của hai người chồng và là chị gái của người chồng thứ ba, dành những năm tháng cuối đời trong một tòa tháp có cái tên rất thích hợp là tháp Widow của Harrenhal, trong khi bên kia sân lâu đài, một thanh niên ốm yếu được đặt theo tên của vị vua đã giết cha của những đứa con cô đang duy trì gia tộc mình trong tháp Dread. Thật kỳ lạ thay, chúng ta được kể rằng Rhaena và Maegor đã có mối quan hệ bạn bè với nhau. Sau cái chết của cậu vào năm 61 AC, Rhaena đưa những người hầu của cậu vào nhà mình và ở cùng họ cho đến khi bà qua đời.</div><div>Rhaena Targaryen qua đời năm 73 AC ở tuổi 50. Sau cái chết của con gái Aerea, cô không bao giờ đến thăm King’s Landing hay Dragonstone nữa, cũng chẳng đóng vai trò nào trong việc cai trị vương quốc, mặc dù cô đã bay tới Oldtown mỗi năm một lần để thăm người con gái còn lại của mình, Rhaella, giờ đây đã là một nữ tu ở thánh đường Starry. Mái tóc vàng và bạc của bà đã bạc trắng trước khi chết, và người dân ở Riverlands sợ bà như một phù thủy. Khách vãng lai đến cổng Harrenhal với hy vọng được tiếp đãi đã được ban cho bánh mì và muối và đặc quyền được một nơi trú ẩn ban đêm trong những năm đó, nhưng không có vinh dự được vương hậu tiếp đón. Những người may mắn đã nói về việc được thoáng nhìn bà trên nóc chòi canh, hoặc nhìn thấy bà đến và đi trên con rồng của mình, vì Rhaena tiếp tục cưỡi Dreamfyre cho đến cuối cùng, giống như lúc ban đầu.</div><div>Khi bà qua đời, vua Jaehaerys đã ra lệnh hỏa thiêu bà tại Harrenhal và tro cốt của bà được chôn ở đó. \"Anh trai Aegon của ta đã chết dưới tay chú ta trong trận Beneath the Gods Eye,\" bệ hạ nói trước giàn thiêu. \"Vợ anh, chị gái Rhaena của ta, không ở bên anh trong trận chiến, nhưng chị cũng đã chết vào ngày ấy.\" Với cái chết của Rhaena, Jaehaerys ban Harrenhal và tất cả đất đai và thu nhập của nó cho ngài Bywin Strong, em trai của ngài Lucamore Strong trong đội Kingsguard của anh và là một hiệp sĩ có tiếng tăm.</div><div>Tuy nhiên chúng ta đã đi quá mạch truyện hiện tại đến vài thập kỷ, bởi The Stranger chỉ đến với Rhaena Targaryen vào năm 73 AC, và có rất nhiều chuyện xảy ra ở King's Landing và Seven Kingdoms thuộc Westeros trước đó, cả chuyện tốt và xấu.</div><div>(còn tiếp)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e908030075e11eaa7e8e9acbb64cf84.png\" class=\"fr-fic fr-dib\"></figure></div><div>Translated by <a href=\"http://www.facebook.com/thegioicuathanthoai\" rel=\"noopener noreferrer\" target=\"_blank\">THẾ GIỚI THẦN THOẠI</a></div><div>Hành vi dịch chưa có sự cho phép của tác giả, vui lòng không sao chép dưới mọi hình thức để không ảnh hưởng đến quyền lợi của tác giả.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35942,"created_at":"2019-11-15T04:31:52.739Z"}