{"_id":21055,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":13,"down_point":3,"title":"Người đàn ông tốt là người luôn chịu được tính cách của bạn.","body":"<div>Đấy từng là câu nói yêu thích của Cat khi còn mơ mộng. Mà thực ra cũng không hẳn là mơ mộng đâu, chỉ là một điều nho nhỏ mà Cat&nbsp;từng hy vọng ở đối phương thôi.</div><div>Nếu mà kể hết tính xấu của Cat chắc 7749 ngày cũng không xong. Về việc Cat kén ăn, về việc Cat ba phải, nói nhiều, nói luyên thuyên, tiêu tiền linh tinh, hay cắn móng tay, lười thể dục, vân vân và mây mây. Nhưng điển hình là cái thói im lặng, Cat rất ít khi nói lên quan điểm của mình trong mọi hoàn cảnh và với bất kỳ ai.&nbsp;</div><div>Cho tới khi Cat gặp bồ Cat bây giờ.</div><div>Trải qua 2 mảnh tình vắt vai cũng chiễm chệ tổng 5 năm tuổi đời, Cat gọi là cũng có chút kinh nghiệm bỏ túi, nhưng mà vẫn luôn hy vọng về 1 chàng nam chính nhẹ nhàng, ân cần chịu được những tính xấu của Cat (hihi)</div><div>Thời gian đầu 2 đứa yêu nhau, có những hôm cãi nhau liên tục. Cứ lành là cãi, lành là cãi, nếu mà nói bất hoà là gia vị tình yêu, thì chắc tình yêu của 2 đứa mình mặn chát đến biển cũng phải giật mình.&nbsp;</div><div>Lý do cãi nhau là gì ư? Đơn giản thôi, vì cái tính xấu của Cat chứ còn gì nữa. Anh bồ chả bao giờ chịu nổi mấy cái tính ấy - vì ảnh là người cực kỳ khó + thẳng + nóng tính.&nbsp;</div><div>Nếu là bình thường hoặc với người khác thì mình sẽ kệ. Mà đâu, phải thẳng thắn thừa nhận là Cat cũng khá ghét những cái tính xấu của Cat nhưng vẫn kệ, vì Cat vẫn muốn bồ Cat chịu được điểm trừ của Cat mà hehe.&nbsp;</div><div>Cho tới khi chuyện 2 đứa leo thang kinh quá, Cat mới bảo: \"Thôi được rồi, em sẽ thay đổi. Cho em thời gian đi, nếu em lại mắc phải hãy nhắc em, em sẽ thay đổi\". Và anh bồ im lặng - với anh ý im lặng tức là đồng ý (kì cục).</div><div>Một thời gian sau, công việc của Cat có chút biến động. Ngay trong ngày hôm đó, Cat đã tự mình nói chuyện thẳng thắn với leader để đòi quyền lợi - điều mà Cat không hề nghĩ rằng mình sẽ làm được và sẽ không bao giờ làm được.</div><div>Ngay khi nói chuyện xong xuôi với leader, Cat đã không chần chừ mà khoe ngay với anh bồ. Ảnh chỉ bảo \"Cuối cùng em cũng biết tự bảo vệ mình rồi\". Lúc đó mới biết anh bồ lo cho Cat như nào.</div><div>Đấy chỉ là một điển hình rõ rệt nhất cho việc Cat đang dần gạt bỏ những cái tính&nbsp;xấu của Cat đi thôi. Chứ chuyện thì còn nhiều lắm hehe.</div><div>Thế nên Cat mới chiêm nghiệm được rằng, chàng trai mà chịu được tính bạn, chắc gì sẽ đi cùng bạn suốt đời. Người cùng bạn thay đổi theo hướng tốt đẹp mới là người đàn ông của đời bạn nè.&nbsp;</div><div>Hehe.</div><div>P/s: Khi khoe chiến tính của mình với anh bồ, Cat có bảo là nhờ anh em mới thay đổi được đó. Anh bồ bảo là Cat đang lấy anh làm lý do thôi. Câu nói này làm Cat nghĩ mãi, nhưng mà cũng kệ thôi. Lêu lêu</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":33635,"created_at":"2019-05-21T15:24:37.861Z"}