{"_id":4935,"body":"<p style=\"text-align: justify;\">Một bộ phim không hề mới. Một phim kinh dị được chiếu rạp vào năm 2012. Một bộ phim thật sự khó để viết một bài tóm tắt hoàn chỉnh mà không spoil nội dung phim. Phải nói tôi là một đứa cực kỳ quan tâm đến dòng phim kinh dị - có lẽ là do muốn tìm cảm giác mạnh, muốn tìm một cảm giác rợn người đích thực mà không phải phản cảm qua những cảnh máu me nhoe nhoét.</p><p style=\"text-align: justify;\">Thật tình thì trước khi xem Sinister, tôi đã không kỳ vọng lắm. Bởi trước đó, những bộ phim kinh dị nổi tiếng, được PR rầm rộ thì cũng chỉ xoay quanh những ngôi nhà ma ám, những buổi cắm trại chết người, những trò chơi rùng rợn... Từng người một sẽ chết, hoặc nhân vật chính sống và nhận ra một điều gì đó. Nội dung có thể đoán trước. Mô típ này lặp lại nhiều lần đến nỗi khi mà người ta xem phim kinh dị sẽ chú trọng nhiều hơn đến âm thanh và hình ảnh để mà hò hét. Rồi quên.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cf141b0967211e68814a7e16df546f0.jpg\" style=\"width: 414px; height: 311.363px;\"></p><p style=\"text-align: justify;\">First impression của tôi đối với Sinister cũng thế. Gia đình một nhà văn viết truyện trinh thám chuyển đến một căn nhà là hiện trường một vụ án: \"cả gia đình bị giết một cách bí ẩn ngay trong sân nhà\". Và sau đó, trong quá trình nhà văn tìm hiểu, lấy tư liệu và viết sách thì trong nhà những việc kỳ lạ xảy ra. Xem đến nửa đoạn đầu phim sẽ thấy mô típ quen thuộc như tôi đã nói. Tuy nhiên, phim ăn điểm vô cùng ở cốt truyện xuyên suốt và yếu tố bất ngờ cuối phim. Trong phim không có chính xác một cảnh máu me nào. Cái ám ảnh đi sâu vào tôi khi cùng nhân vật xem những cuốn băng trong căn phòng tối. Mọi việc hoàn toàn bình thường nhưng lơ lửng dấu hỏi về cái chết của cả nhà nạn nhân ấy: chết như thế nào và bao giờ thì gia đình nhà văn này sẽ gặp chuyện? Có đôi lúc, trong diễn biến khó phán đoán của phim hoặc do tôi đang bị cuốn vào mạch phim nên không tỉnh táo suy nghĩ, tôi đã nghĩ, có thể nhân vật chính chính là kẻ giết người. Đúng, nhà văn viết truyện trinh thám đó. Cũng có nhiều bộ phim mang hướng như vậy. Nhân vật chính quá ám ảnh bởi danh vọng và tiền tài, nv trong phim luôn mơ về những giải thưởng, tiền và danh vọng mình từng đạt được với tiểu thuyết nổi tiếng trước đó. Ông bị cuốn vào ham muốn PHẢI - BẰNG MỌI GIÁ viết được một câu chuyện chấn động, giật gân và tham vọng tìm hiểu được bí ẩn vụ giết người này trước cảnh sát.&nbsp;</p><p style=\"text-align: justify;\">[...]</p><p style=\"text-align: justify;\">Nội dung phim hoàn toàn có thể như vậy.</p><p style=\"text-align: justify;\">Và rồi nửa cuối phim đưa cho tôi hết bất ngờ ngày đến bất ngờ khác. Có lẽ, khi mà trong tâm thế như tôi lúc đó, bộ phim bất ngờ rẽ sang hướng khác nên để lại trong tôi ấn tượng mạnh mẽ đến thế. <em>(\"rẽ sang hướng khác\" được hiểu là tôi đang nghĩ nó có thể như thế này nhưng thật ra nó lại hoàn toàn khác. Tôi đang ở trong tâm thế bị động khi theo dõi phim nên đã miêu tả như vậy. Đoạn trong ngoặc này là khi tôi đọc lại và chú thích thêm vào)</em></p><p style=\"text-align: justify;\">Phim đã ra thêm phần 2 vào năm nay. Nhưng thật lòng thì với nội dung phim, ta rất khó hay phải nói là không thể để phát triển thêm một phần tiếp theo được. Sinister 2 mang tính giải thích nhiều hơn là diễn biến. Tất cả đã nằm trong phần 1. Và tôi cảm thấy bộ phim với phần một là phần chính hoàn hảo nhất.</p><p style=\"text-align: justify;\">Khen nhiều chỉ dài dòng và mang đến sự kỳ vọng cao không đáng có trong người đọc. Và khi không có cùng cảm nhận với reviewer thì sẽ dễ gây thất vọng và bộ phim gắn mác \"tung hô quá đà\". Thật lòng tôi không mong như vậy. Nhưng đây là một bộ phim tôi thật sự yêu thích.&nbsp;</p><p style=\"text-align: justify;\">Hy vọng bài viết đã gợi ý cho bạn một bộ phim hay.</p><p style=\"text-align: justify;\">Nếu bạn đã xem hoặc chuẩn bị xem, thích hoặc không thích hay muốn trao đổi có thể phản hồi với tôi dưới comment.</p><p style=\"text-align: justify;\">Cảm ơn vì đã đọc.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-20T03:20:56.861Z","creator_id":3217,"down_point":0,"tags":[],"title":"[Review] Sinister - Một bộ phim đáng xem","up_point":17}