{"_id":6001,"body":"<p style=\"text-align: center;\">\"<strong>Cuộc đời có một bầu trời</strong></p><p style=\"text-align: center;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Còn ta có một đôi cánh\"</strong></p><p style=\"text-align: center;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -Diễn giả Trần Đăng Khoa-</strong></p><p style=\"text-align: left;\">Bạn có mong muốn mình giống như bao người khác? Tôi muốn là chính tôi, không ai giống tôi trên cuộc đời này, tôi là một người đặc biệt và bạn cũng là người đặc biệt. Không một ai trên thế giới này lại giống nhau một cách toàn diện, chắc chắn mỗi người sẽ có những cảm xúc, suy nghĩ khác nhau. Mỗi người có khát vọng riêng, có ước mơ riêng và đều muốn đạt được điều gì trong cuộc sống. \"Sống và khát vọng\" là cuốn sách đã cho tôi thấy được cuộc đời của một người trẻ Việt Nam, vượt qua bao khó khăn, tạo dựng nên sự nghiệp cho riêng mình và đem đến giá trị cho mọi người, đó là Diễn giả Trần Đăng Khoa, tác giả cuốn sách \"Sống và khát vọng\", cuốn sách mà tôi đã đọc đến 3 lần.</p><p style=\"text-align: left;\">Bạn có thần tượng Steve Jobs, Bill Gates, Barack Obama hay là Tony Robbins, Stephen Covey. Đó đều là những con người nổi tiếng, ai ai cũng ngưỡng mộ nhưng bạn ngưỡng mộ điều gì ở họ? Chắc chắn không phải tiền bạc hay địa vị mà vì họ sống như thể hôm nay là ngày cuối cùng của cuộc đời họ. Họ lao động và học tập miệt mài, luôn giữ cho mình ý chí vươn lên. Chúng ta không thể nào trở thành Steve Jobs thứ 2 vì sẽ chẳng ai quan tâm bạn là người thứ 2 cả, bạn sẽ chỉ là bản photocopy lỗi của xã hội này. Chính cuốn sách đã dạy cho tôi điều đó, anh Khoa đã kể cuộc đời mình gặp biết bao thất bại, thử thách nhưng anh chưa bao giờ từ bỏ. Anh không những được mọi người yêu mến, kính trọng mà còn &nbsp;rạng danh người Việt Nam trên đất xứ người. Rằng người Việt Nam ta cũng có rất nhiều tài năng, rằng chúng ta phải tự hào về đất nước Việt Nam giàu truyền thống văn hoá tốt đẹp. Ngoài kia, còn cả bầu trời đang chờ đón bạn, &nbsp;hãy đón chào ngày mới bằng cách dang rộng đôi cánh, bay đến những vùng trời mới, cao hơn, xa hơn, đẹp hơn. Còn bạn nếu muốn khám phá những điều mới mẻ một cách dễ dàng hơn thì hãy đọc sách, thần tượng một ai đó thì hãy đọc những cuốn sách viết về tiểu sử của họ. Muốn biết cuốn sách \"Sống và Khát vọng\" đã đem lại những cảm xúc gì cho tôi thì hãy đọc nó, bạn sẽ có cảm nhận riêng của mình. Riêng tôi, tôi luôn nhận thức được rằng mình đang có một đôi cánh, vượt qua chính mình là thử thách lớn nhất tôi cần phải vượt qua. Cuộc đời không như là mơ, nhưng tôi có quyền lựa chọn sống theo cách mình mơ.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-17T13:10:06.393Z","creator_id":4686,"down_point":1,"tags":null,"title":"[IREAD] SỐNG VÀ KHÁT VỌNG","up_point":16}