{"_id":14302,"tags":[],"up_point":12,"down_point":0,"title":"Lịch sử                 .","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2df8e610894711e88c66c133f31e452b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bạn phóng viên viết bài này anh rất thích. Lịch sử là cốt lõi của dân tộc, một dân tộc không có lịch sử là một dân tộc chết.&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tuoitre.vn/ai-tra-loi-cho-nguoi-dan-viet-cau-hoi-dang-cay-nay-1004281.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ai trả lời cho người dân Việt câu hỏi đắng cay này?</strong><br><em class=\"markup-em\">TT - Chúng ta đã đánh mất nhiều thứ và giờ định đánh mất luôn môn sử trong nhà trường nữa hay sao? Vì đâu nên nỗi, ai trả lời cho người dân Việt câu hỏi đắng cay này?</em>tuoitre.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tuoitre.vn/ai-tra-loi-cho-nguoi-dan-viet-cau-hoi-dang-cay-nay-1004281.htm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9715e270894611e885622bec446be995.jpg)\"></a></div></div><div style=\"text-align: justify;\">Lịch sử ở đây bao gồm cả huyền sử, dã sử, tức là những thứ có giá trị tinh thần hấp dẫn vượt xa chính sử và dễ đi vào lòng người hơn. Ngày xưa đi học anh rất ghét sử và văn, sau này lớn lên anh mới nhận ra lý do là người truyền đạt 2 môn này quá dở, tạo nên tâm lý chán ngán và số liệu hóa 2 môn học này với học sinh.</div><div style=\"text-align: justify;\">Đi sâu chính sử là thứ giành cho giáo sư nghiên cứu và dân cứng thật sự. Dân thường bọn anh chỉ cần biết quân ta oánh thắng quân Mỹ, cặp bồ quân Nga, hai mặt quân Tàu là đủ rồi. Biết thêm vua Hùng thật ra sống vô cùng lâu và hai anh em Nguyễn Huệ và Quang Trung hoá ra là một ông đấy nhá.</div><div style=\"text-align: justify;\">Ép dân thường, mà ở đây cụ thể là bọn học sinh ngố, thuộc lòng ngày tháng từng trận chiến, mục đích của từng chiến dịch đồng thời đếm xác quân thù là sự lãng phí tài nguyên hệ thống của bọn nó, vốn đã yếu ớt như gà hay cá vàng.</div><div style=\"text-align: justify;\">Mời bọn tư bẩn giãy chết vào dựng một bộ sử thi kiểu chiến dịch quân ta chôn xác Xiêm La ở Hà Tiên có ích hơn rất nhiều một cái tượng nghìn tỷ. Bọn Thái lọ có nhảy đổng lên thì cứ kệ mẹ bọn nó, cái bọn đấy ở đâu chả nhảy nhót tưng bừng. Còn hễ mà chơi lớn dựng lại chiến dịch gò Đống Đa kiểu LOTR thì ôi thôi có khi dân tình sẵn sàng khô máu với phương Bắc luôn chứ chả chơi.</div><div style=\"text-align: justify;\">Báo chí hay gầy dựng phong trào chửi Hàn Quốc phim toàn nước mắt chứ anh thấy phim điện ảnh của nó mỗi năm đều có bom tấn về lịch sử, mà lại còn nổi tiếng thế giới. Chẳng hạn như phim Cờ Bay Phấp Phới hay Hải Chiến. Còn bọn Tàu thì thôi khỏi nói, ngoài việc giáo dục dân chúng của nó thì nó còn sẵn tiện giáo dục cả dân Kinh tộc bằng cách bán bản quyền truyền hình. Thỉnh thoảng lại làm cái mẹ gì mà Đế Quốc Đại Tần hay Xích con bà nó Mích tuồn sang VN. Chủ nghĩa anh hùng và tự tôn dân tộc (Hán) cứ gọi là lên vùn vụt. Cho nên đừng hỏi vì sao Càn Long nổi hơn Nguyễn Ánh, hay mấy con mẹ phi tần đấu đá nhau trong cung còn được hoan nghênh hơn nỗi thăng trầm của Nam Phương hoàng hậu. Hỏi Thanh cung có bao nhiêu vị a ca đánh nhau giành gái bảo đảm teen teen rành hơn chuyện vua Duy Tân.&nbsp;</div><div style=\"text-align: justify;\">Làm phim khó quá thì viết sách, mà viết cái gì hay hay cuốn hút dân chúng chứ anh nói thiệt là đọc Bão táp Trần triều buồn ngủ vãi lúa, được cái lễ hội che mặt chịch nhau là lạ thôi.</div><div style=\"text-align: justify;\">Ví dụ đơn giản nhất là trên Voz f17, cái diễn đàn tạp bí lù nhất Việt Nam, thấy toàn Quách Tĩnh vs Dương Quá vs Trương Vô Kỵ hay Bất Bại, anh yêu em chứ cấm có thấy Quang Trung vs Trần Hưng Đạo ở đâu. Độ phủ sóng văn hoá là ở đại chúng chứ mấy hội thảo khoa học thì người tham gia đa phần là đủ văn hoá rồi không cần phủ đâu, heng.</div><div style=\"text-align: justify;\">Thêm nữa là cần chấp nhận phản biện lịch sử. Tất nhiên lịch sử là thứ đã xảy ra rồi, phản biện chỉ có duy nhất một mục đích là rút ra bài học cá nhân thôi. Danh nhân cũng chỉ là người, có tý tính xấu hay có sai lầm cũng là bình thường, mà như vậy mới “người” hơn, mới chân thực hơn. Lịch sử không nên có chính trị. Gia Long không cần bị chửi suốt trăm năm.</div><div style=\"text-align: justify;\">Bọn học sinh ngố chúng nó có cần tới thần đếu đâu mà toàn kế hoạch tạo thần trong lịch sử không vậy. Càng là thần thì càng bay cao thôi. Mà thế giới này thì gần lắm.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3258,"created_at":"2018-07-16T22:32:21.813Z"}