{"_id":20665,"tags":[{"_id":"5c00dc35d313a005db37d856","name":"NHATKI141 "},{"_id":"5bfd0f660c0d740f1cc3d360","name":"HINHSU"},{"_id":"5bfd0f660c0d740f1cc3d35c","name":"CHOT141 "},{"_id":"5c06f342d53fac5efe3f10d0","name":"CANHSAT"},{"_id":"5ccb5a1d411d904383d04136","name":"DUAXETRAIPHEP"}],"up_point":17,"down_point":0,"title":"[Nhật kí 141] - Phần 9: Lụy tàn ?","body":"<div>Để bảo đảm tuyệt đối an toàn trong dịp nghỉ lễ Quốc khánh 2/9, Công an thành phố tập trung lực lượng, triển khai đồng bộ các biện pháp nghiệp vụ tăng cường bảo an ninh trật tự, an toàn giao thông trên địa bàn. Dịp nghỉ lễ Quốc khánh năm nay kéo dài 3 ngày, do đó trên địa bàn thành phố lượng người và phương tiện tham gia giao thông sẽ tăng đột biến. Để bảo đảm an ninh trật tự, an toàn giao thông cho người dân yên tâm vui chơi, nghỉ lễ, thực hiện chỉ đạo của Đảng ủy, UBND thành phố, Công an thành phố đã triển khai kế hoạch, chỉ đạo các phòng nghiệp vụ, công an các quận, huyện tăng cường quân số ứng trực nghiêm túc, kiên quyết không để xảy ra các tình huống đột xuất, bất ngờ……<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff8097006d1c11e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đấy là mục tin đầu tiên tôi đọc được trong ngày, ngay sáng ngày hôm sau vụ tai nạn. Các trang tin mạng cũng bắt đầu rục rịch chia sẻ hình ảnh tai nạn ở bờ Hồ. Hai em gái tuổi đời đều còn rất trẻ, một thương nặng một ra đi mãi mãi. Nghiền ngẫm một lúc tôi cũng thử ấn vào phần những ai chia sẻ để xem dân mạng họ khóc thương, có người chia buồn và cũng có người chửi bới….rõ ràng cái nơi cộng cộng vô kiểm soát này sao mà tránh được. Nhưng đấy cũng không phải thứ đập vào mắt khiến tôi phải choáng váng, nhiều tài khoản chia sẻ với những dòng cap mang tính chất để tụ tập lấy cớ diễu hành “tưởng nhớ” người thiệt mạng. Và đương nhiên là không có đoạn đường nào rộng rãi và thẳng hơn là “nóc hầm” cả.</div><div><br></div><div>Bấm bụng nghĩ rằng tối chắc lại đông vui rực rỡ nên tôi liền inbox nhẹ một tin cho B rằng nay đổi điểm lên nóc hầm ngồi xem sao, bỏ ra chốt một hôm vì coi cũng chán chê rồi. Cũng không mất quá nhiều thời gian để tôi nhận được phản hồi ủng hộ của B.</div><div><br></div><div>Chiều giờ tan sở, phóng xe từ cơ quan về nhà thì mới ngờ ngợ thấy rằng đường phố hôm nay bỗng đông CSGT đến lạ. Thỉnh thoảng còn gặp cả mấy anh GT đèo CSCĐ cơ, rõ lạ vì trước đến giờ ngoài ở chốt ra thì giao thông đi với giao thông, cơ động đi với cơ động mà nay lại còn đèo nhau cơ. Ầy, đúng là sát Quốc khánh, ra quân rầm rộ gớm.</div><div><br></div><div>9 rưỡi tối là hai thằng đã đèo nhau đến Phạm Ngọc Thạch rồi. Gọi 2 cốc trà tranh với đĩa hướng dương bú chán bú chê thì mới thấy vài xe vê số vê ga phóng qua, mà rõ lạ là các cậu còn quấn cả khăn tang trên đầu. Lúc đầu còn tưởng chắc người nhà mất nên phóng nhanh, chắc chả phải “idol” đâu, sau mới nhớ ra là lí do các chú hôm nay rủ nhau lên nóc là để chia tang với nạn nhân ngày hôm qua mà??. Lúc này mới ớ người ra, thì ra đua xe mà cũng có văn hóa với tình nghĩa ra phết&nbsp;</div><div>=))). Tôi với thằng B cứ ngồi tủm tỉm cười.</div><div><br></div><div>Ngồi hồi lâu mới nhận thấy rằng quái lạ, quá giờ bao lâu rồi mà không thấy mấy đội cơ động đi qua nhỉ? Bình thường giờ gõ kẻng đi tuần tra của các đơn vị là 9h và sẽ làm việc luân phiên các ca tổ tới 6h sáng ngày hôm sau. Các nhóm thanh niên lúc bọn tôi mới ra còn ngồi uống nước vỉa hè thì nay đã dần đân tản đi các hướng để “du” đoàn hoặc “nhập” vào đoàn quen rồi. Nãy còn thấy cả quả sh đỏ bóng, hai thanh niên to như hộ pháp một điều khiển, một ngồi sau cầm cả đại đao Quan Vũ. Thế mà mạc nhiên không thấy một bóng hình lực lượng thực thi pháp luật nào đi qua nhể?</div><div><br></div><div>Bỗng phía sau có người vỗ vai tôi rồi hỏi:</div><div><br></div><div>- “Hai đồng chí trên thành phố xuống à?” – Anh trai dáng người mảnh khảnh, mác áo polo có cổ. Nhìn phát biết ngay là cán bộ chiến sĩ rồi vì hông đeo chùm chìa khóa có cả khóa còng số 8. Đi cùng các anh nhiều nên nghiệp vụ đá hình của tôi cũng nhanh lắm.</div><div>- “Bọn em ngồi uống nước thôi anh ơi” – B trả lời</div><div>- “Thế à, đêm rồi về đi giờ này còn ngồi đây làm gì nữa, di chuyển đi hai em” – Khiếp cán bộ đổi giọng nhanh thật đấy, vừa đúng lúc có thêm một xe spacy đèo 2 anh đóng nguyên cả cảnh phục phi lên. Lại yêu cầu chúng tôi di chuyển tiếp.</div><div>Thế là ngậm ngùi bỏ vị trí phi xe sang bên đường, ngồi ở lan can đường tàu. Lúc đấy nghĩ cũng bình thường, đuổi cũng phải vì chỗ bốt giao thống đấy đến giờ thì phường với mấy ông hình sự hay ra đấy đứng cho kín, có mấy cái bóng cây chìa từ Bách Khoa ra che hết mà. Đến giờ phường phải ra thì hôm nào chả đuổi như thế, hóa ra lại đ* phải anh em ạ…..</div><div><br></div><div>Vừa đặt đít xuống lan can ngồi thì cũng là lúc hai xe cam nhông biển xanh ập tới, đỗ check lên trên bốt giao thông một đoạn. Mỗi thùng xe nhảy xuống phải trên dưới 20 anh cơ động giáp dủng, gậy guộc, nói chung là full đồ nhảy xuống, chỉnh chủng áo cho nhau chán chê. Ý trời hay sao mà thời điểm đấy, đoàn đua hình như còn đang ở trên phố hay sao ấy, thoạt nhiên không thấy một bóng hình hay tiếng xe nào. Lúc đấy ớ cả người, dàn binh hai bên vệ đường xong thì xe 113 quận, một đống bồ câu giao thông, trật tự, xe phường cùng xuất hiện.</div><div><br></div><div>Quả này ra quân max level rồi, rôi phải nhay vội B dắt xe rồi đứng hẳn ra sau cái cửa hầm đi bộ cho kín với an toàn, không lại bị vạ lây thì đúng là…..Trên các group báo chốt thấm thoắt một vài hình chụp vội của các “idol” may mắn đi qua trước, còn lại thì giờ này còn bận điều khiển tay lái thì sao mà check kịp.</div><div><br></div><div>Từ Văn Điển tiến thẳng lên Giải Phóng bắt đầu nghe được thấy tiếng ga và còi, ánh sáng từ pha đèn nhấp nháy từ xa. Thề rằng lúc đấy hồi hộp hơn cả đợi kết quả xổ số. Xe đầu tiên xuất hiện, thấy hình bóng CSCĐ thì hét to để cả đoàn kịp ứng biến. Bình thường trong tình huống ấy toàn là lao thẳng để đọ công với CĐ thôi, nhưng mà hôm nay cậu dẫn đoàn lại báo thiếu mấy danh từ “trung đoàn” trước từ “cơ động” nên thôi cả lũ cứ như cá vào rọ thẳng tay mà vít ga.</div><div><br></div><div>Xe cam nhông từ bốt giao thông Giải Phóng – Đại Cồ Việt cài số lùi, chặn ngang giữa đoạn đường. 3-4 xe dẫn đầu thấy vậy bắt đầu cuống và đỏ đít đạp về số chực quay đầu. Trên hai chục xe hoảng loạn, đâm tứ phương. Thời điểm đầu, CĐ hai bên chưa hề ập vào mà phải đợi làn khói cam lan tỏa hết dọc đường rồi mới vội xồ ra. Khói cam là xịt cay ấy, ngập tràn cả đoạn đường, tôi và B đứng đó cũng phải gánh chịu một phần và phải xem đập đoàn với hai hàng lệ tuôn, càng dụi thì nó càng rát càng cay. Lần này không chỉ gậy gộc đâu, cả mũ bảo hiểm với còng số 8 cũng được lôi ra để ném, bất cứ thứ gì gây ra sát thương đều được sử dụng.</div><div><br></div><div>Sau 30 giây nghẹt thở, xấp xỉ 8 xe bị bắt gọn, những xe vọt thoát được không quên ngoái đầu lại tặng các anh CĐ những câu chửi chát chúa. Chỉ vỏn vẹn vài phút, toàn bộ số thanh niên được di chuyển lên xe phường, tôi đoán là đèo về 54 Trần Hưng Đạo thôi vì nguyên cả Trung Đoàn xuống đập vụ lớn thế này chắc không phải bàn giao về phường được. Đội hình lại tiếp tục vào vị trí….Ngồi một lúc thì 1/3 quân số với các anh trật tự đi bộ sang đường để bốc cả người ngồi xem bao gồm cả tôi và B cho về đồn. Tôi nhớ lúc đó, phía hàng trà đá phải còn đến tận 13-14 mạng đều bị bốc cả người cả xe đi. Tới chỗ tôi và B, do tôi có xuất trình được giấy tờ và thẻ của cơ quan tôi công với cả trông hai thằng cũng không giống thanh niên đi cổ vũ lắm nên được mời giải tán thôi.</div><div><br></div><div>Sau đêm hôm ấy, tối nào cũng chỉ tầm khoảng 10h là 2 cam nhông đã xuất hiện ở bốt giao thông rồi. Thanh niên đua xe thì không nói làm gì, nhưng thanh niên uống nước cũng ngày một thưa dần vì ai cũng muốn tránh khỏi phiền phưc. Ngồi uống nước thôi vẫn bị bốc đi kiểm tra như bình thường. Thi thoảng lác đác vài thanh niên đầu trần phóng qua nhưng cũng chỉ ngán ngẩm lắc đầu rồi quay xe phóng đi. “Nóc hầm” kể từ ngày đó rơi vào trạng thái tĩnh lặng đến kì lạ. Liệu đây đã phải là dấu chấm hết cho một đỉa điểm từng là tụ điểm đua xe nổi tiếng??</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11916,"created_at":"2019-05-02T20:59:10.014Z"}