{"_id":5818,"body":"<p>Hế lu mọi người :)&nbsp;</p><p><br></p><p>Cả nhà vẫn khỏe chứ heng? Tình cờ nhận được tin nhắn từ bà chị cùng công ty với nội dung vầy:&nbsp;</p><p>\"<em>Hi các chế, mai e e làm tình nguyện XYZ bằng cách làm kim-bắp, mấy chế ủng hộ e e ngen..ahihi ahoho....20k/hộp ngen...a/c ABC 2 hộp hĩ\"</em></p><p><br></p><p>Cái Kian cũng thấy buồn cười, vì nó vui vui. Cái làm mình cũng phải suy nghĩ lại về các 'sự kiện nổi bật' của cái 'ổ công sở' - nơi mà mình ở đó nhiều còn hơn ở với ba mẹ. Cái 'ổ' đó đó, nó vừa có thể là thiên đường mà vừa có thể là địa ngục. Dù sao thì Kian cũng muốn nghiệm lại coi ngoài mục đích là Đi Làm, thì chúng ta còn làm gì nữa ở cái 'ổ công sở' của mình. Mọi người có gì vui chia sẻ cho Kian với nha :P&nbsp;</p><p><br></p><p>Hừm, trường hợp của Kian thì 'ổ công sở' là:</p><p>1. Nơi tiêu thụ đồ ăn dữ thần: bất kể là bánh trái vừa giựt cô hồn được ngày hôm trước, đồ ăn vặt nhỏ từ cây kẹo mút hay ổ bánh bông lan trứng múi 100k to ụ, hay hủ sữa chua ăn được một nửa, đến chai nha đam vừa mua bỏ tủ lạnh 5'. Đều được binh đoàn chốn này rỉa sạch trơn.&nbsp;</p><p><br></p><p>2. Nơi 'ủng hộ các hộ kinh doanh gia đình bất đắc dĩ': nói bất đắc dĩ không phải là tiêu cực đâu (như trường hợp ủng hộ đồ ăn trên là okay nè), mà có mấy cái mình không cần dùng, mà vẫn mua ủng hộ. &nbsp; &nbsp;</p><p><br></p><p>3. Nơi tám lẹm tuyệt vời và thị phi tuyệt đỉnh: nhất là công ty có nhiều phòng ban ngen, ta nói, phòng ban A mà xì xà xì xồ 1 cái, 1'30s sau thôi là phòng ban Z nắm 'content' liền. Nhờ vậy mà cảm thấy yêu công ty hơn, vì nó giống cái Wikipedia quá (haha). Mình hổng cần phải đọc báo nhiều mà vẫn được cập nhật thông tin đầy đủ, từ chính trị, thể thao, kinh tế cho đến giải trí showbiz trong và ngoài nước. &nbsp;</p><p>&nbsp;&nbsp;</p><p>Chắc là còn nhiều nữa, mà thui viết ngắn để đợi đọc các chia sẻ từ mọi người nữa hehe ah công sở cũng là nơi Kian tập tính kiên nhẫn và nhún nhường đó ngen. Vì công ty có châm ngôn \"Thái độ cần thiết cho công việc là em không được chửi sếp và chửi khách hàng, nhaaaaa em.\"&nbsp;</p><p><br></p><p>Sleep tight !!!</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-07T15:09:29.924Z","creator_id":4019,"down_point":0,"tags":null,"title":"Tản Mạn Chốn Công Sở","up_point":14}