{"_id":10381,"title":"Kinh nghiệm theo cách hiểu của nhà tuyển dụng","body":"<div>Chúng ta thường gặp yêu cầu \"Có kinh nghiệm\" trong các bản tin tuyển dụng. Hai chữ \"kinh nghiệm\" khiến các bạn sinh viên mới ra trường cảm thấy như bị dị&nbsp;ứng. Chỉ gặp hai tiếng&nbsp;đó thôi&nbsp;đã muốn chuyển ngay sang bản tin khác. Nhưng&nbsp;đã bao giờ bạn tự hỏi \"Kinh nghiệm\" mà nhà tuyển dụng cần có phải là cái mà bạn&nbsp;đang nghĩ không? Có thể bạn&nbsp;đang bỏ qua 1 cơ hội làm việc tốt chỉ vì cách nghĩ hạn hẹp của mình&nbsp;đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2017/11/Anh-01.jpg\" alt width=\"620\" height=\"405\"></figure></div></div><div>Theo&nbsp;WikiPedia thì \"Kinh: trải qua, từng qua. Nghiệm: ngẫm, suy xét hay chứng thực => Kinh nghiệm:&nbsp;Đã trải qua và&nbsp;đã suy ngẫm, chứng thực&nbsp;được\".&nbsp;Bản thân từ này&nbsp;có nghĩa rộng và nghĩa hẹp.</div><div>Theo nghĩa hẹp thì nó&nbsp;được hiểu là \"đã từng làm công việc tương tự\". Nếu hiểu theo nghĩa này thì 100% sinh viên mới ra trường sẽ không&nbsp;đáp&nbsp;ứng&nbsp;được tiêu chuẩn&nbsp;đó. Thế nhưng bạn có biết rằng có tới 90% các công ty tuyển dụng không cần&nbsp;điều&nbsp;đó, và trong 10% các công ty cần tiêu chuẩn&nbsp;đó thì họ sẽ hoàn toàn nói không với sinh viên mới ra trường.</div><div>Hãy hiểu \"Kinh nghiệm\" theo nghĩa rộng hơn,&nbsp;đó là cách bạn&nbsp;đã vượt qua thử thách, biến cố, thời gian trong cuộc sống&nbsp;để tới&nbsp;đây nói chuyện với chúng tôi - những nhà tuyển dụng. Bạn hãy nói với chúng tôi rằng:</div><ul><li>Bạn&nbsp;đã học tập như thế nào? Cách bạn học tập, tìm kiếm và nắm bắt kiến thức, cách bạn&nbsp;đã vượt qua&nbsp;áp lực thi cử ra sao?</li><li>Bạn&nbsp;đã tạo dựng các mối quan hệ trong cuộc sống như thế nào? Với thầy cô, với bạn bè, với&nbsp;đàn anh&nbsp;đàn chị, với&nbsp;đàn em, với người bạn vô tình gặp trên&nbsp;đường... Bạn nhìn nhận thế nào về các mối quan hệ&nbsp;đó, mối quan hệ nào là tốt, làm thế nào&nbsp;để xây dựng mối quan hệ tốt&nbsp;đẹp hơn?</li><li>Bạn&nbsp;đã thực tập ra sao? Nếu thực tập hẳn bạn cũng biết môi trường của một công ty hoạt&nbsp;động thế nào chứ?</li><li>Bạn&nbsp;đã nghiệm ra những giá trị về bản thân mình chưa? Những thế mạnh của bạn,&nbsp;điểm yếu của bạn, sở thích của bạn, mục tiêu của cuộc&nbsp;đời bạn...?</li></ul><div>Bạn là sinh viên mới ra trường, nhưng bạn&nbsp;đã sống tới hơn 20 năm cuộc&nbsp;đời, trong&nbsp;đó có 3-4 năm trong môi trường&nbsp;đại học, cao&nbsp;đẳng, chẳng nhẽ bạn&nbsp;chưa từng nghĩ về&nbsp;điều&nbsp;đó?</div><div>Bạn quá lười, quá thờ&nbsp;ơ tới mức không nhận ra những&nbsp;điều&nbsp;đó chính là \"kinh nghiệm\" của bạn mà chúng tôi cần&nbsp;được bạn chia sẻ?</div><div>Những&nbsp;điều gần gũi nhất, những&nbsp;điều bình dị nhất nhưng chúng vẽ nên con người bạn. Và chúng tôi muốn&nbsp;được chính bạn mô tả về bức tranh&nbsp;đó. Hãy giúp chúng tôi hiểu thêm về bạn,&nbsp;để chúng ta có thể cùng nhau làm việc và hợp tác trong tương lai. Bạn có hiểu&nbsp;điều&nbsp;đó không?</div><div>Nếu những điều này là quá khó hiểu, thì bạn chỉ cần nghĩ rằng đó là kinh nghiệm làm công việc tương tự, và chắc chắn bạn không có được điều đó. Vui lòng nhường chỗ cho người khác. Cảm ơn!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13464,"created_at":"2017-11-17T16:40:50.429Z","down_point":0,"up_point":19,"tags":[{"_id":"59bf18fef602a33b12f4a6be","name":"KINH NGHIỆM "},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"},{"_id":"59c1d0c3f602a33b12f566b8","name":"VIỆC LÀM"}]}