{"_id":15106,"tags":[],"up_point":20,"down_point":1,"title":"Tôi có là một kẻ thất bại?","body":"<div>Tôi có là kẻ thất bại chỉ biết đứng sau những dòng chữ trên mạng? Tôi thất bại khi chết dưới lời nói của người khác hay tôi thất bại vì đã không theo đuổi những gì mình yêu thích? Có lẽ là cả hai.</div><div>Tôi là một đứa bình thường, bình thường một cách nhạt nhẽo, và cuộc sống của tôi không như một cuốn phim với cái kết có hậu và mở đầu đầy bi kịch. Lúc nhỏ, tôi không nhớ mình thế nào, nhưng qua lời kể của mẹ thì tôi là một đứa rất thông minh và ham học, thay vì vào trường học hát, học múa, tập đọc chữ thì tôi vào trường để “thể hiện” và làm trợ giảng. Tôi biết chữ từ lúc bé tí, từ khi học mẫu giáo tôi đã có thể đọc lưu loát một đoạn văn mà không hề ngập ngừng đánh vần từng chữ một. Cô giáo tôi luôn luôn để tôi đứng trước lớp giúp các bạn đọc chữ cái. Giờ ra sân chơi, thay vì được đi chơi mấy cái bập bênh thì tôi bị các cô vây quanh bắt tôi hí hoáy viết chữ lên nền xi măng cho các cô xem. Trong khi các bạn tôi ở lại trường học thì tôi theo một số bạn khác đi đến trường khác để cô dạy thao giảng. Tôi nhớ có lần cô giáo tôi mang đàn organ và piano vào lớp, thay vì cô đàn hát thì cô lại hỏi tôi có biết chơi piano hay không, lúc đấy tôi chỉ tự mò được mỗi bài Happy Birthday mà đàn của cô khác quá nên tôi bó tay, hụt mất cơ hội thể hiện. Không thiếu những lần cô giáo tôi tròn xoe mắt vì thấy tôi đọc được chữ in trên bình nước. Không biết tôi kể đến bao giờ mới hết được những tài lẻ của tôi hồi đó, thế nên tôi khá là oai.&nbsp;</div><div>Tôi lại rất háu thắng, có lần tôi bắt mẹ xin cho tôi làm Lớp trưởng lớp Mẫu giáo, mẹ tôi cũng đành phải vào nói với cô. Lại lần khác tôi thi cuộc thi với tập thể được giải Bạc, được tặng mấy cái cờ kỉ niệm, tôi lại không được giữ nó, thế là tôi bắt mẹ đạp xe chở qua tận nhà cô hiệu phó để hỏi, cuối cùng không được mà tôi vẫn nằng nặc đòi, thương mẹ tôi lắm.&nbsp;</div><div>Những tố chất dần tăng lên khi tôi càng lớn, càng lớn tôi càng rành rõ về máy tính, thậm chí năm lớp 6 tôi đã biết lập trình một ngôn ngữ game, lập trang web riêng,... trong khi bạn bè tôi vẫn phải gõ từng ngón một vào từng chữ cái trên bàn phím.</div><div>Tuy thế tôi vẫn có bạn bè, vẫn vui vẻ ham chơi, và thi thoảng bị điểm kém, thi thoảng ghen ghét với ai đó, thi thoảng khóc oà lên vì thi rớt, không có gì là bất thường hay khác người cả, tôi cũng như những người bình thường khác, có hai tay, hai chân...</div><div>Thế đấy, ai mà chẳng nghĩ sau này tôi làm lớn, không giám đốc chắc cũng bác sĩ giáo sư. Tôi lại tiếp tục công việc học hành của mình, nhưng tôi không hứng thú với nó, tôi không muốn sau này chôn chân ở bàn giấy, không muốn phải suy nghĩ mỗi ngày, không muốn tương lai bị người khác định đoạt, không muốn bị soi mói mỗi khi thất bại. Tôi ghét cái cảm giác đó. Nhưng tôi lại không muốn làm khổ bố mẹ, không muốn là một kẻ không bằng cấp, không muốn là một kẻ vô danh. Có quá nhiều phe phái đang giết lẫn nhau trong đầu tôi, rối, tôi không biết làm thế nào ngoài nguyện vọng của tất cả mọi người.</div><div>Tôi không thể đi khoe với một người rằng tôi đang làm việc tôi yêu thích nhưng trong tay chẳng có gì và nay đây mai đó, tôi chỉ có thể khoe với họ rằng tôi đã tốt nghiệp đại học, làm sếp lớn và rất giàu. Tôi đâu có thể oà khóc ở một nơi đông người, tôi chỉ có thể tìm một nơi không có ai để khóc một mình. Tôi đâu có thể bán toàn bộ tài sản để đi du lịch thế giới và chụp những tấm ảnh, tận hưởng những thời khắc thoải mái, tôi chỉ có thể làm ra tài sản với một cái đầu luôn đầy suy nghĩ lo toan.</div><div>Có lúc tôi ước gì mình thật ngu, ước gì mình học thật tệ, để khi mỗi lần bị điểm kém cũng không ai soi mói, để khi được điểm cao lại được khen ngợi, và để không khiến người khác đặt kì vọng quá cao về mình và rồi lại thất vọng. Tôi ghét mỗi khi có ai hỏi “Sao mày học giỏi vậy?”, tôi đâu có muốn mình quá vượt trội? Tôi chỉ muốn mình là một con cá nhỏ tự lực bơi giữa đàn cá giống như mình. Tôi không muốn bơi xa thật xa đến vùng chân trời, tôi không muốn bị người khác săn đón. Con người luôn đặt kì vọng quá cao vào người khác và rồi chửi rủa họ khi họ thất bại.</div><div>Thế nhưng... Trong mắt mọi người, nếu tôi không bơi xa, thì tôi là kẻ thất bại. Họ bảo tôi không tin vào thực lực của mình, trong khi họ thậm chí còn không phải là tôi. Họ khuyên tôi nên nỗ lực cố gắng nhưng họ đâu biết tôi vẫn luôn cố gắng đấy thôi, và trong khi đó thì họ lại đang dành thời gian rảnh rỗi của mình đi khuyên nhủ người khác. Họ so sánh tôi với ai đó mỗi khi tôi thành công hay thất bại, nhưng họ đâu biết sự so sánh của họ là cái búa tạ đè nặng lên vai của tôi và những người bị so sánh. Họ bảo tôi nên làm theo ước mơ, theo lý trí và trái tim, nhưng khi tôi làm vậy thì họ lại khuyên tôi nên suy nghĩ lại...</div><div>“Mày mà không chỉ bài tao thì không có bạn bè gì hết”. Họ không còn là bạn của tôi nữa kể từ khi họ nói câu nói ấy. Câu nói tôi được nghe nhiều mỗi giờ kiểm tra, thậm chí cả khi tôi không quen người đó, nhưng họ biết tôi và lại nhờ tôi. Nếu tôi không chỉ họ, tôi sẽ trở thành người ích kỉ, chảnh choẹ và khinh thường người khác. Còn nếu chỉ họ cao điểm hơn cả tôi thì tôi lại là kẻ thua cuộc. Đúng là trò cười.</div><div>Con số. Những con số có ảnh hưởng rất lớn. Có những con số càng lớn càng tốt, nhưng lại có những con số càng thấp càng tốt. Điểm số. Thứ hạng. Chúng đều là những con số vô tri, thế nhưng họ lại vô tình mài sắc những con số ấy để đâm bị thương người khác. Càng đâm càng vui, đâm đến khi nạn nhân chết hẳn đi, và họ lại tiếp tục phán xét nạn nhân. “Đồ thua cuộc” “Đồ thấp kém”, nạn nhân đã chết nhưng không thật sự “được chết”, họ vẫn phải chịu những lời phán xét của người khác.</div><div>Tôi đang suy nghĩ quá tiêu cực, hay là do xã hội này đang khiến tôi phải suy nghĩ như vậy?&nbsp;</div><div>Mọi người nghĩ rằng xã hội bây giờ quá tuyệt vời, nhưng một lời nói, một câu chữ thôi cũng ảnh hưởng rất lớn. Một bản tin thời sự, chỉ cần một dòng tin tức là họ đã truyền tai nhau, chỉ cần một lời nói của một giáo viên đang đứng giảng là đã có rất nhiều người tiếp thu nó và truyền lại cho những người khác. Họ không chịu trách nhiệm về lời nói của họ, nhưng đến khi họ gặp chuyện thì họ lại yêu cầu người khác chịu trách nhiệm cho họ, thật buồn cười.</div><div>“Mày cứ mặc kệ người đời mà sống, lơ đi”. Tôi biết chứ, tại sao tôi phải nghe những người lạ phán xét cuộc đời mình và rồi suy nghĩ tiêu cực, sau đó lại kéo những người khác tiêu cực theo. Tôi không truyền bá sự tiêu cực, tôi muốn người khác hiểu được sự tiêu cực mà tôi nghĩ tới, còn việc ngừng hay tiếp tục sự tiêu cực ấy là do họ quyết định, tôi không viết những dòng này để bắt ai nghe theo, tôi viết để giải tỏa những suy nghĩ trong đầu tôi. Tôi không tên tuổi, tôi còn chưa đến 25 tuổi, chưa nếm hết mùi đời, tôi viết những thứ này chắc sẽ có những người phản đối, tranh luận, vì tôi đang đi theo hướng chìm dần. “Nhóc con chân ướt chân ráo mà đòi dạy đời người khác”. Tôi đã phân vân có nên đăng nó hay không, vì tôi sợ bị phán xét, sợ rằng sẽ có người mắng chửi tôi, sợ rằng khi mở lên thì có quá nhiều người đọc những dòng suy nghĩ này, có quá nhiều nỗi sợ... Thậm chí tôi không biết mình có đăng ở đây được không, vì tôi chẳng biết chỗ nào khác cả. Thế nhưng tôi muốn thử, thay vì cứ tiếp tục làm người nhút nhát hay là một kẻ thất bại.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2018-08-24T16:31:20.446Z"}