{"_id":4959,"body":"<p><strong>Câu chuyện về 5 chú khỉ và 1 nải chuối dưới đây tưởng chừng như đơn giản nhưng nó lại ẩn chứa những bài học, hiện tượng xảy ra trong cuộc sống đôi khi khiến chúng ta phải giật mình.</strong></p><p>Chuyện kể rằng, có 5 con khỉ bị nhốt trong một căn phòng. Giữa phòng là một cái thang, trên đỉnh thang là nải chuối. Mỗi khi có một con khỉ định trèo lên thang, người ta lại phun nước lạnh vào những con còn lại, làm chúng rất khổ sở.</p><p>Sau một thời gian, mỗi khi có một con khỉ định trèo lên thang, những con còn lại, vì không muốn bị phun nước, tóm lấy con kia và đánh cho một trận.</p><p>Dần dần, không có con nào trong số 5 con khỉ có ý định trèo lên thang nữa. Người ta bèn bắt ra 1 con và thay bằng con mới. Nhìn thấy nải chuối và cái thang, con khỉ mới thắc mắc không hiểu tại sao các con kia không trèo, và thử leo lên. Tất nhiên bốn con kia xông vào đánh cho một trận. Con khỉ mới không hiểu vì sao bị đánh, tuy nhiên không dám trèo nữa.</p><p>Rồi một con nữa trong số 5 con đầu được thay thế. Chú lính mới lại định trèo, và bị cả hội đánh tới tấp. Con khỉ vừa vào trước đó cũng tham gia đánh, đơn giản vì thấy bọn kia làm vậy, còn bản thân vẫn không hiểu vì lí do gì.</p><p>Lần lượt 5 chú khỉ ban đầu được thay ra hết.</p><p>Bây giờ, 5 con khỉ mới ở trong phòng. Không có con nào từng bị dội nước. Nhưng cũng không con nào dám trèo lên thang. Và cả 5 sẵn sàng đánh nhừ tử bất kỳ con nào khác có ý định đó, mà không hiểu vì lí do gì.</p><p>Có vẻ như trong trường hợp này, một thói quen mới đã được hình thành và cả 5 con khỉ đều tiếp nhận thói quen này như một điều mặc định. Dường như những chú khỉ - tức đối tượng \"tiếp nhận\" chỉ là người \"kế thừa\" và chấp nhận sự việc theo kiểu \"NÓ ĐÚNG LÀ NHƯ THẾ\".</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e110df0975311e68814a7e16df546f0.jpg\" style=\"width: 549px; height: 405.783px;\"></p><p>Trong cuộc sống cũng có không ít những chú khỉ như vậy. Một khi từng gặp phải thất bại hoặc khó khăn, những người dạng này thường có xu hướng không muốn nỗ lực nữa, nản chí và mặc định rằng mọi chuyện phía trước đều sẽ diễn biến xấu.</p><p>Ngoài ra, câu chuyện này còn cho thấy một thực tế phũ phàng khác trong cuộc sống và môi trường làm việc hiện nay.</p><p>Mặc dù các nhà quản lý luôn hô hào cổ vũ về tinh thần phải sáng tạo, đổi mới, hợp tác. Tuy nhiên, những “chú khỉ” trong văn phòng vẫn ngầm bị dội những gáo “nước lạnh” bất cứ khi nào ai đó cố gắng làm những điều mới mẻ. Hoặc, tồi tệ hơn, một số nhân viên thậm chí buộc phải kìm nén sự sáng tạo.</p><p>Điều này tạo thành một thói quen xấu, khiến ngay cả những nhân viên sau này dù không bị \"dội nước lạnh\" nhưng họ vẫn sợ hãi, chấp nhận thực tế và ngại thay đổi vì nghĩ rằng mọi chuyện cũng không thể tốt hơn được.</p><p>Ngoài ra, một khi có người muốn nỗ lực lấy nải chuối, tất cả những đối tượng còn lại sẽ hiệp lực cho \"chú khỉ\" này \"ăn đòn\". Đứng trên cương vị một nhà quản lý, có thể trong trường hợp này họ muốn các nhân viên của mình tự giám sát nhau trong hệ thống, tự hình thành quy tắc và không ai có thể vượt qua khuôn khổ đó.</p><p>Ngay cả trong cuộc sống hay công việc, đôi khi một ý kiến, một lời phát biểu, một đề xuất, một hành vi hay phong cách sống của ai đó lại thường bị rất nhiều người phản đối, bác bỏ, thậm chí là vùi dập không thương tiếc. Trong khi thực tế là họ cũng chẳng biết mình đang làm gì, đơn giản là thấy số đông và quyết định làm theo một cách mù quáng.</p><p>Liệu bạn có đang phải là một \"chú khỉ\" như vậy trong cuộc sống và cả công việc hay không?</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-21T05:58:58.558Z","creator_id":2680,"down_point":1,"tags":[],"title":"5 con khỉ và 1 nải chuối: Bài học về những nhà lãnh đạo 'vùi dập' và nhân viên 'mù quáng'","up_point":13}