{"_id":5706,"body":"<p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f55a7d30b57811e6a2a477e016875c91.jpg\">SỰ NGỘ NHẬN PHỔ BIẾN TRONG TÌNH YÊU. HÀNH VI ĐỒNG NHẤT: YÊU NGƯỜI HAY YÊU NHỮNG GÌ MÀ NGƯỜI MANG LẠI CHO MÌNH ?</strong></p><p>&nbsp;Đã bao giờ mà bạn gặp 1 người có nhiều ưu điểm. Bạn đã nảy sinh tình cảm với người đó trong quá trình giao tiếp. Bạn cảm thấy mình rất yêu người đó? Nhưng khoan đã...đó chưa hẳn đã là tình yêu đâu. Mình sẽ cùng các bạn nhìn lại vào trong chính nội tâm của chúng ta, để nhìn ra được sự thật.</p><p>&nbsp;Bài viết lần này mình sẽ phân tích về 1 tư duy sai lầm nhưng lại khá là phổ biến trong quá trình đi tìm người yêu. Đó là khi con người đang tìm kiếm 1 ai đó để yêu, người được mình chọn đó có thể là những người có nhiều phẩm chất tốt đẹp. Như các bạn nữ thì thường thích đàn ông bản lĩnh, ga lăng, thông minh, thu nhập cao, mạnh mẽ, hài hước, lãng mạn, biết thấu hiểu, biết lắng nghe…Còn các bạn nam thì thường thích những phụ nữ xinh xắn, ăn nói dễ thương, đảm đang nội trợ... nhưng có thật sự là bạn có đang yêu người khác không hay chỉ là đang yêu chính bản thân mình ?</p><p>&nbsp;Mỗi một phẩm chất đều dùng để đáp ứng một hay nhiều nhu cầu nào đó. Như ở 1 người đàn ông. Nếu anh ta có:<br>&nbsp;-Thu nhập cao, anh ấy sẽ đáp ứng được nhu cầu đi chơi, mua sắm của người yêu, về lâu dài nếu tiến tới hôn nhân thì anh ấy có đủ tiền để nuôi vợ con.<br>&nbsp;- Nếu anh ấy mạnh mẽ, gan dạ, anh ấy đáp ứng được nhu cầu cần được bảo vệ của phụ nữ.<br>&nbsp;- Nếu anh ấy hài hước, lãng mạn, anh ấy đáp ứng được nhu cầu tạo cảm xúc tích cực cho bạn gái.<br>&nbsp;- Nếu anh ấy thông minh anh ấy sẽ giúp cô gái giải quyết được nhiều vấn đề.<br>&nbsp;- Nếu anh ấy biết lắng nghe, thấu hiểu, an ủi, vỗ về…anh ấy đáp ứng được nhu cầu giải tỏa tâm trạng, tạo ra tinh thần thoải mái</p><p><br>Tương tự với phụ nữ:<br>- Nếu cô ấy xinh đẹp, cô ấy sẽ khiến bạn trai được thỏa mãn thị giác.<br>- Nếu cô ấy đảm đang, cô ấy sẽ đáp ứng nhu cầu quán xuyến việc nhà cửa, chăm sóc cho chồng con.<br>- Nếu cô ấy có thân hình đẹp, cô ấy đáp ứng nhu cầu ham muốn tình dục của đàn ông.</p><p>Một người đang đi tìm tình yêu và đã gặp được đối tượng. Đối tượng có càng nhiều phẩm chất thì càng đáp ứng được nhiều nhu cầu của người này. Nên người này ở đây chưa hẳn đã yêu đối tượng đó, mà thật ra là đang yêu những gì mà đối tượng đó mang lại cho mình. Người này tìm đến bạn trai/bạn gái là vì mong muốn bạn trai/bạn gái thỏa mãn các nhu cầu của mình. Nên thật ra, người đó đang yêu chính bản thân mình chứ không phải là đang yêu bạn trai/bạn gái.</p><p>Tất nhiên mọi người đều có quyền đưa ra tiêu chuẩn chọn người yêu. Ai cũng có quyền mong muốn/đòi hỏi người yêu làm những việc tốt cho mình. Nhưng khi người đó đưa ra tiêu chuẩn càng cao thì đối tượng sẽ phải đáp ứng càng nhiều, đáp ứng càng nhiều đồng nghĩa với việc phải chịu áp lực càng nhiều. Nếu yêu cầu của người đó cao hơn năng lực của đối tượng, thì đối tượng phải nỗ lực rất nhiều để đáp ứng. Điều này dẫn đến đối tượng phải vất vả để làm hài lòng người đó.</p><p>Vậy nếu anh ấy/cô ấy có những nhu cầu…, thì người yêu của anh ấy/cô ấy phải có những phẩm chất để đáp ứng những nhu cầu ấy, (hoặc nếu chưa có phẩm chất ấy thì phải rèn luyện để cho có). Vậy thực tại ở đây là anh ấy/cô ấy đang yêu bản thân mình, chứ không phải là yêu bạn gái/bạn trai của mình. Tất nhiên ai cũng yêu bản thân mình và muốn được người khác chiều chuộng. Vậy dựa vào đâu để biết được rằng bản thân mình có thực sự yêu người đó hay không ? Đó là dựa vào những suy nghĩ, thái độ, hành động của mình dành cho người đó. Như mình có biết nghĩ cho lợi ích của người đó hay không ? Mình có cảm thấy vui khi quan tâm, chăm sóc người đó hay không ? Ví dụ:</p><p>&nbsp;- Một số người chồng cho rằng vợ phải mình phục vụ từ A-Z chuyện nhà cửa, trong khi bản thân mình có thời gian rảnh để đọc báo, coi tivi thì lại không phụ giúp vợ mình. Ở đây người chồng này đang yêu bản thân mình. Nếu anh ấy thương vợ, anh ấy sẽ muốn giúp vợ mình làm một số việc cho vợ mình đỡ cực.</p><p>&nbsp;- Cô gái có việc vào buổi trưa, muốn bạn trai chở cô đi làm công việc từ 11-14h trưa. Điều này sẽ khiến cho bạn trai không thể nghỉ trưa và sẽ trễ giờ làm buổi chiều. Nếu 1 cô gái yêu bạn trai, cô ấy sẽ biết nghĩ cho bạn trai mình, cô ấy sẽ muốn bạn trai mình được nghỉ ngơi, để lấy lại sức tiếp tục làm buổi chiều, và sẽ không bị trễ giờ làm. Chứ không phải chạy xe ngoài đường giữa trời trưa nắng, trong khi cô ấy có nhiều giải pháp để thay thế, như đi xe bus, xe ôm, nhờ 1 người bạn chở đi ,hoặc dời công việc đó sang 1 giờ khác.</p><p>&nbsp;- Một ví dụ chung cho cả 2 giới: khi bạn muốn bạn trai/bạn gái mình quan tâm, chăm sóc mình thật nhiều, thì vô hình bạn đang muốn bạn trai/bạn gái mình ít được đầu tư vào bản thân mình hơn. Giả sử anh ấy/cô ấy dành ra 6 tiếng/ngày để quan tâm bạn, thì thời gian để anh ấy/cô ấy dành cho bản thân còn được bao nhiêu? Người yêu quan tâm bạn càng nhiều, thì thời gian người ấy dành cho bản thân càng ít đi. Người ấy sẽ không còn thời gian để dành cho những sở thích của bản thân nữa, người ấy cũng sẽ không còn nhiều thời gian dành cho gia đình, bạn bè nữa. Nếu người nào quan niệm rằng người ấy yêu tôi thì người ấy phải chấp nhận như vậy, nghĩa là người đó muốn người khác phải thiệt thòi để bản thân mình được hưởng lợi, đây là 1 sự ích kỷ.</p><p>&nbsp;Khi bước vào 1 mối quan hệ yêu đương. Bạn hãy đặt cái “yêu bản thân” và “yêu người ấy” xem bên nào nặng hơn. Hãy thử tưởng tượng, bạn và người ấy chỉ có 10 triệu để dùng. Nếu bạn dùng 9 triệu thì người ấy chỉ còn 1 triệu để dùng. Nếu người ấy dùng 9 triệu, thì bạn chỉ còn 1 triệu để dùng. Ai yêu bản thân càng nhiều thì sẽ cố giành lợi ích về mình thật nhiều .Tất nhiên tiền thì có thể kiếm thêm, nhưng thời gian và năng lượng trong 1 ngày của con người thì có giới hạn. Nếu bạn sử dụng càng nhiều thời gian và năng lượng của người ấy, thì những gì còn lại để người ấy tự chăm lo cho mình càng ít. Nhưng nhiều người thì lại có suy nghĩ rằng: “Yêu là phải cống hiến, hy sinh, phải cho đi không hối tiếc. Nên người ấy yêu tôi thì người ấy phải chấp chịu thiệt để chăm lo cho tôi”. Vậy những người có suy nghĩ như vậy, nếu tôi đặt câu hỏi ngược lại: Bạn có yêu người đã hy sinh cho bạn không? Bạn có dám hy sinh ở một mức tương đương như người ấy đã dành cho bạn hay không?</p><p><strong>===========================================</strong></p><p>&nbsp;Lý thuyết này ứng dụng được vào việc gì ?<br>&nbsp;- Thay đổi nhận thức: nhiều người nghĩ đàn ông giàu thì sẽ có nhiều phụ nữ yêu. Phụ nữ cứ xinh đẹp thì sẽ có nhiều đàn ông yêu. Đây là định kiến sai lầm. Giàu và xinh đẹp, thì sẽ được nhiều người theo đuổi, họ theo đuổi không phải vì yêu, mà vì muốn “nhà giàu” và “xinh đẹp” thỏa mãn các nhu cầu của bản thân. Đàn ông giàu thì sẽ được nhiều phụ nữ chú ý, tiếp cận. Anh ấy có nhiều cơ hội để tìm hiểu số đông phụ nữ, nhưng chưa chắc là anh ta sẽ được nhiều người yêu. Điều này tương tự với phụ nữ đẹp.</p><p>&nbsp;- Nhận ra vì sao mình ế ? Có những người ế là do quá bận rộn công việc, không có thời gian đi tìm tình yêu. Hoặc chưa tìm được đúng người. Nhưng còn 1 lý do sâu xa nữa là do một số người ế đưa ra tiêu chuẩn cao hơn năng lực của bản thân. Người ế này đưa ra càng nhiều đòi hỏi thì chứng tỏ người đó càng yêu bản thân, chứ không hẳn là đã yêu đối tượng. Mặt khác, nếu 1 đối tượng đủ năng lực để đáp ứng các đòi hỏi của người ế kia, thì đối tượng đó là 1 người có giá trị cao, mà người có giá trị cao thì họ cũng sẽ đưa ra những tiêu chuẩn cao để tìm người xứng đáng với mình, mà lúc này người ế đó lại không đủ năng lực để đáp ứng. Một số người ế phải nhận ra rằng, mình không có được người yêu là do từ trước tới giờ bản thân mình không yêu người khác, mà chỉ là quá yêu bản thân mình thôi.</p><p>&nbsp;- Bạn có đang nuôi chim không ? Giả sử Anh X cho rằng mình rất yêu chim, anh X cho nó 1 cái lồng thật đẹp và cho nó ăn ngon. Người yêu chim thật sự sẽ không bao giờ nhốt chim trong lồng. Vì họ hiểu, lẽ sống của nó là muốn được tung cánh bay lượn trên bầu trời. Anh X cho nó thức ăn, nhưng lại tước đoạt đi sự tự do cả đời của nó, cầm tù nó suốt đời trong chiếc lồng chật hẹp, để hàng ngày thấy nó nhảy nhót và hót cho anh ấy nghe. Vẻ đẹp của nó làm anh ấy thỏa mãn thị giác, tiếng hót của nó làm anh ấy thỏa mãn thính giác. Anh ấy nuôi chim vì muốn nó thỏa mãn các nhu cầu của anh, vậy nên anh ấy đang yêu bản thân mình chứ không phải là yêu chim. Việc anh ấy chăm sóc cho con chim kỹ lưỡng là vì anh ấy muốn “vật sở hữu” của anh ấy được hoạt động tốt, để hàng ngày “vật sở hữu” này sẽ thỏa mãn cho các nhu cầu của anh ấy.</p><p><strong><u>Nguồn</u></strong>: xem trong \"<em>Hội nghiên cứu hành vi con người</em>\" thấy hay quá nên share cho mọi người tham khảo :)))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-28T14:06:36.109Z","creator_id":3183,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Yêu người hay yêu cái người mang lại cho mình? <3","up_point":10}