{"_id":1066,"body":"<div>Một trong những kỹ năng “hành” hiệu quả là biết “lọc” thông” tin. Nên “quên” kiến thức không cần thiết. Ưu tiên nhớ một vài điều thực sự hữu ích liên quan đến công việc đang làm và sẽ làm. Mục đích là để “hành” xem nó có diễn ra “như sách” không. Biết 1 hành được 1 còn hơn biết 10 nhưng hành bằng 0. Vì khoảng cách giữa “biết” và “làm” thường xa, rất xa. Chả thế mà cha đẻ marketing Philip Kotler đã từng nói rằng đọc một cuốn sách về marketing chỉ mất một ngày, nhưng để hiểu nó nhiều khi mất cả một đời.<br/>Có hai kỹ năng để chúng ta không cần phung phí thời gian vào những cuốn sách ít giá trị và đầu tư thời gian xứng đáng vào những cuốn sách hay. Đó là kỹ năng đọc scan (đọc lướt) và skim (đọc dò thông tin).<br/>Tôi thường đọc scan trước. Mục tiêu để đánh giá nhanh thông điệp chính của cuốn sách là gì. Tôi thường cần khoảng 15-30 phút để “thẩm định” nội dung của một cuốn sách chuyên môn có thực sự cần cho mình hay không. Nếu một cuốn sách qua được vòng scan, tôi sẽ dành nhiều thời gian đọc kỹ hơn, dùng kỹ năng skim những fact, figure &amp; example quan trọng. Mỗi lúc đụng chạm với công việc tư vấn, lại phải lôi ra đối chiếu so sánh sách dạy và thực tế đang phải đối mặt. Có một số cuốn sách đã “hành” chán chê rồi mà tôi vẫn chưa thấy “thủng” hết vào đầu.<br/>Mỗi cuốn sách dù hay đến đâu cũng chỉ có giá trị tương đối. Nên lấy những điều sách dạy như một chỉ dẫn mang tính học thuật đã được được kiểm nghiệm, Không nên rập khuôn ứng dụng những điều sách dạy vào thực tế. Vì thực tế là vô hạn trong khi kiến thức của sách là có hạn. Thực tế thay đổi không ngừng, phần lớn sách viếtlà chỉ có giá trị nhất định về thời gian và phạm vi áp dụng.<br/>Cuốn “Quảng cáo thoái vị, PR lên ngôi” của Al Ries từng được xem là best-seller gây dấu ấn cho giới marketing truyền thông. Có 02 kết luận quan trọng của cuốn sách này chưa đúng với thực tế tại Việt Nam.<br/>Al Ries cho rằng vai trò của PR là xây dựng thương hiệu còn quảng cáo chỉ đóng vai trò duy trì hình ảnh thương hiệu đã được PR tạo dựng trước đó. Các ví dụ như Trà Dr. Thanh, Kangaroos hay Mỳ Gấu đỏ để chứng minh với ông điều ngược lại. Các thương hiệu nay nhanh chóng xây dựng nhận biết và hình ảnh thương hiệu nhờ quảng cáo chứ không phải PR. Thực tế chi phí media tại Việt nam cũng cho thấy rằng quảng cáo chưa “thoái vị”: theo báo cáo của Kantar Media, quảng cáo truyền hình vẫn có ảnh hưởng và vai trò lớn nhất đến hành vi tiêu dùng của khách hàng. Còn PR vẫn đang có vai trò như nó vốn có. PR có “lên ngôi” hay không thì còn phải chờ đến lúc quảng cáo … thoái vị đã.<br/>Bộ não của con người cũng như chiếc máy tính. Đừng để “tràn” bộ nhớ vì những thông tin không cần thiết và thậm chí vô bổ. Tuyệt vời nếu chúng ta thích đọc sách, mê sách. Nhưng không tuyệt vời chút nào khi bạ đâu đọc đấy. Nhiều đầu sách giật tít rất kêu. Kiểu như “Học MBA trong 10 ngày”, “Kiếm tiền không khó” hay “Marketing trong tầm tay”. Nghe cứ dễ như ăn kẹo. Các bạn cứ thử đọc scan xem. Chỉ vài trang sẽ thấy vô vị ngay.<br/>Ngay cả những đầu sách có giá trị, các bạn cũng đừng để cuốn vào những cái râu ria màu mè. Những trích dẫn dí dỏm, cách viết văn hoa hay tít sách ấn tượng đơn giản chỉ là những “gia vị” làm đậm đà cho bữa ăn tri thức. Không nên bị nó đánh lừa. Khác với đọc sách giải trí, đọc sách chuyên môn phải coi trọng tiêu chí “bổ”. Có nghĩa đọc xong phải rút ra điều gì đó bổ ích để “hành” phục vụ cho công việc (trước mắt cũng như lâu dài).<br/>Tôi cũng đôi ba lần “chẳng may” vơ phải vài cuốn màu mè theo kiểu “tốt gỗ”. Tất nhiên là không đến nỗi quá tệ nhưng chẳng đủ tốt để sử dụng. Thôi khi cái tủ sách còn trống chỗ thì đặt nó vào vị trí xa “trung tâm” vậy.</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-03-26T06:39:50.893Z","creator_id":1108,"down_point":0,"tags":[],"title":"ĐỌC NHIỀU HƠN, NHỚ ÍT ĐI - Nguyễn Đức Sơn","top_point":0.8796123,"up_point":13}