{"_id":18094,"tags":[{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"}],"up_point":12,"down_point":2,"title":"Niềm tin có thực sự giúp ta đạt được điều gì đó?","body":"<blockquote><div><h3 style=\"text-align: justify;\">Phải trải qua cú sốc thì chúng ta mới được biến đổi.</h3></div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Có thể nói mỗi người chúng ta đều trải qua chuyện nọ chuyện kia, tuy &nbsp;nhiên luôn có những sự kiện làm ta nhớ mãi, những bài học, những con người, sự kiện làm chúng ta thay đổi, trưởng thành, đôi chút chúng ta có niềm tin khác về những gì ta đang có.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Hãy thử tưởng tượng bạn đang tự dành cho mình một khoảng thời gian có thể một vài giờ, thậm chí một vài phút để có nhớ lại những sự kiện đã làm bạn trở thành con người như bây giờ, thay đổi niềm tin của bạn. Mọi thứ đang ở trong đầu bạn rồi phải không?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; Cuộc sống càng bận rộn đôi khi bạn càng cô đơn, nhiều người cố tỏ ra mình thực sự bận rộn, hò vùi đầu vào công việc đề quên đi cô đơn. lảng tránh cô đơn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Vì cô đơn đôi khi chúng ta cũng đề phòng mọi thứ xung quanh, đề phòng sự thân mật. Chúng ta không dám trò chuyện, bởi khi đó nghĩ rằng mình tỏ ra yếu đuối, sợ ai đó biết được góc tối trong tâm hồn mình; sợ bị lợi dụng cảm xúc… sợ mọi thứ xung quanh.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Còn nếu như bạn đang thực sự côn đơn; nhưng chưa tìm cách nào để giải quyết chúng hoặc đơn giản là sống với nó thì bạn có thể tham khảo bài viết <a href=\"https://spiderum.com/bai-dang/Lam-sao-de-song-chung-voi-co-don-ahs\" rel=\"noopener noreferrer\" target=\"_blank\">“Làm thế nào để sống chung với cô đơn”</a> của mình nhé.</div><div style=\"text-align:justify;\">Bữa gần đây tôi có xem một chương trình thực tế để lấy ý tưởng làm nội dung, thì vô tình phát hiện ra rằng mỗi người đều có những cột mốc cho riêng mình thông qua những sự việc, những gì họ sẽ làm.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Có thể xem như Dalab với bài hát Một Nhà, Vũ Trụ Song Song với ca sĩ Vũ hay Justatee với Thằng Điên,Valentine 13 với He alway smile… Dĩ nhiên &nbsp;tôi có thể kể ra muôn vàn những sản phẩm khác đối với nghệ sĩ họ sẽ dùng những sản phẩm của họ dể thể hiện điều đó.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Nhưng đối với những người khác thì sao? Việc đó không giống như những kỷ niệm thông thường: Lễ tốt nghiệp, Giáng Sinh hay Sinh nhật, bởi đôi khi nó cũng không hề có kỷ niệm gì cả. Ý tôi muốn nói là một ý niệm, con người, sự việc làm làm thay đổi con người bạn, suy nghĩ và có thể biến bạn thành bây giờ.</div><div style=\"text-align:justify;\">Để nói về việc bản thân thay đổi thì bạn có thể gặp hai trường hợp sau đây:</div><blockquote><ul><li style=\"text-align: justify;\"><strong><em>Thay đổi dựa theo thói quen</em></strong></li><li style=\"text-align: justify;\"><strong><em>Thay đổi do gặp phải “tai nạn”</em></strong></li></ul></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; Bữa trước tôi có viết &nbsp;về việc đâu là <a href=\"https://spiderum.com/bai-dang/Can-lam-dong-luc-de-hanh-dong-7ef\" rel=\"noopener noreferrer\" target=\"_blank\">điều thúc đẩy mọi người hành động. </a>Giữa thói quen hành động hay động lực hành động; Bạn có thể đọc thêm ở đây.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Thế còn việc gặp phải “tai nạn” thì sao? Điều “tai nạn” tôi muốn nhắc đến theo cả nghĩa đen và nghĩa bóng, tại nạn sẽ giúp bạn phải khác đi.</div><div style=\"text-align:justify;\">Có thoát chết khỏi tai nạn do đi quá nhanh, ẩu thì mời đi chậm lại; trải qua 1 cơn bão bênh thì mới bắt đầu quan tâm đến sức khỏe của chính mình.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; Hay những người trải qua những cú sốc tâm lý, cha mẹ ly hôn khi còn nhỏ, phản bội trong tình yêu… Nhưng điều đó có thể làm chúng ta khác đi, trong cả suy nghĩ lần hành động.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Dù bạn có thay đổi theo cách nào đi nữa, thói quen hay xảy ra “tai nạn” thì tựu chung lại là niềm tin của chúng ta thay đổi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Bị phản bội trong tình yêu thì mất niềm tin trong tình yêu, hay có thể nói là mất niềm tin vào người mà bạn tin tưởng.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; Nếu trong lý trí có thể nói tồn tại hệ nhị nguyên nhưng về vấn đề tình cảm thì lại khác. Bạn hãy thì nghĩ xem cách mà bạn đối với mọi người xung quanh như thế nào? Có phải là tình cảm, niềm tin của họ đã dành cho bạn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; Bạn ghét người này, quý người kia nhưng hãy nhớ rằng nó có thể không đúng? Hồi trước tôi có nghe một Cha giáo có giảng thế này:</div><blockquote><div><h4 style=\"text-align: justify;\">“Nếu đứng trước một vấn đề con phải phán xét, chọn lựa thì trước tiên con hãy đưa chúng về cân bằng”.</h4></div></blockquote><div style=\"text-align:justify;\">Nhưng cuộc sống đâu có thế, nó đâu nằm ở sự cân bằng. Bạn luôn thấy có những người bạn thông minh, tài giỏi hơn mình; có những người quan hệ trong công việc tốt hơn bạn… Chả ai quan tâm bạn đâu, cho đến khi bạn đạt được dấu ấn nào đó.</div><div style=\"text-align:justify;\">Ở ngoài kia có hàng trăm lời khuyên dành cho bạn, bảo bạn phải làm điều này điều kia, học cái này sẽ giúp công việc thăng tiến…</div><div><figure class=\"aligncenter\"><img src=\"https://iriskim.biz/wp-content/uploads/2018/12/46788302_1355679047907772_2880599651638050816_n.jpg\" alt=\"Niềm tin có thể giúp ta được gì không?\" width=\"960\" height=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Thế nhưng khi lý trí không thể quyết định thì hãy để trái tim làm hộ. Bởi lý trí có thể giúp bạn giải quyết được bài toán A. B, C; những vấn đề trong cuộc sống nhưng nếu bạn có cả niềm tin đúng đắn nữa thì đôi khi bạn sẽ đạt được những điều mà trí tuệ bạn không bao giờ tính toán được.</div><div style=\"text-align:justify;\">Nhưng niềm tin lại không giúp bạn có tiền, giúp bạn có xe, có nhà…</div><div style=\"text-align:justify;\">Ủa vậy! Niềm tin thực sự đem lại cho chúng ta điều gì?</div><div style=\"text-align:justify;\">Nhưng tôi là rất thích câu này:</div><blockquote><div><h4 style=\"text-align: right;\">&nbsp;“Faith it does not make things easy it makes them possible”</h4><h4 style=\"text-align: right;\">(Luke 1:37)</h4></div></blockquote><div style=\"text-align:right;\"><a href=\"https://iriskim.biz\" rel=\"noopener noreferrer\" target=\"_blank\">Iris Kim Box</a></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3003,"created_at":"2019-01-02T11:28:45.301Z"}