{"_id":19918,"tags":[{"_id":"5c9da9bbd63db62ab2c91259","name":"TECHTALK BY ANTALIA"},{"_id":"5b9c87fe64599521128928d5","name":"DEVELOPER"}],"up_point":16,"down_point":1,"title":"Bao nhiêu tuổi thì coder nên về hưu?","body":"<div>Cụm từ Internet mới xuất hiện cách đây hơn nửa thế kỉ, và kỉ nguyên bùng nổ của nó cũng chỉ rơi vào khoảng 2-30 năm trở lại đây. Điều này kéo theo sự ra đời và phát triển của nhóm nghề IT bao gồm lập trình viên phần cứng, phần mềm, hệ thống, etc, mà người ta hay gọi tắt là dev, hoặc coder. Có thể nhìn thấy rõ ràng một sự thật khắc nghiệt rằng, trong ngành này, dần không còn chỗ cho các coder có tuổi nữa.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2f63520544411e9bb05fb5958dff4b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tại các công ty như Facebook và SpaceX, tuổi nhân viên trung bình dưới 30 tuổi; trong khi đó, nhiều người rỉ tai nhau về việc các coder ngoài 50 tuổi dần bị đẩy ra khỏi những nơi mà mình đã cống hiến cả tuổi trẻ.&nbsp;Những người ở lại cũng gặp phải tình trạng không khá khẩm gì hơn, nhẹ thì nhường vị trí cốt cán trong các dự án quan trọng của công ty, nặng thì bị kì thị hay phân biệt đối xử ra mặt bởi những người trẻ tuổi.</div><div>Sẽ sớm thôi, chính bạn cũng nhận ra rằng, việc tiếp nhận một giao thức mới, học một ngôn ngữ mới hay làm quen với nền tảng mới sẽ mất nhiều thời gian hơn trước kia. Rồi thì gánh nặng gia đình, các quan hệ xã hội sẽ phần nào trói buộc tâm trí của bạn và làm hạn chế cả thời gian lẫn tâm trí để bạn tập trung vào công việc. Dù không muốn nhưng bạn vẫn phải thừa nhận, mình thua kém giới trẻ khá nhiều.</div><div>Ai cũng hiểu, chẳng ai có thể xoay ngược lại bánh xe thời gian, sự lão hóa sẽ gõ cửa từng người, nhất là những người sử dụng chất xám quá nhiều trong quá trình làm việc như giới lập trình. Nhưng thay bằng việc bi quan về thực tại ngành, sao bạn không tìm ra giải pháp cho nó?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ed5a5b0544511e983c53b782d4f8aa6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những chiến binh sống sót cuối cùng thường là người được hưởng vinh quang chói lọi nhất. Vậy nên, để đảm bảo chỗ đứng của mình, bạn đừng ngại ngần thử học những công nghệ mới, nó có thể là bất cứ thứ gì HoloLens, Oculus, iOS, Android hay bất kỳ phần mềm hay phần cứng nào khác. Đừng nghĩ nó khó, bạn nên nhớ kinh nghiệm của mình có thể giúp bạn dễ dàng tiếp nhận các công nghệ mới này, đặc biệt nếu các công nghệ kể trên được xây dựng chủ yếu dựa trên các nền tảng bạn quen thuộc đã được phát triển nhiều năm hoặc thậm chí nhiều thập kỷ trước.</div><div>Hãy biến mình trở thành Mentor. Với kinh nghiệm thực chiến lâu năm và một chút khả năng lãnh đạo (cái này có thể học được), bạn sẽ biến mình thành kho báu mà mọi công ty mong muốn. Cái đích mà ở giai đoạn này bạn nên hướng tới là trưởng một chi nhánh mới của công ty, hay tech leader trong một start up. Đừng bi quan mà hãy tự nhủ với lòng mình rằng, coder sẽ không bao giờ biến mất, họ chỉ chuyển từ coder sang leader (ở một vị trí nào đó) mà thôi.</div><div>Happy Coding <3</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":31541,"created_at":"2019-04-01T06:14:37.223Z"}