{"_id":5015,"body":"<p style=\"text-align: justify;\"><strong>Tôi</strong> cũng tham gia hoạt động ngoại khóa nhiều như CLB, tình nguyện, tự tay tổ chức một số buổi meeting nhỏ hay đi làm thêm, va chạm nhiều người thì biết được nhiều thể loại, có anh A thì có anh B, C, Z. Mỗi người mỗi tánh, mỗi người một thái độ riêng, không phải ai cũng nỗ lực,nhiệt tình, vẫn có người phải thúc dục, khuyên nhủ này nọ khi họ bỏ bê, không tận tâm tận tình với công việc. Trong tất cả những tổ chức mà tôi đã từng tham gia hay làm việc, vấn đề lớn nhất luôn là hai chữ \"con người\". Vì bạn biết không, vì con người họ phức tạp lắm, nên tất cả khó khăn, vất vả, thử thách đều bắt nguồn từ họ là chủ yếu. Trong cuốn sách \"<a href=\"https://tiki.vn/doc-het-trai-tim-tai-ban-2013-p59727.html?src=search&q=d%E1%BB%91c%20h%E1%BA%BFt%20tr%C3%A1i%20tim&ref=c316.c835.c846.c3130.c3259.c3460.c5270.c5374.c483.c593.c848.c2766.c3133.c3326.c3327.c3452.c3462.c4291.c5297.c5376.c5380.c5571.c6111.c2288.c2496.c2519.c3141.c3328.c3535.c4981.c5177.c5236.c5807.c5980.c3503.c5572.\" target=\"_blank\">Dốc hết trái tim</a>\", CEO và founder của Starbucks - thương hiệu cà phê nổi tiếng trên thế giới đã bộc bạch rằng: \"Giờ thì tôi nhận ra trong một công ty phòng marketing không phải là phòng quan trọng nhất mà chính là phòng nhân sự. Nếu nhân viên của mình không tốt thì mọi hoạt động của công ty cũng sẽ đổ bể cả thôi.\" Bởi thế nên, tôi viết blog này để làm nổi bật hiện trạng \"Vì sao hàng loạt người trẻ ngày nay \"ngại\" chủ động\", \"ngại\" là từ nói giảm nói tránh thôi chứ thực ra chúng ta đang thực sự -thiếu-chủ-động trong mọi lĩnh vực: sự nghiệp, mối quan hệ, trường học,...</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://3.bp.blogspot.com/-6Q20bjO8ge4/WA4QpT9QE8I/AAAAAAAABuM/FRZx-tPwk6oDiePW-lxlXWLNrH2NkJ2ggCLcB/s1600/blog%2Btrang%2Bps.png\"><img border=\"0\" src=\"https://3.bp.blogspot.com/-6Q20bjO8ge4/WA4QpT9QE8I/AAAAAAAABuM/FRZx-tPwk6oDiePW-lxlXWLNrH2NkJ2ggCLcB/s1600/blog%2Btrang%2Bps.png\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nguồn: Vor.cam<br></td></tr></tbody></table><p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p><p><strong>1: Có quá nhiều việc phải làm...?</strong></p><p><strong>H</strong>ồi năm nhất mình bị tham, tức là công việc nào cũng làm, hoạt động nào hay ho bổ ích là tham gia. Nhúng tay được cái B thì cái A bỏ dở đôi công đoạn, nhiều lúc thờ ơ cứ thế cho qua, thậm chí không nhắn cho bạn leader để bạn ấy theo dõi công việc hộ, hai bên cứ suy nghĩ âm thầm: \"Chắc sản phẩm ok rồi, đợi ít ngày nữa là có thôi mà.\" <strong><br></strong><strong>K</strong>hi sản phẩm làm ra không được như ý muốn thì mới có một bài học để đời. Đã tham gia cái nào thì phải hoàn hảo cái đấy, nếu không thì nhúng tay vào ít thôi. Giới trẻ ngày nay có nhiều cơ hội để phát triển nhưng không phải cái nào cũng tham gia một tý cho có mùi. Điều đó chẳng khác nào cần câu mới thấm tý nước đã vội giật lên bỏ sang chỗ khác kiếm mồi, kết quả là vẫn chưa có con cá nào vào giỏ. Chúng ta ngụy biện lý do mình có quá nhiều việc nên chưa chủ động, chưa hoàn thành tốt công việc được giao và kèm theo đó lời hứa là 'em sẽ rút kinh nghiệm và lần sau không tái phạm nữa.'<strong><br></strong><strong>T</strong>ôi tham gia CLB, đi làm thêm ở công ty nên biết cấp trên luôn sẵn sàng đồng cảm với trường hợp của mình miễn là tôi chủ động nói lên vấn đề của bản thân là gì, và khi nói ra tất cả mọi thứ trở nên minh bạch. Bởi, nếu một cá nhân im lặng thì tập thể sẽ ảnh hưởng. Bạn A làm hết nhiệm vụ của mình rồi, bây giờ lại phải xắn ống tay, lau mồ hôi làm tiếp công việc của bạn, bạn có thấy thương?</p><p><strong><br></strong><strong>2: Thiếu trách nhiệm...</strong></p><p><strong><br></strong><strong>T</strong>rong một tập thể vẫn luôn có những con sâu làm rầu nồi canh. Tôi dùng từ \"thiếu trách nhiệm\" ở đây là cũng đang nói giảm nói tránh thôi chứ lẽ ra phải bôi đậm hai tính từ \"<strong>vô cảm</strong>\" và \"<strong>thờ ơ</strong>\". Vấn đề con người chắc phải viết thành một điếu văn dài và đọc cả đời thì mới hết được. Hồi xưa khi tham gia teamwork cho một dự án nhỏ, tôi đã thấy không phải ai cũng tận tâm với công việc của mình. Có những người cứ luôn ỷ hết mọi công việc cho bạn leader. Bạn ấy nhắc gì thì làm nấy, brainstorm ý tưởng cũng trầm, đi họp thì thường bỏ, chuyên gia nộp sản phẩm chậm deadline, có hôm thúc dục bạn ấy lúc nửa đêm, mình cũng ngại lắm chứ, nhưng công việc là của chung, cơ hội là chia đều cho tất cả mọi người, sao cứ hành xử như bản thân là con út hay người già trong nhà nên cần được chiều chuộng và bồi bổ vậy?</p><p><strong>H</strong>ồi bắt đầu đi làm cũng thế, mỗi công ty có một văn hóa khác nhau. Có những startup tuyển những người trẻ vào làm việc được đôi tháng họ lại biến mất vì các thể loại lý do khác nhau không tiện liệt kê, có thể là do môi trường làm việc không phù hợp, hay thời gian không cho phép và cả vài ba trang lý do chạy dài phía sau nữa. Việc bạn bỏ làm nhưng trong quá trình làm việc bạn dốc hết tâm huyết thì không phải nói làm gì nhưng thật sự có những người thiếu trách nhiệm đến nỗi họ chẳng thèm góp ý ý tưởng và chỉ tham gia lác đác một số đầu việc khi leader giao phó. Tự hỏi bản thân: \"Trước khi apply vào vị trí đó, bạn đã kỳ vọng bản thân sẽ thay đổi như thế nào?\"</p><p>Thái độ của bạn quyết định đến cách mà người khác đánh giá bạn. Đôi khi người ta tế nhị lịch sự với bạn thế thôi nhưng trong thâm tâm thì người ta muốn bạn đi xa hàng vạn dặm. Đã làm việc với nhau thì không thể đặt nặng vấn đề tình cảm kiểu gia đình vào được bởi tất cả đều phải cùng nhau tạo ra một sản phẩm đến với người dùng, phải nghiêm túc với nhau, có trách nhiệm với tập thể chứ cợt nhả thì làm nên trò trống gì. Thiếu trách nhiệm là thiếu luôn việc chủ động, nhiều lúc cứ nghĩ bạn ấy ở trong team mà như đi nghỉ mát ở xứ sở xa xôi nào rồi.</p><p><br></p><p><strong>3: Không biết thì phải hỏi...</strong></p><p><br></p><p style=\"text-align: justify;\">Hồi trước khi mới vào CLB, các CTV được giao bài tập chào hỏi các anh chị trước, lúc đầu cứ nghĩ nó chẳng cần thiết nhưng rồi về sau tôi nhận ra nó ý nghĩa và có ích vô cùng. Là hậu bối thì bao giờ cũng phải chào hỏi tiền bối, đó là bài học đối nhân xử thế ngàn đời mà ai sinh ra cũng được ông bà cha mẹ thầy cô bày dạy. Mình chủ động inbox chào hỏi với người ta, gặp gỡ thì giới thiệu nhau một vài câu thì họ biết được bạn nọ bạn kia cũng ở trong tông chi họ hàng với mình, có gì biết nhau mà giúp đỡ yêu thương, chỉ một việc nho nhỏ thôi nhưng tự dưng bạn mở rộng cho mình mối quan hệ, được trực tiếp học hỏi và nghe những lời anh chị nói cũng là cách để trưởng thành.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://1.bp.blogspot.com/-ktViOwXdLXE/WA4RSmKoX4I/AAAAAAAABuQ/-2xzrusJ_KIhw-t1PqrzfspUwIEHvD65wCEw/s1600/blog%2Btrang%2Bpss.jpg\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-ktViOwXdLXE/WA4RSmKoX4I/AAAAAAAABuQ/-2xzrusJ_KIhw-t1PqrzfspUwIEHvD65wCEw/s1600/blog%2Btrang%2Bpss.jpg\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Nhưng vấn đề là: 'Có những người họ ngại chủ động một cách kinh khủng'. Tôi nghĩ vấn đề cũng một phần nằm ở quan điểm sống của họ nữa. Có những người không biết mà cứ thế mò mẫm một mình trong khi bạn quên mất mình có một nguồn tài nguyên khổng lồ xung quanh, đó là những mối quan hệ bạn có được, những mối quan hệ chỉ cần chủ động chút thôi là bạn có nữa. Thế mà chẳng chịu chủ động hỏi han. Thi thoảng mình cũng phải đề bạt ý kiến nọ kia với giám đốc ở công ty, cái này cần thay đổi thì mới tăng hiệu quả công việc, chỗ kia phải tìm nguồn ở đâu để viết cho nó mạch lạc rõ ràng. Học ở người lớn hơn mình, những người giỏi hơn mình chắc khác nào đang đọc cuốn bách khoa toàn thư sống cả. Thế nên, không biết là phải hỏi!</p><p><strong>4: Từ khi nào mặc định \"Là đàn ông thì phải chủ động trước?\"</strong></p><p>Hồi xưa đọc thơ của Đoàn Thị Điểm hay Hồ Quỳnh Hương đều nghe các thi sĩ bộc bạch mối tình người phụ nữ khổ sở \"ba chìm bảy nổi\" nhưng điểm khác biệt cho thấy họ tiến bộ hơn phụ nữ đương thời ở chỗ là họ đã có tiếng nói tình yêu cho riêng mình. Thời xưa, phụ nữ được ví là cọc, đàn ông là trâu, cọc đi tìm trâu là một điều quá ư phi lý. Bây giờ xã hội văn minh, hiện đại, nhưng điều đó không có nghĩa chúng ta thấy người phụ nữ chủ động hơn trước.</p><p>Đàn ông là phái mạnh, chúng ta gán hai từ \"ga lăng\" cho họ khi họ chủ động thế nọ thế kia. Bạn thấy hầu hết con trai đều tỏ tình với con gái trước nhưng điều đó không có nghĩa rằng tất cả phụ nữ trên đời này đều không biết crush một ai, nhưng họ giấu hoặc không chủ động nói ra với người họ cảm mến thôi. Tôi nghĩ đó là do ảnh hưởng của nền văn hóa Á Đông. Nhưng cái chuyện đó vứt sang một bên đi, việc ai chủ động tỏ tình trước chẳng quan tâm, chúng ta nên đá sang vấn đề \"Sao khi hẹn hò, đàn ông phải chủ động trả tiền?\"</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://1.bp.blogspot.com/-zb4Bi153eVk/WA4S-GeBLZI/AAAAAAAABug/xuKRM_7-KbE57ylhsPrA8iAX6VZbDK-zACLcB/s1600/14522908_10205448712096127_3782132706376855920_n.jpg\"><img border=\"0\" height=\"640\" src=\"https://1.bp.blogspot.com/-zb4Bi153eVk/WA4S-GeBLZI/AAAAAAAABug/xuKRM_7-KbE57ylhsPrA8iAX6VZbDK-zACLcB/s640/14522908_10205448712096127_3782132706376855920_n.jpg\" class=\"fr-dii fr-draggable\" style=\"width: 640px;\"></a><br></td></tr><tr><td><br></td></tr></tbody></table><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>T</strong>ôi thì chưa có kinh nghiệm tình trường nhưng chắc chắn có gặp gỡ bạn bè, đi ăn uống các thứ rồi. Tôi không bao giờ muốn người đối diện phải trả tiền nước uống, đồ ăn cho mình trong khi lịch hẹn gặp nhau là do hai bên tự nguyện đồng ý sắp xếp, tất nhiên sẽ có lúc người này trả, sau đó tôi trả. Có một lần, khi bạn tôi (nam) và tôi vào quán ăn, kết thúc bữa ăn trưa, tôi đứng dậy thanh toán tiền nhưng rồi bạn ấy giành phần trả, cô chủ quán bèn nói: \"Ai lại bắt con gái trả tiền bao giờ?\", tôi không muốn phải thuyết phục bạn ấy như thế nọ thế kia vì nó khá mất thời gian và không được tế nhị vì tôi hiểu đàn ông luôn có lòng tự trọng cao trong chuyện tiền bạc và ở nơi công cộng. Nhưng qua câu chuyện đó, tôi hiểu rằng hầu như người Việt đều nghĩ rằng khi hẹn hò đàn ông phải tự chủ động trả tiền, để thể hiện ga lăng, thể hiện sự đàn ông trong máu. Nhưng bạn có biết, một vài bữa thì được nhưng lâu dần họ sẽ cảm thấy mình bị lợi dụng hoặc buồn vì không được san sẻ?</p><p style=\"text-align: justify;\"><strong>N</strong>am nữ bình quyền và ai cũng muốn được chia sẻ mọi thứ với nhau trong mọi tình huống. Như việc phụ nữ muốn đàn ông phụ chuyện bếp núc, trông nom con cái thì đàn ông họ cũng sẽ muốn phụ nữ hiểu chọ họ chuyện nọ chuyện kia. Nếu chủ động một chút thì chúng ta sẽ dễ sống với nhau hơn, còn không thì hai bên âm thầm trách móc, giận dỗi. Bạn sẽ thấy một điều rất rõ ràng, dựa vào đàn ông thì phụ nữ sẽ luôn là người chịu thiệt. Bởi thế mình nên chủ động, chủ động học hỏi, chủ động quan tâm, chủ động nhắn tin, gọi điện, bởi ai ai cũng cần được san sẻ, ai ai cũng cần được chăm sóc tinh thần. Để chúng ta thấy đến một lúc nào đó, hai từ \"phái mạnh\" mà họ gán cho đàn ông chỉ về thể chất thôi chứ không phải về quyền lực hay bất cứ cái gì khác.</p><p style=\"text-align: justify;\"><br></p><p><strong>5: Tỏ ra mình chảnh chọe...</strong></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>C</strong>ó một vài câu chuyện kể ra nó thực sự trẻ trâu ghê gớm. \"Sao mày phải chủ động làm gì? Nó là người mới, nó tự khắc phải đến chào hỏi mình trước tiên rồi.\" Chợt nghĩ: \"Chỉ là chào hỏi thôi mà, đâu phải tỏ ra chảnh chọe, làm vẻ cao ngạo như thế.\" Nhưng suy cho cùng, vấn đề này được đánh giá dựa trên tính cách của mỗi người.</p><p style=\"text-align: justify;\"><strong>D</strong>ạo gần đây, tôi thường đọc một số tài liệu, bài viết về những người hướng nội, nói chuyện vớ những người có thiên hướng này. Giữa chúng tôi có những điểm chung đến bất ngờ. Họ không thích chủ động chào hỏi những người lạ, nhưng khi ai đó bắt chuyện với họ trước, họ sẽ tỏ ra cực kì thân thiện và dễ gần. Nhưng tôi có vẻ là một trường hợp hơi kì dị, thi thoảng tôi có chủ động nói chuyện với những người lạ mặt, để hiểu thêm một tính cách mới nhưng không phải lúc nào cũng luôn như vậy. Bởi thế, đây không hẳn là tỏ ra chảnh chọe mà nó phụ thuộc vào việc bạn là người hướng nội hay hướng ngoại, việc ngại giao tiếp, ngại chủ động đôi khi còn dựa vào tính cách của mỗi người và cách duy nhất là chúng ta phải khắc phục nó thôi.</p><p style=\"text-align: justify;\"><strong>L</strong>à một mentor, đôi khi tôi chợt nghĩ phải làm thế nào để mentee của mình phát triển toàn diện, tạo môi trường trải nghiệm tốt nhất cho các em. Tôi chưa bao giờ nghĩ rằng mình là bề trên nên các em phải chủ động hỏi han, có khó khăn gì phải inbox, có vấn đề gì phải xin phép, nhưng tôi nghĩ mình nên training mentee của mình những điều đó, bài học đầu tiên không gì khác ngoài: học chủ động trong mọi tình huống. Đến một lúc nào đó, họ sẽ thấy không phải ai cũng dư sức để đi hỏi han từng việc, hôm nay bạn như thế nào, có căng thẳng gì không, những công việc chỉ xuất phát từ một phía sẽ khiến phía ấy trở nên mệt mỏi. Bởi thế, dù lý do là gì đi nữa, nhất định phải chủ động trong mọi tình huống, đó là bài học mà ngay cả chính bản thân tôi luôn thúc dục mình.</p><p style=\"text-align: justify;\"><br></p><p><strong>6: Sự thắng thế của kẻ chủ động...</strong></p><p><br></p><p style=\"text-align: justify;\"><strong>H</strong>iếm khi nghe thấy ai đó bị động mà dễ thành công. Các bạn học Lịch sử từ năm lớp 4 rồi thì biết, địch trong thế chủ động thì có lợi, ta trong thế bị động thì nhất định có vấn đề. Bị động không khác nào mạch nước bị tắc, kiểu gì cũng có chuyện.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://1.bp.blogspot.com/-nOskDv1HjWQ/WA4Rrifqw8I/AAAAAAAABuY/vClBYuc7C9QcyVGEw-KPPbhzhXQyrbkWACLcB/s1600/blog%2Btrang%2Bpssss.jpg\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-nOskDv1HjWQ/WA4Rrifqw8I/AAAAAAAABuY/vClBYuc7C9QcyVGEw-KPPbhzhXQyrbkWACLcB/s1600/blog%2Btrang%2Bpssss.jpg\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p style=\"text-align: justify;\"><strong>H</strong>ồi đi học, có bài khó nào tôi lên gặp thầy trực tiếp để xin gợi ý và hướng dẫn. Viết được bài văn nào đem cho cô giáo bộ môn Văn chấm, cứ đều đặn đều đặn như thế tôi tiến bộ hơn hẳn. Nhưng giờ lên Đại học, có những lúc chợt nhìn lại thấy bản thân chưa đứng lên giơ tay phát biểu một lần nào ở cụ thể một môn học nào đó. Có thể đó là những môn tôi không hứng thú nhưng phần đa sinh viên ĐH bây giờ đều như vậy. Nhiều khi rất muốn quay lại thời cấp 3, được đứng dưới bàn giáo viên và chỉ cho thầy bài tập mà mình vẫn chưa hiểu. Việc chủ động hỏi han sẽ khiến ta tiến bộ nhanh hơn rất nhiều. Cũng giống như việc bạn muốn học đàn nhưng không chủ động học thì cuối cùng đó cũng chỉ là sở thích viển vông thôi, không hơn không kém.</p><p style=\"text-align: justify;\">Vậy thế nên, nhớ là học cách chủ động bạn nhé ! Luôn có kế hoạch B cho mình trong mọi tình huống.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/10/hang-loat-ly-do-nguoi-tre-ngai-chu-ong.html\" target=\"_blank\"><strong>Blog Ps</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-25T05:57:42.436Z","creator_id":2517,"down_point":1,"tags":[],"title":"Giải mã lý do người trẻ ngại chủ động?","up_point":18}