{"_id":12447,"title":"\"Điểm đến của cuộc đời\": Bạn đã sẵn sàng để đối diện với deadline lớn nhất của cuộc đời mình?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/360d84602f1e11e8abda49b58022332c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“Khi bạn học để biết mình chết như thế nào, bạn sẽ học được cách để sống như thế đấy”</div><div>(Morrie Schwartz – Tuesdays with Morrie)</div><div>Tôi không biết mở đầu như thế nào cho bài viết này. Nhưng có lẽ đây là tất cả những gì cần biểu đạt đã được gói gọn trong câu nói này. “Tuesdays with Morrie” kể về một câu chuyện giữa một người trẻ và một người già về bài học vĩ đại nhất của cuộc đời: bài học về cách sống.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16f40cd02f1d11e8a637e32082c71af5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuesdays with Morrie. Nguồn ảnh: Amazon</figcaption></figure></div><div>Trong câu chuyện, Mitch Albom- tác giả, là một nhà báo, một phát thanh viên đang trên đỉnh cao của sự nghiệp. Những áp lực công việc cứ cuốn anh đi khiến anh hầu như không có thời gian cho bản thân và vun đắp với mối quan hệ - đặc biệt là với người vợ của mình. Cho đến một đêm, Mitch tình cờ chuyển kênh trên TV và thấy người thầy kính mến của mình, đang cười vui vẻ trong một buổi phỏng vấn, nhưng không phải ở một tư thế bình thường. Ông mắc chứng bệnh ALS – chứng loạn dưỡng cơ, khiến bản thân không còn khả năng tự kiểm soát hành vi của mình. Các bác sĩ tiên đoán ông chỉ còn sống được thêm 2 năm nữa thôi. Ông tên là Morrie, chính là nhân vật chính của câu chuyện.</div><div>“ALS như là ngọn nến đang cháy vậy; ngọn nến ấy dần tàn phá những sợi thần kinh và để lại cơ thể bạn như nền sáp lỏng. Tàn phá đôi chân và từ đó mà lên cơ thể. Mất kiểm soát với cơ đùi, bạn không thể giúp mình tự đứng lên. Mất kiểm soát với thân mình, nên cũng không ngồi thẳng dậy được. Cuối cùng, nếu bản thân còn sống, bạn thấy mình đang thở bằng ống thông qua họng, trong khi tâm hồn, hoàn toàn còn tỉnh thức, bị giam cầm trong thể xác yếu ớt, có thể bạn vẫn có khả năng nháy mắt, tạo tiếng động bằng lưỡi, như một tình tiết nào đó trong phim khoa học giả tưởng vậy, người đàn ông bị đóng băng trong chính da thịt của mình vậy. Không mất hơn năm năm kể từ khi bạn mắc phải căn bệnh này đâu.”</div><div>ALS làm cho Morrie ngày càng đau đớn, ông gần như không thể cử động theo ý mình muốn nữa, đi vệ sinh cũng ngày thêm khó nhọc, mọi thứ giờ đều phải có người lo tới. Morrie không muốn bản thân mình như vậy. Ở đoạn cuối, “Lễ tốt nghiệp”, Morrie ra đi lúc mọi người trong gia đình vừa mới rời khỏi phòng ông một chút để ông nghỉ ngơi, Mitch tin rằng thầy mình mất như vậy là có ý muốn như thế, không muốn ai phải chứng kiến lúc mình trút hơi thở cuối cùng, mà trước đó lúc mới bị bệnh, thầy còn tổ chức một đám tang giả của mình nữa và sau đám tang ấy, tất cả mọi người đều cười tươi.</div><div>Thầy và trò, lại gặp nhau. &nbsp;Đó là cuộc gặp gỡ, mà nói đúng hơn là buổi học mà giáo sư Morrie Schwartz dạy cho tác giả - sau 20 năm không liên lạc. Không phải một mà là nhiều buổi học, những buổi học không kỳ thi, không điểm số, thi thoảng chỉ bao gồm vài bài tập thể chất như nâng đầu người thầy. Đám tang diễn ra cũng chính là ngày tốt nghiệp của buổi học. Mỗi buổi học là những chủ đề khác nhau. Có khi là về hạnh phúc, tiền bạc, tình yêu.. và quan trọng nhất “HỌC CÁCH ĐỂ CHẾT ĐI NHƯ THẾ NÀO”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ed837702f1d11e8ae1badf0df052fff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Stephen Hawking .Nguồn ảnh: YouTube</figcaption></figure></div><div>Vừa qua, ngày 14/03/2018, thế giới vừa chứng kiến sự ra đi của nhà khoa học vũ trụ vĩ đại nhất thế giới – Stephen Hawking. Mất mát này để lại bao nhiêu tiếc thương cho nhân loại. Stephen Hawking mắc chứng bệnh ALS từ năm 21 tuổi và từng bị các bác sĩ chẩn đoán chỉ có thể sống không quá 25 tuổi. Nhưng việc sống, nghiên cứu và giải mã những bí ẩn của vũ trụ mãi cho đến lúc mất là một kỳ tích. “Tôi đã sống với cái chết cận kề trong suốt 49 năm qua. Tôi không sợ cái chết, nhưng tôi không vội vàng để chết. Tôi còn rất nhiều thứ muốn làm trước đã.”</div><div>Những bệnh nhân ALS đang đi qua những ngày tháng để sống chẳng khác gì hành trình cận tử vậy. Việc không làm chủ được bản thân mình ngay cả những hành động nhỏ nhất khiến họ cảm thấy vô cùng đau đớn. Nhưng chính vì vậy họ đã trở nên thông thái hơn rất nhiều, vì họ học cách để chết đi như thế nào. Họ coi như một ngày trong cuộc đời chính là ngày cuối cùng để sống, và cách họ biến chúng trở nên thực sự ý nghĩa toàn là những kỳ tích.</div><div>&nbsp;“Học Y ư? Gặp ai thì gặp chứ gặp anh/chị là không dám chọn đâu. Vào nhà xác là thấy ghê rồi”. Nhưng có mấy ai nghĩ tôi cũng nằm trong số đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab877b202f1d11e8b254edefa5b62736.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi từng chọn trường Y chỉ vì khi đó mình không biết nên học ngành gì, và gia đình cũng có một phần hướng tôi vào. Khi bắt đầu chọn Y khoa, dù đang học ôn thi hối hả, nhưng trong đầu, không đêm nào nghĩ đến hình ảnh những xác chết nếu mình học giải phẫu. Cảm giác ấy thực sự rất sợ, vì bản thân tôi từng không dám nhìn mặt ông mình mất vì biến chứng bệnh tiểu đường. Từ một người mập mạp, ông tôi chỉ còn da bọc xương, không thể nói được bất cứ từ gì. Từ một người lúc nào cũng thân với chiếc xe Dream, ông tôi trở thành người nằm liệt giường, đi đâu cũng phải có người đỡ. Tôi cũng không nghĩ đó là ngày cuối cùng mình gặp ông khi ông còn sống. Bà nói: “Cháu ông này, nó sắp thi đại học rồi đấy”, tôi cầm tay ông, và ngạc nhiên khi thấy tôi mắt ông sáng lên. Một tuần sau ông mất.</div><div>Những ngày đầu, khi đi thực tập ở phòng xác, tôi rất sợ, phải lúc nào cũng phải đi kè phía sau một đứa bạn dù lũ bạn ai cũng bảo mày sợ làm cái gì. Thậm chí bố tôi còn phải trấn an bảo rằng hãy coi như họ đã ngủ. Cảm giác nhìn thấy người đã mất trước mặt mình không phải kiểu coi phim kinh dị mà sợ. Đó là cảm giác tội nghiệp và xót xa cho những người đã khuất. Tôi chỉ ước khi ấy, phải chăng tôi có thể lấy tấm khăn che mặt những người hiến tặng đó đi, để mình có thể an tâm khi đi thực tập hơn. Rồi dần dà, tôi cũng tập quen cách nhìn mặt người chết. Trong lúc tổ chức lễ Macchabee- tri ân những người hiến xác, tôi bình tĩnh vào phòng xác để chụp những tấm bảng ghi lời cảm tạ đến những người đã khuất, những con hạc giấy, thậm chí – nhìn thẳng vào mặt người chết. Thậm chí còn thấy cảnh các thầy xử lý thi thể một người vừa mới mất, một cách bình tĩnh và biết ơn.</div><div>Nhưng những đứa bạn của tôi thì khác. Ban đầu, có những đứa chả sợ gì khi bước vào phòng xác, nhưng đến lễ hôm đó, lại rơm rớm nước mắt. Việc chứng kiến một người thân của người đã khuất đến thăm họ, lắng nghe câu chuyện của họ quả thật đau lòng. Làm sao bạn có thể bình tĩnh được khi thấy hình ảnh người thân mình trước khi mất và sau khi qua formon hoàn toàn không thể nhận ra? Và đó là lý do sau đó tôi không bao giờ muốn quay lại phòng thực tập giải phẫu nữa. Bản thân tôi tuy dần thích nghi để làm quen với cái chết, nhưng chứng kiến điều đó điều đó một lần nữa lại càng khiến tôi xót xa cho những người hiến tặng.</div><div>Con người ai cũng được định sẵn để chết, chỉ có điều chúng ta không biết sẽ chết như thế nào thôi. Có những cái chết vô cùng đột ngột, như tai nạn hay đột tử, để lại sự bàng hoàng tột độ của những người thân yêu. Có những cái chết như đã được biết trước, và người bệnh chỉ chờ đợi ngày ra đi. Với cái chết này, tiến sĩ Đặng Hoàng Giang gọi những người trải qua điều này chính là những người cận tử.</div><div><strong>“Deadline là một nguồn cảm hứng tiêu cực. Tuy vậy, vẫn tốt hơn nếu như không có nguồn cảm hứng nào” – Rita Mae Brown</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d495bc202f1d11e8a3c7fd3fbe1ae4ff.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><br>Cận tử- tức là cận kề với cái chết. Vậy trong thời gian chết, người ta làm gì? Đó chính là học cách để ra đi. Tập ra đi một cách thanh thản để người ở lại không cảm thấy quá đau đớn, và tập cách ra đi để hình ảnh mình còn mãi trong lòng những người xung quanh. Giống như những người “thầy” của chúng tôi ở phòng thực tập giải phẫu vậy. Giống như khi làm một công việc nào đó, bản thân bạn cần có deadline vậy. Càng cận kề deadline, bạn càng nỗ lực để làm mọi thứ tốt hơn. Sự tập trung lên đến đỉnh điểm, những cố gắng có ý nghĩa hơn, những tâm huyết càng được thăng hoa hơn.</div><div>“Deadline” có thể được dịch thô, đó là “đường chết”. Nếu bạn vượt quá vạch đường này, bạn sẽ “chết”. Nhưng nếu làm việc không có deadline, chúng ta có thể “cháy” hết sức mình không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e708702f1d11e8abda49b58022332c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: <a href=\"tranhamy.com\" rel=\"noopener noreferrer\" target=\"_blank\">tranhamy.com</a></figcaption></figure></div><div>Đó là những gì mà Đặng Hoàng Giang muốn nhắn nhủ trong quyển sách “Điểm đến của cuộc đời” – quyển sách mới nhất của tác giả. Nếu bình thường, sau khi hoàn thành deadline xong chúng ta sẽ trở lại nhịp sống bình thường và chờ đợi deadline tiếp theo. Nhưng trong đây, những con người sau khi hoàn thành với deadline sẽ không thể trở về với cuộc đời được nữa. Ung thư chính là deadline như vậy, giống như căn bệnh ALS.</div><div>Ba câu chuyện dài, ba nhân vật, độ tuổi cứ tăng dần. Câu chuyện đầu về một &nbsp;người mẹ và cậu bé trai 9 tuổi mắc bệnh ung thư xương. Câu chuyện thứ hai về một cô gái đang tràn trề tuổi trẻ, sắp tốt nghiệp thì nhận tin mình mắc căn bệnh ung thư vú. Câu chuyện thứ ba về một người vợ, một người mẹ từ nhút nhát trở nên dũng cảm đấu tranh để mình có thể mang lại ánh sáng cho người khác sau khi mất đi. Đặng Hoàng Giang cũng sợ cái chết, và cách tác giả cùng đồng hành, lắng nghe tâm sự, chứng kiến những đau khổ về tinh thần của những người cận tử và người thân của họ sẽ khiến người đọc không khỏi xót xa. Nhiều lúc đọc, chúng ta đã những tưởng người bệnh có thể mất ngay lúc đó, nhưng rồi họ lại không đầu hàng số phận. Nhiều lúc, có khi chúng ta &nbsp;chỉ mong ước không trải qua hành trình như họ, mà mong rằng sự ra đi đột ngột lại dễ dàng hơn nhiều.</div><div>Tuy nhiên, chiến đấu với căn bệnh ung thư chính là “deadline” ý nghĩa nhất mà những bệnh nhân đang cố gắng hoàn thành. Và trái với Morrie, Stephen Hawking, hay Mattie Stepanek – những người tri thức, họ là những người hầu như không biết gì về căn bệnh ung thư. Những người xung quanh họ (trừ Hà ở câu chuyện thứ nhất), cũng đều không biết gì cả. Họ chỉ biết rằng họ có thể sẽ chết.</div><div>&nbsp;Chính sự bình thường mới khiến quyển sách trở nên đặc biệt. Không chỉ là câu chuyện thông thường, quyển sách cũng trăn trở về những vấn đề tranh cãi gần đây trong việc hỗ trợ bệnh nhân đến cái chết thanh thản: vấn đề trợ tử và hiến tạng. Khi trong xã hội Việt Nam còn nhiều bất cập và định kiến về hiến tạng và giúp bệnh nhân ra đi nhẹ nhàng, câu chuyện của họ chính là động lực lớn cho các bác sĩ tâm huyết, đồng thời cũng khơi sáng quan niệm của người đọc: Hãy quan tâm đến quyền được chết. Cuối cùng, họ không còn là người bệnh nữa, họ cũng chính là người thầy dạy cho chúng ta bài học lớn nhất của cuộc sống: HỌC CÁCH CHẾT, HỌC CÁCH NHẪN NHỊN KHI NHÌN THẤY SỰ ĐAU ĐỚN, HỌC CÁCH YÊU THƯƠNG VÔ ĐIỀU KIỆN, THA THỨ VÀ TRUYỀN CẢM HỨNG.</div><div>Để kết lại bài viết, tôi xin trích dẫn lại một đoạn trích trong “Tuesdays with Morrie”</div><div>“Chết đi”, “là thứ duy nhất làm cho chúng ta buồn rồi qua thôi, Mitch. Sống không hạnh phúc là một điều khác nữa. Nhiều người đến thăm tôi, họ không hạnh phúc chút nào.”</div><div>Những chiến binh ung thư đã hạnh phúc khi họ ra đi. Gia đình họ cũng thế. Đặng Hoàng Giang và gia đình ông sau đó đã đăng ký hiến mô. Các con của ông đã nói nếu bố mẹ họ mất đi họ sẽ “Khóc, buồn, nhưng không &nbsp;gục ngã”.</div><div>Và tôi, sau khi đọc xong, cũng không còn cảm thấy sợ phòng xác nữa. Và cũng dũng cảm hơn khi đối diện với những hành trình cận tử khác, đang chờ đợi phía trước mình.</div><div>Annie</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17025,"created_at":"2018-03-24T04:46:21.360Z","down_point":1,"up_point":17,"tags":[{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}