{"_id":11943,"title":"Làm Sao Để Đánh Giá Độ Tin Cậy Của Thông Tin Trên Mạng Internet?","body":"<div>&nbsp; &nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6202ab4012db11e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mạng Internet tràn lan đầy những thông tin thật giả lẫn lộn cho nên biết được thông tin bạn đang đọc, đang sử dụng có đúng hay không rất quan trọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48e68b30128c11e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Hiện trạng của thông tin trên mạng hiện nay vì không có tính trân trọng bản quyền nên mọi thủ tục đăng tải một mẩu thông tin online đều khá lỏng lẻo và khó khảo chứng. Kết quả là thông tin thì nhiều mà dùng được thì ít. Các ví dụ như lấy tài liệu học thuật của nước ngoài rồi nhờ dịch thuật làm nguồn thông tin làm bài luận cho sinh viên, học sinh, nghiên cứu sinh không phải ít. Vậy làm sao để biết cái nào tin, dùng được?</div><div>&nbsp; &nbsp; &nbsp;Sau đây sẽ là những câu hỏi mà bạn có thể tự trả lời và tra cứu đối với nguồn tin để có thể tin dùng cho mục đích cá nhân, gia đình hay cho tổ chức học thuật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d2489f0128e11e8980d71644eee6d13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>1. <strong>Tác Giả.</strong></div><div><strong>-</strong>Nguồn tin có nhắc đến tác giả là ai hay không?</div><div>-Tác giả có uy tín không( chuyên môn nghề nghiệp, tuổi nghề, chức vị, thuộc tổ chức nào, học vị ra sao)?</div><div>-Có khả năng chứng thực mẩu thông tin là của tác giả hay không( email, số điện thoại, địa chỉ tác giả, chủ web)?</div><div>-Tác giả có liên hệ với trang web hay không? Có đủ tính khách quan hay không?</div><div>-Tác giả có liên hệ với các nguồn tài trợ được ủng hộ trong mẩu thông tin hay không?</div><div>-Nếu tác giả đang công tác hoặc có liên hệ với tổ chức nào đó, điều đó có ảnh hưởng đến tính khách quan của mẩu thông tin hay không?</div><div>2.<strong>&nbsp;Trang Web.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bda87f0129311e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-Trang website đó có link dẫn đến trang chủ không?</div><div>-Trang web chủ là của cá nhân hay tổ chức? Tổ chức đó có phi lợi nhuận? Phi chính phủ? Hay thương nghiệp dùng để quảng cáo?</div><div>-Trang web có hay được dùng đăng tải các thông tin tương tự trong mẫu thông tin không?</div><div>-Ai chịu trách nhiệm biên tập cho mẫu thông tin này?</div><div>-Trang website chứa mẫu thông tin có được được sửa lại, biên tập, update thông qua tác giả không?</div><div>-Mục đích của thành lập trang web là gì?</div><div>-Trang web có tài trợ cho tác giả hay tài trợ cho thông tin liên quan đến mẩu thông tin chính hay không?</div><div>-Trang web có được tin cậy và dùng làm nguồn thông tin trích dẫn học thuật hay không?</div><div>3.<strong><strong>Nội Dung.</strong></strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49a36e60129311e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><div><strong>-</strong>Nội dung thông tin có chứa sự thật, hay ý kiến cá nhân, hay có tính chất tôn giáo.</div><div>-Nội dung có tính khách quan hay bên nặng bên nhẹ.</div><div>-Nội dung có liên quan hỗ trợ địa vị, lợi ích của tác giả hay không?</div><div>-Nội dung được đăng khi nào? Liệu thông tin đã lỗi thời rồi hay chưa?</div><div>-Thông tin này có từng được xuất bản, biên tập ở tổ chức, cơ quan, cá nhân khác hay không?</div><div>-Thông tin có gọn gàng và đáng tin hay không( có link của các sự thật, bằng chứng hỗ trợ quan điểm tác giả)?</div><div>-Thông tin này từ lúc đăng có từng được sửa lỗi hay update chưa?</div><div>-Trong bài có lỗi chính tả, lỗi cú pháp hay sai sót nào không?</div><div>-Những điều trên bạn chứng thực từ những nguồn tin độc lập không liên quan đến nhau hay đều cùng một chỗ mà ra?</div><div>-Nguồn được trích ra trong bài có đáng tin cậy không( ví dụ WHO, WTO, Bộ Giáo dục và Đào tạo,...).</div><div><strong>&nbsp;Sau khi trả lời được những điều trên thì bạn có thể đánh giá được độ tin cậy của nguồn thông tin bạn đang dùng. Chúc các bạn may mắn và thành công.</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":15989,"created_at":"2018-02-15T21:03:08.567Z","down_point":1,"up_point":16,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2db","name":"mẹo vặt"},{"_id":"59a26247b276e244cdcf08f6","name":"MẠNG XÃ HỘI"},{"_id":"59e07a9ae0e26d6a49e52e75","name":"SINH VIÊN DỊCH THUẬT"},{"_id":"5a04fcd00c3616763cdc6a93","name":"TIẾNG ANH"}]}