{"_id":9598,"title":"Vay nợ: Bẫy ngoại giao để Trung Quốc khống chế các nước đang phát triển","body":"<div style=\"text-align: justify;\">Nguồn: Brahma Chellaney - <a href=\"https://www.project-syndicate.org/commentary/china-one-belt-one-road-loans-debt-by-brahma-chellaney-2017-01?barrier=accessreg\" rel=\"noopener noreferrer\" target=\"_blank\">China’s Debt-Trap Diplomacy</a> - Project Syndicate, 23/01/2017</div><div style=\"text-align: justify;\">Nếu có một điều gì đó mà các nhà lãnh đạo Trung Quốc làm một cách thực sự xuất sắc, thì đó là việc sử dụng các công cụ kinh tế để thúc đẩy lợi ích địa chiến lược của đất nước họ. Thông qua sáng kiến <em><strong>“Một vành đai, Một con đường”</strong></em> trị giá 1 nghìn tỷ USD, Trung Quốc đang hỗ trợ cho các dự án hạ tầng tại các quốc gia đang phát triển và có vị trí chiến lược, thường là bằng việc cấp cho chính phủ các nước này những khoản vay khổng lồ. Hệ quả là, các nước này đang từng bước sa bẫy và bị cuốn vào quỹ đạo ảnh hưởng của Trung Quốc.</div><div style=\"text-align: justify;\"><br>Tất nhiên, việc cho vay vốn để thực hiện các dự án hạ tầng bản thân nó không có gì là xấu. Vấn đề là ở chỗ những dự án được Trung Quốc tài trợ thường không phải để hỗ trợ phát triển kinh tế của nước sở tại, mà để tạo thuận lợi cho Trung Quốc tiếp cận tài nguyên thiên nhiên, hoặc để mở cửa thị trường cho hàng hóa xuất khẩu giá rẻ và chất lượng thấp. Trong nhiều trường hợp, Trung Quốc thậm chí còn gửi công nhân của mình đến các nước nhận vốn vay và giảm tối thiểu cơ hội tạo việc làm cho người dân địa phương.</div><div style=\"text-align: justify;\"><br>Nhiều dự án đã hoàn thành xong thì hiện đang đắp chiếu và làm tiêu tốn tiền bạc. Đơn cử như Sân bay quốc tế Mattala Rajapaksa của Sri Lanka – công trình khai trương năm 2013 ở gần quận Hambantota – được “mệnh danh” là sân bay trống vắng nhất thế giới. Tương tự, Cảng Magampura Mahinda Rajapaksa của quận Hambantota cũng gần như nằm không, giống hệt cảng Gwadar trị giá nhiều tỷ USD tại Pakistan. Thế nhưng, với Trung Quốc, những công trình này đang vận hành theo đúng cách thức họ mong muốn: các tàu ngầm tấn công của Trung Quốc đã neo đậu hai lần tại các cảng của Sri Lankan; ngoài ra, hai tàu chiến của Trung Quốc gần đây cũng được điều động để bảo đảm an ninh cho cảng Gwadar.</div><div><figure class=\"aligncenter\"><img src=\"http://kinhtethegioi.net/images/2017/02/By_ngoi_giao_Trung_Quc_1486226756.jpg\" alt=\"Vốn vay của Trung Quốc thường không để phục vụ phát triển kinh tế cho nước sở tại\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Vốn vay của Trung Quốc thường không để phục vụ phát triển kinh tế cho nước sở tại</strong></em></figcaption></figure></div><div style=\"text-align: justify;\">Ở khía cạnh nào đó, việc các dự án như vậy không hoạt động tốt thậm chí lại là điều tốt hơn cho Trung Quốc. Xét cho cùng, gánh nặng nợ trên vai các nước nhỏ càng lớn, thì giá trị lợi dụng mà Trung Quốc có được từ họ càng lớn. Như thực tế đã chứng minh, Trung Quốc từng dùng ảnh hưởng của mình để ép Campuchia, Lào, Myanmar và Thái Lan ngăn cản một lập trường thống nhất của ASEAN chống lại việc Trung Quốc quyết liệt theo đuổi những yêu sách chủ quyền của mình trên Biển Đông.</div><div style=\"text-align: justify;\"><br>Không chỉ vậy, một số nước – do nợ quá nhiều tiền của Trung Quốc – đang bị buộc phải bán cho Trung Quốc cổ phần trong các dự án do Trung Quốc tài trợ vốn hoặc chuyển giao quyền quản lý các dự án cho các doanh nghiệp nhà nước Trung Quốc. Tại những nước rủi ro về tài chính, Trung Quốc giờ đây còn đòi được sở hữu đa số cổ phần trong các dự án ngay ở giai đoạn đầu. Ví dụ, trong tháng này, Trung Quốc đã đạt một thỏa thuận với Nepal về việc xây dựng thêm một con đập khác thuộc sở hữu chủ yếu của phía Trung Quốc, trong đó Tập đoàn Tam Hiệp (China Three Gorges Corporation) của Trung Quốc nắm giữ 75% cổ phần.</div><div style=\"text-align: justify;\"><br>Như thể chưa đủ, Trung Quốc còn đang rắp tâm muốn làm cho các nước này “chạy trời không khỏi nợ”. Để đổi lại việc giãn nợ, Trung Quốc đang đòi các nước vay nợ giao thầu thêm cho mình các dự án khác, như thế các cuộc khủng hoảng nợ của các nước này cứ kéo dài không bao giờ hết. Tháng 10 năm ngoái, Trung Quốc đã xóa khoản nợ trị giá 90 triệu USD cho Campuchia, mục đích chỉ để giành được thêm các hợp đồng lớn khác.</div><div style=\"text-align: justify;\">Một số nước đang phát triển đã bắt đầu hối tiếc vì đã quyết định vay vốn Trung Quốc. <em><strong>Nhiều vụ phản đối đã nổ ra liên quan đến tình trạng thất nghiệp trên diện rộng mà nguyên nhân được cho là việc Trung Quốc bán phá giá hàng hóa, giết chết sản xuất trong nước hay tệ hơn là việc Trung Quốc gửi sang quá nhiều công nhân để làm việc trong các dự án của mình. [Cái này ở Việt Nam thể hiện rất rõ]</strong></em></div><div style=\"text-align: justify;\"><br>Các chính phủ mới ở nhiều nước, từ Nigeria tới Sri Lanka, đã ra lệnh điều tra các vụ việc Trung Quốc hối lộ các chính phủ trước. Tháng trước, quyền đại sứ Trung Quốc tại Pakistan, Zhao Lijian, đã tham gia vào một cuộc cãi vã qua Twitter với các nhà báo Pakistan liên quan đến các cáo buộc về tình trạng tham nhũng liên quan đến các dự án của Trung Quốc và việc sử dụng tù nhân làm công nhân tại Pakistan (hiện tượng này là không mới ở Trung Quốc). Ông Zhao mô tả những cáo buộc này là “phi lý”.</div><div style=\"text-align: justify;\"><br>Nhìn lại các sự việc, thì ý đồ của Trung Quốc có vẻ rất rõ ràng và dễ nhận ra. Nhưng việc nhiều nước đang phát triển chấp nhận vay vốn Trung Quốc là có thể hiểu được, dù theo cách này hay cách khác. Không thu hút được các nhà đầu tư tổ chức, các nước này có nhu cầu rất lớn về hạ tầng chưa được đáp ứng. Thế nên, khi Trung Quốc xuất hiện và hứa hẹn những khoản đầu tư rộng rãi cùng điều kiện tín dụng dễ dàng, tất thảy đều nhắm mắt đưa chân. Chỉ đến sau này thì mục tiêu thực sự của Trung Quốc lộ rõ là thâm nhập thương mại và lợi dụng về chiến lược; nhưng lúc đó thì đã quá muộn, và các nước vay nợ đã rơi vào vòng xoáy nợ nần không lối thoát.</div><div style=\"text-align: justify;\"><br>Sri Lanka là trường hợp điển hình nhất. Dù nhỏ, nhưng nước này nằm ở vị trí chiến lược giữa các cảng phía đông của Trung Quốc và Địa Trung Hải. Chủ tịch Trung Quốc Tập Cận Bình coi Sri Lanka có vai trò cốt yếu đối với việc hoàn thành Con đường Tơ lụa trên biển.</div><div><figure class=\"aligncenter\"><img src=\"http://kinhtethegioi.net/images/2017/02/China_debt_trap_1486226864.jpg\" alt=\"Tiền vay của Trung Quốc: Đã dính vào là khó thoát\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><strong>Tiền vay của Trung Quốc: Đã dính vào là khó thoát</strong></em></figcaption></figure></div><div style=\"text-align: justify;\">Trung Quốc bắt đầu đầu tư mạnh tay vào Sri Lanka trong thời kỳ cầm quyền gần như độc tài kéo dài 9 năm của Tổng thống Mahinda Rajapaksa. Tại Liên hợp quốc, Trung Quốc che chở cho Rajapaksa khỏi các cáo buộc về tội ác chiến tranh. Trung Quốc nhanh chóng trở thành nhà đầu tư kiêm chủ nợ lớn nhất của Sri Lanka, đồng thời trở thành đối tác thương mại lớn thứ hai của nước này. Tất cả những yếu tố này đem lại cho Trung Quốc lợi thế lớn về ngoại giao.</div><div style=\"text-align: justify;\">Mọi việc đều diễn ra thuận lợi cho Trung Quốc cho đến khi Rajapaksa bất ngờ bị đánh bại trong cuộc bầu cử sớm năm 2015 bởi đối thủ Maithripala Sirisena, người đã vận động tranh cử với cam kết sẽ giải thoát Sri Lanka khỏi bẫy vay nợ của Trung Quốc. Giữ đúng lời hứa, tân tổng thống đã đình chỉ triển khai những dự án lớn của Trung Quốc.</div><div style=\"text-align: justify;\"><br>Nhưng đã quá muộn: Chính phủ Sri Lanka đã bên bờ vực vỡ nợ. Do vậy, khi một người phát ngôn của nhà nước Trung Quốc đánh tiếng, Sri Lanka không còn lựa chọn nào khác ngoài việc “quay đầu lại bến bờ Trung Quốc”. Tổng thống Sirisena, do cần nhiều thời gian để trả các khoản nợ cũ cũng như cần thêm các khoản tín dụng mới, đã buộc phải chấp nhận một loạt yêu sách của Trung Quốc và cho tái khởi động các sáng kiến bị đình chỉ như thành phố cảng Colombo trị giá 1,4 tỷ USD, đồng thời trao thầu thêm nhiều dự án cho Trung Quốc.</div><div style=\"text-align: justify;\"><br>Gần đây, ông Sirisena cũng đã đồng ý bán 80% cổ phần trong cảng Hambantota cho Trung Quốc với giá khoản 1,1 tỷ USD. Theo đại sứ Trung Quốc tại Sri Lanka - ông Yi Xianliang, việc bán cổ phần trong các dự án khác cũng đang được thảo luận nhằm giúp Sri Lanka “giải quyết các vấn đề tài chính”. Giờ đây, đến lượt cựu tổng thống Rajapaksa cáo buộc ông Sirisena là nhượng bộ quá đáng trước Trung Quốc.</div><div style=\"text-align: justify;\"><br>Bằng thủ đoạn kết hợp các chính sách ngoại giao, kinh tế và an ninh, Trung Quốc đang đẩy mạnh hiện thực hóa mục tiêu kiến thiết một phạm vi bá quyền các mối liên kết thương mại, liên lạc, giao thông vận tải và an ninh. Nếu các nước liên quan vì thế mà vướng vào gánh nặng nợ nần với Trung Quốc thì nỗi khổ sở về tài chính của họ chỉ càng tiếp tay cho các mưu đồ theo kiểu chủ nghĩa thực dân mới của nước này. Những nước may mắn chưa dính vào cạm bẫy này thì nên coi đây là bài học cảnh giác và cần làm mọi điều để tránh rơi sa chân vào nó.</div><div style=\"text-align: justify;\">Brahma Chellaney là Giáo sư Nghiên cứu Chiến lược tại Trung tâm Nghiên cứu Chính sách có trụ sở tại New Delhi đồng thời là Nghiên cứu viên tại học viện Robert Bosch tại Berlin.</div><div style=\"text-align: justify;\">Nguôn:&nbsp;</div><div style=\"text-align: justify;\"><a href=\"http://kinhtethegioi.net/trung-quoc/65-vay-no-bay-ngoai-giao-de-trung-quoc-khong-che-cac-nuoc-dang-phat-trien.html\" target=\"_blank\">http://kinhtethegioi.net/trung-quoc/65-vay-no-bay-ngoai-giao-de-trung-quoc-khong-che-cac-nuoc-dang-phat-trien.html</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0nF6bgrNItc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-10-01T11:35:46.168Z","down_point":0,"up_point":16,"tags":[]}