{"_id":8083,"title":"Some thought experiments about love and relationship","body":"<div>[Long post]</div><div>1. Supposedly there are 2 girls: one is your girl friend, and the other one is your girlfriend. They see you kissing another girl. What are their expected reactions? What makes the difference of their reactions?</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa81f5c04c8311e78d979d841160f2c5.jpg\"></div><div>Let's assume that your love still remains the same after that event. The girl friend (with space) may not have any reaction while the girlfriend may get mad at you, which is the typical reaction.</div><div>Consider this: your love only involves yourself and your girlfriend. The kiss is only an act of intimacy, you don't neither actually love the girl you kissed nor declare so. Why would it make your girlfriend mad when it doesn't involve her or harm her in any way? Is it because it would trigger her possessiveness or some other reason?</div><div>Then would it make a difference if your girlfriend doesn't see or know it? Yes. Probably. Things would go on as nothing happened.</div><div>If you consider love lies in the physical aspect, like such act of intimacy, then would it be fine if your supposed lover do such things with you - she/he would still act as if she/he loves you - but think of (love) another one?</div><div>If you consider love lies in the mental aspect, then would it be fine if your supposed lover still loves you but do those things with&nbsp;others?</div><div>For either case, I assume that what you call \"love\" doesn't change.</div><div>In real life, there are many similar situations. For example, some men would often have one-night-stand with some girls. Most of the time, their \"love\" doesn't change - or it seems so. So is it right for their women to get mad over such thing? Would it even be considered \"cheating\"? The same thing goes for women.</div><div>As common as love is, strangely there is really no good definition. Then can \"cheating\" or \"infidelity\" be defined that easily?</div><div>2. When was the last time you fell in love when you felt your heart skipped a beat, your face reddened and so on? (just let me loosely define love this way in this case)</div><div>So such things are the result of complex chemical reactions inside your body. Everything your perceive from your sensory organs becomes information, which then your brain will process and decide what to do.</div><div>There are researchs showing some kind of \"love\" hormones being released inside your body as a result of such process, let's assume that they are real for now. So whenever you're close with the person you love, those hormones is released and then you get that feeling of love.</div><div>The thing is, different combinations of information may still make your brain come to the similar results. Even though each combination is unique, some are better, others are worse. So my theory is that, one person can love different people. If he/she meets someone that gives off better feeling, then isn't it human's nature to strive for the better? A change of heart isn't as bad as people would make a fuss about it, you just need to come out and say to your current lover something like this: \"Hey, I love you. But I don't think I love you as much as I love that person, so I don't think I can continue with you anymore. Goodbye\". (by the way I'm talking about an imaginary situation, of course in real life things would be way different; I also disregard any social judgement about right or wrong in this case)</div><div>In the future where technology is even more advanced, such combinations of information can be fed directly to the brain via some kind of chemicals or nanochips. Then at that time you may call it \"artificial\" love. You may dislike or even hate it, arguing that it's not \"natural\". But wait, isn't love \"artificial\" in the first place? And does it make&nbsp;any difference if the result is the same?</div><div>3. There is no need of trust to have love, but trust may be needed for a long-lasting love. There is no need of fact either, all facts can be negated or hidden by using the right combination of information through speeches, actions, body language, etc., i. e. interpersonal communication. Facts outside of interpersonal communication do not really matter.</div><div>There is plenty of evidence regarding the point above&nbsp;on Beatvn. But the important point is that everyone can make someone else love them, even if it means to lie, to hide or to force others - whatever is necessary to achieve the goal - until that person loves you \"voluntarily, unconsciously\". Love is everywhere, isn't that wonderful?</div><div>4. How to test the strength of a relationship?</div><div>Let's say I'm a guy and I'm close to a girl. We're so close that we can easily share almost everything - literally everything - to each other. We know each other really well. We each have our own boyfriend/girlfriend, we don't love each other so love is out of the question. So what kind of relationship is that?</div><div>Since we are not lovers, we don't do lover's things. But if we proceed to do such things, what would happen? Nothing changes?&nbsp;Or would we get closer or break apart?</div><div>This is basically pushing the relationship over the limit. Of course there are risks involved, even worse when we don't really know anything about those risks. Still, any experience is worth&nbsp;experiencing.</div><div><em>DISCLAIMER</em><em>:</em> These are just thought experiments, I do not encourage or discourage anything. I just want to raise those questions for discussion.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2017-06-08T21:10:17.704Z","down_point":1,"up_point":16,"tags":[]}