{"_id":18599,"tags":[],"up_point":12,"down_point":1,"title":"Hãy thử hối hận và thất vọng một lần","body":"<div><br></div><div>Ok, trước hết thì hãy kéo ghế lại đây ngồi, mình sẽ kể mọi người nghe về hai câu chuyện mà nhân vật chính trong câu chuyện đó không-ai-khác-ngoài-mình.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e4b8930218411e99de6a5560626216f.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình đã hối hận thế nào khi quyết định đi chơi cùng với bạn? Hôm đó là ngày Chủ nhật nắng chói chang, đang say sưa bộ phim trên TV thì con bạn thân mình gọi, nó như hét lên trong điện thoại bắt mình đi chơi với nó, trong khi đó mình đang giữ nhà một mình, mới ngủ dậy chưa ăn sáng, tiền trong túi cũng không còn bao nhiêu, trong người cũng mệt mệt. Và mình đã nói dối nó rằng mình không có chìa khoá nhà nên không đi đâu được. Nó tin, được năm phút thì nó lại nhắn tin nhặng hết cả lên, nhắn kiểu cực kì vô lý, cứ bắt mình làm cách nào đó để đi chơi với nó mặc dù mình từ chối năm lần bảy lượt. Và rồi mình đã làm một việc rất ngẫn. Dù không muốn đi nhưng khi bố mẹ mình vừa về tới nhà mình đã chụp hình gửi cho nó kèm dòng tin “ba mẹ t về r nè”. Và rồi sau đó thì không cần nói nữa, nó mặc kệ mọi thứ mà phóng tới nhà mình với tốc độ cao nhất. Và tới tận bây giờ mình vẫn không hiểu sao mình lại làm vậy. Nó đón mình rồi hỏi mình là đi đâu, mình và nó cãi một trận to, nó rủ mình dù không biết đi đâu. Cuối cùng mình đề nghị đi một quán cafe thì nó không chịu và đòi đi trà sữa (chịu). Ừm thì vào order đồ uống và mình thêm topping trân châu đen dù mình ghét cái đấy cực kì (cũng không thích trà sữa tí nào), đợt trước toàn topping khác, nay lại đi kêu cái thứ đó. Mình và nó ngồi gần 2 tiếng, mình không thể uống hết được cái ly đó, càng ngày cảm giác trong bụng càng khó chịu (lần nào uống trà sữa mình cũng bị vậy, nay có trân châu đen càng tệ hơn). Nhưng mình vẫn gắng ngồi nói chuyện, thi thoảng khô họng thì hút vài ngụm, về khoản chịu đựng thì mình rất là dai. Cuối cùng rời đi, mình định đi vệ sinh vì nãy uống hơi nhiều thì nó hớt hải chạy ra bảo có một ông nào cứ nhìn chằm chằm vào giày nó, rồi bắt mình đi. Hai đứa ghé vào siêu thị mua đồ cho nhà mình và nhà nó, cảm giác đi vòng vòng trong siêu thị mà bàng quang như nổ ra, bụng thì gợn gợn khó chịu, bắt đầu thấy khó thở. Nó thì cứ ngồi lựa quần áo hết cái này tới cái khác (nhà vệ sinh ở tầng dưới nên mình không xuống). Tính tiền xong chạy thẳng về nhà, giải quyết nỗi buồn, xong mình như kiểu bệnh luôn, đứng dậy là chóng mặt, tim đập nhanh, khó thở, buồn nôn ăn không nổi (mình nghĩ mình bị dị ứng trà sữa), mình bị vậy đến tận ngày hôm sau. Sợ luôn, và mình luôn hối hận vì bữa đó đi trà sữa với nó.</div><div>Mình đã để lỡ cơ hội làm quen crush như thế nào? Mình còn nhớ lần đó cũng vào tầm này, chuẩn bị nghỉ Tết, trường mình có tổ chức một cái hội gì đấy nói chung là có văn nghệ hát hò, trao quà Tết, rồi vân vân mây mây, mấy ngày trước đã xôn xao chuẩn bị dựng chòi các kiểu rồi. Cũng coi như bữa đó là ngày cuối cùng đi học. Tất nhiên lớp mình không đi hết, chỉ cho tầm mười lăm đứa đi, và là học sinh giỏi nên mình tự động được cô xướng tên, nhưng thật ra bọn mình không ai hứng thú đi cho lắm, ai cũng từ chối hết (thật ra không đi cũng không sao). Và mình bên ngoài thì nhăn nhó khó chịu nhưng thật ra mình đang vui, vì crush của mình hát rất hay nên nếu có văn nghệ thì em ý chắc chắn đi. Nhưng chả hiểu sao chiều đó mình cứ đắn đo không biết có nên đi không, tự dưng trong đầu mình đưa ra những cái lý do vớ vẩn vô cùng, chẳng hạn như lười đi xe mà không ai chở, sợ mặc đồng phục không đẹp thì crush nó có ấn tượng xấu (wth?? ngày nào cũng mặc có sao đâu, không thì khoác cái hoodie cũng được mà?!? Vẫn chả hiểu sao mình ngớ ngẩn vậy) và một lý do lớn nhất: sợ vào đó crush không đi thì vô ích. Mặc dù trước đó nhiều lần chỉ vì cái suy nghĩ “Thôi kệ khỏi đi bữa nay chắc không sao” mà mình đã bỏ qua những cơ hội ảnh hưởng tới tương lai của mình, và khiến mình dằn vặt, hối hận suốt cả năm đó. Vậy nhưng mình vẫn làm những việc ngu ngốc không ngừng. Tối hôm đó mình quyết định đi nhưng lại thức đến tận 1 giờ đêm để xem How I Met Your Mother. Mình cũng nghĩ thầm trong bụng là kiểu gì cũng không dậy nổi rồi. Sáng đó mẹ mình gọi dậy, mà mình cũng nửa tỉnh nửa mơ, nói chung lúc đó dậy thì vẫn được nhưng mình quyết định ngủ tiếp, sau đó mình giật mình dậy lúc 6h55, tức là còn có 5 phút là làm lễ, nếu đi thì mình cũng không bỏ lỡ gì mấy, nhưng mình đã quyết định nhắm mắt lại. Mình dậy lúc 9 rưỡi, đang pha gói mì thì trên bản tin có bức ảnh con bạn thân của mình chụp hình chung với crush của mình, mình sốc kinh khủng, nhắn tin hỏi thăm ngay, nhưng không hỏi tới tấp kẻo bị nghi ngờ. Nói chung thì bạn mình nói crush mình hôm đó xinh cực kì, hát cũng hay, và nói chuyện rất vui vẻ với bạn mình, và nếu mình đi thì mình đã có thể làm quen, thậm chí là rất thân với crush. Vì việc đó mà mình buồn cả hai ngày liền, đã thế con bạn mình còn xát muối vào nữa. Và mình đã rất hối hận vì không “thử thất vọng” một lần.</div><div>Những câu chuyện nhỏ nhặt đó của mình chỉ là một phần, mình còn nhiều lần tự làm bản thân thất vọng nghiêm trọng hơn thế nữa. Nhưng điều mình muốn nói ở đây là hãy thử đi, thử bị làm cho thất vọng một lần, có thể bạn sẽ hối hận nhưng lạc quan mà nói bạn đã có trải nghiệm về việc đó, bạn sẽ không khiến bản thân hối hận lần nào nữa, bạn sẽ có những quyết định tốt hơn cho những lần sau. Cơ hội để bạn trải nghiệm chỉ có một lần, bạn không quay ngược thời gian được đâu. Chứ đừng như mình, sợ bản thân sẽ hối hận mà quyết định ngồi trong khu an toàn, để rồi bỏ lỡ cơ hội làm quen crush, hay to lớn hơn là bỏ lỡ cơ hội có một con đường tương lai rộng mở hơn. Mặc dù biết rõ mình sẽ hối hận với quyết định đó nhưng cái đầu ngu ngốc của mình không thể thông suốt hơn được một chút. Thật sự mà nói ai cũng là người thường, không phải thánh thần mà hoàn hảo về mọi thứ, đôi khi quyết định ngớ ngẩn một chút cũng đâm ra hay, nhưng đừng ngớ ngẩn tới mức dại dột như mình, mà hãy cố đưa ra những quyết định đúng đắn hơn.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2019-01-26T16:08:16.475Z"}