{"_id":7952,"title":"Phân tích anime : Koe no Katachi - Dáng hình âm thanh (Phần 1)","body":"<h2 style=\"text-align: center; margin-left: 20px;\">! Spoiler Alert !</h2><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77fab29042e211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Chào mọi người. Có thể nói tính đến thời điểm hiện tại, <em><strong>K</strong><strong>oe no Katachi - Dáng hình âm thanh</strong>&nbsp;</em>đã trở thành một trong những anime xuất sắc nhất của năm 2016. Lấy cảm hứng từ <em>Khiếm thính bẩm sinh&nbsp;</em>và <em>Bắt nạt học đường</em>, nhưng nội dung bộ phim lại tập trung nhiều hơn vào sự kết nối giữa cảm xúc con người. Trong bài viết này mình sẽ đồng thời review và phân tích về <em><strong>Koe no Katachi (KnK)</strong>&nbsp;</em>theo cảm nhận của riêng mình, bằng góc nhìn của một người chưa hề đọc phiên bản manga, cũng không phải một <em>otaku</em>.</div><div>&nbsp; &nbsp; Bài đánh giá của mình sẽ dựa theo các tiêu chí sau :<br>&nbsp; &nbsp; &nbsp; &nbsp; - <strong>Nội dung</strong> : những sự kiện chi tiết diễn ra trong tác phẩm<br>&nbsp; &nbsp; &nbsp; &nbsp; - <strong>Xây dựng hình tượng nhân vật</strong> : bao gồm tính cách, cử chỉ hành động, lời thoại, ...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <strong>-&nbsp;</strong><strong>Nghệ thuật</strong> : về hình ảnh, âm thanh, các ý đồ phối cảnh, thắt/mở mâu thuẫn và các chi tiết cao trào, đắt giá...</div><div>&nbsp; &nbsp; &nbsp;Đồng thời thang điểm mình sử dụng là thang điểm 11 (10+1). Số điểm +1 là điểm xuất sắc, dành cho những chi tiết mà mình đánh giá cao theo ý chủ quan.</div><div>&nbsp; &nbsp; Nghe thì giống phân tích tác phẩm văn học thời cấp 3 lắm =]] Chúng ta cùng bắt đầu nhé :D</div><h2>I. Nội dung : 8/11</h2><div>&nbsp; &nbsp; Tóm tắt nội dung phim :</div><div class=\"alignleft\">&nbsp; &nbsp; <strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c1b7d3042ef11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Ishida Shōya</strong> - một học sinh lớp 6 - là một cậu bé hiếu động, chơi thân với hai người bạn cùng lớp là <strong>Shimada</strong> và <strong>Hirose</strong>. Câu chuyện bắt đầu khi <strong>Nishimiya Shōko</strong> - một cô bé lớp 6 bị khiếm thính bẩm sinh chuyển vào lớp <strong>Shōya</strong>. Cách duy nhất khi ấy để mọi người có thể nói chuyện được với <strong>Shōko</strong> là viết ra một cuốn sổ tay. Ban đầu, mọi người rất hào hứng bắt chuyện với <strong>Shōko</strong>, nhưng càng ngày càng phai nhạt dần bởi họ đã ngán ngẩm với cách giao tiếp khác thường của cô bé. Ngay cả <strong>Ueno</strong> - cô bạn đã giúp đỡ <strong>Shōko</strong> rất nhiều khi cô bé mới vào lớp nay cũng quay lưng lại. Trong khi <strong>Shōko</strong> bị cả lớp tẩy chay, chỉ có mình <strong>Sahara</strong> là muốn bắt chuyện với cô bé. <strong>Sahara</strong> thậm chí chủ động học ngôn ngữ kí hiệu để có thể giao tiếp với <strong>Shōko</strong> tốt hơn. Song bởi sức ép của bạn bè, <strong>Sahara</strong> đã chuyển trường. <strong>Shōya</strong> phần vì tò mò, phần vì cảm thấy <strong>Shōko</strong> đã làm thay đổi môi trường của mình nên đã khơi mào trò bắt nạt cô bé, mặc cho <strong>Shōko</strong> luôn có thành ý kết bạn với cậu.&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f218a2042ef11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Trong vòng 5 tháng, <strong>Shōko</strong> đã bị <strong>Shōya</strong> bày ra đủ trò chọc phá và mất tới 8 cái máy trợ thính đắt tiền. Mẹ của <strong>Shōko&nbsp;</strong>sau đó đã liên lạc với nhà trường do lo ngại con gái mình bị bắt nạt. Mẹ của <strong>Shōya&nbsp;</strong>sau đó phải đến xin lỗi gia đình <strong>Shōko&nbsp;</strong>và gánh chịu tiền đền bù. Về phần<strong>&nbsp;</strong><strong>Shōya</strong>, cậu bị bạn bè quay lưng. Giữa cậu và <strong>Kawai</strong>, <strong>Ueno</strong>, <strong>Shimada</strong>, <strong>Hirose</strong> xảy ra những mâu thuẫn. Cậu bị xa lánh và trở thành đối tượng bị bắt nạt thay cho <strong>Shōko</strong>, sau khi <strong>Shōko</strong> chuyển trường tới nơi khác.</div><div>&nbsp; &nbsp; <strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba40fb8042ee11e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Shōya</strong> sau khi bị bắt nạt đã hiểu được cảm giác của Shōko lúc đó, cùng với việc phải chứng kiến khoản nợ mà mẹ mình phải trả cho lỗi lầm mình gây ra, cậu ân hận vì những gì mình đã làm trong quá khứ và quyết định sẽ gặp lại Shōko một lần nữa để xin lỗi cô bé. Lúc này <strong>Shōya&nbsp;</strong>đã thực sự thay đổi về tính cách. Sáu năm sau, lên cấp 3, <strong>Shōya</strong> vẫn bị bạn bè tẩy chay nên không thể kết bạn với mọi người, gặp vấn đề nghiêm trọng về khả năng giao tiếp với bạn bè cùng lớp, thậm chí không dám nhìn thẳng vào mắt người khác. Mọi người xung quanh đều sẽ bị gắn chữ X che mặt, Theo mình. đó là một trong những hậu quả để lại của sự mặc cảm. Nhưng cậu đã tham gia câu lạc bộ <em>Ngôn ngữ ám hiệu</em>, hy vọng có thể nói chuyện với <strong>Shōko</strong> khi gặp lại. Thật bất ngờ, <strong>Shōya</strong> và <strong>Shōko</strong> học chung một trường mà không biết. <strong>Shōya</strong> gặp <strong>Shōko</strong> trên hành lang, cậu gọi với theo và xin được kết bạn với cô bé. <strong>Yuzuru</strong> - em gái của <strong>Shōko</strong> ban đầu kịch liệt phản đối <strong>Shōya</strong> qua lại với chị gái mình do những việc trong quá khứ, nhưng khi thấy được thành ý của <strong>Shōya</strong>, <strong>Yuzuru</strong> cũng kết thân với cậu. Khi đưa <strong>Yuzuru</strong> về nhà, <strong>Shōya</strong> gặp mẹ của <strong>Shōko</strong> và <strong>Yuzuru</strong>, cậu ngay lập tức bị ăn một cái bạt tai.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4db9677042f011e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"></div><div>&nbsp; &nbsp; Trong một lần giúp đỡ người khác, <strong>Shōya</strong> đã kết bạn được với <strong>Nagatsuka</strong>. Sau đó, <strong>Shōya</strong> và <strong>Shōko</strong> còn cùng nhau đi tìm <strong>Sahara.&nbsp;</strong><strong>Shōya</strong> gặp <strong>Ueno</strong> trên đường về nhà. Cậu cũng kết bạn lại với <strong>Kawai</strong> và một cậu bạn mới là <strong>Mashiba</strong>. Mỗi khi kết bạn được với một ai đó, dưới góc nhìn của <strong>Shōya</strong> , chữ X trên mặt họ sẽ rơi xuống.</div><div>&nbsp; &nbsp; <strong>Shōko&nbsp;</strong>một ngày nọ thay đổi kiểu tóc, mua quà lưu niệm tặng <strong>Shōya</strong> và nói <em>thích cậu&nbsp;</em><em>(好きsuki)</em>, nhưng <strong>Shōya</strong> không hiểu và nghe nhầm thành <em>mặt trăng (月tsuki)</em>, cậu luôn thắc mắc không hiểu Shōko nói \"mặt trăng\" là có ý gì. <strong>Shōya&nbsp;</strong>sau đó rủ mọi người đi chơi ở công viên, trong khoảnh khắc ấy, cậu tưởng như mình đã lại có được tình bạn.&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0feaa67042f011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; <strong>Ueno</strong> rủ <strong>Shōya</strong> đi mua <em>takoyaki</em>, cố tình để cậu gặp lại <strong>Shimada</strong> - người bạn thân của <strong>Shōya</strong> hồi tiểu học với hy vọng hai người sẽ thân thiết như xưa, nhưng lại khiến <strong>Shōya</strong> cảm thấy khó xử. Chữ X ngay lập tức xuất hiện trở lại trên khuôn mặt <strong>Ueno</strong>. Cho rằng tất cả lỗi lầm là tại <strong>Shōko</strong> đã khiến tình bạn giữa mọi người rạn nứt, <strong>Ueno</strong> giả vờ muốn chơi đu quay và rủ <strong>Shōko</strong> đi cùng. Trên cabin, <strong>Ueno</strong> đã nặng lời sỉ vả và tát <strong>Shōko</strong> một cái trước khi bước ra ngoài. Ở trường học, <strong>Mashiba</strong> đột nhiên hỏi <strong>Shōya</strong> về quá khứ của <strong>Shōko</strong>, và nói rằng nếu là cậu ta thì sẽ không bao giờ tha thứ cho hành động bắt nạt ấy. <strong>Shōya</strong> hỏi <strong>Kawai</strong> có phải do cô nói chuyện hồi tiểu học cho mọi người biết không, <strong>Kawai</strong> mất bình tĩnh vì cho rằng <strong>Shōya</strong> đổ lỗi cho mình nên đã nói to tiếng khiến mọi người trong lớp nghe thấy mọi chuyện, kể cả <strong>Mashiba</strong> và <strong>Nagatsuka</strong>, <strong>Shōya</strong> bỏ ra ngoài. Sau giờ học, mọi người tụ tập ở trên cầu và liên tục đổ lỗi cho nhau khiến <strong>Shōya</strong> khó chịu, cậu lần lượt buồn bã nói thẳng lỗi của từng người khiến mọi người bỏ về hết, chỉ còn cậu, <strong>Shōko</strong> và <strong>Yuzuru</strong>. Sáng hôm sau, <strong>Shōya</strong> ra sông cho cá ăn nhưng không thấy <strong>Shōko</strong> ở đó như mọi ngày, thay vào đó cậu gặp <strong>Yuzuru</strong> đang khóc và biết được bà của <strong>Shōko</strong> và <strong>Yuzuru</strong> vừa qua đời.</div><div>&nbsp; &nbsp; Kỳ nghỉ hè bắt đầu, <strong>Shōya</strong> rủ <strong>Shōko</strong> đi chơi ở nhiều nơi để vơi đi nỗi buồn, nhưng cậu vẫn nhìn thấy nét buồn đâu đó ở cô bé. Một ngày nọ, <strong>Shōya</strong> được <strong>Shōko</strong> mời tới nhà cùng làm bánh tặng mẹ <strong>Shōko</strong> nhân dịp sinh nhật. Nhờ <strong>Yuzuru</strong> thuyết phục, mẹ của <strong>Shōko</strong> đã bỏ qua mọi chuyện trong quá khứ của <strong>Shōya</strong> và họ cùng đi ngắm pháo hoa ở lễ hội mùa hè. <strong>Shōko</strong> bỏ về giữa chừng trong khi pháo hoa chưa kết thúc, <strong>Shōya</strong> cũng về nhà <strong>Shōko</strong> sau đó vì <strong>Yuzuru</strong> nhờ cậu lấy giúp máy ảnh, và cậu thấy <strong>Shōko</strong> đang leo qua lan can ban công, định nhảy xuống tự sát. Vì cứu <strong>Shōko</strong>, <strong>Shōya</strong> đã bị mất đà ngã khỏi ban công và rơi xuống, hôn mê.&nbsp;<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22eb46a042f311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Sau sự việc này, mẹ của <strong>Shōko</strong> đã gặp mẹ của <strong>Shōya</strong>, quỳ gục xuống xin lỗi, và cảm ơn. Đây là một trong những chi tiết rất xúc động trong suốt toàn bộ tác phẩm.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93633cd042f311e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"></div><div>&nbsp; &nbsp; <strong>Ueno</strong> gặp lại và đổ lỗi cho <strong>Shōko</strong> về tai nạn của <strong>Shōya</strong>, đồng thời tấn công cô. Mẹ <strong>Shōko</strong> tới can thiệp và giằng co với <strong>Ueno</strong>. Lúc này mẹ <strong>Shōya</strong> tới can ngăn họ ra. <strong>Shōko</strong> tiến tới quỳ sụp xin lỗi dưới chân mẹ <strong>Shōya</strong>, hệt như những gì mẹ cô đã làm.</div><div>&nbsp; &nbsp; Trong suốt thời gian <strong>Shōya</strong> hôn mê, <strong>Ueno</strong> là người đã túc trực trong bệnh viện để chăm sóc cậu. Bạn bè khi biết <strong>Shōko</strong> không sao đã rất vui mừng và họ làm lành trở lại.</div><div>&nbsp; &nbsp; Trong khi đang ngủ, cả <strong>Shōko</strong> và <strong>Shōya</strong> đều đột nhiên có linh cảm xấu nên đã chạy ra cây cầu bên sông và gặp nhau ở đó, họ nói lời xin lỗi nhau, <strong>Shōya</strong> hứa cũng sẽ xin lỗi bạn bè và sau đó, cậu bày tỏ tình cảm với <strong>Shōko</strong>...</div><div><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6efc26042f411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\">&nbsp; &nbsp; Shōya</strong> được xuất viện về nhà, cậu gặp <strong>Ueno</strong> để cảm ơn vì đã chăm sóc cậu trong bệnh viện, <strong>Ueno</strong> nói với <strong>Shōya</strong> rằng khi cậu bị rơi xuống, chính <strong>Shimada</strong> và <strong>Hirose</strong> - hai người bạn thân thời thơ ấu đã đưa cậu vào bệnh viện. Khi về nhà, <strong>Shōya</strong> thấy mẹ mình đang làm tóc cho mẹ của <strong>Shōko</strong>, còn <strong>Yuzuru</strong> thì nhờ cậu chỉ giúp bài tập vì không muốn phụ lòng chị gái.</div><div>&nbsp; &nbsp; Kết thúc phim, <strong>Shōya&nbsp;</strong>cùng bạn bè đến tham dự lễ hội văn hoá do trường tổ chức. <strong>Shōya</strong> vẫn không dám ngẩng cao đầu lên nhìn thẳng vào mắt mọi người, nhưng nhờ sự động viên của bạn bè, lần đầu tiên cậu ngẩng cao đầu, lắng nghe âm thanh của mọi người. Cùng lúc đó, tất cả những dấu X đều rơi xuống. Sau một khoảng thời gian rất dài, cuối cùng cậu cũng đã vượt qua được mặc cảm. <strong>Shōya&nbsp;</strong>òa khóc trong niềm hạnh phúc.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d511a1042f411e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"></div><div><u><strong>Lời bình</strong></u><strong>:</strong>\n<em>Koe no Katachi</em> có một lối dẫn chuyện nhẹ nhàng và thanh thoát. Bộ phim giống như một bản hòa âm ngọt ngào, với những nốt cao trào đan xen giữa những khoảng bình yên tĩnh lặng. Bắt đầu với ý tưởng về <em>Khiếm thính bẩm sinh</em> và <em>Bắt nạt học đường,&nbsp;</em>tác giả lại đưa chúng ta đến với một vấn đề khác, đó là những dư chấn, những hậu quả xấu mà tuổi trẻ bồng bột phải gánh chịu. Hay nói đúng hơn, đó là sự thật cuộc sống. Thời niên thiếu mỗi con người đều hệt như một tờ giấy trắng, mỏng manh, yếu ớt. Nó quá dễ dàng để bị lấm bẩn, bị xé rách và tổn thương. Một tờ giấy bẩn quá khó tẩy, một tờ giấy rách không thể gắn liền. Mỗi chúng ta khi xem phim đều dễ dàng tìm thấy chính mình trong tính cách các nhân vật. Dễ dàng tìm thấy chính câu chuyện của mình ở đâu đó trong tác phẩm. &nbsp;Đây cũng chính là cách mà KnK đã lấy đi không ít, hay đúng hơn, là một lượng lớn nước mắt của người xem. Bản thân mình cũng không phủ nhận việc mình đã khóc lên khóc xuống khi tìm thấy một chi tiết quá đỗi giống với mình, giống với tình huống mà mình đã trải qua, cảm nhận và thấu hiểu. Đó là khi mình nhìn thấy chính mình là Shōya khi đứng trên lan can cầu, khi đứng tách biệt giữa xã hội, là Yuzuru trong đám tang bà ngoại, là cả khi người mẹ Shōko đổ gục xuống xin lỗi... Đó chính là một trong những ưu điểm rất lớn của thể loại School life : sự hoài niệm và đồng cảm từ khán giả. Một điểm cộng lớn nữa cho nội dung của <em>KnK&nbsp;</em>đó chính là ở cách thắt và mở nút cũng như gài tình huống khá tài tình mà mình sẽ nói ở phần sau. Thông qua đó đề cao sự kết nối giữa con người với con người, đề cao tình bạn, tình yêu và tuổi trẻ. Với những người từng trải, bộ phim sẽ như một thước phim để hoài niệm và suy ngẫm. Với những người trẻ, bộ phim lại là tấm gương phản ánh hiện thực, cũng như gửi một thông điệp rõ ràng đến họ, rằng : Hãy biết quý trọng quãng thời gian này, hãy biết xin lỗi và thứ tha, hãy biết nhìn thẳng vào lỗi lầm của nhau và thông cảm cho khiếm khuyết của người khác. Đừng để đến một lúc nào đó, khi nhìn lại, những gì chúng ta thấy chỉ toàn là nuối tiếc và nuối tiếc.</div><div>&nbsp; &nbsp; Và mình chấm 8/11 điểm :)</div><div style=\"text-align: center;\">Hết phần&nbsp;1</div><h2>Phần 2 : Ishida Shouya</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-katachi-Dang-hinh-am-thanh-Phan-2-679\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phân tích anime : Koe no katachi - Dáng hình âm thanh (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Symmetrizer trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-katachi-Dang-hinh-am-thanh-Phan-2-679\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21b2337061e211e89f68bf0df0453de4.png)\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6160,"created_at":"2017-05-27T16:50:23.465Z","down_point":1,"up_point":13,"tags":[{"_id":"5b0b031947a9b137085e56a8","name":"KOE NO KATACHI"}]}