{"_id":14727,"tags":[],"up_point":16,"down_point":2,"title":"NGƯNG ĐỔ LỖI","body":"<div>Thi thoảng, lướt mạng tầm hoan, mình thấy có nhiều người dường như luôn mang trong mình một lối tư duy đổ lỗi. Một thứ năng lượng mang lại cho bản thân về cơ bản chẳng lắm điều tốt đẹp.</div><div>Đối tượng thì muôn vàn, từ bậc lão niên đầu năm ba thứ tóc với lắm ẩn ức tích tụ suốt mấy chục năm lăn lộn trên đời cho đến các bạn trẻ chập chững hứng gió mưa bão táp. Cho đến cả các bậc thức giả thân đầy danh vọng tiền tài lẫn các anh chị cô dì chú bác chẳng may nằm dưới tầng đáy của xã hội.</div><div>Chủ đề thì vô thiên lủng chẳng chừa thứ gì. Từ thiên văn địa lý, chính trị xã hội, văn chương thơ phú,...cái gì cũng như thông như hiểu như kiến văn uyên bác lắm lắm. Chém tất, thật hơn người.</div><div>Họ, xuất phát điểm đều giống nhau: Tin tưởng vào sự hiểu của bản thân, luôn cho rằng nhận thức/góc nhìn của bản thân là ĐÚNG, là ĐỦ!</div><div>Rồi, từ cái tiên đề đó, họ quay ra chửi bới, chửi đời, chửi người, trách móc, xỏ xiên, xuyên tạc. Có kẻ lại thường dùng ngôn ngữ kiểu, hehe, nói mát nói mẻ cho thêm vẻ vạn phần hiểm nguy tất cả các vđề xã hội xảy ra xung quanh. Tất nhiên, lỗi luôn luôn quy về nhất quyết là ai-đó-chứ-ko-phải-tôi. Đó đều là những biểu hiện của lối tư duy đổ lỗi, mang nhiều tính chất phá hoại hơn là truy cầu tri thức cho bản thân, nói gì đến đóng góp/xây dựng phần nào cho sự phát triển của xã hội cho xa xôi. Cái mất trc tiên chính là bản thân chẳng đc thanh thản trong lòng, tham sân si ngày càng chồng chất, sự hiểu biết của bản thân dậm chân tại chỗ, định kiến trong đầu ngày càng nặng nề hơn.</div><div>Một ví dụ, lịch sử dân tộc mù mờ đc họ biện minh rằng do sách giáo khoa, do chương trình giáo dục ko viết đầy đủ, do nhà nước định hướng, áp đặt, do chế độ cầm quyền bưng bít, che đậy,...chứ nhất định ko phải do bản thân ko chịu tìm hiểu, đối chiếu, xác minh, kiểm chứng. Thế nên họ share lấy share để câu nói ‘bất hủ’ của cụ Trần Quốc Toản mà chả biết đứa mặt phụ khoa nào đã khai quật ở đâu nhét vào mồm cụ. Rồi tranh nhau chia sẻ bản ‘di chúc’ vua Trần rút ra từ một cuốn tiểu thuyết chứ chẳng có trong cuốn sử nào như sợ rằng người khác sẽ cướp mất phần thông kim thấu sử của mình trc. Rồi họ kêu gào đòi lại biển đảo, trong khi chẳng biết sự khác nhau giữa Hoàng Sa với Trường Sa ra làm sao,...</div><div>Tất cả những điều đó, họ bảo, tại SGK! Tại nhà trường ko dạy, tại nền giáo dục áp đặt nhồi nhét, tại môn sử khô khan, tại môn văn kìm hãm sự sáng tạo, tại môn toán thừa thãi. Bấm phát ra kết quả thì cần gì biết các bước tính đạo hàm, tích phân, khai căn, tìm nghiệm, viết giả thiết,... Mở google map là đi đc khắp năm châu, cần gì môn địa lý. Tại thi cử gian lận, tại bộ trưởng, tại nhà nước, tại quan, tại ai-đó-chứ-nhất-định-ko-phải-tôi!</div><div>Các chủ đề khác xảy ra trong xã hội hàng ngày cũng vậy, ko khác là bao.</div><div>Nhớ xưa đi học, 12 năm phổ thông</div><div>Mỗi năm 9 tháng</div><div>Mỗi tháng cơ bản cỡ 4 tuần</div><div>Mỗi tuần cỡ 3 tiết/môn</div><div>Mỗi tiết 45’</div><div>=> 12*9*4*3*45 = 58320 phút = 972 giờ = 40.5 ngày cho một môn học</div><div>Nhân đôi số đó cho xông xênh, một học sinh THPT có 81 ngày dành cho một môn học!</div><div>81 ngày đủ để truyền tải hơn 4000 năm lịch sử của dân tộc? Tạm tính từ năm 2879 TCN. SGK nào đủ để chép đầy đủ các sự kiện lịch sử, các so sánh kiểm chứng, nhận xét, đánh giá thông tin,... Xin thưa là ko ở đâu có đâu ạ! SGK đc thiết kế một cách ‘phổ thông’. Còn muốn biết thêm, muốn kiểm chứng, muốn biết chi tiết hơn thì hãy TỰ đi mà tìm hiểu, nghiên cứu chuyên sâu.</div><div>81 ngày đủ cho bọn trẻ trở thành nhà văn nhà thơ đánh đu với con chữ ko? Xã hội này mà toàn bọn văn công khật khưỡng sớm tối thì ai tạo ra của cải vật chất? Hay là ăn ánh sao đêm uống ánh trăng vàng qua bữa cả lũ hết chăng!</div><div>81 ngày để trang bị đầy đủ kiến thức vật lý? Quy luật vũ trụ? Thấu hiểu cơ học lượng tử? Ai cũng là nhà khoa học thì còn HỌC cái gì nữa đây?</div><div>Xin thưa, chẳng có thứ SGK vạn năng ấy đâu. Trc khi trách nền giáo dục, trách SGK, trách nhà nước, trách xã hội,...hãy nhìn lại bản thân mình trc. Xét xem rằng bản thân mình muốn gì? Thích gì? Rồi xem đến mức độ ưu tiên cho từng sở thích đó mà tìm hiểu, học hỏi thêm. Tất nhiên là, nếu muốn!</div><div>Xã hội tồn tại nhiều quy luật, đôi khi ta chẳng thể nhận thấy. Nhưng nó đã và vẫn luôn tồn tại ở đó, dạng này hay dạng khác, cách này hay cách khác. Ví như sự phân công lao động chẳng hạn. Có người làm nông nghiệp, có người làm lãnh đạo, có người giải đc toán nhưng mù tịt lý hoá sinh. Có nhà văn, cũng có nhà sử học, nhà địa lý học, nhà vụ trụ học... Mỗi người đều sẽ là MỘT THỨ GÌ ĐÓ khi đc sinh ra trên cõi đời này. Nên là, khi biết mình là cái thứ gì, thì hãy chuyên tâm mà làm cái thứ đó.</div><div>Nhà thơ thì hãy ngắm trăng thở dài mà tuôn thơ chứ đừng đi giải phương trình toán cao cấp. Nhà toán học thì nghiên cứu toán học, viết sách chuyên ngành chứ đừng viết văn làm thơ mà quên mất cách giải phương trình bậc hai.</div><div>Đó chính là sự phân công lao động trong xã hội. Mỗi người làm tốt việc của mình đã là đóng góp vào sự phát triển chung rồi, chẳng cần gì to tát cả.</div><div>Phát hiện vĩ đại nhất của loài người chúng ta là nhận ra bản thân mình NGU! Vậy nên, hãy NGƯNG ĐỔ LỖI!</div><div>Lỗi, ở ngay gáy chúng ta kia kìa!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12127,"created_at":"2018-08-06T16:43:01.448Z"}