{"_id":5717,"body":"<h2>Và nếu Albert Einstein sai, rất nhiều yếu tố của ngành vật lý lý thuyết sẽ cần phải đánh giá lại.</h2><p><br></p><p>Đầu thế kỷ 20, thiên tài vật lý học Albert Einstein đã công bố một lý thuyết mang tính đột phá: \"Thuyết tương đối\". Học thuyết của ông đã làm nên một cuộc cách mạng về sự hiểu biết không - thời gian, cũng như các hiện tượng liên quan vượt xa khỏi ý tưởng và những quan sát trực giác.</p><p>Về cơ bản, Thuyết tương đối được xây dựng trên nền tảng rằng <strong>tốc độ ánh sáng luôn không đổi</strong>. Giả định này cũng là cơ sở để các chuyên gia xây dựng rất nhiều học thuyết vật lý hiện đại, như tính toán độ tuổi của vũ trụ.</p><p><br></p><p style=\"text-align: center;\"><a href=\"http://kenh14cdn.com/2016/3ad2901300000578-3978402-researchers-who-suggested-the-speed-of-light-may-not-be-constant-a-19-1480336722012-1480350014057.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"Tốc độ ánh sáng luôn không đổi?\"><img src=\"http://kenh14cdn.com/2016/3ad2901300000578-3978402-researchers-who-suggested-the-speed-of-light-may-not-be-constant-a-19-1480336722012-1480350014057.jpg\" alt=\"Phải chăng Einstein đã sai hoàn toàn về tốc độ ánh sáng? - Ảnh 1.\" title=\"Phải chăng Einstein đã sai hoàn toàn về tốc độ ánh sáng? - Ảnh 1.\" width height class=\"fr-dii fr-draggable\"></a></p><p><br></p><p data-placeholder=\"[nhập chú thích]\"><br></p><p>Tuy nhiên, các chuyên gia mới đây đang cho rằng tốc độ ánh sáng không phải là hằng số như Einstein đã nghĩ. Ngay từ cuối những năm 1990, nhà vật lý João Magueijo thuộc ĐH Imperial College London (Anh) đã đưa ra ý tưởng rằng tốc độ ánh sáng có thể thay đổi vào thuở sơ khai của vũ trụ.</p><p>Cụ thể, Magueijo cho biết chỉ sau vài giây kể từ lúc vụ nổ Big Bang xảy ra, vũ trụ đã giãn nở với tốc độ khủng khiếp. Tuy nhiên nếu ánh sáng có tốc độ không đổi, sẽ không đủ thời gian để các hạt photon chạm đến giới hạn quan sát của vũ trụ - cái mà giới vật lý gọi là \"bài toán đường chân trời\", hay Horizon Problem.</p><p><br></p><p style=\"text-align: center;\"><a href=\"http://kenh14cdn.com/2016/3ad2976700000578-3978402-if-light-travelled-at-a-constant-speed-then-not-enough-time-has-a-17-1480336713983-1480350132658.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/2016/3ad2976700000578-3978402-if-light-travelled-at-a-constant-speed-then-not-enough-time-has-a-17-1480336713983-1480350132658.jpg\" alt=\"Phải chăng Einstein đã sai hoàn toàn về tốc độ ánh sáng? - Ảnh 2.\" title=\"Phải chăng Einstein đã sai hoàn toàn về tốc độ ánh sáng? - Ảnh 2.\" width height class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Để giải đáp, các chuyên gia đặt ra giả thuyết rằng tốc độ ánh sáng đã có biến động vào thuở ban đầu, di chuyển nhanh hơn ở một số khu vực.</p><p>Và nay các chuyên gia đã sẵn sàng để kiểm nghiệm giả thuyết này. Giáo sư Maguejo cùng tiến sĩ Niayesh Afshordi từ Viện Perimeter (Canada) đã sử dụng một mô hình tính toán. <em>\"Lý thuyết từ năm 1990 nay đã đến thời điểm chín muồi để kiểm nghiệm\"</em> - Magueijo cho biết.&nbsp;</p><p>Ông chia sẻ:<em>&nbsp;\"Nếu các quan sát trong tương lai chứng minh số liệu của chúng tôi là đúng, lý thuyết của Einstein sẽ cần phải thay đổi. Đồng thời, nó cũng chứng minh rằng những gì chúng ta nghĩ là quy luật bất biến thực ra không phải như thế\"</em>.&nbsp;</p><p>Maguejo dự đoán rằng tốc độ ánh sáng ở thời kỳ đầu nhanh hơn hiện tại rất nhiều, sau đó mới chậm dần lại.</p><p>Nghiên cứu được công bố trên tạp chí Physical Review D.</p><p>Nguồn: Daily Mail</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-29T05:00:15.458Z","creator_id":2560,"down_point":1,"tags":null,"title":"Phải chăng Einstein đã sai hoàn toàn về tốc độ ánh sáng?","up_point":20}