{"_id":5483,"body":"<h2 style=\"text-align: center;\"><strong>I. Lời mở đầu</strong></h2><p>Xin chào các bác, tôi là<strong>&nbsp;Samurice</strong>. Dạo gần đây tôi có viết nhiều về cách chơi Dota, và có nhiều bác inbox hỏi về game khác. Và tôi xin trả lời là ngoài Dota tôi có chơi nhiều game khác, trong đó có <strong>The Elder Scroll V: Skyrim.&nbsp;</strong></p><p><br></p><p>Tôi không phải là một fan của dòng game The Elder Scroll, tuy nhiên Skyrim đã chiếm gọn trái tim tôi khi bắt đầu cầm vào máy năm 2012. Giờ tôi đã khá chắc chắn về kĩ năng chơi game cũng như modding cơ bản. Và trong thời gian tới tôi cũng sẽ chia sẻ nhiều về modding cho bác nào thích. Còn sau đây, tôi xin giới thiệu 1 build mà tôi cực kì thích cũng như là build mà tôi đã và đang chơi nhiều nhất:<strong>&nbsp;Độc thủ.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/236x/8e/58/8d/8e588dda1e0df0a59caed760880813fe.jpg\"></p><h2 style=\"text-align: center;\"><strong>II. Build: Độc thủ</strong></h2><p><strong>1. Giới thiệu nhân vật:</strong></p><p>- Độc thủ là một Argonian, đến từ Black Marsh. Sinh ra trong một gia tộc có truyền thống làm độc dược, Độc Thủ được huấn luyện làm thuốc từ nhỏ và dần trở thành bậc thầy độc dược khi trưởng thành. Độc Thủ là một kẻ độc ác, thích ngắm nhìn nạn nhân của mình giãy giụa trong đau đớn và chết dần từ bên trong. Hắn lang thang đến mọi nơi, tìm hiểu về các loại thuốc mới, các nguyên liệu mới và phát triển nhiều loại độc dược khác nhau. Trong hành trình của mình, hắn phải đi ăn cắp và giết mướn để có tiền trang trải cho việc mua thuốc và chế dược. <em>(Hắn cũng là một con nghiện của Skooma)</em> Trong một lần đi qua biên giới Skyrim, hắn đã bị bắt lại và đưa về Helgen do quân đội Imperial và dần bị cuốn theo cuộc nội chiến của Skyrim cũng như truyền thuyết về đứa con có máu rồng.&nbsp;</p><p><br></p><p><strong>2. Skill build:</strong></p><p>- Độc Thủ là một <strong>Argonian&nbsp;</strong></p><p>- Độc Thủ phát triển chính về kĩ năng Sneak và Alchemy.&nbsp;</p><p>- Ngoài ra, Độc Thủ còn có thể phát triển thêm One-Handed để sử dụng Dagger cho hiệu quả.</p><p><br></p><p><strong>3. Lối chơi:</strong></p><p>* Cách sử dụng Độc Thủ khá đơn giản. Độc Thủ sẽ tẩm thuốc vào Dagger của mình và ám sát bất cứ kẻ nào hắn ngắm vào.&nbsp;</p><p><strong>* Alchemy:</strong></p><p>- Độc Thủ sử dụng các thuốc như: Paralyze Poison, Damage Health Poison và Damage Magica Poison. Click vào <a href=\"http://elderscrolls.wikia.com/wiki/Poison_Recipes\" target=\"_blank\"><strong>ĐÂY</strong></a><strong>&nbsp;</strong>để tra công thức của từng loại thuốc.</p><p>- Các Perks cần lấy bao gồm:</p><p><strong>+ Alchemist (5/5)</strong>: Để có thể chế tạo ra độc dược có tác dụng mạnh nhất</p><p><strong>+ Physician (1/5)</strong>: Để có thể mở rộng skill tree nên chỉ lấy 1 điểm.</p><p><strong>+ Poisoner</strong>: Tác động 25% của Poision rất cần thiết đối với Độc Thủ đồng thời để có được Perk Concentrated Poison.</p><p><strong>+ Concentrated Poison</strong>: Perk này sẽ tiết kiệm poison cho Độc Thủ, và đồng thời khiến việc chơi Độc Thủ đỡ mệt hơn khi cứ liên tục phải mở bảng đồ ra để lấy độc.</p><p><strong>+ Purity</strong>: Để độc dược chế tạo ra có tác dụng duy nhất là để giết chứ không có tác dụng phụ. (Đôi khi chém 1 ai đó xong hắn tự nhiên biến mất thì khó :)))</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1059fc70ac7611e686c923b2c5ce9448.jpg\"></p><p><br></p><p><strong>* Sneak:</strong></p><p>- Các Perks cần lấy bao gồm:</p><p><strong>+ Stealth (5/5)</strong>: Độc Thủ thích sử dụng màn đêm để tạo lợi thế cho mình, việc tăng tối đa khả năng lẩn tránh là hợp lý với lối chơi này.</p><p><strong>+ Toàn bộ cột bên trái của Sneak:</strong> Để Độc Thủ có thể lẩn tránh trong bóng đêm tốt nhất mà không bị phát hiện.&nbsp;</p><p><strong>+ Lý do vì sao không dùng cột bên phải</strong> là vì Độc Thủ thích ngắm nhìn nạn nhân của mình chết dần chết mòn chứ không muốn 1Hit KO, và với Perk cuối của cột phải thì việc dùng Iron Dagger 1Hit KO Frost Troll là quá dễ dàng. Tuy nhiên nếu bác nào thích dùng Knife (2 Dmg) thì có thể dùng cột này vì cái Knife dmg quá nhỏ để có thể 1 Hit bất cứ ai. Riêng tôi thì tôi thích sử dụng <strong>Blade of Woe</strong> của <strong>Dark BrotherHood</strong> hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.gameranx.com/img/11-Nov/sneak.jpg\"></p><p><br></p><p>Ngoài ra, bác nào thích thì có thể sử dụng thêm<strong>&nbsp;Illusions</strong> để tăng thêm tính vui vẻ trong lối chơi vì nhìn lũ lính chém nhau cũng khá thú vị. Tuy nhiên <strong>Illusions&nbsp;</strong>chỉ mạnh khi thực sự đầu tư toàn bộ skill tree vào nó. Vì thế nên nếu đã dùng <strong>Illusions</strong>, các bác sẽ phải chia sẻ perk với cột này khá nhiều.&nbsp;</p><p>Dòng <strong>Lock Pick&nbsp;</strong>cũng khá hợp với tính chất nhân vật, tuy nhiên, toàn bộ các perks của dòng Lock Pick đều khá là vô dụng nên có thể bỏ qua hoàn toàn dòng này.</p><p><br></p><p><strong>* Trang phục:</strong></p><p>- Độc Thủ thực ra không cần giáp vì hắn lẩn tránh trong bóng đêm và ám sát kẻ khác. Vì thế nên việc sử dụng <strong>Light/Heavy armor là không cần thiết</strong>. Tuy nhiên vì mục đích <strong>Role-Play,</strong> các bác có thể sử dụng:&nbsp;</p><p>-<strong>&nbsp;Shrouded Armor</strong> của dòng Dark Brotherhood, hoặc bộ <strong>Shrouded Outfit (Clothes)</strong> vì về cơ bản Độc Thủ không cần thủ (ta bum tsk!!!)</p><p><strong>- Thieves Guild Armor&nbsp;</strong>của dòng Thieves Guild (Vì đây sẽ là 2 dòng hợp với Độc Thủ nhất).&nbsp;</p><p><strong>- Nightingale Armor</strong>: Là một bộ Armor khá ổn cho ai thích Stealth.</p><p><strong>- Cicero outfit:</strong> Bộ này là một bộ Shrouded không có giáp và nhẹ hơn, đồng thời nhìn Argonian mặc bộ này rất ngộ nên tôi khuyên các bác nên dùng bộ này. (Areheehee)</p><p>- Ngoài ra, các bác có thể sử dụng <strong>Dragon Priest Mask: Korosis</strong> để tăng khả năng Lock Pick (Nếu thực sự theo dòng Thieves).</p><p><br></p><p><strong>* Vũ khí:</strong></p><p>- <strong>Dagger&nbsp;</strong>là vũ khí duy nhất Độc Thủ cần. Và<strong>&nbsp;Dagger</strong> tôi thích dùng, như đã nói, là <strong>Blade of Woe&nbsp;</strong>của dòng <strong>Dark Brotherhood</strong>. Tuy nhiên, việc sử dụng các Dagger khác hoàn toàn ổn, ví dụ như con<strong>&nbsp;Kahvozein's Fang&nbsp;</strong>(rơi ra từ <strong>Dragon Priest</strong>) cũng khá ổn tuy không có tác dụng gì đặc biệt.</p><p>Nhưng nên lưu ý các Dagger sau không nên dùng:</p><p><strong>+ Kald's Lucky Dagger</strong>: Với 25% crit thì việc 1 Hit KO là dễ xảy ra. Vì thế nên tôi không khuyên dùng.</p><p><strong>+ Mehrunes's Razor</strong>: 1% insta-kill cũng là quá lớn!!!! :))</p><p><br></p><p><br></p><p><br></p><p>Vậy là hết rồi! Độc Thủ khá là đơn giản nhưng chơi rất vui và hiệu quả. Nếu các bác thích thì thời gian tới tôi sẽ đưa ra thêm nhiều build nữa mà tôi tích góp được trong thời gian qua, cũng như việc đưa ra 1 số review về mod mà tôi sử dụng.&nbsp;</p><p><strong>Chúc các bác phiêu lưu vui vẻ và đừng có mà lolligagin' nhé!!!! Peace!</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://2.bp.blogspot.com/-pUGvfYACmFY/VMknCTgiD3I/AAAAAAAAbps/7AONcK_-qfQ/s1600/No%2Blollygagging%2Bfunny%2Bvideo%2Bgames.jpg\"></strong><br></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-11-17T03:58:11.413Z","creator_id":531,"down_point":0,"tags":null,"title":"Skyrim build: Độc thủ","up_point":16}