{"_id":19911,"tags":[],"up_point":17,"down_point":0,"title":"TÔI SINH RA LÀ MỘT CON CỪU","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc51a76053d811e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ừ, tôi là cừu đấy, thì sao?</figcaption></figure></div><div>Tôi sinh ra vốn là một con cừu, lớn lên trong đàn cừu, bố mẹ anh chị em tôi đương nhiên đều là cừu. Hàng ngày, chúng tôi ra cánh đồng cùng cả đại gia đình, ăn cỏ. Có lúc nắng ấm, có lúc gió mát, gặm cỏ thật sướng phê luôn, nhất là nhìn xung quanh, lúc nào cũng có cả gia đình mình, dù ai cũng giống ai, chả phân biệt được. Cuộc đời chẳng vội vã. Ngày qua ngày thong dong. Lúc thấy cô cừu nào hợp mắt, thì phịch thôi. Thực tôi cũng chả quan tâm và để ý mấy tới con chó chăn cừu. Thấy nó tạt vào thì mình né sang hướng khác thôi. Nó cũng chả cắn nếu mình né nó. Còn người chăn cừu lại càng ở xa, nằm ở gốc cây phía xa lắm, chẳng liên quan mấy.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0109d12053d911e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bố mẹ anh chị cậu mợ nhà tôi đấy. À thực ra có mấy gã tôi còn chẳng biết là ai.</figcaption></figure></div><div>Thỉnh thoảng lại có một lần bọn người đến đông đông, họ cắt lông tôi để làm gì tôi cũng chả biết nhưng cũng chả đau đớn gì, bớt chấy rận, lại mát. Lúc sạch lông, phịch cũng có một kiểu sướng khác lúc nhiều lông.</div><div>Tôi nghe bố mẹ kể, thỉnh thoảng trong đàn có con cừu biến thái, nó nghĩ, nó cần giải phóng, cần tự do, rằng nó không nên bị chăn dắt và nó bứt khỏi đàn, đi lên núi. Chẳng ai biết nó được giải phóng như thế nào, có cỏ ăn không, có phải đối đầu với chó sói không, nhưng chúng tôi cũng chả quan tâm lắm. Tôi nghĩ, hẳn việc bỏ đi đó là dũng cảm, hẳn việc mạo hiểm đó là hấp dẫn, đối đầu với chó sói, trong thung lũng đen, một mình, sống chết cận kề. Thế nhưng đổi lại chả biết có được sự ung dung vốn có của đời sống. Mỗi một con cừu dù đang được chăn hay đã bỏ đàn lên núi, tôi biết chắc đó là một sự lựa chọn riêng.</div><div>Còn tôi, giờ vẫn hàng ngày gặm cỏ, hóng gió, giao phối và một ngày tôi sẽ chết, như hàng ngàn đời nay vẫn thế. Sự lựa chọn của tôi là mỗi một giây phút trong cuộc đời cừu của mình, tôi đều cảm nhận được, từng khoảnh khắc, sự mềm thơm của lá cỏ non, vết xót xước da khi cạo lông, sự rung động và co bóp của mông các cô cừu khi đạt cực khoái... cho tới tận hơi thở cuối cùng của kiếp cừu. Chỉ có thể hưởng thụ được cuộc sống này tới tận cùng khi ngay cả cái chết cũng là một sự cực khoái.<br><br>Tôi sinh ra là một chú cừu, chết đi cũng là một con cừu. Chỉ có một thứ tôi được lựa chọn, đó là thứ đang nằm ngay trong nằm bàn tay tôi, ở trước mắt tôi, một thứ vô hình nhưng lại hữu hình, hữu hình nhưng lại vô hình, là tất cả nhưng cũng không là gì, không là gì, nhưng cũng là tất cả.</div><div><br></div><div>Thỉnh thoảng tôi mông lung ngước nhìn lên bầu trời xanh cao trên kia, thấy đám đại bàng diều hâu chao liệng, một ý nghĩ bật lên trong đầu: Thật ngớ ngẩn khi cứ bay mãi như thế! Mỏi cánh bỏ cha.&nbsp;</div><div>Nói thế rồi tôi cúi đầu tiếp tục bữa ăn dang dở của mình.</div><div><br>Đêm xuống, khi đang say giấc nồng, một hình ảnh chợt lóe lên trong bộ não cừu của tôi, và nó không phải từ quá khứ của tôi: Một cánh đồng trải dài xanh mướt xuất hiện dưới tầm mắt, và ngước lên, là một khung trời rộng lớn... <br>Nguồn: CLB Binh Pháp Việt Nam.<br>(<a href=\"https://www.facebook.com/groups/1879342189011485\" target=\"_blank\">https://www.facebook.com/groups/1879342189011485</a>)<br>Chỉnh sửa: bởi người đăng.<br><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23376,"created_at":"2019-03-31T17:30:23.586Z"}