{"_id":7419,"title":"Bàn sâu về nội dung của The Witcher III: Wild Hunt- Part 3: Trả lễ, báo thù, tận thế và số phận của Ciri.","body":"<div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-va-vi-sao-toi-yeu-game-nay-den-vay-Part-1-Tu-White-Orchard-den-Novigrad-Ciri-dang-o-dau-5ov\" rel=\"noopener noreferrer\" target=\"_blank\">Part 1- Từ White Orchard đến Novigrad, Ciri đang ở đâu?</a></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-Part-2-Tu-Skellige-den-Dao-suong-mu-Kaer-Morhen-chien-dau-vi-Ciri-5pi\" rel=\"noopener noreferrer\" target=\"_blank\">Part 2: Từ Skellige đến Đảo sương mù, Kaer Morhen chiến đấu vì Ciri.</a></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://static.cdprojektred.com/thewitcher.com/media/wallpapers/witcher3/big/witcher3_en_wallpaper_wallpaper_10_1920x1080_1433327726.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau sự kiện đau buồn ở Kaer Morhen, hãy bắt đầu phần 3, chương cuối của main story bằng 2 fun fact nào:</div><div style=\"text-align: justify;\">- Người lồng tiếng cho Priscilla và cả hát Wolven Storm tên là Emma Hiddleston, và yep, cô là em gái của Loki- Tom Hiddleston.</div><div style=\"text-align: justify;\">- Trong lần ra mắt demo gameplay của Witcher 3 lần đầu tiên, hệ thống âm thanh của họ bị hư và ngay lập tức diễn viên lồng tiếng cho Geralt, Doug Cockle đã \"lồng tiếng freestyle\" live tại trận cứu CDPR 1 bàn thua trông thấy.</div><div style=\"text-align: justify;\">Và tặng các bạn 1 tấm hình:<br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/BcJrP3v.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Geralt, Lambert và Eskel say xỉn mặc đồ của Yen trước trận Kaer Morhen giả làm The Lodge</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Sau trận chiến ở Kaer Morhen và đám tang của Vesemir, Ciri vẫn chưa thể rũ hết được cảm giác tội lỗi và thậm chí chán nản khi bị người lớn phải sai bảo mình làm gì, lúc này thì tính khí của 1 đứa trẻ trong Ciri mới bộc lộ hoàn toàn, và nhiệm vụ làm cha của Geralt đối với Ciri trong khoảng thời gian này là lớn lao hơn bao giờ hết. Lớn rất lớn luôn đấy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/dd/8d/25/dd8d25a74adcbc488681a40bbf0f12ef.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>* Khi Ciri chán nản trong việc tập luyện cùng Avallac'h, mà theo lời hắn là do mặc cảm của cô quá lớn, và suy nghĩ không tập trung do còn nhớ về trận chiến... Geralt có thể giúp cô thư giãn bằng 2 cách: 1 là nhớ lại những gì Crach và Hjalmar đã nói rằng Ciri rất thích tuyết, và bọn Wild Hunt đã làm đóng băng 1 phần Kaer Morhen nên Geralt bảo \"có 1 liệu pháp từ thời cổ xưa\" và chơi ném tuyết với con mình tạo ra 1 cảnh vô cùng dễ thương... Còn nếu Geralt vô tâm thì rủ Ciri đi nhậu trong tâm trạng chán nản.</em></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://33.media.tumblr.com/c178c58cc31ed0b3ffc2f36366f0c7eb/tumblr_npbzkctfHJ1r7qac9o5_500.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Từ khi gặp nhau ở Đảo sương mù, tôi đã rất quý sự gắn kết của Ciri và Geralt rồi... Nhưng xét lại chỗ đấy thì nó kha khá giống cái cách của 2 kẻ đồng nghiệp gặp lại nhau kể nhau nghe những trải nghiệm... Còn ở đây, nhìn thấy cả 2 đều vui vẻ và thư giãn sau những điều khủng khiếp... Tôi còn phải nói nếu tôi mà có 1 đứa con gái tôi sẽ yêu nó như cái cách Geralt yêu Ciri vậy (Làm tôi tuyệt nhiên chẳng có ý nghĩ gì kiểu \"Phải chi Geralt đến với Ciri\"... không không, họ là cha con!)... ít nhất là nếu bạn chọn làm người cha tốt :))</div><div style=\"text-align: justify;\">Sau khi đã phấn chấn hơn, Ciri bảo Geralt &nbsp;hãy cùng với cô báo thù cho Vesemir vì cô đã phát hiện Imlerith- phó tướng của Eredin đang ở Velen tại khu đồi thiêng của Three Sisters, đồng thời để Ciri có thể rửa hận suýt bị ăn thịt...&nbsp;</div><div style=\"text-align: justify;\"><em>*Bạn có thể cùng Ciri đến ngay Velen, hoặc ghé qua Vizima 1 chút để Ciri gặp lại cha của mình là Hoàng đế Emhyr.</em></div><div style=\"text-align: justify;\"><em>* Nếu Geralt cùng với Ciri đến Vizima, Emhyr sẽ ban thưởng cho Geralt xem như trả tiền một hợp đồng witcher. Hoặc Geralt gạt phắt tiền thưởng, Ciri sẽ khẽ nằm chặt tay Geralt trong sự vui sướng và trong cô càng khẳng định ai mới chính là người cha cô đang cần... Hoặc Geralt cũng nghĩ mình xứng đáng có gì đó sau 1 thời gian dài và để Ciri đau đớn cho rằng Geralt đang bán bản thân và cả con của mình cho Hoàng đế Nilfgaard.&nbsp;</em></div><div style=\"text-align: justify;\">Dù thế nào, họ cũng sẽ đến Velen, làm mọi cách để được chọn là người may mắn được diện kiến các Sisters (chủ yếu là dâng là để cho mấy bả thịt, còn nhớ 3 bà này khoái ăn thịt trẻ em không?) và tìm đến chỗ của Imlerith ở trên đỉnh đồi... Dù rất muốn, nhưng sau khi oẳn tù tì (thật không đùa), Geralt lựa chọn để Ciri bớt gặp nguy hiểm hơn khi chiến đấu với Three Sisters, còn bản thân anh sẽ đi trừng phạt kẻ đã giết thầy của mình. Ciri giết được 2 trong số các sister nhưng bị lấy mất đi dây chuyền mà cô lấy của Vesemir để làm kỷ niệm (hãy nhớ chi tiết này), còn Geralt thì sau 1 trận đấu căng thẳng cũng chém được Imlerith, Vesemir đã có thể yên nghỉ, và 2 cha con cũng vậy<em>.<br></em></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/5qzgwin.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Oẳn tù tì 3 hiệp chọn boss nào</figcaption></figure></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-I6lqPEUHQ54/VX8oDIvcMoI/AAAAAAAAAHM/ENJ6g2u-Ejs/s1600/2015-06-14_00003.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Này, ta già rồi, ngồi nghỉ chút nhé- Được thôi, ông&nbsp;lão ạ.</figcaption></figure></div><div style=\"text-align: justify;\">Họ sẽ quay về Novigrad và cùng Triss và Yen lên kế hoạch tụ hội The Lodge 1 lần nữa để giải quyết bọn Wild Hunt... Well, có thể nói việc giúp đỡ The Lodge cũng chính là 1 trong những quyết định khiến Triss 1 lần nữa bị đem ra chê bai và không xứng với Geralt. Nếu ai đã chơi Witcher 2 sẽ biết The Lodge có 1 vai trò rất lớn theo nghĩa tiêu cực và khiến Geralt khốn khổ, còn Triss thì luôn trung thành với The Lodge... Mặc dù cả Yen lẫn Geralt thừa nhận họ không có cách nào khác để chống lại The Wild Hunt ngoại trừ nhờ các phù thuỷ quyền lực đấy, nhưng có 1 chút thuyết âm mưu rằng Triss lợi dụng cơ hội này để giải thoát The Lodge, thậm chí cô nàng còn có kế hoạch cho họ và chính bản thân ở Kovir xa xôi ngay từ đầu (Và muốn Geralt đi theo mình nếu ta chọn yêu cô ấy, khá ích kỷ theo nhiều người.)</div><div style=\"text-align: justify;\">Nhưng tôi, 1 kẻ chỉ đọc nhiều qua lore của Witcher, vẫn cảm thấy Triss không đáng bị vậy, và cũng vì những kết quả về sau theo hướng tôi lựa chọn làm cho tôi \"yêu\" Triss nhiều hơn... Ngay khi trở về từ Novigrad, việc đầu tiên là Triss mắng Geralt 1 trận tơi bời vì đã để Ciri đi vào chốn nguy hiểm như vậy, nó làm tôi cảm thấy cô có cái gì đó bản năng của người mẹ nặng hơn Yen, và Triss chỉ gọi Ciri là em gái thôi đấy. Nếu chọn yêu Triss như tôi thì cô ấy đang la lối bạn hôn 1 cái chụt là cổ dịu lại ngay thôi. Triss sẽ cho chúng ta biết rằng có 1 số người đã từ chối, Keira nếu còn sống sẽ bỏ đi và cặp với Lambert (cặp đó chắc vui), và chỉ còn Phillipa Eilhart. Buồn cười, Phillipa là người mà Geralt đã từng điều tra về thân thế, nhưng bà ta đã giả làm con cú thú cưng của...Zoltan ngay trước mũi Geralt mà anh không hề biết (Hồi đầu tôi có tự hỏi sao con cú này bị bịch mắt, linh tính đúng.) Triss sẽ cùng Geralt giải cứu Phillipa Earheart đang nằm trong tay...bồ cũ của ả, Dijsktra.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54016bd01e6c11e7992643e29d2af46a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi chơi lại cảnh này 2 lần&nbsp;ấy!</figcaption></figure></div><div style=\"text-align: justify;\">Cảnh Triss sử dụng Hydromancy để tìm Phillipa và lộ ra \"ngôi nhà và những đứa trẻ\" ở Kovir khi cô mất tập trung đã bị Geralt phát hiện là 1 trong những cảnh lãng mạn đẹp và vụng về nhất tôi từng thấy... Triss đã nhận lời làm cố vấn ở triều đình Kovir, và cô mong Geralt sẽ đến đấy ở cùng cô về cuối đời trong giàu sang và yên bình- Dù vậy cô sẵn sàng bỏ hết tất cả chỉ để được ở bên Geralt nếu anh muốn điều khác... Dĩ nhiên, Geralt của tôi đồng ý, dù không thích Triss lại dính chính trị mấy, và cả 2 hôn nhau bên đài nước dưới ánh bình minh của Novigrad. (Ai lo sợ chuyện về sau thì hãy chờ gặp Triss ở DLC Blood and Wine để biết số phận trong tương lai của cô và Kovir ra sao)</div><div style=\"text-align: justify;\">Ở nhiệm vụ \"cướp\" Phillipa ra khỏi tay Dijsktra, chúng ta hoàn toàn có thể bán thông tin và việc này sẽ dẫn đến một vụ ám sát quyết định số phận của 2 vương quốc phía Bắc là Redania và Temeria. Và theo tôi đây cũng là 1 trong những nhiệm vụ khó lựa chọn hàng đầu của cả game, nếu bạn thật sự quan tâm đến tình hình chiến tranh giữa Nilfgaard và các vương quốc phía Bắc. Tất cả những gì gọi là mưu mô, xảo quyệt nhất cả game về mặt chính trị dồn hết vào nhiệm vụ này, và tôi sẽ cố gắng tối giản vấn đề có thể:</div><div><br><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-vqa8td5FjTU/VuoEZ1b9PmI/AAAAAAAAAMc/NFbI968XNQsXuuIsZ0AeAGo5VW2bfTABg/s1600/20160312190602_1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phillipa Eilhart</figcaption></figure></div><div style=\"text-align: justify;\">Ở nhiệm vụ Reason of State, Phillipa Eilhart phụ giúp Geralt, Dijsktra và Roche lên kế hoạch ám sát Radovid để lật đổ Redania đầu hàng trước Nilfgaard... Dijsktra làm vậy phần vì Radovid đã làm hắn mất chức ở hội đồng tình báo Redania và cả sự yếu hèn của Redania trong cuộc chiến, Roche làm vậy vì Emhyr hứa sẽ khôi phục Temeria vốn đã bị chiếm đóng... Những điều xảy ra tiếp theo là ở lựa chọn bạn có làm nhiệm vụ này hay không:</div><div style=\"text-align: justify;\">- Bạn không làm nhiệm vụ, Radovid vẫn sẽ vững ngôi, Redania sẽ chống lại được Nilfgaard nhưng chế độ hà khắc với phù thuỷ và các tộc người khác vẫn diễn ra vô cùng tàn bạo. Emhyr sẽ bị đảo chính và sát hại.</div><div style=\"text-align: justify;\">Sau khi giết được Radovid, thì sẽ lại tiếp tục có 2 lựa chọn.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.supersoluce.com/sites/default/files/node/68235/the-witcher-3-guide-des-fins-010.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dijsktra lên ngôi</figcaption></figure></div><div style=\"text-align: justify;\">- Ủng hộ Dijsktra: Dijsktra sẽ phản lại Roche và bảo rằng hắn sẽ không bao giờ đầu hàng Redania cho bất cứ ai mà sẽ chiến đấu chống Nilfgaard đến cùng, đồng thời cũng sẽ . Đây là lúc Dijsktra bảo Geralt đã hết nhiệm vụ và nên bỏ đi để họ giải quyết với nhau. Dijsktra nên nắm quyền sẽ biến Redania và phương Bắc trở thành 1 lực lượng cực mạnh về công nghiệp, nhưng trị vì bằng quân luật thép và nỗi sợ hãi chẳng khác Radovid là mấy. Emhyr cũng sẽ bị đảo chính nếu Dijsktra lên ngôi.</div><div style=\"text-align: justify;\">- Bảo vệ Roche: Chống trả và giết Dijsktra sẽ giúp Roche hoàn thành tâm nguyện khôi phục Temeria làm chư hầu của Nilfgaard, Emhyr sẽ không truy đuổi các phù thuỷ, đê yên cho Redania và Temeria mà quay về phương nam để chống lại những kẻ đang có ý đồ mưu phản.&nbsp;</div><div style=\"text-align: justify;\">Giúp Roche là lựa chọn của tôi, vì dù gì mà nói tôi có cảm tình với Roche hơn 1 chút, và mặc cho việc bị đổi tội giết vua Foltest của Temeria thì vốn dĩ cũng có sự gắn kết hơn là Redania và Dijsktra. Còn ai có ác cảm với Roche hồi Witcher 2 có lẽ sẽ chọn giúp Dijsktra... Nhưng nghĩ đi cũng phải nghĩ lại, chẳng có lựa chọn nào trong chính trị là tốt hoàn toàn và xấu hoàn toàn cả, một trong những thứ thật nhất và mang tính \"mỉa mai\" nhất mà tôi có thể ngầm tháy được ở cách Witcher 3 thể hiện các \"chính trị gia\" ở Lục Địa (Thế giới của Geralt)</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/rLipf8nFdls/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Geralt và Yen hẹn nhau... ở 1 nhà thổ!</figcaption></figure></div><div><img src=\"https://img.fireden.net/vg/image/1452/46/1452468265336.jpg\"></div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Magarita Laux-Antille</figcaption><div>Tiếp tục quay lại với The Lodge, Yen sau khi bảo rằng cảm thấy an tâm vì bạn đã ở bên Ciri (chỉ vậy thôi không trách mắng gì, khá là tin tưởng cha con này) cũng sẽ cho bạn biết về 1 phù thuỷ khác là Magarita đang bị giam giữ tại thành Oxenfurt và chúng ta phải phá ngục để cứu cô ấy ra. Điều đáng nói nhất là ngay khi vừa giải cứu được The Lodge là họ \"bổn cũ soạn loại\", muốn lợi dụng năng lực của Ciri để lấy lại quyền lực của mình(May trời Triss không có cái tính này).</div><div>*<em>Geralt có thể lựa chọn tin tưởng Ciri vì \"Chưa bao giờ ta đối xử với con như con nít\" và để Ciri tự đứng lên chống lại ý định của The Lodge và tự quyết định số phận của mình... Còn nếu bạn vào nói chuyện thay Ciri thì cô sẽ khá là nổi giận khi nó luôn nằm trong sự sắp đặt của mọi người.&nbsp;</em></div><div>Cho Ciri tự nói chuyện đáng hơn rất nhiều, vì bạn sẽ được xem bản năng làm cha và mẹ của Geralt và Yen lớn đến thế nào khi cả 2 ru rú nhìn vào ống khoá và cố lắng tai nghe xem Ciri nói cái gì...cho đến khi Ciri bước ra làm quê cả lũ.<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://40.media.tumblr.com/33bca4cd87881583ea6580fea0eea1c6/tumblr_nrx4kylNDd1rucqkmo1_1280.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghe lén bất thành, bị phát hiện nên giả đò lạnh lùng.</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Note: ai mà lỡ nói yêu cả 2 em Triss và Yen thì sẽ bị tease cho 1 màn threesome rồi trói trên giường bỏ lại ráng chịu nhé. Và rồi bị Dandelion dạy đời về chung thuỷ là cái thứ mỉa mai nhất trên đời.<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/nen92R5reoU/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Don't do this... it's a trap!</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Geral cũng sẽ giúp Ciri đi trả lại hết những mối ân tình và cả những mối thù của cô trước khi cả 2 bước vào trận đánh lớn.&nbsp;</div><div style=\"text-align: justify;\">- Nếu bạn giết Whoreson Junior thì Dudu sẽ giả làm hắn và trở thành 1 thương gia giàu có. Còn nếu không sẽ gặp hắn giờ chỉ là 1 tên khố rách áo ôm mất hết quyền lực.</div><div style=\"text-align: justify;\">- Có 1 cô hầu gái Bea giúp Ciri tìm ra Dandelion (không có gì ngạc nhiên, Dandelion sát từ giàu đến nghèo mà) và thậm chí còn ve vãn Geralt!</div><div style=\"text-align: justify;\"><em>*Sẽ có cả 1 nhiệm vụ trộm ngựa khá là buồn cười, dễ thương và những cuộc trò chuyện nhỏ làm hàn gắn thêm tình cảm cha con của Geralt và Ciri</em>... Nếu chọn Yen thì Ciri vui lên hẳn. Well, có thể thấy rõ việc Geralt chọn Triss sẽ làm Ciri hơi mất vui 1 chút dù cũng chúc mừng. Có 1 câu thoại của Geralt làm tôi cảm thấy có vẻ mình đã làm đúng cho gã Witcher trải đời này, \"Với Yen thì cãi nhau từ ngày này qua tháng nọ... Cũng không phải không tốt, nhưng...mệt mỏi. Với Triss, ta cảm thấy có chút gì đó yên bình, ấm áp. Cảm giác như khi yêu là phải nên như vậy.\"... Wow, ai mà mong đợi được nghe những lời này từ gã đột biến không cảm xúc cơ chứ.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/5TH9nXCYJfY/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghỉ ngơi bên lửa trại, làm vài chai rượu, ngao du thiên hạ, không phải tốt sao?</figcaption></figure></div><div style=\"text-align: justify;\">Và ở đây chúng ta cũng sẽ được nghe về những ước mơ của Ciri- chỉ là 1 người bình thường, ngao du thiên hạ, sống vì chính bản thân chứ không phải có bất cứ một khả năng đặc biệt, một lời nguyền nào cả... Sự kết nối với Ciri ngày càng được làm tốt hơn khi dần dần chúng ta đi sâu vào tâm trạng của Ciri, và Geralt làm cha cần phải rất hiểu điều đó.</div><div style=\"text-align: justify;\">Chỉ còn 1 điều phải làm, đó là Geralt cùng Avallac'h tìm đến Tir ná Lia ở thế giới Aen Elle để ngăn chặn các Tiên giúp sức cho các Wild Hunt xâm chiếm Lục Địa. Đây cũng là nhiệm vụ để chúng ta có thể nhìn tấy được cái gọi là tận thế đã diễn ra ở các thế giới khác nhau mà lời tiên tri của các Elder đã nhắc đến, và nó đang đến rất gần với Lục Địa. Đồng thời Avallac'h sẽ cho chúng ta biết Geralt trốn thoát được bọn Wild Hunt ở phần 1 chính là nhờ Ciri, Ciri cũng phải trốn đi cùng Avallac'h chỉ vì vậy, và Ciri chưa bao giờ để lộ điều đó.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.redd.it/7evtdrn7s1oy.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một thế giới bị huỷ hoại bởi White Frost</figcaption></figure></div><div style=\"text-align: justify;\">Họ đến được Tir ná Lia, và chứng minh được với 1 trong những kẻ ủng hộ Eredin hết mực là Ge'els rằng chính Eredin là người đã giết đức vua trước của người Aen Elle, tất cả những gì hắn ủng hộ đều là mưu phản. Ge'eles đồng ý sẽ không chi viện cho bọn Wild Hunt nữa để giúp cho các nhân vật chúng ta có thêm một chút lợi thế về quân số.</div><div style=\"text-align: justify;\">Mọi sự chuẩn bị đã xong, tất cả đến Skellige chuẩn bị cho trận chiến cuối cùng với các Wild Hunt. Sẽ có thêm 1 side quest cho thấy Avallac'h có cái gì đó rất mờ ám khi là người tìm hiểu rất kỹ về gia phả Elder của Ciri, hay nói không ngoa suốt bao nhiêu năm hắn là người đã điều khiển \"mã gen\" bằng việc thử nghiệm và sắp đặt hôn nhân của gia đình Ciri để tạo ra cá thể mạnh nhất, Ciri có thể chính là cá thể đó. Một món đồ thí nghiệm chăng? Phải chăng vì thế mà Avallac'h có sự chăm sóc Ciri kỹ lưỡng để \"test skill\"?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>&nbsp;*Bạn có thể tức giận cùng Ciri phá tan cả phòng thí nghiệm của Avallac'h, hoặc bảo cô bình tĩnh nuốt nỗi ấm ức trong lòng.</em><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/QdLGNBplwcY/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>*Ciri trước khi về thuyền còn muốn đi thăm mộ của Skjall, chỉ để thấy anh ta bị quẳng vào 1 cái hố rác... &nbsp;Ciri và Geralt sẽ lập mộ ch oanh ta đàng hoàng, mặc cho thông lệ Skellige và sự hiểu lầm về Skjall. Nếu Geralt không đi cùng, Ciri sẽ hờn dỗi mà đi 1 mình.</em></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://userscontent2.emaze.com/images/31f17165-4620-4e65-b90e-8fd8ebc46323/5214de2fb8dbb5588094d0a9a5c558dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đến Skellige cho trận chiến cuối cùng</figcaption></figure></div><div>Và đã đến gần cuối rồi, Triss và Geralt vẫn đốn tim tôi 1 lần nữa với một cảnh tình cảm rất ngọt ngào, êm dịu và cả là buồn cười. Ôi, ngọn hải đăng hôm ấy... Mùa đông ở Kovir sẽ dài nhưng không đáng ngại... Geralt xứ Rivia cũng biết nói những câu lãng mạn đấy. Và khuôn mặt hạnh phúc của Triss thật là khuôn mặt đẹp nhất từng làm trên game mà tôi thấy (ha...ha)<br><figure class=\"aligncenter\"><img src=\"https://img.fireden.net/vg/image/1474/71/1474716533413.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Đừng nhắc về trận chiến nữa... Ôm em và nói gì ngọt ngào đi anh\"</figcaption></figure></div><div>Còn với Yen nếu ta chọn ở bên cô thì nó là 1 cảnh tuy ít cảm xúc hơn nhưng ẩn ý hơn. Đặc biệt câu \"Đừng chết nhé, witcher\" và 1 cái hôn vội như là những sự bộc phát không kiềm được của Yen. Cô yêu Geralt theo 1 cách khác biệt vậy đấy.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/CoUBAPP2HzI/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Em sẽ cùng anh đi khắp nơi. Đừng chết nhé, Witcher\"</figcaption></figure></div><div style=\"text-align: justify;\">Dùng một cách cổ xưa, bọn họ dụ được các Wild Hunt xuất hiện tại ngay vùng họ muốn và chuẩn bị một đợt mai phục bao gồm cả sức người từ Nilfgaard và các phù thuỷ của The Lodge (họ cứu được thêm 1 người từ Emhyr ở đây)... Thế nhưng gã phó tướng còn lại của Eredin là Caranthir lại là 1 pháp sư còn mạnh hơn, đóng băng toàn bộ khu vực mai phục, Ciri lại 1 lần nữa dù được dặn dò phải đứng sau vẫn xông pha vào trận. Với tất cả kỹ năng được Avalac'h huấn luyện, Ciri giờ đây vô cùng imba 1 hit 1 kill, beyond godlike tiến thẳng đến Caranthir. Tuy nhiên kinh nghiệm thiếu làm Ciri mất sức nhanh và yếu thế, may cô vừa kịp phá giải được phép của Caranthir.<br><figure class=\"aligncenter\"><img src=\"http://cdn.segmentnext.com/wp-content/uploads/2015/05/Caranthir.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay lúc này thì Geralt xuất hiện sau khi giải được băng pháp của Caranthir, tiến đến KS Caranthir... Đùa thôi, Ciri chỉ rút được có 1/3 cây máu, còn Geralt phải lo 2/3 còn lại với việc Caranthir biến chaos và gọi đệ đến phụ giúp... Đây chắc là màn đánh boss khó hàng đầu main story.<br><figure class=\"aligncenter\"><img src=\"http://orig02.deviantart.net/d322/f/2016/183/9/8/geralt_vs_caranthir_ar_feiniel_by_vollhov-da8ifm3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Finish him! FATALITY!</figcaption></figure></div><div>Tuy vậy thì bọn Wild Hunt vẫn chiếm thế thượng phong ở chiến trường lớn khi quân Nilfgaard thất thủ... Bất ngờ các chiến thuyền Skellige xông thẳng vào trận địa, Hjalmar điên cuồng xuất hiện chỉ huy cả 1 đội quân dũng mãnh của Skellige chơi Xích Bích đâm thuyền vào bọn Wild Hunt, tạo ra các cầu nối để Geralt vượt trận địa. Mặc cho Skellige và Nilfgaard là kẻ thù, họ cùng nhau hợp sức giúp Geralt và mọi người đánh tan bọn WIld Hunt. Kể cả Crach an Craite cũng tham gia và hy sinh anh dũng dưới lưỡi kiếm của Eredin.<br><figure class=\"aligncenter\"><img src=\"http://pre00.deviantart.net/81bb/th/pre/f/2016/183/d/3/geralt_vs_eredin_by_vollhov-da8ihnw.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Final battle!</figcaption></figure></div><div>Trận đánh boss Eredin không đến nỗi gọi là khó cùng cực, nhưng nó thú vị vì Geralt sẽ cùng Eredin vừa đánh vừa teleport muôn nơi. Nhưng sau cùng thì điều cần cũng phải đến, Geralt đánh bại và trảm Eredin... Nhưng trước khi chết, Eredin bảo rằng tất cả đã bị Avallac'h lừa hết rồi. Ngay khi ấy, một Cánh cổng Conjunction of the Spheres nữa mở ra sau 1500 năm biến mất, mang đến lời tiên tri về tận thế khí 1 đàn quái vật từ các thế giới khác lại tràn xuống và White Frost, 1 kỷ băng hà mới đang dần tiến đến quét sạch cả lục địa<br><figure class=\"aligncenter\"><img src=\"http://vignette1.wikia.nocookie.net/witcher/images/3/3d/Some_planet_conected_with_witcherverse_durin_2nd_conjuction.jpg/revision/latest?cb=20160206091759\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cánh cổng mở ra, kết nối các thế giới... Ai thấy Trái Đất không?</figcaption></figure></div><div style=\"text-align: justify;\">Yen và Geralt phát hiện Avallac'h đã bắt Ciri, và cả 2 lao qua cả 1 cơ nđịa chấn kinh hoàng, một đàn quái vật để đến với nơi Ciri và Avallac'h có mặt... Geralt sẵn sàng xả Avallac'h ngay khi gặp mặt nhưng tất cả mọi thứ lại hoàn toàn không như anh nghĩ. Ciri xuất hiện, bảo rằng cô sớm biết về điều này... Và chỉ có những người có năng lực và dòng máu Elder mới có thể ngăn cặn tai hoạ này diễn ra, Avallac'h chính là người đã dạy Ciri cách làm thế nào để có thể bung sức mà ngăn chặn việc này... Vừa gặp lại đã có thể phải chia xa vì Ciri có khả năng sẽ hy sinh, Geralt đau lòng nhìn con mình dịch chuyển đến tâm của cánh cổng.</div><div style=\"text-align: justify;\">Giờ đây, đỉnh cao của việc lựa chọn kết quả trong Witcher 3 sẽ nằm trong tay bạn. Hãy đọc hết lại những đoạn có dấu * của tôi đi. Những quyết định ở phần * ấy sẽ quyết định số phận của Ciri.<br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/FXeo3mPqny0/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số phận Ciri nằm trong tay bạn,</figcaption></figure></div><div>Nếu bạn đọc lại rồi thì có thể thấy rõ cả mặt tích cực và tiêu cực đều được tôi phân ra... Nếu tích cực nhiều hơn tiêu cực theo lựa chọn của bạn, Ciri sẽ vẫn còn sống, còn nếu bạn lỡ tay chọn những điều có yếu tố tiêu cực thì Ciri sẽ thật sự hy sinh. Ngoài ra, cả việc bạn có đem Ciri đeến gặp Emhyr hay không cũng quyết định số phận của Ciri nếu cô sống sót.</div><div>Chúng ta đã đến đoạn cuối của cuộc hành trình, và đây là 3 kết thúc lớn nhất của Witcher II Wild Hunt.<br><figure class=\"aligncenter\"><img src=\"https://images.nowloading.co/images/c_limit,q_auto,w_710/ekg6alkm86qfjtrjdhdz/the-witcher-3-how-does-it-really-end.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Ciri đã chết, Geralt giờ đây như 1 cái xác không hồn, anh quay trở lại Velen tìm Sister cuối cùng, giết chết bà ta không thương tiếc... Còn ai nhớ tôi nói Ciri mất cái dây chuyền của Vesemir không? Geralt tìm thấy sợi dây chuyền, đau đớn nghĩ rằng mình đã làm phụ lòng cả thầy và học trò/con gái của mình... Anh ngồi đấy, mặc cho xung quanh anh lũ quái vật đang đến gần... Phần epilogue không nhắc gì về Geralt nữa, có lẽ anh đã phó mặc số phận và \"tự sát\".</div><div><br><figure class=\"aligncenter\"><img src=\"https://assets.tentonhammer.com/app/public/ckeditor/picture/000/043/851/content/ciri-queen.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu Ciri lên ngôi</figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://assets.tentonhammer.com/app/public/ckeditor/picture/000/043/850/content/yenn-ending.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu Geralt ở bên Yen</figcaption></figure></div><div>- Nếu bạn dẫn Ciri đi gặp Hoàng đế Emhyr, Ciri sẽ nối ngôi trở thành Nữ hoàng của Nilgaard, cùng một cuộc chia tay cảm động ở White Orchard. và sẽ là một người trị vì có cả tầm nhìn lẫn sự cảm thông. Tôi có ý định làm việc này cùng với việc sẽ chọn Yen ở lần chơi thứ hai, và cũng sẽ nói luôn rằng Geralt và Yen sẽ lánh xa bụi trần đến 1 nơi nào đấy ở phương Bắc và ở bên nhau yên bình.</div><div style=\"text-align: center;\"><strong>Và đây là kết thúc mà tôi có ở lần chơi đầu tiên, và tôi ưng ý nó kinh khủng</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://i.kinja-img.com/gawker-media/image/upload/t_original/1382917155024870978.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Witcher Ciri</figcaption></figure></strong><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/OwGXaSWNhT0/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngôi nhà ấm cúng đầy hương hoa, bánh mì nóng hổi luôn chào đón mọi người của Triss và Geralt</figcaption></figure><div><br></div>- Geralt đến bảo Hoàng đế rằng Ciri đã hy sinh, và rằng không bao giờ anh và ngài sẽ gặp nhau nữa...Geralt về lại quán rượu đầu tiên mà anh cùng Vesemir đã đến ở đầu game, anh trao 1 thanh kiếm bạc cho một witcher, đó chính là Ciri! Ciri về sau trở thành 1 witcher lừng danh bốn phương. Geralt và Triss đến Kovir sống yên bình và giàu sang, Triss làm việc ở triều đình còn Geralt lâu lâu vẫn đi giết quái để không bị lụt nghề và Triss sẵn sàng băng bó vết thương cho anh. TUYỆT VỜI!!!</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://img.buzzfeed.com/buzzfeed-static/static/2016-02/18/19/enhanced/webdr07/enhanced-30396-1455840762-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Để tôi nhắc lại toàn bộ những ảnh hưởng Geralt và tôi đã cùng tạo ra ở Witcher III Wild Hunt nhé.</div><div style=\"text-align: justify;\">- Bloody Baron còn sống và cứu được vợ.<br>- Keira còn sống và sau này ở bên Lambert.<br>- Novigrad vắng bóng các phù thuỷ do Triss giúp họ trốn thoát, và bọn săn phù thuỷ chuyển qua giết các tộc người khác. Dudu giờ đây trở thành Junior \"hoàn lương\".<br>- Cerys trị vì Skellige, đời sống trù phú nhưng sức mạnh quân sự giảm sút. Dù vậy thì Nilfgaard cũng chẳng còn gây chiến lên phía Bắc nên có thể xem Skellige ổn định.<br>- Dijkstra chết, Radovid bị ám sát, Nilfgaard thắng chiến tranh và khôi phục lại Temeria làm chư hầu. Emhyr chuyển quân về phía nam trừ gian thần.<br>- Ciri còn sống sau cuộc chiến và làm witcher.<br>- Triss và Geralt ở bên nhau tại Kovir.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58af54f01e9711e7a631ebafc03f49ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi phần epilouge và credit hiện lên, giữa màn đêm thanh tịnh chỉ có tôi và 1 siêu phẩm đã đến hồi kết, tôi đã gần như bất chợt không kiềm chế cho Witcher III Wild Hunt 1 tràn pháo tay lớn nhất có thể... Và khi màn hình trả chúng ta lại Kaer Morhen để có thể free roam đi khám phá hoặc làm các quest phụ còn sót lại, vì nó bảo là game được trả lại khoảng thời gian trước khi đánh trận cuối, việc đầu tiên tôi làm là chạy đi đến những nơi mà các NPC quen thuộc hay đứng nhưng không còn ai cả... Cảm giác cô đơn và trống vắng xâm chiếm lấy tôi, lúc đấy tôi mới thật sự chấp nhận rằng main game đã kết thúc rồi, và dù đây là mốc thời gian trước endgame nhưng các nhân vật phụ thì đã đến với số phận được sắp đặt bởi nhà làm game... Tạm biệt Triss, Yen, Zoltan, Ciri, Lambert, Eskel và R.I.P Vesemir... Những nhân vật phụ rất đáng yêu đã cùng Geralt và tôi chinh chiến suốt khoảng thời gian đã qua chống lại The Wild Hunt và cho tôi một trải nghiêm quá sức tuyệt vời cả về triết lý, tình yêu, chính trị và sự hy sinh cao cả.... Tạm biệt...</div><div>.</div><div>.</div><div>.</div><div>.</div><div>.</div><div>.</div><div>.</div><div>Khoan đã, chúng ta còn 2 DLC cơ mà!</div><div><a href=\"https://spiderum.com/bai-dang/Ban-sau-ve-noi-dung-cua-The-Witcher-III-Wild-Hunt-Part-4-DLC-Hearts-of-Stone-Cam-dong-den-bat-ngo-5qm\" rel=\"noopener noreferrer\" target=\"_blank\">Part 4- DLC Heart of Stone: Cảm động đến bất ngờ</a></div><div><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2017-04-11T07:27:40.940Z","down_point":0,"up_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"},{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"}]}