{"_id":17746,"tags":[{"_id":"5bb9f6e3c19a1403ed28225b","name":"DICH"},{"_id":"590ad7965210c2058fbea41e","name":"SACH"},{"_id":"5b874d303a757f06ae5b375b","name":"PHẦN MỀM"},{"_id":"5b1576ab4616047daf0f84b4","name":"LẬP TRÌNH"},{"_id":"5a03060d6add34760db34a8c","name":"CODING"}],"up_point":14,"down_point":0,"title":"[Dịch]Software Development, chapter 1 : Software Construction - The Code Complete 2, Steve McConnell","body":"<div>Xin chào, và xin tự giới thiệu mình là Yang,là một kẻ ngoại đạo vừa bước chân vào ngành công nghiệp phần mềm.</div><div>Ngay khi vừa bước vào, Yang đã phát hiện mình có một lỗ hỗng tư duy rất lớn. Nó lớn đến nỗi mà Yang biết là, mình sẽ không thể nào tiến xa hơn được, với cái tư duy hiện tại của mình. Yang mong muốn thông qua cuốn sách The Code Complete 2 của Steve McConnell sẽ thay đổi được điều đấy.</div><div>Nào, hãy bắt đầu chuyến hành trình cùng Yang nào. &nbsp;Hi vọng các bạn sẽ thích. Chúc các bạn may mắn.&nbsp;</div><hr><div><strong>Chapter 1. Welcome to Software Construction</strong></div><div>Bạn biết đấy, khi mà chúng ta dùng từ \"xây dựng\"- construction- có nghĩa là từ đó sử dụng ở ngoài ngành phát triển phần mềm.&nbsp;</div><div>\"Xây dựng\" là công việc khi các công nhân xây dựng làm khi họ xây một cái nhà, một cái trường, hay một tòa nhà chọc trời. Khi bạn còn nhỏ, bạn thậm chí còn làm ra những thứ còn không có trong bản vẽ kỹ thuật. Theo lề thoái thường, \"xây dựng\" còn đồng nghĩa với quá trình xây lên một cái gì đó. Việc \"xây dựng\" còn bao gồm một số khía cạnh của quy hoạch, thiết kế, kiểm tra tiến độ, nhưng xây dựng chủ yếu ám chỉ công việc bằng tay xây lên cái gì đó, đúng không nào.<br><br><strong>What is Software Construction?</strong></div><div>Phát triển phần mềm vi tính có thể là quá trình phức tạp.</div><div>Trong 25 năm gần đây, các nhà nghiên cứu đã xác định được có nhiều hoạt động khác nhau khi đi vào phát triển phần mềm. Những hoạt động đó bao gồm :</div><div>+ Định nghĩa vấn đề</div><div>+Những yêu cầu cho việc phát triển&nbsp;</div><div>+Lên kế hoạch để xây dựng</div><div>+Kiến trúc phần mềm hoặc thiết kế ở mức cao hơn</div><div>+Thiết kế chi tiết</div><div>+Lập trình và chữa lỗi</div><div>+Kiểm thử cấp đơn vị&nbsp;</div><div>+Kiểm thử tích hợp&nbsp;</div><div>+Tích hợp</div><div>+Kiểm thử hệ thống</div><div>+Bảo trì hiệu chỉnh</div><div>Nếu bạn làm trong các dự án không chuyên, bạn sẽ nghĩ danh sách trên có vẻ nhiều hình thức.<br><br>Nếu các bạn đang làm việc trong các dự án chuyên nghiệp, bạn biết rằng danh sách trên quá hình thức.</div><div>Phải nói là, rất là khó để đạt được sự cân bằng giữa việc quá ít hoặc quá nhiều hình thức, và chúng ta sẽ thảo luận điều này ở phần sau của cuốn sách.</div><div>Nếu bạn tự học lập trình hoặc hoạt động chủ yếu trong các dự án không chuyên, bạn sẽ không &nbsp;tạo ra nhiều khác biệt giữa các hoạt động trong quá trình tạo ra các sản phẩm phần mềm. Trên tinh thần là, bạn sẽ gộp chung chúng lại và gọi là đang \"lập trình\".</div><div>Nếu bạn làm việc trong các dự án chuyên nghiệp hơn, các hoạt động chính mà bạn nghĩ về việc tạo ra phần mềm - chắc chắn là hoạt động mà các nhà nghiên cứu coi là \"xây dựng\".</div><div>Khái niệm \"xây dựng\" này khá là chính xác, nhưng nó bị thiếu ý.&nbsp;</div><div>Việc đặt khái niệm \"xây dựng\" (trong ngữ cảnh của nó) với các hoạt động khác; giúp việc bạn tập trung vào các hoạt động nhiệm vụ chính trong \"xây dựng\" và nhấn mạnh,một cách thích hợp, các hoạt động khác.</div><div>đây là hình ví dụ các hoạt động \"xây dựng\" và các hoạt động khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a68dfa90bbfe11e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 1.1 : Các hoạt động xây dựng nằm trong vòng tròn màu vàng. &nbsp;</figcaption></figure></div><div>Như hình 1.1 biểu thị, \"xây dựng\" thì chủ yếu là lập trình và chữa lỗi, nhưng nó cũng liên quan tới thiết kế chi tiết , lên kế hoạch, kiểm thử đơn vị, tích hợp, kiểm thử tích hợp, và các hoạt động khác.&nbsp;</div><div>Nếu đây là một cuốn sách về tất cả khía cạnh của phát triển phần mềm, nó sẽ có những cuộc thảo luận tuyệt vời về tất cả các hoạt động trong quá trình.&nbsp;</div><div>Nhưng vì đây là cuốn sổ tay của các kỹ thuật trong \"xây dựng\",nên nó chỉ đặt trọng tâm về \"xây dựng\" và các vấn đề liên quan. &nbsp;<br>Nếu cuốn sách này là một chú cún, nó sẽ cực kỳ phấn khích khi nhắc đến từ \"xây dựng\", quẩy đuôi khi đụng tới phần thiết kế và kiểm thử, và sủa gâu gâu quanh các hoạt động về phát triển phần mềm khác.</div><div>\"Xây dựng\" một vài lúc còn được hiểu là \"gõ code\" và \"lập trình\". \"Gõ code\" không thực sự là từ tốt nhất, bởi vì nó chỉ hàm ý việc chuyển đổi máy móc từ ý tưởng có sẵn sang ngôn ngữ máy.<br>Xuyên suốt cuốn sách, tác giả sử dụng \"lập trình\" thay thế cho từ \"xây dựng\".</div><div>Ngược với Hình 1.1 ta có góc nhìn của các nhà nghiên cứu nghĩ về quá trình phát triển phần mềm thì Hình 1.2 sẽ cho ta thấy góc nhìn của tác giả cuốn sách muốn tập trung những hoạt động trong quá trình.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1c52720be7711e886db39a9c6aec10a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình 1.2 : Cuốn sách này tập trung vào quá trình lập trình và sửa lỗi, thiết kế chi tiết, lên kế hoạch xây dựng, kiểm thử đơn vị, tích hợp, kiểm thử &nbsp;tích hợp và các hoạt động khác quanh vòng tròn.</figcaption></figure></div><div>Hình 1.1 và hình 1.2 cho ta những góc nhìn cấp độ cao hơn của hoạt động \"xây dựng\" phần mềm, nhưng còn cụ thể thì sao ? Sau đây là một vài công việc cụ thể liên quan trong \" xây dựng\" :&nbsp;</div><div>. Xác minh rằng các công việc \"nền\" đã được đặt để có thể tiến hành công việc \"xây dựng\" thành công</div><div>.Quyết định code sẽ được kiểm thử như thế nào</div><div>.Thiết kế và viết các lớp và hàm</div><div>.Khởi tạo và đặt tên các biến, hằng số&nbsp;</div><div>.Lựa chọn các cấu trúc điều khiển và tổ chức các khối câu lệnh</div><div>.Kiểm thử đơn vị, kiểm thử tích hợp, và chữa lỗi code của chính bạn</div><div>.Xem xét và đánh giá code của thành viên khác,yếu hơn trong đội, code cho họ và để họ xem xét đánh giá lại phần code đó</div><div>.Làm code tao nhã lên bằng cách định dạng và chú thích lại nó</div><div>.Tích hợp các thành phần của phần mềm lại, vì chúng vốn được tạo ra tách biệt</div><div>.Chỉnh code, làm nó nhanh hơn và sử dụng ít tài nguyên hơn.&nbsp;</div><div>Để có danh sách đầy đủ các hoạt động trong \"xây dựng\", hãy xem qua các tiêu đề chương trong mục lục.</div><div>Với rất nhiều hoạt động trong \"xây dựng\" như vậy, giờ bạn có thể hỏi, \"Ok, Jack,vậy những hoạt động nào là không trong \"xây dựng\" ? \".&nbsp;</div><div>Ok, đó là một câu hỏi công bằng.&nbsp;</div><div>Những hoạt động quan trọng nhưng không trong \"xây dựng\"(theo định nghĩa của tác giả) bao gồm : quản lý, các yêu cầu phát triển, kiến trúc phần mềm (rõ ràng, kiến trúc hệ thống phải được quyết định rồi mới code được chứ) , thiết kế giao diện phần mềm, kiểm thử hệ thống, và bảo trì...<br>(Quan điểm của tác giả muốn tập trung phần code và muốn định nghĩa phần\"xây dựng\" là quay quanh nó.)</div><div>Mỗi hoạt động này đều ảnh hưởng đến thành công cuối cùng của dự án nhiều như các hoạt động \"xây dựng\" - hoặc ít nhất là thành công của một dự án bất kỳ nào cũng đòi hỏi nhiều hơn một hoặc hai người và kéo dài hơn một vài tuần.<br><br>Bạn có thể tìm thấy những cuốn sách hay của từng hoạt động được liệt kê trong phần \"Tài nguyên bổ sung\" trong cuốn sách và &nbsp;ở chương 35, nằm cuối sách.&nbsp;</div><div>Hết phần 1.</div><div>(<strong>Yang sẽ đăng phần 3 sau Tết Nguyên Đán, đang cuối năm hơi bận rộn hihi.</strong>)</div><div><br>Các bạn vào đây chút ha<br>( <a href=\"https://spiderum.com/bai-dang/Software-Development-The-Code-Complete-2-Steve-McConnell-Go-to-dqs\" rel=\"noopener noreferrer\" target=\"_blank\">The Code Complete 2, Steve McConnell - Go to</a>)<br><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":16225,"created_at":"2018-12-16T07:18:05.081Z"}