{"_id":21391,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b044f17e9459b74b43827ef","name":"VẺ NGOÀI"},{"_id":"5b232be277ebe923db9455a4","name":"CÂU HỎI"},{"_id":"594c9876fb07cb392ea27d6b","name":"NHẬN THỨC"},{"_id":"594c9876fb07cb392ea27d6c","name":"THỰC TẠI"}],"up_point":16,"down_point":0,"title":"\"Thực sự\" vs. \"Vẻ ngoài\"","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fdad1-1.fna.fbcdn.net/v/t1.0-9/61756687_547051655699911_915638850859040768_n.png?_nc_cat=103&_nc_oc=AQnnv6HdhKfssAceaswQkK2TfOFDaTF3E7x32BycFF-dV9o5AZOc7TRXaQeNkvMiafc&_nc_ht=scontent.fdad1-1.fna&oh=7b6a8f9aafd0bc3cfb59e2f548d82216&oe=5D96AB00\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn thấy tấm ảnh trên quen chứ?</div><div>Tấm ảnh trên, ngoài việc thể hiện quan điểm khác nhau giữa hai người, còn đề cập đến sự phân biệt cơ bản và gây rắc rối bậc nhất trong triết học: Vẻ ngoài (Appearance) và Thực tại (Reality).</div><div>Giống thế này nhé. Bạn đang đứng trước một cái bàn. Nếu bạn đi dạo quanh cái bàn ấy, bạn sẽ nhận thấy nhiều màu sắc khác nhau từ những góc nhìn khác nhau: ở những nơi phản chiếu nhiều ánh sáng hơn, thì bạn sẽ thấy một màu nâu sáng hơn xuất hiện và ngược lại. Trên thực tế chúng ta đều cho rằng cái bàn này chỉ có một màu, nhưng việc xuất hiện nhiều tông màu nâu khác nhau lại mâu thuẫn với giả định ban đầu của chúng ta.&nbsp;</div><div>Màu sắc là đặc điểm cơ bản nhất để ví dụ cho quan điểm trong trường hợp này, tùy thuộc vào người quan sát, góc nhìn của anh ta và các điều kiện môi trường như cách ánh sáng chiếu lên bàn chẳng hạn. Con số 4 và 3 trong hình cũng hao hao có ý nghĩa như thế.</div><div>Bertrand Russell, nhà triết học người Anh được trao giải Nobel Văn học năm 1950, đã có công trình nghiên cứu đồ sộ về vấn đề nêu trên. Vì cho rằng dường như trên đời này không có hai người nào có thể chia sẻ một &nbsp;quan điểm giống hệt nhau, Russell nghi ngờ liệu màu \"thực sự\" của cái &nbsp;bàn có tồn tại không, hay tất cả chỉ là \"vẻ ngoài\" mà thôi? Để hình dung \"vẻ ngoài\" là gì, các bạn có thể nhớ đến cách chúng ta vẫn sử dụng ngôn ngữ hằng ngày để mô tả một vật thể cho người khác:</div><blockquote><h4>\"Màu của cái bàn này có vẻ nâu\"</h4></blockquote><div>hay</div><blockquote><h4>\"Màu của cái bàn này trông như nâu\"</h4></blockquote><div>Hai câu nói này tuy không đồng nghĩa với nhau (chúng ta sẽ đề cập chuyện này sau) nhưng chúng đều thể hiện việc ta vẫn hay mô tả cái gì đó từ quan điểm thông thường của người quan sát. Tuy nhiên, không có lý do nào để cho rằng quan điểm thông thường của chúng ta nên được coi là thực tế và các quan điểm khác được coi là ít thực tế hơn. Do đó, ta không nên xem màu nâu thông thường nhất là màu nâu chính thức của cái bàn mà loại trừ các màu nâu tiềm năng khác.&nbsp;</div><div>Cũng như màu sắc, kết cấu của bàn cũng mơ hồ vậy, bởi vì bằng mắt thường, chiếc bàn nhìn có vẻ mịn và cứng. Nhưng nếu nhìn dưới kính hiển vi, các hạt gỗ sẽ nhìn như những dãy núi nhám gồ ghề. Điều đó cũng giống với áp lực tùy vào lực mà chúng &nbsp;ta tác động lên bàn, hay âm thanh khi chúng ta gõ lên nó. Những quan sát và điều kiện này dẫn đến sự phân biệt đầu tiên của Russell giữa vẻ ngoài (appearance) và thực tại (reality), hay \"giữa những gì có vẻ và những gì chúng thật sự là.\"</div><div>Trên thực tế chúng ta cũng khó mà phân biệt được gì thật hay trá hình ngay từ ban đầu, nhưng dù thế, Russell viết, dựa vào nghi ngờ hợp lý và suy luận từ những gì ta thấy được ngay lập tức, ta có thể nhận thức những góc nhìn tồn tại khác để xem xét lại vấn đề một cách thấu đáo hơn.</div><blockquote><h4>Ý niệm về thực tại là một trong những ý niệm cơ bản và trừu tượng nhất của con người. Việc đặt ra những câu hỏi về điều gì là có thật đã dẫn đến nhiều quan điểm triết học quan trọng, kinh điển bậc nhất trong lịch sử — từ Parmenides đến Aristotle, Avicenna, Aquinas, và đến Immanuel Kant. Mặt khác, câu hỏi này có xu hướng dẫn đến những suy luận phức tạp, dễ gây cáu bực và còn bị lấy ra làm trò cười, khiến cho nhiều người — trong đó có các triết gia — tự hỏi bản thân liệu một số câu hỏi có vô nghĩa hay thậm chí có nên được tính là câu hỏi hay không.</h4></blockquote><div>Với một vấn đề thuộc hàng kinh điển thế này, một nhà triết học sẽ trả lời thế nào khi cậu con trai 4 tuổi của mình bỗng hỏi: \"<a href=\"http://zeally.net/tai-sao-chung-ta-lai-co-that/\" rel=\"noopener noreferrer\" target=\"_blank\">Bố ơi, tại sao chúng ta lại có thật?</a>\"</div><div>Đọc thử xem nhé:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/tai-sao-chung-ta-lai-co-that/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Bố ơi, tại sao chúng ta lại có thật? - zeal</strong><br><em class=\"markup-em\">Điều gì khiến khủng long có thật mà kỳ lân lại không?\nNhà triết học lý giải câu hỏi về thực tại của cậu con 4 tuổi.</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/tai-sao-chung-ta-lai-co-that/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2313d10086b311e9a61a993b4355e58f.jpg);\"></a></div></div><hr><h4><em>Thích bài này? Hãy theo dõi&nbsp;</em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook của zeal</em></a><em>&nbsp;để đọc ngay khi bài lên sóng, và nhớ ghé&nbsp;</em><a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>web nhà zeal&nbsp;</em></a><em>để kiếm nhiều thử thách xoắn não khác nhé.&nbsp;</em></h4><hr><div>Nguồn ảnh: <a href target=\"_blank\">miscw.com</a></div><div>Tham khảo và trích dẫn: <a href=\"http://www.sparknotes.com/philosophy/\" target=\"_blank\">http://www.sparknotes.com/philosophy/</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2019-06-04T10:33:04.581Z"}