{"_id":2879,"body":"<div><p><img src=\"http://static.thanhnien.com.vn/uploaded/trandong/2015_05_16/khaidon1_dpfa.jpg?w=500&encoder=wic&subsampling=444\" /></p><p>Tháng 4, tôi đi công tác ở Tây Ninh. Buổi chiều hôm ấy ngồi trong quán cafe, nói chuyện với một em trai 17 tuổi. Nhà em ở huyện Bến Cầu, nghỉ học giữa chừng, em đi làm giữ xe ở quán cafe, một tháng kiếm 2 triệu, chủ quán bao cơm. </p><p><br /></p><p>Em ngồi như vậy từ 7 giờ sáng đến 11 giờ tối, cùng với 1 người nữa, có thay phiên để nghỉ ngơi chút đỉnh trong giờ vắng khách. Mỗi ngày em kiếm được chừng 70.000đ. Em không phải người trẻ đầu tiên tôi gặp phải bán thời gian trẻ nhất của mình để kiếm đủ số tiền lo hai bữa ăn và giúp đỡ một người thân nào đó trong cuộc sống thường nhật. </p><p><br /></p><p>Ở Sài Gòn cũng không khác. Hàng chục ngàn em trai, em gái, 13 -15 tuổi, trẻ trung, xinh đẹp, lơ ngơ vào thành phố, làm một công việc gì đó như giữ xe, ngồi ghi vé xe, ngồi xếp trái cây, đứng xếp sữa lên kệ, ngồi đánh dấu người ra vào cơ quan. Những công việc ấy có ưu điểm: đem lại miếng ăn – vốn cực kỳ ngặt nghèo và khó khăn với những đứa trẻ ở nông thôn, sinh ra trong gia đình nghèo khó và không có việc làm. Em nói với tôi: “Em may mắn có việc, chứ bạn em ngồi quán cafe cả ngày, không việc làm, lại nợ tiền... cafe”. </p><p><br /></p><p>Chuyện nói ra như đùa. Thật là một tin mừng vì cuối cùng những người trẻ ở nông thôn cũng tìm được việc gì đó làm, kiếm được chút tiền cho bữa ăn hàng ngày, và họ không phạm tội ác gì ghê gớm vì... quá rảnh. Nghĩ như vậy cho lạc quan, bởi còn biết bao người trẻ ngoài kia la cà ngoài quán game, thất nghiệp thành trộm cướp, cắn đá, ăn bám gia đình. </p><p><br /></p><p>Nhưng tương lai của thế hệ này là gì, nếu những người trẻ chỉ ngồi để kiếm tiền. Họ ngồi đó hết 8 tiếng, 12 tiếng rồi trở về nhà, ngã lăn trên những tấm chiếu tạm bợ của phòng trọ, ngủ say ngất đi, để rồi sáng mai lại tỉnh dậy, ngồi tiếp những ngày tháng khác hòng có tiền lương mỗi tháng. Họ không tiến triển chút nào trong nghề nghiệp – hoặc có thêm rất ít chuyên môn, vì chuyên môn chính chỉ là ngồi, nhìn, đứng, đi lại, hỏi han, dắt xe. </p><p><br /></p><p>Đó là các nghề lương thiện. Nhưng đó là các nghề bán đổi tuổi trẻ và thời gian để lấy tiền mưu sinh, nơi các ông bà chủ nhìn vào bạn, thấy bạn 18 -20 tuổi, trẻ khỏe, xinh đẹp, có thể dắt xe không mỏi tay, đứng lâu không mỏi chân, hay xinh đẹp cho khách đến nhìn cho đẹp mắt (giống một cái bình hoa). Người ta trả tiền để mua tuổi trẻ và tháng ngày của bạn, với giá 100 ngàn/24 giờ (giá tốt!) </p><p><br /></p><p>Tôi quen một thầy giáo, ông rất giỏi tiếng Anh. Khi ông theo một chương trình nghiên cứu đi Mỹ, chúng tôi ngồi nói chuyện. Ông kể rằng năm ông 14 tuổi, vì gia đình gặp nạn, cha ông đi tù, mẹ ông từ người làm công chức phải ra hàng chạy chợ kiếm tiền nuôi 4 đứa con. Ông “đã lớn” nên phải theo mẹ ra chợ giữ xe, nghỉ học sớm. Hàng ngày ông xé một trang trong quyển từ điển tiếng Anh loại rẻ tiền mà ông mua ở một hàng sách cũ, dắt theo trong người, rồi ra bãi giữ xe. Hết ngày hôm đó, dù có phải dắt xe hay không dắt xe, đông khách hay không đông khách, ông cũng quyết phải học thuộc các từ trong ấy, dùng bút chép lung tung vào quyển vở mang theo. Quyển từ điển vơi dần, ông cũng thuộc thêm nhiều từ, nhiều câu, cộng với mấy quyển sách học viết, ông tự học tiếng Anh và vẫn đi giữ xe, kiếm tiền phụ mẹ nuôi em. Khi tiễn ông ra sân bay, tôi không thể tin người đàn ông chững chạc và thành đạt trước mắt mình lại có ngày 14 tuổi, đi giữ xe, chạy chợ và học thành thạo một ngôn ngữ. </p><p><br /></p><p>Khi nhìn thấy những bạn trẻ làm các nghề ngồi, nghề giết thời gian đổi tiền, tôi nghĩ tới ông, nghĩ tới cả những người Nhật tôi từng gặp, đi một chuyến tàu 20 phút về nhà cũng giở sách ra đọc, coi như đọc được vài trang. Mỗi ngày thầy học 1 trang giấy, mỗi ngày người công chức Nhật đi làm đọc 3 trang sách, 30 ngày là được 30 trang từ điển và 90 trang sách. Cái thời gian ngắn ngủi, ngán ngẩm và tiêu tốn mà các bạn đang phải đem ra để đánh đổi lấy tiền ăn, tiền sống, thực ra cũng có thể tận dụng theo một cách nào khác. </p><p><br /></p><p>Bạn có thể đọc hết 1 quyển sách trong 3 tháng, có thể chậm hơn 1 em sinh viên ngồi cả ngày trong thư viện. Bạn có thể học hết một quyển chuyên đề trong 4 tháng, càng chậm hơn so với một người có chuyên ngành và được cha mẹ trả tiền cho đi học. Nhưng dù chậm trễ đến vậy, bạn cũng đang tiêu xài những khoảnh khắc ngắn một cách có ích , thay vì ngán ngẩm ngồi nhìn khách vào tòa nhà, ngán ngẩm ngồi canh kệ thuốc lá, ngán ngẩm ngồi chờ khách ra xe, ngán ngẩm mở những clip hài trên mạng cho nhau xem, cười hề hề, buôn chuyện sao xẹt, chuyện sex, check Facebook, tán dóc điện thoại, tốn tiền xem hàng online giá rẻ mà không có lúc nào đi mua được. </p><p><br /></p><p>Lâu rồi, trên đài phát thanh tôi từng nghe, có kể chuyện một anh chế máy nông cụ. Người ta hỏi anh vì sao làm công chức giấy tờ lại biết chế máy cho nông dân, mà chế có vẻ thực tế vậy. Anh kể, hàng ngày tôi đi làm, đều phải ngồi xe công ty một tiếng để tới thành phố vào làm. Một tiếng đó tôi ngồi đọc sách, vẽ mẫu, xong đâu đấy thì chế thử, cuối cùng cũng ra. Vậy là khi vài chục người khác cùng công ty trên chuyến xe của anh đang ngủ, đang tán dóc, đang nghe nhạc, đang nói xấu đồng nghiệp, thì anh ta đọc sách. Với một năm đi làm, anh ta vừa có lương, vừa “thặng dư” được 200-300 giờ đọc sách, tức là tương đương 8 -12 ngày đọc sách 24 giờ liên tiếp. Mớ kiến thức tưởng chừng đùa giỡn của anh công chức, trang từ điển tưởng chừng xé ra chơi của ông thầy, gom lại đã thành một tương lai rất khác của người ta – khi ta trẻ và thừa thãi thời gian để tiêu phí. </p><p><br /></p><p>Bây giờ còn dễ hơn xưa cả trăm lần. Ông thầy tôi phải tốn công xé giấy, anh công chức phải vác sách theo. Chớ các bạn trẻ bây giờ, ai cũng có cái điện thoại để nghe nhạc, chơi Facebook, xem phim, xem clip hài. Mấy cái điện thoại đó có thể xem được vô số loại sách vở trên đời, cứ mở ra nhìn vô là bạn thấy thứ để đọc. </p><p><br /></p><p>Hãy tưởng tượng mà xem, khi bạn 18 -20 tuổi, người ta sẵn sàng thuê bạn để ngồi, để làm bảo vệ, làm tiếp viên, làm nhân viên đón khách... vì bạn trẻ, đẹp, có nụ cười tươi, có sức khỏe, có vóc dáng. Đến khi bạn 40 tuổi, nhan sắc tàn, sức khỏe xấu, vóc dáng béo phệ, và bạn vẫn chẳng biết làm gì hơn là bán thời gian của mình để... ngồi, liệu có còn ai thuê bạn không? Vào một lúc nào đó... ta phải chi xài tuổi trẻ của mình một cách hợp lí, dù đang bị trăm thứ cơm áo gạo tiền ghì lấy. </p><p><br /></p><p>Mình phải biết một thứ gì đó thật tốt, phải có một “chuyên môn” gì đó, dù nhà nhỏ và đơn giản, phải có tri thức cho chính mình, dù ít hay nhiều. </p><p><br /></p><p>Đừng để thời gian ngồi ngơ ngác nhấn chìm tuổi trẻ của mình.... chỉ để đổi lấy vài triệu ít ỏi cho cơm áo hàng ngày…</p><p><br /></p><p>Trích \"Đừng tháo xuống nụ cười\"- Khải Đơn.</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-20T03:30:04.773Z","creator_id":2140,"down_point":0,"tags":[],"title":"NGƯỜI TA NGỒI ĐÓ","up_point":14}