{"_id":24955,"tags":[],"up_point":11,"down_point":0,"title":"Đọc sách và những lời nói xu hướng","body":"<div style=\"text-align:justify;\">Dạo này cứ lướt newsfeed mấy trang đọc sách là mình thấy vô số status chê bai người không đọc sách, nói đấy là những người không thú vị, không biết mở mang đầu óc, không sâu sắc, ... Mình thì cũng chỉ đọc sách ở mức trung bình, nên đọc được những lời đấy thì lại thấy mấy bạn tự nhận đọc sách nhiều đấy sao không viết những gì hay ho hơn việc cứ chê bôi tụi nhác đọc sách như mình nhỉ. Mà mình cũng gặp khá nhiều bạn yêu sách, thật lòng cũng có, mà tự nhận cũng có; nên bài này là lời phản bác của đứa lười đọc như mình đến các bạn cứ rêu rao là mọt sách.</div><div style=\"text-align:justify;\">Lời đầu tiên, mình là đứa thích mua sách chất đống ở nhà nhưng khá lười đọc, số sách tồn trong nhà mà mình chưa đọc hết chắc cũng tầm 30 cuốn là ít. Còn thể loại mình đọc thì rải đều từ cổ tích ngụ ngôn, manga, ngôn tình, đến tiểu thuyết, khoa học, triết, ..., nói chung là tất cả mọi thể loại sách tồn tại trên cõi đời này miễn là mình thấy thích, trừ self-help book, vì tâm mình không tịnh nên không hấp thụ được. Nên là, mình thấy đọc thể loại sách truyện gì cũng có tác dụng cả, chứ không phải cứ cầm quyển sách dày 500 trang toàn chữ là lên giọng chê bai quyển truyện tranh đánh nhau chục trang chỉ có 2-3 chữ \"Bùm, chíu, chíu\" là nhảm nhí không nội dung. Đấy là do mấy bạn không theo dõi bộ truyện thì làm sao biết được nội dung, đừng đổ lỗi cho truyện tranh; mà bạn nào chê truyện tranh thì cũng phải xem lại số truyện bạn đọc được bao nhiêu, không thiếu những bộ đầy tính nhân văn, như: Monster, Black Jack. Chưa kể mình đọc manga còn cười ha hả, tinh thần vui tươi, tốt cho hệ tim mạch, chứ đọc nhiều sách báo học thuật mình chau mày nhăn da mặt thì đâm đâm già cỗi khó tính. Tuy nhiên đa dạng thể loại thì đa dạng kiến thức. Còn việc mua sách nhiều mà không đọc, mình là người mua, mình góp 1 phần nhỏ vào việc xuất bản sách nước nhà, ủng hộ tác giả, sao lại chỉ trích những đứa như mình? Việc mua không đọc thì ờ phần lớn là lười, hoặc nhiều lúc nội dung sách không đủ hấp dẫn như lời giới thiệu; mà thông thường mấy bạn đã mua sách, thì ít nhiều đã quan tâm tới việc đọc, chứ mấy bạn đã ghét thì nhìn đã ghét chứ đừng nói mua. Và việc mua về chưa đọc hết đã đi mua sách mới, cũng có ảnh hưởng tới ai đâu nhỉ, con người ai chẳng tham lam, thấy sách mới, giới thiệu hay, review tốt, rank cao thì cứ mua thôi; việc gì chỉ trích tụi mình.</div><div style=\"text-align:justify;\">Theo mình, các bạn nói các bạn yêu sách, là mọt sách thì cứ tiếp tục việc đọc của các bạn, vì theo khả năng quan sát nhỏ nhoi của mình, thì sách nhiều lắm, nên hãy để thời gian tâm sức đọc thứ bạn thích chứ đừng giành thời gian chê mấy bạn nhác đọc. Mình gặp khá nhiều bạn tỏ vẻ yêu sách một cách cuồng nhiệt nói chuyện là dẫn lô lốc triết lý sách dạy vào câu chuyện, hoặc đi ăn cùng thì cắm mặt vào điện thoại đọc với lí do: thích đọc, ủa chi vầy! Mình thừa nhận đọc sách có rất nhiều kiến thức, nên nói chuyện cùng các bạn ấy rất thú, vì mình lười đọc mà, nên nghe người khác truyền kiến thức thích hơn tự lực cánh sinh, nhưng đừng nói mấy chuyện deep deep quá, mình không có nhu cầu muốn hiểu. Trước mình đi hội thảo, thì một thầy có nói: số lượng sách đọc được không phải là vấn đề đáng quan tâm, cái cốt yếu là hiểu và thông suốt được bao nhiêu kiến thức qua những thông tin trong sách. Vì cùng một quyển sách, mỗi lần đọc sẽ cho một cảm nhận khác, sẽ củng cố được hiểu biết của mình. Nên là, mấy bạn hay đọc sách thì cứ tiếp tục đọc sách, đừng nói mấy lời triết gia khuyên can mang tính chỉ trích các bạn ít đọc, ngày nào lướt newsfeed thấy ngán lắm rồi.</div><div style=\"text-align:justify;\">Một ngày thì bên cạnh việc đi học, ăn uống, chuyện trò với bạn bè, viết tiểu luận thì rảnh là mình chơi game. Cũng dặn lòng đọc sách cho ra vẻ thông minh với mọi người, nhưng mình vẫn khá lười để cầm sách đọc. Thật tình thì ngưỡng mộ các bạn đọc nhiều hiểu rộng lắm, chốt lại thì vẫn nên đọc sách các bạn ạ, nhưng đừng làm lố.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31446,"created_at":"2019-10-23T12:29:27.415Z"}