{"_id":23179,"tags":[{"_id":"5a04966c35f82a7567759490","name":"GIẤC MƠ"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}],"up_point":14,"down_point":0,"title":"NHỮNG ĐIỀU CÓ THỂ BẠN CHƯA BIẾT KHI THEO ĐUỔI GIẤC MƠ","body":"<div>….. hoặc là khi quyết định sống cho bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01372480bf0a11e9a537ab95e93f3ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình rất thích bộ phim “3 chàng ngốc” và dĩ nhiên là cực kỳ ấn tượng với nhân vật Rancho - một anh chàng thông minh, hài hước và có góc nhìn hoàn toàn khác hẳn với xã hội thời bấy giờ. Trong phim có một câu mà mình nhớ mãi, “Hãy theo đuổi đam mê, thành công sẽ theo đuổi bạn.” Cũng có rất nhiều những tấm gương, thuyết giảng nói về việc theo đuổi đam mê, đừng từ bỏ giấc mơ, hay hãy sống vì mình… Nhiều người mình nghe nói, cũng có vài người mình chứng kiến đạt được những thành công nhất định khi can đảm đi theo điều trái tim hướng tới. Không bảo đảm rằng giấc mơ có thành sự thật hay không, nhưng theo đuổi điều bạn cho rằng ý nghĩa sẽ đem lại rất nhiều lợi ích cho cuộc sống của bạn. Mình có thể kể ra:</div><div><br></div><ul><li>Giấc mơ khiến cuộc sống ý nghĩa hơn: đây có thể được xem là lý do khiến bạn thức dậy vào mỗi sáng hay là ánh sáng vào những lúc cuộc sống khó khăn. Bạn có điều để tin tưởng và hướng đến.</li></ul><div><br></div><ul><li>Sống vì mình khiến bạn cảm thấy chủ động và tự tin hơn: còn gì tệ hơn khi bạn cảm thấy như cuộc sống đang kéo mình đi, xã hội đang điều khiển mình? Chọn làm những điều mình tin tưởng, sống cho bản thân sẽ khiến bạn cảm thấy chủ động hơn, hào hứng hơn và tự tin hơn.</li></ul><div><br></div><ul><li>Sẽ khiến bạn tự hào: can đảm theo đuổi điều mình tin tưởng, chăm chỉ nỗ lực đến cùng… tất cả những điều đó sẽ khiến bạn tự hào về mình. Và nếu giấc mơ thành sự thật bạn sẽ cảm thấy rất thoả mãn.</li></ul><div><br></div><div>…… và còn rất rất nhiều những lợi ích khác.&nbsp;</div><div><br></div><div>Mình cũng tin rằng như thế nên quyết định dừng những gì đang làm hiện tại để theo đuổi điều mình mơ ước vì cuộc đời này quả thật rất ngắn để mà chờ đợi. Phát triển The Fool cũng như những sản phẩm của riêng The Fool là điều mình chọn để theo đuổi. Nhưng hành trình đó không hề dễ dàng như mình đã tưởng, thất bại liên tiếp khiến cho con đường đó dài hơn và niềm tin dần ngắn lại. Nhưng mình viết bài này không phải để than vãn hay nói rằng các bạn đừng theo đuổi đam mê, hay hãy từ bỏ giấc mơ nhé. Mình chỉ muốn chia sẻ trải nghiệm của bản thân để khi bạn đã quyết định theo đuổi giấc mơ, trải qua những cảm giác này, bạn sẽ thấy rằng bạn không một mình ^^&nbsp;</div><div>Cùng xem hành trình theo đuổi giấc mơ của mình có gì nhé!</div><div><strong>Đây có phải là con đường dành cho mình?</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/194548e0bf0a11e9bf5beb0a79704abc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Lúc mới bắt đầu, mọi thứ dường như rõ ràng và hào hứng lắm. Mình nghĩ rằng mình thích làm việc này, mình không thích làm việc kia. Mình chọn lựa với niềm tin rằng “nghe theo lời trái tim” thì sẽ không bao giờ phải hối hận. Mình tin rằng đây mới là con đường dành cho mình, mình đã mơ và vẽ ra vô vàn những bức tranh đẹp đẽ. Nhưng rồi thời gian rôi qua, bức tranh mình chờ đợi không thành hình, có chăng chỉ là những chắp vá của sự cố gắng. Trong lòng mình bắt đầu dấy lên câu hỏi đáng sợ đầu tiên “ Đây có phải là con đường dành cho mình?”&nbsp;</div><div>Cảm giác đó rất kinh khủng. Bởi khi bạn quay lưng lại với số đông, khi bạn nhất định từ bỏ con đường mà mọi người đều đang đi và tin rằng hạnh phúc ở đó, thì bạn lại kiên quyết rẽ sang một hướng khác, với sự bảo đảm duy nhất là niềm tin, rồi khi mọi thứ không như kì vọng thì cảm giác thật sự rất đáng sợ.&nbsp;</div><div>Câu hỏi đó vẫn cứ ám ảnh mình, nhất là mỗi khi hào hứng với một dự án mới nhưng khi kết quả không như mong đợi thì cảm giác nghi ngờ đó như màn sương kéo đến, con đường đang đi dần trở nên mờ hơn. MÌnh cuống cuồng nhìn lại con đường cũ với một chút hối tiếc, cũng đã từng tự nói “giá như”, nhưng mình vẫn rất “lì” và đã đi đến tận bây giờ. Bởi mình vẫn tin vào bản thân. Rất nhiều !</div><div><br></div><div><strong>Mình có đang bị “ảo tưởng”?</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/244683d0bf0a11e9b3e31d8f56518dba.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Đây là “đòn tấn công cuối” với chút niềm tin còn sót lại của mình.</div><div>Mình nhớ đã đọc đâu đó rằng “Chúng ta đánh giá mình qua những thứ mình có thể làm, trong khi người khác thì đánh giá ta qua những gì ta đã làm.”&nbsp;</div><div>Mình có rất nhiều ý tưởng. Mình nghĩ đây là lợi thế, nhưng đôi khi cũng là bất lợi đối với một đứa hay mơ mộng như mình. Mình tin rằng mình sẽ làm được nhiều điều lắm. Mỗi khi đang không vui vì dự án này không như ý, mình lại nghĩ ra ngay một dự án khác mà mình có thể làm. Năng lượng vơi đi lại được tái tạo nên mình cứ thế mà tiếp tục mãi. Một người bạn rất thân đã hỏi mình một câu đầy vẻ nghi ngờ rằng “Em lại dùng ý tưởng này để mà trốn tránh thực tại phải không?” Mình nghe cũng có chút chạnh lòng, nhưng mình không giận mà chỉ buồn bản thân. Mình tự hỏi phải chăng mình bị “ảo tưởng”, nếu mình thật sự giỏi thì tại sao những điều mình làm không mang đến kết quả như mình đã định?”&nbsp;</div><div>Nhưng mình vẫn học hỏi và vẫn làm! Mình vẫn tiếp tục, ngay cả khi câu hỏi đó cứ xuất hiện vào những đêm khó ngủ.</div><div><br></div><div><strong>Sao như cả thế giới đang chống lại mình?</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3905f260bf0a11e9ba7e9b99acd8f6a2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Có một thực tế là cuộc sống của mình không chỉ có mình và giấc mơ của mình. Mình còn những người thân, bạn bè và xã hội. Và cũng là câu trích dẫn trên “….. người khác đánh giá ta bằng những gì ta đã làm.” Và vì thế những ánh mắt nghi ngờ &nbsp;kèm theo sự thất vọng cứ nhìn vào mình, vào công việc của mình.</div><div>Với giấc mơ của riêng bản thân, chúng ta có thể vui mừng và hạnh phúc chỉ từ một sự tiến bộ nhỏ. Nhưng điều đó không đủ để có thể lấy được sự tin tưởng của mọi người vào việc mình đang làm.&nbsp;</div><div>Sẽ có những ngày như thế đó! Công việc không thuận lợi, và áp lực từ những người xung quanh. Lúc đó, “sức đề kháng tinh thần” rơi xuống mức thấp nhất, tất cả những cảm giác tiêu cực như thấy bản thân thua kém với người khác, thấy mình thật vô dụng…. từ đâu ập đến. Và mình nhận ra, những lúc đó điều duy nhất có thể làm là yêu bản thân nhiều hơn, nghỉ ngơi một chút để khi sương mù tan đi, mình sẽ thấy mọi thứ rõ ràng hơn.&nbsp;</div><div><br></div><div><strong>Sợ!</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46475950bf0a11e9be867973ce9bc6c1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Sẽ có rất nhiều nỗi sợ.&nbsp;</div><div>Mình sẽ phải làm việc này như thế nào đây? Sẽ có rất nhiều vấn đề khi làm việc nào đó một mình. Sẽ tự lên kế hoạch cho những việc mình làm, tự tìm sự giúp đỡ, tự quản lý thời gian, tự chịu trách nhiệm cho những viêc mình làm… Nhưng đây lại là những gì mà mình thật sự cảm thấy thoả mãn khi làm được, dù vẫn rất sợ. Nhưng mình thấy mình lớn lên nhiều lắm, nên nếu các bạn có đang sợ vì phải làm điều gì đó hoàn toàn lạ lẫm trên hành trình chinh phục ước mơ thì hãy cứ làm đi nhé! Vừa sợ vừa làm!</div><div>Lỡ mình thất bại… lần nữa? Câu hỏi này đáng sợ gấp trăm ngàn lần “Lỡ mình thất bại?”. Bởi mỗi lần thất bại, niềm tin sẽ mai một dần, ý chí hay niềm hứng khởi sẽ không còn nhiều để cho bạn năng lượng để tiếp tục nữa. Nhưng mình cũng tự nhủ bản thân là “Những người thành công là những người thất bại nhiều nhất!” Bởi vì đơn giản, họ cho mình rất nhiều cơ hội để thử. Có khi mình phải quen dần với thất bại mới có thể thành công được ^^</div><div><br></div><div><strong>&nbsp;Lạc lối!&nbsp;</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5969b9b0bf0a11e9be867973ce9bc6c1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>“Một phần của tự do là lạc lối.” Mình rất thích câu này của Osho trong cuốn sách Can đảm của ông.</div><div>Mình hiện rất tự do nhưng đồng hành lại là cảm giác lạc lối. Nhiều khi đang làm việc mình lại bất giác hỏi “Mình đang làm gì đây?” hay “ Mình đang cố gắng vì điều gì?” Hay “Mục tiêu của mình là gì?” …. Nhiều khi mình không nhớ đến “why-power” của những công việc hằng ngày mình đang làm - lý do tại sao mình làm điều đó. Lúc đó cảm giác mình muốn nhất là từ bỏ, quay lại con đường cũ. Cũng đã từng nghĩ có khi đó mới chính là điều mình nên làm, có khi mình sẽ hạnh phúc hơn….&nbsp;</div><div>Nhưng rồi khi lại nhìn vào bảng kế hoạch, nhìn những dự định còn để ngỏ, mình lại tiếp tục cặm cụi. Đôi khi mình cũng quên mất cảm giác lạc lối đó trong giây lát. Mình chỉ cảm nhận sự tự do và đam mê, như khi mình gõ những dòng này đây.&nbsp;</div><div>Không chỉ lạc lối trong suy nghĩ, đôi khi vì không có giới hạn, mình không biết mình sẽ chọn con đường nào, hoặc phải đi như thế nào để đến được giấc mơ đẹp đẽ kia. Thực tế là với The Fool, phải mất đến gần nửa năm mình mới có cái nhìn rõ ràng hơn về những gì mình sẽ cùng làm với đứa con tinh thần này. Những lúc đó, thay vì từ bỏ hay chán chường, thay vì trách móc bản thân vô dụng, mình sẽ cố gắng đi tìm lời giải đáp. Dù không biết câu trả lời nằm ở đâu, nhưng mình vẫn rất tin rằng chỉ cần mình không từ bỏ, câu trả lời nhất định sẽ xuất hiện.</div><div><br></div><div><strong><em>Gởi bạn,&nbsp;</em></strong></div><div><em>Sao giống mình kể khổ và than vãn quá phải không ^^ Qua những chia sẻ trên, mình chỉ muốn nói với bạn rằng hành trình từ điểm bắt đầu đến đích không chỉ gói gọn trong câu miêu tả kinh điển như “ Trên hành trình theo đuổi đam mê, giấc mơ của mình, bạn sẽ gặp rất nhiều thất bại nhưng hãy vững tin vì rồi thành công sẽ đến!”.&nbsp;</em></div><div><em>Nhưng không đơn giản như vậy, thật sự là còn có cả tỉ tỉ những điều nhỏ xíu khác, hàng trăm những suy nghĩ bao vây hằng ngày chỉ chực chờ kéo ta xuống. Mà những điều mình kể ở trên là một trong số nhỏ. Nhưng mình vẫn sẽ cố gắng. Vì mình đã biết những điều đó đến rồi cũng đi, chỉ có sự cố gắng mới đem đến kết quả thực tế. Và mình tin rằng sau này nhìn lại, mình sẽ chẳng nhớ những cảm giác khó chịu đó đâu. Mình sẽ chỉ thấy tự hào vì bản thân đã rất can đảm chọn điều mình tin tưởng. Nên bạn đừng sợ nếu gặp phải những suy nghĩ hay cảm giác trên nhé, vì… nó là điều đương nhiên ^^ Mình không chắc là mọi giấc mơ đều từ nỗ lực mà có thể thành hiện thực nhưng mình rất tin rằng nếu không hành động thì giấc mơ sẽ mãi chỉ là giấc mơ mà thôi.&nbsp;</em></div><div><em>Nhưng mình cũng không để bản thân mơ mộng quá lâu, mình &nbsp;sẽ cho mình những mốc thời gian cụ thể. Vừa để bản thân cố gắng và tập trung hơn, vừa để mình không quá chìm đắm trong những việc không đem lại kết quả ^^ Sẽ rất khó, nhưng mà cùng làm thôi.&nbsp;</em></div><div><em>Và lời cuối, mình muốn chia sẻ với bạn một câu nói mình luôn ghi nhớ “Tuổi trẻ muốn đi thì cứ đi, muốn làm thì cứ làm, lạc thì quay lại, sai thì sửa. Đừng đứng trước cuộc đời chần chừ từ năm này sang năm khác, 30 sẽ tới rất nhanh.” (Xin lỗi các bạn nhưng mình không nhớ là đọc được ở đâu.)</em></div><div><em>Chúc bạn thành công trên con đường chinh phục ước mơ của mình. Sẽ rất đáng sợ, nhưng rất đáng thử.&nbsp;</em></div><div>----------------------<br>Bài viết và artwork by The Fool<br>Bạn có thể đọc thêm nhiều bài viết hơn tại facebook của mình : <a href=\"https://www.facebook.com/thefoollovesbooks/\" target=\"_blank\">https://www.facebook.com/thefoollovesbooks/</a><br></div><div>Mình vừa mới hoàn thành một cuốn ebook về tìm hiểu, phát triển bản thân từ đó yêu quý chính mình hơn với tên \"#iknowme, #iloveme_more\". Các bạn quan tâm có thể tìm hiểu thêm tại <a href=\"https://thefoolstation.wordpress.com/2019/08/04/ebook-iknowme-iloveme_more/.\" target=\"_blank\">https://thefoolstation.wordpress.com/2019/08/04/ebook-iknowme-iloveme_more/.</a></div><div>Cảm ơn các bạn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":33180,"created_at":"2019-08-15T03:13:16.696Z"}