{"_id":8183,"title":"Như thế nào là ổn định?","body":"<div>Dạo gần đây, đối với tôi, cuộc sống có khá nhiều điều phiền não. Phiền não đến không phải từ những khó khăn bên ngoài, mà nó đến từ những xung đột bên trong tôi. Là chính tôi tự mình mang những phiền não ấy về, để trong tâm trí mình và ngày ngày đối diện với nó.&nbsp;</div><div>Những cuộc đối mặt không đầu không cuối và vẫn chưa có dấu hiệu ngừng lại. Nhưng đến hôm nay, tôi thấy mình bắt đầu mệt. Sự mệt ấy không chỉ là tâm trí, tôi mệt thật sự. Cảm thấy muốn ốm, không còn muốn phân tích, cũng không còn muốn mổ xẻ vấn đề nữa. Chỉ muốn nằm yên, chỉ muốn trốn chạy.&nbsp;</div><div>Tâm trí chỉ mơ về một không gian nào đó thật rộng lớn, kể như biển hay núi, kể như rừng hay chỉ đơn giản là khoảnh vườn nhỏ ở quê, ở đó tôi có thể tạm quên đi những vấn đề này. Và trốn ở đó cho tới khi khỏe khoắn hơn, có thêm năng lượng để quay trở lại, tiếp tục chiến đấu với những phiền não của mình.</div><div>Tiếc rằng tôi không thể. Tôi - bằng cách nào đó, bằng những lý do nào đó, cảm thấy không thể đi trốn. Chỉ là cảm thấy mệt, rất là mệt.&nbsp;</div><div>24 tuổi, người ta mơ ước điều gì? Một công việc ổn định, một người để yêu và kết hôn? Tôi quên mất ước mơ của mình bởi vì hai chữ ổn định đó. Nhưng cũng không thể phủ nhận, ổn định rất quan trọng. Nhưng như thế nào là ổn định? Là một công việc sáng đi chiều về, là đến tháng lĩnh lương đều dặn? Hay như thế nào nhỉ?</div><div>Tôi tin rằng mình là người hiểu rất rõ tác hại của sự lo lắng, phiền muộn. Và cũng biết rằng mình không có cách nào khác là phải tự vượt qua nó, quẳng nó đi và tiếp tục sống thật vui vẻ, theo cách nào đó.&nbsp;</div><div>Chỉ là lúc này, ngồi nghỉ một chút, cũng không sao cả. Phải vậy không?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/520db41054d011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7191,"created_at":"2017-06-19T09:19:10.110Z","down_point":1,"up_point":13,"tags":[]}