{"_id":6285,"body":"<p>Quăng cái tác phẩm tôi đang viết vào câu khách xem có bác nào thích truyện fantasy phong cách vũ hiệp không.</p><h2><img src=\"http://banhmitrung.com/wp-content/uploads/2015/10/vanthienca-01.png\"></h2><h2><br></h2><h2>Chương mở đầu và lời dẫn:</h2><p>Vấn Thiên vốn không phải là truyện vũ hiệp, nó là một tập hợp tất cả những gì mà trí tưởng tượng của tôi có thể nghĩ tới. Trong thế giới của Vấn Thiên, giống như món lẩu tả bí lù nổi tiếng của miền Nam, có cả thần cả tiên, cả linh thú cả quái vật, cả yêu ma cả quỷ mị. Và dĩ nhiên, rất nhiều người.</p><p><br></p><p>Vấn Thiên không kể một câu chuyện, nó là chứa đựng rất nhiều câu chuyện, tựa như một hành lang dài có nhiều cửa sổ. Ước mộng của tôi là xây dựng hành lang đó, bồi tường đắp vách, treo lên thật nhiều những bức tranh khác nhau, để thật nhiều người có thể từ những cánh cửa sổ bên ngoài ấy, nhìn vào những góc khác nhau, và nói về những câu chuyện khác nhau.</p><p><br></p><p>Vấn Thiên vốn không phải truyện vũ hiệp thuần túy. Nhưng cốt lõi của nó vẫn mang theo thứ cốt cách tinh thần mà tôi đã đắm mình vào đó hàng chục năm nay, vũ và hiệp. Như thế nào là vũ và như thế nào là hiệp, tôi không dám lạm bàn, chỉ đành để những đứa con của mình lên tiếng thay.</p><p><br></p><p>Trong Vấn Thiên có sáu cõi, đứng đầu bởi thần linh. Nhưng thần linh ấy có thật sự là thần linh?</p><p><br></p><p>Trong Vấn Thiên có những tồn tại dám nghịch chống lại mệnh trời. Nhưng đó có thật sự là những cuồng ngạo điên rồ, hay chỉ là tiếng hét căm phẫn hướng về phía tự do.</p><p><br></p><p>Cuộc chiến nào là khó khăn nhất? Chiến đấu với trời đất, chiến đấu với luân hồi, chiến đấu với thần ma, hay chiến đấu với bản ngã của chính mình?</p><p><br></p><p>Kiếm chỉ giang sơn, đao quét vạn dặm, quân kỳ gầm trong gió.</p><p><br></p><p>Ngước mặt lên nhìn trời, trời vẫn xanh như thế.</p><p>Cúi mặt xuống nhìn đất, đất vẫn hiền như thế.</p><p><br></p><p>Bánh xe luân hồi chín vạn vòng quay, vĩnh cữu đời đời.</p><p><br></p><p>Đã là người trên thế gian, vốn không ai thoát khỏi vòng luân hồi sống chết ấy.</p><p><br></p><p>Thế nhưng vì sao người ta lại vẫn cứ xao lòng bởi một buổi chiều nắng vàng tràn qua khung cửa sổ như thế.</p><h2><br></h2><h2><strong>01. TRỜI ĐẤT NĂM THẾ GIỚI</strong></h2><p>Thà tin trên đầu có thần minh, dưới chân có ma quỷ, chớ ngợ rằng không.</p><p><br></p><p>Bánh xe luân hồi chín vạn vòng quay, mỗi một vòng quay ấy từ lúc sinh ra cho đến khi hủy diệt, tải cả một giới sinh linh. Nếu như quả thật trong cõi trời đất này có thứ gì xứng với hai chữ vĩnh cửu, thì có lẽ chỉ có bánh xe luân hồi ấy mà thôi.</p><p><br></p><p>Bảy tầng ma quỷ, mỗi một tầng là chốn chuộc tội của thế gian. Trong tâm tưởng của người đời vốn chuộng cách phân định rạch ròi: người tốt sau khi chết đi sẽ được hưởng phúc nơi cực lạc, kẻ ác thì phải đắm chìm trong chốn địa ngục tăm tối để chuộc lại những tội lỗi của mình.</p><p><br></p><p>Thế nhưng thật ra trong vòng quay bất biến của bánh xe luân hồi chẳng có gì gọi là tốt hay xấu. Thần linh hay ma quỷ, bất quá cũng chỉ là tên gọi một thứ siêu hình đã thoát khỏi nhân loại mà thôi, lại càng không phải nơi chốn để con người hưởng phúc hay chuộc tội. Trên đến chín tầng trời, dưới tới bảy tầng ma, chẳng có gì thoát ra khỏi đạo ấy được.</p><p><br></p><p>Sách Tả Thần, đã chép như vậy.</p><p><br></p><p>Quyển sách chứa đựng nguồn gốc cả thế giới, nằm im lìm trên tầng cao nhất của đài Khổng Tước. Người ta vĩnh viễn không biết được sách Tả Thần từ đâu tới, cũng chẳng biết do ai tạo ra, chỉ biết rằng từ thuở hồng hoang cho đến khi vương triều sụp đổ, tất thảy những sự kiện ấy đều được nó ghi chép lại. Cũng chỉ biết rằng mỗi lần sách Tả Thần mở ra một trang mới, ắt hẳn sẽ có chuyện kinh thiên động địa nào đó xảy ra, xoay chuyển cả năm thế sáu cõi.</p><p><br></p><p>Rất ít người biết được rằng vị thần minh tối cao vốn đang ngự trị trên tầng trời thứ bảy kia, cứ năm trăm năm lại tiến vào đài Khổng Tước một lần. Cuốn sách ấy, bất kể việc đang mang trong mình quyền lực lớn nhất trời đất, cứ hàng ngày bình thản ngắm nhìn những vạt nắng vàng ruộm tràn qua ô cửa tháp.</p><p><br></p><p>Bao nhiêu năm trước.</p><p><br></p><p>Và bao nhiêu năm sau.</p><p><br></p><p>ooo</p><p><br></p><p>Thế Thiên, thế Địa, thế Nhân, thế Vô Tướng, thế Vô Ngã.</p><p><br></p><p>Cõi thần, cõi ma, cõi người, cõi súc sinh, cõi không tính, cõi dị hình.</p><p><br></p><p>Đó là trời đất năm thế sáu cõi, bao gồm tất cả vạn vật chúng sinh, thần ma dị thú, thảo mộc muôn loài.</p><p><br></p><p>Truyện này, diễn ra ở một nơi chốn như thế.</p><p>&nbsp;</p><h2>02. THANG LÂM</h2><p>Chính giữa thế Nhân, giáp với hai biển vây quanh, là đất Thang Lâm. Vùng ấy bốn mùa luân chuyển, núi cao chen lẫn sông dài, lại có khí hậu ôn hòa dễ chịu, là nơi dân cư sinh sống đông đúc nhất trên lục địa. Phía nam là vùng sông hồ kênh rạch, nằm tiếp giáp với đất Vân Hoang, được che chắn bởi dãy núi Thiên Lộc, ngoại trừ mười hai con đường nhỏ Sơn Khuyết nối thông hai vùng thì khắp nơi đều là chướng ngại con người không thể vượt qua. Phía tây liền kề vùng đất Ma Lĩnh, ngăn cách bởi đồng cỏ Kiệt Mã rộng như một đại dương. Phía đông và phía bắc đều giáp biển, khí hậu một bên khô nóng cháy da, một bên lạnh giá quanh năm, là nơi ít người sinh sống nhất ở Thang Lâm.</p><p><br></p><p>Từ thuở sơ khai, Thang Lâm đã có chiến loạn giữa bảy nước, bá vương nổi dậy khắp nơi. Vùng phía nam lại phải chịu nạn quái thú cùng những bộ lạc thần bí từ đất Vân Hoang nhiều lần tràn vào lục địa, tàn phá giết chóc dân chúng không biết bao nhiêu mà kể. Mãi cho đến khi thủ lĩnh Thần Quân ngang trời xuất thế, thống nhất bảy nước, đánh lui mối họa Vân Hoang, dựng nên vương triều Tinh Đế thống trị Thang Lâm suốt hai trăm tám mươi năm.</p><p><br></p><p>Người ta gọi đó là buổi bình minh của vương triều.</p><p><br></p><p>Thần Quân khi ấy tự xưng là Thần đế, ở chiến trường phía nam cho xây lên một tòa thành khổng lồ và một quan ải để trấn thủ những cửa ngõ Sơn Khuyết, tên thành gọi là Ly Ca. Thành Ly Ca, ải Thiên Môn, tương truyền đều dựng trên núi xương biển máu của dị tộc thua trận. Sau này khi Thần đế qua đời, nạn hung thú lại một lần nữa vượt qua ải Thiên Môn tràn vào lục địa, dân chúng cô khổ khóc than dậy đất.</p><p><br></p><p>Phá Mộng lên nối ngôi, đế hiệu là Chiến, dẫn quân trăm vạn, ác chiến ba năm ròng rã dưới chân thành Ly Ca, cuối cùng cũng đánh lui được nạn hung thú. Thành Ly Ca khi ấy, khắp nơi đều thẫm màu đỏ sậm của máu thịt hai bên, không khí tử vong đến cả năm sau mới nhạt dần. Tòa thành này được Chiến đế gia cố thành một cứ điểm phòng thủ khổng lồ kiên cố nhất lục địa bấy giờ. Vị hoàng đế ấy lại ngại hai chữ Ly Ca có thể làm lòng quân viễn xứ nhung nhớ cửa khuyết, liền đổi tên thành Huyết.</p><p><br></p><p>Tây Bắc lúc bấy giờ tuy không vướng phải họa chiến tranh, nhưng vùng Ma Lĩnh lại như một cái miệng không đáy nuốt sạch tất cả những đoàn thám hiểm khám phá của vương triều, ngay cả mười vạn thiết kỵ phái đi hộ tống cũng đột nhiên biến mất không có tung tích. Vị hoàng đế khai quốc Thần Quân hùng mạnh là thế mà cũng không tìm được nguyên do, đành phải chấp nhận biên cương vương triều dừng lại bên cạnh đồng cỏ Kiệt Mã.</p><p><br></p><p>Vương triều khi đó đã cho xây dựng trường thành bên cánh đồng Kiệt Mã, dài hơn hai ngàn tám trăm dặm, công trình vĩ đại này kéo dài đến ba mươi tám năm, trải qua đến ba đời đế vương mới thành công. Trường thành nối liền giữa đài Khổng Tước với thành Vấn Thiên, trở thành hàng rào phên dậu chắc chắn nhất ở phía tây bắc.</p><p><br></p><p>ooo</p><p><br></p><p>Đầu năm Tinh Đế thứ hai trăm bốn mươi bảy, vua Lệ Tông ban lệnh thảo phạt quận vương Bắc Bình. Đến giữa mùa xuân, mười ba đại tướng ở phía tây dấy cơn binh biến.</p><p><br></p><p>Năm Tinh Đế ấy, chiến loạn tựa như cát vàng tung bay theo gió, lại một lần nữa lan tràn khắp cả Thang Lâm.</p><p><br></p><p>Năm Tinh Đế ấy, tại hành cung phương nam, trên bậc thềm ngà thấm đẫm ánh trăng tháng bảy, Lệ Tông ban ra chiếu thư cuối cùng của vương triều. Chiếu thư thêu hình rồng vàng, làm bằng thứ lụa mỡ gà trơn bóng, ống trục được đẽo từ gỗ quý Nam Hương, do chính tay quan thượng thư đầu triều chép lại lời chí tôn. Quan thượng thư họ Nhan là bậc con cháu dòng dõi cao quý, tài viết chữ đẹp cũng vang danh khắp bốn phương. Ngài chép xuống chiếu thư, nét bút trông qua thật rõ ràng và đường bệ, tỏ rõ khí phái che chở cả núi sông của vương triều.</p><p><br></p><p>Nội dung vỏn vẹn hai chữ sắt máu: cần vương.</p><p><br></p><p>Quận vương Bắc Bình dẫn binh về phía Nam, liên minh Tây Tướng dẫn binh về phía Nam, loạn dân rời bỏ kinh thành về phía Nam, vương triều dời đô về phía Nam. Chỉ trong hai tháng ngắn ngủi quân nổi loạn đã tràn vào kinh thành Hoàng Kim từng một thời rực rỡ huy hoàng. Họ diễu binh qua những con phố dài vắng lặng, nơi hàng hiên mái nhà ngoài vẫn còn treo lủng lẳng mấy cái lồng đèn mừng tết Trung Thu, miệng hát vang những bài ca phương bắc mộc mạc.</p><p><br></p><p>Năm Tinh Đế ấy, vua Lệ Tông nắm tay vị vương phi được sủng ái nhất của mình, gieo mình từ lầu Vấn Thiên xuống dòng sông Ngự. Áo vàng thêu chín rồng, mũ phượng đính thần châu, tắt lịm giữa hoàng hôn, giữa mênh mông sóng vỗ.</p><p><br></p><p>Năm Tinh Đế ấy, là mốc lịch sử đầu tiên của cuộc chiến Năm Vua Chín Chúa, một cuộc chiến kéo dài ròng rã tận ba mươi bảy năm.</p><p><br></p><p>Năm Tinh Đế ấy, là năm giáo thương vung lên khắp cõi Thang Lâm, là năm trường cung căng dây suốt dãy Thập Vạn, là năm của bậc kiêu hùng tuốt gươm, trỏ cờ lập nghiệp. Đế niên đã không còn. Vương thất như một câu chuyện cổ xa xôi. Chí tôn là sự tồn tại danh nghĩa trên ngọn núi Hoàng Kim.</p><p><br></p><p>Thiên hạ từ năm Tinh Đế ấy, đã không còn vua nữa.</p><p><br></p><p>Mười sáu vị hoàng đế từng ngồi trên đỉnh quyền lực Thang Lâm giờ chỉ còn lại danh tính trên những tấm bài vị cúng bái ở điện Cửu Long. Hậu duệ dòng tộc của Tinh Đế vẫn còn đó, thu nhỏ triều đình danh nghĩa của mình lại trên ngọn núi Hoàng Kim. Bốn phương chư hầu vẫn lấy triều đình ấy làm biểu trưng có danh mà không thực, hàng năm vẫn đều đặn tiến cống những gì cần thiết nhất cho hoàng đế.</p><p><br></p><p>Thế nhưng vương triều khi ấy, tựa như chuông khánh đã cũ nát ở trong chùa vàng. Đánh không kêu, chỉ còn lớp thếp vàng son đang rệu rã từng ngày.</p><p>&nbsp;</p><h2>03. THIẾU NIÊN CA</h2><p>Cho đến tận bây giờ, Phá Thần vẫn nhớ như in ánh mặt trời rực rỡ của ngày hôm đó.</p><p><br></p><p>Ánh nắng chiều cuối thu dát lên trường thành một mảng vàng rực, ấm áp mà thê lương. Gió chiều lồng lộng, đồng cỏ nổi sóng, dập dờn đuổi nhau chạy ra xa mãi. Lớp này nối lấy lớp kia, mãi không bao giờ trở lại. Cũng tựa như bóng dáng yêu kiều của người con gái ấy. Cũng tựa như lòng người, từng giây từng phút đều là đổi là thay.</p><p><br></p><p>Phá Thần biết rằng suốt cả cuộc đời y mãi mãi không nắm giữ được những cơn sóng vàng ấy.</p><p>Dù là Sát Dao Quang vũ công vô địch thiên hạ, dù là tiên sinh Mạt Dụng thông tỏ vạn sự của đài Khổng Tước, cũng không thể. Dù là Lâm Vũ của một thời niên thiếu sôi nổi ngày xưa, hay là Phá Thần của một Dạ Phiêu Hương trầm mặc bây giờ, tựu chung lại, cũng chỉ là con người mà thôi.</p><p><br></p><p>Tháng năm thăng trầm, thiên hạ xoay chuyển, núi hóa thành sông, sông cạn thành bãi, người thiếu niên tính nóng như lửa ngày nào, giờ đã là một kẻ trầm tĩnh tựa bóng núi xa. Trong lòng y lúc này cũng chỉ còn đọng lại những hoài niệm của xưa cũ xa xôi. Những hoài niệm như vốc nước trong hốc cây cổ thụ già, chờ ngày hóa thành hơi bay đi mất.</p><p><br></p><p>Lòng của y đó, cũng như là cổ thụ, vươn những cành lá xum xuê đón hết những dâu bể sóng gió, tận lực che chắn cho những vốc kỷ niệm trốn ở đằng sau. Cho đến khi cành khô tàn gãy, cho đến khi lá khô rụng rơi, cho đến khi chỉ còn là cát bụi.</p><p><br></p><p>Và như vết rêu cũ bên tường nhà, những khúc ca phóng túng sôi nổi của một thời tuổi trẻ sẽ cứ vĩnh viễn ở đó, một lúc bất chợt lại vô tình gợn lên, khiến người ta phải mỉm cười, khiến người ta phải lặng người đi.</p><p><br></p><p>ooo</p><p><br></p><p>Có một lần Hỏa Hồ Ly ghé thăm tháp Thiên, đã từng trò chuyện với Sát Dao Quang:</p><p><br></p><p>- Ta du lịch trời đất mấy trăm năm, trên tới cung Bạch Ngọc, dưới tới điện Diêm La, nhưng ta không có cách nào nhìn thấy bản thể của ngươi.</p><p><br></p><p>Gã trả lời:</p><p><br></p><p>- Ta là người.</p><p><br></p><p>- Ta chưa bao giờ thấy một người nào giống như ngươi. Ngươi không phải người. Ngươi chẳng phải thần, càng không phải yêu hay là ma quỷ.</p><p><br></p><p>Sát Dao Quang bật cười, cặp mắt gã híp lại thành hai đường rãnh nhỏ:</p><p><br></p><p>- Dù ta đã là thứ gì trong trời đất, chỉ cần ta muốn là người, thì ta chính là người. Cho dù ngươi có ba ngàn năm đạo hạnh, có thông hiểu trăm ngàn cách hóa hình người, ngươi vẫn không phải là người thật sự. Tận sâu trong tâm trí của ngươi, luôn là hồ.</p><p><br></p><p>Y lại chỉ vào ngực mình:</p><p><br></p><p>- Loại như chúng ta, vĩnh viễn không thể phản bội lại bản tâm của mình. Sư huynh đã dạy ta như thế.</p><p><br></p><p>Con hồ ly ba ngàn tuổi trầm ngâm không nói gì. Khi ấy, Sát Dao Quang mới có hai mươi bảy tuổi.</p><p>Khi ấy sư huynh của gã, Dư Lệ, đã sắp năm mươi.</p><p><br></p><p>ooo</p><p><br></p><p>Y là kẻ duy nhất trên Thang Lâm có thể giẫm trên lục đạo luân hồi, bước ngang năm thế sáu cõi. Thanh kiếm trong lòng y, có sức mạnh trấn áp được cả thần ma.</p><p><br></p><p>Thế nhưng chẳng ai có thể tỏ tường được bản tâm của y. Tâm tình của y là nghi hoặc hay dửng dưng, máu trong người y là nóng hay lạnh, lòng y là đen hay trắng.</p><p><br></p><p>Thời gian tựa nước, cứ từng chút từng chút bào mòn đi tất cả. Đã có lúc người ta nghĩ tấm lòng hành hiệp năm xưa của y, rốt cuộc qua bao nhiêu gió gió mưa mưa như vậy, cũng đã hao mòn đi mất rồi. Thế nhưng chỉ có những kẻ tri kỷ với y mới biết, con người ấy kiên định cứng cỏi đến nhường nào, cố chấp bất biến đến như thế nào.</p><p><br></p><p>Giống như ánh kiếm quang đã từng rực rỡ của thời thanh xuân, cứ dần dần thu liễm lại, ẩn mình hoàn toàn vào thế nhân, cho đến khi bộc phát, đủ sức chẻ đôi cả sơn hà.</p><p><br></p><p>Con người ấy sinh ra trong buổi ly loạn, trưởng thành giữa ngày giao thời. Giữa đen và trắng, giữa trời và đất, giữa thần và người.</p><p><br></p><p>Con người ấy, tên là Dư Lệ.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-12-28T13:17:31.398Z","creator_id":3258,"down_point":0,"tags":null,"title":"Thiếu niên ca: chương 00","up_point":19}