{"_id":7125,"body":"<p style=\"text-align: justify;\">Dân tộc, là tập hợp người có cùng văn hóa, ngôn ngữ, sống trên một khu vực địa lý - quốc gia nhất định và đặc biệt phải có chung một ý thức về dân tộc của mình.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/20210f000b0c11e78adc556d78be2aaf.jpg\">Giai cấp, là tập hợp người có chung địa vị trong hệ thống sản xuất xã hội.&nbsp;</p><p style=\"text-align: justify;\">Ý thức dân tộc ra đời từ bao giờ vẫn chưa được thống nhất trong giới nghiên cứu. Có người cho rằng từ thế kỷ XVII-XVIII mới hình thành ý thức về dân tộc và do đó mới có ý niệm về quốc gia-dân tộc. Nhưng những người khác bác bỏ điều này, họ nói dân tộc đã có từ thời rất xa xưa, nếu không thì cái gì đã đoàn kết con người trong một tập đoàn người này chiến đấu chống lại cuộc xâm lăng của tập đoàn người khác?&nbsp;</p><p style=\"text-align: justify;\">Ngược lại, ý niệm giai cấp hoàn toàn là sản phẩm của xã hội hiện đại. Ít khi chúng ta tranh cãi giai cấp ra đời lúc nào, hay giai cấp có thật hay chỉ là sản phẩm tưởng tượng. Thay vào đó, ta tranh cãi liệu đấu tranh giai cấp có đưa xã hội đến thịnh vượng hơn hay không? Liệu mối quan hệ giữa các giai cấp có phải hoàn toàn xung khắc nhau? Hoặc ngày nào đó các giai cấp sẽ hòa tan vào với nhau, như kết quả tiến trình phát triển xã hội hiện đại, nơi mọi lớp người đều dần trở thành giới trung lưu và giàu có lên?</p><p style=\"text-align: justify;\">Dân tộc, ngụ ý chúng ta có liên quan rất chặt chẽ với nhau về nguồn cội: tiếng Việt - tất cả chúng là người Việt Nam. Tiếng Anh - ồ không, tôi là người Anh và cậu là người Mỹ, thôi nào vậy là ý thức: tôi là hậu duệ của mười ba bang thuộc địa và các ông là bọn quý tộc quốc đảo. Dẫu muốn hay không, hai tiếng dân tộc gợi niềm đoàn kết sâu sắc giữa ta với ta nhau.</p><p style=\"text-align: justify;\">Giai cấp, chỉ liên hệ giữa tôi và các bạn dựa vào vị trí người làm thuê: dù anh có màu da, có ngôn ngữ, có văn hóa hay sống ở đâu, hễ chung địa vị trong dây chuyền sản xuất của cải thì đều cùng giai cấp. Hẳn anh là nông dân nếu anh cày cấy trên mảnh đất của anh. Hoặc, anh là nhà tư bản vì anh mướn chúng tôi vào làm trong nhà máy của anh. Tất các anh là nhà tư bản vì tất cả nhà máy thuộc về các anh, còn tất cả chúng tôi là ...nhà vô sản vì chúng tôi không cần làm thêm việc gì, ngoài bán sức lao động.&nbsp;</p><p style=\"text-align: justify;\">Dân tộc là bước tiến lớn phá vỡ quan hệ cộng đồng dựa trên huyết thống. Tất cả mọi người không cùng huyết thống vẫn cứ thuộc cùng dân tộc, nếu san sẻ ngôn ngữ hay văn hóa và ý thức với nhau. Nhưng giai cấp phá vỡ biên giới ngăn cách các dân tộc với nhau: dù anh thuộc dân tộc nào nhưng hễ ở vị trí như tôi thì anh cùng giai cấp với tôi.&nbsp;</p><p style=\"text-align: justify;\">Xã hội thời đại dân tộc phức tạp hơn xã hội cổ đại do các dân tộc lớn hiện nay đã nuốt chửng những cộng đồng nhỏ bé, lẻ loi và kém may mắn và rồi mỗi dân tộc \"giữ kẻ\" biên giới của mình, chặn kẻ đi ra-con em dân tộc mình không được quên gốc gác và bản sắc và bổn phận đối với quốc gia dân tộc;ngăn kẻ đi vào: dân tộc chỉ chấp nhận anh khi anh có ý thức và chung mái nhà văn hóa với tôi sau nhiều nhiều năm.&nbsp;</p><p style=\"text-align: justify;\">Nhưng xã hội thời đại dân tộc chứa trong lòng nó mầm mống mở ra xã hội mới, tiến hóa hơn nhưng đơn giản hơn: xã hội chỉ thuần túy các giai cấp.&nbsp;</p><p style=\"text-align: justify;\">Đấy không phải do cách ta nhìn một quả trứng, đấy là những quả trứng khác nhau: một quả trứng dân tộc đã lâu không ai ấp, và một quả trứng giai cấp đang nở vỏ từ bên trong.</p><p style=\"text-align: justify;\">Ý thức dân tộc sản sinh chủ nghĩa dân tộc, động lực bảo vệ quyền lợi \"tối thượng\" của dân tộc mình - vậy quyền lợi các dân tộc va chạm nhau thì cái \"tối thượng\" nào sẽ chui lọt lỗ kim? Như cách Trung Quốc đã và đang làm.&nbsp;</p><p style=\"text-align: justify;\">Ý thức giai cấp, ngược lại không sản sinh chủ nghĩa giai cấp. Nó sản sinh tình đoàn kết giữa tất cả những người thuộc cùng giai cấp giữa các dân tộc với nhau. Thế là nó không kêu gào phải đóng cửa ngăn con em giai cấp mình hòa tan vào giai cấp khác. Nó càng không ngăn người khác đến và hòa mình vào giai cấp của nó. Tình đoàn kết giai cấp mở rộng cửa cho mọi người: Ehi Bhikhu! Lại đây, và chấp nhận địa vị này anh sẽ là người cùng giai cấp.</p><p style=\"text-align: justify;\">Bạn là người thuộc dân tộc nào? Và giai cấp nào?</p><p style=\"text-align: right;\"><strong>Trường Minh</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-17T12:34:42.451Z","creator_id":5881,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Dân tộc và giai cấp","up_point":13}