{"_id":13800,"tags":[{"_id":"59dd024be0e26d6a49e454f6","name":"VƯƠNG GIA VỆ "},{"_id":"5b2927f95e8c2e237e5e7c39","name":"TRÙNG KHÁNH SÂM LÂM"},{"_id":"5b2927f95e8c2e237e5e7c38","name":"CHUNGKING EXPRESS"}],"up_point":16,"down_point":0,"title":"Chungking Express: Tốc độ và thời gian","body":"<div style=\"text-align: justify;\">Mới hôm trước tôi đã tự hỏi mình một câu: Làm thế nào khiến một khoảnh khắc trong điện ảnh mang tính kịch nhiều hơn? Trở về với những năm tháng xưa cũ của điện ảnh, câu trả lời sẽ là hãy tìm một dàn diễn viên thật giỏi. Nhưng giả dụ bạn không thể tìm được, hãy sử dụng slow motion, fast motion và cả freeze frame (đóng băng khung hình), những thủ thuật mà chúng ta thấy phần lớn trong các tác phẩm điện ảnh ngày nay.&nbsp;</div><div style=\"text-align: justify;\">Vậy nếu chúng ta trộn lẫn những phương pháp này lại với nhau, nhanh kết hợp với chậm? Một đạo diễn đã sử dụng kĩ thuật ấy rất thành công trong phần lớn các tác phẩm ông, đó là Vương Gia Vệ. Mặc dù những phim của Vương được biết đến nhiều nhất qua cách kể chuyện tĩnh lược, cách sử dụng màu sắc, âm nhạc hay xây dựng không gian và tâm trạng mang tính gợi cảm, trong bài viết này, chúng ta sẽ phân tích sự ám ảnh của ông với tốc độ và thời gian trong Chungking Express (Trùng Khánh Sâm Lâm).</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://m.media-amazon.com/images/M/MV5BMzExODRmZTAtYzZiMy00NjNlLWI4NjMtY2VhMTkyMzI4NTZjXkEyXkFqcGdeQXVyMzU0Njc5MTk@._V1_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ngay ở cảnh mở đầu phim, chúng ta đã có thể cảm nhận được mình đang ở Hồng Kông qua đường phố đông đúc, những ánh đèn neon và những chuyển động nhanh đặc trưng của phố thị. Bộ phim gồm hai tuyến truyện độc lập, kể về hai viên cảnh sát đang tìm cách đương đầu với những dư âm sau các cuộc tình đổ vỡ của bản thân. Nhiều người sẽ phải tự hỏi: Làm cách nào mà Vương Gia Vệ có thể thể hiện được hai câu chuyện như vậy trên màn ảnh? Chungking Express hài hước mà vô cùng chân thực. Thoạt nhìn qua, bộ phim chẳng có gì nổi bật, bối cảnh là những nơi bình thường mà chúng ta thấy mỗi ngày. Tuy nhiên nếu để chọn ra kĩ thuật quay ấn tượng nhất được sử dụng nhiều lần nhằm kịch hóa cho một phân cảnh, đó chắc chắn phải là Step printing.&nbsp;</div><div style=\"text-align: justify;\">Đây là kĩ thuật in lặp hai hoặc lặp ba khung hình được quay ban đầu ở tốc độ chậm, sau đó phóng lên tốc độ 24fps (tốc độ khung hình bình thường là 24fps, để có những cảnh slow motion, người ta sẽ quay ở tốc độ cao khoảng 50-60fps, do đó khi để ở 24fps, cảnh quay tạo cảm giác rất chậm, step printing là kĩ thuật ngược lại, quay ở tốc độ chậm rồi phóng lên tốc độ khung hình nhanh). Step printing khiến cho kết cấu khung hình cảm tưởng rất nhanh nhưng thực ra vô cùng chậm.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/JoWnoT0rVpu2A/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://d2w9rnfcy7mm78.cloudfront.net/1504167/original_51ad64691a8c91b4395765fe3b5f5a2f.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mục đích của kĩ thuật này là làm cho mọi thứ vừa có vẻ nhanh lên lại vừa chậm đi. Kết quả cuối cùng của phương pháp này có rất nhiều cách để diễn giải, nhưng hai hiệu ứng sau đây là không phải bàn cãi: Thứ nhất, nó sẽ khiến cho một nhân vật trung tâm gần như tách ra hoàn toàn so với thế giới xung quanh họ. Thứ hai, khi một sự vật đang được quay chậm, nó sẽ giúp nhấn mạnh tầm quan trọng của khoảnh khắc đó.&nbsp;</div><div style=\"text-align: justify;\">Vương Gia Vệ thường yêu cầu những diễn viên của mình diễn như thể họ đang quay ở chế độ slow motion nhằm đạt được hiệu quả rõ rệt nhất cho hiệu ứng của mình. Đối với Vương, thời gian được cảm nhận theo một cách rất riêng, cả khách quan và chủ quan. Tốc độ khung hình hay sự chuyển động thời gian là yếu tố quyết định một khoảnh khắc có đáng giá hay không? Thời gian trong phim của ông luôn có cảm giác như đang kéo dài, cô lập nhân vật trong thế giới riêng của họ.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://amediocregatsby.files.wordpress.com/2015/11/wistful-he-qiwu.png?w=1000&h=653&crop=1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"aligncenter\"><img src=\"http://cap.tacular.net/movies/albums/ckebd/cke_0894.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chungking Express là một tác phẩm dành cho những người sống trong cái tấp nập điên cuồng của các đô thị triệu dân, như Hồng Kông hay New York. Đôi khi chúng ta sẽ thấy hình bóng bản thân mình trong các nhân vật chính, hoặc đang hối hả với công việc hàng ngày, hoặc đang ngồi và mơ mộng. Bộ phim là tiếng nói của sự cô đơn, của những ham muốn tuyệt vọng có ai đó bên cạnh, là cuộc chạy trốn nỗi buồn chán như được vẽ nên trong từng khung hình.</div><div style=\"text-align: justify;\">Nguồn: <a href=\"https://www.youtube.com/watch?v=DZ1fEC67GO4\" target=\"_blank\">https://www.youtube.com/watch?v=DZ1fEC67GO4</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-06-19T15:57:45.171Z"}