{"_id":4634,"body":"<p><a href=\"https://www.facebook.com/notes/nguyễn-tài-long/air-and-water-pollution-the-looming-threat-of-southeast-asia/1116642848391429\">https://www.facebook.com/notes/nguyễn-tài-long/air-and-water-pollution-the-looming-threat-of-southeast-asia/1116642848391429</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e13df54086dc11e6a7859b1ac2405198.jpg\"></p><p>Southeast Asia is a rapidly developing region and has been so for decades, but the price of economic growth has taken a toll on its natural environment more than anything else. Over the course of 40 years from the 1970s to the 2010s, industrialization together with population boom and the shadowy impact of global climate change presents a looming threat to both the environment and the well-being of not only politicians but also of over 640 million citizens of 11 countries in the region, which comes in the form of air and water pollution.</p><p>Of all the challenges Southeast Asia is facing today, perhaps none is more hazardous than the ill effects of air pollution, a direct byproduct of years-long deforestation and heavy industrialization, which has affected the entire region for over four decades. Air pollution differs from and is a more serious threat than other dangers Southeast Asia is facing since it has a consistent and perpetual effect on humans due to their very basic need of breathing. It interferes directly with our respiratory system right from the moment we are born to the rest of our lives. The problem appears more detrimental to citizens living in urban areas because exhaust and dust from traffic vehicles and construction projects are toxic and contains carcinogen (a cancer-causing agent), but it is also severe in rural areas as industrial zones tend to be placed far away from cities, in the process transferring air contamination agents caused by heavy industries to these areas as well. In addition, what is known today as the “Southeast Asian haze” is also another form of air pollution caused by deforestation and resource extraction through the use of fire, which breathes new life to other forms of pollution as well.</p><p>Less damaging but also seriously consequential to the future of Southeast Asia’s environment is water pollution. According to the Global Water Partnership, an intergovernmental organization, water resources in Southeast Asia “are already under strain from rapid urbanization and industrialization, made worse by the effects of natural disasters and poor governance”. Water pollution is evident in many Southeast Asian countries whose governments have not been devoting much to environmental causes and have only been spending budgets on economic growth, and, coupled with the apparent lack of sufficient clean water supply, threatens the existence of every long-term human settlement in the region. Without access to clean water, humans are prone to dehydration, natural diseases caused by contaminated-waterborne pathogens, and have to eventually migrate to other areas (preferably cities) with a clean water supply – one of the major causes of overpopulation in urban areas and displacement of citizens in rural areas. If this issue remains unsolved over the coming years, the 11 governments of Southeast Asian nations are expected to face a political and water crisis on an enormous scale, causing further refugee crises and threatening the survival of many communities, as witnessed during the Arab Spring of 2011.&nbsp;</p><p>To wrap up, the challenges and dangers created by air and water pollution and environmental pollution as a whole are more significant than any other issues Southeast Asia is confronting, as they can negatively affect the very existence of life in the region while not much has been done by the governments to counteract the problems. An implementation of strict environmental policies mutually agreed between Southeast Asian countries with off-the-scale scope and depth is a much-needed solution to fight the dire consequences of environmental pollution – thoroughly and effectively – in the 21<sup>st</sup> century and beyond.</p><p><br></p><p>By Nguyen Tai Long - Diplomatic Academy of Vietnam</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-30T07:10:34.434Z","creator_id":2826,"down_point":0,"tags":[],"title":"Air and water pollution: The looming threat of Southeast Asia","up_point":14}