{"_id":3894,"body":"<p>Trong thế giới cầu lông, Lindan là nhà vô địch của những nhà vô địch. Anh là một huyền thoại vô tiền khoáng hậu với 2 chức vô địch olympics và 5 chức vô địch thế giới, là người đầu tin trong lịch sử cầu lông sở mọi mọi danh hiệu quốc tế mà một vận động viên cầu lông có thể đạt được. Đã có nhiều bài báo phân tích về sự khổ luyện, về tố chất vận động viên hay bản lĩnh vững vào của anh ... Đằng sau những sự ca tụng ấy, có một góc khuất khá thú vị mà ít người biết đến. Hãy đọc bức thư của cậu bé Lindan 9 tuổi viết cho mẹ khi đang tập huấn ở trung tâm huấn luyện Phúc Châu để hiểu thêm rằng vẫn có một chàng trai giàu cảm xúc phía sau hình ảnh của một nhà vô định lì lợm và lạnh lùng trên sàn đấu. Trên tất cả, chúng ta càng thấy được vì sao Lindan xứng đáng trở thành nhà vô địch vĩ đại như vậy ... Bởi một điều đơn giản, cốt cách một người đàn ông, một nhà vô địch đã hình thành trong anh từ rất sớm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6e43130712011e6a87d93d27cdc04d7.jpg\"></p><p>\"Con chào mẹ!</p><p>Mẹ có khỏe không?</p><p>Ngay lúc này đây, con cảm thấy rất cô đơn khi con nhìn thấy những bà mẹ khác đến thăm những &nbsp;đứa con của họ, con tự hỏi không biết bao lâu nữa con mới được gặp mẹ đây?</p><p>Nhưng, con biết điều này thật khó khăn, và không thể vội vàng được, con chẳng muốn ăn và hay bị mất ngủ nữa.</p><p>Mẹ, từng đêm &nbsp;khi con thấy những bà mẹ khác đến thăm và mang đồ ăn nhẹ đến cho con cái họ, con cũng rất muốn đến ăn.</p><p>Nhưng, con không thể ăn, vì những thứ đó không phải là dành cho con.</p><p>Và con đã khóc.</p><p>Mẹ, có thể hơn 1 tháng nữa con mới được về nhà</p><p>Từng đêm, con luôn chờ và mong mẹ đến</p><p>Con cầu xin điều đó sẽ đến</p><p>Con nhớ mẹ rất nhiều</p><p>Nhưng mẹ à, thực sự con thấy chơi thể thao thật là tốt, mẹ đừng lo lắng gì cả</p><p>Chúc mẹ luôn khỏe mạnh và mọi điều hạnh phúc nhất sẽ đến với mẹ</p><p>Và mẹ phải đến thăm con nhé</p><p>Con sẽ chờ mẹ</p><p>Đấy, con đã nói tất cả mọi thứ mà con muốn nói rồi đấy</p><p>Mẹ phải đến nhé</p><p>Con luôn chờ mẹ đến</p><p>Con trai của mẹ</p><p>Lin Dan\"</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-09-02T15:50:47.271Z","creator_id":1925,"down_point":0,"tags":[],"title":"Bức thư gửi mẹ của nhà vô địch 9 tuổi ...","up_point":12}