{"_id":20245,"tags":[{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"}],"up_point":10,"down_point":0,"title":"Haruki Murakami và việc hỏi đúng.","body":"<div><strong><em><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2c597f05e6c11e99823e18a1bb8dfeb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chụp bởi Nathan Bajar</figcaption></figure></em><div><a href=\"http://spiderum.com/bai-dang/Cream-or-Haruki-Murakami-dich-tu-ban-dich-tieng-Anh-cua-Philip-Gabriel-fge\" rel=\"noopener noreferrer\" target=\"_blank\">Cream</a></div></strong></div><div><strong><em>Trong “Cream”, người dẫn chuyện kể lại cho một người bạn kém tuổi của mình về một biến cố xảy đến với anh ta nhiều năm về trước. Tại sao ông lại chọn cách xây dựng câu thuyện như thế?</em></strong></div><div>Tôi không chắc. Tôi có lẽ đã nghĩ rằng sẽ tốt hơn nếu câu truyện được kể từ ngôi thứ ba, thay vì bằng giọng của một thiếu niên.</div><div><strong><em>Khi anh ta 18 &nbsp;tuổi, người dẫn chuyện nhận được lời mời đến buổi độc tấu dương cầm từ một cô gái hầu như không quen biết. Hóa ra rằng, buổi độc tấu đã không diễn ra và người dẫn chuyện không bao giờ tìm ra được lý do. Ông có một giả thuyết nào về việc đã xảy ra không? Có một lời giải thích khách quan khả dĩ cho việc này không?</em></strong></div><div>Có vô số việc không thể giải thích đã xảy đến với tôi trong suốt những năm qua, và các trải nghiệm này thường nói với tôi, một cách ẩn dụ, về cuộc đời bản thân. Không phải bằng câu bằng chữ, mà là hình tượng.</div><div><strong><em>Người dẫn chuyện đang trong tình trạng lửng lơ, giữa cấp ba và đại học. Thay vì vùi đầu học cho bài thi vào đại học, anh dành nhiều ngày đọc tiểu thuyết ở thư viện. Có phải tình hoàn carnh của anh ta bằng cách nào đó là khởi đầu cho phần còn lại của câu truyện? Kiểu bí ẩn này là thứ hắn cần để mang cuộc sống của mình về lại đúng hướng, phải không?</em></strong></div><div>Anh ấy đang trong trạng thái mơ hồ, nằm ở ranh giới giữa nấc thang vị thành niên và người trưởng thành. Và vì thế, anh ta có một số trải &nbsp;nghiệm kì dị khiến anh bối rối. Sách là thứ bảo tồn sự sống (life preserver) mà anh bám vào. Tôi cũng từng trải qua giai đoạn đó. Và khi ấy, sách có ý nghĩa rất nhiều với tôi. Âm nhạc và mèo cũng vậy.</div><div><strong><em>Một ông già đã xuất hiện trước mặt chàng trai, nêu lên câu đố bất khả giải. Ông già có thật hay không? Một ảo tượng của cậu? Hay một hình tượng trong tương lai của bản thân cậu? Ông ta muốn gì từ cậu, hoặc muốn gửi gắm điều gì cho cậu ấy?</em></strong></div><div>Chàng trai cần một ai đó dẫn lối, một người giống ông lão này. Nhưng tìm chỉ dẫn đúng không phải là điều đơn giản.</div><div><strong><em>Ông có lời giải cho câu đố ông già nêu ra không? Một đường tròn với nhiều tâm mà không có chu vi thật sự tồn tại không?</em></strong></div><div>Tôi nghĩ nó như lời đáp cho một dạng niềm tin. Tuy nhiên, nó không cần thiết phải là tôn giáo cụ thể nào cả.</div><div><strong><em>Mặc dầu, người kể chuyện không bao giờ giải đáp được điều kì lạ diễn ra ngày hôm ấy, anh ta đã học được thứ gì đó. Phải việc không tìm được câu trả lời đã tự trở thành một đáp án?</em></strong></div><div>Thảng hoặc, việc đặt nghi vấn đúng thì tốt hơn tìm được câu trả lời chính xác. Tôi đã giữ suy nghĩ này trong tâm trí suốt cuộc đời mình, và cả khi tôi viết nên những câu truyện.</div><div><strong><em>Câu truyện diễn ra ở Kobe, nơi ông lớn lên. Điều gì khiến ông chọn nó là địa điểm cho “Cream”?</em></strong></div><div>Đó là vì khung cảnh mà cậu chàng 18 tuổi đó thấy và cảnh vật ở Kobe như hòa quyện trong tôi.</div><div><strong><em>Câu truyện là một phần của truyện dài tập hay một bộ mới mà ông đang viết?</em></strong></div><div>Tôi chưa nghĩ về chuyện đó, nhưng bây giờ khi anh đề cập, tôi thấy có thể biến nó thành một bộ truyện dài tập (hoặc tiểu thuyết). Cảm ơn anh vì gợi ý.</div><div>(Câu trả lời được dịch từ tiếng Nhật bởi Philip Gabriel)</div><div>Nguồn: <a class=\"fr-strong\" href=\"https://www.newyorker.com/books/this-week-in-fiction/haruki-murakami-01-28-19\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.newyorker.com/books/this-week-in-fiction/haruki-murakami-01-28-19</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19046,"created_at":"2019-04-14T04:45:23.155Z"}