{"_id":14227,"tags":[{"_id":"5b472477d09aac16a9b21f1f","name":"RAYMOND CARVER"},{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"}],"up_point":14,"down_point":0,"title":"Vài suy nghĩ về Raymond Carver","body":"<div><div>sau khi đọc xong \"What We Talk About When We Talk About Love\" và \"Will You Please Be Quiet, Please?\"</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db93bfd085b811e89d3b73aa851eeae7.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Truyện ngắn tối giản, truyện ngắn dàn dựng hay thậm chí là truyện \"bẩn\" là những từ mà người dành để mô tả đặc trưng phong cách của Raymond Carver, một nhà văn viết truyện ngắn nổi tiếng của Mỹ. Tạp chí Granta đã nói rằng những truyện ngắn hiện thực đã bị làm ô nhiễm bởi kĩ thuật viết \"vô thực\" và độc đáo của ông.<br><br>Không biện pháp tu từ, không màu mè hoa lá cành, truyện ngắn của Raymond Carver tối giản đến siêu thực, và ông đã vô tình sáng lập ra một trường phái viết mà John Barth gọi là Hậu Nghiện Rượu Cổ Cồn Xanh Siêu Thực Tối Giản. Carver mô tả một nước Mỹ nơi mà những con người bình thường được gắn kết với nhau bằng thứ gì đó thiếu hẳn đi tình yêu. Có cảm giác rằng không khí trong truyện bần cùng và bế tắc, chỉ một hành động, cử chỉ của nhân vật cũng làm cho kết nối của họ vỡ vụn.<br><br>Thường thì các nhân vật trong truyện của ông là những người thuộc tầng lớp lao động bình thường ở một góc độ nào đó không được may mắn cho lắm. Và có rất nhiều câu chuyện mà rượu tạo nên hình ảnh cuộc sống của họ, đầu tiên là chất kích thích niềm vui, sau đó xa hơn dần trở thành trừng phạt. Gần như không có ngoại lệ, tất cả thất bại của họ, cũng giống như hi vọng, đều nhỏ bé tới mức đáng thương. Nhưng với lối viết trực tiếp và mô tả trần trụi, Carver đã biến mọi thứ xuống mức tối giải để không ai có thể buộc tội ông là tạo ra các ảo tưởng.<br><br>Có lẽ hầu hết các sáng tác đều là từ chứng nghiện rượu và quá trình hồi phục của ông. Cả thơ và truyện ngắn của ông đều mang vẻ khắc nghiệt lặng lẽ, không rực rỡ khi đối đầu trực diện trước ý nghĩa của cuộc sống, nhưng khiến tâm hồn chúng ta như đang được chà xát với một lớp giấy ráp thật chậm rãi và đau đớn.</div><div>Bố thí like cho fanpage tại: <a href=\"https://www.facebook.com/trongcaichai\" target=\"_blank\">https://www.facebook.com/trongcaichai</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2587,"created_at":"2018-07-12T09:50:47.186Z"}