{"_id":6687,"body":"<p><strong><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-2-Hai-that-bai-dau-tien-cua-nha-Gracie-53g\" target=\"_blank\">Link phần trước</a></strong></p><p>5 năm sau trận thua trước Masahiko Kimura, Hélio quay lại sàn đấu với một thử thách khác: cậu học trò cũ Waldemar Santana.</p><p><em>Hélio Gracie vs. Waldemar Santana</em></p><p>Waldemar Sanata ban đầu là nhân viên vệ sinh, chuyên lau dọn võ đường của nhà Gracie (Gracie Academy) trong những năm 1930. Trong thời gian rảnh rỗi, cậu thỉnh thoảng tập “ké” với các võ sinh khác. Nhận ra được tiềm năng của chàng trai trẻ, Hélio đã huấn luyện Waldemar. Không phụ lòng Hélio, Waldemar đã tập luyện rất chăm chỉ, trở thành một trong các trợ giảng của võ đường. Waldemar cũng đại diện cho nhà Gracie trong một số trận đấu võ tự do (vale tudo).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/949b7a20ea1c11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><u>Waldemar Sanata&nbsp;</u></p><p>Khoảng thời gian êm đẹp này kéo dài 5 năm thì đột ngột kết thúc, mở ra một giai đoạn đầy sóng gió trong quan hệ giữa Waldemar và nhà Gracie. Trong một lần làm vệ sinh võ đường vào cuối tuần, Waldemar đã quên không tắt vòi nước khi ra về, làm cả võ đường bị ngập nước. Sáng thứ 2, Hélio đã rất tức giận, không kiềm chế được nên đã mắng Waldemar. Hai bên lời qua tiếng lại, cuối cùng Hélio tuyên bố khai trừ Waldemar khỏi võ đường.</p><p>Waldemar sau đó gia nhập võ đường Jiu Jitsu của Haroldo Brito, một đối thủ của nhà Gracie.</p><p>Sau một thời gian khổ luyện ở võ đường mới, Waldemar quay lại thách đấu Hélio. Hélio ngay lập tức nhận lời. Lúc này Waldemar 26 tuổi còn Hélio 42 tuổi. Trận đấu không có gì đáng chú ý, ngoài việc nó kéo dài đến 3 giờ 42 phút. Hélio bị knock out bởi một cú đá vào đầu.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ca60b1d0ea1b11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><u>Khuôn mặt của 2 võ sĩ sau trận đấu 3 giờ 42 phút&nbsp;</u></p><p>Bên lề: Sau trận thua của Hélio, nhà Gracie, cụ thể là người anh cả Carlos Gracie đã thách Waldemar đấu với con trai của mình, Carlson Gracie. Carlos tuyên bố sẽ trả cho Waldemar rất nhiều tiền nến con trai Carlson không thể hạ được Waldemar. Thật không may cho nhà Gracie và ví tiền của Carlos, người con trai Calson của ông không thể hạ được Waldemar. Trận đấu có kết quả hòa do thi đấu không tính điểm.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/KaXPRrSJ6Zo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><u>Trận đấu đầu tiên bất phân thắng bại giữa Carlson và Waldemar</u></p><p>Một trận tái đấu được sắp xếp ngay sau đó, vào ngày 21/7/1956 tại sân thi đấu trong nhà Maracanãzinho ở Rio de Janeiro. 40,000 vé được bán hết sạch. Trận tái đấu diễn ra khác hẳn với trận đầu tiên. Carlson liên tục chiếm thế thượng phong nhưng không muốn kết thúc trận đấu ngay mà “vờn” Waldemar cho đến khi người hỗ trợ (corner) của Waldemar tung khăn trắng.</p><p><a href=\"http://spiderum.com/bai-dang/Brazillian-Jiu-Jitsu-Phan-3-Hai-truong-phai-5dp\" target=\"_blank\"><u>Link phần 3</u></a><br></p><p>Xin cảm ơn các bạn đã theo dõi bài viết của mình. Đây là những bài viết đầu tay, còn nhiều thiếu sót, mong các bạn góp ý. Và nhân tiện mình cũng muốn hỏi trong phần tiếp theo, mọi người muốn mình viết về chủ đề gì trong BJJ hay mọi người muốn biết thêm gì về BJJ? Xin hãy để lại bình luận ở dưới. Mình sẽ cố gắng viết trong khả năng để phục vụ mọi người.<br>=))))))</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-03T14:32:22.500Z","creator_id":4860,"down_point":0,"tags":null,"title":"Brazilian Jiu Jitsu. Phần 2: Hai thất bại đầu tiên của nhà Gracie. (tiếp theo)","up_point":11}