{"_id":9351,"title":"Đàn ông nước ngoài nghĩ gì về phụ nữ Việt Nam?","body":"<div>Phụ nữ Việt Nam rất đẹp nhưng họ lại không nhận ra cái đẹp của mình. Họ bôi kem để có làn da trắng hơn, họ độn ngực để có bộ ngực nở nang, trông quyến rũ sexy hơn. Có thể chuẩn mực cái đẹp ở phụ nữ trong đôi mắt đàn ông châu Á khác với đàn ông phương Tây, nên người phụ nữ cũng sẽ muốn trang điểm và làm đẹp theo góc nhìn và văn hóa của vùng đất mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/728866009ab111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nói chuyện với Greg thật sự vui, vui vì bác đi đến những 35 - 40 quốc gia trên thế giới và đặc biệt hơn nữa là bác đã sống ở Việt Nam tới 1 thập niên. Chừng ấy thời gian và số quốc gia đủ để thấy góc nhìn của bác khách quan hơn trong cái nhìn chủ quan. Bác bảo:\"Phụ nữ Việt Nam rất đẹp. Chúng tôi thường dùng từ \"petite\" để mô tả những người phụ nữ Việt Nam. Nhưng khi đàn ông Mỹ chúng tôi bảo rằng các bạn đẹp nhưng chẳng mấy ai tin. Hồi còn ở Sài Gòn, chúng tôi ngồi trên chiếc xích lô, đi qua một quãng thấy người phụ nữ Việt Nam bận tà áo dài, chúng tôi hét lên \"Oh, I see my future wife, stop stop''. Nhưng người lái xe xích lô không thèm ngừng. (cười lớn). Đi một quãng nữa, những người đàn ông Mỹ hay các quốc gia khác chắc sẽ không thể dừng ánh nhìn của mình với vẻ đẹp petite ấy.\" Mình ngạc nhiên, ngạc nhiên không tin được người nước ngoài nghĩ rằng phụ nữ Việt Nam đẹp. Không phải vì bản thân mình thiếu tự tin cho rằng kẻ da vàng mũi tẹt lại kém cạnh, nhưng vì đó là góc nhìn của một người &nbsp;ngoại quốc về cái đẹp của dân tộc mình, vừa mừng vừa ngạc nhiên và hi vọng bác không nói dối. (haha). Hồi xưa, một anh bạn khác trong CLB tiếng Việt của mình cũng bảo rằng phụ nữ Việt Nam đẹp và mạnh mẽ (anh dùng một lý do hơi quái dị: \"vì tôi thấy nhiều phụ nữ ở đây có thể đi phụ hồ, bê những khối xi măng lớn đi lên tầng mà bên quốc gia tôi không hề có). Lúc ấy mình chỉ biết cười chua xót trong bụng \"cái mạnh mẽ anh nói thì ra là mạnh mẽ về thể lực, tui tưởng anh nói về tinh thần cơ!?\"</div><div>Ở Mỹ tình dục trước hôn nhân là chuyện bình thường, một người phụ nữ có đến 10 mối tình hoặc hơn trước khi đi đến kết hôn cũng là chuyện bình thường nốt. Họ xem yêu đương, hẹn hò, \"have sex\" là thú vui và nhiều người Việt Nam nghe đến điều đó, họ ớn da gà hoặc trong thâm tâm của họ muốn như vậy nhưng họ vẫn cảm thấy bàn luận hay thẳng thắn nói ra là điều không hề tế nhị. Khác biệt văn hóa dẫn đến sốc văn hóa. Nhưng ngay cả vậy, ở Vũng Tàu, Sài Gòn hay Hà Nội, Greg kể có những girl-bar, nơi những người phụ nữ kiếm tiền dễ dàng bằng chuyện ấy. Khi đó bạn không thể nghĩ người nước ngoài dẫn cô gái Việt về nhà và have sex là tởm và không thể chấp nhận được, bởi vì lúc ấy have sex là hai bên chấp nhận và thậm chí người phụ nữ kia đã gạ gẫm chàng trai đó về nhà và kiếm tiền. Nhưng những người đàn ông như vậy vẫn rất đàng hoàng khi giao tiếp hay đối nhân xử thế bên ngoài, chẳng qua sự ham muốn về sex của đàn ông là điều không thể cưỡng lại. Lý do người ngoại quốc sang đây sống và cưới một phụ nữ Việt là như vậy. Greg kể tiếp:\" Tôi thấy ở Hà Nội và Sài Gòn sẽ có những educated women hơn (người phụ nữ có học), vì ở những nơi đó có trường đại học, dân trí cũng cao hơn và sẽ có nhiều người phụ nữ thông minh hơn (Greg chỉ vào đầu mình).\" Bác vẫn thẳng thắn bảo rằng chuyện have sex và chuyện yêu đương là hai chuyện hoàn toàn khác nhau, bác muốn kết hôn với phụ nữ Việt nhưng phải là tình yêu đích thực và người phụ nữ ấy phải có học chứ không phải là những phụ nữ ở girl-bar. &nbsp;Ở Việt Nam, mọi người sinh ra là để kết hôn nhưng ở Mỹ hay các quốc gia phương Tây khác, họ không kết hôn, bạn có thể nhìn thấy nhiều expats đàn ông sang đây ở một mình, họ quan niệm khác về cuộc sống gia đình.</div><div>Có những thứ mình không thể chấp nhận được ở kẻ khác vì bạn không chịu chấp nhận và nếu vậy bạn cũng đừng tự hỏi tại sao ai đó lại không chịu mở lòng với mình. Khi mình ngồi với một ai đó đi nhiều nơi như Greg, mình cảm thấy được mở mang rất nhiều về kiến thức văn hóa và tất nhiên vì mình chấp nhận văn hóa khác nhau nên cảm thấy câu chuyện của Greg vô cùng thú vị.</div><div>Các bạn nghĩ sao về vẻ đẹp của người phụ nữ Việt? Câu hỏi này dành cho đàn ông Việt Nam :></div><div>Nguồn:<a href=\"http://www.trangps.com/2017/09/an-ong-nuoc-ngoai-nghi-gi-ve-phu-nu.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>&nbsp;Blog Trang Ps</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-09-16T07:32:24.189Z","down_point":1,"up_point":12,"tags":[{"_id":"59a17196b276e244cdced32c","name":"BLOG TRANG PS"},{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59bcd388f602a33b12f40e75","name":"PHU NU"},{"_id":"59bcd388f602a33b12f40e76","name":"DAN ONG"},{"_id":"59bcd388f602a33b12f40e77","name":"VE DEP PHU NU"}]}