{"_id":3778,"body":"<p><br></p><p dir=\"ltr\">Nhiều lúc khi nói chuyện với người khác, bạn sẽ thốt lên: Ôi, mình cũng không hiểu bản thân thế nào nữa, tại sao mình lại như vậy. Quả thật, chúng ta có những cảm xúc, tính cách rất phức tạp. Để hiểu được bản thân, bạn sẽ có một công cụ rất hữu dụng. Đó là <strong>MBTI</strong>.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://az729624.vo.msecnd.net/Content/Images/mbtisharelogo.gif?v=636059368100000000\" style=\"width: 213px; height: 213px;\"></p><p dir=\"ltr\"><strong>1. MBTI là gì?</strong>&nbsp;<br>Trắc nghiệm tính cách Myers-Briggs, hay Chỉ số phân loại Myers-Briggs (Myers-Briggs Type Indication), thường được viết ngắn gọn là MBTI, là một phương pháp sử dụng các câu hỏi trắc nghiệm tâm lý để tìm hiểu tâm lý, tính cách cũng như cách con người nhận thức thế giới xung quanh, đưa ra quyết định cho một vấn đề...</p><p dir=\"ltr\">MBTI phân loại tính cách dựa trên 4 nhóm cơ bản, mỗi nhóm là một cặp lưỡng phân của 8 yếu tố chức năng, nhận thức:</p><p dir=\"ltr\">Xu hướng Tự nhiên: Hướng ngoại (Extraversion) - Hướng nội (Introversion)</p><p dir=\"ltr\">Tìm hiểu và Nhận thức Thế giới: Giác quan (Sensing) - Trực giác (INtution)</p><p dir=\"ltr\">Quyết định và chọn lựa: Lý trí (Thinking) - Tình cảm (Feeling)</p><p dir=\"ltr\">Cách thức và Hành động: Nguyên tắc (Judgment) - Linh hoạt (Perception)</p><p dir=\"ltr\">Mỗi yếu tố của 4 nhóm trên kết hợp với nhau tạo thành 16 nhóm tính cách MBTI. Mỗi nhóm tính cách sẽ có những đặc trưng riêng, những ưu, nhược điểm trong từng trường hợp riêng.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://files.meetup.com/9679252/Determine%20Your%20MBTI%20Type%20Chart.jpg\" style=\"width: 440px; height: 296.047px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><strong>2. Lợi ích khi bạn hiểu MBTI</strong></p><ul><li dir=\"ltr\"><p dir=\"ltr\"><strong>MBTI giúp bạn hiểu chính bản thân mình</strong></p></li></ul><p dir=\"ltr\">Qua các câu hỏi test, bạn có thể hiểu được mình là người hướng nội hay hướng ngoại, là người linh hoạt hay nguyên tắc, thường sử dụng giác quan hay trực giác v..v.. sự kết hợp bốn yếu tố lại, bạn sẽ tìm ra nhóm tính cách của bản thân, những ưu nhược điểm của tính cách đó tùy theo hoàn cảnh.</p><ul><li dir=\"ltr\"><p dir=\"ltr\"><strong>MBTI giúp bạn hiểu được người đối diện trong khi giao tiếp, làm việc, và tôn trọng sự khác biệt</strong></p><strong><em>MBTI có một bộ các tiêu thức giúp nhận biết các tính cách</em></strong>. Khi bạn học thuộc bộ tiêu thức đó và trải qua quá trình thực hành một thời gian với MBTI, bạn sẽ có khả năng “đọc” được nhóm tính cách của người đối diện. Nếu người đối diện có nét tính cách hoàn toàn trái ngược với bạn, bạn có thể hiểu, thông cảm và tìm cách giao tiếp sao cho phù hợp nhất.</li><li dir=\"ltr\"><p dir=\"ltr\"><strong>MBTI giúp bạn phát triển những năng lực khác của bản thân</strong><br>Không có tính cách nào hoàn toàn tốt hoặc hoàn toàn xấu. <em><strong>Tùy hoàn cảnh, mỗi nét tính cách sẽ phát huy tác dụng</strong></em>. Giả sử bạn biết mình là I (hướng nội), và trong hoàn cảnh một buổi party, bạn sẽ phải làm quen rất nhiều người. Điều đó đòi hỏi bạn phải phát triển tính cách E (hướng ngoại) trong bản thân mình, mặc dù điều đó lúc đầu có thể không tự nhiên lắm, nhưng dần dần bạn sẽ quen.&nbsp;</p></li></ul><p><br></p><p dir=\"ltr\">3. Sau khi hiểu sơ qua về MBTI, chắc hẳn bạn sẽ thắc mắc mình sẽ học và test MBTI ở đâu. Trên mạng có khá nhiều trang web test MBTI miễn phí, nhưng lời khuyên là không nên test online. Vì test trên mạng rất dễ rơi vào tình trạng bạn không rõ mình thực sự “trắng” hay “đen”, mà nó ở tình trạng “màu xám”. Điều này đặc biệt đúng với những bạn thấy mình vừa hướng nội lại vừa hướng ngoại, 50-50. Kì thực sẽ không có ai 50-50 cả, vẫn sẽ có một tính mạnh hơn, thuận hơn, dù là 51-49. Ở các buổi học offline, chuyên gia đào tạo sẽ là người giúp bạn tìm ra tính cách 51 của mình. Thêm nữa, để đảm bảo chất lượng, bạn nên tìm tới các khóa được CPP Inc, tổ chức độc quyền phân phối công cụ MBTI trên toàn cầu, đồng ý cấp phép đào tạo MBTI.<br>Chúc bạn có những trải nghiệm thú vị với MBTI!</p><p dir=\"ltr\"><br><br></p><p dir=\"ltr\"><br><br></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-29T07:19:46.159Z","creator_id":2607,"down_point":0,"tags":[],"title":"Khám phá bản thân với MBTI\n","up_point":12}