{"_id":16758,"tags":[],"up_point":12,"down_point":0,"title":"Hoa sữa, Hà Nội","body":"<div><em>Càng lớn, lại càng thấy bản thân bỏ quên những điều giản dị mà chính mình yêu thương</em></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4117850de9411e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuần trước, nó có sang trường Đại học Giao thông Vận tải tham dự một lớp học, lúc về mùi hoa sữa len lỏi vào khứu giác và lúc đấy nó mới chợt giật mình, đông sang rồi mà giờ nó mới cảm nhận được mùi hoa sữa ư?</div><div>Nó sống ở khu ba trường Bách- Kinh- Xây, ai ở khu này hay học ba trường này chắc hẳn đều biết con đường Tạ Quang Bửu sực mùi hoa sữa nhỉ. Những năm đầu đại học, khi mà ngày nào cũng bắt xe buýt ở đây, thì cứ ngửi mùi hoa sữa là nó sung sướng mỉm cười, thu về thật rồi. Thế mà năm nay, vẫn đi qua mà lại chẳng cảm nhận được. Nó tự biện hộ là năm cuối đại học, mọi thứ cứ dồn lại nên bản thân quên đi những thứ giản dị mà ngày xưa vẫn hay làm, tự rơi vào một guồng quay mà bản thân chẳng nhận ra. Nhưng mà ngay sau đó nó lại nghĩ và chửi bản thân là chẳng bao giờ là quá bận để dành thời gian nhìn cuộc sống.&nbsp;</div><div>Năm cấp 3, nó chẳng thích hoa sữa đâu, thậm chí là ghét ấy. Cổng trường cấp 3 có 3 cây hoa sữa, cứ đến mùa là chẳng thể nào mà chịu nổi, lúc nào cũng đeo khẩu trang kín mít. Đã thế lớp học còn gần chỗ 3 cây hoa sữa đó nữa. Con bé lúc đó chỉ muốn di dời 3 cây đó đi xa thật là xa, rồi thầm bảo sao trên đời lại có cái cây mùi khủng khiếp như vậy. Ây gu, thế mà từ lúc ra Hà Nội, nó lại yêu cái mùi hoa sữa vô cùng vô tận, chẳng hiểu nổi tại sao, chỉ là nó thích cái cảm giác mùi hoa sữa theo gió thu len lỏi qua từng cánh mũi. Có hoa sữa tức là thu về, thu rồi sẽ đến đông- mùa mà nó thích nhất. Nó chẳng chịu được cái lạnh mùa đông đâu nhưng mà cứ thích vậy đó, tay chân lạnh quanh năm, mùa đông chẳng ai dám chạm nên lắm lúc cũng tủi thân cơ haha. Mùa đông còn được mặc nhiều quần áo nên có ai bảo béo cũng cãi được là tại mặc nhiều quần áo đó chứ mình chỉ mũm mĩm thôi hihi.</div><div>Hoa sữa và Hà Nội như là một cặp ấy nhỉ, dù chẳng phải chỉ Hà Nội mới có hoa sữa. Nhưng mà khi nhắc đến hoa sữa, chả hiểu sao lại nhớ đến Hà Nội đầu tiên. Nó rất thích Hà Nội, rất yêu Hà Nội, dù đây chẳng phải nơi nó sinh ra, dù nó mới sống ở đây ngót ngét gần 4 năm, ấy là 4 năm đại học của nó. Dù lúc mới ra học ngoài này, nó bị vỡ mộng nhiều cái ghê cơ mà nó lại tìm được những khoảng của Hà Nội lấp đầy chỗ trống trong nó. Nhớ những ngày nó mới ra, qua đường còn chẳng qua được ấy. (Nó bị sợ giao thông chỉ vì cái tính bất cẩn nên từ bé đến lớn ngã xe trầy trật không biết bao nhiêu lần, và vài người nó quen đã mất vì TNGT, thành ra cứ nhìn thấy máu trên đường là nước mắt chuẩn bị rơi ngay được). Đường Hà Nội thì đông đúc, hơn hẳn cái thành phố bé nhỏ ở quê nó. Lúc ấy chỉ biết đứng nhìn dòng đường với 2 hàng nước mắt trong tym, đi rõ xa để đi qua cái cầu đi bộ, thế mà giờ nó đã sắp bị đá mông ra khỏi trường, rất tự tin dắt tay bất kì đứa nào đi qua đường dù mình vẫn ngơ nhưng lại thích cảm giác được bảo về con gái, người già và trẻ em haha.</div><div>Những năm đầu đại học toàn đi lang thang lung tung một mình ở Hà Nội, thành ra nó cảm thấy Hà Nội cũng cô đơn như nó vậy, thành ra Hà Nội trở thành một phần không thể thiếu trong nó. Về quê vài ngày là nó đã nhớ Hà Nội. Chẳng phải vì nó không thích ở quê, thích chứ vì gia đình nó ở đó mà, nhưng nó lại muốn được nằm trong vòng tay của Hà Nội nữa. Bố nó hỏi sau ra trường nó có định về quê không, nó chẳng ngần ngại đáp, con không bố ạ, con ở Hà Nội. Người ta bảo Hà Nội bon chen, ừ đúng thế thật mà, nhìn giao thông kiểu điền vào chỗ trống là biết bon chen sập mặt rồi. Nó thấy Hà Nội cũng một mình giống nó, ít nhất là cả hai đều thích hoa sữa- loài hoa mà chả mấy người chịu được, những đã thích là sẽ nhớ. Nó sợ một mình nhưng lại toàn ở một mình. Ai gặp nó cũng bảo nó là cái đứa hay nghĩ, không \"cần-trô\" được cảm xúc. Ừa nó biết vậy nhưng sao được, nó cũng muốn sửa lắm nhưng mà bệnh lâu năm rồi chắc cần lắm lắm thời gian.&nbsp;</div><div>Hà Nội cho nó gặp được nhiều người, cho nó có cách nhìn mới về công việc, về cuộc sống, về cách mà mọi người đối xử với nhau. Hà Nội cũng đã cho nó nhiều thử thách để nó thay đổi, để lớn hơn và trưởng thành hơn (dù bây giờ nó vẫn mặc đồ ngủ và đi đôi tất in hình Doraemon). Cho nó có những người bạn dù chung đường đi hay không nhưng đã cùng nó học tập, cùng nó đi thi thố, nghe nó tâm sự. Nay nó nói với Hằng- bạn thân của nó: \"Chẳng cái áp lực nào bằng áp lực tài chính nhỉ\", xong hai đứa nhìn nhau cười. Ây chắc chẳng riêng gì mình mà nhiều người đang ở nơi đây cũng cảm nhận được điều ấy, chẳng thể tránh khỏi khi sống ở những thành phố lớn, nó cũng đang như vậy đó. Dù vậy, nhiều người vẫn ở lại đây, vẫn cố bám trụ lấy cuộc sống nơi thủ đô mà họ gửi gắm ước mơ của họ hay của con cái họ- những người bố người mẹ mong con cái có một nền giáo dục tốt hơn, một tương lai tốt hơn. Dù những lúc đi ở Ngã Tư Sở, nhìn cảnh Royal City sầm uất ở trung tâm của những ngôi nhà nhỏ bé xung quanh, dù những lần đi đêm ở Hà Nội nhìn thấy những cảnh người vô gia cư mà lòng lại dấy lên hàng đống suy nghĩ. Thành phố nào cũng có cái nọ cái kia mà, cho người ta áp lực nhưng cũng dạy người ta cách vượt qua nó.&nbsp;</div><div>Nó đã từng nói với nhiều người rằng, sau này nó sẽ rời Hà Nội một thời gian, cũng đến vài năm gì đó, nó bảo nó muốn vào Sài Gòn. Nó nói thế thôi chứ thực tâm chẳng muốn rời đi đâu, nó cũng tự hỏi bản thân bao nhiêu lần là liệu nó có đủ can đảm để rời ra đây không. Nói có là nói dối, mà nói thật thì nó lại chẳng dám thừa nhận. Ừ, nó chẳng muốn dời Hà Nội chút nào, ít ngày thì được chứ tính bằng tháng bằng năm thì nó sẽ nhớ lắm (nếu mà cần đi thì vẫn phải đi thôi). Từ cái cảnh tắc đường mà những ngày thường nó ngán ngẩm nhưng mà về quê thấy con đường vắng tanh lại có chút không quen, từ những quán ăn vỉa hè món gì cũng có (bạn nó gọi nó là con dân của Street food), rồi những chiếc xe và gánh hàng chở 12 mùa hoa, những con phố cổ đặc trưng với những cái ngách siêu nhỏ chẳng đủ cho một chiếc xe ga đi vào; những quán cà phê hoài cổ nhìn ra mặt hồ, cả quán cà phê màu đỏ nơi mình từng làm và là nơi mình gặp anh,... Ôi giờ mà kể thì đến sáng mai cũng chẳng hết được nữa. Nó lúc nào cũng nghĩ chẳng ai chịu nổi nó, cái đứa hay nghĩ, hay khóc lại còn hậu đậu rồi tỉ thứ khác nữa, nếu có ai bảo thích với quý nó, nó sẽ cười ngoác miệng suốt chẳng ngừng được. Trước lúc nó tỏ tình với anh, nó nghĩ kiểu gì cũng thất bại và thế thì nó lại càng có thêm lí do để không ở Hà Nội, ấy thế mà lại thành công chứ. Thế là nó lại có thêm lí do để không rời Hà Nội. Vì nó yêu Hà Nội và Hà Nội cũng cho nó lí do để ở lại, vào những năm tháng nó chông chênh nhất, vào những lúc nó chẳng thể đưa ra quyết định. Nhưng mà nếu công việc khiến nó phải rời Hà Nội 1-2 năm, liệu Hà Nội có còn mong nó trở về và có bao bọc cho những điều nó yêu nơi đây cho đến lúc ấy.&nbsp;</div><div>Có chư, Hà Nội nhỉ ^^</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13929,"created_at":"2018-11-02T12:17:26.332Z"}