{"_id":16806,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}],"up_point":14,"down_point":3,"title":"Giá trị từ việc đọc những cuốn sách tồi: Tại sao ta nên tiếp tục đọc những cuốn sách khiến ta bất bình","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.15752-9/45494923_186403528910574_3429638888887418880_n.jpg?_nc_cat=109&_nc_eui2=AeHxux1cTsTp5GC6N5wE6yaFi5e9cwL4ZAoai9tPx3ovsLzrup2fhiOJ14npIjgyWonCi_JUOwgAXwopgnqRJu6jHCAAo0TjrduHOegjAli2Ww&_nc_ht=scontent.fhan3-1.fna&oh=6e6004363d7cbc4aaaf10ffbc013e660&oe=5C81C6FB\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc đọc từ lâu đã luôn chiếm một vị trí vô cùng quan trọng trong những cách chúng ta phát triển tư duy. Ta được người khác bảo rằng càng đọc nhiều thì ta càng trở nên sáng suốt hơn. Ta cần đọc bởi vì ta không thể tự làm tất cả mọi thứ; ý nghĩa cơ bản nhất của việc đọc là thâu nạp thêm những kiến thức mới hay ho từ những người khác. Dù điều này có đúng tới mức nào đi chăng nữa, ta không thể không nhắc đến một lí do khác của việc đọc mà không kém phần quan trọng trong việc phát triển tư duy:&nbsp;đọc sách cung cấp cho chúng ta một cơ hội để đào sâu và tập trung vào những gì chúng ta nghĩ.&nbsp;Thông qua việc tiếp xúc với cuốn sách của những người khác, đôi khi ta có thể cảm nhận gần hơn những quan điểm và tư tưởng của mình. Từ ngữ của một ai đó có sức mạnh tập hợp những khái niệm mông lung và rời rạc của chúng ta; chạm tới trí tuệ của người khác có thể cứu vớt chúng ta.</div><div>&nbsp;</div><div>Ngay trước khi chúng ta tiếp cận nội dung chi tiết của một cuốn sách, một trong những điều bao trùm trên hết những gì ta quan tâm là sự tồn tại của cuốn sách này liệu có chứng thực cho những gì tiềm ẩn trong tư duy của ta. Trong cuộc sống thường ngày, con người nói chung thường không thể tư duy chính xác những gì liên quan đến họ tại một thời điểm nhất định; một điều khiến ta tò mò có thể bao trùm trong tâm trí ta vài trong vài phút và biến mất ngay bởi vì nó quá phức tạp để có thể tiếp cận. Nhưng khi ta tìm được một quyển sách nói về đề tài mà ta quan tâm, ta có bằng chứng chắc chắn được mang tới bởi một người lạ, khiến ta tăng thêm cảm giác muốn đào sâu vào thách thức tư duy mà ta phải đối mặt.</div><div><figure class=\"aligncenter\"><img src=\"https://www.theschooloflife.com/thebookoflife/wp-content/uploads/2018/11/16008505488_a36f75cab7_z.jpg\" alt width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Một người lạ đã dành hàng năm trời để cống hiến cho chủ đề mà họ viết, góp nhặt hàng trăm nghìn từ — một sự tận tụy khiến cho mọi thứ hữu hình hơn là những chữ mạ vàng trên gáy sách, logo của một nhà xuất bản danh tiếng, giấy màu ngà hay một bookmark màu xanh trang nhã. Dù là có gì ở trong đó đi chăng nữa, điều này đã chứng minh rằng tư duy về nguyên tắc là một điều nghiêm túc; với cuốn sách trong lòng, nó không còn có vẻ đặc biệt khi cần suy nghĩ một cách tử tế về quy hoạch đô thị, việc kết hôn trong tương lai, tâm lý học trẻ em hay chênh lệch trong thu nhập ở các nước phát triển. Ta được ủng hộ để khởi động não của mình bằng những tư duy được phát triển bởi những người đi trước.</div><div>&nbsp;</div><div>Một khi đã bắt đầu đọc cuốn sách đó, con tàu tư duy của ta lại tiếp tục chạy. Ta từng hình dung rằng những ý tưởng ở trong cuốn sách sẽ làm giàu cho đầu óc của ta, nhưng đôi khi ta không cần hiểu được toàn bộ tư tưởng của một người để hiểu được thêm về những gì mà ta tin tưởng. Thường là chỉ trong vài đoạn hay vài trang là đủ để làm thức tỉnh tâm trí ta - và có thể làm ta dừng lại, mơ mộng và tìm tới một cuốn sổ tay để ta rót vào đó không phải những gì mà ta vừa đọc, mà là những tư tưởng nảy nở trong đầu ta, có khi hoàn toàn là những thứ khác. Cuốn sách định hình chủ đề tư duy cho ta, đặt đúng câu hỏi,... - và ta làm phần còn lại.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.vatgia.vn/pictures/fullsize/2014/11/18/njh1416289963.jpg\" alt width=\"1200\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Và điều giá trị nhất, là chúng ta hoàn toàn có quyền không đồng thuận với một cuốn sách - và được tưởng thưởng xứng đáng vì điều đó. Bất kể một tác giả có quan điểm mà ta hoàn toàn đồng tình có hấp dẫn đến đâu đi chẳng nữa, một tác giả nói điều gì đó thú vị, nhưng bỗng nhiên hoàn toàn đi trật khỏi đường ray, một tác giả đi gần tới điểm cốt lõi nhưng lại bỏ ngang để đi theo một cái gì đó mơ hồ, lệch lạc và phản động. Nhờ sự trợ giúp từ những gì mà tác giả cày xới trên cánh đồng tri thức, tư tưởng cá nhân của ta có thể bắt đầu nảy mầm một cách chính xác và đúng hướng hơn. Ta đặt cuốn sách xuống và gom góp lại toàn bộ tư duy của mình đang dần hiện ra. Những tranh luận của ta với tác giả tiếp sức mạnh cho chính sự nghĩ ngợi của mình. Không phải bằng cách nói những gì mà ta muốn nghe, tác giả mang tới cho chúng ta một sự tiếp xúc hoàn toàn mới với những gì mà ta thực sự tin tưởng, và giải phóng ta khỏi sự thiếu tự tin trong trí tuệ và sự yếu đuối của chúng ta.</div><div>&nbsp;</div><div>Triết gia người Đức nổi tiếng ở thế kỉ 18 Immanuel Kant đã từng tôn vinh triết gia người Scotland là David Hume vì đã dạy ông cách tư duy - nhưng bằng cách nói rằng Hume đã làm điều này không phải bằng cách cho ông vay mượn những tư tưởng mà ông đã đồng ý mà bằng cách tinh tế đưa ra một loạt các quan điểm tri thức mà ông bất đồng. Đọc&nbsp;Một câu hỏi về hiểu biết của con người&nbsp;đã khiến Kant thức tỉnh từ giấc ngủ mơ màng và trực tiếp truyền cảm hứng cho ông viết ra những vấn đề bất đồng và biến thành cuốn sách tuyệt phẩm quan trọng nhất của mình,&nbsp;Phê phán lí tính thuần túy.</div><div><figure class=\"aligncenter\"><img src=\"https://www.theschooloflife.com/thebookoflife/wp-content/uploads/2018/11/690px-Kant_gemaelde_3.jpg\" alt width=\"532\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Chúng ta sẽ rất nghèo nàn và khốn khổ nếu tất cả những gì ta làm là đồng ý với những cuốn sách mà ta đọc.</div><div>&nbsp;</div><div>Vai trò của sách trong việc nhắc nhở chúng ta về những gì ta nghĩ qua những tranh cãi từ bên trong ta với cuốn sách sẽ giúp ta thay đổi quan điểm của mình về một sự học lý tưởng là như thế nào. Nó có thể bao gồm cả những kiệt tác nhạy cảm, nhưng lí do quan trọng hơn là tìm khoảng trống bên trong những cuốn sách mà khiến chúng hay bị hiểu sai hoặc khiến ta thất vọng. Những cuốn sách bị gọi là tồi cũng có thể được coi như một công cụ cho tư duy không kém phần so với những cuốn sách tốt chứa đựng tri thức - và đôi khi nó còn tốt hơn nhiều - vì chỉ khi ta lật mở những trang sách đó, nó bí mật cho chúng ta tưởng tượng một phiên bản siêu việt hơn những gì ta nhận vào từ nó.</div><div>&nbsp;</div><div>Việc luyện tập đọc-tư duy trong thực tế cần được phân biệt rõ ràng với việc đọc-đọc và có một vị trí xứng đáng dành cho nó. Mỗi khi ta lật mở một trang sách, ta không chỉ nên quan tâm đến những gì mà tác giả nói, mà quan trọng hơn, ta cần phải đặc biệt chú tâm vào những gì ta nghĩ.</div><div>&nbsp;</div><div>Theo The Book of Life: The Value of Reading Things We Disagree with</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25180,"created_at":"2018-11-04T11:54:41.615Z"}