{"_id":8759,"title":"CHÚNG TA CÓ NHẤT THIẾT PHẢI “SỐNG GIÀU RỒI MỚI SỐNG XANH”? (DO WE HAVE TO “BEING RICH BEFORE BEING GREEN”?)","body":"<div>(Tiếng Anh phía dưới)</div><div>Bài viết này tôi dành cho một người quen. Khi đang nói chuyện thì tôi phải đi nên tôi đã không kịp trả lời anh.</div><div>Tóm gọn, anh biện luận rằng: suy giảm chất lượng môi trường và ô nhiễm như là một chi phí cơ hội cho quá trình phát triển kinh tế. Bất kỳ một quốc gia nào cũng phải trải qua vấn đề này cho tới khi thu nhập bình quân đạt một mức nào đó. Khi quốc gia giầu lên thì tự khắc sẽ đưa ra những chính sách và biện pháp để tái tạo lại môi trường. Anh lấy Đức làm ví dụ. Từ những năm 1960 đến 1990, môi trường tự nhiên của Đức bị suy giảm trầm trọng, do sự ganh đua công nghiệp hóa ở cả Đông và Tây Đức. Sông Rhine và sông Rhur được gọi là những dòng sông chết. Mưa axit, nước uống nhiễm độc, bụi trong không khí, rừng chết, động vật chết… là những cảnh mà không một khách du lịch nào đến Đức ngày nay có thể tưởng tượng nổi. Sau sự kiện Bức tường Berlin sụp sổ và đất nước trở lại thành cường quốc kinh tế, họ bắt đầu thay đổi chính sách, phát triển công nghệ và tái tạo lại tự nhiên. Anh tin rằng vấn đề là chúng ta có dám đánh đổi và “chịu đau” để phát triển hay không mà thôi! Anh cho rằng công nghệ hiện đại sẽ sửa chữa được tất cả, miễn là có tài chính. Do đó, anh nghĩ Việt Nam cứ phải giầu đã rồi hẵng nghĩ tới sống xanh và bảo vệ môi trường.</div><div>Những biện luận của anh không mới. Chính xác hơn, anh đang nói tới Đường cong Kurznets về môi trường (EKC), được nghiên cứu bởi nhà kinh tế học Simon Kurznets vào những năm 50 và 60 của thế kỷ trước. Ông đã giả thiết hóa mối quan hệ giữa suy giảm môi trường và phát triển kinh tế. Ông cho rằng một vài chỉ số môi trường sẽ bị suy giảm ở nửa đầu của đường cong của hình chữ U ngược, cho tới điểm ngoặt (đỉnh của chữ U ngược), khi thu nhập bình quân đạt 1 mức nào đó. Một mặt, EKC đề xuất rằng phát triển kinh tế là chìa khóa để giải quyết ô nhiễm môi trường. Mặt khác, ô nhiễm môi trường là sản phẩm không mong muốn của phát triển kinh tế và cần phải được cắt giảm khi chi phí giải quyết các vấn đề ô nhiễm lớn hơn lợi nhuận sản xuất.</div><div>Câu trả lời của tôi cho anh như sau:</div><div>Thứ nhất, nhiều ví dụ thực tế cho thấy giả thiết EKC không đúng vì thu nhập bình quân đầu người không phải là tác động duy nhất vào sự thay đổi chất lượng môi trường.</div><div>Một so sánh đơn giản như sau: năm 2014, Chỉ số Hiệu suất Môi trường (EPI) của Mỹ đứng thứ 33 trên 178 quốc gia, sau cả Chi-lê, Ba Lan và Séc-bi-a – những quốc gia nghèo hơn Mỹ rất nhiều nếu tính về mặt kinh tế. Qatar đứng thứ 7 thế giới về GDP nhưng xếp thứ 44 trong bảng EPI.</div><div>(Chỉ số Hiệu suất Môi trường – Environmental Performance Index – xếp hạng các quốc gia tính theo hiệu suất giải quyết các vấn đề môi trường cơ bản nhằm bảo vệ sức khỏe con người khỏi ô nhiễm môi trường và bảo vệ hệ thống sinh thái.)</div><div>Đường EKC đúng trong các trường hợp liên quan tới chỉ số chất lượng không khí, nhưng lại không đúng cho rất nhiều chỉ số khác ví dụ đa dạng sinh học, dịch vụ sinh thái, khí thải nhà kính, sử dụng tài nguyên, vân vân.</div><div>EKC cũng đúng với hiện trạng chặt phá rừng, khi những quốc gia đạt tới mức 4.600 đô-la thu nhập bình quân, tỷ lệ phá rừng giảm gần như bằng 0. Tuy nhiên, đấy là chưa tính đến việc họ tìm cách “xuất khẩu” phá rừng sang những nơi nghèo hơn.</div><div>Về mặt “dấu chân sinh thái”, phát thải khí nhà kính và cạn kiệt tài nguyên không hề giảm khi thu nhập tăng. Ở nhiều quốc gia phát triển, chất lượng nước, đất, thủy hải sản tiếp tục đi xuống.</div><div>Thứ hai, EKC được đưa ra 60 năm trước. Hiện tại, công nghệ khoa học và những phương pháp thay thế đã phát triển tới mức các quốc gia như Việt Nam hoàn toàn có khả năng ứng dụng. Năng lượng tái tạo, thiết bị thân thiện với môi trường, cơ sở hạ tầng theo hướng đa chức năng và xanh hóa, chất liệu sinh học, hay sản phẩm tái chế đã và sẽ ngày càng tiên tiến và rẻ hơn trước. Tăng hiệu suất và hiệu quả lao động cho phép một nền kinh tế sử dụng một lượng tài nguyên nhất định nhưng cho kết quả sản xuất vượt trội. Những công nghệ cũ như điện than sẽ bị đóng cửa và tương lai trở thành ngành kinh doanh hết thời, do không còn ai đầu tư và sự quay lưng của người tiêu dùng. Đường cong EKC sẽ được vẽ lại bằng “một cú nhảy cóc” thể hiện sự tối đa hóa phát triển kinh tế cùng lúc với tối thiểu hóa ô nghiễm môi trường. Rõ ràng, chẳng có gì gọi là khôn ngoan nếu cứ đi theo những con đường cũ nhiều rủi ro trong khi các lựa chọn mới tốt hơn đang ở sẵn ngoài kia.</div><div>Thứ ba, đa dạng sinh học và chất lượng hệ sinh thái cần thời gian rất dài để có thể tái tạo sau ô nhiễm. Một khu rừng mưa nhiệt đới có số lượng loài lớn hơn nhiều lần so với một cánh rừng ôn đới ở Đức. Sự đa dạng sinh học ở rừng nhiệt đới không phải sau một đêm hiện ra, mà là kết quả của hàng triệu năm tiến hóa không có tác động ngoại cảnh dưới những điều kiện độc nhất vô nhị. Việt Nam đứng thứ 20 trong 60 nước trên thế giới về đa dạng sinh học. Dưới hoàn cảnh bất ổn của biến đổi khí hậu và sự ấm lên của Trái Đất, phục hồi đa dạng sinh học không hề dễ như anh nghĩ.</div><div>Các cụ nhà mình đã dạy: phòng bệnh hơn chữa bệnh. 50 năm tới, chúng ta muốn lưu giữ tài nguyên tự nhiên cho con cháu thưởng thức hay muốn để lại một đống hỗn độn cho chúng nó dọn dẹp?</div><div>-----------------------------------------------------------------------------------------------------------</div><div>This article is my late respond to an acquaintance. Due to an appointment with a journalist, I had to leave before he got my answers.</div><div>Briefly, his argues were: environmental degradation and pollution is an opportunity cost of development. Any growing economy will experience alike issues until average income reaches to certain point. When a country became wealthy enough (in term of materials), regulations and efforts will be made to repair environment. He took Germany as an example. During 1960s-1990s, due to heavy industrialization in both sides of the country, German’s environment turned catastrophically degraded. The Rhine and Rhur rivers were “biological dead”. Toxic acid rain, heavily contaminated water, high level of dust and polluted air, death of forest, silence of animals were among the facts that any visitors to Germany today hardly can imagine. After the steadily growing development, the country changed policies, developed technologies and restored its nature. He believed that it was the matter of to which price we are able to sacrifice for the wealth. He pressed that modern technologies could repair everything, as long as there is finance. In conclusion, he thought Viet Nam has to follow the same: being rich before being green.</div><div>The argument is not new. To be exact, it was summed up in a so-called Environmental Kurznets Curve (EKC), initiated by economist Simon Kurznets in the 1950s and ‘60s, hypothesized the relationship between environment quality and economic development. He assumed that various environmental indicators tend to get worsen until it comes the “turning point” where per capital income reach to a certain amount. In one hand, EKC suggested that solution for pollution is economic growth. One the other hand, pollution is a regrettable by-product of development that should be reduced when the cost to fix environmental problems (health decrements or degradation of ecosystem services) is exceeded the benefit of productions.</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/kuznets.png?w=750\" alt=\"kuznets.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>So my answers to him are:</div><div>Firstly, plenty of real examples demonstrated that EKC hypothesis could be wrong because per capita income is not the only indicator to change environment status.</div><div>To make a simple comparison, in 2014, Environmental Performance Index (EPI) of the US was ranked 33 out of 178 countries with available data, after Chile, Poland, Belarus and Serbia – countries ranked far after the US in regard of GDP per capita[1]. Qatar ranked the 7th&nbsp;of the highest GDP per capita in the world but stand as the 44th&nbsp;for its EPI.</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/1.png?w=750&h=683\" alt=\"1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>(Environmental Performance Index&nbsp;ranks how well countries perform on high-priority environmental issues in two broad policy areas: protection of human health from environmental harm and protection of ecosystems.)</div><div>The EKC was found to be true for some environmental issues such as air pollution, but not applied for many other issues such as biodiversity, ecosystem services, greenhouse gas emissions, use of natural resources (energy, land, water, etc).</div><div>Deforestation also seems to follow the EKC when among countries with per capita income of $4,600, net deforestation is almost zero. However, it does not mention to some phenomena that they may export deforestation to the poorer countries (timber leaking).</div><div>In term of ecological footprint, greenhouse gas emission and resource utility did not fall with rising income. In many developed countries, quality of fresh water, fisheries, soil fertility continued to decline.</div><div>Secondly, EKC was hypothesized 60 years ago. Nowadays, advanced technologies and alternative options have been developed so much that it is affordable for a developing country to follow. Renewable energy, climate-friendly facilities, multi-functional green infrastructures, bio-materials, recycled products, etc. will be further innovated and cheaper in the near future. Increase of efficiency and effectiveness will allow an economy uses less resources for more productions. Conventional technologies like coal plants are shutting down and tend to be a dead business, due to new demand of customers and reduce of investment. A “leap frog” will happen which allows to maximize economic growth but minimize environmental degradation at the same time. Clearly, it would not be wise to take harmful out-of-date pathways when plenty of alternatives are available.</div><div>Thirdly, biodiversity and the quality of an ecosystem take such a long time to recover after damage. A rain-forest contains far higher number of species relative to temperate ecosystem. The diversity of rain-forest does not happen after a night, but is the results of million-year evolution under unique circumstances. Vietnam ranked 20 out of 60 countries with highest biological diversity[2]&nbsp;in the world. Under the uncertainty of climate change and global warming, biodiversity restoration will not be easy as expected.</div><div>A Vietnamese proverb says, “prevention better than cure”. Would you like to save something for your grandchildren to enjoy in the next 50 years or would you like to give them a mess to clean up?</div><div>[1] <a href=\"http://databank.worldbank.org/data/download/GNIPC.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">http://databank.worldbank.org/data/download/GNIPC.pdf</a></div><div>[2] <a href=\"http://rainforests.mongabay.com/03highest_biodiversity.htm\" rel=\"noopener noreferrer\" target=\"_blank\">http://rainforests.mongabay.com/03highest_biodiversity.htm</a></div><div>-----------------------------------------</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10123,"created_at":"2017-08-07T11:07:09.796Z","down_point":1,"up_point":19,"tags":[]}