{"_id":8115,"title":"(Review) The Mummy - Xác ướp (2017)","body":"<div style=\"text-align: justify;\">Khi nhắc đến phim về đề tài hầm mộ, xác ướp, trong đầu chúng ta thường sẽ mặc định đến hình ảnh của series phim \"The Mummy\" với Brendan Freser thủ vai chính. Chính bởi vậy, khi bộ phim \"The Mummy\" 2017 này tung trailer, rất nhiều người đã so sánh với nó và cho rằng Bản phim mới chắc chắn không thể nào hay bằng bản cũ; rồi Tom Cruise chỉ hợp phim hành động, quay sang phim kinh dị làm gì;...vân vân mây mây đại loại như vậy</div><div style=\"text-align: justify;\">Vậy bộ phim này có đáng để bạn bỏ tiền ra rạp không? Câu trả lời là ............ tùy bạn =))))))</div><div style=\"text-align: justify;\">Tại sao lại nói như vậy? Bởi vì với cá nhân mình đã đi xem về thì phim này chỉ được vào tạm xem được, phù hợp để xem giải trí. Thế nên lựa chọn xem hay không xem là ở các bạn :)))</div><div style=\"text-align: justify;\">Mà bởi vì nó không làm mình thỏa mãn khi xem cho lắm nên mình sẽ không viết dài, tránh để suy nghĩ của mình ảnh hưởng đến quyết định đi xem hay không phim này của bạn :)))</div><div><br><figure class=\"aligncenter\"><img src=\"http://static.srcdn.com/wp-content/uploads/2017/04/The-Mummy-posters-with-Tom-Cruise.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">\"The Mummy\" là phát súng khai hỏa mở đầu cho Dark Universe – Vũ trụ đen tối đầy tham vọng của Universal trong nỗ lực tái sinh số quái vật cổ điển của hãng phim. Chính vì vậy, ngoài xác ướp ra, chúng ta sẽ thấy có cả nhân vật bác sỹ Jekyll - một người có hai nhân cách, 2 con người đối lập là Jekyll và Hyde. (Nếu có phần sau thì chắc sẽ còn nhiều nhân vật nữa xuất hiện)</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/GzorZUuZqEI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nội dung thì chắc xem trailer cũng đủ thấy hết được rồi nên mình không nhắc đến nữa. Dàn diễn viên thì cũng có những tên tuổi nổi tiếng hoặc cũng được nhiều người biết đến như Tom Cruise trong vai Tyler Colt/ Nick Morton, một lính đặc nhiệm được cử đến sa mạc Iraq để truy đuổi khủng bố. Nhưng thay vì bắt khủng bố, anh tìm thấy một ngôi mộ cổ, nơi mà nữ hoàng bí ẩn đang ngủ yên; Annabell Wallis vào vai nữ chính cùng với Cruise, một nhà khảo cổ học; Sofia Boutella vào vai nữ hoàng xác ướp Ahmanet; Russell Crowe vào vai Dr. Henry Jekyll – người sẽ kết nối những con quái vật trong Vũ trụ Bóng tối lại; ngoài ra bộ phim còn có sự tham gia của các diễn viên Jake Johnson, Marwan Kenzari và Courtney B.Vance. Phải nói là vì Tom Cruise hay đóng phim hành động nên khi xem phim này với nhiều pha hành động, mình cũng không chê gì. Ngoài ra thì các nhân vật khác không đem lại cho mình ấn tượng. Nếu nói nhân vật khiến mình nhớ đến sau khi xem thì chắc là Sofia Boutella vào vai công chúa Ahmanet. Tạo hình và diễn xuất của cô đều ổn, nhưng cái kịch bản hơi bị lung tung làm nhân vật này hồi đầu thì ổn nhưng càng về cuối phim thì diễn biến tâm lý, hành động lại có chút dở.</div><div><br><figure class=\"aligncenter\"><img src=\"https://movies.universalpictures.com/media/mummy-gallery4-58e2d86aa2630-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy có những cảnh phim mãn nhãn, những kỹ xảo đẹp mắt và một kịch bản nghe qua có vẻ hay nhưng có vẻ như bộ phim chưa thật sự thỏa mãn được người xem về mặt nội dung. Có những đoạn trong phim tiến triển khá nhanh nên chúng trở nên vô lý, chưa kịp làm cho người xem kịp cảm nhận.</div><div style=\"text-align: justify;\">Phim này mình cũng chả biết nên gọi nó là phim kinh dị hay phim hành động nữa. Gọi là phim kinh dị thì không ổn vì những xác ướp trong phim không đem lại cảm giác ghê sợ, mà gọi là phim hành động thì nó không đủ tiêu chuẩn của một bộ phim hành động.&nbsp;</div><div style=\"text-align: justify;\">Tóm lại thì nó mang tính chất giải trí là ổn nhất.&nbsp;</div><div style=\"text-align: justify;\">P.s: Thực ra mình xem phim này sau khi vừa xem \"Cướp biển Caribbean 5\" nên sẽ bị một chút cảm giác không mãn nhãn bằng bộ phim trước, điều này có thể sẽ ảnh hưởng 1 chút đến đánh giá của mình trong bài viết này :D</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-06-12T11:23:47.610Z","down_point":0,"up_point":11,"tags":[]}