{"_id":4168,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/c2e6e7c16f3f2b303f3b4ac2bf7c489e/tumblr_o3eppjZdoA1tvkmnao1_540.jpg\"></p><p><br></p><p><strong>6. Hiệu ứng Hawthorne</strong><br>Tại công xưởng Hawthorne nằm ở ngoại ô bang Chicago (Mỹ), công nhân thường xuyên nóng giận bất bình cho nên tình hình sản xuất không lý tưởng cho lắm.<br>Sau đó, chuyên gia tâm lý đặc biệt đến đây làm một cuộc thí nghiệm: Trong khoảng thời gian 2 năm, vị chuyên gia này có cuộc trò chuyện riêng với hơn 20.000 công nhân và quy định trong quá trình trò chuyện, vị chuyên gia sẽ nhẫn nại lắng nghe mọi ý kiến và bất mãn của họ đối với công xưởng.<br>Cuộc thí nghiệm đã đem lại kết quả không ngờ: sản lượng của công xưởng đã tăng vượt bậc.<br>Rõ ràng, con người có rất nhiều thắc mắc hoặc bất mãn nhưng không phải lúc nào cũng có thể biểu đạt ra được. Sau khi họ “được nói” thì sẽ có một sự thỏa mãn khi đã phát tiết ra, họ cảm thấy dễ chịu và nhẹ nhàng hơn rất nhiều.</p><p><br></p><p><strong>7. Hiệu ứng tăng giảm</strong><br>Hiệu ứng này trong giao tiếp giữa người với người chính là: Bất cứ ai cũng đều hy vọng sự yêu thích, ưu tiên của đối phương dành cho mình “không ngừng tăng lên” chứ không phải “không ngừng giảm đi”.<br>Lấy ví dụ, rất nhiều người bán hàng nắm được tâm lý này của khách hàng, trong khi cân món hàng họ luôn lấy một phần nhỏ để lên cân rồi từ từ “thêm vào thêm vào” cho đủ số lượng khách hàng cần, chứ họ không lấy một phần lớn ngay rồi sau đó lại “bớt ra bớt ra”, mặc dù cả hai cách đều vì đạt đến số lượng khách hàng cần nhưng hành động “thêm vào” sẽ khiến khách hàng cảm thấy hài lòng hơn rất nhiều.<br>Khi chúng ta phê bình đánh giá trẻ nhỏ thường khó tránh “khen trước, chê sau”.<br>Kỳ thực cách này không lý tưởng lắm, tốt hơn hết là hãy chỉ ra cho chúng thấy những lỗi chúng mắc phải rồi sau đó mới khích lệ chúng bằng những “thành quả” mà chúng đã đạt được, như thế trẻ sẽ dễ dàng tiếp thu nhận xét của bạn và có thiện chí sửa chữa hơn.</p><p><br></p><p><strong>8. Hiệu ứng bươm bướm</strong><br>Theo nghiên cứu cho thấy, những khí lưu yếu và nhỏ của một con bươm bướm tình cờ vỗ cánh ở Nam bán cầu kết hợp với vô số các nhân tố khác thì sau vài tuần đã biến thành một trận vòi rồng ở bang Texas (Mỹ)!<br>Sau đó các nhà khoa học đã gọi đây là “hiệu ứng bươm bướm” và đưa ra lý luận như sau: Một nhân tố khởi nguồn cực nhỏ nếu trải qua một thời gian nhất định và tác dụng với các nhân tố tham dự khác thì hoàn toàn có thể phát triển thành sức ảnh hưởng cực kỳ lớn và phức tạp.<br>Hiệu ứng này nói với chúng ta rằng: Đừng bao giờ xem thường những thứ nhỏ bé. Một câu nói, một chuyện, một hành vi nhỏ nếu như đúng đắn sẽ ảnh hưởng tích cực rất lớn, còn nếu sai lệch, võ đoán thì ảnh hưởng tiêu cực cũng lớn như vậy.</p><p><br></p><p><strong>9. Hiệu ứng đóng kí hiệu</strong><br>Trong thế chiến 2, Mỹ do binh lính không đủ nên đã lập một đội các tù nhân trong ngục đưa ra tiền tuyến chiến đấu. Mỹ đặc phát vài chuyên gia tâm lý đến huấn luyện, động viên các tù nhân này và theo họ cùng ra tiền tuyến.<br>Trong thời gian huấn luyện, các nhà tâm lý thuyết giáo rất nhiều với tù nhân và bắt mỗi người họ mỗi tuần phải viết một lá thư cho người thân nhất của mình. Nội dung trong thư do nhà tâm lý thống nhất chỉ định, thuật rằng: biểu hiện của tù nhân trong ngục tốt như thế nào, tự cải tạo mình như thế nào v.v…<br>Nhà tâm lý yêu cầu họ viết thật tỉ mỉ rồi gửi đi. Sau 3 tháng, các tù nhân ra tiền tuyến, nhà tâm lý lại yêu cầu họ trong thư viết rằng họ đã phục tùng chỉ huy như thế nào, chiến đấu dũng cảm ra sao v.v…<br>Kết quả là, biểu hiện của đội binh tù nhân này không hề thua kém binh lính thực thụ. Họ trở nên giống y như những gì trong thư họ viết. Hiện tượng này được gọi là “hiệu ứng đóng kí hiệu”, còn có tên gọi khác là “hiệu ứng ám thị”.</p><p><br></p><p><strong>10. Hiệu ứng ngưỡng vào</strong><br>Trong cuộc sống hằng ngày có một hiện tượng thế này: Khi bạn nhờ người khác giúp đỡ, nếu vừa mới bắt đầu đã đưa ra yêu cầu quá cao thì rất dễ bị cự tuyệt. Ngược lại nếu đầu tiên bạn đưa ra yêu cầu nhỏ thôi, sau khi người khác đồng ý hãy tăng thêm yêu cầu thì sẽ dễ đạt được mục tiêu hơn. Hiện tượng này được các nhà tâm lý học gọi là “hiệu ứng ngưỡng vào”.<br>Hiệu ứng này cũng vận dụng khá hữu hiệu trong giáo dục con cái trong gia đình.<br>Hãy yêu cầu thấp thôi, khi trẻ đã làm đúng rồi, hãy cho chúng sự khẳng định và biểu dương, khích lệ, thế thì những yêu cầu tăng dần sau đó sẽ khiến trẻ vui vẻ thực hiện hơn.”</p><p>{ST}</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-14T02:31:30.985Z","creator_id":564,"down_point":0,"tags":[],"title":"[Part 2] 10 hiện tượng tâm lí hành vi phổ biến nhất","up_point":19}