{"_id":19309,"tags":[{"_id":"5c11ea447224781189a0a805","name":"LOVE YOURSELF"},{"_id":"5b248625f07a9323941ebeba","name":"YÊU THƯƠNG BẢN THÂN"}],"up_point":19,"down_point":0,"title":"Yêu bản thân trước đi đã rồi hãy tính đến chuyện yêu người khác","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75b8fc703da011e98c21038c08181742.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có ai từng nghĩ bài Love Yourself của JB ngoài vấn đề chê trách cô người yêu còn mang ý khuyên nhủ với tư cách một người vẫn còn tình cảm rằng “Em đi học cách yêu bản thân mình đi” hay không?</figcaption></figure></div><div>Trong lúc ngồi type cái bài này mình đã tự cười vào mặt mình một cách châm biếm. Bản thân không thích đọc sách self help vì ghét nghe người khác dạy đạo lí cho, còn giờ thì mình ngồi đây type bài viết để bảo người ta hãy yêu lấy bản thân trước cái đã. Đúng là đời thì không ai đoán trước được, sinh ra có máu làm cảnh sát mà lớn lên làm sát nhân thì thôi cũng hết nước.</div><div>Mình thường đứng trước gương sau khi tắm xong và tạo dáng rồi tự trầm trồ khen mình đẹp trai quá, và mình thấy vui mỗi lần làm vậy, cảm tưởng như có ai khen mình thật ấy, vì trước kia mình không bao giờ dám nghĩ là mình đẹp trai, cũng chưa ai khen mình cả, nên giờ mình tự yêu bản thân bằng cách bù đắp lời khen cho “nó”. Mình thường tự thưởng cho bản thân một món quà, như một bữa ăn ngon lành, thời gian nằm ườn trên giường lười biếng, hay là mua một đôi giày mới chẳng hạn, món quà mỗi lần mình vượt qua được khó khăn, thử thách, cảm giác không khác gì người yêu tặng đâu nhé (xạo đấy!).&nbsp;</div><div>Mình đã từng rất nhớ nhà, trước kia mình chưa bao giờ dám nghĩ đến việc sẽ rời thành phố hoa lệ để về nhà sống cùng ba mẹ, nhưng rồi lớn hơn mình quyết định tự giác chuyển về “ăn bám” gia đình, và đó là việc khiến mình hạnh phúc nhất, cho cả mình và cả ba mẹ (Khi mình gọi báo cho mẹ, mẹ vui lắm, có lẽ người lớn bây giờ thích bị ăn bám nhỉ? Mình cũng muốn một bạn xinh đẹp tới bám mà không có ai cả)</div><div>Khi bản thân hạnh phúc nhất thì mới có thể đem tới hạnh phúc cho người khác, không thể mang cho đi một thứ mà mình không có, yêu bản thân còn chưa xong, vậy mà đòi yêu người khác cơ á?? Việc nhà chưa xong mà đã ton hót đi làm việc chợ!</div><div>Còn một người hạnh phúc như thế nào thì tuỳ thuộc vào họ, không cần phải là công việc ổn định, tiền bạc dư dả đâu. Như ba mẹ mình yêu nhau thời khó khăn, kết hôn năm 84 đến nhẫn cưới, đám cưới cũng không có, ba mình thì bệnh tật suốt, gia đình cũng khó khăn, vậy mà bây giờ đã có 2 con 1 cháu, bên nhau được gần 40 năm, tình cảm không hề sứt mẻ, thần kì không? Ở trường hợp này ba mình đã yêu bản thân rồi đó, đã hạnh phúc với cuộc sống ngày ngày theo đuổi mẹ mình và cuối cùng đi tới hôn nhân, có thể những thứ khác không có, nhưng việc “yêu bản thân” thì cả ba lẫn mẹ mình đã có rồi.</div><div>Đừng có vứt bản thân qua một bên để cố yêu lấy ai đó, mình thấy nó như một sự phản bội, vô tình vậy. Mọi người có buồn khi bị ai đó vứt bỏ không? Buồn thì sao còn làm thế với chính mình? Nếu mình phải chọn giữa một cô gái sẵn sàng chết không suy nghĩ vì mình và một cô gái làm mọi cách để cả mình lẫn cô ấy đều có thể hạnh phúc bên nhau thì mình sẽ chọn cô thứ hai (nói vậy thôi chứ tình yêu làm gì có lựa chọn). Yêu làm gì để rồi hôm nay chết như thế này ?</div><div><i>Èo ôi tự dưng hôm nay viết cái gì linh tinh thế nhở.</i></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":18488,"created_at":"2019-03-03T10:41:02.939Z"}