{"_id":19521,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5c8856c69033bf0c18daab03","name":"ATLETICO MADRID"},{"_id":"5c5c51fd9e8664392399a40a","name":"CRISTIANO RONALDO"},{"_id":"5c6d929101c8390d1856e4ec","name":"JUVENTUS"},{"_id":"5c8106bc20ddf03a52c9ece3","name":"REMUNTADA"}],"up_point":13,"down_point":0,"title":"LỘI NGƯỢC DÒNG!!! RONALDO VÀ CÚ HAT-TRICK THẦN THÁNH.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cac3970452b11e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Siêu sao Bồ Đào Nha Cristiano Ronaldo đã tạo nên một màn trình diễn đi vào sử sách của những cuộc lội ngược dòng diệu kỳ, khi anh lập hẳn một cú hat-trick giúp Juventus đánh bại Atletico Madrid 3-0.</div><div style=\"text-align:justify;\">Ronaldo từng có vô số nhiều đêm huy hoàng xuyên suốt sự nghiệp Champions League lẫy lừng. Tuy nhiên, tất cả những trận đấu ấy có lẽ chẳng thể sánh được với trận đấu đỉnh cao của cá nhân CR7 vào đêm qua.</div><div style=\"text-align:justify;\">Juventus bước vào trận đấu lượt về vòng 16 đội với tâm lý cần một điều diệu kỳ để đánh bại Atletico Madrid, khi họ đã để thua 0-2 trước đối thủ từ Tây Ban Nha 3 tuần trước. Và nhiệm vụ dành cho Bianconeri là phải đánh bại đại diện La Liga ít nhất 3 bàn nếu họ thực sự muốn tiến bước vào Tứ kết.</div><div style=\"text-align:justify;\">Atletico được xem là một trong những đội bóng sở hữu kỹ năng và chiến thuật phòng ngự tốt nhất Thế giới. Họ có kinh nghiệm, sự khéo léo và tinh tế trong cách vận hành lối chơi. Thành quả lớn là đội bóng Thủ đô Tây Ban Nha đã không để thủng lưới một bàn nào trong hơn một tháng qua. Và càng có lý do để tin tưởng Atletico sẽ đi tiếp khi cũng chính tại giải đấu danh giá Champions League này, Los Rojiblancos đang có mạch 5 trận giữ sạch lưới liên tiếp.</div><div style=\"text-align:justify;\">Ngoài ra, với việc chưa bao giờ đánh bại Atletico trong những lần đối đầu trước đây trong lịch sử, Bianconeri hầu như không có mấy hy vọng cho một cuộc ngược dòng, đặc biệt là những khán giả đang có mặt tại Juventus Arena. Họ đã dành suốt 3 tuần qua hầu như để chỉ trích HLV Massimiliano Allegri vì chiến thuật phòng ngự có phần thiếu hiệu quả của ông.</div><div style=\"text-align:justify;\">Nhưng nếu bất cứ khi nào đoàn tàu đang dần buông xuôi và tụt dốc, Ronaldo sẽ xuất hiện.</div><div style=\"text-align:justify;\">Anh hùng hồn chứng minh cái giá 341 triệu Euro (tương đương 294 triệu Bảng và 383 triệu USD) bao gồm tiền lương và phí chuyển nhượng mà Juventus quyết tâm mang anh về là không hề uổng phí một đồng lẻ nào. Cầu thủ 34 tuổi vẫn chiến đấu và ghi bàn như một chiến binh không tuổi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b50673c0452b11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ronaldo đáp lại số tiền kỷ lục đó của đội bóng nước Ý bằng một 3 bàn thắng gây chấn động toàn cầu. Đầu tiên, anh vượt qua sự truy cản quyết liệt của Juanfran, cố gắng tiếp cận đường tạt vào vòng cấm ấn tượng của Federico Bernardeschi, đánh đầu ghi bàn mở tỷ số. Thế bế tắc được phá vỡ sau 27 phút.</div><div style=\"text-align:justify;\">Sau đó, vào đầu hiệp hai Ronaldo lại ghi một bàn thắng bằng đầu mang đậm thương hiệu cá nhân khác. Từ pha tạt bóng chuẩn xác ở ngoài vòng cấm bên phía cánh phải của Cancelo, siêu sao người Bồ bật cao đánh đầu ngay trước mặt hai trung vệ tốt nhất của Atletico là Godin lẫn Gimenez. Jan Oblak tuy đã cản phá được, nhưng thủ thành Slovenia lại phản xạ sau khi bóng đã bay qua vạch vôi. Công nghệ Goal-line lên tiếng, và Juventus chính thức cân bằng tỷ số 2-2 sau 48 phút thi đấu.</div><div style=\"text-align:justify;\">Và đến khi thời gian đã trôi về những phút cuối cùng, Ronaldo lại được trao cơ hội ngàn vàng để hoàn tất một trong những cú lội ngược dòng kì vĩ nhất lịch sử UCL mang đậm dấu ấn cá nhân anh. Juventus được hưởng phạt đền sau tình huống Bernardeschi vấp ngã trong vòng cấm bởi tác động từ phía sau của Ángel Correa. Ronaldo là một chuyên gia phạt đền thượng hạng, và đương nhiên là anh không thể bỏ lỡ một món quà quý báu như thế này. Hãy hỏi chính Juventus về những gì Ronaldo đã làm vào lưới của họ khi anh còn khoác áo Real Madrid mùa giải năm ngoái. Anh đơn giản, là không phạm bất cứ sai lầm nào.</div><div style=\"text-align:justify;\">Ronaldo đã là cầu thủ vĩ đại nhất trong lịch sử Champions League. Anh bằng một năng lực siêu nhiên nào đó, đã ghi nhiều bàn thắng nhất suốt chu trình tồn tại của giải đấu với 127 bàn. Bên cạnh đó, Ronaldo cũng là cầu thủ sở hữu nhiều danh hiệu UCL nhất (5), kể từ khi cuộc đua dành cho những nhà vô địch chính thức đổi thương hiệu từ cúp C1 châu Âu thành UCL vào năm 1992.</div><div style=\"text-align:justify;\">Quan trọng hơn cả, sự bùng nổ đúng thời điểm của Ronaldo khi đội bóng cần anh nhất đã khiến những bàn thắng của anh trở nên thật đặc biệt.</div><div style=\"text-align:justify;\">Anh tâm sự rất thật lòng: “Juventus ký hợp đồng với tôi bởi họ nhận ra tôi có thể mang lại điều gì đó cho họ. Và tôi sẽ luôn cố gắng làm tốt nhất nhiệm vụ của mình.”</div><div style=\"text-align:justify;\">“Atletico là một đội bóng rất khó chơi, nhưng chúng tôi đã cho họ thấy, Juventus là một đội bóng mạnh. Quả là một đêm huyền diệu, thực sự, thực sự rất đáng nhớ.”</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3753ab0452b11e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và đêm huyền diệu ấy không chỉ đến với mỗi Ronaldo, mà cả HLV Allegri. Vị chiến lược gia người Ý liên tục phải hứng chịu vô số lời phỉ báng gần đây, nhưng ông đã bình tĩnh đáp lại bằng sự tinh quái trong chiến thuật của mình. Ông đưa Bianconeri chuyển sang chơi với hàng phòng ngự 3 người, triển khai Emre Can chơi như một “second defensive playmaker” (cầu thủ phòng ngự điều phối thứ hai), bên cạnh Leonardo Bonucci.</div><div style=\"text-align:justify;\">Tuyển thủ Đức từng là nỗi thất vọng lớn kể từ khi chuyển đến đội bóng nước Ý theo một bản hợp đồng miễn phí từ Liverpool, nhưng Emre Can lại góp công lớn giúp Lão Bà đả bại Atletico. Anh ngăn chặn hàng loạt những pha hãm thành của đội bóng Thủ đô Tây Ban Nha trước khi phát động những pha tấn công lợi hại lên phía trên.</div><div style=\"text-align:justify;\">Allegri cũng giải phóng Bernardeschi cùng với Ronaldo và Mario Mandzukic trong pha lên bóng, để Dybala ngồi dự bị. Và kết quả từ sự thay đổi mang tính thời điểm đã đến ngay tức khắc. Bernardeschi là người kiến tạo cho bàn thắng đầu tiên, mang về cho đội chủ nhà quả phạt đền ở phút 85. Anh quả đích thị là cái gai trong mắt các cầu thủ Atletico. Hậu vệ trái Leonardo Spinazzola cũng thi đấu rất xuất sắc. Đây là màn ra mắt Champions League của cầu thủ 25 tuổi do sự vắng mặt cùng lúc của cả Alex Sandro và Mattia De Sciglio. Anh tỏ ra không chút sợ hãi khi đụng độ Rojiblancos từ những phút đầu tiên cho đến tận bàn thắng ấn định chiến thắng của CR7.</div><div style=\"text-align:justify;\">Giấc mơ của kẻ này chấm dứt cũng mở ra cơ hội cho kẻ thù kia. Giấc mộng bá vương châu lục của Juventus sẽ được viết tiếp. Những người hùng khoác chiếc áo đấu sọc đen trắng sẽ được tôn vinh khắp mọi nơi. Nhưng vẫn sẽ có một siêu chiến binh dẫn đầu và tiên phong cho họ hướng đến những cột mốc vĩ đại hơn trong hành trình còn lại. Anh hoàn toàn xứng đáng sau những gì đã thể hiện suốt nhiều năm qua và đặc biệt là 3 bàn thắng gần nhất trong đêm vừa rồi. Cầu thủ đó chính là ngôi sao vĩ đại nhất lịch sử Champions League – Cristiano Ronaldo.</div><div style=\"text-align:justify;\">____________</div><div style=\"text-align:justify;\">Biên tập: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên Goal.com, ra ngày 13/03/2019 với title: “Remon-ta-da! Ronaldo's hat-trick heroics prove he is Champions League GOAT.”</div><div style=\"text-align:justify;\">&nbsp;Link gốc: <a href=\"https://goo.gl/jeKs1q\" target=\"_blank\">https://goo.gl/jeKs1q</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-03-13T01:03:02.275Z"}