{"_id":19818,"tags":[{"_id":"5a69a9e12b60ea5ff5571f61","name":"HEALTH"},{"_id":"5afc3214f03e45747f479536","name":"RUN"},{"_id":"5a38964c7d23032af59523ac","name":"CHẠY BỘ"}],"up_point":15,"down_point":0,"title":"DLUT 2019 - Cú Sẩy Chân DNF Đầu Đời, Vấp Ngã Để Trưởng Thành","body":"<div style=\"text-align:justify;\">Đối với mình, đăng ký giải chạy Dalat Ultra Trail 2019 lần này là một lần <strong>CHƠI NGU.&nbsp;</strong>Vậy tại sao lại chơi ngu???<br>Đơn giản là muốn bà con trầm trồ. Cuối cùng, đâu có ai trầm trồ ngoài đứa mang <strong>BIB 40513</strong>.<br>Sâu xa hơn, mình mới hoàn thành xong cự ly FM của giải <strong>Techcombank HCMC International Marathon</strong>. Ngán gì mà không chơi luôn FM của <strong>Dalat Ultra Trail 2019</strong>.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/657826c04fec11e983c53b782d4f8aa6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay dịp Tết Nguyên Đán, về quê được ăn no, ngủ kỹ quá nên <strong>“tích” được dăm ký mỡ trước giải</strong>. Cộng thêm bận việc này việc nọ nên chẳng luyện tập đầy đủ.<br>Tình hình rất chi tình hình,<strong>&nbsp;“chạy không nhanh”</strong> nên mình tập trung <strong>“chiến thuật chắc”</strong>. Phân rõ chiến thuật nào <strong>PACE, thời gian, nghỉ ngơi, dinh dưỡng,…</strong> Rồi <strong>t</strong><strong>ậu vest nước mới, mua gel, điện giải đầy đủ</strong> để lên đồ ngon lành. Cộng thêm lên tinh thần bình tĩnh, tự tin, thoải mái.&nbsp;<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">---</div></div><div style=\"text-align:justify;\">Đặt chân đến thành phố sương mù vào buổi chiều ngày 15/03/2019. Về Khách sạn cách Quảng Trường Lâm Viên 2KM, tranh thủ nghỉ ngơi rồi ra khu <strong>EXPO </strong>để nhận Race Kit. Kèm theo đó là <strong>hưởng chút không khí rộn ràng, rạo rực, rần rần của anh chị em trong runbiz, “đặc sản” không thể thiếu của mỗi giải chạy.</strong><br>Không quên load carb với&nbsp;<strong>bữa tiệc bốn phương gồm mì Ý, bắp Mỹ, khoai Việt Nam</strong>&nbsp;do BTC chuẩn bị.<br>Bụng đã no, người cũng đã mỏi, về Khách sạn dưỡng sức chờ giờ lành.</div><div style=\"text-align:justify;\">Sáng 16/03/2019, lò mò thức dậy sau vài hồi chuông báo thức.<br>Có mặt tại Quảng Trường Lâm Viên lúc 5h50 rồi vội vàng lên xe trung chuyển của BTC. Tranh thủ lót dạ bằng vài lát Sandwich kèm theo xúc xích.</div><div style=\"text-align:justify;\">Đến <strong>Trung Tâm Văn Hoá Thể Thao Huyện Lạc Dương - Điểm xuất phát cự ly 42KM DLUT 2019</strong>, không khí náo nhiệt, tươi vui và đầy phấn khích ngập tràn. Hơn 800 runner đã có mặt, hồi hộp trước cuộc đua sau hàng tháng chuẩn bị, sẵn sàng để chinh phục cuộc chơi như câu Slogan của BTC - <strong>FOR THE CONQUERORS.</strong><br><strong>Đúng 7h00, cuộc đua BẮT ĐẦU</strong>. Hơn 800 con đường riêng rẽ đã hội tụ tại đây và hoà thành một dòng chảy lớn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6751d404fec11e9b25655bc91aaa29f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Ready to Conquer!!!</strong></figcaption></figure></div><div><br></div><div>Rút kinh nghiệm năm ngoái đường chạy 42KM bị chê quá xá, so sánh chẳng là gì so với <a href=\"https://vietnamtrailseries.com/mountain-marathon/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Vietnam Mountain Marathon (VMM)</strong></a>, BTC quyết định đổi đường chạy từ DỄ sang SIÊU KHÓ cho bõ tức, cho hết bố con nhà nào dám chê nữa.<br><strong>7.2KM</strong> cho hơn 800 anh em thiện lành leo lên lội xuống Lang Biang chơi. Mà nào đâu leo kiểu thường, đu dây thừng leo mới độc.<br><strong>7.2KM</strong> đầu tiên chỉ để dằn mặt chơi vậy thôi đó.&nbsp;<div style=\"text-align:justify;\"><br></div>Khởi đầu nhẹ nhàng từ đường nhựa rồi đến con đường mòn quen thuộc dẫn lên Lang Biang. Địa hình cứ dốc dần đều, chỉ lên chứ không có xuống và đỉnh điểm là <strong>chặng đường chinh phục Lang Biang bằng dây thừng “quái ác” và “độc quyền” thương hiệu DLUT 2019</strong>. 800 runners được chiếc vé trở về tuổi thơ qua trò <strong>Rồng Rắn Lên Mây</strong>. Phải bám chặt vào sợi dây thừng, nhích từng bước, nối đuôi nhau giữa nơi rừng sâu heo hút.<br>Có rất nhiều anh, chị đã mạo hiểm tách riêng khỏi dòng người vì không muốn bị ảnh hưởng thời gian do ùn tắc. Thực sự quá mạo hiểm vì độ dốc rất lớn, kèm theo mặt đến mềm, gần như không thể trụ vững được.<br>Mình không nằm trong số anh chị <strong>“gai góc”</strong> đó nên đành chơi giải pháp an toàn.<br>Và câu nói&nbsp;<strong>“hot trend”</strong>&nbsp;nhất trong đoạn đường nhớ đời này là</div><blockquote><div><div style=\"text-align:justify;\"><strong>“Tới Rồi”, “Còn 100m nữa thôi”, “M–, dốc gì mà dốc dữ vậy???”</strong></div></div></blockquote><div style=\"text-align:justify;\">BTC cực tâm lý nữa nhé. Cài cắm các anh <strong>Supporter</strong> dọc đường để dân tình đi qua tự động hỏi câu mặc định</div><blockquote><div><div style=\"text-align:justify;\"><strong>“Sắp tới chưa anh???”</strong></div></div></blockquote><div style=\"text-align:justify;\">Các anh sẽ cho ăn cú lừa bằng câu nói lập trình sẵn</div><blockquote><div><div style=\"text-align:justify;\"><strong>“Sắp rồi”, “Còn 30m nữa thôi”, “Hết dây là tới đỉnh rồi đó” với ý nghĩa chung đều là “CHƯA ĐÂU CÁC BÉ Ạ”</strong></div></div></blockquote><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"https://club.yeuchaybo.com/uploads/default/optimized/1X/56898ed7f30e8b6be6c9282319e4e23b2e6259db_2_375x500.jpeg\" alt=\"IMG_3916\" width=\"375\" height=\"500\"><strong>Lên Đỉnh Lang Biang</strong></figure></div><div style=\"text-align:justify;\"><strong>Tới CP401 (7.2KM) lúc 10h hơn</strong>, may mà BTC cho thêm 30 phút so với giờ COT (10h30 thay vì 10h như công bố). Mừng hết lớn.<br>Trong cái rủi có cái may, mà trong cái may lại sinh cái khổ, Cut-off đi là tui về có phải sướng không. Vì thực chân mình không quen với việc leo núi dốc như vậy nên đã mỏi nhử và đau sau 7.2KM hành xác đầu tiên.<br>Nhưng còn nước thì người nông dân vẫn tát, còn hy vọng là&nbsp;<strong>KHÔNG BỎ CUỘC.</strong><br>Nghỉ ngơi 10 phút, mình lại tiến bước lên đường.</div><div><strong>Từ CP401 đến CP5 (17KM)</strong> là đoạn đường len lỏi trong các bụi rậm đến men theo triền núi nhìn xuống <strong>hồ Suối Vàng</strong> rộng lớn, đi qua bãi cỏ chăn nuôi ngựa mênh mang, những ngọn đồi xanh mướt phủ bóng bởi rừng thông. Tất cả đều quá đẹp và tuyệt vời.<br>Ấy vậy sợ mình quên rằng đang chạy <strong>DLUT 2019</strong>, BTC “tử tế” sắp xếp sẵn một combo xuống con dốc dựng đứng bằng dây thừng phải gọi là kinh hồn. Mình đã phải lết bằng mọi bộ phận (chân, đùi, mông,) đủ mọi tư thế, may là chưa để cái mặt xuống lết.&nbsp;Thêm cả mê trận dốc cứ mai phục đều, chờ mình mệt lại ập đến hù mình chơi vậy đó. Ngỡ sắp tới CP lại thấy dốc.<br>Nhưng dễ gì hù mình, dốc thì ngồi chơi, đuối thì tui ngủ. Chui bụi ngủ 10 phút rồi lết lên dốc.<br>Đoạn này đi có 10KM mà như 20KM vì hiểu sai chức năng đồng hồ cộng thêm đoạn đường quá khốc liệt cho đôi chân đã rã rời.</div><div><div style=\"text-align:justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26b489004fed11e99277f9d7b782298b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Cảnh quan tuyệt vời, ngay trước con dốc kinh khủng</strong></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Chạm mốc CP5 (17KM) lúc 14h</strong>. Chắc mẩm trong đầu là xong rồi, vì tình trạng hiện tại là không thể nào hoàn thành được thêm 26KM nữa. Trong đầu đã thường trực suy nghĩ lên xe đi về cho rồi, còn những năm sau nữa mà lo gì chứ.<br>Rồi lại nghĩ, đã không về đích nhưng phải đi xa nhất có thể, <strong>quyết tâm đi thêm 11KM nữa đến CP6 (28KM)</strong><br>Từ mốc này, mình nhẩm trong đầu&nbsp;<strong>“Biết Ơn Từng Bước Chân\"</strong>. Thực sự nhờ suy nghĩ này, mình mới có thể bước tiếp trong những lúc cơn đau dội lên từng bó cơ, từng bộ phận của đôi chân.</div><blockquote><div><div style=\"text-align:justify;\"><strong><em>Chấp Nhận Cơn Đau và Kiên Trì Vững Bước.</em></strong></div></div></blockquote><div style=\"text-align:justify;\"><strong>Trên đường đi đến CP6 </strong>có đi qua LaAn Resort. Đây là đoạn đường mình không thích nhất trên cả hành trình vì đa phần được lót bởi đá dăm.<br>May mắn gặp được 2 người bạn đồng hành. Một anh là đồng hương Quảng Ngãi, đang định quay ra đường lớn để bắt xe về mà nghe rủ rê đi thêm 6KM đến CP6. Máu quá nên cũng chơi. Và 1 chị gái, có cột mốc thể dục thể thao gần nhất là mua cái thẻ tập ở California cách đây mấy năm chứ chẳng tập gì.<br>Vừa đi vừa trò chuyện đủ các thứ liên quan đến quá trình chuẩn bị cho giải, về lý do đăng ký và những quan tâm đến sức khoẻ, cảm thấy đỡ mệt hơn rất nhiều.</div><div style=\"text-align:justify;\">Dù cả 3 chẳng hoàn thành trọn vẹn cuộc đua, nhưng vẫn mừng vì&nbsp;<strong>KHÔNG BỎ CUỘC.</strong></div><blockquote><div><div style=\"text-align:justify;\"><strong>Đối với mình, đó là một điều đáng trân trọng, là hạt mầm để một ngày không xa, mỗi người lại điên rồ thách thức chính bản thân mình.</strong></div></div></blockquote><div style=\"text-align:justify;\"><strong>Và hành trình kết thúc tại CP6 lúc 17h30</strong>. <strong>Thành tích sau cùng 25KM</strong>,&nbsp;vì còn 3KM thì phải lên xe để đội Sweeper chở về chứ trễ.<br>Tận hưởng ly mì Enjoy nóng hổi và thật mừng vì đã không còn phải chạy nữa.</div><div style=\"text-align:justify;\">Ngồi chờ hồi lâu mới được BTC sắp xếp trung chuyển ra đường lớn để về&nbsp;<strong>Thung Lũng Vàng (Finish Line)</strong>.<br>Gặp lại những người bạn tại vạch đích, gọi điện hỏi thăm những người anh chị chạy cùng cự ly.<br>Ăn ít cơm do BTC chuẩn bị như cứu cánh tuyệt vời cho một cơ thể đã cạn kiệt.<br>Mênh mang suy nghĩ về chặng đua của riêng mình vừa qua. Đã nghe nhiều rồi nhưng lần đầu tiên và hoàn toàn chính thức,&nbsp;<strong>DID NOT FINISH.</strong></div><div style=\"text-align:justify;\"><strong>Tiếc - Buồn - Hụt hẫng</strong>&nbsp;là phải có, nhưng không thiếu&nbsp;<strong>Bài Học - Động Lực - Niềm Vui.</strong></div><blockquote><ul><li style=\"text-align: justify;\"><strong><em>Bài Học là ĐỪNG BAO GIỜ COI THƯỜNG CHẠY TRAIL và LUYỆN TẬP, LUYỆN TẬP, LUYỆN TẬP</em></strong></li><li style=\"text-align: justify;\"><em><strong>Động Lực khi hiểu bản thân còn thiếu sót nhường nào để phải cố gắng nhiều hơn nữa, để vượt qua thất bại của chính mình.</strong></em></li><li style=\"text-align: justify;\"><strong><em>Và Niềm Vui vì những gì đã trải qua, vì những hội ngộ và quan tâm chân thành từ người quen lẫn người lạ.</em></strong></li></ul></blockquote><div style=\"text-align:justify;\">Thực tâm chúc mừng và ngưỡng mộ tất cả các anh, chị, bạn bè, và đặc biệt là người thương đã về đích rực rỡ bất kể cự ly nào.</div><blockquote><div><div style=\"text-align:justify;\"><strong>TẤT CẢ ĐỀU LÀ NGƯỜI CHIẾN THẮNG</strong></div></div></blockquote><div style=\"text-align:justify;\">Và rất mong cùng nhau bước thật xa trên hành trình vượt qua chính mình, để sống mỗi ngày thật khoẻ, thật vui và ý nghĩa.<br>Hẹn gặp lại trên những <strong>“chuyến hành trình đau đớn một cách tự nguyện và đầy tự hào”</strong> tiếp theo.<br>Sau cùng, <strong>42KM của Dalat Ultra Trail</strong> - Sẽ lại đến và chờ xem <strong>“những điều ngọt ngào”</strong> nào ta dành cho nhau!</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c33dc7004fed11e9bb05fb5958dff4b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Good Bye and See Everyone soon!</strong></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9547,"created_at":"2019-03-26T17:40:01.017Z"}