{"_id":2733,"body":"<div><p>Không quá nổi tiếng giống như các dòng nhạc Flamenco của người Tây Ban Nha, Tango của Argentina hay Samba của Brazil, nhưng điệu Fado của Bồ Đào Nha cũng được UNESCO công nhận là một di sản văn hóa phi vật thể. Mặc dù vậy, khác với hầu hết các vũ khúc có nguồn gốc Latinh vừa nêu trên, Fado chủ yếu mang âm hưởng hoài niệm và u uất, qua đó trở thành một yếu tố quan trọng góp phần tạo nên hình ảnh người dân Bồ Đào Nha hơi buồn bã, đối lập hoàn toàn với những người “hàng xóm” Tây Ban Nha sôi động và cuồng nhiệt… </p><p><img src=\"http://static.bongda24h.vn/medias/standard/2016/6/30/Bo-Dao-Nha-Cho-nhung-ngay-dieu-Fado-khong-con-buon-hinh-anh-3.jpg\" /></p><p><br /></p><p>Giống như điệu nhạc Fado truyền thống của dân tộc mình, các cầu thủ Bồ Đào Nha trên thực tế vẫn đang phải trình diễn một thứ bóng đá “u uẩn và ảm đạm” tại kỳ Euro lần này. Mặc dù vậy, ý nghĩa của cuộc sống, từng được nhân vật phản diện Green Goblin trong bộ phim Spider Man đề cập: “Chính chúng ta mới là người lựa chọn mình sẽ trở thành người như thế nào”, bao giờ cũng ẩn chứa vô vàn điều kỳ diệu nếu con người thực sự khao khát và đam mê để sẵn sàng theo đuổi thành công đến cùng. Thời điểm hiện tại, khi mà ĐT Tây Ban Nha đã chính thức trở thành cựu vương, đồng nghĩa rằng người dân trên bán đảo Iberia sẽ chỉ còn lại màu áo bã trầu để bấu víu niềm tin vô địch. Một thứ ảo vọng triền miên mà các CĐV Bồ Đào Nha từng bị huyễn hoặc trong suốt những năm tháng của quá khứ nhưng lại đang trở nên gần gũi hơn bao giờ hết, chính là nhờ vào triết lý thực dụng của thầy trò Fernando Santos.</p><p><img src=\"http://static.bongda24h.vn/medias/standard/2016/6/30/portugal-thumb.png\" /></p><p>Bài viết này của tác giả Ole - Trên đường pitch được viết vào thời điểm Bồ Đào Nha vừa nhọc nhằn vượt qua Croatia ở vòng 1/16. Và đến ngày hôm nay, những gì đã xảy ra với đội tuyển áo bã trầu, đã trở thành lịch sử. Và đúng như Ole đã viết: <em>\"Những ngày này, điệu nhạc Fado chắc chắn vẫn đang vang lên trên khắp các nẻo đường xứ sở Tây Nam châu Âu, từ thủ đô Lisbon, cho đến xứ Amarante ở phương Bắc hay những miền Braganca, Terras do Sado… Nhưng thay vì những âm hưởng buồn bã thê lương, giờ đây đó là âm thanh của niềm tin và hy vọng!\"</em></p><p><br /></p><p>Chúc mừng Cristiano, chúc mừng Bồ Đào Nha và điệu Fado, ngày hôm nay, đã không còn những nỗi u buồn... :)</p><p><br /></p><p>link toàn bộ bài viết của tác giả Ole-TDP: <a href=\"http://tdp.bongda24h.vn/cau-chuyen-euro/bo-dao-nha-cho-nhung-ngay-dieu-fado-khong-con-buon-417-137573.html\" target=\"_blank\">http://tdp.bongda24h.vn/cau-chuyen-euro/bo-dao-nha-cho-nhung-ngay-dieu-fado-khong-con-buon-417-137573.html</a></p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-12T08:41:08.135Z","creator_id":2388,"down_point":0,"tags":[],"title":"Bồ Đào Nha: Cho những ngày điệu Fado không còn buồn","top_point":0.8796123,"up_point":12}