{"_id":2753,"body":"<div><p>Hôm nay lần đầu tiên gặp 1 LGBT chính hiệu!</p><p> Ngày hôm qua chỉ xem fb của bạn ấy ấn tượng đầu tiên là hơi dị dị, đập vào mắt còn có thêm những đôi guốc của con gái với những caption kiểu dễ thương nhí nhảnh mời gọi đủ kiểu khiến tôi không tiêu hóa nổi. Hôm nay mới gặp vẫn có chút thành kiến, vẻ ngoài không tương xứng với bộ trang phục thướt tha và sặc sỡ trên người, thân hình nhỏ con, đôi chân gầy toàn xương và làn da chẳng trắng trẻo như con gái, khuôn mặt nhỏ thó nhưng lại thích chụp ảnh tự sướng cộng với những biểu cảm rất dị. Những động tác trang điểm đến thành thục, màn múa bụng dẻo đến nỗi con gái còn mê vẫn không làm mình bớt đi chút thành kiến mà ngược lại còn thêm chút ghen tỵ. </p><p>Nhưng khi biểu diễn 1 điệu múa bụng hoàn chỉnh trên sân khấu, động tác của bạn ấy vẫn rất uyển chuyển và vẻ mặt vẫn luôn tự tin, mặc kệ ánh nhìn của người nào đó đang ghen tỵ với mình. Bạn ấy không ngại múa lại cho mọi người xem, tươi cười khi có ai đó trêu là nữ tính với chiếc áo hồng, rất thẳng thắn chia sẻ về những khó khăn gặp phải khi phát hiện ra giới tính thật của mình và con đường đến với đam mê. Lên xem lại trang fb cá nhân của bạn ấy mới biết bạn ấy thường xuyên tham gia rất nhiều cuộc thi nhảy múa đủ thể loại, lịch diễn triền miên, và cũng không ít những bức ảnh cùng caption tâm trạng, còn những đôi guốc kia là bạn ấy bán hàng trên mạng để kiếm thêm thu nhập! </p><p>Thực ra mình cũng không phân biệt được bạn ấy thuộc loại LGBT nào, nhưng cuối cùng mình cảm thấy bạn ấy vẫn đủ nam tính để không khiến người khác khó chịu và kỳ thị, và có chút gì đó cá tính đúng với bản chất thật của mình. Mình cũng chưa bao giờ lên tiếng hưởng ứng hay phản đối đối với những phong trào ủng hộ người đồng tính, vì mình không thấy nó có ảnh hưởng gì đến cuộc sống của mình. Nhưng lần này bỗng dưng thấy có hứng thú vì đã được tận mắt chứng kiến. Mỗi người đều có những góc riêng của mình, họ cũng là những con người bình thường, có đam mê và cũng khát khao được yêu thương, thậm chí dũng cảm vì đã dám sống thật với con người của mình. Nhưng chắc chắn là từ giờ mình sẽ không bao giờ trêu mấy bạn nam là gay nữa! :p</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-13T05:41:53.333Z","creator_id":1418,"down_point":0,"tags":[],"title":"LGBT thì sao?","top_point":0.8589313,"up_point":13}