{"_id":12390,"title":"Nhật ký du hí Đài Loan","body":"<h2 style=\"text-align: justify;\"><strong>Chuẩn bị:</strong></h2><div style=\"text-align: justify;\"><strong>+ VISA</strong>: Đài Loan miễn VISA nếu bạn từng đến 1 số nước phát triển như Nhật, Hàn, Mỹ ... trong vòng 10 năm. Tôi rơi vào trường hợp đó nên chỉ cần điền 1 số thông tin vào form xin VISA online là nhận được 1 file PDF, chỉ cần in file này ra mang theo là xong. Chú ý là không phải 100% sẽ pass nhé, nhóm tôi vẫn có bạn tạch phỏng vấn VISA online (chắc tên nằm trong black list các lao động bất hợp pháp). Còn nếu bạn phải phỏng vấn VISA thì chi phí đâu đó <s>trên 2 triệu</s>. <em>Update: Giá làm VISA hiện tại là 50$.</em></div><div style=\"text-align: justify;\"><strong>+ Danh sách các điểm đến</strong>: Tôi biết là đi 1 lần không thể hết được các điểm du lịch nên phải lập 1 danh sách các điểm (thông tin gồm có: tên (tiếng Anh, tiếng Trung, tiếng Hán-Việt nếu tìm được), địa điểm, cách đi, phí tham quan, giờ mở cửa và mô tả sơ qua xem có gì hay ho ở đó). Việc lập danh sách này làm tôi mất cả tháng trời vì mỗi tối chỉ tìm hiểu được&nbsp;một điểm. Lần này tôi chỉ lập danh sách các điểm du lịch quanh thủ đô Taipei và 3 điểm ở các tỉnh khác là công viên Taroko (Hualien), hồ Nhật Nguyệt (Taichung) và Cingjing Farm (Nantou). Sau khi đã hoàn thành danh sách, tôi cùng một bạn nữa sẽ đánh giá mức độ ưu tiên cho từng điểm dựa vào tất cả thông tin đã có và mong muốn, tình trạng sức khoẻ của các thành viên (đoàn có cả 1 cụ già trên 70 tuổi và 1 em nhỏ 14 tháng tuổi). Bảng thông tin này là mấu chốt để lên 1 lịch trình phù hợp, nhưng du lịch ngoài đi chơi ra còn phải khám phá văn hoá ẩm thực nữa, nên trước khi làm lịch trình, tôi sẽ lập thêm 1 danh sách hàng quán, món ăn ở Taipei.</div><div style=\"text-align: justify;\"><strong>+ Danh sách các quán ăn</strong>: Trước tiên tôi sẽ thu thập các món ăn ngon nổi tiếng ở Đài Loan và địa điểm sẽ ăn chúng, đương nhiên là có cả trà sữa. Bảng thông tin y hệt như danh sách các điểm du lịch và cũng có phần đánh giá mức độ ưu tiên.&nbsp;</div><div style=\"text-align: justify;\"><strong>+ Bản đồ</strong>: Trong quá trình thu thập các điểm du lịch và hàng quán này, tôi sẽ đánh dấu vị trí của chúng trên Google Map rồi đồng bộ với điện thoại để sau này dễ tìm. Để tiết kiệm pin và thời gian thì tôi sẽ lưu bản đồ vùng Taipei offline trong điện thoại luôn nên khỏi cần dùng Wifi khi tra cứu đường đi. Ngoài ra, tôi cứ cẩn thận lưu lại chục tấm bản đồ bao quát, khu vực, tàu MRT, cả tiếng Anh lẫn tiếng Trung. Và để đề phòng trường hợp điện thoại hết pin thì tôi in luôn tất cả đống ảnh đó ra mấy tờ A4 và mang theo cho chắc, và mang thêm 1 cái iPad nữa. Mẹo: Nếu bạn không cần liên lạc với ai từ Đài Loan thì cứ để chế độ máy bay, pin sẽ dùng được lâu hơn nhiều, và sạc cũng nhanh hơn. Với 1 điện thoại, 1 iPad và đống bản đồ giấy, tôi tự tin sẽ không đi lạc. Sở dĩ tôi cẩn thận như vậy vì ở Đài Loan ít người nói tiếng Anh (sang đó tôi cũng thấy vậy).</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7c3ecc02b8211e88da1eb6472ef03cc.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Với đống bí kíp này, chẳng lo bị lạc</figcaption></figure></div><div style=\"text-align: justify;\"><strong>+ Đổi tiền</strong>: Từ lịch trình (hôm nào đi đâu, ăn gì), tôi có thể ước lượng được số tiền cần tiêu cho từng ngày, cộng thêm 1 chút tiền mua quà là ra số tiền NT$ (New Taiwan Dollar - Tân Đài Tệ) cần phải đổi trước ở Việt Nam. Cái gì thanh toán trước được ở VN, tôi sẽ thanh toán trước như tiền chỗ ở, tàu xe, tour...</div><div style=\"text-align: justify;\"><strong>+ Hành lý</strong>: Tôi có sẵn 1 checklist các đồ cần mang đi khi du lịch, tuỳ từng điểm đến và thời tiết mà thêm bớt cho phù hợp mà không sợ nhớ nhớ quên quên. VD ở Đài Loan dùng <a href=\"https://www.worldstandards.eu/electricity/plugs-and-sockets/ab/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>ổ cắm loại A</strong></a> nên tôi phải chuẩn bị đầu cắm cho phù hợp.</div><div style=\"text-align: justify;\"><strong>+ Đăng ký tài khoản wifi iTaiwan:&nbsp;</strong>Nghe nói mạng này phủ sóng toàn Taipei nên nhóm tôi ai cũng đăng ký tài khoản này chứ không thuê cục phát wifi ở sân bay Taoyuan. Đăng ký trước thôi, sang sân bay phải đến quầy kích hoạt thì mới dùng được.&nbsp;</div><div style=\"text-align: justify;\"><em><u>Chú ý</u>: Dù có lịch trình chi tiết nhưng vẫn cần lưu lại danh sách các điểm đến và quán ăn, vì lịch trình có thể bị thay đổi bởi nhiều yếu tố. VD: Tour đi Taroko chỉ có ngày 13 nên phải đổi lịch trình 2 ngày 12, 13 cho nhau. Hay khi ở Đài Loan thì mọi người mỏi chân nên thay việc đi ngắm thảo nguyên bằng việc đi ngâm chân ở suối nước nóng. Có lịch trình và danh sách, bạn sẽ không tốn thời gian trả lời câu hỏi: Bây giờ đi đâu ?</em></div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\"><strong>Ngày 1: Hà Nội - Taipei, Chiang Kai-Shek Memorial Hall, Ximending</strong></h2><div style=\"text-align: justify;\">Xuống sân bay Taoyuan ở Taipei xong là bắt đầu hành trình khám phá xứ Đài. Điều đầu tiên tôi nhận thấy là người ta đi thang cuốn tương tự với Nhật Bản, Singapore: sẽ đứng 1 hàng dọc ở bên phải, còn bên trái thang cuốn sẽ để trống để những người vội hơn có thể vượt. Tiếp theo là đi kích hoạt tài khoản iTaiwan và đến chỗ tàu MRT màu tím để về Taipei.&nbsp;</div><div style=\"text-align: justify;\">Mỗi người trong nhóm mua 1 thẻ Easy Card ở ngay cửa vào MRT và nạp luôn 400NT$ trong đó. Có nhiều cách để về Taipei nhưng tôi chọn MRT vì rất thuận tiện dễ tìm. MRT từ Taoyuan về Taipei hết 160NT$.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28df97302b7511e884b46977b3df3682.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Thẻ Easy Card có thể đi tàu MRT, bus, xe đạp, thanh toán ở 7-Eleven</figcaption></figure></div><div style=\"text-align: justify;\">Đến Taipei Main Station thì lạc mất 2 người vì quá đông nhưng nhóm tôi bình thản đến lạ, vào 7-Eleven mua cơm nắm, sushi ăn trưa. Rồi liên lạc với nhau qua Messenger xong tôi chạy đi tìm vèo cái là xong. Nhóm tụ lại được rồi thì tôi lại đi mua trà sữa Coco ở ngay trong bến MRT. Cửa hàng rất nhỏ nhưng khá khoa học: lối vào riêng, lối ra riêng, order xong thì đứng vào góc chờ lấy đồ. Nhưng nhân viên không nói tiếng Anh nên bạn ý giải thích mãi tôi mới hiểu là mình phải trả thêm 1NT$ để lấy túi nylon + đế để mang cốc đi, dù đã thanh toán tiền trà lúc order rồi. Chen chúc mãi, được 1 hơi trà sữa mát lạnh, thanh tao, ta nói sảng khoái gì đâu á. Bây giờ vận dụng hết đống bản đồ MRT để tìm line về nhà (vì hơi khác plan 1 chút, do tôi không biết line tím có thể về Taipei Main Station hoặc Beimen).&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://i.imgur.com/eLRuxk6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Anh chủ nhà chỉ dẫn tận tình đường đi qua ảnh</figcaption></figure></div><div style=\"text-align: justify;\">Gần 15 phút sau chúng tôi mới lên được tới mặt đất, mới nhìn được ánh sáng mặt trời cái xứ này. Do nhóm tôi khá đông nên giải pháp tiết kiệm là thuê 1 căn hộ để ở thay vì ở khách sạn. Cứ đi được một đoạn, tôi lại giở Google Map kết hợp GPS ra kiểm tra lại xem mình có đi đúng đường không, rồi còn hỏi luôn 1 bạn nữa. Bạn ấy cho tôi 1 ấn tượng rất tốt về lòng hiếu khách của người Đài Loan, khi tôi hỏi ngã tư trong ảnh đi hướng nào, bạn ấy không những chỉ hướng mà còn hỏi thêm là tôi đang muốn đến điểm nào rồi chỉ tường tận đường đi cho tôi qua từng tấm ảnh nữa. Tuyệt vời.&nbsp;</div><div style=\"text-align: justify;\">Sau khi nghỉ ngơi một lúc, chúng tôi bắt đầu đi bộ ngắm phố phường để đến khu Yongkang làm bát mì bò. Nhưng đến nơi thấy nhà hàng đóng cửa mà mọi người lại không đói nên đi luôn đến quảng trường Tưởng Giới Thạch (Chiang Kai-Shek Memorial Hall). Điều đầu tiên phải nói đến ở đây là quy mô: quảng trường rất rộng, tượng đài rất to còn cái sảnh thì rất cao. Xung quanh còn có nhiều hoa đào rất đẹp, cả màu hồng phấn lẫn màu hồng cánh sen.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c68345e02b7511e88a71d3faabf2521b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Hoàng hôn ở quảng trường Chiang Kai-Shek</figcaption></figure></div><div style=\"text-align: justify;\">Khi trời nhá nhem tối thì chúng tôi bắt đầu tìm đường đến khu Tây Môn (Ximending), khu ăn chơi sầm uất của giới trẻ Đài Bắc. Tôi đã nắm được đường đi từ trước, nhưng Google Map lại chỉ đi đường xa hơn lại vòng nên cũng hoang mang. Sau khi để nhóm chờ ở ngã tư để tôi chạy đi tìm đường thì mới phát hiện ra Google Map không hỗ trợ tìm đường dành cho người đi bộ nếu offline, và đường tôi chọn đi ban đầu là đúng. Vừa đến Ximending thì đã thấy cửa hàng gà rán nổi tiếng 1973 ngay trước mặt và đi kèm là 1 hàng dài người xếp hàng chờ mua gà. Sợ xếp hàng lâu nên chúng tôi tìm 1 hàng mỳ bò để ăn luôn: Bò mềm ngon, nước dùng đậm đà nhưng sợi bún thì hơi sượng, không xứng với mức giá 150NT$. Ăn xong mọi người đi shopping, ăn bạch tuộc nướng phô mai, bò nướng và lang thang đến khuya. Khi quay lại cổng MRT thì thấy 1 nhóm bạn trẻ đang biểu diễn tung hứng, và chúng tôi cũng hơi đói nên chia làm 2 nhóm: 1 nhóm xếp hàng mua gà 1973, 1 nhóm đi mua trà sữa 50 Lan. Thời gian xếp hàng chờ mua cả 2 thứ này quả rất bõ công, combo gà + mực chiên kiểu Đài Loan giòn rụm, vừa nóng vừa cay ngon tuyệt, xong làm 1 hơi trà sữa có trân châu mini quả là khó quên. Tính ra chúng tôi định vừa đi về nhà vừa ăn nhưng nhớ ra có biển báo cấm ăn uống trên MRT nên ăn uống xong xuôi mới mang gà / trà về cho đội về nhà trước (cụ già và cháu nhỏ). Vừa đi vừa (mò) tìm quy luật tính giá của MRT (đại loại dưới 4 stop thì 16NT$, xa hơn thì 20, 24...), tính ra thì siêu rẻ.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ba9cf802cb411e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bát mỳ bò ở Ximending</figcaption></figure></div><div style=\"text-align: justify;\">Về đến nhà, chúng tôi bắt đầu sạc pin cho điện thoại, iPad và máy ảnh nên khủng hoảng chân cắm. May sao tôi tìm được cái đầu thu tín hiệu của TV có cổng USB nên cắm luôn vào đó để sạc. Trong lúc tôi xem lại lịch trình cho ngày hôm sau, note niếc các kiểu để dặn dò giờ báo thức cho cả đoàn thì bà thủ quỹ bắt đầu thống kê xem đã tiêu hết bao nhiêu tiền rồi, thêm mục nào là bà ý nhăn nhó mục đó :D</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Ngày 2: Bảo tàng Cố Cung, Núi Voi, Taipei 101</h2><div style=\"text-align: justify;\">Sáng ra mấy bạn nữ ra ngay đầu ngõ mua đồ ăn sáng ở 7-Eleven và Family Mart rất tiện lợi. Thậm chí họ còn mang theo một ít để ăn trưa nếu đói nữa. May mà có các bạn nữ trong đoàn chứ là tôi thì đói rồi.</div><div style=\"text-align: justify;\">Bắt MRT line đỏ đến bến R16 - Shilin, nhưng lại nhầm với lịch đi Yangming-shan nên chúng tôi lại quay lại R15 - Jiantan, rồi lại nhận ra R16 là đúng nên lại đi đến R16. Ra đến cổng MRT thì thấy có chỉ dẫn rất rõ ràng tới bảo tàng Cố Cung - National Palace Museum. Ra bến xe bus thì thấy mấy cột liền, mỗi cột mấy số hiệu chuyến xe liền và tôi biết có rất nhiều xe đến bảo tàng, nhưng tôi chỉ chờ xe R30 (紅30) vì bến cuối của nó là bảo tàng, khỏi cần đau đầu nghĩ xem xuống bến nào. Đi xe bus cũng dùng Easy Card như đi tàu MRT nên lên xe chỉ cần quẹt thẻ là xong. Trên xe có bản đồ các điểm dừng bằng tiếng Trung, nhưng sẽ đánh dấu các điểm du lịch = tiếng Anh nên tôi cũng đỡ sợ mình bắt sai xe hoặc sai hướng. <u>Chú ý:</u> Xe bus có chữ \"Pay on boarding\" (hoặc chữ 上) thì bạn sẽ quẹt thẻ khi lên xe, còn xe có chữ \"Pay on alighting\" (hoặc chữ 下) thì bạn cứ việc lên xe thôi, khi nào xuống mới cần quẹt thẻ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acbedea02b7811e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Lối vào Bảo Tàng Cố Cung</figcaption></figure></div><div style=\"text-align: justify;\">Do đã tìm hiểu trước nên tôi biết ở bên trái của bảo tàng có 1 lối đi lát gỗ dưới bóng cây râm mát rất đẹp nên chúng tôi đến thẳng chỗ đó chứ không phi thẳng vào cổng bảo tàng. Và như thường lệ, chị em tốn rất nhiều shot hình ở chỗ này. Vào đến tầng 1 thì chúng tôi vào mua vé. Nếu mua theo nhóm trên 10 người thì mỗi người chỉ mất 320NT$ thay vì 350NT$ nếu mua lẻ. Nhưng khi hỏi nhân viên thì họ không nói tiếng Anh nên hai bên không hiểu nhau, chúng tôi đành phải mua vé lẻ. Khi tham quan xong bảo tàng thì xuống tầng B1 mới thấy khu bán vé theo nhóm nằm ở dưới đó chứ không phải chỗ mua vé ngay ở tầng 1 này. &nbsp;Trước khi vào nhớ lấy 1 tờ hướng dẫn ở bên trái (có cả tiếng Việt). Ngoài ra thì túi xách của bạn cũng sẽ bị kiểm tra hoặc bắt gửi ở ngoài. Bảo tàng rất rộng và nhiều thứ hay ho để xem nên bạn phải chọn lọc theo tờ hướng dẫn để đi xem những khu mình thích. Theo tôi thì khu bán hàng lưu niệm, khu trưng bày tranh, chiếu phim hoạt hình (nội dung như Night at the Museum) và khu trưng bày cây cải thảo / miếng thịt kho tàu là đáng xem nhất. Trước khi đi xem tôi đã tìm hiểu về bảo tàng này rồi nên rất hứng thú. Các bạn cũng nên tìm hiểu trước, vì bảo tàng thay đổi hiện vật trưng bày 3 tháng 1 lần nên kinh nghiệm của tôi về việc nên xem cái gì ở đây hoàn toàn vô dụng khi bạn đến nơi này :D</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a24afa202b7911e8be3701b416cc0267.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Vườn Zhishan</figcaption></figure></div><div style=\"text-align: justify;\">Buổi trưa, chúng tôi mang đồ ăn mang đi ra khu vườn Zhishan bên phải bảo tàng ngồi ăn. Khu vườn sẽ miễn phí cho khách tham quan bảo tàng và lại rất mát, nhiều bàn ghế nên rất lý tưởng cho việc ngồi ăn qua loa cho đỡ đói và ngồi bóp chân cho đỡ mỏi vì đã lang thang suốt từ chiều hôm trước. Sau đó, chúng tôi lại bắt xe R30 với ý định quay lại bến tàu MRT lúc sáng vì thấy có khá nhiều hàng ăn 2 bên đường. Nhưng một lần nữa, thằng dẫn đường, là tôi, lại nhầm lẫn giữa 2 bến Shilin và Jiantan dù bác tài đã nhắc đi nhắc lại với chúng tôi đã đến bến Shilin rồi bằng tiếng Trung. Nhưng không sao, chúng tôi chỉ bị lố khoảng mấy trăm mét thôi, cũng nhờ thế mà xuống ngay cửa hàng Ten Ren mới tài chứ. Mỗi đứa làm 1 cốc trà sữa to vật và ngon tuyệt, vừa uống vừa quay lại bến MRT, nhưng chưa kịp đến bến thì đã thấy một cửa hàng pizza/gà nên tấp vào luôn. Ở đây nhân viên cũng không nói tiếng Anh nên bà thủ quỹ nhóm tôi phải vẫy vẫy bay bay ra hiệu cánh gà, sau đó mới phát hiện cách dễ hơn là chỉ vào menu :))&nbsp;</div><div style=\"text-align: justify;\">Vừa ăn pizza và gà, chúng tôi vừa bàn bạc để điều chỉnh lịch trình vì thời gian tham quan bảo tàng (và các điểm xung quanh) nhiều hơn dự kiến. Dễ hiểu thôi khi một lũ trẻ con được khai sáng với đống đồ chơi và trò chơi trong bảo tàng LOL. Chúng tôi bỏ qua Huashan Creative Park để đến thẳng núi Voi luôn (Xiang-Shan - Tượng Sơn). Ra khỏi MRT, chỉ cần nhìn theo các mũi tên ở dưới đất có chữ Hiking Trail là đến được chân cầu thang leo lên núi. Đường lên núi khá dễ đi và cũng đông người nữa, càng lên cao, bạn càng nhìn thấy toà nhà Taipei 101 rõ hơn. Chúng tôi lên đến đỉnh đúng lúc hoàng hôn nên ngắm toàn cảnh Đài Bắc rất đã. Nhưng điều đáng khâm phục hơn là cụ bà cùng đoàn tôi cũng leo được lên đến nơi với vẻ mặt rất phấn khởi chứ chẳng mệt mỏi gì. Tôi cũng chỉ mong có được sức khoẻ như vậy ở tuổi của cụ. Lúc chúng tôi xuống núi cũng là lúc thành phố lên đèn, vừa đi vừa ngắm, mọi mệt mỏi tan biến. À chém thế thôi chứ xuống đến nơi đứa nào đứa nấy lôi chân ra bóp lấy được. May mà có chai Coca buổi trưa vẫn còn và túi dứa mới mua nên mới không bị khát. Và điểm đến tiếp theo là Din Tai Fung dưới chân Taipei 101.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f22f66702b7911e88a71d3faabf2521b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Taipei 101 nhìn từ đỉnh núi Voi</figcaption></figure></div><div style=\"text-align: justify;\">Cái sự ăn uống sang chảnh nó cũng khác so với mấy bữa cơm bình dân. Tôi đã được thử Din Tai Fung bên Singapore rồi nên không ngạc nhiên lắm khi ở đây đầy khách xếp hàng, nhưng cầm cái số 7035 trên tay mà không khỏi choáng váng khi số trên màn hình mới chưa được 1000. Nhưng bình tĩnh lại thì thấy có tận 4 line cơ, và line gần tôi nhất là 7028 rồi, cũng \"không lâu lắm\", chỉ cần chờ 60-80 phút là được ăn, theo lời nhân viên. À nhân viên ở đây thì tiếng Anh đỉnh rồi, rất dễ dàng cho chúng tôi. Mỗi người sau khi lấy số xếp hàng sẽ được đưa cho 1 tờ menu ghi các món ăn, giá tiền và các món ăn phổ biến sẽ được đánh dấu để khách du lịch như tôi có thể dễ dàng đặt món hơn. Tôi đứng ghi số lượng vào từng món ăn, bà thủ quỹ cũng đứng cạnh tính tiền luôn, rồi thấy cũng khá đủ rồi mà vẫn chưa vượt dự toán nên yên tâm lắm. Nhưng rồi chờ lâu quá, mỗi đứa lại lang thang đi ngó nghiêng hàng hoá xung quanh. Lúc quay lại thì đã thấy số 7037 rồi, nhục !!! Tôi chạy vào bảo với em nhân viên thì em ý bình thản như kiểu trường hợp này không hiếm, anh cứ yên tâm ấy. Rồi tôi tập hợp cả đoàn vào đứng chờ 1 lúc thì em ấy xếp bàn cho, có cả ghế cho em bé sẵn luôn. Ngồi ghế rồi, cởi áo khoác ra vắt ở ghế, em nhân viên cũng lấy 1 miếng vải bọc lại cho áo đỡ ám mùi thức ăn, rồi đứng hỏi han, hướng dẫn cách ăn món Xiaolongbao nổi tiếng. Nói thật là đồ ăn ở Din Tai Fung có người thích, có người không thích nhưng phong cách phục vụ thì phải điểm 10. À tôi thuộc nhóm thích đồ ăn ở đây nhé, tất cả các món đều hoàn hảo, nên lúc các chị em ra xem đầu bếp nặn bánh trực tiếp thì tôi vẫn đang hì hục ăn.&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f229b902b7a11e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Món xiaolongbao ở Din Tai Fung</figcaption></figure></div><div style=\"text-align: justify;\">Ăn uống no say xong, chúng tôi lang thang ở trung tâm thương mại dưới chân Taipei 101 chứ chẳng mua gì, rồi lại ra ngoài đường đi dạo một lúc rồi về nhà. Trước khi về, chị em vẫn không quên tạt vào 7-Eleven để mua đồ ăn sáng, tôi thì thử 1 loại trà sữa đóng hộp pha sẵn trong đó, uống không ra gì cả nhưng cái vỏ đẹp :D Sở dĩ chúng tôi về nhà từ lúc 9h chứ không đi khuya vì sáng hôm sau phải đi tour Jiufen.</div><h2 style=\"text-align: justify;\"><br></h2><h2 style=\"text-align: justify;\">Ngày 3: Jiufen, Gold Museum, Old Sichuan</h2><div style=\"text-align: justify;\">Ở VN tôi đã tìm hiểu kỹ việc tự đi Cửu Phần (Jiufen) rồi nhưng không tự tin vào việc tự đi tàu local ở Ruifang, còn lựa chọn thuê xe riêng thì chỉ giới hạn 8 người nên chúng tôi vote đặt tour trên KKDay đi cho lành. Trả tiền trước ở VN rồi, nên chỉ cần theo đúng chỉ dẫn của KKDay, mang theo voucher điện tử ra điểm hẹn là xong. Nhưng đời không như mơ, chúng tôi dính 3 phốt liền. Đầu tiên là lỗi của tôi, đáng lẽ đi 1 bến line Green rồi đổi qua line Red đi 2 bến là tới Taipei Main Station thì lại bị quá mất 1 bến Green nên phải đổi thành 3 bến Green + 1 bến Blue. Tuy quãng đường là tương đương nhau nhưng ai cũng lo lắng vì sợ đến muộn. Phốt thứ 2 cũng lỗi của tôi nốt, đến Taipei Main Station MRT cửa số 3 thì chẳng thấy ma nào. Sau khi chạy long cả ốc vít đi tìm người cầm cờ KKDay thì cũng thấy, nhưng họ kiểm tra danh sách thì lại không có tên đoàn mình, và lúc này tôi cũng nhận ra mình nhầm lẫn giữa Taipei Main Station MRT Exit 3 và Taipei Main Station Exit 3. Một cái là bến tàu MRT, một cái là bến tàu TRA, hai toà nhà khác nhau ạ. Nhưng cứ loanh quanh ở điểm hẹn rồi mà chẳng ai cầm cờ KKDay cả, đoàn tôi cứ cuống hết cả lên. Tôi thì cũng chuẩn bị cho tình huống này ở nhà rồi và định thay tour đó bằng vài điểm khác trong thành phố, thì có 1 cụ ông cầm mấy tờ A4 ở gần đó có tên người trong đoàn tôi. Ơ hay, thế hoá ra chúng tôi mua tour của KKDay, mà họ lại bán sang Taiwan Tour Bus mà chẳng thấy nói năng gì. Thôi thì cũng lên được xe mà không cần dùng đến kế hoạch dự phòng của tôi, thở phào nhẹ nhõm. Mà còn may nữa là một mình đoàn tôi 1 xe nên rộng rãi, thoải mái thấy rõ, lại đỡ ngại vì để người khác phải chờ (tính ra thì trễ 7 phút).</div><div style=\"text-align: justify;\">Lên xe thì cụ ông (ở Đài Loan có vẻ độ tuổi lao động khá cao, nhiều người già rồi vẫn làm việc bình thường) có phổ biến lại lịch trình cho chúng tôi và giới thiệu qua về Đài Loan, một số thông tin khá thú vị. Điểm đến đầu tiên (không có trong lịch trình trên web) là bến tàu cũ Badouzi, được cụ giới thiệu là bến tàu đẹp nhất Đài Loan. Xuống đến nơi thì chỉ thấy một bến tàu cũ không có mái che, nhưng lưng dựa vào vách núi, mặt hướng ra biển. Về mặt vị trí và phong cảnh, đây đúng là một bến tàu rất đẹp.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaa14e702b7b11e88a71d3faabf2521b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bến tàu Badouzi</figcaption></figure></div><div style=\"text-align: justify;\">Hai điểm đến tiếp theo không đẹp lắm nhưng cũng hay ho ra trò. Một là \"biển Âm Dương\" - Yinyang Sea, thực chất là do dòng nước bị ô nhiễm từ quặng đồng chảy ra biển làm nước có 2 màu vàng và xanh. Điểm kia là Nanya Rock Formation - tảng đá có hình cây kem ốc quế. Tiếp theo là mũi Bitou - điểm đến mà tôi kỳ vọng nhất trong tour vì có đường bộ trên núi ra tận ngọn hải đăng, nhưng ngọn hải đăng đã đóng cửa theo lời cụ hướng dẫn viên nên chúng tôi chỉ đến thăm làng chài ở Bitou. Làng khá nhỏ, nhưng rất đẹp vì nước trong vắt, 2 bên lối ra cảng có cả du thuyền lẫn tàu đánh bắt cá treo đầy bóng đèn công suất lớn như chuẩn bị cho party ngoài trời vậy.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fef375202b7b11e8aff0b37519421f8c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Làng chài Bitou</figcaption></figure></div><div style=\"text-align: justify;\">Gác lại sự thất vọng, chúng tôi thẳng tiến tới làng cổ Jiufen, nơi tạo cảm hứng cho bộ phim hoạt hình nổi tiếng Spirited Away của Ghibli Studio. Cụ ông dẫn chúng tôi đi 1 vòng và giới thiệu các hàng quán ở đây rồi chúng tôi vào ăn mỳ bò cho nhanh để còn đi tham quan vì thời gian có hạn. Chúng tôi chỉ kịp ngắm phố một tí tẹo, thấy rất nhiều đặc sản Đài Loan và con Vô Diện ở khắp nơi. Với khoảng thời gian ngắn ngủi, tôi chỉ kịp ăn thử xúc xích nướng và ăn chè khoai môn. Trong lúc đang lúng túng tìm cách gọi chè vì bà chủ chắc chắn không biết tiếng Anh thì một chị nhân viên đứng ngay cạnh dõng dạc: \"Ăn chè gì em ơi ?\". Ôi tôi yêu tiếng Việt <3 Chị là người Việt sang làm việc ở đây, cửa hàng có chữ \"Chè khoai môn\" bằng tiếng Việt ấy các bạn ạ. Chè ăn mát và thanh, không rõ vị khoai môn lắm, ăn cho biết thôi. Nhận thấy cần nhiều thời gian hơn để thăm thú Jiufen nên tôi có đề nghị với cụ hướng dẫn là không đi bảo tàng Vàng nữa mà chỉ ở đây thôi rồi về Taipei có được không, thì cụ cũng sẵn lòng đồng ý. Nhưng sau khi cụ gọi điện về hỏi ý kiến công ty thì tất cả chúng tôi phải ký vào 1 cái hợp đồng gì đó mà ai nhìn cũng sợ, vì toàn tiếng Trung. Sau này thì tôi mới hiểu ra là nếu chúng tôi không đi bảo tàng thì cụ phải có lí do giải thích với công ty vì sao không mua vé tham quan bảo tàng, nên ai cũng phải ký. Để tránh rắc rối thì chúng tôi đành tặc lưỡi theo đúng lịch trình cũ của cụ, và may mắn thay, đó là một quyết định đúng đắn vì bảo tàng rất hay ho.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dcb76f02b7c11e89e3867881392a618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoa đào mọc hai bên đường khu bảo tàng Vàng</figcaption></figure></div><div style=\"text-align: justify;\">Cái bảo tàng thì chỉ bé tí tẹo, nhưng khu xung quanh thì rộng như Bà Nà, bao gồm cả nhà nghỉ của Nhật Hoàng thời xưa, đường ray xe goòng chở vàng bằng gỗ thời xưa và cả 1 ngọn núi đầy hoa đào cho bạn khám phá. Trong bảo tàng còn trưng bày 1 khối vàng 220kg đặt trong tủ kính mà bạn có thể thò tay vào 2 lỗ để chạm hẳn vào luôn. Nếu tôi nhớ không nhầm thì ở bên Nhật có chỗ nào đó cũng làm tương tự với khối vàng bé hơn nhưng nếu bạn nhấc được khối vàng ra khỏi tủ thì khối vàng là của bạn luôn. Tôi cũng thử thò tay vào sờ khối vàng rồi gồng tím mặt để nâng thử thì nó cứ đứng im như dính kẹo 502 ấy, chả xê dịch tí tẹo nào. Số nghèo! Đi dạo quanh khu này đẹp thì có đẹp thật nhưng rộng quá, làm mấy chiến sỹ đoàn tôi phải xin bỏ cuộc chơi, ngồi ghế ngắm hoa đào đợi đội còn lại đi tiếp rồi quay lại đón. Đội đi tiếp đương nhiên là có cả thằng ki bo xót tiền là tôi rồi, phải leo lên đỉnh núi ngắm hoa cho đã. Buổi trưa được có bát mỳ với cái xúc xích nên leo núi cũng đuối, đến khi lết lên đỉnh thì thấy chẳng có cái gì ngoài 1 con đường có ô tô phi vèo vèo, thất vọng vô cùng tận. Nhưng cũng lang thang được 1 lúc và tìm được góc nhìn toàn cảnh khu đó gọi là có tí an ủi. Có lẽ phần thưởng không nằm ở trên đỉnh núi, mà là quãng đường leo lên, đi giữa 2 hàng cây và trên đầu là hoa đào, chim chóc líu lo cưa cẩm, suối chảy róc rách, thỉnh thoảng có tia nắng xuyên qua tán cây xuống các bậc cầu thang. Cả điện thoại và máy ảnh của tôi đều bất lực không thể chụp lại khung cảnh đấy nên cũng hơi cay cú khi xuống đến nơi không chứng minh cho đội ngồi chờ là đường đi đẹp lắm được.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d20202d02cb511e8bad5c5f462f981e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bảo tàng Vàng nhìn từ trên cao xuống</figcaption></figure></div><div style=\"text-align: justify;\">Trên đường về, cụ hướng dẫn có hỏi chúng tôi định đi đâu làm gì thì sẽ cho xe thả đúng điểm đó. Tôi mới lôi danh sách nhà hàng ra và chỉ vào nhà hàng lẩu cay Tứ Xuyên tên là Old Sichuan. Gần hết tour thì mỗi người nộp thêm 100NT$ tiền dịch vụ, và tip cho bác tài xế 200NT$. Dịch vụ du lịch của Đài Loan phải nói là trên cả tuyệt vời luôn. Cụ ông đưa chúng tôi đến đúng nhà hàng đó, chỉ cho chúng tôi chỗ đặt bàn, rồi thấy chúng tôi lóng ngóng chờ đến lượt thì cụ lại xông vào đặt bàn hộ luôn. Vì thế nên chúng tôi mới được chuyển vào 1 phòng riêng, có sẵn 1 ghế trẻ em. Đến khi chúng tôi vào yên vị trong phòng đó rồi thì cụ mới chào tạm biệt. Hướng dẫn viên tận tình, chu đáo thật. Quay lại với món lẩu cay, nhà hàng này khá nổi tiếng nên nhân viên nói tiếng Anh như gió luôn, dịch vụ thì tương đương như Din Tai Fung. Chúng tôi đặt 1 nồi lẩu 2 ngăn, 1 ngăn cay và 1 ngăn không cay kèm thêm thịt bò, há cảo và rau. Điểm tôi thích ở nhà hàng này là tiết vịt (Duck Blood) và đậu phụ (Dark Tofu) miễn phí, cứ hết lại gọi là họ lại mang vào 1 nồi để tiếp, 2 thứ này ăn cực kỳ ngon. Nước lẩu khá ngon chứ không cay như tôi nghĩ, mà chỉ tê tê ở đầu lưỡi kèm cảm giác the mát chứ không nóng, như hạt dổi ở VN. Ngoài ra, nhân viên còn hỏi kỹ bạn có dị ứng với lạc không để chuẩn bị nước chấm dầu lạc ngon bá cháy. Cái này ăn với cơm thì rất tốn luôn. À nếu đến đây các bạn nhớ gọi thêm quẩy Đài Loan để nhúng lẩu nhé, em nhân viên gợi ý mình gọi món đó và quả thật nó rất ngon. Ngay cả nước trà cũng đặc biệt, rất thơm, uống không thì thanh thanh nhưng ăn nước lẩu xong mà uống thì sẽ ngọt. Đối với cá nhân tôi thì bữa này là ngon nhất cả chuyến đi. Lang thang một lúc ở khu này xong thì chúng tôi về nhà vì ngày mai cũng đi tour mà còn phải dậy từ 4h sáng.</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://drive.google.com/file/d/16LmI1Mf3Fpu_FSdaN8JBvnfOTyr1GhmJ/preview\" style=\"width: 700px; height: 411px;\"></iframe></span></div><div style=\"text-align: center;\"><br></div><h2 style=\"text-align: justify;\">Ngày 4: Công viên Taroko</h2><div style=\"text-align: justify;\">Tương tự như Jiufen, tôi cũng đã tìm hiểu cách tự đi đến Hualien và công viên Taroko rồi, nhưng việc đặt vé tàu TRA từ Taipei đến Hualien gặp trục trặc do hết vé sớm mà cái tour kia lại có nhiều điểm hấp dẫn quá (đưa đón từ Taipei, bao ăn trưa, giá không chênh nhiều so với tự đi) nên chúng tôi vote đặt tour trước từ VN luôn. Thêm một điểm nữa thuyết phục chúng tôi chọn tour này là nó được đưa ra bởi Viator, 1 công ty của TripAdvisor, dù gì cũng chuyên nghiệp, đáng tin hơn và chắn chắn là nói tiếng Anh tốt hơn một số tour khác. Lần này thì mọi thứ thuận lợi hơn vì bên họ chủ động chọn điểm hẹn gần căn hộ của chúng tôi. Nên dù cho gặp nhau ở điểm hẹn lúc trời còn tối, chúng tôi được xe 9 chỗ đón đi và lại đưa đến Taipei Main Station. Ô rõ ràng mình đặt tour Viator nhưng người đón lại mặc áo của Taiwan Tour Bus như hôm qua nhé, có vẻ đây là đơn vị du lịch thầu hết cái Taipei này thì phải, nhưng ít ra thì mình không phải đi tìm nữa. Sau đó thì mỗi người sẽ nhận 1 cái sticker dán lên áo / túi xách và vé tàu TRA đến Hualien chứ hướng dẫn viên không đi cùng. Cái sticker dùng để phân biệt các đoàn với nhau vì người hướng dẫn ở Hualien là một người khác. Trước khi lên tàu tôi cũng kịp mua 1 chai trà sữa để nhâm nhi vì quảng đường di chuyển sẽ dài tận 2.5h.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f37d02d02b7e11e88da1eb6472ef03cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu TRA sạch sẽ, hiện đại như của Nhật luôn</figcaption></figure></div><div style=\"text-align: justify;\">Đến Hualien chúng tôi sẽ chuyển sang đi xe du lịch 35 chỗ và hướng dẫn viên ở đây thì có thể nói cả tiếng Trung, Anh, Nhật luôn. Tuy nhiên thì thỉnh thoảng tôi phải nghe bập bõm cả tiếng Nhật để confirm xem mình có nghe đúng tiếng Anh không :D. <u>Chú ý:</u> Ở mỗi điểm dừng, hướng dẫn viên sẽ nói rõ thời gian để mọi người quay lại xe đi tiếp và mình nên tuân thủ quy định này để tránh làm phiền những người khác. Chúng tôi đã chủ quan ước lượng đường quay về mà để cả đoàn phải chờ 10 phút, xấu hổ chết đi được. Đành rằng cũng có lúc mình phải chờ người khác nhưng vẫn xấu hổ. Không lan man đến quy tắc ứng xử nữa, quay lại với Taroko. Đây là điểm đến mà tôi phải rất cố gắng thuyết phục các bạn khác trong đoàn chọn thay vì Hồ Nhật Nguyệt nên kỳ vọng của tôi dành cho nó rất cao. May mắn là tôi đã không thất vọng. Đến Taroko, các bạn sẽ trầm trồ trước không gian khoáng đạt, sự hùng vĩ của các vách núi dựng đứng và con suối trong vắt len lỏi giữa núi rừng.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2facfe02b7e11e884b46977b3df3682.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cổng vào công viên Taroko</figcaption></figure></div><div style=\"text-align: justify;\">Điểm dừng đầu tiên là Shakadang Trail. Đây là con đường đi bộ vòng quanh 1 quả núi, được khoét vào thân núi, rất kỳ công. Ở chỗ này bạn sẽ nhìn thấy cả phần lan can vừa được thay mới do khu này mới có động đất cực mạnh tháng trước. Lúc đọc báo thấy nhiều người chết và công trình sụp đổ ở Hualien tôi cũng lo nhưng đến đây thì thấy họ làm việc năng suất lắm, sửa chữa đâu ra đấy rồi, việc phục hồi du lịch làm phát một, nhanh cái rẹt. Trên đường đi, bạn sẽ gặp nhiều phần của con suối cạn trong suốt và có 1 màu xanh kỳ lạ, có lẽ do phần đá vôi và ngọc bích bị hoà tan.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62b80c302b7f11e88da1eb6472ef03cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cầu dẫn xuống Shakadang Trail</figcaption></figure></div><div style=\"text-align: justify;\">Ở điểm dừng tiếp theo - Swallow Grotto, chúng tôi sẽ phải đội mũ bảo hộ. Mỗi người sẽ được phát 2 tờ giấy để lót trên đầu và dưới cằm, người muốn giữ vệ sinh nhất chắc cũng phải gật đầu ngợi khen công tác chuẩn bị của tour này thôi. Vừa đi dạo bên vách núi, chúng tôi vừa được nghe cụ bà kể về cấu trúc và các loài sinh vật ở đây. Cũng nói luôn là điện thoại của tôi bất lực trước cảnh hùng vĩ ở đây nhé nên rất ít ảnh, chỉ có đến tận nơi chiêm ngưỡng mới lột tả hết thôi. Cứ thế, chúng tôi đi hết điểm này đến điểm khác, vừa đi vừa trầm trồ. Ngoài các xe du lịch ra thì còn có một số bạn đi xe máy nữa. Đúng là phải đi xe máy thì mới thấy hết được cái đẹp của cung đường này. Vì đoàn đông và chúng tôi chưa có bằng lái quốc tế chứ không thì một thằng mê vi vu xe máy như tôi đời nào chịu để vuột mất cơ hội này. Tẹo nữa tôi sẽ nói thêm về việc đi xe máy ở Đài Loan sau.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0a8ad602cb411e89e3867881392a618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phải đội mũ bảo hộ để đi qua chỗ này nhé</figcaption></figure></div><div style=\"text-align: justify;\">Đến trưa, chúng tôi dừng chân ở Silk Palace, một khách sạn 5 sao ở công viên Taroko và ăn trưa ở đây. Không giống một số người thích thử các đồ ăn mới lạ (trong đó có tôi), nhiều người trong đoàn đã phải thốt lên đây mới là bữa ăn ngon nhất trong cả chuyến đi, vì nó rất gần gũi với người Việt. Cơm trắng ăn với trứng chiên, cà tím, sườn chua ngọt, cá hấp ... Tuy là nguyên liệu quen thuộc nhưng hương vị và cách làm rất khác với Việt Nam nên mỗi món đều có cái riêng rất hay dù cho điểm yếu chung là nhiều dầu mỡ. Tất cả các món ăn đều vừa lạ vừa quen nên bạn cứ từ từ thưởng thức. Vừa ăn, mọi người vừa tấm tắc gật đầu tự khen quyết định book tour bao ăn này sáng suốt.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0a9b7b02cb411e89e3867881392a618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vườn đào bên ngoài khách sạn Silk Palace</figcaption></figure></div><div style=\"text-align: justify;\">Ăn xong, chúng tôi có khoảng 30 phút tự do. Phần lớn mọi người chọn ngồi ngắm cảnh ở trong vườn đào lộng gió (có sẵn bàn ghế đá) trong nhiệt độ lý tưởng dù đang giữa trưa, còn tôi thì tò mò với 1 ngôi đền ở trên cao nên đã tranh thủ chạy qua cây cầu tuyệt đẹp đến tới chân núi nơi có ngôi đền. Tôi có ấn tượng với ngôi đền này không phải vì vị trí của nó mà vì một bức tượng vàng lộng lẫy mà tôi thấy được lúc xe đi vòng quanh ngọn núi này. Dù chưa lên được đến đền (do sợ muộn giờ) nhưng tôi vẫn kịp ngắm nhìn phong cảnh xung quanh với những cây cầu vắt ngang các ngọn núi, dòng suối xanh lạ lùng cứ thế chảy róc rách. Trên đường về lại điểm hẹn, tôi còn gặp 1 chú khỉ khá lớn và đẹp đang bò trên thành cầu, có vẻ dạn người chứ không sợ, nhưng rồi cũng quay đít bỏ đi mất.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe076aa02b7f11e89e3867881392a618.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngôi&nbsp;đền gần Silk Palace</figcaption></figure></div><div style=\"text-align: justify;\">Trên đường về, chúng tôi còn ghé qua điện Trường Xuân (Eternal Spring Shrine), nhưng không đẹp như trong ảnh quảng cáo. Dù thế, điểm đến không có trong lịch trình là 1 bờ biển bên bờ Thái Bình Dương mới là điều làm tôi thấy tiếc nuối hơn cả. Đó là 1 bờ biển lộng gió, nước trong xanh cực kỳ (bạn còn thấy cả màu xanh chuyển nhạt dần rồi tung bọt trắng xoá khi vào bờ cơ, ảo diệu lắm). Bờ biển này không có cát, nhưng lại có vô vàn viên đá được mài bởi các con sóng nên viên nào viên nấy tròn vo, sặc sỡ, đẹp vô cùng. Tôi thường cười khẩy khi mấy đứa con gái thơ thẩn nhặt vỏ ốc trên bờ biển vì tôi nghĩ đó là 1 sự phí phạm thời gian. Nhưng 30 phút ở đây với chúng tôi là không đủ. Chúng tôi cứ mải mê nhặt đá, rồi lại ném đi đầy phũ phàng khi thấy viên đẹp hơn. Càng xa bờ thì các viên càng đẹp vì được mài nhiều hơn, nhiều người trong chúng tôi bị ướt giày vì mải nhặt đá mà không để ý sóng biển. Vì không muốn trễ giờ lần nữa nên chúng tôi phải dừng công cuộc \"nhặt lá đá ống bơ\" khi thấy mấy vị khách đi cùng bắt đầu về xe.&nbsp;</div><div style=\"text-align: justify;\"><u>Chú ý:</u> Dù cho cụ bà hướng dẫn chúng tôi có khen rằng chúng tôi nhặt được mấy viên đá đẹp, nhưng bạn không được phép làm điều đó đâu. Phải đến khi chúng tôi ra tới sân bay và bị gọi lại kiểm tra cả hành lý ký gửi lẫn hành lý xách tay, chúng tôi mới biết rằng bạn không thể mang đá ở biển Đài Loan ra khỏi đất nước này. Về nhà và tìm hiểu thêm, chúng tôi còn ngỡ ngàng hơn vì số tiền phạt nếu bị phát hiện mang đá ra khỏi Đài Loan cao chót vót. Tuy chưa có ai chính thức bị phạt số tiền lớn đến thế cả, nhưng bạn cũng nên biết luật đó. Có vài người trong đoàn chúng tôi vẫn mang được một vài viên về Việt Nam, nhưng điều đó không có nghĩa là bạn nên làm thế, vì chỉ đơn giản là họ không bị phát hiện thôi.&nbsp;</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://drive.google.com/file/d/1jMQKMVNy-EjMhQSSN43m83bFvNYWHLog/preview\" style=\"width: 699px; height: 419px;\"></iframe></span><br></div><div style=\"text-align: justify;\">Lại lên tàu TRA về Taipei, chúng tôi có hơn 2h ngủ lấy sức sau mấy ngày hành xác liên tiếp. Về đến nơi, chúng tôi đi tìm nhà hàng Chun Sui Tang gần đó để ăn tối. Đây là 1 lợi thế của việc chuẩn bị kỹ, vì bạn sẽ biết có những nhà hàng nào ở gần bạn. Nói về Chun Sui Tang (Xuân Thuỷ Đường), đây là thương hiệu trà sữa đầu tiên của Đài Loan (cửa hàng đầu tiên vẫn còn mở nhưng ở tận Đài Trung cơ), nên lúc mô tả cho đoàn tôi, mọi người cứ đinh ninh là đi uống trà sữa. Tuy nhiên khi gần đến nơi thì tôi mới giải thích được cho mọi người hiểu là ngoài trà sữa ngon nổi tiếng ra thì đồ ăn ở đây cũng thuộc hàng có số má ở đất này. Rất nhanh chóng, chúng tôi đặt được bàn, nhưng cũng giống như các lần trước, đoàn tôi bị tách làm 2 bàn. Điều đó chẳng làm chúng tôi bị phân tâm trong việc gọi món ăn. Cả trà sữa và đồ ăn đều được khen ngon. Chúng tôi gọi cốc cỡ nhỏ, nhưng nó vẫn rất to. Còn cốc cỡ vừa thì bằng 1 nửa cái tháp bia ở Hà Nội luôn. Tuy nhiên, kích thước chẳng thành vấn đề, tôi hít mấy hơi là hết một cốc, ai bảo nó ngon chi. Ăn xong chúng tôi đi mua bánh kẹo mang về làm quà, rồi lang thang quay gacha ở ga MRT rồi lại ra chợ đêm GongGuan để tìm mua mặt nạ cho chị em, nhưng có vẻ cửa hàng không đủ số lượng cho chị em mua. Kinh thật, mua mặt nạ về đi buôn chắc. Được cái hôm nay là ngày cuối đi tour rồi nên hôm sau có thể tha hồ dậy muộn, chị em có vẻ không quan tâm thời gian lắm. Lúc chúng tôi về nhà thì các cửa hàng cũng đóng cửa gần hết, nhưng vẫn còn cửa hàng hoa quả đang mở cửa nên lại tạt vào làm ít doi với táo, vì ngày mai sẽ đi ngắm hoa đào ở núi Dương Minh.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Ngày 5: Yangmingshan</h2><div style=\"text-align: justify;\">Để bù cho những ngày trước phá sức liên tục, hôm nay chúng tôi ngủ nướng đến 9h mới dậy. Và gần nhà có siêu thị và hàng bánh nên chẳng khi nào chúng tôi thiếu đồ ăn sáng cả, còn có cả trứng gà tự luộc như ở Việt Nam luôn, mỗi tội không có gia vị chấm. Tôi cứ thong thả làm bát mỳ với 2 quả doi, vừa nghe nhạc vừa ngồi tìm hiểu chi tiết hơn Yangmingshan trong lúc đợi chị em trang điểm. Đến 10h mới xuất phát. Mỗi lần check in, check out ga MRT thì chúng tôi đều để ý số tiền còn lại trong thẻ Easy Card, nên chúng tôi biết chắc sẽ không đủ tiền để ra sân bay, và có thể còn không đủ để đi Yangmingshan ấy chứ, nên mọi người nạp thêm tiền vào thẻ bằng các máy top-up ở ga MRT luôn. <u>Chú ý:</u> Chỉ cần đặt thẻ lên, rồi đút tiền vào, ấn Next là xong, nhưng đút bao nhiêu tiền là nạp bấy nhiêu chứ không trả lại, nên bạn cần chuẩn bị tiền lẻ chứ đừng đút tờ 1000NT$ vào nhé :D (có thể đổi ở quầy vé ngay đó luôn). Chú ý thứ 2 là máy có ngôn ngữ tiếng Việt.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5217bbf02cb511e8bad5c5f462f981e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoa&nbsp;đào ở Yangmingshan</figcaption></figure></div><div style=\"text-align: justify;\">Đi MRT line đỏ lần này thì không nhầm R16 với R15 như ngày 2 nữa. Nhưng đến ga Jiantan thì bối rối vì chẳng thấy xe R5 (紅5) nào nhận đón khách cả. Vào hỏi Visitor Information Center thì em ấy mới chỉ ra đằng sau quầy, đấy mới là bến đầu chứ lúc nãy mình đứng ở bến cuối. Ra ngoài thì thấy 2 hàng dài hết phố luôn, quả này đứng chờ lâu rồi đây. Nhưng chỉ sau 3, 4 xe đến đón thì cũng đến lượt mình, chắc chỉ khoảng 20 phút thôi. Và cũng như hôm trước đi Cố Cung, mình chọn xe R5 vì bến cuối của nó là Yangmingshan, khỏi mất công xem xuống bến nào. Xe đi đường đèo leo dốc mà lại đông nên mỏi hết cả tay và chân.</div><div style=\"text-align: justify;\">Đến nơi thì một đội đi mua đồ uống, còn mình thì tìm chỗ mua vé vì khu này rất rộng (di chuyển giữa 13 điểm tham quan phải đi xe), hoá ra ngay đằng sau tấm bản đồ. Vì đứng xe bus lâu ai cũng mỏi, nên cả đoàn quyết định sang công viên Qishan ngay cạnh bến xe ngồi nghỉ và ăn trưa luôn. Sang đây quả là quyết định sáng suốt nhé, cả 1 bãi cỏ bạt ngàn màu xanh. Tôi cứ chọn lấy 1 gốc cây ngồi dựa vào, vừa ăn sandwich vừa uống trà, xong ngắm người qua lại chụp ảnh hoa, trẻ con chạy nhảy, chó mèo chơi đùa thế mà cũng đến 1h chiều.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bb4dd402b8111e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công viên Qishan</figcaption></figure></div><div style=\"text-align: justify;\">Sau đó tôi đi mua vé. Đáng lẽ tôi sẽ mua vé One-Day Pass 60NT$ để tự do nhảy lên nhảy xuống bất kỳ điểm nào ưa mắt, nhưng vì chúng tôi chỉ đủ thời gian đi ngắm hoa Calla Lily và ngâm chân nước nóng ở Lengshuikeng nên quyết định thanh toán bằng thẻ Easy Card cho nhanh. Sau đó nhân viên nhà xe có tư vấn là hoa Calla Lily không còn nhiều nữa nên chúng tôi quyết định chỉ thăm quan Lengshuikeng thôi. Sau khi xếp hàng lên được xe 108 sẽ chạy qua tất cả 13 điểm du lịch, thì chúng tôi mới thấy xe bus R5 buổi sáng còn tốt đẹp chán. Xe này đi vừa rung lắc, vừa đông, đến 1 điểm nào đó tôi mỏi tay quá ko chịu nổi nữa nên bảo cả đoàn nhảy xuống luôn. Đứng quay tay được 1 phút thì có xe 108 khác tới, chúng tôi lại nhảy lên và xe này thì đỡ đông hơn xe trước nhiều, bác tài cũng chậm rãi hơn nữa, đến Lengshuikeng thì xuống. Mọi người ngồi nghỉ tí vì thoát được cái xe chở lợn và cũng để chờ khu ngâm chân nước nóng bớt người. Rồi từng người cũng sang cái bể ngâm chân đấy để tận hưởng suối nước nóng thiên nhiên, mà theo chúng tôi là nước tắm của mấy người ở trong phòng kín xả ra, cho mấy người ngồi ngoài khu công cộng này ngâm chân.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e47b1fd02b8111e884b46977b3df3682.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỗ nghỉ chân ở Lengshuikeng, bao đẹp luôn !</figcaption></figure></div><div style=\"text-align: justify;\">Cái nước nóng này nó kỳ diệu gì đâu, mấy người trong đoàn tôi ngâm chân xong đâm ra yêu tiếng chim, chỉ muốn nằm ở cái phản gần đó mà ngủ thôi, còn những người khác thì lại đi xung quanh tham quan. Từ chỗ bể ngâm chân, phóng tầm mắt ra xa, tôi có thể thấy 2 điểm hay ho, 1 là ngôi đền với mấy cây đào trước cổng, 2 là cây cầu treo. Chúng tôi đi cả 2, và theo biển chỉ dẫn thì chúng tôi chỉ còn cách Qingtiangang Grass Land có 1.6km nữa thôi. Theo như tôi tìm hiểu trước thì chỗ đó là 1 vùng đất bằng rộng lớn như thảo nguyên nên động viên mọi người đi theo hướng đó. Đến 1 điểm cao (là lô cốt không sử dụng) thì chúng tôi đã có thể nhìn thấy cái thảo nguyên đó rồi. Quả thật là nó rất rộng và đẹp, nhưng có cái gì đó sai sai, khoảng cách 1.6km mà người ta viết trên bảng chỉ dẫn hình như là đường chim bay hay sao ấy. Cái thảo nguyên còn cách chúng tôi cả 1 cái thung lũng nữa cơ =)) nên thôi, lại quay lại điểm ngâm chân để về bến đầu của Yangmingshan bằng cái xe chở lợn 108 lần nữa (nhưng lần này vắng hơn nên cũng dễ chịu hơn). Chỗ này như kiểu khu picnic của dân Đài Bắc nên rất nhiều người leo núi và đi xe máy ở đây. Một điều đặc biệt khi đi xe máy ở Đài Loan là khi rẽ trái, bạn sẽ phải rẽ vuông góc, và không được rẽ khi đang đèn xanh, vì bạn sẽ phải điều khiển xe đến 1 ô hình chữ nhật ở giữa ngã tư rồi quay xe vuông góc ra, đợi đến đèn đỏ&nbsp;của hướng cũ tức đèn xanh của hướng mới thì mới được đi tiếp.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffb99c902b8111e88da1eb6472ef03cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cầu treo Jingshan</figcaption></figure></div><div style=\"text-align: justify;\">Tôi lại tiếp tục hành trình khám phá các loại trà / trà sữa Đài Loan bằng cách mua 1 chai trà hoa ở cây bán hàng tự động, rồi xếp hàng chờ xe R5 về bến Jiantan. Ở Đài Loan làm gì cũng xếp hàng, nên tôi rất thích, chẳng bao giờ phải chen lấn như ở nhà. Xe bus R5 đưa chúng tôi về Taipei đúng giờ tắc đường và qua trường Đại Học Văn Hoá Trung Hoa nên rất đông sinh viên lên xe (trường đó đẹp lắm). Vậy là chúng tôi lại phải đứng trên xe bus chật cứng người suốt 2h. Về rõ sớm mà tối mới tới nơi. Nhưng đó chưa phải là thảm hoạ, việc tôi làm mất thẻ Easy Card mới làm tôi cuống hết cả lên, chẳng biết nó rơi từ túi quần mình ra lúc nào nữa. Nhưng không sao, tôi đã tìm hiểu kỹ hệ thống MRT ở đây rồi, chỉ cần mua token đi từng bến là xong, chứ không cần làm lại thẻ Easy Card nữa (dù đi bằng token đắt hơn tí tẹo).&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41e692a02cb611e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mỗi người một nồi lẩu</figcaption></figure></div><div style=\"text-align: justify;\">Vì là đêm cuối ở Đài Loan nên trong lịch trình, cả đoàn đi ăn hải sản ở chợ cá Đài Loan, nơi có nhà hàng Addiction Aquatic Development. Ôi, cái khu này lần đầu tiên đến luôn, hoang vu vắng vẻ cực, mà cả điện thoại lẫn iPad đều bị hỏng GPS mới nhục chứ, nên dù đã chạy đi chạy lại vẫn không tìm được chỗ này. Cay vãi. Mọi người lại quay lại 1 nhà hàng lẩu lúc nãy nhìn thấy trên đường đi. Đây là nhà hàng lẩu một người nên mỗi người sẽ có 1 nồi nước dùng còn đồ nhúng lẩu thì có thể share. Đáng tiếc là vẻ ngoài tuy chanh sả nhưng nhân viên lại không nói được tiếng Anh. Thêm 1 lần nữa tôi bị ấn tượng bởi sự hiếu khách của dân Đài Loan, có 2 người khách ở đó biết tiếng Anh giúp chúng tôi gọi món. Ở đây có cả nước chanh bí miễn phí, uống bao nhiêu cũng được, cứ tự nhiên mở tủ lạnh ra mà xơi thôi. Lẩu này cũng ngon nhưng cay hơn hẳn cái Old Sichuan hôm trước. Chúng tôi kết thúc đêm này bằng một buổi mua sắm rã cả chân ở Ximending. Và quay lại Ximending là phải uống trà sữa 50 Lan, nhưng lần này chúng tôi gọi pudding thay vì trân châu, vẫn ngon.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Ngày 6: Taipei - Hà Nội</h2><div style=\"text-align: justify;\">Đáng lẽ đây phải là một ngày nhẹ nhàng nhưng nhiều việc nhỏ nhặt đã làm chúng tôi ra sân bay sát giờ. Rồi thì hành lý quá cân (trông gọn nhẹ thế nào cũng bị đưa lên bàn cân nhé), phải loay hoay chuyển đồ mất bao nhiêu thời gian. Nhưng thảm hơn là tôi đã vào cửa security rồi còn bị gọi ra lấy hết sỏi hôm trước nhặt ở Hualien trong hành lý ký gửi ra. Vội vội vàng vàng chạy cho kịp giờ bay thì đến lượt hành lý xách tay cầm hộ 1 người khác trong đoàn cũng bị lục soát để lấy hết sỏi ra nữa. Thôi còn được qua cửa là tốt rồi. Hình như trong lúc cầm thắt lưng chạy thì có nghe tên mình vang trên loa thì phải (đến sân bay Nội Bài mới cài được thắt lưng vì check in lẻ nên mỗi người 1 chỗ).&nbsp;</div><div style=\"text-align: justify;\">P/S: Về đến Nội Bài cái là shock văn hoá ngược luôn nhé: chen lấn, xô đẩy, nói to, nhiều rác... Thôi lại để dành tiền sang Đài Loan du lịch tiếp vậy.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Tổng kết</h2><div style=\"text-align: justify;\">Tổng chi phí (bao gồm cả vé máy bay, ăn ở, đi lại, mua quà ...) cho mỗi người trong chuyến đi khoảng 13-15 triệu. Lần này tôi đã khám phá được rất nhiều điểm du lịch nổi tiếng của Đài Bắc, thử được rất nhiều món ăn cũng như trà sữa ngon của nền ẩm thực đường phố đặc sắc ở đây, cũng như hiểu thêm nhiều điều về văn hoá, con người Đài Loan. Tuy nhiên vẫn còn rất nhiều điểm du lịch khác ngay tại Đài Bắc hay ở các tỉnh khác của Đài Loan mà tôi còn chưa đi được (như Miramar, Wulai ...), và còn nhiều món ăn khác chưa được thử (bánh bao nướng, trứng sắt ...), nhưng danh sách vẫn còn đó. Tôi sẽ còn quay lại Đài Loan để đi cho hết, ăn cho sạch.</div><div style=\"text-align: justify;\"><em>P/S: Lịch trình này tôi vạch ra hơi nặng so với nhiều người trong đoàn, vì vậy bạn không nên lấy y nguyên lịch trình mà hãy tự lên kế hoạch cho phù hợp nhé. Hoặc nếu bạn đã quen đi bộ, leo núi nhiều, sẽ không thừa nếu mang theo 1 quả bóng tennis để mát xa&nbsp;bàn chân mỗi tối về khách sạn đâu.</em></div><div style=\"text-align: justify;\"><br></div><div><em><u>Update 1</u>: Fix giá làm VISA.</em></div><div style=\"text-align: justify;\"><em><u>Update&nbsp;2</u>: Fix ảnh / video bị chết link.</em></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":14559,"created_at":"2018-03-19T14:37:51.062Z","down_point":0,"up_point":16,"tags":[{"_id":"5900b2bd5210c2058fba6d43","name":"TRAVEL"},{"_id":"5aafcb3f40d2363cb16d3e4a","name":"TOURISM"},{"_id":"5aafcb3f40d2363cb16d3e4b","name":"TAIWAN"},{"_id":"5aafcb3f40d2363cb16d3e4c","name":"TAIPEI"}]}