{"_id":10676,"title":"Cà phê Cư Xá","body":"<div>Cư Xá đúng là một quán cà phê dành cho những người yêu cái cũ, muốn \"để ngồi giữa ngày xưa, nhìn ngắm ngày nay\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bc324f0d89511e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến Cư Xá vào một ngày nắng khá đẹp, bớt đi cái lạnh cóng của mùa đông, những tia nắng yếu ớt len lỏi qua cái không gian mà nhìn thôi cũng đã thấy mình được trở về tuổi thơ rồi.<br><br>Cái cũ này là cái cũ \"thật\", chứ không cố gắng để tạo nên. Một phần có lẽ quán nằm trong một khu tập thể cũ, cái không gian ấy đã đủ cho mình cảm thấy cái chất \"xưa\" của nó, không cần tô vẽ gì nhiều, không gian nơi này cộng thêm những bộ bàn ghế gỗ, ít cây là đã thấy mình ngồi giữa ngày xưa. Quán nằm đối diện với trường tiểu học và trường trung học, ngồi phía bên ngoài quán nhìn ra đường Tôn Thất Tùng, có khá nhiều xe đi lại, tuy nhiên lại cảm thấy rất dễ chịu. Hàng cây nhỏ ở ban công như ngăn cách cái xưa cũ và cái hiện đại vậy. Như là mình đang nhìn qua một lăng kính đến thế giới tương lai.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa998020d89511e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><div><br></div></figure></div><div>Biển hiệu của quán nhìn giống một bao diêm Thống Nhất với nền vàng- một màu sắc rất đặc trưng thời bao cấp. Đến đây bạn sẽ được gửi xe miễn phí dưới tầng 1 nhé. Quán ở khu vực tầng 2, ấn tượng đầu tiên là có cảm giác như trở về tuổi thơ vậy. Từ những bộ bàn ghế giống như của nhà ông bà ngày xưa, những chiếc cốc, đĩa cũng một cái gì đó rất \"cũ\", đến những gói mì tôm trẻ em nhiều màu sắc, hay chếc kẹo cao su nhiều màu hình quả bí, hay những viên C mà thời tiểu học- đó là món quà vặt yêu thích của không ít người.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6d3a910d89611e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi bàn order sẽ được đi kèm là một đĩa bỏng và nước lá vối, đồ uống ở đây khá ổn, đa dạng, giá cả cũng sinh viên. Menu có cà phê các loại, sữa chua mix với các đồ khác như ca cao, cà phê,..., có nước ép, đồ đá xay, nói chung là thoải mái chọn. Hôm mình đến với bạn mình order cà phê sữa chua còn bạn mình order cà phê dừa, với một đứa hay uống cà phê như mình thì mình đánh giá là cà phê ở đây bình thường, tuy nhiên so với giá tiền như vậy thì cũng khá ổn. Nhân viên cũng nhiệt tình, thân thiện. Khách đến đây cũng không nói chuyện to, bạn có thể đến đọc sách hay làm việc cũng rất OK. Nếu muốn một không gian để chụp ảnh Vintage thì Cư Xá ắt hẳn là một sự lựa chọn không tồi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a9db070d89711e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/714184b0d89711e7a873f59fac44dae1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không gian: 9/10</div><div>Đồ uống 8/10</div><div>Địa chỉ: Tầng 2 A11 Khu TT Khương Thượng, Tôn Thất Tùng, Quận Đống Đa, Hà Nội</div><div>Sẽ quay lại ^^</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13929,"created_at":"2017-12-04T02:09:03.979Z","down_point":0,"up_point":17,"tags":[]}