{"_id":5495,"body":"<p style=\"text-align: justify;\">&nbsp;Tôi thú thực không biết phải để tiêu đề bài này là gì, thôi thì tôi xin dùng chính cái tựa của thầy dạy Triết năm nhất của tôi đã &nbsp;chia sẻ về vài sự kiện gần đây... Dù gì bài viết cũng chỉ mang tính chất chủ quan nên tôi không mong các bạn vào để bàn bạc việc Trump có phải là &nbsp;Tổng thống tốt và chiến dịch của ông hay hơn Đảng Dân chủ thế nào, chỉ là những hệ lụy từ chuyện đó mà thôi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fde83c0acc411e6835109ec9f0cf8b2.jpg\"><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\">Giáo viên nữ phải xem lại mình và con khỉ đột trong Nhà Trắng!<br><br>Hai chuyện tưởng chừng không liên quan tí tẹo nào, một cái bên xứ Mỹ xa xôi còn cái kia ngay Hà Tĩnh, nơi mảnh đất đau khổ với máu và nước mắt, vừa hứng chịu \"đợt khủng bố nước\" từ các nhà máy thủy điện xả lũ đúng quy trình.<br><br>Nhưng ngẫm lại thật liên quan lắm chứ. Đó là một khi lãnh đạo cấp cao đã có những phát ngôn kém cỏi, mang tính<span><span>&nbsp;</span>miệt thị, xúc phạm người khác, thì bọn cấp dưới sẽ nương theo đó mà có những \"ngôn - động\" bẩn thỉu và nhơ nhuốc không kém, với biện minh là \"chủ của tớ đã nói thế đấy, làm gì nhau nào?\"<br><br>Bên xứ Mỹ, khi gã côn đồ Trump đã bước vào Nhà Trắng với tiền sử bệnh kinh niên xúc phạm phụ nữ, miệt thị người khuyết tật, phỉ báng người nhập cư,... thì những tay chân của gã cũng như mở cờ trong bụng, tha hồ bộc lộ bản chất kỳ thị chủng tộc, coi dân da trắng như thượng đẳng với những tuyên ngôn ăn theo Trump như: \"Làm cho nước Mỹ ...thuần da trắng trở lại\" (Make America White Again). Hay kinh khủng nhất là mới hôm kia thôi, bà nhân viên của hạt Clay, bang West Virginia là Pamela Taylor đã đăng status vui mừng vì Đệ nhất phu nhân sắp tới là một quý bà da trắng (Melania Trump) thay vì \"con khỉ lông lá đi giày cao gót\" (ám chỉ bà Michelle Obama) và kinh hoàng hơn nữa là bà thị trưởng Beverly Whaling còn đồng tình thích thú với phản hồi: \"Tuyệt cú mèo đấy, Pam\". Chả thể trách ai được khi ông chủ Nhà trắng tới đây là một gã du côn không có tư cách.<br><br>Bên xứ mình, ghi được phóng viên và đại biểu quốc hội chất vấn chuyện các cô giáo bị điều đi tiếp rượu làm đẹp lòng quan trên nhằm bôi trơn cho con đường quan lộ của bọn quan chức địa phương ở Hà Tĩnh, thì quý ngài Bộ trưởng Bộ giáo dục lại khẳng định như đinh đóng cột là \"đó là hành động vui vẻ thôi mà\" và thậm chí còn đe dọa các cô giáo với tuyên bố \"thầy cô không phát huy được bản lĩnh của mình, phẩm chất của mình thì lúc đấy lại đổ cho người khác. Các thầy cô phải tự xem xét lại chính mình\".<span>&nbsp;</span><br><br>Thật là quá thể. Không còn gì để bình luận thêm.<br><br>Khi ngài bộ trưởng, tư lệnh ngành giáo dục mà còn có những phát ngôn của \"những người cần phải được giáo dục\" như thế, thì không thể trách cứ bất kỳ nhân viên địa phương nào có những hành vi và phát ngôn kém cỏi và ngu dốt được.<span>&nbsp;</span><br><br>Cám ơn ngài tư lệnh ngành, quả là một món quà nhân ngày nhà giáo 20 tháng 11 thật quý báu!<br><br>Than ôi!</span></span><span><span>&nbsp;</span></span></p><p style=\"text-align: right;\"><br><span><span>Trích từ FB Thầy Đỗ Kiên Trung</span></span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-17T12:54:43.644Z","creator_id":2731,"down_point":0,"tags":null,"title":"Giáo viên nữ phải xem lại mình và con khỉ đột trong Nhà Trắng!","up_point":16}