{"_id":4032,"body":"<p><strong>Uống nước khi vừa mới ngủ dậy</strong><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce56f56075b311e68d4cb7ff89c184b7.jpg\" style=\"width: 386px; height: 252.422px;\"></strong><br></p><p>Bạn mất rất nhiều nước khi bạn ngủ và thở vào ban đêm. Và tình trạng mất nước có thể làm cho bạn cảm thấy chậm chạp và buồn ngủ. Vì vậy việc <strong>uống một cốc nước vào buổi sáng</strong> không chỉ giúp bạn tỉnh táo, bổ sung lượng nước đã mất mà còn giúp hệ thống tiêu hóa của bạn hoạt động tốt hơn.</p><h3>Mở cửa sổ để đón ánh sáng mặt trời<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70d2ee075b311e68d4cb7ff89c184b7.jpg\" style=\"width: 374px; height: 271.511px;\"></h3><p>Theo Viện khoa học Y học Mỹ, <strong>ánh sáng</strong> là thành phần chính ảnh hưởng đến nhịp sinh học, tác động trực tiếp lên gen kiểm soát đồng hồ sinh học của bạn. Vì vậy, ánh mặt trời buổi sáng sớm sẽ giúp bạn tỉnh táo hơn.</p><h3>Tập luyện thể dục hàng ngày<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4dcf32075b311e68d4cb7ff89c184b7.jpg\" style=\"width: 361px; height: 267.833px;\"></h3><p>Bạn có thể tạo ra nguồn năng lượng dồi dào cho mình chỉ bằng một cách vô cùng đơn giản đó là rèn luyện thể chất: một bài thể dục buổi sáng, chạy bộ vài cây số hay đạp xe quanh khu bạn ở...Tất cả những bài tập đó sẽ giúp cơ thể của bạn vào trạng thái tràn đầy năng lượng.</p><p><strong>Đừng bỏ bữa sáng<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee8bbd7075b311e68d4cb7ff89c184b7.jpg\" style=\"width: 348px; height: 266.554px;\"></strong></p><p>Bữa ăn sáng là rất cần thiết đối với tất cả mọi người, cung cấp năng lượng cho các hoạt động trong một ngày. Ngoài ra, sau một đêm, cơ thể bạn cần chất dinh dưỡng và thực phẩm để hoạt động trở lại bình thường.</p><p><strong>Sắp xếp công việc theo trình tự<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc6e74075b311e68d4cb7ff89c184b7.jpg\" style=\"width: 346px; height: 242.2px;\"></strong></p><p>Kỹ năng quản lý tốt cũng giúp bạn cảm thấy đỡ mệt mỏi hơn khi giải quyết một lượng lớn công việc hàng ngày. Do đó, hãy dành ra một khoảng thời gian nhất định mỗi ngày và liệt kê ra xem những công việc nào bạn cần giải quyết, sau đó lọc ra các công việc quan trọng mà hoàn thành trước rồi cứ thế mà làm.</p><p><strong>Đồng hành cùng những giấc ngủ ngắn<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ce6e38075b411e68d4cb7ff89c184b7.jpg\"></strong></p><p>Những giấc ngủ ngắn thường chỉ kéo dài khoảng 10 – 15 phút giúp cơ thể và não bộ được nghỉ ngơi và hoạt động lại có hiệu quả hơn. Nhiều người đã tập thói quen làm một giấc ngủ ngắn vào giữa trưa và họ nhận thấy rằng cơ thể họ đã làm việc mạnh mẽ hơn sau những giấc ngủ ngắn đó, vậy thì tại sao bạn lại không thử?</p><h3>Suy nghĩ lạc quan</h3><p>Có thể nói rằng đây là điều đầu tiên và quan trọng nhất nếu như bạn muốn có được nguồn năng lượng dồi dào.Việc nghĩ về các sự việc xảy ra với bạn theo một chiều hướng tích cực không chỉ giúp bạn có được cảm xúc tích cực mà còn làm tăng sức khỏe của bạn nữa,liều thuốc tốt nhất đối với sức khỏe của bạn chính là những suy nghĩ lạc quan mà bạn có. Vì vậy bạn hãy bỏ qua tất cả những điều không vừa ý trong cuộc sống,hãy lạc quan lên và sống hết mình vì bạn chỉ có một cuộc sống mà thôi.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-08T11:05:40.489Z","creator_id":2680,"down_point":0,"tags":[],"title":"Bí kíp giúp bạn luôn tràn đầy năng lượng","up_point":16}