{"_id":1475,"body":"<div><br/><br/><br/><br/>Nếu bỗng 1 buổi sáng chủ nhật, đi ăn sáng xong, về lướt web, bạn nhìn vào màn hình vi tính, thấy năm nay là năm 2016 và bất giác bạn lấy số năm đó trừ cho năm sinh của mình bỗng bạn tự hỏi thời gian đã trôi qua nhanh như vậy sao? Đó cũng là lúc bạn nhớ kinh khủng những ngày kí ức đẹp trong đời bạn.<br/><br/><br/><br/>+Ngày xưa còn nhỏ xíu bạn thường chơi những trò chơi mà khi lớn rồi bạn éo bao giờ chơi nữa, ví dụ nặn banh cát chẳng hạn, bỗng nhớ ngày xưa hay có cái trò lấy đá nhồi vào cát để hy vọng banh của mình là cứng nhất để rồi hôm đó ngồi nhìn hàng giờ vào cái đống cát bầy nhầy của mình khi trái banh cát thậm chí còn chưa kịp đập vào banh của đứa khác đã vỡ cmn ra từng mảnh.<br/><br/><br/><br/>Lúc đó không có chửi “DM” như bây giờ mà chỉ ngồi một cách tĩnh lặng và suy ngẫm một bài học mà cuộc sống vừa dạy cho ta, đó cũng là một trong những lần bạn bất giác nhận ra mình ngu!<br/><br/><br/><br/>+Ngày xưa bạn thường mở tủ lạnh ra và đóng lại từ từ đơn giản vì để xem lúc đóng lại cái đèn trong tủ nó có bật không để rồi khi bạn lớn lên thậm chí tới hết tiểu học vẫn còn thói quen đó và bạn tự tin rằng đèn tủ lạnh sẽ vẫn bật khi đã đóng tủ chỉ đến khí bạn học đại học và bạn cam đoan với thằng bạn cùng phòng:<br/><br/><br/><br/>-“Đèn tủ lạnh vẫn bật, thích thì một tuần ăn sáng nhé thằng chó!”.<br/><br/><br/><br/>Và một tuần sau đó bạn phải ăn mì gói cả 7 ngày mà chả hiểu vì sao.<br/><br/><br/><br/><br/>+Ngày xưa khi bạn bị bắt nạt, 99% câu xuất phát từ cửa miệng của bạn ko phải là:<br/><br/>-“Tao sẽ đập mày 1 trận!”.<br/><br/>Hay:<br/><br/>-“Nói thử tiếng nữa coi, thằng chó!”.<br/><br/><br/>Mà là:<br/><br/>-“Tao về mách mẹ!”.<br/><br/><br/>“Mách mẹ” là câu quyền năng bất diệt mà đứa nào ngày nhỏ cũng phải học thuộc lòng, nó bảo vệ suốt thời thơ ấu 1 cách phi lợi nhuận, mà thực ra thì ai trong đời cũng luôn có 1 câu thần chú của riêng mình, mình thì ko có, nhưng mình tinh tụi con gái có 1 câu mà bất cứ ai cũng phải quỳ:<br/><br/>-“Mình biết tình cảm bạn dành cho mình, nhưng mình chỉ coi bạn như là…………..!”.<br/><br/>+Ngày xưa bạn cũng sẽ chạy lung ta lung tung với lũ trẻ con trong xóm tay cầm con diều ngoe nguẩy trên bầu trời, rồi có đợt hứng lên muốn biết diều đứt dây như thế nào bạn về mượn mẹ cây kéo và trong lúc thằng hàng xóm đang thả cả tâm hồn nó vào con diều chao nghiêng trên bầu trời xanh ngắt và bạn tới bên nó giơ kéo lên cắt cái phụt.<br/><br/><br/><br/>Rồi vui hơn là đêm đó ba má nó qua chung vui cảm xúc với ba má mình và tối hôm đó bạn khóc lớn nhất xóm, công nhận đôi khi nghĩ lại bạn phải tự nhận không gì chơi ngu bằng hồi nhỏ.<br/><br/><br/><br/>+Cũng những ngày thơ bé bạn bỏ ra những buổi trưa hè không ngủ chỉ để ngồi vắt vẻo và hưởng thụ cái mát mẽ tĩnh lặng trên hàng cây trứng cá to đùng, rồi bỗng nhiên trượt chân làm gãy một bên cành cây, bạn lo sợ nhà hàng xóm sẽ mắng vốn và bạn chạy về nhà cầm con dao và vạt tiếp cho đứt luôn cái đoạt đang đứt, đại loại tình huống đó là lỡ rồi cho lỡ luôn và bỗng nhiên nhà hàng xóm đi chơi về đúng lúc bạn đang chặt hăng say??<br/><br/><br/><br/>Bạn tôi ơi! Nếu bạn đang leo trên một cái cây to mà vô tình nó bị gãy thì người ta sẽ lại xoa đầu bạn và bảo:<br/><br/><br/><br/>-“Con có bị sao không??”- bằng một giọng âu yếm và đầy tình cảm.<br/><br/><br/><br/><br/>Nhưng cũng chính cái cây đó nếu người ta không nhìn thấy đoạn trước mà chỉ thấy cái đoạn bạn đang cầm dao và chặt một cách hăng say đợi tình yêu đến thì hẳn là lúc đó có nhiều cái để nói lắm.<br/><br/><br/><br/><br/>+Ngày thơ bé bạn hay có cái trò mua bong bóng xà phòng bán ở trước cổng trường về thổi bay khắp xóm tới lúc hết xà phòng bạn về nhà lấy bột giặt đổ vào nhưng đến lúc thổi nó k bay lên mà bay xuống và cũng chả nhiều như hồi mới mua.<br/><br/><br/><br/>Thường thì bạn sẽ hỏi mẹ tại sao lại như thế, nhưng trong một vài trường hợp đặc biệt ở một vài đứa trẻ đặc biệt hơn nó sẽ sút tung cái chai xà bông giặt đồ vì k làm vừa ý nó và hiển nhiên là hôm đó cái mông của nó cũng đỏ như hàng bông dâm bụt ngay trước nha con bé hàng xóm mà nó thích suốt cả thời thơ ấu.<br/><br/><br/><br/>+Hoặc có một vài lần bạn qua nhà con bé hàng xóm, chơi đồ hàng với nó, nó khoe với bạn con búp bê biết nói mà mẹ nó mới cho, rồi nhân lúc nó k để ý, bạn lột chuồng con búp bê và lôi cái cục phát âm thanh ở đáy lưng con búp bê ra chỉ đơn giản thỏa mãn tại sao nó biết nói.<br/><br/><br/><br/>Rồi con bé hàng xóm thấy cái chiến tích đó của bạn, còn bạn thì cười và đưa cho nó cái cục phát đã đứt ra từng đoạn:<br/><br/><br/><br/>-“Tao biết sao nó nói được rồi nè, hay chưa con!”.<br/><br/><br/><br/>Và đó là lần đầu tiên bạn thấy sự kinh khủng của 1 đứa con gái khi khóc là như thế nào, thôi ko bàn tiếp nữa, bởi vậy, đôi khi tò mò học hỏi quá cũng k phải là tốt mà dốt quá cũng k phải là ngu.<br/><br/><br/>Ngày xưa bạn thơ bé và………………………..<br/><br/><br/><br/>P/s: Nếu thích truyện của mình viết, có thể xem nhiều hơn tại đây:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-10T03:08:39.457Z","creator_id":1732,"down_point":0,"tags":[],"title":"NHỮNG NGÀY XƯA ĐÃ QUA!","top_point":0.9013137,"up_point":15}