{"_id":17961,"tags":[],"up_point":18,"down_point":1,"title":"Yêu một kẻ chẳng ra gì.","body":"<div>Nyc chị tôi lại tìm đến trong một cơn say. Và chị vẫn mở cửa cho hắn ta vào ngủ, ngủ dưới ghế sofa.&nbsp;Tại sao người ta vẫn cứ mãi thương và bao dung, và chứa chấp những kẻ chẳng ra gì?</div><div>Tôi biết hắn không ra gì, bởi chính tôi là người chứng kiến nhiều lần hắn say khướt đến gõ cửa nhà tôi nói lè nhè rồi lăn ra ngủ, những lần hắn tỉnh táo nhưng cư xử như một thằng say xỉn tệ bạc rồi làm tổn thương chị tôi. Nhớ cái lần vì chị tôi là người nói lời chia tay, hắn qua nhà nyc ngủ, con kia nằm cạnh còn gọi điện nói chuyện với chị tôi xấc xược và láo toét.</div><div>Tôi tức đến mức giờ này không ngủ được.</div><div>Tôi không biết bực vì hắn, vì chị tôi, hay bực vì chính mình.</div><div>Hắn không lấy gì làm tốt đẹp thì dĩ nhiên tôi nghe thấy tiếng thôi đã ghét rồi.</div><div>Chị tôi cứ hết lần này đến lần khác dùng dằng với kẻ như thế, tôi không bực mới lạ.</div><div>Nhưng tôi đâm ra bực cả bản thân. Tôi nhìn thấy mình cũng chẳng khác gì. Một thoáng lo sợ, tôi e rằng mình cũng sẽ rơi vào cái bẫy \"cảm xúc đó\"</div><div>Nghĩ lại mà xem. Chẳng phải<span style=\"background-color: initial;\">&nbsp;tôi chính là đứa hết lần này đến lần khác đã từ chối tình cảm của biết bao chàng trai thật sự hiền lành, tốt bụng, si tình; chỉ vì họ \"nhạt\" và \"không tạo được cảm xúc\" yêu đương cho tôi. Nhưng tôi vẫn dính vào một mối quan hệ ỡm ờ, mập mờ và đối phương chẳng một lần sẵn sàng vì tôi mà nhận một chút khó khăn, thiệt thòi về mình. Tôi quay lưng với người sẵn sàng chạy dưới mưa 40 km đến bên mình khi mình bảo bị ốm, nhưng lại luôn hướng mắt về người tuyệt đối không đến đón mình đi chơi? Tôi trả lời lạnh nhạt với người quan tâm tôi thật lòng nhưng lại mong ngóng từng tin nhắn vu vơ của người khác....&nbsp;</span></div><div><span style=\"background-color: initial;\">Đó là bởi vì tôi đã luôn tin rằng, tôi sẽ tìm thấy một người khiến trái tim mình rộn ràng nhưng cũng khiến lòng mình an nhiên vì họ thật sự yêu thương, chở che cho mình, thật sự thấu hiểu và cùng chung tần số với mình. </span><span style=\"background-color: initial;\">Ấy vậy mà tôi vẫn chưa.</span></div><div><span style=\"background-color: initial;\">Những người như vậy đều trở thành bạn tốt. Nghĩa là không bao giờ đánh mất nhau, nhưng chẳng lúc nào thuộc về nhau. Nghĩa là tôi rất tuyệt vọng, nhưng chẳng thể bảo rằng: em cần anh, hãy đến bên em và cho em cảm giác được yêu thương. Bởi vì hiện tại em thấy thật sự rất buồn bã và hoang mang.</span></div><div><span style=\"background-color: initial;\">Bạn tôi chẳng phải là kẻ \"chẳng ra gì\", ngược lại còn là một chàng trai tốt. Nhưng lúc này đây, tôi lại thấy có lẽ, với tôi và với tình cảm của tôi, sớm hay muộn cậu ấy sẽ biến thành kẻ \"chẳng ra gì\" ấy, trong mắt tôi. Bởi cậu sẽ mãi mãi không cho tôi những thứ mà tôi mong đợi....</span></div><div><span style=\"background-color: initial;\">Ấy thế là, những kẻ \"chẳng ra gì\" vẫn cứ được yêu thương, và \"chàng khờ tốt bụng\" thì vẫn không có cửa!!!!!</span></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11931,"created_at":"2018-12-25T18:19:47.849Z"}