{"_id":17022,"tags":[],"up_point":15,"down_point":0,"title":"Sách tinh gọn: Cánh cửa thứ ba - Alex Banayan","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*VOcB3SwxJKqi3sEzilcLYw.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Khám phá con đường xây dựng sự nghiệp của những người thành công nhất thế giới</strong></div><div>Cánh cửa thứ ba (2018) kể về câu chuyện của một sinh viên 18 tuổi, đầy tham vọng, quyết định theo chân Bill Gates, Warren Buffett, Lady Gaga và nhiều người nổi tiếng nhất trên thế giới để tìm hiểu bước ngoặt cuộc đời của họ. Sau khi chiến thắng tại chương trình “The Price is Right” để có được nguồn tiền giúp theo đuổi hành trình của mình, Banayan đã táo bạo và kiên trì tiếp cận với giới thượng lưu toàn cầu và tìm hiểu những bí mật của họ.</div><div><strong>Bạn nên đọc cuốn sách này nếu:</strong></div><ul><li dir=\"ltr\">Bạn là người trẻ đang tìm cách bắt đầu sự nghiệp.</li><li dir=\"ltr\">Bạn cần một chút cảm hứng để mạo hiểm và theo đuổi ước mơ của mình.</li><li dir=\"ltr\">Bạn quan tâm cách những người thành công xây dựng sự nghiệp của họ.</li></ul><div><strong>Về tác giả:&nbsp;</strong></div><div>Alex Banayan nghỉ học lúc 18 tuổi và dành 5 năm cho hành trình xuất bản cuốn ‘Cánh cửa thứ ba’ của mình. Là một doanh nhân lọt top 30 Under 30 của Forbes, Banayan từng viết bài cho Washington Post và TechCrunch, và cũng đã trình bày nội dung cốt lõi của ‘Cánh cửa thứ ba’ tại các hội nghị doanh nghiệp trên khắp thế giới.</div><div><strong>Chúng ta sẽ tìm hiểu xem những người thành công nhất trên thế giới bắt đầu sự nghiệp như thế nào.</strong></div><div>Thành công trong cuộc sống, trong kinh doanh hay trong bất kỳ lĩnh vực nào mà bạn lựa chọn, giống như bước vào một vũ trường. Luôn luôn có ba cánh cửa: Cánh cửa đầu tiên là lối vào chính, nơi mọi người xếp hàng, chờ đợi và mong muốn được bước vào. Cánh cửa thứ hai là cánh cửa VIP, nơi những người nổi tiếng và tỷ phú sẽ bước qua.</div><div>Và sau cùng là cánh cửa thứ ba. Hầu như không ai biết đến sự tồn tại của nó, nhưng nó vẫn nằm đấy. Bạn phải ra khỏi hàng, chạy ra phía sau lưng của club, xông vào cửa, lẻn vào một nhà bếp. Bạn sẽ cần một chút bạo dạn và một chút chủ động, nhưng nếu bạn quyết tâm, bạn sẽ làm được.</div><div>Những người thành công nhất trên thế giới đã đi qua cánh cửa thứ ba, họ không xếp hàng chờ đợi mà quyết tâm tiến lên phía trước. Bây giờ, bạn hãy theo chân một người thanh niên đầy tham vọng với mục đích theo dõi và phỏng vấn một trong những người thành công nhất trên thế giới và tìm hiểu bí mật cách vượt lên phía trước của họ.</div><div>Trong cuốn sách này, bạn học được:</div><ul><li dir=\"ltr\">sự can đảm của Bill Gates khi từ bỏ công việc của mình để tự khởi nghiệp.</li><li dir=\"ltr\">Điều chỉnh giấc ngủ giúp bạn có một lợi thế cạnh tranh như thế nào.</li><li dir=\"ltr\">Tại sao cố làm một điều gì đó quá sức không hẳn là xấu.</li></ul><div><strong>Bill Gates đã truyền cảm hứng để tác giả tìm kiếm bí quyết thành công.</strong></div><div>Alex Banayan dự định sẽ trở thành bác sĩ. Ít ra, đó là ý muốn của bố mẹ anh. Tuy nhiên, năm 18 tuổi, sau một tháng học tập tại trường Y, &nbsp;anh nhận ra đó không phải con đường phù hợp với mình.</div><div>Một ngày nọ, khi đọc tiểu sử của Bill Gates, Banayan thắc mắc. Bill Gates đã trở thành người giàu nhất thế giới và cách mạng hóa ngành công nghiệp phần mềm. Nhưng bằng cách nào? Ông ấy bằng cách nào, từ một đứa nhóc 18 tuổi bình thường như Banayan, lại trở thành người giàu nhất thế giới? Banayan bắt đầu tìm hiểu những người thành công khác: Steven Spielberg, ông thậm chí không học tại trường điện ảnh nào, nhưng lại trở thành một trong những đạo diễn thành công nhất trong lịch sử bằng cách nào? Điều gì đã làm cho Lady Gaga đạt được hợp đồng thu âm đầu tiên trong khi trước đó cô chỉ là một bồi bàn?</div><div>Banayan không tìm thấy cuốn sách nào trả lời những câu hỏi này, vì vậy anh quyết định tự mình viết cuốn sách đó. Tại sao không? Anh ấy sắp xếp các cuộc phỏng vấn với Bill Gates và những nhân vật huyền thoại khác, anh đã đi khắp nước Mỹ để gặp họ, viết ra những điều tìm hiểu được và chia sẻ với thế hệ trẻ.</div><div>Sắp xếp được các cuộc phỏng vấn là một chuyện, nhưng để có thể gặp được họ là chuyện khác. Anh nhận ra, phần khó khăn là chi phí đi lại cho tất cả các cuộc phỏng vấn đó.</div><div>Nhưng tình cờ, chương trình game show The Price is Right đang quay gần đó. Giành chiến thắng trong chương trình là cách anh có chi phí cho mục đích của mình.</div><div>Qua các công cụ tìm kiếm anh thấy rằng một người càng làm những hành vi lập dị lúc sơ tuyển thì cơ hội được chọn sẽ càng cao. Vì vậy, anh bắt đầu làm theo ý nghĩ đó, Banayan ôm mấy ông lao công, nhảy với những nhân viên bảo vệ và tán tỉnh những phụ nữ lớn tuổi. Phương án đó thực sự có tác dụng, và anh ấy được chọn. Tuy nhiên, anh ta thực sự không biết cách chơi game, nên bắt đầu trò chuyện với các thí sinh khác. Một phụ nữ lớn tuổi, bà nói rằng mình đã xem chương trình này 40 năm rồi, bà rất có cảm tình với anh. Bà khuyên anh luôn luôn đoán giá thấp, nếu đoán giá quá cao sẽ bị loại.</div><div>Vài tiếng sau, ánh đèn chiếu vào Banayan, anh chiến thắng vòng chung kết với giải thưởng &nbsp;là một chiếc thuyền buồm, trị giá 31.188 đô la, vài hôm sau anh bán lại với giá 16.000 đô la. Và hành trình của anh ấy đã có thể bắt đầu.</div><div><strong>Cuộc gặp gỡ với Tim Ferriss, người đã dạy cho tác giả kiên trì một cách đúng đắn.&nbsp;</strong></div><div>Sau khi đọc cuốn sách nổi tiếng của Tim Ferriss, ‘Tuần làm việc 4 giờ’ (2007), Banayan trở nên ám ảnh với việc gặp gỡ tác giả cuốn sách này.</div><div>Tại hội nghị mà Ferriss đang diễn thuyết, Banayan trốn trong nhà vệ sinh trong suốt buổi diễn thuyết, anh nhận ra rằng, vị trí nhà vệ sinh là nơi tốt nhất anh có thể chặn được Ferriss khi ông rời khỏi sân khấu. Khi Ferriss kết thúc buổi diễn thuyết, Banayan xông ra và tranh thủ nói chuyện với ông. Ferriss có vẻ quan tâm đến mục đích của Banayan và nói rằng ông ấy sẽ liên lạc lại.</div><div>Nhưng thời gian sau, vẫn chưa có phản hồi từ Ferriss, vì vậy Banayan mới gửi email cho trợ lý của Ferriss. Banayan nhắc nhở chính mình, những cuốn sách kinh doanh nói rằng sự kiên trì là quan trọng. Vì thế, anh không hề nao núng khi không được phản hồi và ngay cả khi trợ lý của Ferriss từ chối yêu cầu của anh. Banayan đã gửi tổng cộng 31 email, một email nhắc cuộc phỏng vấn trong 1 tiếng với anh - một sinh viên đại học, khẳng định rằng đây là thương vụ tốt nhất từ trước đến giờ mà tác giả của cuốn sách triệu bản như Ferriss nên đầu tư. Luôn giữ thái độ lạc quan, Banayan luôn kết thúc email của mình bằng một lời cảm ơn “Cảm ơn trước!”</div><div>Bất ngờ một ngày Ferriss đồng ý trò chuyện. Sự bền bỉ đã có tác dụng, tác giả đã nghĩ vậy.</div><div>Khi gặp gỡ, Ferriss đã nói đôi chút về sự kiên trì. Bước ngoặt lớn đầu tiên của ông là khi ông nỗ lực xây dựng mối quan hệ với một CEO khởi nghiệp. Ferriss đã gửi email cho CEO để xin việc, và đã bị từ chối 12 lần. Cuối cùng, Ferriss đã gửi email để nói rằng tuần sau ông ấy có công việc ở gần khu vực CEO này ở &nbsp;- &nbsp;hoàn toàn là nói dối - và sẽ thật tuyệt nếu ông ấy được ghé nhà vị CEO này. Khi CEO đồng ý, Ferriss đã đáp chuyến bay từ New York đến San Francisco để \"tình cờ\" gặp ông ấy. Thế là, Ferriss được tuyển.</div><div>Nhưng khi kể câu chuyện đó với Banayan, Ferriss muốn nói rõ ràng về một điều: Có sự khác biệt giữa việc kiên trì và làm phiền. Ferriss không bao giờ thô lỗ, và khi kiên trì, ông luôn giữ thái độ tích cực. Ferriss không gửi email đến 10 email trong một tuần như vậy. Ông ấy khuyên Banayan không nên nói những câu như “Cảm ơn trước!” Vì nó nghe có vẻ thô lỗ và đòi hỏi. Thay vào đó, hãy viết những câu như \"Tôi hoàn toàn thông cảm khi ngài không có thời gian trả lời.\"</div><div>Vài tháng sau, khi đọc qua email cũ, tác giả nhận ra Ferriss đã cố gắng giúp Banayan không cư xử như vậy. Khi đó, anh mới hiểu rằng mình đã học hỏi được rất nhiều.</div><div><strong>Qi Lu, một siêu sao kỹ sư phần mềm, bước ngoặt lớn của ông là khi có thêm thời gian vài giờ cho một ngày.</strong></div><div>Khi một người quen tại Microsoft nói rằng anh ấy có thể sắp xếp cho Banayan một buổi phỏng vấn với Qi Lu, Banayan không biết phải trả lời như thế nào. Có bất kỳ cuộc phỏng vấn nào đều là tin tốt, nhưng anh thậm chí chưa từng nghe tới người này.</div><div>Nhưng Banayan bắt đầu có sự quan tâm khi ông biết rằng Lu là một trong những ngôi sao đang lên trong giới công nghệ.</div><div>Lúc 27 tuổi, Qi Lu chỉ kiếm được 27 đô la một tháng. Tới năm 47 tuổi thì ông đã là chủ tịch Microsoft.</div><div>Qi Lu lớn lên trong một ngôi làng nghèo ở Trung Quốc. Khi còn nhỏ, ông muốn làm nghề đóng tàu nhưng không đủ sức khoẻ, vì vậy ông tập trung vào công việc học tập của mình và sau đó là nghiên cứu khoa học máy tính tại Đại học Fudan.</div><div>Lúc đó, suy nghĩ lóe lên trong đầu khiến ông muốn thay đổi cuộc đời. Ông nhận ra một sự thật trong cuộc sống không thể thay đổi - đó là, dù bạn giàu hay nghèo, bạn chỉ có 24 giờ một ngày. Điều đó khiến ông nghĩ rằng ngủ ít hơn có thể cho ông một lợi thế cạnh tranh so với các đồng nghiệp của mình.</div><div>Vì vậy, ông bắt đầu tổ chức lại thói quen ngủ của mình, cắt giảm từng giờ, từng giờ một. Có thời điểm ông chỉ ngủ một giờ mỗi đêm, bắt mình tỉnh táo bằng cách tắm nước lạnh, nhưng kéo dài việc đó là không thể. Cuối cùng, ông cố định mỗi đêm ngủ 4 giờ, và ông vẫn duy trì như thế cho đến bây giờ.</div><div>Bằng cách giảm giấc ngủ và làm việc chăm chỉ hơn, Lu đã xuất bản 5 nghiên cứu đầu tiên về chủ đề mô hình kiểm tra trong lĩnh vực khoa học máy tính, đó thực sự là điều đáng kinh ngạc trong sự nghiệp nghiên cứu non trẻ của ông. Một ngày nọ, một giáo sư thỉnh giảng từ Carnegie Mellon đến để nói chuyện về chủ đề đó. Trong nghiên cứu của mình, Lu đã nêu ra một số đánh giá sâu sắc và gây ấn tượng với giáo sư. Vị giáo sư đề nghị Lu thử du học tại Hoa Kỳ, ông ấy sẽ giúp miễn giảm phí nộp hồ sơ trị giá 60 đô cho Lu, lúc đó 60 đô Lu cũng không có đủ.</div><div>Cuộc gặp gỡ có thể là do một chút may mắn, nhưng để có được những nghiên cứu đó, Lu đã hi sinh vài giờ của giấc ngủ mỗi ngày. Như ông từng nói, may mắn giống như một chiếc xe buýt: Nếu bạn lỡ chuyến này, thì sẽ có chuyến khác. Nhưng nếu bạn không chuẩn bị, bạn không thể lên xe được.</div><div>Hiện tại, Qi Lu làm việc hiệu quả đến mức mà ở Microsoft, các đồng nghiệp nói rằng ông làm việc nhanh gấp hai lần người khác. Họ còn có một thuật ngữ cho việc này “Thời gian của Qi\", ý chỉ thời gian đối với Qi khác so với những người khác.</div><div><strong>Một võ sĩ quyền anh vô địch thế giới đã cho thấy sự quyết tâm tiềm ẩn có thể tạo nên sự khác biệt giữa thành công và thất bại như thế nào.</strong></div><div>Sau thành công ban đầu trong cuộc nói chuyện của mình với Qi Lu và Tim Ferriss, Banayan đụng phải một bức tường ngán đường. Qi Lu đã giúp Banayan gửi lời yêu cầu gặp mặt tới Bill Gates, nhưng Bill Gates không đồng ý phỏng vấn. Banayan làm theo “Thời gian của Qi”, mỗi ngày thức dậy lúc sáu giờ để viết nhiều email ngẫu nhiên hơn để yêu cầu các cuộc phỏng vấn. Nhưng kết quả là, nhiều email hơn thì nhận lại nhiều từ chối hơn.</div><div>Cuối cùng, có \"Sugar\" Ray Leonard, một võ sĩ quyền Anh vô địch thế giới sáu lần, đồng ý phỏng vấn tại dinh thự ở California của mình. Banayan đã để lại vài lời cho vị võ sĩ quyền Anh này rằng: anh tin thế hệ trẻ có thể học hỏi từ lời khuyên của ông.</div><div>Leonard lần đầu đánh boxing khi ông còn nhỏ, lúc đó ông trông nhỏ tuổi, thấp bé và gầy gò hơn những đứa trẻ khác. Ông biết rằng ông cần một lợi thế cho riêng mình. Một buổi sáng, khi chiếc xe buýt màu vàng đến đón mình, Leonard không leo lên. Thay vào đó, ông để nó lăn bánh rồi chạy theo đuổi theo nó đến trường. Trên đường về nhà ông cũng đuổi theo xe như vậy, và ngày hôm sau cũng thế. Ngày nào cũng thế, dù mưa, gió hay tuyết rơi ông vẫn chạy theo chiếc xe buýt của trường.</div><div>Leonard nói rằng, khi còn bé, ông không có nhiều kinh nghiệm boxing như những đứa trẻ khác. Nhưng ông có trái tim nhiệt huyết và mong muốn tiến bộ.</div><div>Nhiều năm sau, vào năm 1981, trải qua 12 vòng đấu để vào trận đấu hạng nặng vô địch thế giới với đối thủ bất khả chiến bại Thomas “The Hitman” Hearns, ông bị đánh tơi tả. Mắt trái của ông sưng phồng đến mức hầu như không thấy được gì. Nhưng ông đã triệu tập được sức mạnh ẩn giấu bên trong - một kho cất giữ sức mạnh và quyết tâm của ông. Leonard nói: Đó là sức mạnh giúp một người mẹ có thể tay không nâng một chiếc xe tải đang đè lên đứa con của bà ấy. Chúng ta đều có sức mạnh đó, và thành công sẽ đến với những người có thể khai thác nó. Khi Leonard bước vào vòng thứ 13, ông như cơn lốc cuồng cuộn, liều mình và đầy tập trung. Ở vòng thứ 14, đối thủ chao đảo và đổ gục, Leonard trở thành nhà vô địch thế giới.</div><div>Banayan nói với Leonard rằng anh đang gặp trở ngại trên hành trình của mình. Leonard khuyên anh đừng để bất kỳ ai cho rằng mục đích, ước mơ của mình không thể thực hiện được. Người võ sĩ nói: khi đấu tranh vì điều gì, bạn tìm thấy sức mạnh tiềm ẩn trong con người mình thì bạn có thể làm được bất cứ điều gì mình muốn.</div><div><strong>Cố gắng làm những việc quá sức có thể đẩy bạn đi đến thành công.</strong></div><div>Thật tốt biết mấy khi có một người cố vấn trong cuộc sống. Đối với Banayan, người cố vấn đó là Elliott Bisnow. Một thanh niên 20 tuổi đã bỏ học và xây dựng công ty cùng với cha mình, Bisnow Media, sau đó bán được 50 triệu đô la vào năm 2016. Trong năm 2008, Bisnow cũng đồng sáng lập Summit Series để cung cấp các hội nghị cho các doanh nhân và tầng lớp thượng lưu trên thế giới.</div><div>Ấn tượng bởi lượng thành tích Bisnow đã đạt được khi còn quá trẻ, Banayan đã liên lạc với ông. Vài ngày sau, họ gặp nhau ở LA và nhanh chóng trở thành bạn bè. Bisnow giúp Banayan tiếp cận với giới doanh nhân và dạy anh những bài học vô giá. Mấu chốt ở đây là, hãy làm những việc quá sức.</div><div>Summit Series bắt đầu khi Bisnow muốn gặp gỡ nhiều hơn các doanh nhân trẻ. Trong hoàn cảnh đó, hầu hết chúng ta sẽ quyết định đi đến những sự kiện giao lưu đó, hoặc có thể chuyển đến một thành phố lớn hơn. Nhưng Bisnow không làm vậy.</div><div>Bisnow gọi cho các doanh nhân trẻ, hỏi xem họ có muốn cùng nhau tụ tập và gặp gỡ cuối tuần hay không. Ông đã rủ 20 nhà lãnh đạo trẻ, bao gồm những người sáng lập công ty giày TOMS Shoes , nhà sáng lập website Thrillist và CollegeHumor, và mời họ đi trượt tuyết vào một ngày cuối tuần, bằng tiền túi của ông. Ông thực sự không có tiền, mà đã trả trước 30.000 đô la bằng thẻ tín dụng. Sau đó, ông gọi điện cho các công ty để hỏi xem họ có muốn tài trợ cho hội nghị của các doanh nhân trẻ hàng đầu nước Mỹ không. Các công ty gật đầu đồng ý và Summit Series ra đời.</div><div>Bisnow đã ở trong một tình thế không hề quen thuộc. Anh đã phải hỏi mẹ về việc nên dọn những loại thức ăn gì cho mọi người. Bánh ngũ cốc? Táo? Anh không hề biết. Nhưng anh ấy đã làm được, và kể từ đó, anh ấy đã cố gắng sống theo triết lý rằng bạn nên làm những việc mà bạn cho rằng là quá sức - hãy tham vọng, đặt mục tiêu lớn, chi tiết làm thế nào tính sau.</div><div>Triết lý này đã có hiệu quả cho Bisnow. Summit Series hiện là một doanh nghiệp lớn và rất nổi tiếng trong giới kinh doanh và tầng lớp thượng lưu. Khi tham dự một sự kiện, buổi sáng bạn có thể nghe Richard Branson kể những câu chuyện kinh doanh, buổi chiều nghe nhà vô địch cuộc đấu thơ quốc gia IN-Q và nghe Erin Brockovich thảo luận về công lý xã hội, tất cả trong cùng một ngày.</div><div>Bisnow và những người đồng sáng lập công ty thậm chí đã mua toàn bộ khu nghỉ dưỡng trượt tuyết ở Utah, coi đây là cơ sở hoạt động của một cộng đồng các doanh nhân. Bisnow là minh chứng sống động cho những gì bạn có thể đạt được nếu đặt mục tiêu cao.</div><div><strong>Đôi khi bạn phải tìm con đường thành công cho riêng mình, không phải cố gắng theo cái bóng của người khác.</strong></div><div>Khi Banayan cố tiếp cận Bill Gates để phỏng vấn, anh nhận được tin nhắn này từ văn phòng của Gates: anh sẽ không bao giờ có cuộc phỏng vấn nào nếu anh không có hợp đồng xuất bản.</div><div>Vì vậy, Banayan bắt đầu tìm kiếm hợp đồng xuất bản. Điểm quan trọng ở đây là tìm một “bầu tác giả”, một người đại diện và giúp đỡ một tác giả đi đến ký kết những hợp đồng xuất bản. Từ đó, phương châm của Banayan là \"có bầu tác giả, có Bill Gates.\"</div><div>Banayan đọc sách để tìm hiểu cách tự xuất bản và tiếp cận các bầu tác giả. Anh gặp rất nhiều doanh nhân thông qua Bisnow, và nhờ những người đã có hợp đồng viết sách giới thiệu anh với bầu của họ. Anh đã làm đủ mọi cách, nhưng vẫn bị từ chối. Còn lại một bà bầu cuối cùng trong danh sách, bà ấy là một siêu sao - thậm chí bà ấy đã từ chối cuốn sách đầu tay của Tim Ferriss - chắc tiếp cận bà ấy cũng vô ích.</div><div>Chính người bạn đại học của Banayan - Brandon đã thay đổi suy nghĩ của anh. Brandon là một con mọt sách, anh kể với Banayan một câu chuyện mà anh từng đọc về Walmart. Vào năm 2000, và các nhà bán lẻ truyền thống như Walmart bị những cửa hàng trực tuyến như Amazon đe doạ. Walmart hoảng sợ khi mất đi thị phần, vì vậy họ đã cố sao chép công nghệ và chiến lược của Amazon, nhưng không hiệu quả. Một ngày nọ, một nhà quản trị mới đã thử: Bà ấy treo một tấm banner lên văn phòng nói: “Bạn không thể dùng lối đi của Amazon để vượt mặt Amazon.” Ngay sau đó, thị phần của Walmart bùng nổ khi họ tập trung vào việc thực hiện chiến lược kinh doanh của riêng mình chứ không phải sao chép Amazon.</div><div>Brandon giải thích Banayan đang làm giống như Walmart đã từng. Tất cả những gì anh đang làm là sao chép các chiến lược của người khác để thành công. Anh tìm kiếm đại diện tác giả&nbsp;như thể mình là Tim Ferriss, nhưng anh không hề có nền tảng và danh tiếng giống như Ferriss.</div><div>Kể từ khi Banayan bắt đầu mục đích của mình, anh đã học hỏi cách những người thành công vươn lên. Trong khi đó là một cách học hỏi hay, nhưng anh nhận ra rằng không thể giải quyết mọi vấn đề theo cách đó. Lúc này, anh cần có chiến lược của riêng mình.</div><div>Đêm đó, không thể ngủ được, Banayan thức dậy và viết một email cho bà bầu số một đó. Thay vì lặp đi lặp lại lối viết thông thường, anh viết ra lý do tại sao anh tin vào sứ mệnh của mình. Anh ấy viết rằng cùng nhau, họ có thể thay đổi thế giới. Email đó giống như một bức thư tình tuổi teen hơn là một email chuyên nghiệp, nhưng anh đã gửi nó. Một ngày sau, bà ấy đề nghị làm đại diện cho anh.</div><div><strong>Bill Gates đưa ra những bài học để đột phá qua vùng không an toàn và đạt những thành công ban đầu</strong></div><div>Sau khi có được hợp đồng xuất bản sách, Banayan cuối cùng đã thuyết phục được Bill Gates để gặp mặt phỏng vấn.</div><div>Tìm hiểu trước khi gặp mặt, Banayan đã phát hiện ra một sự việc mà anh nghĩ đó là lý do để Gates có được thành công ban đầu. Banayan đồng cảm với điều đó, anh luôn bị căng thẳng khi thực hiện các cuộc gọi hoặc cuộc trao đổi quan trọng. Bài học ở đây là gì? Đôi khi bạn phải vượt qua sự khó chịu của bản thân.</div><div>Chỉ mới 19 tuổi, Gates và cộng sự của ông, Paul Allen nghe nói: công ty máy tính, MITS, đã phát hành chiếc máy tính mini đầu tiên ra thị trường. Gates thấy được cơ hội từ công ty này, hai ông đã viết thư cho MITS đề xuất bán phần mềm để chạy trên máy tính. Sau khi không nhận được phản hồi, hai người họ tranh luận việc cần làm tiếp theo. Cả Bill lẫn Paul đều không muốn gọi điện thoại. Cả hai đều lo lắng. Cuối cùng, Bill làm liều. Anh lấy hết bình tĩnh, nói với người sáng lập MITS rằng họ muốn đến công ty và trình bày một số phần mềm. Thực sự nó có tác dụng và họ đã đồng ý gặp mặt.</div><div>Có một vấn đề nhỏ - lúc đó họ chưa có phần mềm này. Nhưng sau 8 tuần làm việc cật lực, họ đã trình bày phần mềm của mình, ký hợp đồng và tạo đơn hàng đầu tiên trong số hàng triệu đơn hàng sau này. Có dũng khí để thực hiện cuộc gọi đó chính là bước khởi đầu cho thành công của họ.</div><div>Trong cuộc phỏng vấn tại văn phòng của Gates, Banayan đề nghị ông cho lời khuyên về phương pháp đàm phán và chiến lược trong những ngày đầu khởi nghiệp. Gates có hai lời khuyên quan trọng: Thứ nhất, nếu bạn còn trẻ, bạn cần phương pháp để vượt qua sự hoài nghi của mọi người. Khi Gates đến các buổi hội thảo, ông từng áp đảo mọi người bằng chuyên môn của mình, nói nhanh và nói sâu về ngôn ngữ lập trình và nền tảng phần mềm, để không ai nghĩ ông chỉ là một đứa trẻ ngốc nghếch.</div><div>Thứ hai, ông khiến Banayan ngạc nhiên khi nói rằng, lúc thành lập Microsoft, đầu thập niên 80, ông ưu tiên giành vị trí chiến lược hơn là lợi nhuận trước mắt. Khi Microsoft bắt đầu bán sản phẩm cho IBM, ông đã quyết định không thúc ép một cái giá cao hơn để đảm bảo việc có thể giành được hợp đồng đó. Ông biết rằng những đối thủ của IBM sẽ nổi lên và uy tín làm việc với IBM sẽ giúp Microsoft bán cho các đối thủ này, đảm bảo lợi nhuận cao hơn. Bài học ở đây rất rõ ràng: khi bắt đầu, có được chỗ đứng sẽ giúp bạn về lâu về dài hơn những lợi nhuận ngắn hạn.</div><div><strong>Một ngày theo chân Giám đốc điều hành Tony Hsieh của Zappos đã dạy cho tác giả biết chấp nhận cái tôi của mình và yêu cầu giúp đỡ.</strong></div><div>Một ngày nọ, tại một bữa tiệc của bạn mình - ông Miki Agrawal - người sáng lập công ty nội y THINX, Banayan đã thấy Tony Hsieh - giám đốc điều hành của công ty giày trực tuyến Zappos. Hsieh đang đi dạo với một tấm bảng có dòng chữ “Danh sách điều ước”, giải thích rằng, hôm nay, ông đang đóng vai ông bụt, biến các điều ước thành sự thật.</div><div>Khi Hsieh hỏi Banayan rằng anh muốn gì, ngay lập tức, Banayan biết mình muốn gì: Tôi muốn trở thành CEO của Zappos trong ngày hôm nay. Sinh nhật lần thứ 20 của anh sắp tới và anh tự hỏi ấy tự hỏi liệu mình thể theo chân Hsieh không. Hsieh hơi ngạc nhiên, nhưng ông đồng ý.</div><div>Khi đưa ra những tư vấn về tiếp thị, Hsieh khuyên Banayan rằng anh nên xem xét mục tiêu cuối cùng của mình cho cuốn sách. Hầu hết mọi người không xem xét mục tiêu của họ là gì, nếu có, thì họ cũng thường không thành thật về những mục đích đó. Khi làm như vậy, anh đã giúp Banayan hiểu rằng bạn nên chấp nhận bản ngã của mình. Bản thân Hsieh đã viết một cuốn sách bán chạy nhất, mang tên Tỷ Phú Bán Giày. Đối với Hsieh, khi ông viết Tỷ Phú Bán Giày, một trong những động cơ là lòng kiêu hãnh và cái tôi cá nhân. Ông nghĩ sẽ rất tuyệt nếu nói với bố mẹ rằng cuốn sách của ông đứng đầu danh sách bán chạy nhất.</div><div>Điều này khiến Banayan ngạc nhiên, anh luôn nghĩ cái tôi cá nhân là điều không tốt. Nhưng Hsieh tiếp tục giải thích rằng điều tồi tệ hơn là anh có cái tôi của riêng mình nhưng lại phủ nhận nó. Trong thực tế, tốt hơn hết là bạn nên chấp nhận rằng mình luôn có một bản ngã đi cùng những mục tiêu khác, chẳng hạn như: muốn truyền cảm hứng cho các doanh nhân trẻ.</div><div>Một bài học khác từ Hsieh là: sức mạnh của việc yêu cầu giúp đỡ. Khi theo chân Hsieh trong cuộc họp, ngoài cuộc họp cũng như qua buổi thuyết trình trước toàn công ty, Banayan nhận thấy những nhân viên Zappos đều có cái nhìn ghen tị với anh. Một người đến và nói với Banayan rằng anh ta đã làm việc tại Zappos nhiều năm và mong được theo sếp học hỏi. Nhưng làm thế nào mà Banayan may mắn có được cơ hội như thế?</div><div>Cuối ngày hôm đó, khi gửi lời cảm ơn Hsieh đã dành thời gian cho mình, Banayan hỏi vị CEO tại sao ông không thỉnh thoảng cho nhân viên theo chân mình. Hsieh với một khuôn mặt tỉnh bơ, nói rằng: ông rất sẵn lòng, nhưng chưa ai từng yêu cầu ông như vậy cả.&nbsp;</div><div><strong>Tác giả đã học được từ Warren Buffett và Dean Kamen rằng đôi khi bạn cần xem xét lại để giải quyết vấn đề.</strong></div><div>Banayan theo đuổi Warren Buffett trong nhiều tháng để thuyết phục ông dành thời gian cho một buổi phỏng vấn. Anh thậm chí còn bay tới quê nhà của Buffett ở Omaha, Nebraska, với hi vọng gặp được ông một cách tình cờ, nhưng anh lại đến đúng lúc có cơn bão tuyết lớn nhất trong 30 năm qua.</div><div>Banayan không gặp được \"Nhà tiên tri của Omaha\", mà anh chỉ có thể ngồi trong phòng khách sạn run rẩy vì lạnh. Ngồi đọc hết mọi thứ để tìm hiểu về Buffett, anh có được một số bài học về thành công.</div><div>Đầu tiên là tìm hiểu những gì mọi người cần và sử dụng chúng để tiếp cận họ. Năm 1951, sau khi Buffett ra trường, ông tự đặt mình vào vị trí một người môi giới chứng khoán. Nhưng lần nào ông cố gắng gặp gỡ một doanh nhân địa phương, họ cũng từ chối ông. Thử hỏi ai muốn gặp một thanh niên không thành tích, mới bắt đầu bán cổ phiếu?</div><div>Vì vậy Buffet nghĩ về một cách tiếp cận khác: ông bắt đầu gọi cho những người kinh doanh, nói với họ rằng ông có thể giúp giảm chi phí thuế. Lúc bấy giờ, họ muốn gặp gỡ và Buffett có thể bắt đầu sự nghiệp của mình từ đó.</div><div>Banayan nhận rằng có lẽ mọi người không muốn nói chuyện với bạn vì những lý do mà bạn muốn nói chuyện với họ, nhưng điều đó không có nghĩa là họ hoàn toàn không muốn gặp bạn. Bạn chỉ cần tìm ra họ muốn điều gì.</div><div>Anh nhận được một bài học tương tự khi anh gặp Dean Kamen, nhà phát minh ra Segway và bơm truyền thuốc đầu tiên, cùng nhiều phát minh khác. Kamen cho rằng chúng ta đôi khi nên nhìn vào vấn đề từ một góc độ khác. Cách đây không lâu, đã có một cuộc khủng hoảng trong giáo dục khoa học và công nghệ ở Mỹ.</div><div>Nhiều người coi đây là một cuộc khủng hoảng về giáo dục và cố gắng giải quyết nó bằng cách cải thiện hệ thống giáo dục - điều chỉnh nội dung khóa học và đào tạo giáo viên mới. Tuy nhiên, Kamen cho rằng đó là một cuộc khủng hoảng văn hóa. Ông đã tạo ra một cuộc thi với tên gọi FIRST - một tổ chức phi lợi nhuận, biến các bộ môn khoa học tại các trường cấp 3 trở nên hứng thú như các môn thể thao bằng cách tổ chức các cuộc thi robot quốc gia và quốc tế được trình chiếu trên NBC và NASA TV. FIRST giờ đây đã tạo ảnh hưởng đến cuộc sống của hàng triệu người.</div><div>Vì vậy, Kamen nói, đừng thất vọng và bực bội nếu bạn không thể vượt qua. Nhìn vào câu hỏi một cách khác để giúp bạn tìm thấy được giải pháp.</div><div><strong>Steve Wozniak cho thấy rằng có nhiều cách khác nhau để thành công trong cuộc sống.</strong></div><div>Sau khi lắng nghe từ những người Banayan đang phỏng vấn, một người nói rằng ông ấy thấy mình không xứng đáng được cho vào danh sách. Nhưng, ông ấy là người hạnh phúc nhất mà Banayan từng gặp, hơn hẳn những người khác.</div><div>Steve Wozniak và Steve Jobs đồng sáng lập Apple. Nhưng Wozniak không giống như Jobs, Gates, hay Buffett, ông chưa bao giờ được xem như một ông trùm kinh doanh, chủ yếu vì ông rời Apple từ năm 1985.</div><div>Khi Banayan ăn trưa với Wozniak ở Cupertino, California, Wozniak đã lan truyền niềm hạnh phúc của mình. Ông thực sự yêu cuộc sống của mình, từ tình yêu với vợ mình, tới sự đáng yêu của những chú cún và sự hào hứng với chuyến đi sắp tới của mình. Tại sao ông lại hạnh phúc với tất cả những điều đó? Wozniak nói, ông hạnh phúc bởi vì ông cảm thấy mình đang sống cuộc sống theo cách riêng của mình và làm những gì ông muốn làm, không phải những gì xã hội bắt ta phải tuân theo.</div><div>Ví dụ, lúc Apple mới bắt đầu, Steve Jobs hiển nhiên là lựa chọn cho vị trí CEO. Vị trí phù hợp cho Wozniak trong ban quản trị là không rõ ràng. Điều cuối cùng ông muốn làm là quản lý nhân viên hoặc giải quyết chính trị nội bộ, vì vậy ông nói với Jobs rằng ông muốn trở thành một kỹ sư đơn thuần. Đó là công việc ông yêu thích và muốn gắn bó. Wozniak nói: Có lẽ xã hội sẽ cho rằng bạn nên đạt được vị trí cao nhất có thể. Nhưng nó có thực sự khiến bạn hạnh phúc nhất?</div><div>Phương châm sống của Wozniak là sống theo cách riêng của mình, cũng có nghĩa là sống với những giá trị của riêng mình. Điều này thường khiến anh xung đột với Jobs.</div><div>Khi Apple lên sàn vào năm 1980, Jobs và Wozniak đều có một số cổ tức khổng lồ. Cả hai sẽ trở nên cực kỳ giàu có. Nhưng Wozniak phát hiện ra rằng Jobs đã gạt bỏ quyền lợi cổ phiếu của một số nhân viên đã làm việc với Apple từ lúc mới bắt đầu. Wozniak xem những nhân viên này như gia đình. Họ giúp công ty có được mọi thứ như ngày hôm nay. Nhưng Jobs không thay đổi. Cuối cùng, Wozniak tặng một số cổ phần của riêng mình cho các nhân viên cũ để họ cũng có thể tận hưởng những thành quả do công sức của họ bỏ ra. Ngày Apple bắt đầu phát hành cổ phiếu, họ đều trở thành những triệu phú.</div><div>Trong số hai người, Jobs đã trở thành huyền thoại về thành công trong lịch sử loài người. Nhưng khi Wozniak ngồi xuống, mở một chiếc bánh và cười đầy hạnh phúc, thành công của ông ấy cũng hiện lên rất rõ ràng.</div><div><strong>Tổng kết</strong></div><div><strong>Thông điệp chính từ cuốn sách:</strong></div><div>Tất cả chúng ta đều có khả năng đưa ra những lựa chọn nhỏ để thay đổi cuộc sống mãi mãi - chỉ là nhấc điện thoại và gọi cho những khách hàng đầu tiên, làm những việc trông có vẻ như là quá sức , hoặc đơn giản là theo đuổi giấc mơ của chúng ta. Bạn có quyền chọn lựa. Bạn có thể chấp nhận thụ động trong cuộc sống của mình và tiếp tục xếp hàng chờ đợi để bước vào Cánh Cửa Đầu tiên. Hoặc bạn có thể ra khỏi hàng, vòng ra sau để tiến đến Cánh Cửa Thứ Ba. Quyết định nằm trong tay bạn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22512,"created_at":"2018-11-13T03:10:37.817Z"}