{"_id":22328,"tags":[{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"5d2ab82fd8ebe45334d81d9e","name":"TUỔI GIÀ"}],"up_point":10,"down_point":0,"title":"Có phải sống càng lâu càng hạnh phúc ?","body":"<div>&nbsp; &nbsp;Hôm nay nó đã khóc, nó khóc vì nó không biết phải làm gì khác, vì nó không thể làm gì giúp người nó yêu thương. Nó tự hỏi tại sao con người lại muốn sống thật lâu thật lâu? Để được ở bên cạnh người mà họ yêu thương? Để được tận hưởng cuộc sống chăng ? hay chỉ có thể chơi vơi trong cái gọi là trần thế này. Cuộc đời một con người cứ luẩn quẩn một vòng tròn, ta sinh ra, ta là một đứa trẻ ngô nghê. Lớn tí nữa ta biết yêu, ta có gia đình rồi lại có con có cháu, sau cùng ta lại trở về như một đứa tre ngây ngô mang bộ dạng “nhăn nhúm”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ec3d870a5f411e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn ảnh sưu tầm</figcaption></figure></div><div>&nbsp; &nbsp;Bà ngoại nó đã chín mươi tuổi, trí óc và tâm hồn của bà trở về như một đứa trẻ. Đáng yêu và cả đáng thương nữa. Hôm nay, khi chỉ có một bà và một cháu trong nhà nó mới ngồi lặng lại để ngắm bà, dõi theo mọi hành động của bà. Nó không ngồi trước mặt bà, nó chọn một góc khuất, ngồi xuống lặng lẽ nhìn và cũng lặng lẽ bật khóc. Giường bà nằm chẳng có gì cả, chỉ là một chiếc giường và... dây thừng. Vì chân bà đã yếu và có tiền sử bị ngã phải đi phẫu thuật nhưng bà vẫn cứ muốn đi. Nên nhà bắt buộc phải giăng dây ở hai đầu giường, nghe cứ như bị nhốt ấy nhỉ. Thương lắm. Nhưng biết làm sao, so với việc nhìn bà nằm trong bệnh viện đau đớn và xa lạ. Già rồi người ta chỉ muốn về nơi mà họ cảm thấy quen thuộc mà thôi, không đâu khác đó chính là “nhà”. Ba sợi dây thừng ấy như một cánh cửa ngăn chặn sự tự do của bà, nó không biết đó có phải một sự lựa chọn đúng đắn hay không nhưng hiện tại thì đó là giải pháp. Giải pháp để bà không bị ngã nữa. Bà ở nhà cậu, chính xác hơn là nhà của ông bà nhưng vì con cái cũng có gia đình và nhà riêng nên bà sống cùng với cậu. Sau này cũng là nhà cậu. Gia đình nó thì ở Sài Gòn, lâu lâu mới về. Và hôm nay cả nhà cậu đi chơi hết, nó phải ra coi nhà tiện trông bà. Bà bây giờ yếu quá rồi, già quá rồi và gầy đi rất nhiều, rất nhiều. Trên tất cả, nó cảm nhận được rằng bà cô đơn lắm, mặc dù bà đã lẫn và chẳng còn biết gì cả. Đã có lúc nó ước rằng nó sẽ sống lâu thật lâu, già thật già. Nhưng bây giờ nó thấy sự cô đơn tỉ lệ thuận với số tuổi chăng? Bà lúc nào cũng ra mép giường, ai đi ngang qua bà cũng với tay và hễ “ chộp” được tay ai là y như rằng bà giữ rất chặt và không muốn buông ra. Vì bà muốn có người bên cạnh, vì đơn giản bà muốn tìm sự đồng cảm và tin tưởng, bà không muốn cô đơn, bà sợ một mình. Nhà cậu nó bán thuốc thú y nên bận rộn cũng chả ai để ý lắm đến bà, không có thời gian và họ cũng có cuộc sống riêng họ. Họ không thể nào chỉ ngồi bên cạnh bà suốt ngày được. Và nó chợt nhận ra là ngay cả nó cũng vậy. Nó cũng bận rộn học hành trên thành phố. Mỗi lần nó ra là mỗi lần nó thấy bà ngủ nên thôi. Nó vô tâm quá. Hôm nay nó đã nhìn ngắm bà không biết bao nhiêu lần. Nó đang quan sát công việc hằng ngày của bà, là gì nhỉ? Là “vượt ngục” đấy. Đầu tiên là ngồi ra mép giường, bắt đầu công cuộc vượt ra khỏi ba sợi dây thừng bắt ngang. Cứ từ từ đưa chân này ra rồi tới chân kia tiếp đến là cúi đầu xuống và đứng lên. Nhưng chưa bao giờ bà ra được. Cứ đứng rồi lại ngồi rồi lại nằm ra rồi cúi đầu rồi đưa chân ra và lại ngồi xuống..... Vậy đấy. Công việc mỗi ngày của bà. Con của cậu nó kêu nó cứ xuống nhà nằm đi, bà cứ nghịch nghịch vậy thôi không cần phải kè kè ngồi bên. Nó biết chứ, nhưng nó vẫn cố chấp ngồi kế bên bà, đôi lúc bà để ý thấy thì nắm tay thật chặt đôi lúc bận vật lộn với mấy sợi dây mà hất cả tay nó ra mỗi khi nó muốn giúp đỡ bà nằm xuống. Thế đấy, cuối cùng nó cũng phải bỏ cuộc, nó không thế nằm ngủ kế bên bà hay ngồi trơ trơ kế bên bà mà không giúp bà. Cảm thấy bất tài vô dụng và không đúng tí nào, làm sao có thể nằm mà ngủ trong khi bà còn đang như thế. Nó chọn cách nép vào một góc và theo dõi bà, khi nào chân bà bị mắc kẹt lại phi ra giúp. Ban đầu nó đã nghĩ sao bà không ngủ nhỉ? Nó mới có thể chợp mắt. Rồi tiếp đến nó lại nghĩ sao bà khỏe thế! Có bằng đó hành động mà bà cứ làm đi làm lại từ sáng cho tới chiều tà, bà không mệt sao? Khi thốt ra câu nói đó trong đầu nó mới chạnh lòng. Đúng, bà không mệt sao? Bà không thấy đau chân sao? Nó òa khóc, chạy đến bên bà và hỏi bà không mệt sao? Bà không đau sao? Bà không buồn ngủ sao? Rồi ngồi sụp xuống nâng đôi chân gầy guộc lên và xoa bóp cho bà, nước mắt vẫn cứ chảy, nó thấy trên khóe mắt bà ướt ướt. Không biết là mồ hôi hay nước mắt, chỉ vài giọt mà thôi. Chắc bà nhìn thấy nó khóc, với khoảng cách gần như thế chắc đôi mắt bé nhỏ của bà đủ nhìn thấy nó và đủ để nhìn thấy hai hàng nước mắt của nó. Nó vừa bóp chân vừa đọc kinh lạy cha, kinh kính mừng, kinh sáng danh, nó đọc rất to, nó thấy bà vẫn nhẩm theo từng câu kinh nó đọc. Bà chẳng nhớ gì cả, không một ai và không một thứ gì vậy mà bà lão chín mươi tuổi ấy vẫn còn nhớ vài câu kinh, vẫn còn nhớ cách làm dấu thánh giá. Chỉ những lúc như thế bà mới chịu ngồi im.... 5 phút. Bây giờ nó lại nghĩ bà rất kiên trì và không chịu chấp nhận sự bí bách. Đôi chân ấy đứng còn không vững vậy mà vẫn cứ muốn đi, muốn tìm kiếm sự tự do.&nbsp;</div><div>   Nó thương bà, một người đã từng rất thương nó, một người cứ hễ có tiền là dúi cho nó để nó ăn quà vặt ngày bé. Một người tốt, ai cũng yêu quí bà. Nó nhớ lắm, nhớ những câu chuyện bố kể về bà, khi còn trẻ bà sống rất tốt với mọi người, người khác khó khăn vay tiền bà cho mượn tuất mà chẳng thèm đòi. Người ta khó khăn mà. Chỉ vậy thôi. Chỉ là nó thấy thương lắm. Càng nhìn càng muốn khóc, càng muốn chạy đến bảo bà đừng như vậy nữa, đau lắm. Ngồi đút từng thìa cháo cho bà mà cứ ngỡ đang chăm một đứa trẻ ngây ngô và trong sáng. Thế rồi nó cố tìm một lợi ích nào đó qua công việc hằng ngày của bà, để tự trấn an bản thân thôi. Nhưng đôi lúc cũng có lí. Nếu bà cứ nằm một chỗ thì cơ thể sẽ lở loét và đau đớn. Bà như vầy là đang vận động cơ thế, không bị động. Bà vẫn còn khỏe mà, phải không?. Nó không ở gần bà nhiều bằng nhà cậu nó, nhà cậu nó chăm bà nên hiểu bà và chỉ nói với nó là bà vậy quen rồi, chứ bà đi không được, cũng chỉ sợ bà ngã mà thôi, nhà bận rộn không ai kè kè bên được.</div><div>   Nó hy vọng bà sẽ không cô đơn thay vì câu nói ích kỷ hy vọng bà mãi bên nó. Như vậy thì quá ích kỷ, bà vẫn sống, chỉ là nó không bên bà mà thôi. Nó không có quyền nói những câu đó. Chỉ là bây giờ nó muốn cầu nguyện, xin Chúa cùng bà vượt qua khó khăn và khổ đau.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35935,"created_at":"2019-07-14T05:05:51.432Z"}