{"_id":9375,"title":"Cryptocurrency - Những rủi ro nên biết trước khi quyết định đầu tư","body":"<div><br><figure class=\"fullscreen\"><img src=\"https://i.ytimg.com/vi/hxtB01iPK6w/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>Trước làn sóng đầu tư vào Bitcoin và Ethereum, có thể rất nhiều anh em Spiderum cũng đang \"nhấp nhổm\" muốn tham gia với kỳ vọng về một tương lai giàu sang phú quý. Tuy nhiên, vì đầu tư thì luôn cần biết đánh giá rủi ro để tránh tình trạng ra đê vì thiếu hiểu biết, hôm nay mình post bài này lên để anh em tham khảo thêm.</em></div><div><em>Bài viết gốc của anh Lý Xuân Hải - cựu CEO Ngân hàng ACB - có thể tìm thấy trên facebook tác giả tại </em><a href=\"https://www.facebook.com/permalink.php?story_fbid=1694003477276509&id=100000006199056\" rel=\"noopener noreferrer\" target=\"_blank\"><em>đây</em></a></div><div><br><figure class=\"aligncover\"><img src=\"http://kungfuphp.com/wp-content/uploads/2017/06/ti-gia-bitcoin-va-cac-loai-cryptocurrency.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tiềm năng và cơ hội đầu tư vào công nghệ Blockchain cùng các loại tiền kỹ thuật số đã được đánh giá khá sâu và không thể phủ nhận.</div><div>Thế giới loài người phát triển từ giai đoạn phân tán hoàn toàn tới các mức độ tập trung hoá đến cô đặc. Thế rồi internet (làm thế giới phẳng hơn) và công nghệ Blockchain là một trong các bước tiếp theo làm sự phát triển theo hướng phân tán hoá ở tầm cao hơn. Một điều đáng ghi nhận khác của Blockchain là sự tham gia càng đông đảo thành viên thì mục tiêu an toàn, bảo mật và đặc biệt là sức mạnh càng lớn bởi sự minh bạch và dân chủ, công bằng trong tương tác giữa các thành viên là cực kỳ cao (nghe có vẻ rất đối nghịch). Dẫu còn cần hoàn thiện nhưng rõ ràng triết lý của Blockchain là rất đáng khâm phục. Dù không phải không có mặt trái. Dao sắc nào cũng nguy hiểm nếu không biết sử dụng đúng cách.</div><div>Do vậy trước khi thảo luận và chia sẻ nhiều hơn về tương lai của Cryptocurrencies, việc đầu tiên là hiểu và đánh giá các rủi ro các nhà đầu tư đang đối mặt.</div><div>Nhiều người hay hỏi tôi có nên đầu tư vào tiền kỹ thuật số (Cryptocurrency - CC) không? Đầu tư vào loại CC nào? Đầu tư vào CC có an toàn không?</div><div>Quan điểm của tôi:</div><div>1. Dù rất quan tâm đến công nghệ Blockchain và Cryptocurrency, tôi không khuyên các bạn đầu tư hay không đầu tư vào bất kỳ loại CC nào đang tồn tại.</div><div>2. Lý do: Cá nhân tôi thấy tương lai rộng lớn của Blockchain và một trong các phái sinh của nó là CC như một công cụ, phương tiện tiềm năng nhưng chưa thấy nội hàm kinh tế rõ ràng của CC hiện đang tồn tại như một loại tiền tệ, dù quá trình \"tiền tệ hoá\" một số CC đang diễn ra. Khả năng cao là trong tương lai sẽ có một số CC nào đó sẽ có đầy đủ các tính năng của 1 loại tiền tệ (đây là nội dung khác mà có dịp tôi sẽ chia sẻ đánh giá của mình) và không nhất thiết phải là một trong các CC đang hiện hữu. Do vậy những giao dịch mua bán CC đối với cá nhân tôi hiện nay mang tính đầu cơ cao và thiếu các khung quy phạm pháp lý cũng như thông lệ chặt chẽ. Các sàn giao dịch CC hay Token, các đợt ICO đều rời rạc và thiếu kỷ luật thị trường và giám sát.</div><div>3. Tôi cho rằng nên quan tâm đến Blockchain như một ứng dụng, một công nghệ nhiều hơn. Quá trình phát triển công nghệ này và phạm vi ứng dụng cũng như sự chấp nhận nó đang diễn ra ngày càng rộng về phạm vi và càng sâu về nội hàm kinh tế nhưng mới là giai đoạn đầu. Một số loại CC - Token bắt đầu được phát triển và có ý nghĩa kinh tế nhưng phạm vi áp dụng chưa đủ rộng và/hoặc chủ yếu vẫn được mua bán đầu cơ. Do vậy tính toán giá trị của chúng theo các mô hình kinh tế cơ bản rất khó khăn.</div><div>Với các bạn chưa có hiểu biết về CC hay Token tôi xin copy một số giải thích khá dễ hiểu từ trang <a href=\"blogtienao.com:\" rel=\"noopener noreferrer\" target=\"_blank\">blogtienao.com:</a></div><div>\"ICO là gì?</div><div>ICO (Initial Coin Offering) là một hình thức kêu gọi vốn đầu tư khá phổ biến trong các dự án cryptocurrency. Mỗi đợt ICO các nhà phát triển đồng coin đó sẽ tạo một sự kiện và trong dự án crypto đó sẽ bán một phần các Token của nó cho các nhà đầu tư yêu thích để đổi lấy tiền nhằm tài trợ cho dự án cryptocurrency đó hoạt động và phát triển trong tương lai. Hầu hết các ICO đều chấp nhận thanh toán bằng Bitcoin hoặc Ethereum.</div><div>ICO thường diễn ra trước khi dự án hoàn thành và giúp tài trợ cho các chi phí cho nhóm sáng lập thực hiện đến khi khởi động dự án. Đối với một số dự án lớn hơn, một phần chi phí của ICO đi vào xây dựng một nền tảng và cung cấp hỗ trợ liên tục cho dự án. Họ cũng làm việc như là một mô hình phân phối ban đầu cho các token cryptocurrency, đặc biệt là những cryptocurrency sử dụng thuật toán proof of stake đồng thuận.</div><div>Crowdsale và Token là gì?</div><div>Crowdsale là những đợt mở bán Token của một đồng tiền điện tử nào đó trong giai đoạn ICO. Token được phát hành tương tự như cổ phiếu và thường lấy tên chính là tên của đồng tiền điện tử đó khi bán cho các nhà đầu tư. Một đồng tiền điện tử ra đời có thể mở nhiều một hoặc nhiều đợt Crowdsale. Thường những đợt Crowdsale này diễn ra trong vòng 1 tuần hoặc 1 tháng sẽ kết thúc khi đã đạt được mục tiêu đề ra về số lượng Bitcoin hoặc Etherium.</div><div>Lịch sử của ICO</div><div>Một trong những dự án cryptocurrency thực hiện ICO sớm nhất đó là Mastercoin (hiện tại đã đổi thương hiệu thành Omni) được Crowdfunded trên diễn đàn Bitcointalk. Mastercoin là một giao thức đầu trang của Blockchain Bitcoin cung cấp các tính năng bổ sung mà nền tẩng Bitcoin cơ bản không có. ICO đã diễn ra vào giữa năm 2013. Mastercoin (MSC) đã quyên góp được hơn 5000 Bitcoin (BTC) với tốc độ 100 MSC cho mỗi BTC được gửi đến “địa chỉ Exodus” trong giai đoạn ICO.</div><div>Sau đó, dự án cryptocurrency NXT có ICO của riêng của nó trên các diễn đàn Bitcointalk, cao hơn 21 BTC (trị giá khoảng 6000 đô la sau đó). NXT đã tạo mã cryptocurrency được mã hóa từ đầu và đã triển khai hệ thống proof-of-stake hoàn toàn đầu tiên. Dự án này đã khá thành công với các nhà đầu tư của ICO, đạt mức đỉnh cao về ‘vốn hóa thị trường’ trên 100 triệu USD, và hiện tại trên 10 triệu USD. Điều này làm cho nó trở thành một trong những ICO thành công nhất cho các nhà đầu tư.</div><div>Các ICO thành công đã tạo ra một cơn cuồng phong của ICO mới vào cuối năm 2013 đến đầu năm 2014, đồng thời đẩy giá trị của Bitcoin tăng cao nhanh chóng. Thật không may, rất nhiều ICO đã thất bại trong việc tăng cường quảng cáo của họ hoặc bị lừa đảo trực tiếp. Tuy nhiên, thời kỳ này đã chứng kiến một số ICO thành công như Ethereum.\"</div><div>Để có cái nhìn đầy đủ hơn bên cạnh các đánh giá đầy lạc quan và không phải là thiếu cơ sở về CC, tôi tạm dịch bài thông cáo cảnh báo của Cơ quan Tiền tệ Singapore (MAS - cơ quan tương đương Ngân hàng Trung ương) về rủi ro khi kinh doanh CC. Những rủi ro được chỉ ra là hoàn toàn chính xác. Điều thú vị là MAS đã gọi các loại CC là tiền ảo (Virtual Curency - VC) tức ở góc độ nào đó nhìn nhận CC là một loại tiền tệ với chức năng quan trọng nhất là phương tiện thanh toán.Đây là các cảnh báo dành cho người Singapore. Nhưng các nhà đầu tư CC của Việt Nam có thể nghiên cứu để đúc kết và xác định cho mình những rủi ro mà họ sẽ đối mặt khi đầu tư vào CC.</div><div>Dù là đầu tư hay đầu cơ, điều đầu tiên phải làm là đánh giá hết các rủi ro để quản lý, cân đo với lợi nhuận kỳ vọng và xây dựng chiến lược tài chính.<br>Với các nhà phát triển ứng dụng Blockchain hay CC đây là những vấn đề mà họ cần khắc phục để việc kinh doanh của họ thuận lợi hơn.</div><div>Những bạn có thể đọc tiếng Anh có thể xem ở đây:<br><a href=\"http://www.mas.gov.sg/…/Consumer-Advisory-on-Investment-Sch…\" target=\"_blank\">http://www.mas.gov.sg/…/Consumer-Advisory-on-Investment-Sch…</a><br>......</div><div>Bộ thương mại (The Commercial Affairs Department - CAD) và Cơ quan Tiền tệ Singapore (The Monetary Authority of Singapore - MAS) khuyên người tiêu dùng nên chú ý đến các rủi ro tiềm tàng của các chương trình đầu tư vào các loại coin sơ cấp - chứng chỉ số (Digital Tokens - DT) và các chương trình đầu tư liên quan đến tiền ảo (VC).</div><div>Ngày 10 tháng 8 năm 2017</div><div>1. Bộ Thương mại (CAD) và Cơ quan Tiền tệ Singapore (MAS) nhận thấy sự xuất hiện ngày càng tăng của các đợt chào bán sơ cấp tiền kỹ thuật số (Initial Coin Offerings - ICO) nhằm xây dựng và cung cấp ra thị trường các loại CC và các chương trình đầu tư khác có liên quan đến chứng chỉ số ở Singapore. MAS khuyến cáo công chúng nên kiểm tra cẩn thận để hiểu các rủi ro liên quan đến ICOs và các chương trình đầu tư liên quan đến các chứng chỉ số.</div><div>I. Chứng chỉ số (DT) là gì?</div><div>2. DT là một chứng nhận được mã hoá và được bảo mật chứng nhận quyền của người sở hữu DT được nhận các lợi ích tiềm năng trong tương lai hoặc quyền thực hiện các chức năng được xác định nào đó. Một loại DT đặc biệt là tiền tệ ảo (Virtual Curency - VC - tức CC). Các loại tiền ảo thường được sử dụng như một phương tiện để mua hàng hóa hoặc dịch vụ. Ví dụ về các loại tiền ảo bao gồm Bitcoin và Etherium.</div><div>3. Tuy nhiên, chức năng của DT đã phát triển vượt ra khỏi phạm vi một đồng tiền ảo. Ví dụ: các DT có thể đại diện cho quyền sở hữu hoặc lãi suất (Security interest) đối với tài sản của người phát hành DT hoặc quyền đòi nợ của người phát hành DT. Các DT như vậy được đánh giá như các cơ hội đầu tư.</div><div>II. Các ICO và các chương trình đầu tư liên quan tới các chứng nhận số DT vận hành như thế nào?</div><div>4. Các DT có thể được chào bán thông qua một ICO hoặc các chương trình đầu tư khác. Các DT được cung cấp thông qua ICO thường là cụ thể đối với người bán xác định, và các DT này thường được bán cho người tiêu dùng để đổi lấy một đồng tiền ảo được sử dụng rộng rãi nào đó (như Bitcoin hoặc Etherium) hoặc tiền mặt. Những người bán DT này thường đề xuất phương án kinh doanh (là phương án sử dụng nguồn tiền chào bán) của họ bằng một cáo bạch gọi là \"whitepaper\" được công bố trực tuyến.</div><div>5. ICO và các chương trình đầu tư khác có liên quan đến DT có thể được cấu trúc theo nhiều cách với các đề xuất kinh doanh khác nhau. Ví dụ: có những người thì tìm cách phát triển một nền tảng kỹ thuật số mới, những người khác có thể đề xuất cơ hội để đầu tư vào bất động sản, kinh doanh và tài sản nào đó, hoặc hứa hẹn những lợi ích nhất định hoặc lợi tức bằng tiền.</div><div>III. Những rủi ro nào nhà đầu tư cần chú ý?</div><div>6. Nhà đầu tư cần phải hiểu được sản phẩm. Nhất là những mục (trong cáo bạch) người bán DT không chỉ ra một cách rõ ràng những rủi ro gắn liền, nhà đầu tư nên cố gắng tìm hiểu thêm thông tin về dự án, phương án kinh doanh hoặc tài sản... sẽ được triển khai hay mua bằng nguồn vốn huy động. Những rủi ro được liệt kê dưới đây rất đáng được xem xét dù có thể chưa đầy đủ.</div><div>A. Rủi ro liên quan đến các nhà vận hành (phát hành DT) quốc tịch nước ngoài và phát hành trực tuyến</div><div>7. Các nhà đầu tư có nguy cơ đối mặt với các hành vi gian lận cao khi đầu tư vào các phương án đầu tư phát hành trực tuyến hoặc bên ngoài lãnh thổ Singapore. Khi các nhà phát hành DT không hiện diện trong lãnh thổ Singapore sẽ rất khó để xác minh tính xác thực, nhân thân của họ. Nếu phương án kinh doanh bị phá sản sẽ rất khó để truy tìm những người triển khai phương án. Việc thu hồi các khoản tiền đầu tư cũng có thể phải tuân theo các luật hoặc quy định của nước ngoài, nơi hệ thống luật lệ có thể không giống như của Singapore.</div><div>B. Rủi ro liên quan đến lịch sử kinh doanh người bán DT không có hồ sơ chứng minh</div><div>8. Người phát hành DT có thể không có lịch sử nhân thân được xác thực rõ ràng nên khó có cơ sở để các nhà đầu tư đặt niềm tin vào họ. Cũng như tất cả các doanh nghiệp mới thành lập Start - up, tỉ lệ phá sản của các dự án kiểu như vậy có xu hướng cao (hơn bình quân).</div><div>C. Rủi ro liên quan đến thanh khoản yếu của thị trường thứ cấp</div><div>9. Ngay cả khi các DT có thể giao dịch trên thị trường thứ cấp, trên thực tế, có thể không có đủ số lượng người mua và người bán tại một thời điểm hoặc khoảng cách giá chào mua - chào bán (Spread) có thể rất rộng. Khi đó việc hiện thực hoá lợi nhuận hay cắt lỗ của các nhà đầu tư sẽ không hề dễ dàng. Trong trường xấu khi thị trường thứ cấp không đủ thanh khoản, các nhà đầu tư có thể không có cách nào thanh lý tất cả danh mục DT của mình. Các giao dịch hoặc nền tảng tạo tiện ích cho việc kinh doanh thứ cấp DT có thể không được điều chỉnh bởi MAS.</div><div>D. Rủi ro liên quan đến tính đầu cơ cao</div><div>10. Việc định giá các DT thường không minh bạch và có tính đầu cơ cao. Khi mà các DT không chứa đựng bất kỳ quyền sở hữu nào đối với tài sản của người bán DT, các DT sẽ không được bảo đảm bởi bất kỳ tài sản hữu hình nào. Những DT này bản chất có thê coi là những khoản đầu tư mang tính đầu cơ cao và giá giao dịch của chúng có thể dao động rất mạnh trong một khoảng thời gian ngắn. Hiển hiện nguy cơ cao là nhà đầu tư có thể mất toàn bộ giá trị của khoản đầu tư. Trong trường hợp xấu nhất, các DT có thể trở thành vô giá trị.</div><div>E. Rủi ro liên quan đến đầu tư hứa hẹn lợi nhuận cao</div><div>11. Nhà đầu tư cần phải thận trọng với các phương ăn kinh doanh hay chương trình đầu tư DT kèm theo hứa hẹn lợi nhuận cao. Lợi nhuận hứa hẹn càng cao, rủi ro càng lớn. Lợi nhuận cao có thể dưới dạng các khoản hoa hồng giới thiệu cao, nghĩa là hứa hẹn thu nhập cao khi nhà đầu tư giới thiệu thêm người tham gia đầu tư theo. Trên thực tế, hoa hồng cao như vậy sẽ làm tăng chi phí hoạt động, và hiển nhiên sẽ làm giảm cơ hội để đạt được lợi nhuận.</div><div>F. Rủi ro về rửa tiền và tài trợ cho khủng bố<br></div><div>12. Các quỹ đầu tư vào các chương trình đầu tư vào DT có xu hướng bị lạm dụng nhằm tài trợ cho các hoạt động bất hợp pháp do các giao dịch là ẩn danh và bởi quá dễ dàng trong việc huy động được số tiền lớn trong một khoảng thời gian ngắn. Nhà đầu tư có thể sẽ bị liên can, chịu phiền phức nếu các cơ quan thực thi pháp luật điều tra bất cứ hoạt động bất hợp pháp nào liên quan đến chương trình đầu tư hay kế hoạch kinh doanh thông qua phát hành hay mua bán DT.</div><div>IV. Kiểm tra thể nhân hoặc tổ chức phát hành DT có được quản lý bởi Cơ quan Tiền tệ Singapore (MAS) không.</div><div>13. Các điều luật do MAS ban hành yêu cầu công bố thông tin về các sản phẩm đầu tư được chào bán cho nhà đầu tư. Các thực thể do MAS quản lý cũng phải tuân theo các quy tắc đạo đức nhằm đảm bảo rằng các thực thể này ứng xử một cách sòng phẳng minh bạch với nhà đầu tư. Nếu nhà đầu tư giao dịch với các thực thể không được MAS quản lý, họ sẽ không được pháp luật và các quy định của MAS bảo vệ.<br></div><div>14. Để tìm hiểu liệu một thực thể được quản lý bởi MAS hay không, nhà đầu tư có thể kiểm tra Danh mục Định chế Tài chính của MAS (MAS’ Financial Institutions Directory) trên trang web của MAS. Nhà đầu tư cũng có thể tra cứu Danh sách Cảnh báo Nhà đầu tư của MAS (MAS’ Investor Alert List) cho một danh sách không đầy đủ (non-exhaustive list) các thực thể có thể bị hiểu lầm là chịu sự quản lý của MAS. Mục cảnh báo nhà đầu tư trên trang web MoneySENSE cũng có hướng dẫn các biện pháp trách các thủ đoạn lừa đảo.<br></div><div>15. Nếu nhà đầu tư nghi ngờ rằng một chương trình đầu tư nào đó liên quan đến DT có các dấu hiệu gian lận hãy báo ngay Cảnh sát.</div><div>V. Tóm lại - nhà đầu tư nên làm gì trước khi đưa ra quyết định đầu tư:<br></div><div>1. Đảm bảo là đã hiểu đầy đủ các lợi ích và nhận thức hết các rủi ro của sản phẩm hoặc dịch vụ trước khi đầu tư.</div><div>2. Đánh giá liệu các tính năng của sản phẩm hoặc dịch vụ được chào bán có đáp ứng các nhu cầu của nhà đầu tư không.</div><div>3. Trước khi thực hiện đầu tư, nhà đầu tư nên HỎI, KIỂM TRA và XÁC NHẬN (ASK, CHECK and CONFIRM):</div><div>a. HỎI người bán càng nhiều câu hỏi càng tốt vì nhà đầu tư cần hiểu đầy đủ về cơ hội đầu tư.</div><div>b. KIỂM TRA nếu thông tin do người bán tự cung cấp hoặc nêu trong phương án kinh doanh của họ là đúng và có thật.</div><div>c. XÁC NHẬN trước khi đầu tư các giấy tờ xác nhận nhân thân, tư cách của người bán hoặc của người đại diện bằng cách sử dụng các nguồn sau:</div><div>i. Danh bạ các Định chế Tài chính của MAS (MAS’ Financial Institutions Directory);<br>ii. Danh mục các văn phòng đại diện của MAS (MAS’ Register of Representatives)<br>iii. Danh sách cảnh báo nhà đầu tư của MoneySENSE (MoneySENSE's Investor Alert List).<br></div><div>Hết./.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":297,"created_at":"2017-09-18T02:00:10.722Z","down_point":1,"up_point":15,"tags":[{"_id":"59bf28aaf602a33b12f4a9a7","name":"ĐẦU TƯ"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"59bf28aaf602a33b12f4a9aa","name":"ETHEREUM"},{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"}]}