{"_id":1420,"body":"<div>&quot;Lấy 44 mẫu được gọi là thịt bò tươi tại Hà Nội để kiểm nghiệm, cơ quan chức năng phát hiện một mẫu thực chất là thịt trâu, 8 mẫu là thịt lợn. <br/>Mới đây Viện Kiểm nghiệm An toàn vệ sinh thực phẩm quốc gia lấy nhiều mẫu thịt bò tươi, giò bò, xúc xích bò, nạm bò và thịt bò trong phở trên địa bàn Hà Nội để kiểm nghiệm. Kết quả phát hiện nhiều mẫu không có thịt bò hoặc thành phần thịt bò không đáng kể. <br/><br/>Cụ thể, trong 44 mẫu được gọi là thịt bò tươi lấy tại các cơ sở kinh doanh thịt bò tươi phát hiện 35 mẫu là thịt bò, một mẫu thực chất là thịt trâu và 8 mẫu là thịt lợn. Tương tự, lấy 12 mẫu nạm bò thì cũng chỉ có 2 mẫu là nạm bò thật. Với mẫu thịt bò tái lấy tại 10 cửa hàng chuyên phở bò, có 2 cửa hàng bán thịt lợn.<br/><br/>Viện cũng lấy 20 mẫu giò bò kiểm tra, kết quả đến 9 mẫu không có thành phần thịt bò mà chỉ là thịt lợn, 8 mẫu có hàm lượng thịt bò rất thấp ở mức 13%, 2 mẫu xác định thịt bò 30-33% còn lại là thịt lợn. Mẫu cao nhất có lượng thịt bò đạt 60%.<br/><br/>Trong số 23 mẫu xúc xích nhãn hiệu thịt bò thì đến 8 mẫu không phát hiện hàm lượng thịt bò và 15 mẫu còn lại có hàm lượng thịt bò rất thấp. Những mẫu xúc xích này gồm cả sản phẩm nhãn mác đầy đủ, được cấp phép sản xuất và công bố chất lượng.<br/><br/>Cũng theo Viện Kiểm nghiệm An toàn vệ sinh thực phẩm quốc gia, nhiều mẫu được gắn mác thịt bò khi kiểm tra lại không có nguyên liệu thịt bò hoặc rất thấp nhưng vẫn tỏa mùi và màu sắc đặc trưng như thịt bò thật. Vì thế, Viện đề nghị cần có nghiên cứu mở rộng để tìm xem hương liệu, phụ gia, chất tạo màu được sử dụng để biến thịt lợn thành thịt bò là gì, có gây hại cho sức khỏe người dùng hay không.&quot;<br/><br/><br/>Link: http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/phat-hien-nhieu-mau-thit-lon-gia-thit-bo-3383092.html<br/><br/>Hồi trước giờ cứ nghi ngờ sao thịt bò mà rẻ thế, cơm rang dưa bò với sốt vang mà bò ú ụ. Thà người ta treo biển thịt lợn hoặc thịt trâu mình ăn cũng được chứ có ham hố gì thịt bò đâu mà phải giả hả trời :( Không biết họ cho cái gì vào cho có mùi Bò với màu Bò nữa :(</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-04-08T03:19:21.539Z","creator_id":634,"down_point":0,"tags":[],"title":"Phát hiện nhiều mẫu thịt lợn giả thịt bò","top_point":0.8950048,"up_point":14}