{"_id":6367,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d4869b0d1cb11e6a6591d07bc912d86.jpg\">Có bao giờ bạn tự hỏi, sau những năm tháng cấp 3 vội vã nhưng tươi đẹp đầy mộng mơ ấy, điều gì còn đọng lại sâu lắng trong tâm hồn mỗi chúng ta ? Là những hoài bão mộng mơ &nbsp;xa vời, là nỗi &nbsp;thất vọng của tâm hồn bồng bột, là cuộc chia ly đượm buồn bi thương, hay là một cô bạn thân mà mình đã từng đem lòng cảm thương hóa thành sự chấp thuận &nbsp;rút lui &nbsp;ở lại đằng sau&nbsp;</p><p>Cho đến bây giờ, đối với chính bản thân, ước mơ lớn nhất của tuổi trẻ là được dắt tay cùng cô bạn thân &nbsp;vào cổng trường NEU mà 2 đứa vẫn luôn nghĩ về mỗi khi học cùng nhau. Nhưng rồi ước vọng ấy sẽ mãi dang dở đến tận cùng, t lặng lẽ thi đỗ NEU, còn cô ấy giờ đang học BA.</p><p>Lớp 12 &nbsp;tựa &nbsp;một mùa hạ nắng chói chang cùng những tháng ngày ôn thi khắc nghiệt trong bầu không khí oi bức đến nghẹt thở &nbsp;khiến bản thân chỉ mong thời gian trôi nhanh thật nhanh, nhưng rồi khi hiện tại lẻ loi cô độc đứng giữa trời đông giá rét, cảm nhận từng cơn gió mùa thấu tận tâm can, ta mới nguyện cầu quay ngược quá khứ để được chìm vào trong cái nắng mùa hạ gay gắt nhưng &nbsp;bao ấm áp và nhiệt huyết ấy. Tình cảm dành cho cô bạn thân cũng &nbsp;dần ươm mầm cũng trong &nbsp;khoảng thời gian đó, ngày qua ngày được vun đắp âm thầm . Nếu rung động vì &nbsp;người con gái ngược lại 1 năm về trước là bởi khoảnh khắc khắc ghi minh tâm cùng thiên thu thì đối với Uyên, đó là sự đồng cảm thấu hiểu mà 2 đứa đã cùng nhau vượt qua khoảng thời gian khó khăn nhất của tuổi trẻ. Cũng giống như khi lớn lên, bạn nhận ra rằng người mai sau này gắn bó với mình chỉ có thể là người mà đã từng cùng bạn trải qua sóng gió thăng trầm của cuộc đời</p><p>&nbsp;- Truyền thuyết kể rằng : hoa bỉ ngạn, một ngàn năm mới nở, một ngàn năm mới tàn, hoa lá vĩnh viễn không gặp nhau,tình không vì nhân quả, duyên đã định sinh tử, muộn chỉ một phút giây, nuối tiếc cả vạn kiếp -</p><p>&nbsp;Bỏ lại những do dự và vướng bận sau 3 ngày thi ĐH,tôi ngỏ lời vào ngày sinh nhật lần thứ 18 của Uyên. Tôi nhớ những buổi học nhóm chỉ có 2 đứa với nhau,nhớ những lần tôi khẽ liếc nhìn mỗi khi cậu ấy cau mày suy tư ,nhớ cả những khi &nbsp;chỉ đơn giản ngồi &nbsp;cạnh nhau vu vơ &nbsp;về dự định tương lai. Cậu ấy giải một bài toán khó,tôi luôn cố gắng ở bên giúp đỡ. Tôi không thể nào quay lại giải một lần nữa, cô ấy cũng không còn bận tâm về những gì đã qua, cứ thế chúng tôi quên nhau đi. Vào ngày sinh nhật ,cô ấy công khai người bạn trai mới. Cảm xúc lăng lệ chực tuôn trào,và dù không đành , tôi vẫn giấu đi sợi dây chuyền thay cho lời sau cuối. Một tuần sau, tự nhủ không muốn nuối tiếc về mối tình đơn phương thêm một lần nào nữa, tôi quyết tâm thổ lộ tình cảm của mình. Lúc &nbsp;đưa món quà cho Uyên, cậu ấy có nói với tôi rằng: \"Tình cảm thì không thể nào đổi thay, ai cũng từng đôi lần giữ trong lòng những cảm xúc khó gọi tên, vậy thì tại sao chúng ta cứ phải vô tình với nhau mà không thể trở thành bạn tốt suốt cuộc đời này, và sau tất cả mình vẫn sẽ giữ món quá này \"</p><p>&nbsp; &nbsp; - Đôi khi,sự đánh đổi cho việc trưởng thành là bạn đã thực sự chấp nhận từ bỏ những chấp niệm trong lòng -&nbsp;</p><p><br></p><p><br></p><p>Đôi lời cho bài đăng cuối cùng:&nbsp;</p><p>Thời gian mình gắn bó với diễn đàn cũng mới được tầm 2 tháng nhưng rất cảm ơn các bạn đã theo dõi và ủng hộ truyện.Từ bài đăng đầu tiên cho đến giờ,mình vẫn muốnviết ngắn nhưng chắt lọc,thêm vào đó cố lồng 1 số triết lý suy ngẫm của bản thân, để những người đọc có tâm họ tưởng tượng và tự trải nghiệm câu chuyện và biết đâu đấy tìm được câu chuyện của riêng mình trong đó &nbsp;thì sao. Đó cũng là ước mong lớn nhất của mình khi viết bài</p><p>&nbsp;p/s :ava profile của mình là chụp hôm ngỏ lời vs Uyên ^^&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-03T15:37:43.392Z","creator_id":3571,"down_point":1,"tags":null,"title":"Thanh xuân là những muộn màng mà dù thời gian  trở lại,ta   vẫn lựa chọn đợi chờ một lần và mãi mãi ","up_point":12}