{"_id":5924,"body":"<blockquote><blockquote><blockquote><p>Bài viết có thể có ích cho những ai có ý định Gap year mà vẫn đang bối rối rất nhiều.<br>Bài viết thực ra không hẳn là của mình, đó là câu chuyện của mình và một vài người thú vị.</p></blockquote></blockquote></blockquote><p><em><u><strong>Câu chuyện 1</strong></u></em>: Mình và C.</p><p>C. là người đầu tiên mình hỏi ý kiến khi có ý định Gap Year. Mình đã bắt đầu câu chuyện bằng:</p><p>- C. này, cậu có đang hạnh phúc không?</p><p>C. kể về hành trình đầy nước mắt thuyết phục bố mẹ, về điểm rơi của cảm xúc khi Gap Year.</p><p>C. đã tự cho mình 3 tháng để yêu lại việc học, nhưng không thành công. C. đã quyết định Gap Year. Để thuyết phục bố mẹ C. đã chuẩn bị một bản kế hoạch chi tiết rằng cậu ấy sẽ làm gì và với niềm tin và quyết tâm sắt đá, cộng với việc nói chuyện với bố mẹ - một cách trưởng thành - cậu ấy đã thuyết phục thành công bố mẹ.</p><p>Dù thỉnh thoảng C. về nhà mẹ bạn ấy vẫn bảo :\" Mẹ không đồng ý cho con Gap Year đâu!\" - mặc dù cậu ấy đã GY được 3 tháng.</p><p>C. tham gia một tổ chức phi chính phủ, một cái động của những người GY cũng đã 2,3,4 năm. C. bảo :\"Thôi chết tớ rồi..\".&nbsp;</p><p>Từ ngày GY, cậu ấy chẳng mấy khi ở Hà Nội.</p><p>Trong 2 tuần trở lại đây, cậu ấy hơi down vì đích đến sau 1 năm Gap Year có chút vấn đề. Nhưng trong quá trình trải nghiệm và khám phá, cậu ấy bảo:\"Nó sẽ thay đổi lung tung còn nhiều..\".<br>Dù sao thì, C. bảo cậu ấy đang hạnh phúc.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8594ca0c15d11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><strong><em><u>Câu chuyện thứ 2:</u></em></strong> Mình và D.</p><p>D. là người mình luôn hỏi ý kiến khi mình bị rối tung trong một vấn đề gì đó.</p><p>D. là một người mình rất ngưỡng mộ. Dù phũ.</p><p>D. bảo, mình có thể chậm năm rồi được sống chứ đừng sống rồi chết cả đời về sau.</p><p>Và khi đang loay hoay không biết nên làm gì thì chậm một năm để nhìn lại mình là điều cần thiết. Gap Year giúp mình có cái nhìn thực tế sau một đống thời gian học hành như con gà.&nbsp;</p><p>Bố mẹ có ngăn cản, thì nên biết rằng, 18 tuổi đã có quyền và nghĩa vụ tự chịu trách nhiệm cho cuộc sống của bản thân.</p><p>Hãy làm thế đi, tự kiếm sống và đừng làm ảnh hưởng đến ai.</p><p>D. có bảo mình \"Mạnh mẽ lên\".</p><p><br></p><p style=\"text-align: center;\">Đây là chuyện của em. Anh không muốn nghe. Không ai giải quyết chuyện của em được hết,kể cả anh.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45cd38b0c15f11e6a2a477e016875c91.jpg\"></p><p><br></p><p><strong><em><u>Câu chuyện thứ 3</u></em></strong>: Mình và H.</p><p>Ngồi đợi anh H. sửa máy tính vừa lúc mẹ mình nhắn tin đến, thở dài mình hỏi anh:</p><p>- Anh ngày xưa có đi học Đại học không?</p><p>Sau đó kể chuyện đời anh. Ngày xưa anh đi học, thời gian rảnh chỉ có đi làm: xe ôm, hay bất cứ nghề gì tử tế và kiếm ra tiền. Từ khi lên đại học anh xin bố mẹ đúng 2 triệu. Mình mở to tròn cả mắt.</p><p>Anh bảo anh có 3 cái bằng, mặc dù nghề anh làm hiện giờ chẳng liên quan gì đến 3 cái bằng đó. Anh làm việc cũng thất thường, tùy hứng, thích lên thì làm, có lúc làm cả đêm chẳng nghỉ, ngày lại đóng cửa quán, chẳng sao. Anh thấy vui là được, cần gì.</p><p>Anh an ủi, dù gì cũng nên có cái bằng cho bố mẹ vui, hoàn thành nghĩa vụ, hoặc sau này cho con cái lấy đó là gương. Sau rồi mình còn trẻ mà, muốn gì thích gì thì học cái đó là được rồi. Như anh đây. Hơn nữa, việc học là xuyên suốt, mất một năm là mất đi nhiều cơ hội mà chương trình học cũng thay đổi nhiều. Nếu không muốn học, hãy rút ngắn thời gian nó nhất có thể đi. Giảm còn 3 năm chẳng hạn?</p><p>Anh hỏi mình định làm gì nếu GY, mình bảo mình viết, học truyền thông.</p><p>- Có kinh nghiệm gì chưa?</p><p>- Em cũng làm không công cho mấy Page.</p><p>Anh bảo sau làm gì cũng nhất định không được làm không công, như thế mới biết quý trọng đồng tiền, công sức mình bỏ ra và tâm huyết với công việc. Anh cũng chuẩn bị cần chạy event, nếu muốn có thể thủ, có lương :)</p><p>Mình cười, thật nhe anh.</p><p>Anh cũng cười, ừ.</p><p>Nói chung là anh có hai cái răng khểnh cũng dễ thương</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/787b8f40c16511e6a2a477e016875c91.jpg\" style=\"width:499px; height:458.625px;\"></p><p><br></p><p><strong><em><u>Câu chuyện thứ 4</u></em></strong>: Mình và O.</p><p>O. là một người anh, mình tin tưởng rất nhiều.</p><p>O. nhìn thấy vấn đề của mình, từng bước một phân tích vấn đề, logic - và hoàn toàn là lý trí.</p><p>Mình bảo mình thấy mình rỗng tuếch, O. bảo mình đang lấy standard quá ngưỡng của mình.</p><p>Mỗi người sâu sắc mà mình gặp bây giờ đều có một quá khứ đầy nước mắt, thất bại. Mình đâu có thấy?</p><p>Cái mình thấy là họ của sâu sắc, đầy ngưỡng mộ bây giờ mà đâu có biết họ đã phải trải qua những gì, đã tự sốc lại mình như thế nào mới có thể đứng lên mà bước tiếp?</p><p>Mình bảo mình muốn Gap Year. O. bảo ừ ngày xưa anh còn muốn bỏ học cơ, nhưng giờ nhìn lại, không bỏ học là một quyết định đúng đắn. Anh vượt qua rồi, vẫn ngồi đây, vẫn thở và sống vui, thì cớ gì em không vượt qua được?</p><p>O. bảo ở đây có hai vấn đề:<br>+ Thứ 1, cuộc sống không thể chỉ là hành trình sống hướng tới niềm vui mà còn là hành trình học cách chấp nhận nỗi buồn.</p><p>+ Thứ 2, 24h khi không Gap Year > 24h khi Gap Year.</p><p>Năng lượng là hằng số, thời gian là hằng số mà nó cũng không phải là hằng số, đó là một đại lượng mang tính tương đối. Càng phân tích ra thì tỉ lệ phần trăm của việc Gap Year có ích càng nhỏ, thực sự là một đại lượng rất nhỏ nếu bạn không thực sự quyết tâm và tin vào chính mình.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31467410c16411e6a2a477e016875c91.jpg\"></p><p>Vấn đề của trường học làm mình ghét, O. bảo có hai cách giải quyết :</p><p>1. Hãy xác định rõ \"học để làm gì?\" - Nếu thực sự thấy học là vô nghĩa, thì hãy học để lấy điểm. Ngược lại, hãy coi việc học là một trải nghiệm. Rất thú vị.</p><p>2. Hãy quan tâm đến hai từ \"Focus\" và \"Priority\". Theo đó mà sống.</p><p>\"Ai rồi cũng phải trưởng thành\".</p><p>Mình bảo em không biết em thích gì, O. bảo: Mỗi người đều có một core value riêng. Và trên hành trình tìm kiếm đam mê, thích gì thì hãy dành thật nhiều thời gian để luyện nó. Và biến mình thành chuyên gia trong lĩnh vực đó.</p><p>Trong quá trình đào sâu, sẽ có rất nhiều thứ khác nhảy ra, có thể bỏ thứ này để tiếp tục theo đuổi thứ kia, nhưng hãy nhớ \"đào thật sâu\" - vì tất cả những điều đó đều rất tiệm cận với cái core value nên đến một lúc nào đó, bạn sẽ tìm được cái mình thích thật sự thôi.</p><p>Đừng bao giờ ngồi yên và đợi đam mê tìm đến em nhé.</p><p><br></p><p>Lời khuyên: Hãy bắt đầu từ một tên ngốc, kiên trì, rồi một ngày mọi người sẽ phải thốt lên \"WOW\"</p><p><br></p><p>Ngốc thật!</p><hr><ul><li>C. là người mình quen qua CLB</li><li>D. là người mình quen qua Spiderum</li><li>H. là người mình quen khi mình đi sửa máy tính.</li><li>O. là người mình quen trong một tổ chức phi lợi nhuận.</li><li>Bạn thấy đó, ra ngoài đi và tình cờ làm sao bạn găp được rất nhiều người tuyệt vời.</li></ul><hr>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-13T18:56:02.522Z","creator_id":3126,"down_point":0,"tags":null,"title":"Ghét trường học? - Gap Year - Câu chuyện chẳng của riêng ai.","up_point":12}