{"_id":6391,"body":"<p style=\"text-align: center;\"><em><u>Lưu ý:</u> Không phải cứ phim kinh dị thì phải là phim ma hay phải có ma quỷ</em></p><p style=\"text-align: justify;\">&nbsp; Thực ra thì mình cũng chả phải fan của dòng phim kinh dị đâu nhưng không hiểu sao quanh mình toàn những người thích xem phim ma, thế là hầu như phim kinh dị nào mình cũng phải xem cùng, và thành ra năm nay có phim kinh dị mới nào mình đều biết cả &nbsp;=_=|||</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://lh3.googleusercontent.com/-TsizDmUpb_k/WBbu54UqX0I/AAAAAAAAeYE/f3249t1K-tEoTIqRlw-nbihXUQMH0_yQgCJoC/w500-h500/Halloween%252Ccute-ghosts-gif.gif\"></p><p style=\"text-align: justify;\"><strong>1. Alien: Convenant:</strong> Thương hiệu phim kinh dị - viễn tưởng Alien quay trở lại màn ảnh rộng khiến mọt phim trên thế giới \"đứng ngồi không yên\". Phi hành đoàn tàu Covenant đáp xuống hành tinh mà tàu của David ở phần phim Prometheus đã đến để tìm kiếm các kỹ sư. Họ không ngờ hệ sinh thái của hành tinh này đã bị vật chất đen biến đổi. Cây cối nhả ra những bào tử vào không khí, lây nhiễm cho con người qua tai và mũi. Loài quái vật ngoài hành tinh mang tên Neomorph từ đó phát triển lớn dần trong cơ thể những vật chủ và chui ra từ lưng hoặc cổ họng.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/H0VW6sg50Pk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>2. The Mummy:</strong> Thương hiệu phim Xác ướp Ai Cập đình đám quay trở lại với sự góp mặt của tài tử Tom Cruise. Một nàng công chúa từ thời cổ đại được đánh thức sau giấc ngủ nghìn năm dưới hầm mộ nằm sâu trong sa mạc. Xác ướp mang theo lời nguyền kinh khủng, thách thức mọi hiểu biết của các nhà khoa học.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/IjHgzkQM2Sg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>3. Rings:</strong> Ma nữ nổi tiếng nhất của làng điện ảnh được sống lại một lần nữa trong phiên bản phim 2017. Rings vẫn giữ cốt truyện kinh điển là một đoạn video quỷ ám khiến người xem bị chết bí ẩn trong vòng 7 ngày. Tuy nhiên phiên bản mới được \"cập nhật\" từ băng thu sang video đăng tải Youtube. Cốt truyện của phần phim mới cũng có lớp lang phức tạp hơn với cấu trúc \"phim trong phim\". (Cá nhân mình thì hóng phim này nhất vì mình đã cày full các bản/phần phim Ring từ của Nhật đến của Mỹ rồi, đã đọc hết các tập truyện nữa nên khá háo hức với phần mới này. Với cả mình cũng thích con ma Sadako nhất trong tất cả các con ma thuộc phim/truyện kinh dị :))) )</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uukQ_6szDm8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>4. It:</strong> Chú hề ám ảnh nhất mọi thời đại sẽ tái xuất trong phần phim 2017. Tại thị trấn nhỏ Maine, nhóm 7 trẻ em gọi là Câu lạc bộ những kẻ thất bại phải đối mặt với việc bị bắt nạt và một con quái vật đội lốt chú hề mang tên Pennywise. (Xin lỗi nhưng bộ này mình không tìm được official trailer của nó. Bạn nào xem/có trailer của nó thì cho mình xin link nha)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/15697729_746388642178313_3885521506768733669_n.jpg?oh=7cb48d5abb0c28fc40e29d21c63ca207&amp;oe=58E44328\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>5. A Cure for Wellness:</strong> Lấy bối cảnh ở tương lai giả định, phim xoay quanh một chàng nhân viên trẻ tuổi đầy tham vọng (Dane DeHaan). Anh được cử tới đón CEO của công ty từ một \"trung tâm điều trị\" tuyệt đẹp tại vùng núi Alps, Thụy Sĩ. Tưởng như đây là một chuyến đi đơn giản, anh đã không lường trước được những bí mật chết người mà nơi này đang cố che giấu.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/JF1rLFCdewU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>6. Get Out:&nbsp;</strong>Một chàng trai trẻ người Mỹ gốc Phi được bạn gái da trắng mời đến thăm nhà. Cậu không thể ngờ rằng cô người yêu của mình đến từ một gia tộc bị nguyền rủa lâu đời</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/DzfpyUB60YY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>7. Insidious: Chapter 4:</strong> Đến nay nội dung chính thức của phần 4 Insidious vẫn chưa được công bố. Tuy nhiên chỉ với thương hiệu phim nổi tiếng này, người hâm mộ sẽ đánh dấu ngay bộ phim vào danh sách cần xem mà không cần biết cốt truyện. Điều duy nhất mà khán giả phỏng đoán được là phần 4 sẽ hé lộ những ký ức kinh hoàng của Elise thời còn trẻ, phim sẽ công chiếu vào tháng 10/2017. (Hi vọng là nó hay hơn phần 3. Phần 1 hay nhất, phần 2 thì tạm ổn. Mong phần 4 có cái gì đó đột phá 1 chút) (Kiểu giới thiệu của phần 4 ở clip dưới cũng hay phết đấy)</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eU-y1o5Sdsg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>8. The Belko Experiment:</strong> Một chiến dịch khủng bố công phu diễn ra, 80 nhân viên công sở bị cô lập trong tòa nhà cao tầng của cơ quan. Họ phải làm theo chỉ dẫn phát ra từ loa để tham gia vào một trò chơi sinh tử. Trong đó, hoặc là mình đi giết người hoặc là bị giết.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/AJ0x3OS4ML0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>9. Annabelle 2:</strong> Cùng với ma nữ Samara, chú hề Pennywise, con búp bê nổi tiếng Annabelle cũng \"tề tựu\" đông đủ trong năm 2017. Vài năm sau cái chết của cô con gái nhỏ, người thợ làm búp bê và vợ sống lặng lẽ trong ngôi nhà tăm tối. Họ cho một nữ tu và các cô bé trong trại trẻ mồ côi bị đóng cửa tá túc. Những cô gái này không hề biết mình sắp trở thành nạn nhân của Annabelle. (Với phần 1 xem tàm tạm thì trailer phần 2 vẻ hứa hẹn ở phần sau này sẽ có cái gì đó khởi sắc hơn. Hope so!)&nbsp;</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zTlwd6uqdJs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>10. Amityville: The Awakening:&nbsp;</strong>The Awakening là bộ phim thứ 14 của loạt phim mang thương hiệu Amityville. Phần mới này tiếp tục đi theo cốt truyện kinh điển của dòng phim kinh dị, chỉ có điều được đặt trong bối cảnh hiện đại. Theo đó, Belle và gia đình chuyển vào sống trong ngôi nhà mới. Nhưng khi những hiện tượng kỳ lạ bắt đầu xảy ra, Belle đã nghi ngờ mẹ mình không nói tất cả sự thật về căn nhà và cô cũng sớm nhận ra nơi ở mới của mình là Amityville khét tiếng.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zGi359bDg9U?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Hi vọng với những fan của dòng phim kinh dị thì năm nay bạn sẽ được thưởng thức những bộ phim thật sự hay và rùng rợn ^^</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-05T09:28:27.177Z","creator_id":2770,"down_point":0,"tags":null,"title":"10 bộ phim kinh dị được mong chờ nhất trong năm 2017 này","up_point":19}