{"_id":20833,"tags":[{"_id":"59cefe234df1a70e042c4195","name":"CHÚA TỂ NHỮNG CHIẾC NHẪN"},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5c873a56de01613b6348835c","name":"AVENGERS:ENDGAME"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"}],"up_point":34,"down_point":24,"title":"So sánh Avengers 4: ENDGAME với Chúa Tể Những Chiếc Nhẫn?  Làm ơn đừng đùa!","body":"<div><strong>ENDGAME đúng là một siêu bom tấn khủng khiếp của anh em đạo diễn Russo nói riêng và Marvel Studio nói chung, nhưng đừng có vì thế mà đâm ra so sánh với Chúa Nhẫn, khủng khiếp lắm</strong>!</div><div>Hôm nay mình có đọc được một bài của một fanpage nào đó trên mạng xã hội nói về việc Avengers 4 là màn Team-Up lớn nhất từ trước tới nay, và rằng là nó còn hơn cả Chúa Tể Những Chiếc Nhẫn. Lướt lướt vài phát còn thấy có người so Chúa Nhẫn với những Tam Quốc Chí hay mấy phim Trung Quốc nào đó nữa!</div><div>Haizzzz<br><br>Thật sự thì không phải mình tâng bốc hay đang dìm Avengers 4 xuống, nhưng nếu cho Lord of The Rings là ông cụ, thì Endgame còn chưa đáng tuổi cháu chắt!<br><br>Thật sự thì nếu nói theo quan điểm cá nhân của mình, từ khi sinh ra đến giờ, chỉ có Chúa Tể Những Chiếc Nhẫn là phim mà mình đều đăn xem mỗi năm một lần, mua Novel về nhà đọc, tìm hiểu về lịch sử của Middle-Earth đến mức có khi thuộc lòng cả tên các thị trấn.<br><br>Mọi phân cảnh trong phim tưởng chừng như đều có thể làm cảm xúc của mình dâng lên. Chỉ riêng trận Minas Tirith, khi cả những Gandalf còn phải té gục trước lưỡi kiếm của Witch King, trước tiếng thét của con Nazgul, thì vua Theoden đã đến, mang theo niềm hy vọng cuối cùng của toàn bộ nhân loại.<br><br>Vua Theoden cùng kỵ binh Rohan đến, nếu ai để ý kỹ, thì trên mặt của ông còn thoáng chút sự sợ hãi trước binh đoàn bóng tối Orc của chúa tể Sauron. Nhưng ông cùng quân lính của mình không hề chùn bước!<br>Phải, khi thấy một lực lượng với quân số gấp nhiều lần quân mình, ai nấy cũng đều sợ hãi. Nhưng khi nghe tiếng cổ vũ của vua Theoden, chỉ nội phân đoạn vua Theoden cưỡi ngựa rồi quét kiếm qua từng mũi lao của kỵ binh Rohan cũng đủ làm mình nổi da gà lên.</div><div>Theoden chính là người đã thôi thúc lòng can đảm của các kỵ binh Rohan, trước cái chết gần kề, ông đã hét lên rằng:<br>Arise! Arise! Rider of Theoden<br>Spears shall be Shaken<br>Shields shall be Splintered<br>A Sword day!<br>A Red day!<br>AND THE SUN RIES!<br><br>Và khi nghe ông hét lên 3 từ Quyết Tử! Ngay cả những người yếu đuối như Merry và Eowyn cũng phải đồng thanh hét theo. Vậy chưa đủ cảm xúc sao?<br><br>Nói thế nào nhỉ? Đó là về mặt cảm xúc, về mặt này để mà nói thì có khi đến sáng mai, thế nên...<br><br>Các bạn có thể lên Wikipedia, kéo vào danh mục phần thưởng của LoTR 3 để bất ngờ về sự khủng khiếp của nó.<br>Và mình cũng nói luôn là hầu như tất cả các cảnh của Chúa Nhẫn đều là người thật, cảnh thật, tức là ít có sự can thiệp của CGI. Trận Minas Tirith thì có cả hơn 19000 người tham gia đóng, và phải quay đi quay lại rất nhiều nhiều lần mới có thể có những thước phim nổi da gà như vậy cho các bạn xem. &nbsp;Không phải ngẫu nhiên mà nó đoạt hết cả 11 giải Oscar trong năm đấy đâu, và là một trong những phim kinh điển nhất của lịch sử điện ảnh.<br>Còn bạn nào chưa biết đến Chúa Nhẫn thì, hì, với mình bạn có thể chỉ là tân thủ mà thôi.</div><div>Peter Jackson là ông hoàng trong những cảnh quay góc rộng, chắc khỏi phải nói về độ Epic của những trận chiến trong phim, bạn có thể tham khảo thêm The Hobbit: Đại Chiến 5 Cánh Quân, thật sự mình rất nể phục bác Peter Jackson về mảng làm combat, vì xem pha nào cũng cảm xúc, khi mà nhạc nền nổi lên thì da gà cũng bắt đầu nổi theo.<br><br>Chúa Nhẫn là bộ phim đã khắc họa rõ nét về sự kiện diệt vong của loài người, khi mà hy vọng mong manh cuối cùng của con người là Minas Tirith thất thủ, Gondor sẽ rơi vào tay Sauron, tất cả tinh túy của các đời vua thuộc dòng dõi Isildur, loài người,...... tất cả sẽ chấm hết!<br>Và với tâm thế đó, con người đã đứng lên chiến đấu, đoàn kết tất cả các dân tộc trung địa lại, trong đó có cả người Hobbit, Tiên tộc và cả người lùn.<br>Vậy đấy không phải Team-up thì là cái gì?<br><br>Chưa kể đến là những người Hobbit khi lên đường đến Ngọn Diệt Vong để tiêu hủy Nhẫn Chúa. Chiếc nhẫn có thể làm tha hóa con người. Phim xây dựng nhân vật cực kỳ tốt, và khắc họa rõ nét tình bạn của những người Hobbit với tộc tiên, người lùn và cả loài người.&nbsp;</div><div>Nói đến đây chắc các bạn sẽ nghĩ mình là fanboy của Cháu Nhẫn, nhưng xin thưa, mình là fan Marvel!<br><br><strong><em>Vậy ta có gì ở Marvel?</em></strong></div><div class=\"fullscreen\">Điều đầu tiên, mình không có cơ sở nào để làm bằng chứng, nhưng mình có thể mạnh dạn mà nói rằng:<br>Chúa Nhẫn CGI 20%<br>ENDGAME CGI 80%<br><br>Một trận chiến vì sự tồn vong của cả vũ trụ, được quyết định bằng một cái găng tay =]]]<br>Khái niệm du hành thời gian vô cùng khó hiểu, nhưng biết làm sao được, phim viễn tưởng mà!<br>Những cái Joke quá sai thời điểm, mà mình nghĩ rằng không nên có. Và cả một trận chiến có thể nói là hoành tráng nhất của nhà Marvel đến nay thì lại quá tập trung vào chiếc găng vô cực.<br>thực sự mình rất buồn cười khi đọc bài viết của Page đó, cả cái cách mà Page này cố gắng chứng minh Team-Up là như thế nào, giọng điệu tranh luận của một đứa con nít mới học tiếng Anh. Cả cái cách Page này chwusng mình rằng Chúa Nhẫn \"Có CGI\".<br>Chúng ta có gì? Một binh đoàn Avengers với số lượng đông áp đảo quân của Thanos, mặc dù Thanos mạnh đấy, có Black Order đấy, nhưng đám còn lại thì chỉ toàn lũ tép riu!<br>Vậy chúng ta mong chờ gì ở một trận chiến cân sức. Mà cũng lạ, đông áp đảo thế nhưng Iron Man vẫn phải hy sinh để cướp ngọc trên găng tay, thế có phải là nguyên cả đội gần như bất lực để Thanos thực hiện cái búng 1 lần nữa không?<br><br>Phân cảnh còn đọng lại với mình sau khi xem Endgame đó là phân đoạn Captain American cùng những người khác, rồi cầm Mjolnir trên tay mà hô lên \"Avengers Assemble\", và cảnh mà Cap cùng Peggy khiêu vũ ở phần cuối phim. Đó là cá nhân mình.<br><br>Thật sự mà nói thì có quá ít cảm xúc trong Endgame mà mình có thể đọng lại được, và nó chưa chắc là phim mà mỗi năm mình sẽ xem lại 1 lần!<br><br>Có thể mỗi chúng ta có một gu xem phim khác nhau, điều đó đúng, nhưng Chúa Nhẫn là một tượng đài, là một cái gì đó mà đến giờ vẫn không có phim nào của MCU có thể đem ra so sánh được. Mình đang nói ở đây là \"có thể\" thôi nhé, chứ còn chưa nói là so sánh xong phim nào sẽ ăn.<br><br>Đó là chưa kể vô số hạt sạn trong Endgame mắc phải.<br><br>Nếu nói Endgame là phim mà về mặt cảm xúc đã làm cho những fan trung thành của Marvel xúc động thì mình nghĩ là đúng, nhưng nếu nói nó ăn được Chúa Nhẫn thì....!<br><br>Endgame là một hiện tượng, một bóm tấn khổng lồ đấy, nhưng mình vẫn xin khẳng định một lần nữa nếu có ai đó cố gắng chứng minh với mình rằng ENDGAME có thể hay bằng LoTR, thì xin lỗi? \"Cho xin hộ cái tuổi\".<br><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95f077e0733b11e999f2b135ea52549d.jpg\"><br><br><br><br><br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25191,"created_at":"2019-05-10T15:53:16.809Z"}