{"_id":11653,"title":"Định nghĩa của tôi về một bài review phim.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0f9fd00045111e89f41afb00d864a6d.gif\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đây là bài viết đầu tiên của tôi trong mục Phim. Vì còn là newbie, là người mới, nên tôi quyết định ấn vào mục “Đang hot” để xem các bạn ở đây thích đọc cái gì, và thích viết như thế nào.</div><div>Tôi lướt qua, chủ yếu để tâm tìm các bài review, đọc những bài review đó, và nhận ra được rất nhiều điều. Và điều quan trọng nhất, đó là tôi đã biết được hướng đi của mình là gì.</div><div>Tôi sẽ không kể phim.Tôi muốn viết một bài review mà, nếu bạn là người chưa xem phim, &nbsp;không muốn bị spoil, nhưng vẫn sẽ đọc được nó, và thấy hay được. Đơn giản vì tôi muốn các bạn trải nghiệm một bộ phim trọn vẹn nhất, tinh khiết nhất, như tôi luôn cố gắng như vậy đối với các bộ phim mình xem. Và tôi nghĩ, đó cũng là cách tận hưởng một bộ phim hay nhất, cũng như để thể hiện sự tôn trọng tới ekip làm phim nhất.</div><div>Tôi cũng sẽ không chê phim hay, hay là dở. Tôi thậm chí sẽ chẳng bao giờ chấm điểm phim. Không biết có phải là vì tôi cay cú không, khi mà trước đây có một cô gái tôi thích, cũng hay review phim, và khi nào viết cũng cho điểm dưới cuối bài, trên thang 5 theo mức thang đánh giá của riêng cô ấy. Vấn đề là cô ấy không thích lại tôi. Thế nên thôi, không cho điểm. Đó cũng là một cách để bài viết khách quan hơn mà.</div><div>Và tôi mong bạn hiểu, hầu như tất cả các phim mà tôi sắp viết đánh giá trong tương lai, hầu như sẽ là những phim tôi thấy hay, hoặc có thể tôi thấy thích. Đôi khi hai loại phim này lại đứng tách biệt nhau.</div><div>Cuối cùng là, tôi xin được thú nhận, dù rất muốn cải thiện điều này, nhưng tôi là một người-viết-cảm-xúc. Tôi bị chi phối bởi cảm xúc mình nhận được qua các bộ phim khá nhiều, và điều này có thể bằng cách nào đó làm lu mờ đi sự khách quan của tôi. Nhưng hy vọng rằng, tôi sẽ có thể kiềm chế nó đến một mức chấp nhận được. Không hoàn toàn mất đi, bởi dù sao gì, điện ảnh là nghệ thuật, mà nghệ thuật cũng chỉ là cảm xúc thôi.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":11947,"created_at":"2018-01-28T17:35:55.626Z","down_point":1,"up_point":11,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"},{"_id":"59687e591ee5476ce45d1666","name":"WRITING"},{"_id":"5a0da39abb922b7670fc8799","name":"WRITER"}]}