{"_id":7003,"body":"<p>Sáng đọc được bài bên tạp chí nghiên chí nghiên cứu quốc tế bị ám ảnh cả ngày hôm nay nên tối ngồi lách cách những dòng này. Bài viết có tựa:<br>\"Bàn về một đại chiến lược cho Việt Nam trong TK 21\"</p><p>Một số thứ thì mình cũng đã biết như tình hình đường lối, tư tưởng phát triển xã hội; thế đứng Việt Nam trong mối quan hệ lợi ích với các quốc gia khác.</p><p>Tuy nhiên có một điều không ngờ sau khi đọc bài này mình mới biết (đây mới là thứ khiến mình bị ám ảnh), vị thế của Trung Quốc - kẻ thù truyền kiếp Việt Nam) trên cuộc chơi lớn lại lớn mạnh đến mức như vậy...</p><p>[Điểm lại chút về quá khứ]</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/74fe4e6000ea11e7b99be3ec1fb4e2d8.jpg\"></p><p>Đặng Tiểu Bỉnh đã đánh 1 nước đi quá cao tay khi quyết định chơi canh bạc khai chiến với VN, chính thức trở mặt với Liên Xô 197̀9 vì nhờ đó mà Trung Quốc đã có thể mặc cả với Mĩ để có viện trợ đủ loại từ vốn (viện trợ phát triển), phương tiện, chính sách chuyển giao khoa học kĩ thuật và trên hết là bình thường hóa quan hệ để mở cửa thị trường toàn cầu.&nbsp;</p><p>Và... Việt Nam lúc ấy chỉ là con cờ để TQ thể hiện \"tấm lòng thành\" với Mĩ.<br>Tổn thất toàn diện về kinh tế lẫn quân sự và suy giảm uy tín quốc tế ( tính cả tổn thất mặt trận Tây Nam với Campuchia) , ai là người thiệt hại ở đây thì mọi người quá rõ...</p><p><br>[Quay về hiện tại]<br>Sau cuộc thoát xác ngoạn mục từ năm 1978 đến 2000, TQ đã lột xác và trở thành thứ mà tất cả các quốc gia xung quanh đều e ngại: Thiên Triều!<br>Trong lịch sử, sự hùng mạnh của nó luôn luôn kéo theo các cuộc chinh phạt đẫm máu khắp tứ phía và luôn là nỗi e ngại xuyên suốt trong lịch sử tất cả các quốc gia xung quanh nó.</p><p>Ở thời điểm hiện tại, nếu Việt Nam không kịp thoát xác 1 trở thành con Rồng tiếp theo cất tiếng gầm tại châu Á để khiến kẻ khác phải e dè 'trạng chết chúa cũng băng hà', 2 chữ bình yên ở tương lai quả thật... mỏng manh<br>Liệu rồi mảnh đất hình chữ S có lại 1 lần nữa thành bàn cờ cho kẻ khác đánh như gần 40 năm trước?</p><p>Công cuộc cải cách kinh tế nhà nước đang đi đúng hướng có rất nhiều tín hiệu tích cực, hi vọng con Rồng mạnh nhất đang ngủ say sẽ kịp thức giấc để vươn mình bay thât cao.</p><p>Cá nhân mình, mình vẫn tin Đất Việt sẽ tìm lại thời hoàng kim với sức mạnh của 1 đế chế đã từng 3 lần đập cho đội quân khiến cả thế giới khiếp sợ thành kẻ chiến bại trên đất thiêng con Rồng cháu Tiên :)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/de0d410000e911e7b99be3ec1fb4e2d8.png\"></p><p><br></p><p>Mình chấm bút lời bình đến đây thôi, mảng chính của mình đang nghiên cứu là kinh tế học chứ không phải chính trị - ngoại giao nên không dám bình loạn sâu.</p><p>Link dưới là bài nghiên cứu \"Bàn về một đại chiến lược cho Việt Nam trong TK 21\" của nghiên cứu sinh Ngô Di Lân cho ai quan tâm tham khảo</p><p><a href=\"http://nghiencuuquocte.org/2017/03/04/dai-chien-luoc-cho-viet-nam-trong-tk-21/#sthash.ori2T0If.dpuf\">http://nghiencuuquocte.org/2017/03/04/dai-chien-luoc-cho-viet-nam-trong-tk-21/#sthash.ori2T0If.dpuf</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-04T15:03:14.725Z","creator_id":4167,"down_point":0,"tags":null,"title":"[Bình loạn] Thế cục - VN nằm đâu trên cuộc chơi lớn!!!","up_point":13}