{"_id":5708,"body":"<p>Nếu bạn đi vào 1 viện bảo tàng nghệ thuật lớn, có lẽ bạn sẽ nhận thấy Van Gogh vẽ ra một thế giới khác hẳn với thế giới của Rembrandt, Picasso không nhìn đời bằng con mắt giống Goya, Georgia O’Keefe thì không giống Rivera, Salvador Dali thì chỉ có thể là ông ây chứ không ai khác. Nói cách khác, không có một nghệ sĩ nổi đẳng cấp thế giới trở nên nổi tiếng nhờ làm những gì những người đi trước đã làm hoặc làm những điều được coi là bình thường đối với những người cùng thời của họ.</p><p>Và trong khoa học, những cái tên như Einstein, Dirac, the Curies, Bohr, Heisenberg, Schroedinger, John Bell,... được vang danh vĩnh cửu vì không ai trong số họ coi Newton như Thánh, tất cả bọn họ đều có những phát minh, phát kiến độc nhất, nằm ngoài lý thuyết cơ bản.</p><p>Và nếu bạn cho rằng điều này chỉ áp dụng với \"nghệ thuật và khoa học\" thì còn những người có thể nói là thành công nhất trong ngành công nghiệp như Henry Ford. Thay vì làm giàu nhờ thiết kế tàu thủy của Fulton, ông ta làm xe hơi giá rẻ đến nỗi ai cũng có thể mua được. Howard Hughes bắt đầu làm phim khi không ai dám thử. Buckminster Fuller không sao chép thiết kế góc cạnh từ bất kì tiền bối nào, thay vào đó ông phát minh ra mái vòm, cho đến này, có hơn 300000 tòa nhà mang thiết kế của ông, khiến ông trở thành kiến trúc sư thành công nhất mọi thời đại...</p><blockquote><h2><strong>\"Trường học làm tôi thất vọng, tôi cũng vậy với nhà trường. Họ làm tôi chán nản. Giáo viên thì thái độ và cư xử như Feldwebel (trung sĩ người Đức). Tôi muốn học cái mà tôi muốn biết, nhưng họ chỉ muốn tôi học cho bài kiểm tra. Cái tôi ghét nhất là &nbsp;hệ thống thi cử, nhất là trong thể thao. Chính vì điều này nên tôi chẳng còn giá trị đối với trường học và bị đuổi. Đó là một trường Công giáo ở Munich. Tôi cảm thấy sự thèm khát kiến thức của tôi bị chính giáo viên của mình kìm hãm. Điểm số là thước do duy nhất của họ. Làm sao một giáo viên có thể hiểu những người trẻ tuổi với một hệ thống như vậy?\" -&nbsp;</strong><em><strong>Einstein</strong></em></h2></blockquote><p>Chúng ta luôn cần phải nhắc lại những điều trên vì chúng ta đang sống trong thế giới, nơi mà luôn có những thế lực đang cố gắng đàn áp cá tính, sự sáng tạo và trên hết là tính tò mò của chúng ta từ lúc sinh ra, trải qua học vấn đến lúc đi làm. - nói ngắn gọn là phá hủy những gì khuyến khích chúng ta nghi cho bản thân mình.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c1b6710b58511e6a2a477e016875c91.png\"></p><p><br></p><p>Phụ huynh chúng ta muốn chúng ta giống bọn trẻ trong khu, họ dứt khoát không muốn một cậu bé hay một cô bé trông \"dị\" hay \"khác biệt\" hay \"thông minh vcđ\"</p><p>Khi chúng ta đi học, một định mệnh còn tệ hơn cả chết hay địa ngục kết hợp lại. Cho dù là học ở đâu đi nữa, chúng ta luôn được dạy 2 bài học đầu tiên:<br>1. Chỉ có đúng 1 đáp án tồn tại với mỗi câu hỏi.<br>2. Giáo dục gồm nhớ đáp án và rồi nôn nó ra khi được \"kiểm tra\"</p><p>Chiến thuật y hệt đối với các cấp còn lại, đôi khi với cả đại học. Đến các tổ chức tôn giáo, hầu hết các tôn giáo để dạy chúng ta \"một câu trả lời chính xác\" mà chúng ta phải nghe theo rất mù quáng và đe dọa nếu chúng ta chỉ cần nghi ngờ việc đó thôi thì sẽ phải trả giá sau khi chết. Trong độ tuổi từ 18 đến 30, chúng ta bắt đầu bước chân vào thị trường việc làm, học hỏi để trở thành, hay cố để trở thành... điếc, ngu và mù. Chúng ta luôn phải nói những điều mà \"sếp\" của chúng ta muôn nghe, phù hợp với định kiến của họ. Nếu họ phát hiện ra ta nói gì phật ý thì Bùm \"Một từ nữa thôi, thằng chó, tao sẽ sa thải mày\".</p><p>Tôi nghĩ có rất nhiều người, rất rất nhiều người.. ngu hơn tôi trên cái thế giới này nhưng không phải họ sinh ra đã vậy (không nói về những người có mảnh đời bất hạnh). Phụ huynh, bạn bè, trường học, tôn giáo, quảng cáo và công việc đã khiên họ như vậy. Mỗi một đứa trẻ sinh ra đã có cho mình sự tò mò và thích thực nghiệm, rồi \"giáo dục\" chiềm lấy 1/3 cuộc đời cuộc đời chúng để phá hủy nó. Nhưng trong 1 số trường hợp, chúng trở thành những đứa trẻ nghịch ngầm trong lũ trẻ ngoan ngoãn.</p><p>Tất cả những đứa trẻ ngoan ngoãn này đều là những thiên tài tiềm tàng lúc mới đầu, lúc trước khi âm mưu \"làm thế nào để phù hợp với xã hội\" tẩy não chúng, nói rằng chúng có thể lấy lại sự tự do mà chúng mất nếu chúng chăm chỉ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://upliftconnect.com/wp-content/uploads/2015/12/einstein_smile.jpg\"></p><p><br></p><blockquote><h3>\"IMPROVING THE WORLD WITH IDEALS, NOT SCIENTIFIC KNOWLEDGE\" - &nbsp;Albert Einstein<span>&nbsp;</span></h3></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-28T16:51:31.175Z","creator_id":3420,"down_point":0,"tags":null,"title":"Sống thật với con người mình","up_point":15}