{"_id":24739,"tags":[{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"5da6fa6eed702d1ccae195a6","name":"RIGHT TO FREEDOM"},{"_id":"5da6fa6eed702d1ccae195a7","name":"QUYỀN TỰ DO KINH DOANH"},{"_id":"5da6fa6eed702d1ccae195a5","name":"FREEDOM TO CONDUCT A BUSINESS"}],"up_point":12,"down_point":0,"title":"M-series #10: QUYỀN TỰ DO KINH DOANH – LÝ LUẬN VÀ CÁC QUY ĐỊNH TRONG PHÁP LUẬT VIỆT NAM","body":"<div style=\"text-align:right;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9675aaa0f00411e9a765cd075bc9b5a3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Nguyễn Hoàng Việt</em></div><div style=\"text-align:right;\"><em>K62LKD-B, Khoa Luật – ĐHQGHN</em></div><div style=\"text-align:justify;\"><em><strong>Tóm tắt</strong>: Trong bối cảnh Việt Nam đang đi trên con đường “kinh tế thị trường định hướng xã hội chủ nghĩa mà Đại hội Đảng VI (năm 1986) đã đề ra, quyền tự do kinh doanh nổi lên như là một quyền có tính chất cốt lõi trong việc vận hành nền kinh tế thị trường. Bài viết xin được đưa ra những lý luận cơ bản cũng như khảo sát các quy định của pháp luật Việt Nam liên quan đến quyền này.</em></div><div style=\"text-align:justify;\"><em><strong>Abstract</strong>:&nbsp;In context that Vietnam is following in the “Socialist-oriented market economy” way which is proposed in Eleventh Congress of Vietnam Communist Party (1986), freedom to conduct a business plays an important role in operating market economy. This article will state some basic knowledge and regulation in Vietnamese Law around this right.</em></div><div style=\"text-align:justify;\"><em><strong>Từ khóa</strong>:&nbsp;quyền tự do kinh doanh, kinh doanh, quyền tự do.</em></div><div style=\"text-align:justify;\"><em><strong>Keywords</strong>: Freedom to conduct a business, business, right to freedom,</em></div><div style=\"text-align:justify;\"><strong>1. Những lý luận cơ bản về quyền tự do kinh doanh của công dân.</strong></div><div style=\"text-align:justify;\"><strong>1.1. Khái niệm “quyền tự do kinh doanh</strong></div><div style=\"text-align:justify;\"><strong>a) Khái niệm kinh doanh</strong></div><div style=\"text-align:justify;\">Từ hàng ngàn năm trước, lịch sử thế giới đã chứng kiến những hoạt động buôn bán diễn ra trên khắp các nền văn minh. Từ những cuộc trao đổi nhỏ ở quy mô làng, xã các hoạt động này dần dần trở thành sự kết nối giữa các khu vực như các hành trình vận chuyển hàng hóa qua con đường tơ lụa hay những chuyến tàu vượt biển Địa Trung Hải của thương nhân Bắc Phi đến với châu Âu lục địa. Những hoạt động như vậy được loài người đúc kết thành khái niệm kinh doanh, thương mại.</div><div style=\"text-align:justify;\">Vậy cụ thể hơn những ví dụ nêu trên, “kinh doanh” được định nghĩa như thế nào.</div><div style=\"text-align:justify;\">Về mặt ngôn ngữ học, từ điển Tiếng Việt và từ điển Tiếng Anh Oxford đều cho rằng: “Kinh doanh là việc tổ chức sản xuất, buôn bán, dịch vụ nhằm mục đích sinh lời.”[1]</div><div style=\"text-align:justify;\">Ở góc độ kinh tế học: “<em>Kinh doanh được xem là một phạm trù gắn liền với sản xuất hàng hóa, là tổng thể hình thức, phương thức và biện pháp nhằm tổ chức các hoạt động kinh tế, phản ánh quan hệ giữa người với người trong quá trình sản xuất, phân phối, trao đổi, tiêu dùng của cải vật chất xã hội nhằm mục đích thu về một giá trị lớn hơn giá trị đã bỏ ra ban đầu</em>.”[2]</div><div style=\"text-align:justify;\">Còn theo góc độ luật pháp thì Luật Doanh nghiệp 2014 quy định ở khoản 16 Điều 4: “Kinh doanh là việc thực hiện liên tục một, một số hoặc tất cả các công đoạn của quá trình đầu tư, từ sản xuất đến tiêu thụ sản phẩm hoặc cung ứng dịch vụ trên thị trường nhằm mục đích sinh lời.”</div><div style=\"text-align:justify;\">Ngoài ra, chúng ta cũng có thể chú ý tới khái niệm “thương mại” trong quá trình luận giải thuật ngữ “kinh doanh”. Theo nhiều nước trên thế giới, định nghĩa “thương mại” theo nghĩa rộng là: “<em>Được dùng để chỉ những hoạt động mua bán nhằm mục đích lợi nhuận và hầu hết các dịch vụ trên thị trường như dịch vụ vận tải, cung ứng điện hay khí đốt, uỷ thác, bảo hiểm, ngân hàng</em>.”[3]. Khác với khi hiểu theo nghĩa hẹp (Thương mại chỉ bao gồm các hoạt động trao đổi, mua bán), khi hiểu nghĩa rộng này, ta thấy nó có sự tương đồng nhất định đối với các định nghĩa về kinh doanh đã nêu ở trên, nên ở một góc độ nhất định có thể hiểu các “hoạt động thương mại” &nbsp;(theo nghĩa rộng) cũng là hoạt động kinh doanh.</div><div style=\"text-align:justify;\">Từ suy luận như vậy, để định nghĩa “kinh doanh” trong khuôn khổ pháp luật Việt Nam, ta cũng có thể sử dụng định nghĩa về “hoạt động thương mại” ở Điều 3 khoản 1 Luật Thương mại 2005: “<em>Hoạt động thương mại là hoạt động nhằm mục đích sinh lợi, bao gồm mua bán hàng hoá, cung ứng dịch vụ, đầu tư, xúc tiến thương mại và các hoạt động nhằm mục đích sinh lợi khác.</em>“</div><div style=\"text-align:justify;\">Như vậy, qua các góc nhìn trên, ta có thể đưa ra một khái niệm chung về kinh doanh là: kinh doanh được hiểu là tổng thể các hoạt động từ đầu tư, sản xuất, trao đổi, mua bán hàng hóa, cung ứng dịch vụ,… với mục đích chính chủ yếu là sinh lời. Cũng có thể không phải là tất cả hoạt động đã nêu trên mà chỉ là một hoặc nhiều hơn trong số các hoạt động đó nhưng mục đích lợi nhuận thì cũng có thể coi là hoạt động kinh doanh.</div><div style=\"text-align:justify;\">Tuy nhiên, cũng có nhiều ý kiến ở góc độ luật học cho rằng kinh doanh không phải lúc nào cũng vì mục đích “sinh lời”. Tiêu biểu như mô hình của một số doanh nghiệp xã hội được lập ra để phục vụ những lợi ích cộng đồng hơn là “duy lợi”. Tất nhiên, theo người viết, quan điểm nêu trên khá đúng về mặt lý thuyết, nhưng thực tế cho thấy rất ít trường hợp có các doanh nghiệp hoạt động hoàn toàn “phi lợi nhuận”. Vậy nên khái niệm tổng kết nêu trên tuy chưa chính xác, nhưng một phần nào đó đã nêu lên đặc điểm chung của hầu hết các hoạt động kinh doanh.</div><div style=\"text-align:justify;\"><strong>b/ Khái niệm “quyền tự do”</strong></div><div style=\"text-align:justify;\">“Quyền tự do”, một trong những bộ phận cấu thành của quyền con người, từ lâu đã được công nhận là một trong những giá trị nhân văn phổ quát lớn của nhân loại.</div><div style=\"text-align:justify;\">Rất nhiều những văn bản có ý nghĩa và giá trị lớn của lịch sử đã đề cập tới “tự do”, “quyền tự do” như:</div><div style=\"text-align:justify;\">Trong Bản tuyên ngôn độc lập Hoa Kỳ (4/7/1776), Thomas Jefferson đã viết: “Mọi người sinh ra đều bình đẳng, rằng tạo hóa đã ban cho họ những quyền tất yếu và bất khả xâm phạm, trong đó có quyền được sống, quyền được tự do và mưu cầu hạnh phúc.”</div><div style=\"text-align:justify;\">Hay Điều 1 trong bản Tuyên ngôn quốc tế về nhân quyền của Liên Hiệp Quốc cũng ghi rõ: “<em>Mọi người sinh ra tự do và bình đẳng về phẩm cách và quyền lợi, có lý trí và lương tri, và phải đối xử với nhau trong tình bác ái.</em>”</div><div style=\"text-align:justify;\">Ngoài ra, “tự do” cũng có thể được tìm thấy ở câu nói của chủ tịch Hồ Chí Minh năm 1946 khi trả lời các nhà báo nước ngoài: “Tôi chỉ có một sự ham muốn, ham muốn tột bậc, là làm sao cho nước ta được hoàn toàn độc lập, dân ta được hoàn toàn tự do, đồng bào ai cũng có cơm ăn áo mặc, ai cũng được học hành.”</div><div style=\"text-align:justify;\">Mặc dù phổ biến là vậy, nhưng khái niệm “tự do” lại là một đề tài khá phức tạp, không ngừng được các học giả, các triết gia nổi tiếng tranh luận trong suốt suốt quá trình phát triển của văn minh nhân loại. Ở giới hạn của bài viết này, tác giả sẽ chỉ đưa ra những ý niệm khái quát nhất về tự do.</div><div style=\"text-align:justify;\">Trong tiếng Việt, “tự do” là một từ mang nghĩa Hán Việt. “Tự” có nghĩa là chính mình (tự quyết, tự ý); “do” có nghĩa là nguồn gốc căn nguyên ở đâu mà ra (lý do, nguyên do).” “Tự do” là khả năng làm theo ý chí của chính mình.”[4]</div><div style=\"text-align:justify;\">Tuy nhiên, thuật ngữ “tự do” không phải là một thuật ngữ được người Hán sáng tạo ra, mà nó được du nhập vào Trung Hoa thế kỷ XX&nbsp;[5]&nbsp;để chuyển dịch danh từ “freedom” hay “liberty”. Mặc dù vậy, ở phương Tây, khái niệm về “tự do” cũng không phải được hình thành từ sớm. Thời cổ đại, trong những thành bang như Aten hay Spac, tự do ban đầu chỉ được gói gọn trong các quyền được tham chính của công dân, nô lệ không được coi là những con người và không có tự do. Trải qua thời trung cổ, những tranh cãi về các ý niệm tôn giáo và những lý luận về triết học của Aristotle đã dẫn đến sự ra đời của các học thuyết về “tự do” trong thời kỳ khai sáng, cận đại.</div><div style=\"text-align:justify;\">Thomas Hobbes (1588-1679) cho rằng: “<em>Một người tự do là một người có thể làm những gì anh ta muốn trong phạm vi khả năng và trí tuệ của mình</em>.”&nbsp;[6]</div><div style=\"text-align:justify;\">Ngược lại với quan điểm trên, nhà triết học người Anh John Locke lại viết rằng: “Tự do không phải là làm bất kỳ thứ gì mà mình muốn mà không bị giới hạn bởi luật lệ nào. Tự do bị ràng buộc bởi cả luật tự nhiên và tự do chính trị.”[7]</div><div style=\"text-align:justify;\">Ý kiến này tỏ ra tương đối thuyết phục khi ta xem xét con người không chỉ là một cá nhân đơn lẻ mà sống trong một xã hội với những con người khác. Việc tuân thủ các luật lệ cơ bản, tất yếu được xem là điều kiện cần để xã hội, những cá thể khác và chính cá thể đó có thể tồn tại và phát triển.</div><div style=\"text-align:justify;\">Sau đó, Stuart Mill đã làm rõ hơn khi đưa ra quan điểm về tự do dân sự (hay tự do xã hội) là ranh giới giữa sự kiểm soát xã hội và tự do cá nhân: “Chỉ có phần cư xử của một ai đó liên quan đến những người khác mới phải vâng theo xã hội, còn anh ta hoàn toàn tự do trong việc tác động lên riêng cá nhân mình.”[8]</div><div style=\"text-align:justify;\">Còn một số ý niệm về tự do của một số các nhà triết học khác như Hegen (1770-1831) hay Isaiah Berlin (1909-1997), nhưng tựu chung có thể tổng kết rằng: Tự do là khả năng một chủ thể được hành động dựa trên ý chí và khả năng của bản thân. Tuy nhiên, không phải chủ thể đó có thể làm bất cứ thứ gì mình muốn mà phải tôn trọng và không làm phương hại đến việc thực hiện quyền của các chủ thể khác được luật hóa và áp dụng bởi một chủ thể là Nhà nước.</div><div style=\"text-align:justify;\">Tuy nhiên, nghĩ ngược lại, ta thấy rằng việc bảo vệ lợi ích chung của cộng đồng không phải cái cớ để nhà nước có thể đưa ra những luật lệ xâm hại quá mức đến quyền của một cá thể. Là một bên trong Khế ước xã hội, Nhà nước cần phải đúng đắn trong việc tạo ra sự cân bằng trong việc đảm bảo tự do cá nhân và lợi ích của cộng đồng.</div><div style=\"text-align:justify;\"><strong>c/ Khái niệm “quyền tự do kinh doanh”</strong></div><div style=\"text-align:justify;\">Tổng kết từ hai khái niệm “kinh doanh” và “quyền tự do” đã tìm hiểu ở trên, ta có thể nhận thấy “quyền tự do kinh doanh” có nghĩa là: Trong khả năng của mình, chủ thể có thể thực hiện những hoạt động như sản xuất, mua bán, trao đổi mình muốn mà pháp luật không cấm nhằm mục đích sinh lời.</div><div style=\"text-align:justify;\">Tương tự gần với nội hàm của định nghĩa trên, PGS.TS Ngô Huy Cương cũng cho rằng: “Quyền tự do kinh doanh là khả năng của con người theo ý chí nguyện vọng và vì lợi ích của mình quyết định cách thức thực hiện các hoạt đọng sản xuất – kinh doanh từ đầu tư, sản xuất đến tiêu thụ sản phẩm để tạo ra lợi nhuận.”[9]</div><div style=\"text-align:justify;\">Không lựa chọn cách định nghĩa khái quát như những định nghĩa trên, Bộ luật Dân sự 2005 lại lựa chọn cách định nghĩa quyền này theo cách liệt kê các quyền mà nó bao hàm.</div><div style=\"text-align:justify;\">Điều 50 của bộ luật này quy định:</div><div style=\"text-align:justify;\">“Quyền tự do kinh doanh của cá nhân được tôn trọng và được pháp luật bảo vệ.</div><div style=\"text-align:justify;\">Cá nhân có quyền lựa chọn hình thức, lĩnh vực, ngành nghề kinh doanh, lập doanh nghiệp, tự do giao kết hợp đồng, thuê lao động và các quyền khác phù hợp với quy định của pháp luật.”</div><div style=\"text-align:justify;\">Phân tích các khái niệm trên, ta phần nào có thể rút ra các đặc điểm của quyền tự do kinh doanh:</div><div style=\"text-align:justify;\">_ Dưới góc độ chủ thể:</div><div style=\"text-align:justify;\">+ Là một loại quyền mang tính chủ động của chủ thể. Chủ thể thực hiện quyền dựa trên ý trí và khả năng của bản thân.</div><div style=\"text-align:justify;\">+ Liên quan đến hoạt động đầu tư, sản xuất, mua bán,… với mục đích chính là tìm kiếm lợi nhuận.</div><div style=\"text-align:justify;\">_ Dưới góc độ pháp lý:</div><div style=\"text-align:justify;\">+ Là một quyền được luât hóa.</div><div style=\"text-align:justify;\">+ Pháp luật cần phải đưa ra những giới hạn cụ thể để hạn chế quyền.</div><div style=\"text-align:justify;\"><strong>1.2 “Quyền tự do kinh doanh” – một quyền cơ bản của công dân.</strong></div><div style=\"text-align:justify;\">Quyền con người, quyền công dân từ lâu đã được coi là một trong những giá trị phổ quát có ảnh hưởng lớn trên bình diện thế giới.</div><div style=\"text-align:justify;\">Theo Văn phòng Cao ủy Liên hợp quốc về quyền con người (OHCHR) thì: “quyền con người là những bảo đảm pháp lý toàn cầu (universal legal guarantees) có tác dụng bảo vệ các cá nhân và các nhóm chống lại những hành động (actions) hoặc sự bỏ mặc (omissions) mà làm tổn hại đến nhân phẩm, những sự được phép (entitlements) và tự do cơ bản (fundamental freedoms) của con người.”&nbsp;[10]</div><div style=\"text-align:justify;\">Còn “quyền công dân” thì về bản chất được công nhận là &nbsp;chính là những quyền con người được các nhà nước thừa nhận và áp dụng cho công dân của mình.[11]</div><div style=\"text-align:justify;\">“Quyền tự do kinh doanh” là một loại quyền tương đối mới, được ghi nhận sau so với những quyền mang tính tiêu biểu như quyền sống, quyền được đối xử bình đẳng trước pháp luật hay quyền tự do ngôn luận.</div><div style=\"text-align:justify;\">Trong những văn bản hay hiệp ước toàn cầu về quyền con người như Tuyên ngôn quốc tế nhân quyền (UDHR – 1948), Công ước quốc tế về các quyền dân sự chính trị (ICCPR – 1966) hay Công ước quốc tế về các quyền kinh tế, văn hóa, xã hội (ICESCR – 1966), ta không thấy đề cập cụ thể đến quyền tự do kinh doanh. Tuy nhiên, nó có thể được hiểu rộng ra từ quyền tự do lựa chọn công việc.</div><div style=\"text-align:justify;\">Ví dụ, Điều 23 khoản 1 của Tuyên ngôn quốc tế Nhân quyền năm 1948 nói rằng:</div><div style=\"text-align:justify;\">“Ai cũng có quyền được làm việc, được tự do lựa chọn việc làm, được hưởng những điều kiện làm việc công bằng và thuận lợi và được bảo vệ chống thất nghiệp.”</div><div style=\"text-align:justify;\">Từ điều luật trên cho thấy, chủ thể hưởng quyền có thể tự do lựa chọn những hình thức kinh doanh mình muốn và vận hành nó như nghề nghiệp của mình. Như vậy, nó cũng có thể mang tinh thần của “quyền tự do kinh doanh” khi “kinh doanh” được coi là một nghề nghiệp không vi phạm pháp luật.</div><div style=\"text-align:justify;\">Trong khối Liên Minh châu Âu EU, những năm 80 và 90 của thế kỷ trước, Tòa án công lý châu Âu (CJEU) đã bắt đầu công nhận và xây dựng các vấn đề về &nbsp;“quyền tự do kinh doanh” như là một phần được bao hàm trong quyền về tài sản của công dân EU (Right to Property)[12]. Mãi đến năm 2000, nó mới được ghi nhận trong bản hiến chương các quyền cơ bản của công dân châu Âu (CFR) khi tại Điều 16 bản hiến chương này ghi nhận. Cụ thể:</div><div style=\"text-align:justify;\">“Điều 16: Quyền tự do kinh doanh</div><div style=\"text-align:justify;\">Quyền tự do kinh doanh phù hợp với luật của liên minh châu Âu, luật pháp các quốc gia và thực tiễn được công nhận.”</div><div style=\"text-align:justify;\">Kể từ đây, nhiều án lệ (Case Law) đã được hình thành và phát triển để giải quyết các trường hợp liên quan đến quyền này.</div><div style=\"text-align:justify;\">Ví dụ như trong vụ&nbsp;Alemo-Herron v Parkwood Leisure Ltd&nbsp;(2013) về tranh chấp hợp đồng lao động khi những người sử dụng lao động cho rằng họ cần phải được đàm phán để được sửa chữa một số điều khoản trong hợp đồng làm việc theo sự thỏa thuận với bên sử dụng lao động cũ. CJEU đã dựa vào Điều 16 trong hiến chương nêu trên để luận giải về việc bên sử dụng lao động mới không cần thiết phải chấp hành theo thỏa thuận mà bên sử dụng lao động cũ đã xác lập. Cũng từ đó, CJEU đưa ra một nguyên tắc về việc cân bằng giữa quyền lợi của người lao động và quyền tự do kinh doanh của bên sử dụng lao động, và các tòa án sau này gặp phải những vấn đề tương tự có thể tham khảo án lệ trên để giải quyết tranh chấp.[13]</div><div style=\"text-align:justify;\"><strong>1.3 Quyền tự do kinh doanh và luật pháp của các quốc gia</strong></div><div style=\"text-align:justify;\">Theo cách phân loại dựa trên nguồn gốc, quyền con người được chia ra thành “nhóm quyền tự nhiên” và “nhóm quyền pháp định”[14]</div><div style=\"text-align:justify;\">Có thể thấy trong điều 16 của hiến chương các quyền cơ bản của công dân châu Âu đã nói ở trên hay các định nghĩa về quyền tự do kinh doanh đã đề cập, quyền tự do kinh doanh phải luôn song hành với quy định của pháp luật và hoàn cảnh thực tiễn. Tức là trong một xã hội, một quốc gia hay một cộng đồng cụ thể, giới hạn đối với quyền tự do kinh doanh là khác nhau. Ở một mức độ cao hơn nữa, trong một số trường hợp nhất định, “quyền tự do kinh doanh” còn không được pháp luật cho phép tồn tại. Đó là những trường hợp của nền kinh tế đóng gần như hoàn toàn của Liên Xô thế kỷ trước hay những đất nước đang ở trong giai đoạn tổng động viên chiến tranh hoặc tập trung ổn định chính trị xã hội. Người viết cho rằng, trong những trường hợp như vậy, tương đối hợp lý khi quyền tự do kinh doanh của công dân không được chấp nhận để đảm bảo sự ưu tiên bình ổn quốc gia và cân bằng những lợi ích chung cơ bản của cộng đồng.</div><div style=\"text-align:justify;\">Vì vậy, ta có thể xếp “quyền tự do kinh doanh” vào nhóm “quyền pháp định”. Tức là, dựa vào hoàn cảnh kinh tế, văn hóa xã hội cụ thể, pháp luật các nước có thể cho phép công dân của mình có quyền này hay không.</div><div style=\"text-align:justify;\">Ngoài ra, đối với một quyền có ảnh hưởng lớn đến kinh tế, xã hội của một quốc gia như quyền tự do kinh doanh, việc tôn trọng và cho phép người dân thực hiện quyền này là chưa đủ. Khi đã quy định về quyền tự do kinh doanh, nhà nước còn cần phải:</div><div style=\"text-align:justify;\">_ Phân rõ những ngành nghề cấm để người dân biết giới hạn thực hiện quyền của mình.</div><div style=\"text-align:justify;\">_ Tạo ra những cơ chế bảo vệ khi quyền bị xâm hại.</div><div style=\"text-align:justify;\">_ Tạo điều kiện bằng những chính sách, pháp luật để công dân được thực hiện quyền của mình (Ví dụ: xây dựng thị trường phù hợp, đưa ra những chính sách khuyến khích thương mại,…)</div><div style=\"text-align:justify;\"><strong>2. Quyền tự do kinh doanh trong pháp luật Việt Nam</strong></div><div style=\"text-align:justify;\">Ở Việt Nam, trước năm 1986, do những điều kiện lịch sử khách quan, cũng như một số đường lối phát triển chưa thực sự đúng đắn nên công dân gần như không có quyền tự do kinh doanh. Thời điểm đó, nền kinh tế thời điểm đó chỉ bao gồm hai thành phần kinh tế chính là kinh tế nhà nước và kinh tế tập thể (mô hình hợp tác xã).</div><div style=\"text-align:justify;\">Sau Đại hội Đảng VI năm 1986, dù vẫn đề cao vai trò của kinh tế nhà nước trong đầu tàu phát triển kinh tế, các thành phần kinh tế khác như kinh tế tư nhân, kinh tế có vốn đầu tư nước ngoài. Thị trường giao thương trong nước từng bước được xây dựng, phát triển, mở rộng kết nối với thị trường quốc tế (không chỉ ở trong khối XHCN như trước đây).</div><div style=\"text-align:justify;\">Hàng loạt các đạo luật như Pháp lệnh hợp đồng kinh tế 1989, Luật Công ty 1990, Luật đầu tư nước ngoài 1987 đã ra đời để bảo hộ và tạo điều kiện phát triển cho các quyền được bao hàm trong quyền tự do kinh doanh như quyền tự do hợp đồng hay quyền sở hữu tài sản.</div><div style=\"text-align:justify;\">Ví dụ, trong lời nói đầu của Pháp lệnh Hợp đồng kinh tế 1989 đã nêu ra mục đích của đạo luật này:</div><div style=\"text-align:justify;\">“Để bảo đảm các quan hệ kinh tế được thiết lập và thực hiện trên cơ sở tôn trọng quyền tự chủ sản xuất kinh doanh của các đơn vị kinh tế nhằm đẩy mạnh sản xuất và lưu thông hàng hoá;<br>Để bảo vệ các quyền và lợi ích hợp pháp, đề cao trách nhiệm của các bên trong quan hệ kinh tế; giữ vững trật tự, kỷ cương, tăng cường pháp chế xã hội chủ nghĩa trong hoạt động kinh tế”</div><div style=\"text-align:justify;\">Luật công ty 1990 cũng qui định ở Điều 1:</div><div style=\"text-align:justify;\">“Công dân Việt Nam đủ 18 tuổi, tổ chức kinh tế Việt Nam có tư cách pháp nhân thuộc các thành phần kinh tế, tổ chức xã hội có quyền góp vốn đầu tư hoặc tham gia thành lập công ty trách nhiệm hữu hạn, công ty cổ phần theo quy định của Luật này.“</div><div style=\"text-align:justify;\">Tuy nhiên, cột mốc lớn nhất phải nhắc đến phải là việc hiến định quyền tự do kinh doanh lần đầu tiên trong hiến pháp 1992. Điều 57, chương 5: Quyền và nghĩa vụ của công dân ghi nhận.</div><div style=\"text-align:justify;\">“Công dân có quyền tự do kinh doanh theo quy định của pháp luật.“</div><div style=\"text-align:justify;\">Việc đưa quyền tự do kinh doanh vào hiến pháp. Một mặt, việc này thể hiện tính quan trọng của quyền này. Mặt khác, nó là cơ sở, tiền đề &nbsp;hợp thức hóa, cũng như ban hành phát triển các quy phạm pháp luật có liên quan đến quyền này.</div><div style=\"text-align:justify;\">Kể từ đây, nhiều đạo luật trong lĩnh vực kinh tế được ban hành, trong đó chứa đựng những quy phạm pháp luật liên quan đến các vấn đề xoay quanh quyền này như khái niệm, cách thức thực hiện quyền, quy chế bảo vệ quyền, và những giới hạn của quyền,…</div><div style=\"text-align:justify;\">Ví dụ như trong Bộ luật Dân sự 1995 – Một đạo luật được coi là luật gốc cho toàn bộ hệ thống luật tư đầu tiên của pháp luật Việt Nam – quyền tự do kinh doanh tiếp tục được ghi nhận là một quyền nhân thân quan trọng của cá nhân. Cụ thể điều 46 của bộ luật này quy định:</div><div style=\"text-align:justify;\">“Quyền tự do kinh doanh của cá nhân được tôn trọng và được pháp luật bảo vệ.</div><div style=\"text-align:justify;\">Cá nhân có quyền lựa chọn hình thức, lĩnh vực, ngành nghề kinh doanh, lập doanh nghiệp, tự do giao kết hợp đồng, thuê lao động và các quyền khác phù hợp với quy định của pháp luật.”</div><div style=\"text-align:justify;\">Cho đến hiện tại, Hiến pháp 1992 đã hết hiệu lực và thay thế nó là Hiến pháp 2013. Ở bản hiến pháp này, quyền tự do kinh doanh vẫn tiếp tục được Nhà nước ghi nhận, tuy nhiên nó đã được mở rộng thêm đáng kể. Điều 33 của Hiến pháp 2013 viết rằng:</div><div style=\"text-align:justify;\">“<em>Mọi người có quyền tự do kinh doanh trong những ngành nghề mà pháp luật không cấm</em>.”</div><div style=\"text-align:justify;\">Điểm mới ở đây nằm ở việc, Nhà nước không chỉ công nhận quyền tự do kinh doanh cho “công dân” mà mở rộng thành “mọi người”. “Mọi người” ở đây được hiểu là ngoài công dân nước CHXHCN Việt Nam, thì còn có người mang hai quốc tịch trong đó có quốc tịch Việt Nam, người không có quốc tịch Việt Nam (người nước ngoài) và cả người không quốc tịch.</div><div style=\"text-align:justify;\">Không những vậy, khác với Hiến pháp 1992, Hiến pháp 2013 này không chỉ ghi nhận nghĩa vụ tôn quyền con người, quyền công dân của Nhà nước mà còn ghi nhận thêm hai nghĩa vụ nữa là bảo vệ và bảo đảm thực hiện (Điều 14). Như vậy đồng nghĩa, quyền tự do kinh doanh chính thức không chỉ được ghi nhận, tôn trọng mà còn được bảo vệ bởi các thiết chế do Nhà nước lập nên, được tạo điều kiện để thực hiện trong một thị trường do nhà nước xây dựng quản lý.</div><div style=\"text-align:justify;\">Trên tinh thần hai bản Hiến pháp 1992 và 2013, gần ba thập kỷ qua, pháp luật Việt Nam không ngừng được phát triển để quyền tự do kinh doanh của công dân được bảo vệ, bảo đảm thực hiện trong thực tế.</div><div style=\"text-align:justify;\">Tựu chung lại, ở thời điểm này, các vấn đề trọng yếu xung quanh quyền tự do kinh doanh đều được điều chỉnh tương đối chi tiết và rõ ràng:</div><div style=\"text-align:justify;\">_ Các quy chế để giải quyết tranh chấp, bảo vệ quyền và lợi ích hợp pháp cho không chỉ cho công dân hay doanh nghiệp Việt Nam mà còn cả những nhà đầu tư nước ngoài đều được nhà nước thiết lập (tòa án, quyết định hành chính) và thừa nhận (hòa giải, trọng tài)</div><div style=\"text-align:justify;\">_ Xây dựng, quản lý thị trường kinh doanh ổn định, lành mạnh, hạn chế những ảnh hưởng tiêu cực đến lợi ích chung của quốc gia, xã hội và tạo điều kiện phát triển cho mọi chủ thể kinh doanh qua các quy chế pháp lý (Luật Cạnh tranh 2018, Luật Thương mại 2005, Luật Doanh nghiệp 2014, các văn bản dưới luật,…), việc ký kết các điều ước quốc tế để mở rộng thị trường (gia nhập Tổ chức Kinh tế thế giới WTO 2007, ký các Hiệp định Bảo hộ đầu tư song phương BIT,…), đề ra những chính sách dài và ngắn hạn, đưa ra những quyết định hành chính cụ thể (quyết định giao đất, cho thuê đất, quyết định thành lập các quỹ bình ổn giá, đầu tư,…) phù hợp với hoàn cảnh.</div><div style=\"text-align:justify;\">_ Đưa ra những danh mục cụ thể những ngành nghề bị cấm (Luật đầu tư 2014 quy định 6 ngành nghề bị cấm kinh doanh, đầu tư), những ngành nghề kinh doanh có điều kiện (Luật Sửa đổi bổ sung điều 6 và phụ lục 4 về danh mục đầu tư và kinh doanh có điều kiện của Luật Đầu tư 03/2016/QH14 quy định 243 ngành nghề kinh doanh có điều kiện).</div><div style=\"text-align:justify;\">Tuy nhiên, không dừng lại ở đó, trong tương lai, nhà nước cần phải phải hoàn thiện và sửa đổi các quy phạm pháp luật điều chỉnh các mối quan hệ mới phát sinh sao cho phù hợp nhất với hoàn cảnh kinh tế – xã hội như:</div><div style=\"text-align:justify;\">_ Điều chỉnh những quan hệ pháp luật trong những ngành nghề kinh doanh mới như thương mại điện tử, dịch vụ điện tử,….</div><div style=\"text-align:justify;\">_ Tạo ra thị trường cạnh tranh công bằng và lành mạnh hơn, nhất là việc hạn chế tối đa lợi thế của doanh nghiệp nhà nước trên thị trường.</div><div style=\"text-align:justify;\">_ Đưa ra những ưu đã về thuế, đất đai cho những nhà đầu tư tiềm năng trong và ngoài nước.</div><div style=\"text-align:justify;\">_ Giảm thiểu hoặc hủy bỏ các thủ tục pháp lý rườm rà, chồng chéo. Thay thế những hình thức quản lý cũ, lỗi thời bằng những hình thức quản lý mới tốt hơn, phù hợp hơn (Ví dụ: Đối với một số sản phẩm trong một số ngành nghề kinh doanh, có thể để người tiêu dùng tự đánh giá và kiểm định sản phẩm hơn là việc các cơ quan nhà nước phải đi kiểm định trước,…)</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">[1]&nbsp;Hoàng Phê,&nbsp;Từ điển Tiếng Việt,&nbsp;Nxb. Đà Nẵng, Đà Nẵng, 2013, tr. 681,&nbsp;<a href=\"https://www.oxfordlearnersdictionaries.com/definition/english/business?q=business,\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.oxfordlearnersdictionaries.com/definition/english/business?q=business,</a> tham khảo ngày 26/9/2019.</div><div style=\"text-align:justify;\">[2]&nbsp;Tân Khải Nhân,&nbsp;Luận văn Thạc sĩ Luật học: Bảo vệ quyền tự do kinh doanh theo pháp luật&nbsp;Việt Nam, Nxb. Đại Học Quốc Gia Hà Nội – Khoa Luật, Hà Nội, 2013, tr. 14</div><div style=\"text-align:justify;\">[3]&nbsp;Ths Lê Hoàng Anh, “Khái niệm thương mại theo pháp luật Việt Nam”, Tạp chí&nbsp;Khoa học pháp lý&nbsp;số 03/2004, Mục 9.</div><div style=\"text-align:justify;\">[4]&nbsp;Hoàng Phê,&nbsp;Từ điển tiếng Việt, Nxb Đà Nẵng, Đà Nẵng, 2013, tr. 1379.</div><div style=\"text-align:justify;\">[5] Erwin Schawe, “Dz-you: quelques remarques sur la compréhension chinoise de liberté” trong AA.VV., Autonomie. Dimensions éthiques de la liberté, Fribourg 1978, tr 71-84</div><div style=\"text-align:justify;\">[6]&nbsp;Thomas Hobbes,&nbsp;Leviathan, Chương XXI, Phần 2</div><div style=\"text-align:justify;\">[7]&nbsp;John Locke,&nbsp;Two Treaty of Government, tr. 76</div><div style=\"text-align:justify;\">[8] Stuart Mill, &nbsp;Bàn về tự do, Nxb Tri Thức, tr. 12</div><div style=\"text-align:justify;\">[9]&nbsp;Ngô Huy Cương, “Tự do ý chí và sự tiếp nhận tự do ý chí trong luật pháp Việt Nam hiện nay”, Tạp chí&nbsp;Nghiên cứu lập pháp&nbsp;số 115, 2008, Tr 13.</div><div style=\"text-align:justify;\">[10] &nbsp;United Nations, Human Rights: Question and Answers, Geneva, 1994, tr.4.</div><div style=\"text-align:justify;\">[11]&nbsp;Nguyễn Đăng Dung – Vũ Công Giao – Lã Khánh Tùng,&nbsp;Giáo trình Lý luận pháp luật về quyền con người, Nxb. Chính trị quốc gia, Hà Nội, tr 81</div><div style=\"text-align:justify;\">[12]&nbsp;Freedom to conduct a business: exploring the dimensions of a fundamental right,&nbsp;<a href=\"https://fra.europa.eu/sites/default/files/fra_uploads/fra-2015-freedom-conduct-business_en.pdf,\" rel=\"noopener noreferrer\" target=\"_blank\">https://fra.europa.eu/sites/default/files/fra_uploads/fra-2015-freedom-conduct-business_en.pdf,</a> truy cập ngày 4/10/2019</div><div style=\"text-align:justify;\">[13]&nbsp;Alemo-Herron v Parkwood Leisure Ltd [2013] C-426/11.</div><div style=\"text-align:justify;\">[14] Nguyễn Đăng Dung – Vũ Công Giao – Lã Khánh Tùng, Giáo trình Lý luận pháp luật về quyền con người, Nxb. Chính trị quốc gia, Hà Nội, tr 67</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35914,"created_at":"2019-10-16T11:09:34.900Z"}