{"_id":4176,"body":"<p>Đây là cuốn sách giúp mạch sáng tạo của bạn được tuôn trào.</p><p>Tớ đã bị ấn tượng rất mạnh với vẻ đẹp của cuốn sách ngay từ khi nhìn thấy nó, phông chữ rồi cách minh họa rất đáng yêu và đặc biệt là khi lật bìa đằng sau cuốn sách và đọc được luôn 10 điều mà tác giả muốn được ai đó khuyên khi anh còn trẻ:</p><p><br></p><figure><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13873144_824405471028583_8563059351016130617_n.jpg?oh=5215d1d3b074f2afb45a4d080fd736db&oe=58747A1F\" alt=\"\" class=\"fr-dii fr-draggable\"></figure><p><br></p><p>Austin Kleon viết theo phong cách đơn giản mà đi thằng vào vấn đề với những câu trích dẫn từ những người nổi tiếng đã truyền cảm hứng cho rất nhiều thế hệ. Những tips trong cuốn sách là những bước nhỏ và dễ thực hiện để giúp bạn phát triển những thói quen sáng tạo hoặc những thói quen giúp bạn có những suy nghĩ sáng tạo hơn. Nó cung cấp cho chúng ta những công cụ, chìa khóa để mở cánh cửa nhưng cuối cùng vẫn phụ thuộc vào chính bản thân chúng ta để tạo ra những tác phẩm của chính mình.</p><p><br></p><figure><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13938414_824410891028041_1259449500715323717_n.jpg?oh=18bd90a0524b2f3573a6f76e521644d1&oe=5841DE25\" alt=\"\" class=\"fr-dii fr-draggable\"></figure><p><br></p><p>Mở đầu cuốn sách là một câu trích dẫn đầy cảm hứng của T.S Eliot: \"Immature poets imitate; mature poets steal; bad poets deface what they take, and good poets make it into something better, or at least something different.\" ( Những nhà thơ nghiệp dư bắt chước, những nhà thơ thật sự “ăn trộm”, những nhà thơ tồi tệ làm mất đi cái đẹp từ những cái họ đã lấy nhưng những nhà thơ giỏi sẽ biến những gì họ “mượn” thành một điều gì đó tốt hơn, hay ít nhất là một cái gì đó khác.)</p><p><br></p><p>Còn ở phần ngay ở phần Introduction đã hook ngay được người đọc, cảm thấy không thể dừng lại mà phải tiếp tục khám phá những điều kì diệu phía đằng sau: “ It's one of my theories that when people give advice, they're really just talking to themselves in the past.This book is me talking to a previous version of myself. These are things I've learned over almost a decade of trying to figure out how to make art, but a funny thing happened when I started sharing them with others—I realized that they aren't just for artists. They're for everyone.These ideas are for everyone who's trying to inject some creativity into their life and their work. (That should describe all of us.) &nbsp;(Một trong những giả thuyết của tôi là khi ai đó đưa ra lời khuyên thì thật sự họ đang nói chuyện với chính mình trong quá khứ. Cuốn sách này chính là tôi nói chuyện với chính tôi trong quá khứ. Có những điều tôi đã học được trong một thập kỉ qua làm thế nào để tìm ra cách tạo ra một tác phẩm nghệ thuật, nhưng điều buồn cười là điều đó chỉ bắt đầu xuất hiện khi tôi nói chuyện với mọi người - Tôi nhận ra rằng đó không phải là một vấn đề riêng của những người làm nghệ thuật. Nó là cho tất cả mọi người. Những ý tưởng này là cho tất cả mọi người- những người đang cố gắng đưa sáng tạo vào trong cuộc sống và công việc của họ. Và tôi nghĩ điều đó đang mô tả tất cả chúng ta.)</p><figure><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13891889_824410984361365_6705158495276261100_n.jpg?oh=53cc1cd302de394c4584951487a7fd82&oe=5885D425\" alt=\"\" class=\"fr-dii fr-draggable\"></figure><p><br></p><p>Còn khi đưa ra lời khuyên về làm những gì mà mình thật sự yêu thích: “ Draw the art you want to see, start the business you want to run, play the music you want to hear, write the books you want to read, build the products you want to use—do the work you want to see done.” ( Hãy tạo ra những tác phẩm nghệ thuật mà bạn muốn được nhìn ngắm, bắt đầu kinh doanh cái mà bạn muốn điều hành, chơi thể loại nhạc bạn muốn nghe, viết những cuốn sách mà bạn muốn đọc, tạo ra những sản phẩm mà bạn muốn sử dụng - làm những công việc mà bạn muốn được nhìn thấy nó hoàn thành.)</p><p>Và đây tèn tén ten, lời khuyên mà tớ yêu thích nhất trong cuốn sách: “ If you have two or three real passions, don’t feel like you have to pick and choose between them. Don’t discard. Keep all your passions in your life.[..] Don’t throw any of yourself away. Don’t worry about a grand scheme or unified vision for your work. Don’t worry about unity - what unifies your work is the fact that you made it. One day, you’ll look back and it will all make sense.” (Nếu bạn có 2 hay 3 đam mê thật sự, bạn đừng cảm thấy áp lực khi phải lựa chọn một trong số chúng. Hãy giữ tất cả những đam mê đó trong cuộc sống của bạn. Đừng vứt bỏ bất cứ điều gì thuộc về bạn. Đừng lo lắng về việc phải đồng nhất trong mọi việc bạn làm. Đừng lo lắng về sự hợp nhất - những gì hợp nhất trong những tác phẩm của bạn chính là bạn chính là người làm ra nó. Một ngày nào đó bạn sẽ nhận ra tất cả những điều đó đều có lý do của nó.”&nbsp;</p><p>Thật sự đây là một nguồn cảm hứng rất lớn dành cho tớ bởi vì bấy lâu nay tớ thật sự đã phải đấu tranh nội tâm rất nhiều khi tớ là một người có rất nhiều sở thích, rất muốn được làm nhiều điều. Vì tớ là một multipotentialite.Tuy nhiên tớ đã mong rằng trong cuốn sách có nhiều hơn những ví dụ thực tế ví dụ như những cuộc phỏng vấn thật sự với những người sáng tạo hay đại loại thế. Nhưng chủ yếu Austin Kleon đang viết từ trải nghiệm của chính mình. Anh ấy đưa ra những lời khuyên hết sức mạnh mẽ bởi vì những quá trình mà anh ấy nhắc đến thì theo tớ quan sát được đều là những tính cách chung của những người sáng tạo, cho dù đó là những gì tớ đọc được từ những cuốn tự truyện. “Steal like an artist” là một cuốn sách tương đối mỏng với 160 trang. Tớ hoàn thành nó trong một lần đi xe bus đi học. Cuốn sách nếu chỉ đơn thuần dừng lại ở việc đọc sẽ chẳng giúp bạn nhiều trong việc sáng tạo hơn. Nếu bạn là một người hay trì hoãn thì có thể đây là cuốn sách giúp bạn bắt đầu làm một cái gì đó. &nbsp;Tớ tin rằng đọc cuốn sách này là một sự đầu tư xứng đáng cho việc đi tìm nguồn cảm hứng cho việc sáng tạo cho dù trong chính cuộc sống hàng ngày hay trong công việc bạn đang làm.</p><p>Rating: 4/5 Stars.</p><p>P/S Dưới đây là bài Tedx Talk của Austin Kleon về Steal like an artist :) <a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Doww7oB9rjgw&h=qAQHHol0c&s=1\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://www.youtube.com/watch?v=oww...\">https://www.youtube.com/watch?v=oww...</a></p><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind/\">https://www.facebook.com/IReadYoungMind</a>&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-14T04:37:45.378Z","creator_id":2539,"down_point":0,"tags":[],"title":"Steal Like An Artist - Austin Kleon","up_point":12}