{"_id":2855,"body":"<div><p>Thói quen hay đôi khi là sự mệt mỏi của mỗi người khi công việc dừng lại và thời gian nghỉ ngơi đến dẫn tới việc xả hơi và không để đầu óc nghĩ ngợi nhiều. Bản thân mình hay có thói quen trước khi nhắm mắt để ngủ thì luôn dành ít nhất 15 phút nghĩ xem hôm nay mình có làm sai cái gì không ? Tư duy có lẽ hơi ngược đời nhưng việc mình kiểm điểm lại bản thân là cách để hạn chế việc mắc lại sai lầm xuống tối thiểu. Còn nếu không làm sai gì ? Mừng là mình đã có một ngày hiệu quả. Dù thế nào thì việc mình tự vấn lại cũng làm mình cảm thấy không bị quá cuốn vào một guồng quay nào đó, vẫn làm chủ được nhịp sống của mình và không bỏ lỡ nhiều điều. Nôm na là mình thấy rõ rệt mình đang sống chứ không đơn thuần là tồn tại. Nhân đọc được bài viết có suy nghĩ đồng điệu nên chia sẻ cho mọi người cùng đọc, nghe bài học có vẻ hơi lớn lao và sáo rỗng nhưng nghĩ kỹ thì ai cũng một lần va phải những câu chuyện thế này thôi:</p><p><br /></p><p><strong><em>1. &quot;The more you seek the uncomfortable, the more comfortable you will feel.&quot;</em></strong> </p><p><br /></p><p>Không phải lúc nào cũng được làm những việc mình thấy thoải mái. Tốt nhất là cứ chủ động lao vào cái mình thấy ngại, thấy khó ngay từ đầu, dần dần sẽ tự thấy nó không phải là cái gì quá ghê gớm, khó khăn, thậm chí thú vị hơn mình nghĩ. Riêng câu này mình đã phải lôi ra nghiền đi nghiền lại hết tuần này đến tuần khác vì tâm lý con người vốn chỉ thích làm những gì thoải mái với bản thân, phải nhắc nhở liên tục mới có giá trị. </p><p><br /></p><p><strong><em>2. “I don’t live to impress this world, I live to be happy.&quot; </em></strong></p><p><br /></p><p>Những lời khen, sự hâm mộ, sự đề cao… của mọi người xung quanh chỉ là những ánh hào quang chớp nhoáng. Người ta có thể ca ngợi mình hôm nay, nhưng không chắc sẽ đề cao mình ngày mai. Nếu bản thân mình phải sống theo ý kiến, suy nghĩ, chuẩn mực của người khác, thì lúc nào cũng sẽ ở trong tình trạng bất an, tự ti, lo lắng. Chỉ khi bản thân mình nhận thức được giá trị của mình, biết điều gì làm cho mình hạnh phúc, nuôi dưỡng tình yêu bản thân, yêu con người, yêu cuộc sống bất chấp mọi hoàn cảnh éo le, khó khăn, như vậy mình mới thực sự được sống cuộc sống của mình. </p><p><br /></p><p><strong><em>3. &quot;Our thoughts determine our feelings; our feelings determine our actions. Observe how we form our thoughts and beliefs. Maybe it's just one side of the story.&quot; </em></strong></p><p><br /></p><p>Với người trẻ, khi gặp vấn đề ở 1 việc nào đó, ta thường nghĩ mình không có năng khiếu, không giỏi, không có khả năng làm việc này. Hoặc tệ hơn, nếu có ai đó nói ta không giỏi cái này, kém cái kia, ta càng dễ dàng cho rằng đó là sự thật. Thực ra tất cả những suy nghĩ, niềm tin đó đều đến từ 1 góc nhìn hẹp, không phải cái nhìn bao quát, khách quan. Biết tách mình ra để quan sát cách người ta hình thành suy nghĩ và niềm tin là đòn bẩy để ta dám thách thức lại những suy nghĩ hay niềm tin tiêu cực. Ta sẽ nhận thấy 1 vài trải nghiệm hay vài câu nói của người khác không đủ để chứng minh những điều đấy là đúng. Suy nghĩ quyết định cảm xúc, cảm xúc dẫn đến hành động. Khi dám thách thức lại suy nghĩ của mình, ta sẽ thấy mình làm được nhiều điều hơn mình nghĩ, mình yêu thích, đam mê công việc hơn mình tưởng.</p><p><br /></p><p><em>Fb: Tran Thi Thuy Trang </em></p><p><br /></p><p>Thế đấy, thay vì cứ học những kiến thức hàn lâm vô định, rồi bỏ nó đâu đó trong tiềm thức, thử dành ra đôi ba phút tự hỏi mình, hôm nay mình có học được gì không? </p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-18T14:02:04.561Z","creator_id":545,"down_point":0,"tags":[],"title":"Học nữa, học mãi, nhưng hôm nay học được gì?","up_point":16}