{"_id":2623,"body":"<div><p>Mình không phải một người quá quan tâm đến chính trị, cũng không thích theo trend. Tổng thống Obama sang Việt Nam, ừ thì biết là mọi người cũng khá hào hứng với ông ấy; nhưng cũng chỉ có vậy. Rồi sau vài ngày, mọi thứ lại trở về nhịp sống cũ thôi. </p><p><br /></p><p>Nhưng mình đã phải suy nghĩ rất nhiều sau khi một người bạn nước ngoài của mình (xin phép không tiết lộ danh tính) hỏi mình như thế này vào đêm qua: </p><p>&quot;Tại sao người Việt tụi bay có thể hào hứng và vui sướng đến vậy khi ông Obama, đại diện cho một quốc gia đã từng suýt nữa biến Việt Nam về thời đồ đá, sang đây? Người Việt Nam không có lòng tự trọng và tinh thần dân tộc hay sao? Có cần thiết phải tung hô quá mức kẻ thù trong quá khứ của mình như vậy không?&quot;</p><p><br /></p><p>Phải nói thật là mình đã dành cả một buổi tối để tranh luận gay gắt với bạn ấy về chuyện này. Thậm chí mình còn doạ sẽ block bạn ấy nếu bạn ấy tiếp tục nói rằng Việt Nam &quot;lệ thuộc&quot; và &quot;không có tự trọng&quot;. Mình là người Việt, mình thực sự rất &quot;nóng gáy&quot; khi một người nước ngoài nói người Việt Nam không có lòng tự trọng. Mình đã nói rằng người Việt Nam yêu hoà bình, bọn tao muốn gác lại quá khứ, và tha thứ cho những tội ác chiến tranh. Biết tha thứ và ý thức độc lập dân tộc là 2 câu chuyện hoàn toàn khác nhau. Mày không ở nước tao, làm sao mày hiểu được? </p><p><br /></p><p>Nhưng các bạn ạ, sự thật là sau khi tranh luận đến mức gần như cãi nhau với bạn ấy, mình đã ấm ức không thể ngủ được. Một phần vì có những người bạn nước ngoài, ít nhất là bạn mình, đã nhìn nhận như vậy về Việt Nam. Nhưng một phần khác, mình phải thừa nhận với bản thân rằng bạn ấy đã nói không sai. </p><p><br /></p><p>Người Việt mình chào đón bác Obama như vậy có đúng không? Có đúng không khi mà tất cả mạng xã hội và báo chí xôn xao lên chỉ vì chuyện ông ấy đi ăn một món ăn, chuyện tháo nhẫn ra khỏi ngón tay, thậm chí xe ô tô của ông ấy đi đổ xăng (?!). Mình ngờ là nếu có thể, họ cũng đưa tin về cỡ giày của bác ấy. Rồi thì soi mói lãnh đạo của họ tinh tế, tài giỏi; lãnh đạo của mình thì kém cỏi từ cách cho cá ăn trở đi... Và có bao nhiêu người thực sự quan tâm về ý nghĩa của chuyến công du này, về mặt chính trị hay kinh tế? Mình cũng thấy nhiều bạn trẻ hào hứng và check-in khi được đi gặp Tổng thống lắm. Nhưng họ có biết Việt Nam được lợi gì, người Việt Nam có thêm cơ hội gì hay học hỏi được điều gì từ nước Mỹ không?</p><p><br /></p><p>Người Mỹ làm marketing và thương hiệu quá giỏi, 3 ngày bác Tổng thống đi công du là 3 ngày họ truyền tải xuất sắc thông điệp về một nhà lãnh đạo Mỹ thân thiện, về một nước Mỹ tự do và hoài bão. Nhưng Obama cũng là một nhà lãnh đạo như bao nhà lãnh đạo khác trên thế giới, có cần thiết phải ồn ào đến vậy? Và bao nhiêu người ý thức được rằng cho dù bác Obama có ở đây một tháng trời, cũng không thể giúp người Việt cứu được cá chết, làm đường Hà Nội hết ngập, hay làm sạch thức ăn gây ung thư?</p><p><br /></p><p>Từ bao giờ mà người Việt Nam dành quá nhiều sự quan tâm cho những thứ hình thức và bề nổi như vậy, thay vì đi giải quyết vấn đề của chính mình? Người Việt mình có tự trọng không khi đi vừa sính ngoại, lại vừa bêu xấu và soi mói chính đất nước mình?</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-05-25T05:45:17.758Z","creator_id":2370,"down_point":1,"tags":[],"title":"Người Việt Nam chào đón Tổng thống Obama như vậy có đúng không?","top_point":0.8950048,"up_point":14}