{"_id":9207,"title":"NGÀY KHAI GIẢNG","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fac9df0949011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Hôm bữa trên đường đi làm, ngang qua những ngôi trường của SG, chỗ nào cũng nhộn nhịp, đủ sắc màu đỏ trắng, bỗng cảm thấy như đang xem một bộ film xưa ơi là xưa, về những năm tháng học trò hoa mộng tươi đẹp.</div><div>Ngày khai giảng là một cột mốc đáng sợ với cậu bé mầm non lần đầu đến trường, ở chung với nguyên một đám đồng lứa xa lạ, đứa nào cũng rụt rè mếu máo, cô giáo lạ lẫm “không giống như mẹ hiền”, những bài học đầu tiên là học cầm muỗng, đánh răng, thỉnh thoảng nếu mình không tự lừa dối mình thì có học cả cách chùi mông khi đi vệ sinh nữa.</div><div>Cái đáng sợ ấy chuyển dần qua bình thường khi vào lớp 1, sân trường trang trí rực rỡ, đầy những dải băng đỏ treo trên sân khấu, tụi học trò cười đùa vui vẻ trong những bộ quần áo mới trắng tinh, sau đó ngồi cả tiếng đồng hồ dưới cái nắng chói chang của buổi sáng sớm để nghe thầy Hiệu trưởng hay một ai đó có khả năng đọc dài lên Kính thưa một chuỗi tên các vị nào ấy mà hồi đó đa phần tụi con nít chả buồn nhớ, nhưng tên Pokemon thì nhớ, chả hiểu sao.</div><div>Nó là sự háo hức ở năm học lớp 6, một kỳ hè dài trôi qua dưới ánh nắng vàng rực trên đỉnh đầu, với những hạt cát vẫn còn vương một ít dưới đôi chân đen thui vì đi chơi trưa, vẫn khuôn mặt vui sướng khi được diện những chiếc áo mới, tìm lại mấy thằng chiến hữu cùng cấp 1 học chung, hào hứng bắt chuyện với những đứa mới học cùng, một năm học mới bắt đầu với những trải nghiệm khác lạ, kèm theo văng vẳng đâu đó tiếng mẹ dặn:</div><div>-“Cấp 2 kiếm con 9 là đỏ con mắt nha con!”.<br>Mùa khai giảng của năm lớp 10, theo mình là ngày vui vẻ nhất trong tất cả các mùa tựu trường, tâm tính trưởng thành để nhìn thế giới rõ ràng hơn, tình cảm bên trong cũng lớn và sẵng sàng đón những rung động đầu đời, đầy tò mò và háo hức để khám phá hành trình mới, với những thằng bạn mới quen đầy quậy quạng, với ánh mắt thỉnh thoảng lại chạm nhau với cô bạn bên kia vài dãy lớp, với những chiếc bong bóng đủ màu sắc bay khắp nền trời óng vàng rực rỡ, và lẽ dĩ nhiên, lại với một vài cái tên mà ai đó chuẩn bị cất lên : “Kính thưa…”.</div><div>Mùa khai giảng của cả đời học sinh, nói một cách thật lòng mình chả thích nó một chút nào, cái nắng chói chang của mặt trời, những câu giáo điều, phát biểu sáo rỗng, những nghi lễ nhàm chán lặp đi lặp lại một cách rập khuôn.</div><div>Nhưng mình thích cái cảm giác mà ngày ấy mang lại, khi buổi sáng thức dậy, biết rằng hôm nay là ngày khai giảng, được diện lên trên người bộ đồ mới thơm phức, được gặp lại bạn bè sau 3 tháng hè, được tự hỏi năm nay sẽ có gì khác lạ đến, ai sẽ dạy môn Sinh…</div><div>Và rồi, quẩn quanh trong những dòng viết vô định giữa lúc ánh mai sắp lóe rạng nơi đường chân trời, chợt bồi hồi tự hỏi:</div><div>-“Lần tựu trường lần nhất dưới những cái bong bóng đủ màu sắc là cách đây bao lâu rồi?”.</div><div><br>Đọc vớ vẩn nhảm nhí tại: <a href=\"https://www.facebook.com/DanhChoNuCuoi\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-09-08T12:24:39.177Z","down_point":0,"up_point":19,"tags":[]}