{"_id":4747,"body":"<p>Chừng mấy ngày trước, khi tôi đang đi trên đường thì một người bán hàng xa lạ bỗng gọi tôi lại. Ban đầu, tôi không cho rằng tiếng gọi đó dành cho mình cho đến khi người bán hàng vẫy tay về phía tôi với vẻ cầu khiến rất gấp gáp. Tôi cảnh giác tiến lại gần với thái độ đầy nghi hoặc và cảnh giác cho dù người bán hàng có vẻ mặt và lời nói khá thân thiện. Hóa ra bác gọi tôi lại để nhắc việc trang phục của tôi có chỗ hớ hênh. Tôi đỏ bừng mặt rồi lí nhí nói lời cảm ơn. Bác tươi cười bảo: “Không có gì, lúc bác gọi chắc sợ lắm hả?”. Tôi dạ dạ…</p><p>Mẩu chuyện thoáng qua đó bỗng khiến tôi giật mình. <strong>Tôi tự hỏi tại sao chỉ là tiếng gọi từ một người xa lạ mà lại khiến tôi thận trọng cảnh giác, thậm chí là giật mình sợ hãi đến như vậy</strong>. Rõ ràng, tôi không làm gì sai trái để phải sợ hãi và giữa phố thị đông đúc người bán hàng cũng khó có thể làm hại tôi để phải cảnh giác phòng thủ đến thế. Nhưng những cảm giác của tôi đã đến một cách rất tự nhiên, cứ như một chương trình đã được lập trình sẵn và chạy thử nghiệm nhiều lần cho đến khi trơn chu. Điều đó thật vô lý! Tôi hầu như chưa bao giờ rơi vào một hoàn cảnh tương tự, do đó những cảm giác của tôi chắc chắn không phải là hệ quả từ những trải nghiệm thật sự mà gây ra bởi yếu tố tâm lý: sự cảnh giác của tôi với người lạ đến từ nỗi lo lắng họ có thể làm điều gì đó tổn hại đến mình. Tôi hoang mang tự hỏi đó có khỏi là một kiểu tâm lý dị biệt?</p><p><img class=\"fr-dib fr-draggable\" src=\"http://aids.com.vn/data/uploads/aids-noi%20so%20hai.jpg\" style=\"width: 690px; height: 456.369px;\"></p><p>Rồi tình cờ đọc được một bài báo viết về bộ phim tài liệu “Wolfpack” (Bầy sói)</p><p>Bộ phim tái hiện lại cuộc sống của 6 anh em nhà Angulo sống ngay giữa một trong những thành phố hiện đại nhất thế giới – thành phố New York (Mỹ), nhưng suốt 14 năm họ hầu như không ra khỏi nhà. Tình trạng đặc biệt đó bắt đầu từ sự cấm đoán của người cha, một hướng dẫn viên du lịch đã từng chứng kiến một vụ nổ súng thảm khốc và ông bị ám ảnh kỳ dị rằng nếu những đứa con của ông ra ngoài thì chúng sẽ bị những người lạ sát hại. Nỗi ám ảnh đó càng trở nên nặng nề và sự cấm đoán càng trở nên khắc nghiệt hơn sau vụ khủng bố 11/9. Ngoài nỗi ám ảnh đó ra, tinh thần ông Angulo hoàn toàn bình thường.</p><p>Tất nhiên, câu chuyện của 6 anh em nhà Angulo là một câu chuyện rất đặc biệt và hạn hữu. Nhưng nó phản ánh một sự thật không thể phủ nhận sự tồn tại của một dạng thức tâm lý mà các nhà bình luận phim tạm đặt cho một cái tên là “nỗi sợ hãi hiện đại”. Nỗi sợ hãi đó được mô tả đơn giản là sự sợ hãi những bất trắc đến từ bên ngoài và sự lo lắng những người lạ có thể làm hại đến mình. Có rất ít những trường hợp cực đoan như ông bố của 6 anh em nhà Angulo, nhưng ở những mức độ khác nhau, nỗi sợ hãi này biểu hiện ở nhiều người. Đôi khi nó được biểu hiện qua những hành vi tối thiểu đơn giản như sợ ra ngoài vào buổi tối, sợ đi qua những chỗ thưa người, sợ những người lạ tự nhiên bắt chuyện… Nỗi sợ hãi cũng thúc đẩy một số kiểu tâm lý khác như luôn luôn nghi ngờ hay cảnh giác quá mức như không dám đi nhờ xe người khác hay cho người khác đi nhờ xe, không dám để người khác xách đồ hộ. Hầu như tất cả chúng ta đều mặc định những ứng xử là tất yếu theo những ước lệ của đám đông – vì mọi người cũng làm như thế - mà không nghĩ rằng nó xuất phát từ một kiểu tâm lý là sự sợ hãi.</p><p>Một điều ám chỉ thú vị là Wolfpack không đơn thuần nói về sự sợ hãi mà nói về “sự sợ hãi hiện đại”. Yếu tố xã hội hiện đại đã được nêu lên như như một nguyên nhân quan trọng thúc đẩy tâm lý sợ hãi phát triển. Dường như, trong thời đại này, con người phải đối mặt với quá nhiều nguy cơ như các cuộc khủng bố, các vụ nổ súng hay những xung đột xuất phát từ nguyên nhân lợi ích, yếu tố sắc tộc tôn giáo… Chúng có thể nổ ra bất cứ khi nào và bất cứ ai cũng có thể trở thành nạn nhân. Sự phát triển của khoa học công nghệ đem đến những hệ quả tất yếu là sự hiện đại về vũ khí và sự ra đời của nhiều loại phương tiện có thể gây nguy hại đến tính mạng con người. Chỉ trong vòng mấy chục tích tắc đồng hồ, một quả bom có thể giết chết hàng chục người. Ở một số quốc gia, súng được sử dụng để tự vệ chính đáng, nhưng nhiều cuộc nổ súng đã diễn ra không phải vì mục đích đó. Cho dù các nhà chức trách đang cố gắng đảm bảo an ninh và trật tự xã hội, nhiều người vẫn luôn bị ám ảnh rằng lưỡi hái tử thần đang treo trên đầu họ. Trên một phương diện khác, xã hội hiện đại với nhịp sống gấp gáp và sự phát triển của các thiết bị công nghệ thông tin đang khiến nhiều người bị tách dần ra khỏi cộng đồng. Họ tối giản phạm vi cuộc sống trong công việc, gia đình và các thiết bị giải trí. Với xu hướng tăng lên của những người như vậy, mối liên kết xã hội sẽ ngày càng trở nên lỏng lẻo, mỗi người tự thu mình trong thế giới của mình, ngại giao du tiếp xúc. Vì thế, sẽ không có gì ngạc nhiên nếu họ sợ hãi hay cảnh giác, ác cảm với người lạ.</p><p>Người ta hầu như không nhận ra “sự sợ hãi hiện đại” đang hiện hữu trong cuộc sống của mình. Do đó người ta cũng không biết đến sự phát triển, xâm lấn và những hậu quả của nó. <strong>Nhưng trên thực tế chính nỗi sợ hãi không nhận biết được đó đang khiến con người trở nên cảnh giác và mất lòng tin về nhau. Mọi người không dám đón nhận lòng tốt và cho đi lòng tốt.&nbsp;</strong>Tôi đã từ chối nhiều lời đề nghị cho đi nhờ xe vì sợ sẽ bị “đem đi đâu đó”. Tôi cũng ngại ngùng mở lời mời ai đó lên xe của mình sau vài lần nhận được cái lắc đầu cùng với ánh mắt cảnh giác. Còn một số người bạn của tôi lập tức tỏ thái độ từ chối những người lạ khi họ bắt chuyện và ngỏ ý giới thiệu một công việc làm thêm vì sợ bị lừa đảo. Lòng tin giữa con người với con người có thể sẽ dần rơi rụng hết vì những nỗi sợ hãi đó. Và hẳn là sẽ không còn cái gọi là xã hội nữa khi ai ai cũng co mình trong cái thế giới riêng của bản thân.</p><p>Thú thực, tôi không dám khuyên mọi người từ bỏ hoàn toàn sự sợ hãi của mình để mà tin hết, cho hết và nhận hết. Tôi vẫn sợ lắm những cái bất trắc ngẫu nhiên sẽ rơi vào một ai đó trong chúng ta mà không có bất cứ cách nào để dự đoán được. <strong>Nhưng tôi rằng nếu chúng ta thật sự là một người tốt và thật tâm muốn giúp đỡ người khác thì xung quanh chúng ta sẽ có vầng hào quang tin cậy mà người khác có thể cảm nhận được, dù đó là những người xa lạ. Và nếu xã hội có nhiều người tốt thì người ta sẽ bước ra đường với nỗi sợ hãi ít hơn rất nhiều.</strong></p><p style=\"text-align: right;\"><strong><em>- Ngọc Ưu -</em></strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-07T03:16:13.872Z","creator_id":330,"down_point":0,"tags":[],"title":"“Wolfpack” Và Nỗi Sợ Hãi Hiện Đại","up_point":15}