{"_id":25479,"tags":[{"_id":"59a3db7cb276e244cdcf580e","name":"#TAYLORSWIFT"},{"_id":"59561707831c761e2d6ad86d","name":"LIFE STORY"},{"_id":"598328f5fbb1440d17224ce8","name":"STORYTELLING"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":10,"down_point":0,"title":"[PHẦN 3 END] NHÌN LẠI CHẶNG ĐƯỜNG 13 NĂM CỦA TAYLOR SWIFT - NỮ NGHỆ SĨ ĐẦU TIÊN NHẬN GIẢI \"ARTIST OF THE DECADE 2010s\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b866430074e11eab3e4ff126d61a8dc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div><em>“Sau đây là điều mà tôi học được về con người ta..</em></div><div><em>Chúng ta nghĩ rằng chúng ta hiểu rõ ai đó, nhưng sự thật là chúng ta chỉ được biết đến một phiên bản tính cách mà người đó thể hiện ra. Chúng ta hiểu rõ về một người bạn theo một cách riêng, nhưng chúng ta không hiểu họ như cách mà người họ yêu hiểu họ. Tương tự vậy, cách mà người họ yêu hiểu về họ cũng không giống cách mà chúng ta hiểu về họ với tư cách là một người bạn. Mỗi người có một cách nhìn riêng khác nhau, từ mẹ họ cho đến bạn cùng phòng, cho đến đồng nghiệp. Người thầm thương trộm nhớ họ nhìn vào họ và thấy họ thật tỏa sáng, thật sâu sắc, thật vô giá. Thế nhưng người lạ lướt qua họ cũng chỉ coi họ như người dưng trong đám đông ngoài kia, mãi ko thể nhớ được mặt, chỉ vậy thôi không hơn không kém. Chúng ta có thể nghe qua những lời đồn đại về một ai đó và hoàn toàn tin rằng đó là sự thật. Cũng có thể một ngày nào đó, chúng ta được gặp mặt họ và rồi cảm thấy thật ngu ngốc vì đã từng tin vào những lời đồn thiếu căn cứ kia.</em></div><div><em>Sau này, chúng ta có thể nhìn lại và chứng kiến cả cuộc đời mình được lưu lại qua những bức ảnh lan truyền trên mạng Internet. Chúng ta là thế hệ đầu tiên làm được điều này. Và rồi chúng ta cũng sẽ dần khám phá ra những hệ quả mà điều này mang lại.</em></div><div><em>Suy cho cùng thì chúng ta cũng chỉ post ảnh lên mạng để chi phối cách mà người khác nhìn nhận chúng ta. Thế nhưng khi chúng ta tỉnh táo trở lại, tự nhìn lại bản thân và ngẫm nghĩ, chúng ta sẽ thấy được những khuyết điểm, những đổ vỡ, những gì xấu xí trong mỗi chúng ta. Chúng ta hy vọng rằng một ngày nào đó, chúng ta sẽ gặp được người chấp nhận được những khuyết điểm đó và coi chúng ta như tương lai của họ, như người bạn đồng hành của họ, như người bạn đời mãi mãi về sau. Người như vậy vẫn sẽ chọn chúng ta dù cho họ đã có dịp thấy được mọi mặt trong chúng ta, mọi góc cạnh trong thấu kính vạn hoa vốn chính là con người chúng ta.</em></div><div><em>Mấu chốt ở đây là dù cho chúng ta luôn muốn đơn giản hóa mọi người và mọi thứ trên đời này, tính cách con người vốn không hề đơn giản. Chúng ta không hoàn toàn tốt hay xấu. Con người chúng ta là tập hợp của những mảnh ghép vừa tốt vừa xấu, đại diện cho tính cách của chúng ta, là tập hợp của những bí mật sâu xa nhất và những câu chuyện yêu thích mà chúng ta luôn muốn chia sẻ trong các bữa tiệc tối. Con người thật của mỗi chúng ta là trung bình cộng của bức ảnh đại diện đẹp long lanh và bức ảnh trên bằng lái xấu thảm hại. Trong mỗi chúng ta đều có tập hợp những nét tính cách khác nhau: Ích kỷ và hào phóng, trung thành và biết tự bảo vệ bản thân, thực dụng và nông nổi.</em></div><div><em>Tôi đã sống dưới sự theo dõi của công chúng từ khi tôi 15 tuổi. Xét về mặt tích cực, tôi cảm thấy rất may mắn vì có thể kiếm sống bằng công việc sáng tác và luôn được bao quanh bởi đám đông khán giả bao gồm rất nhiều con người sôi nổi và ngập tràn tình yêu thương. Mặt khác, những sai lầm của tôi đã bị lôi ra để hạ thấp chính con người tôi, những lần đổ vỡ trong tình yêu đều bị đem ra làm trò đùa, và những sáng tác của tôi đều bị cho là “lắm chuyện.”</em></div><div><em>Khi album này phát hành, những trang blog lá cải sẽ bóc tách lời của từng bài hát để xem bài nào viết về chàng trai nào, như thể cảm hứng sáng tác trong âm nhạc đơn giản như việc thử ADN vậy. Họ sẽ post một loạt ảnh và bằng chứng để chứng minh rằng giả thiết nào đó về các bài hát của tôi là sai. Có lẽ vì giờ là năm 2017, xu hướng gần đây là \"nói có sách mách có chứng\" phải không?</em></div><div><em>Hãy để tôi nhắc lại điều này một lần nữa vì có lẽ không phải ai cũng đã nghe rõ điều tôi đã nói ở trên...</em></div><div><em>Chúng ta nghĩ rằng chúng ta hiểu rõ ai đó, nhưng sự thật là chúng ta chỉ được biết đến một phiên bản tính cách mà người đó thể hiện ra.</em></div><div><em>Không cần giải thích nhiều.</em></div><div><em>Bởi tất cả những gì còn lại chỉ là cái hư danh của mỗi chúng ta.” -&nbsp;</em>Thư mở đầu album \"reputation\" của Taylor Swift</div><h4><strong><em>VỨT BỎ QUA KHỨ NHƯNG GIỮ ĐƯỢC TƯƠNG LAI</em></strong></h4><div>Sau 07/2016 &nbsp;Taylor hoàn toàn im lặng...biến mất khỏi mọi phương diện, không tham gia các sự kiện, không xuất hiện ở bất cứ mặt báo nào.</div><div>Từng bị chê bai thậm tệ khi ra mắt, bị bạn bè xa lánh khi theo đuổi dòng nhạc đồng quê, từng bị \"sỉ nhục\" trong chính đêm trao giải của mình..có chuyện gì cô chưa từng trải qua? Đã có một Taylor \"Fearless\" không sợ sự dèm pha, không sợ người ngoài đàm tiếu về chuyện đời tư của mình, từng có một \"RED\" Taylor tràn ngập tư niệm về tình yêu, mối quan hệ cũ, sự chia ly. Liệu sẽ có 1 Taylor nào khác đủ mạnh mẽ để vượt qua cơn bão này.&nbsp;</div><h4><strong><em>\"COMBAT, I'M READY FOR COMBAT...\"</em></strong></h4><div>Có một sự thật là Taylor là một trong những nghệ sĩ nổi tiếng thường xuyên cập nhật hình ảnh đời tư của mình lên mạng xã hội nhất. Nói không qua điêu ngoa thậm chí cả những người theo dõi không phải fan cũng có thể biết hầu hết những điều đặc biệt xung quanh cô.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18aade90069011eaa3517d98ddfc9eaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sinh nhật lần&nbsp;thứ 25 hoành tráng của Taylor</figcaption></figure></div><div>Từ 2 chú mèo đáng yêu Meredith và Olivia cho đến một ngày của Taylor ra sao, sáng uống gì, đi chơi đâu? , cho mèo cưng chơi với cúp giải thưởng, con trai đỡ đầu Leo hay một tấm hình selfie với chất lượng của những năm \"1989\" độc nhất vô nhị mà chỉ có Taylor mới thoải mái chia sẻ với fan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c6e2820069011ea878d3f7702e67baa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một Taylor gần gũi, thoải mái chia sẻ mọi khoảnh khắc của mình với fan đến độ không thể tin&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b298b130069011eaa14abb8206fd90b1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thậm chí còn chia sẻ vết cào trị giá \"40 triệu đô\" của mèo yêu tặng mình&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67275670069011eaba8e8d2c3d1eb9cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Giỏi lắm Meredith. Chị đã cố gắng để yêu thương cưng và giờ thì cưng nợ chị 40 triệu USD (hơn 850 tỷ đồng) nhé\"</figcaption></figure></div><div>Gần gũi là thế, vô tư là thế...&nbsp;</div><h4><em><strong>\"LOOK WHAT YOU MADE ME DO ..KANYE?\"</strong></em></h4><div>Taylor Swift sinh năm 1989, người sở hữu 5 album thành công với hơn 40 triệu đĩa và 127 triệu single được bán ra, thắng 10 giải Grammy và hàng chục giải thưởng âm nhạc lớn nhỏ khác. Tên tuổi đi kèm với tài năng, nổi tiếng toàn cầu. Các tạp chí Time, Forbes, Rolling Stone… dành cho Taylor những danh hiệu mà bất cứ nghệ sĩ nào cũng mong muốn có được: Người phụ nữ quyền lực, Nhân vật của năm, Nghệ sĩ tài năng. Sự nghiệp của Taylor Swift vì thế, có thể gói gọn trong hai chữ “huy hoàng” là đủ.</div><div>Taylor Swift (Taylor Alison Swift) chưa bao giờ “nguội” trên truyền thông. Một anh \"bồ\" mới, một cô bạn mới, một hiềm khích với đồng nghiệp… cũng đủ để cái tên ấy chiếm hơn một cột báo, hay nổi bật trên trang chủ của nhiều tờ tin tức online. Không chỉ có vậy, cô từng khiến cho Spotify (ứng dụng nghe nhạc trực tuyến hàng đầu hiện nay) phải lo lắng, Apple Music phải nhượng bộ. Có thể nói, Taylor Swift không phải là của hiếm, mà là của độc của ngành công nghiệp ghi âm đương thời.</div><div>Đó cũng chính là thỏi nam châm, thu hút mọi sự chút ý, mọi hiềm khích cố tính câu nệ, để nhận được sự chú ý của truyền không khi những nghệ sĩ khác muốn lôi kéo cô vào những rắc rối không đáng có.</div><div>Im lặng mất tăm một thời gian. &nbsp;Vào 18/08/2017 (kỉ niệm 3 năm ngày ra mắt single \"Shake it off\" đình đám một thời) Taylor ầm thầm \"biến mất\" khỏi mạng xã hội. Theo đài CNN, nhiều người cho rằng việc các tài khoản Instagram, Twitter của Taylor không còn bài đăng nào cả, hay thậm chí cả website của Taylor cũng… đen thui đang báo hiệu cho lời hồi đáp với Kanye?</div><div><br><strong>#TS6iscoming -&nbsp;</strong>ngay lập tức top 1 trending hashtag trong bao nhiêu sự ngỡ ngàng chưa kịp định hình của nhiều fan.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce8a8d80069211ea8c6bd3baad7f1b99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chắc hẳn chúng ta còn nhớ cái đêm giông bão \"showbiz\" mà nhắc lại vẫn còn nổi da gà khi Taylor Swift tung ra MV \"Look What You Made Me Do\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acbd2410069211ea8ff61b8b4cc109d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong><em>\"Look What You Made Me Do\" đã “càn quét” không chừa một BXH nào</em></strong><br><br><strong><em>#13facts</em></strong><br>1. Không quá bất ngờ khi lần lượt các cột mốc 100 triệu trên VEVO, 200 triệu, 300 triệu, 400 triệu trên cả VEVO lẫn Youtube bị lật đổ trong thời gian rất ngắn, giúp Taylor Swift tiếp tục lập kỉ lục đều đặn và tất nhiên vẫn sẽ chưa dừng lại ở đó.<br>2. Trước sự xuất hiện của MV chính thức, Video Lyric của Look What You Made Me Do cũng đã báo hiệu trước cho sự thành công khi lập kỉ lục Video Lyric được xem nhiều nhất 24 giờ đầu tiên.<br>3. Theo Nielsen thống kê, Look What You Made Me Do nhận được 4.228 lượt spin chỉ trong 24 giờ kể từ khi ra mắt, trở thành bài hát được phát nhiều nhất trên radio Mỹ trong ngày đầu tiên phát hành.<br>4. 84,4 triệu lượt stream trong tuần đầu tiên ở US, trở thành bài hát của nữ ca sĩ có lượng stream cao nhất lịch sử trong tuần đầu tiên ra mắt (trước đó là Adele với 61,6 triệu stream cho Hello).<br>5. Nghệ sĩ nữ thành công nhất trong ngày đầu tiên ra mắt single trên Spotify (tính tại Mỹ): 10,1 triệu lượt stream.<br>6. Look What You Made Me Do chính thức chạm tay vào No.1 Billboard Hot 100 bằng cú nhảy xa lịch sử (từ No.77).<br>7. Nhờ single này, Taylor Swift len lỏi lên vị trí thứ 3 top nữ nghệ sĩ có nhiều Billboard Hot 100 trong thập kỉ.<br>8. No.1 Digital Song Sales với 353.000 bản sales tuần đầu, cao nhất trong 2017.<br>9. No.1 UK Official Singles Chart, trở thành single đầu tiên trong sự nghiệp Taylor chiếm vị trí này sau chuỗi tháng ngày làm team nhì bảng với Shake It Off, I Knew You Were Trouble và Love Story. Trước đây cả 3 No.1 Hot 100 cũng chỉ dừng chân ở top 4 UK là Blank Space, We Are Never Ever Getting Back Together và Bad Blood.<br>10. Cùng với \"…Ready for It?\" ra mắt sau đó No.1 còn Look What You Made Me Do No.2 tại US Digital Sales Chart, Taylor trở thành nghệ sĩ đầu tiên và duy nhất có đến 3 lần chiếm cả 2 vị trí này.<br>11. Single lọt vào top bài hát của nữ nghệ sĩ có nhiều ngày chiếm No.1 Itunes US nhất 2017.<br>12. MV “bom tấn” cán mốc 5 triệu lượt like sau ít ngày.<br>13. Và tất nhiên, những thành tích bên trên đã góp phần đưa cô lên No.1 Billboard Artist 100.</div></blockquote><h4><strong><em>reputation - KHI DANH VỌNG CHỈ LÀ CHÚT HÀO NHOÁNG VÔ GIÁ TRỊ</em></strong></h4><div>Trở lại thời điểm cách đây 3 năm, khi Taylor ra MV cho ca khúc \"Look What You Made Me Do\", người nghe nhạc thế giới chắc chắn ít khi nào chứng kiến một màn comeback nào ầm ĩ đến như vậy. Từ khi ca khúc chỉ mới là một lyrics video với hình tượng con rắn Ourobos tự ăn đuôi, tự tái sinh tìm kiếm sự bất tử trong truyền thuyết, đã gây nên một “cơn sốt” thực sự khắp thế giới. Và đến khi MV chính thức của Look What You Made Me Do ra lò, cả thế giới dường như đổ dồn lại vào đúng một MV duy nhất. Kia rồi, là một Taylor Swift ngạo nghễ đến ngang tàng, tất cả “kẻ thù” từ cũ đến mới, từ lớn đến nhỏ đều được nhồi nhét vào từng giây xuất hiện của MV. Look What You Made Me Do rõ ràng là một sự mở đầu không thể nào thành công hơn và vang dội hơn. Ca khúc chễm chệ ngồi trên vị trí quán quân của BXH Billboard Hot 100 trong 3 tuần liên tiếp, kết thúc kỉ nguyên thống trị của Despacito.</div><div>Một lyrics video đủ để gây ầm ĩ.</div><div>Taylor thẳng thừng đá xéo vụ việc Kanye từ những chi tiết: 'mũi súng, sân khấu nghiêng, hay những lời dối trá nguỵ tạo, những cuộc gọi có mục đích không tốt\".&nbsp;</div><div><strong>\"Tôi chả tin ai và cũng chả ai tin tôi\" - Taylor Swift</strong></div><div><strong>\"Nhìn xem các người đã khiến tôi phải ra nông nổi thế này!\" - Taylor Swift<br><br>\"Vâng, Taylor ngu ngốc, dễ tin người của ngày trước đã chết rồi\" - Taylor Swift&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d424941006ac11ea8fb18b89094fb387.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Lúc đó, thế giới những tưởng đã phải đối mặt với một Taylor hung hãn, xấu tính và đầy quyền lực, và chuẩn bị phải đón những đòn “sấm sét” khác mà “the new Taylor” chuẩn bị giáng xuống… Thế nhưng, dường như đó là lần bùng nổ đầu tiên và cũng là duy nhất của Taylor suốt kỉ nguyên \"reputation\".</div><div>Và một MV “không-còn-lời-nào-đủ-diễn-tả”</div><div>Những tưởng, với một “cú nổ” quá lớn như thế, Taylor Swift đã “thủ sẵn” một nghìn kịch bản sắp xếp sẵn để đưa cái tên của mình vốn đã dành trọn sự chú ý nay lại càng phải khiến khán giả chú ý hơn nữa. Thế nhưng, Taylor từ sau&nbsp;\"Look What You Made Me Do\"&nbsp;im lặng đến mức không ai hiểu được, không một phát ngôn nào xuất hiện thêm, cả thế giới lập tức đổ dồn vào Taylor, nhưng tất cả những gì chúng ta có thể thấy là một bức tường đen kín bưng. Dường như sau khi ra sản phẩm mới, Taylor đã biến mất hoàn toàn, thản nhiên “thả trôi” các đứa con tinh thần của mình để “ra sao thì ra”.</div><div><div><figure class=\"aligncenter\"><img alt=\"Bình lặng và chỉ duy nhất âm nhạc Tôi đang nói về Taylor Swift\" src=\"https://admin.queminhngaymoi.vn/public/images/news/news_11/w750_2018_12_13_4248849_taylor_swift_music_video_01.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cộng đồng người hâm mộ Taylor chắc hẳn vẫn còn nhớ những ngày thực sự hoàng kim của album&nbsp;1989&nbsp;cách đây 3-4 năm, lúc đó không chỉ album mà tất cả các đĩa đơn đều đạt sự thành công tuyệt đối, “phá đảo” tất cả các bảng xếp hạng và giải thưởng toàn thế giới! Cái thời&nbsp;mà&nbsp;Shake It Off, Blank Space , Bad Blood&nbsp;đều dễ dàng thống trị&nbsp;Billboard Hot 100&nbsp;có lẽ đã quá xa vời.</div><div><div><figure class=\"aligncenter\"><img alt=\"Bình lặng và chỉ duy nhất âm nhạc Tôi đang nói về Taylor Swift\" src=\"https://admin.queminhngaymoi.vn/public/images/news/news_11/w750_2018_12_13_4248849_taylor_swift_lwymmd.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cuối cùng là kế hoạch quảng bá không hiểu nổi của e-kip Taylor Swift đã khiến cho các đĩa đơn lần lượt “chơi cầu tuột” trên các bảng xếp hạng. \"Look What You Made Me Do\" dọn đường cho toàn bộ “kỉ nguyên” \"reputation\" không thể nào tốt hơn, thế nhưng e-kip Taylor&nbsp;không chớp lấy thời cơ để “giữ nhiệt”, thay vào đó là sự im hơi lặng tiếng đáng ngạc nhiên. Nếu được quảng bá đúng mức và đúng thời điểm thì Look What You Made Me Do chắc chắn không chỉ dừng chân ở vị trí quán quân Billboard Hot 100 trong 3 tuần mà chắc chắn làm nên chuyện lớn.</div><div><div><figure class=\"aligncenter\"><img alt=\"Bình lặng và chỉ duy nhất âm nhạc Tôi đang nói về Taylor Swift\" src=\"https://admin.queminhngaymoi.vn/public/images/news/news_11/w750_2018_12_13_4248849_taylor_swift_look_what_you_made_me_do_video_meaning.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Đến khi album \"reputation\" chính thức lên kệ thì e-kip cô lại tiếp tục… không có động thái PR sản phẩm một cách tích cực, các fan từ trạng thái lo lắng giờ đây đã thực sự thấy thất vọng. Những lễ trao giải cuối năm, những sự kiện đình đám lẫn các show truyền hình lớn - những dịp tốt nhất để quảng bá cho sản phẩm âm nhạc mới - đều không thấy có sự xuất hiện trình diễn của Taylor…&nbsp;</div><div>Duy chỉ cần một MV với \"cả tấn\" tình tiết được cài cắm, đá xéo và phản pháo lại dư luận cũng như những sự thù ghét mà cô đạt được. Sự im lặng chính là một lời khẳng định bởi chính Taylor Swift...\"my reputation's never been worse so..?\" Chẳng ham danh vọng, những rắc rối phiền toái ảnh hưởng đến cô và gia đình, người thân yêu của cô...xin hãy \"biến đi\".&nbsp;</div><div><em>\"Here's a toast to my real friends<br>They don't care about that he said, she said<br>And here's to my baby<br>He ain't reading what they call me lately<br>And here's to my momma<br>Had to listen to all this drama<br>And here's to you<br>'Cause forgiveness is a nice thing to do\"</em> - This is why we can't have nice things lyrics</div><div>Một lời dành cho bạn bè, người tôi yêu, mẹ Andrea,...đừng bận tâm đến lời họ nói, đừng bị lôi kéo vào những drama không đáng có, hãy vui cùng Taylor...vì tha thứ là điều tuyệt nhất Taylor có thể làm lúc này..</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b1e1d20069811ea8ff61b8b4cc109d2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và rồi chúng ta có một reputation Stadium Tour - Một trong những tour diễn thành công nhất, hoành tráng nhất của thời đại..</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0741f460069811ea953aa5b559b164f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><strong><em>\"I wanna be your endgame\"</em></strong></h4><div>Kết thúc kỉ nguyên đen tối \"reputation\", Taylor lấy lại được niềm tin từ công chúng, một lần nữa khẳng định tài năng và sự ảnh hưởng của mình. Tuy vậy cô cũng mất lòng khá nhiều fan khi thẳng tay rũ bỏ hình tượng cũ của mình, các tracks trong album đều nặng về lyrics mang tính châm biếm, đá xéo dư luận, kẻ thù. Chiến thắng lần này Taylor giành lại được cho chính mình. Niềm tin và sự bền bỉ khi đối mặt với mũi súng truyền thông.&nbsp;</div><div>Từ nhiều sự kiện, nhiều rắc rối hiềm khích với đồng nghiệp, cho đến lần đụng độ ầm ĩ với Kanye West...chính những yếu tố đó đã giết chết Taylor cũ..</div><div>Kết thúc album với bản tình ca nhẹ nhàng, lãng mạn cũng như mộ dấu hiệu nhỏ về sự tồn tại của Taylor cũ vẫn ở đấy...chúng ta có <em>\"New Year's Day\" -&nbsp;</em>một trong những tracks nhẹ nhàng, ngọt ngào và đầy tâm sự nhất trong suốt kỉ nguyên<em>&nbsp;\"reputation\"&nbsp;</em>ồn ào, tai tiếng.</div><div>Và cuối cùng, là Joe Alwyn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04a906c006a811ea878d3f7702e67baa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu có điều gì đặc biệt nhất với Taylor khoảng thời gian này, đó không thể nào là ai khác ngoài Joe Alwyn. Có lẽ đây là lần đầu tiên thế giới chứng kiến một mối tình của Taylor mà lại ít ầm ĩ đến thế: cực kì hiếm những khoảnh khắc tay trong tay tình tứ, cùng xuất hiện nơi công cộng; không có thảm đỏ nào cùng nhau, thậm chí một mẩu tin tức về cặp đôi này hiếm hoi đến mức nản lòng…&nbsp;</div><div>Ấy thế mà, có lẽ đến tận lúc này, chúng ta mới chứng kiến một mối tình bền vững của Taylor đến như vậy. Chúng ta không trách Taylor cùng những cuộc tình cũ, nhưng có lẽ với Joe Alwyn, là đúng người - đúng thời điểm. Yêu Joe Alwyn, Taylor có lẽ không bừng bừng ngọn lửa ngày trước, mà trái tim ấy đã trải nhiều đổ vỡ, đau thương và từng trải và đã tìm được một người có thể hàn gắn: Joe Alwyn. Một tình yêu lạ kì, nếu so với hàng chục mối tình khác của Taylor.</div><div>Kết thúc reputation Stadium Tour, Taylor Swift sẽ còn mang gì đến cho chúng ta? Rõ ràng, cột mốc mà Taylor vừa làm với kỉ nguyên \"reputation\" đã quá lớn, và liệu cô có thể vượt qua được cái bóng của chính mình trong tương lai? Chỉ có Taylor Swift có thể trả lời.</div><h4><em><strong>SAU CƠN GIỐNG TỐ CHÍNH LÀ CẦU VỒNG</strong></em></h4><div>Từng phủ đen cái tài khoản mạng xã hội xuyên suốt kỉn nguyên <em>\"reputation\",&nbsp;</em>Taylor mất lòng kha khá fan trước đây vì hình tượng lột xác hoàn toàn quá khác biệt, đen tối và đầy sự &nbsp;u ám thù hằn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25347a5006a811ea953aa5b559b164f8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một Taylor mới, tươi sáng hơn, lãng mạn hơn chăng?</div><div>Với đĩa đơn tràn ngập không khí tươi vui ME!, Taylor thẳng tiến tấn công vào địa hạt hỗ trợ bình đẳng giới LGBTQ+ You Need to Calm Down, cùng 2 đĩa đơn khác viết về tình yêu và cuộc sống The Archer và Lover.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75d3ab2006a811eaa3517d98ddfc9eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><strong>Taylor chính thức trở lại với album \"Lover\", không phải Taylor cũ, chẳng phải mới mà là một Taylor trưởng thành và chắn hơn</strong></em><em><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62094af006a811eaa14abb8206fd90b1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></em>Theo thống kê của Nielsen Music, trong hai ngày đầu mở bán, <em>&nbsp;</em>đã đạt doanh thu gần 500.000 bản tại Mỹ, vượt qua album nhạc phim A star is born của Lady Gaga và Bradley Cooper, trở thành album bán chạy nhất năm.</div><div>Cây bút Kitty Empire của The Guardian nhận định nếu album trước đó - \"reputation\" (2017) - mang nhiều cảm xúc u tối, thù hằn - thì \"Lover\" tràn ngập sự vui vẻ với những gam màu tươi sáng và khao khát tránh xa những điều tiêu cực.</div><div>Taylor Swift quay lại sáng tác những bản tình ca lãng mạn. <em>I Think He Knows</em> mang giai điệu trẻ trung, hát về một chàng trai ngoại hình nổi bật khiến nữ ca sĩ rung động. <em>Paper Rings</em> kể về cảm giác yêu đơn phương người bạn thân, âm thầm tiếp cận người mình thích qua trang cá nhân trên mạng xã hội. Chi tiết cô gái cố gắng đọc hết các cuốn sách mà chàng trai yêu thích gợi người nghe nhớ về Taylor Swift đơn giản, trong sáng trong những album trước đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68aa11f006a811ea8cfe732833892164.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những trải nghiệm hạnh phúc trong tình yêu với một chàng trai người Anh được miêu tả sinh động qua <em>London Boy</em>. Nhiều người hâm mộ cho rằng đây là ca khúc Taylor dành tặng bạn trai Joe Alwyn - nam diễn viên người Anh. Lấy cảm hứng từ chuyện tình của chính mình, Taylor&nbsp;đã viết nên những ca khúc tôn vinh tình yêu, ca ngợi cảm giác gặp đúng người khiến bản thân vui vẻ dành cả phần đời còn lại để ở bên cạnh.</div><div>Dù vậy, <em>\"Lover\"</em> không chỉ có tình yêu tươi vui mà còn chất chứa cảm xúc thăng trầm. <em>Death by A Thousand Cuts</em> bày tỏ cảm giác khi khám phá ra cạm bẫy của mối quan hệ và phải nói lời chia tay. Những trải nghiệm riêng tư của Taylor như lạc lõng, tự hủy hoại mình sau các lần đổ vỡ cũng được đưa vào album qua ca khúc <em>Cornelia Street</em>.</div><div>Taylor khiến người nghe xúc động khi thực hiện ca khúc <em>Soon You’ll Get Better</em> cùng ban nhạc đồng quê <u>Dixie Chicks</u> dành tặng mẹ của cô khi mắc bệnh ung thư. Với nền nhạc acoustic, ca khúc là lời động viên cho mẹ Taylor vượt qua bệnh tật. <em>The Archer</em> mang giai điệu trầm lắng, ẩn chứa nhiều thông điệp liên quan đến cung hoàng đạo Nhân Mã của cô.&nbsp;</div><div><strong>Taylor nhận ra đôi khi chính cô cũng là người chủ động công kích khuyết điểm của người khác. Sự thù hận thúc đẩy cô trả thù giờ đây khiến cô căm ghét chính mình.</strong>&nbsp;</div><div><em>Daylight</em> hiện là ca khúc thu hút nhiều lượt nghe nhất trong album trên các bảng xếp hạng. Với giai điệu chậm rãi cùng ca từ lãng mạn, <em>Daylight</em> truyền tải ý nghĩa về việc can đảm bước qua khoảng thời gian u tối, đón nhận sự tha thứ từ chính mình để cảm thấy được an toàn và chữa lành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/788efa9006a811ea8fb18b89094fb387.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Taylor bày tỏ sự tôn trọng mỗi cá nhân qua những ca khúc mang giai điệu sôi động. Bài <em>Me!</em> kết hợp cùng giọng ca <u>Brendon Urie</u> của ban nhạc <u>Panic! at the Disco</u>,phát hành từ cuối tháng 4, là một bản nhạc sôi động với MV đầy màu sắc. <em>ME!</em> khuyến khích mỗi cá nhân tự hào về tính cách của mình và yêu bản thân hơn. Taylor cũng lên tiếng ủng độ cộng đồng LGBTQ+ (những người đồng tính, song tính và chuyển giới) với ca khúc <em>You Need to Calm Down</em>. MV và lời ca của <em>You Need to Calm Down</em> là tuyên ngôn mạnh mẽ về quyền bình đẳng cho cộng đồng LGBTQ+, động viên mọi người sống đúng với bản tính của mình. Mới đây, MV của ca khúc giành giải thưởng \"Video của năm\" tại lễ trao giải MTV Video Music Award 2019.</div><div><em>\"Tôi khi đó 23, khi mà người ta tạo ra những slideshows nói riêng về đời sống tình cảm của tôi, cho rằng khả năng viết nhạc của tôi là một trò lừa chứ không phải là một kĩ năng. Slut-shame là cách để khiến một người phụ nữ cảm thấy bị coi thường vì những gì mình làm và thành công mình có.<br><br>Chuyện đó xảy ra khi tôi còn rất trẻ, nên mọi chuyện khá khó khăn. Đó là lần đầu tiên tôi cảm thấy, 'Chà, việc này chẳng công bằng chút nào'. Tạ ơn Chúa là chúng ta có chiến dịch Me Too, giúp chúng ta nhìn nhận lại xã hội và sự căm ghét phụ nữ còn tồi tại bên trong nó. Chúng ta phải nhìn lại cách ta đang soi xét thân thể một người phụ nữ\" &nbsp;- Taylor Swift</em></div><div>Taylor còn đề cập đến cảm giác bất công với phụ nữ trong ca khúc <em>The Man</em>. Cô tự hỏi mình sẽ làm được nhiều hơn thế nào nếu là đàn ông - được trao đặc quyền và không bị phán xét. Cô chia sẻ cảm giác lạc lõng khi bị đánh giá tiêu cực vì từng hẹn hò nhiều chàng trai, còn phái mạnh lại được ngợi ca sành sỏi trong tình trường.&nbsp;</div><div>Ca khúc có câu: <em>\"And they would toast to me, oh, let the players play / I'd be just like Leo in Saint Tropez\"</em>\n<em>(Và họ sẽ cụng ly với tôi, ồ, hãy để các tay chơi nhập cuộc. Và tôi sẽ giống như Leo ở Saint Tropez</em>\". Theo&nbsp;Refinery29, Taylor ám chỉ Leonardo DiCaprio với những bữa tiệc thường niên trên du thuyền, bên những người mẫu xinh đẹp ở Saint Tropez (Pháp).</div><div><em>\"Lover\"</em> đã gỡ bỏ chiếc mặt nạ che giấu cảm xúc của Taylor trong \"reputation\". Tờ Vulture nhận định cô đã cởi mở bày tỏ mong muốn trong tình yêu, những nỗi sợ hãi, cảm giác cô đơn và quan điểm chính trị, khiến <em>\"Lover\"</em> trở thành album hoàn thiện nhất của cô những năm gần đây.&nbsp;</div><div><br></div><h4><strong><em>LỜI KẾT</em></strong></h4><div>13 năm qua, chúng ta đã có một Taylor đi từ con số 0 đến những thành công như bây giờ. Ta chứng kiến cô ấy trưởng thành qua những lời hát, qua những sự cố để đời. Học được sự trân trọng tình yêu, tình bạn và ánh mắt nhìn đời của cô. Ta học cách yêu thương bản thân hơn, luôn phải cố gắng vượt qua mọi rào cản để bức phá.<br><br>Nếu ngày ấy không có một Taylor bạo gan xin mẹ lên Nashville để được thoả lòng ca hát, một Taylor không ngại bị dèm pha xa lánh khi sáng tác những bản nhạc đồng quê, hay một Taylor yếu đuối dễ bị vùi dập bởi truyền thông và scandals...chúng ta cũng sẽ không có một Taylor như hôm nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c7486a0074d11ea8ff61b8b4cc109d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để có được ngày hôm nay, Taylor đã từng đi hát ở hầu hết mọi nơi, từ phòng trà cho đến các lễ hội ở dịa phương</figcaption></figure></div><div>Ngày hôm nay, chúng ta có một &nbsp;Taylor Swift sẽ trở thành nghệ sĩ nữ đầu tiên nhận danh hiệu 'Nghệ sĩ của Thập kỉ' tại AMAs.</div><div>\"Tôi muốn được nhìn nhận bởi những điều tôi yêu. Không phải những điều tôi căm ghét, những điều khiến tôi sợ hãi, những điều ám ảnh tôi ban khuya. Tôi chỉ nghĩ rằng: Bạn chính là những gì bạn yêu\"<br>\"I wanna be defined by the things that I love<br>Not the things I hate<br>Not the things I'm afraid of, I'm afraid of<br>The things that haunt me in the middle of the night, I<br>I just think that you are what you love\" - Taylor Swift</div><div>Điều đặc biệt của phần trích dẫn câu nói trên đó chính là đoạn này nằm trong audio <em>Daylight,&nbsp;</em>nếu nghe kĩ chất lượng âm thanh bạn sẽ nhận ra đây là phần ghi âm lại từ một cuộc gọi, một cuộc gọi mà năm 2017 cô ấy đã tuyên bố sẽ giết chết chính mình, thì bây giờ đây ....cô ấy đã trở lại.!!!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffe6d8e006a911eaa14abb8206fd90b1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Link P1: <a href=\"https://spiderum.com/bai-dang/NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010S-P1-jg1\" target=\"_blank\">https://spiderum.com/bai-dang/NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010S-P1-jg1</a><br><br>Link P2: <a href=\"https://spiderum.com/bai-dang/NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010S-P2-jm6\" target=\"_blank\">https://spiderum.com/bai-dang/NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010S-P2-jm6</a><br><br>Link P3: <a href=\"https://spiderum.com/bai-dang/PHAN-3-END-NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010s-jnr\" target=\"_blank\">https://spiderum.com/bai-dang/PHAN-3-END-NHIN-LAI-CHANG-DUONG-13-NAM-CUA-TAYLOR-SWIFT-NU-NGHE-SI-DAU-TIEN-NHAN-GIAI-ARTIST-OF-THE-DECADE-2010s-jnr</a></div><div>Cảm ơn các bạn đã đọc!</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":39674,"created_at":"2019-11-14T06:48:21.387Z"}