{"_id":1411,"body":"<div>ẢNH CV THẾ NÀO MỚI LÀ CHUẨN?<br>_______________<br>Phần lớn các CV đều dùng ảnh thẻ/ CMND cỡ tiêu chuẩn 3×4 hoặc 4×6. Người trong ảnh thường đứng trước nền xanh/trắng với cái nhìn nghiêm nghị và “phẳng đét”. Đôi khi có những bạn cắt ảnh ra từ một bức ảnh đi dã ngoại với bạn bè khi vẫn còn mặc áo phông và quần jean. Cả hai trường hợp này đều không phù hợp làm ảnh để đưa vào CV.<br>Vậy thế nào là một ảnh CV phù hợp?<br>***NÊN:<br>1. Thể hiện được sự chuyên nghiệp.<br>2. Kế đến nó phải cho thấy sự tự tin và thiện cảm.<br>3. Nụ cười và khuôn mặt rạng rỡ.<br>4. Ánh mắt sáng, có chiều sâu.<br>5. Tư thế chụp ảnh tự nhiên, vững vàng.<br>6. Quần áo lịch sự, nhã nhặn, tóc gọn gàng để lộ khuôn mặt sáng.<br>7.Trang điểm nhẹ nhàng (với các ứng viên nữ) sẽ giúp bạn trông tươi tắn và xinh đẹp hơn mà vẫn giữ được sự chuyên nghiệp cần có.<br>8. Nhìn vào ống kính góc nghiêng 3/4.<br>*** KHÔNG NÊN:<br>1. Dùng ảnh thẻ: khuôn mặt cứng đờ, nghiêm túc quá thể.<br>2. Cười quá tươi dẫn đến cảm giác phô và phản cảm.<br>3. Ánh mắt vô hồn thể hiện sự thiếu nhiệt huyết, đam mê.<br>4. Dùng ảnh tự sướng với những biểu cảm quá đỗi. Dù bạn tin là trông rất \"ok\" nhưng thực sự nó sẽ khiến nhà tuyển dụng thấy bạn thiếu chuyên nghiệp.<br>5. Ảnh cắt ra từ một bức ảnh cũ nào đó, chất lượng ảnh kém và không chỉn chu.<br>6. Quá cầu kì trong trang phục, bối cảnh.<br>Cái mà nhà tuyển dụng mong muốn được thấy là một người có phong thái tự nhiên, thân thiện mà khi nhìn vào họ có cảm giác tin tưởng. Hình ảnh của bạn chính là tấm gương phản chiếu hiểu biết xã hội cũng như cá tính bên trong. Nếu bạn không chú ý tới ảnh CV, bạn đã bỏ phí cơ hội ngàn vàng để gây ấn tượng tốt từ giây phút đầu tiên. Sẽ chẳng ai kết luận bạn dùng ảnh thẻ cho vào CV là sai, nhưng bạn sẽ bị mờ nhạt giữa hàng trăm cái CV khác.</div><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Huong-Dan-Gui-CV-Bang-Email-Gui-Dung-De-Khong-Bi-Loai-Tu-Vong-Gui-Xe-aeo\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hướng Dẫn Gửi CV Bằng Email: Gửi Đúng Để Không Bị Loại Từ Vòng Gửi Xe</strong><br><em class=\"markup-em\">Bài viết gửi bởi Anh Tuan Le trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Huong-Dan-Gui-CV-Bang-Email-Gui-Dung-De-Khong-Bi-Loai-Tu-Vong-Gui-Xe-aeo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22e5d430674211e8bb512b419e18d0dc.png)\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-04-07T14:47:48.467Z","creator_id":649,"down_point":0,"tags":[{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"}],"title":"ẢNH CV THẾ NÀO MỚI LÀ CHUẨN?","top_point":0.911901,"up_point":18}