{"_id":12534,"title":"Hôm nay, có vài người đã rời đi...","body":"<div>Hôm nay là ngày làm việc của 4 người, 3 trong số đó đều là người đã làm việc với công ty từ những ngày đầu hoặc là chị em thân thiết của mình.</div><div>Thú thực, cũng có buồn nhưng mình mừng cho 4 cậu ấy nhiều hơn.</div><div>Có lẽ, vì các cậu ấy đều là những người hết mình với công việc, đến tận lúc cuối cùng.</div><div>Có lẽ, vì các cậu ấy đã dám ước mơ và dám đi.</div><div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a339b90340c11e8ba7c99161774a31f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Kites Quotes</figcaption></figure></div></div><h3>1, QuynQuyn xưn gái của chị</h3><div>Quyn là cô bé partime làm việc với mình gần 1 năm, là người hiểu rõ nhất việc của mình và những khó khăn mà mình gặp phải.</div><div>Em cũng là người mà mình đã tin cậy giao lại việc và gánh được xuất sắc những task phát sinh trong 2 tuần mình “đi trốn” vừa rồi.</div><div>Mình biết em sẽ nghỉ từ lâu nhưng không nghĩ em nghỉ nhanh đến vậy.</div><div>Tin em nghỉ bay đến với mình ngay sau hôm mình kết thúc khóa học 10 ngày không tiếp xúc với thế giới loài người. Lúc đó, có lẽ chưa ổn định lại tâm trí, mình chưa có cảm nhận gì sâu sắc lắm.</div><div>Phải đến tận tối hôm sau, nói chuyện với em, về công việc ở nhà và công việc sắp tới của Quyn, mình đã khóc, khóc nức nở như đứa trẻ, vì hạnh phúc nhiều hơn là buồn.</div><div>Bởi lẽ, trong hôm đi phỏng vấn, bài viết của Quyn được đánh giá cao. Thậm chí, công ty mới sẵn sàng đưa Quyn làm nhân viên chính thức chứ không phải là thực tập sinh như Quyn đã đăng kí ban đầu.</div><div>Điều đó thực sự làm mình thấy hạnh phúc và tự hào, vì những điều mà em ấy học và những kinh nghiệm em đạt được khi làm ở công ty thực sự có ích, chứ không phải như mình đã lo lắng.</div><div>Một chuyện ngoài lề nhỏ, trước Quyn mình cũng có 1 em partime rất xuất sắc vừa mới nghỉ việc hồi cuối năm ngoái.</div><div>Trong email đầu tiên sau khi nghỉ mà em gửi đến cho mình, có nhắc tới một câu:&nbsp;</div><blockquote><div><div>“Em thừa nhận có thể về chuyện môn, em không được học hỏi nhiều...”</div></div></blockquote><div>Điều đó khiến mình thực sự thấy có lỗi và tự trách rất nhiều, vì đã không thể truyền đạt nhiều kỹ năng chuyên môn cho em được. Và đó cũng là lo lắng lớn nhất của mình mỗi khi nhận kèm một em mới, thực sự.</div><div>Vậy nên, khi Quyn nhắn là em được công ty mới - một công ty khá có tiếng ở HN đánh giá cao như vậy, mình thực sự rất vui và xúc động.</div><div>Cảm ơn Quyn, vì gần một năm qua đã nhẫn nại chịu đựng cùng chị, đã giúp đỡ và cho chị rất nhiều khoảnh khắc thật sự ý nghĩa.</div><h3>2, Cậu bạn Kều “trong nóng ngoài lạnh”</h3><div>Kều là một bạn (thực ra là em nhưng từ lần gặp nhau đã xưng hô là cậu - tớ nên cứ giữ vậy đến bây giờ) cao, đen, mặt nghiêm túc như Bao Công xử án nhưng lại có một nụ cười tỏa nắng, dễ mến.</div><div>Kều vào công ty trước mình có một tháng, là người ở lại team đó lâu nhất chỉ sau chị leader.</div><div>Không hiểu sao, team của Kều người đến và đi đều rất nhanh. Đến nỗi, mình còn tưởng team đó chỉ có Kều và chị leader =))) Chỉ có Kều là chăm chỉ ở lại làm việc, gánh đủ mọi công việc của team và người có công lao rất nhiều trong việc phát triển team thành đội ngũ chuyên nghiệp như hiện tại.</div><div>Thời gian đầu, mình với Kều không nói chuyện nhiều, chỉ thi thoảng trao đổi công việc liên quan ngắn gọn.</div><div>Nhưng sau này, mình vô tình được biết, hóa ra Kều không học ĐH mà đi làm luôn. Mẹ Kều mắc một bệnh gì đó mà một tháng Kều luôn đều đặn nghỉ phép hai lần để đưa mẹ đi khám bệnh. Trưa nào cũng đều về ăn cơm với mẹ.</div><div>Sau đó thì mình có để ý đến Kều nhiều hơn.</div><div>Trong mấy lần công ty tổ chức party, Kều đều cố gắng giúp đỡ nhiều nhất có thể, dắt xe giùm các bạn ở cái nhà xe chật hẹp, ai nhờ chi thì đều gật đầu giúp đỡ hết.&nbsp;</div><div>Dù là người mà cứ mở miệng ra là chọc khoáy người khác.</div><div>Mình nhận tin nghỉ của Kều, ngay trước 1 hôm Kều nghỉ. Ngạc nhiên dữ lắm, vì Kều mới được tăng lương và vừa nhận rất nhiều trách nhiệm mới ở công ty.</div><div>Mình nghĩ Kều sẽ ở đây, lâu hơn thế.</div><div>Nhưng đời là chuỗi những bất ngờ mà, đúng không?</div><div>Dù sao đi nữa, cảm ơn Kều vì đã luôn giúp mình trong mấy lần bị deadline thúc mông. Vì đã luôn cười và tử tế với mình, mỗi lần gặp và nhờ vả nhau.</div><div>Chúc Kều luôn vui và thành công nhé!</div><h3>3, Cô gái có chiếc hẹn mùa thu</h3><div>Kate là một cô gái bằng tuổi mình, có mái tóc nâu, hay cười và thi thoảng mặc rất váy rất ư là xinh, đến với công ty mình từ 8 tháng trước.</div><div>Kate đã từng giành được học bổng bên Hà Lan. Đi học được 2 hay 3 năm gì đó rồi bỏ dở, về nước đi làm và học một trường tư khác ở Việt Nam.</div><div>Mình làm việc với Kate không nhiều lắm, định kì hình như chỉ có 1 lần 1 tháng.</div><div>Nhưng thông qua mọi người xung quanh, mình biết Kate kiếm được rất nhiều hợp đồng to lớn cho công ty dù lúc trước chỉ có một mình.</div><div>Thậm chí, đã có lần khiến đối tác hứng thú “chịu” ngồi nghe 3 tiếng về dự án của công ty và kí kết.</div><div>Mọi người đều nhận xét Kate là một cô gái năng động, chăm chỉ và chuyên nghiệp.</div><div>Vậy nên, sang môi trường mới, có lẽ mình cũng không cần chúc Kate những lời sáo rỗng kia lắm nhỉ? Bởi lẽ, Kate sẽ làm được mà, đúng hem?</div><div>Đừng quên, chúng mình còn một cái hẹn mùa thu năm nay.</div><div>Hẹn gặp lại, Kate nhé!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10590,"created_at":"2018-03-30T11:24:11.782Z","down_point":0,"up_point":10,"tags":[]}