{"_id":6426,"body":"<p>#Photoshop Tip</p><p><br></p><p>Tui không biết chụp phim nhưng mà lại thích cái màu sắc cổ cổ của phim. Vì thế lâu lâu cũng lấy mấy tấm tĩnh vật ra đú PS giả phim. Nói chung tính tui vốn lười nên thường tìm cách tối giản các bước đến hết mức có thể. Hôm nay tui chia sẻ với các bưởi 6 bước để biến một tấm ảnh số thành một tấm ảnh giả phim.</p><p><br></p><p>Đầu tiên tui có một số lưu ý đầu bài, chỉ là kinh nghiệm của tui thôi chứ không phải sách vở gì:</p><p><br></p><p>- Kệ noise. Iso cứ quất 800-1600, chả sao hết. Các bưởi không có in ảnh 60x100 cm đâu.</p><p>- WB chính xác. Nên chụp ở WB chính xác để tấm ảnh không bị ám màu.</p><p>- Chụp hơi thiếu sáng một chút.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1616/25369802995_119e78c0b6_o.jpg\" alt style=\"width:640px;\" class=\"fr-dii fr-draggable\" height=\"426\"></p><p><br></p><p>Đây là tấm ảnh số chưa tinh chỉnh gì. WB là đèn tungsten, EV -0.5, Iso 2200. Bắt đầu chỉnh sửa, các thông số không cố định nên bưởi nhớ chỉnh sao cho phù hợp với kích thước tấm ảnh nhé, ở đây tui dùng kích thước 1200x800 pixel.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1678/25276757121_2ed851a304_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>1. Tạo tương phản với Curves</strong>: Ta tạo một layer Curves và tạo line hình chữ S (tui hay gọi là chữ S kỳ diệu) cho RGB channel. Layer này có tác dụng dìm vùng tối và tăng vùng sáng, làm tấm ảnh trong có vẻ tương phản mạnh hơn.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1716/25369802745_cbe3846f6f_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>2. Chỉnh màu với Curves:</strong> Sau khi làm việc với channel RGB, ta chuyển sang channel Blue (cũng trên layer Curves ban nãy). Đây là bước ám màu ảnh nên bưởi thích màu gì thì ám màu đó, như tấm này tui cho ám tím. Các bưởi có thể tuỳ biến theo ý thích xanh đỏ vàng gì cũng được bằng cách chọn chanel ở trên.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1633/25343619976_73cf78866f_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>3. Giảm độ rực rỡ màu với Hue Layer:</strong> Sau bước tinh chỉnh layer Curves, màu có thể bị rực một cách không cần thiết (không thật), ta có thể giảm đi để ảnh trông có vẻ “phim” hơn. Tạo một layer mới, tô nó với màu đen và chuyển blend mode sang Hue, opacity và fill chỉnh sao cho vừa mắt. Nếu ảnh không bị rực màu có thể bỏ qua bước này.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1709/25074195600_086a206845_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>4. Chỉnh lại độ tương phản với Overlay layer</strong>. Tấm ảnh lúc này có thể sẽ bị thiếu tương phản, tui copy một layer bao gồm tất cả những gì đã chỉnh (Alt+Ctrl+Shift+E) và chuyển blend mode sang Overlay. Opacity và Fill chỉnh tuỳ theo mắt nhìn của bưởi.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1636/25276756431_779d7f95c2_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>5. Tạo vùng tối 4 góc với Mask Layer:</strong> Sau khi đã tinh chỉnh layer Curves, tui tạo một layer mới và tại tô đen nó. Ở layer này tui thêm vào một mask (mặt nạ). Các bưởi lưu ý chọn cách to gradient theo vòng tròn nha (icon thứ 2 trên bảng gradient).</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1509/24739186144_478feca123_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p>Ở mặt nạ này, tui tạo một gradient như hình. Bấm G (gradient fill), tô từ tâm ra rìa ảnh.</p><p>Tấm ảnh trông đã có vẻ khá tốt, tui tiếp tục tô vẽ cho mask này bằng brush. Brush này có thể chỉnh thông số tuỳ theo kích thước ảnh và chon màu tô là màu đen. Sau khi tô điểm, tui đã gần như hoàn thành bức ảnh.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1508/25074194840_f3a32fb0fb_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>6. Chỉnh lại độ sáng với Curves layer:</strong> Tấm ảnh có thể bị thừa sáng/thiếu sáng. tui sẽ tinh chỉnh lần cuối cùng với layer Curve, channel RGB.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1546/24743076193_6f21cc2690_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p>Kết quả:</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1701/24743076053_ef6ce542cf_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p>&nbsp;</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-07T08:29:03.890Z","creator_id":3258,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"5 bước biến ảnh số thành ảnh phim","up_point":18}