{"_id":4923,"body":"<p>Trước hết, phải khẳng định mình cực kỳ khâm phục những <strong>Con Người&nbsp;</strong>đã đứng lên kêu gọi quyên góp. Danh tiếng và hành động của họ đã làm rung động trái tim, thức tỉnh suy nghĩ và cuốn hút được nhiều người hành động theo. Chính mình cũng chọn một trong những <strong>Con Người&nbsp;</strong>đó để làm theo và gửi gắm số tiền quyên góp của mình và bạn bè mình. Chủ đề này nói về chút băn khoăn nho nhỏ của cá nhân mình với mong muốn đưa ra một cái nhìn rộng hơn dù trừu tượng, một sự mổ xẻ<span>&nbsp;</span>sâu hơn dù có màu sắc bi quan.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5eea584095be11e68814a7e16df546f0.png\" style=\"width: 376px; height: 265.254px;\"></p><p>Tình huống của chúng ta là <strong>Cứu Trợ</strong>, nên về xét về góc độ đạo đức căn bản <strong>Cứu Người&nbsp;</strong>của nhân loại cũng như truyền thống <strong>Lá Lành Đùm Lá Rách&nbsp;</strong>của dân tộc, thì bản thân việc này phải có đủ sức hút một xã hội văn minh đóng góp hàng trăm tỷ đồng rồi. Đáng lẽ Phong Trào đăng bài <strong>Tôi Muốn Ủng Hộ&nbsp;</strong>phải có trước và những người đứng lên <strong>Ủng Hộ Thì Theo Tôi&nbsp;</strong>là hệ quả tất yếu xảy ra sau đó chứ không phải trình tự ngược lại. Khi đó, bất kỳ ai không phải là người nổi tiếng cũng có thể thu hút được sự quan tâm và tạo ra kết quả tương tự. Cá nhân mình góp tiền ủng hộ vì mình muốn ủng hộ chứ không phải vì <strong>Ai Đó&nbsp;</strong>kêu gọi.</p><p>Chứng kiến việc một người chưa bao giờ gặp đã đi chặng đường xa, chờ đợi hơn 30' để đưa tận tay tiền góp ủng hộ thực sự đã khai sáng cho mình:</p><p><strong><em>Bạn ấy tin vào điều bạn ấy làm hơn là tin vào cá nhân mình - một người chưa hề gặp gỡ. Bạn ấy tin mình dù là ai cũng sẽ không thể có ý đồ xấu đối với khoản tiền đó được. Bạn ấy tin vào Đạo Đức cơ bản, vào Bổn Thiện của bất kỳ con người nào. Đó là thứ Đức Tin bất biến, không phụ thuộc vào Là Ai Nói.</em></strong></p><p>Nếu một xã hội mà sự tin tưởng phụ thuộc quá nhiều vào câu hỏi <strong>Bạn Là Ai?&nbsp;</strong>hơn là <strong>Đức Tin của Bạn là Gì?&nbsp;</strong>thì sẽ lại luôn phán xét <strong>Con Người nào Đáng Tin hơn Con Người nào?</strong>. Sự thật mà nói, chúng ta là một xã hội vô thần, đang dần quên đi giá trị lịch sử, và tăng nghi ngờ vào đội ngũ lãnh đạo, thì rõ ràng đang rơi vào vòng xoáy <strong>Biết Tin Ai Đây&nbsp;</strong>để rồi lâu lâu lại có dịp <strong>Ơn Giời, Cậu Đây Rồi!</strong></p><p>Xét về bản chất thần thánh, tôn giáo là một ý thức hệ, một <strong>Đức Tin&nbsp;</strong>nhưng để cho gần gũi và dễ gọi người ta mới tạo ra một hình ảnh Con Người đại diện mà thôi. Mình tin Phật không phải vì Phật là Phật, mà là vì Điều Mà Phật Tin Vào. Mình phục Bác Hồ vì Chủ Nghĩa Dân Tộc mà Bác dành cả cuộc đời đấu tranh cho. Và bất kỳ ai có cùng suy nghĩ thật sự như Phật, như Bác Hồ mình đều dành sự ngưỡng mộ và niềm tin như vậy.</p><p>Đến bao giờ, chúng ta mới thực sự <strong>Có Cái Gì Đó Bất Biến Để Tin&nbsp;</strong>thay vì <strong>Thời Kỳ Nào Thì Tìm Ai Để Tin</strong>.</p><p>Bất kể câu trả lời là gì, mình vẫn cảm ơn <strong>Những Con Người&nbsp;</strong>đó, họ đang viết lên <strong>Lịch Sử&nbsp;</strong>vì họ giúp chúng ta nhớ lại <strong>Đức Tin&nbsp;</strong>căn bản. Có thể họ là những <strong>Thủ Lĩnh Tinh Thần&nbsp;</strong>nêu cao ngọn cờ đang rất cần có ở giai đoạn khủng hoảng này. Nhưng chúng ta cần nhớ rằng họ không thay thế cho <strong>Đức Tin&nbsp;</strong>được. Không có bóng dáng của họ, chúng ta vẫn phải tin vào <strong>Đức Tin</strong>.</p><p><strong><em>Có thể mất niềm tin vào một con người, một nhóm người, nhưng đừng bao giờ mất niềm tin vào Đức Tin.</em></strong></p><p><em>Xem bài gốc của người viết&nbsp;</em><a href=\"https://www.facebook.com/photo.php?fbid=10153776462621822&set=a.10153374027476822.1073741829.618561821&type=3&theater\" target=\"_blank\"><em>tại đây</em></a><em>.</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-19T05:43:08.537Z","creator_id":2837,"down_point":0,"tags":[],"title":"Là Ai hay Vì Sao?","up_point":16}