{"_id":6353,"body":"<p style=\"text-align: justify;\">Mình biết tới “Me before you” lần đầu qua phim chứ không phải qua sách mặc dù đã nghe không biết bao người ca ngợi sự lãng mạn và ý nghĩa nhân văn sâu sắc của câu chuyện. Sau khi ra khỏi rạp chiếu phim với một mảng áo ướt đẫm đìa, mình đã tìm mua ngay cuốn sách để đọc và nhận thấy rằng: Cái phim vừa làm mình khóc nguyên một dòng sông kia hóa ra chả nhằm nhò gì so với nguyên tác tuyệt vời của nó....</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4c464f0d16f11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Sống liệu có phải là tất cả?</p><p style=\"text-align: justify;\">Sống có luôn là sự ưu tiên hàng đầu?</p><p style=\"text-align: justify;\">Trước đây đúng là mình đã nghĩ như thế đấy. Còn sống là còn hy vọng, mọi người chẳng phải vẫn thường nói thế sao. Còn sống, tức là mình còn được ở bên những người thân yêu, còn sống, tức là mình còn cơ hội khám phá những điều mới mẻ. Nhưng nếu như bạn bị mắc kẹt trong một hình hài liệt tứ chi và hàng ngày phải đối mặt với những cơn đau, áp-xe liên tục và chứng viêm phổi dày vò thường xuyên thì sao? Hay không thể vệ sinh cá nhân, không thể làm tình, không thể tiếp tục những chuyến phiêu lưu đầy hứng khởi, thậm chí một cái nhún vai cũng cần nhiều nỗ lực hơn gấp 10 lần? Có lẽ bạn sẽ có cùng suy nghĩ với anh chàng Will Traylor, rằng, cái chết cũng là một lựa chọn đáng để cân nhắc.</p><p style=\"text-align: justify;\">Thanh niên 30 tuổi, hào hoa, lịch thiệp, thành đạt trong công việc, có một cô bạn gái xinh như mộng, sống cuộc đời thượng lưu thoải mái. Những tưởng cả cuộc đời Will sẽ luôn mỉm cười trong tấm chăn hạnh phúc, thế nhưng định mệnh là một con đường ẩn chứa nhiều khúc quanh mạo hiểm, và Will đã bắt đầu sa chân vào vực sâu u tối của đời mình kể từ tai nạn xe thảm khốc cách đây 2 năm. Sức trẻ và năng lượng dồi dào trong Will nay bị dồn nén vào trong thân thể tàn phế, chúng bức bối và dày vò anh mỗi ngày, còn hơn cả những cơn đau thể xác. Sự lịch thiệp, vui tươi và tinh thần cầu tiến đã bị gói ghém và ném vào một góc, những gì còn lại chỉ là một gã trai râu tóc bờm xờm, tính tình cộc cằn thất thường như mưa nắng để che giấu nỗi cô đơn và tuyệt vọng ngày càng ngập ngụa trong lòng. Cuộc sống giờ đây chỉ quẩn quanh với những bộ phim phụ đề, thuốc men và bệnh viện, không niềm vui, không thử thách, không cả tình yêu. Nếu bạn ở trong hoàn cảnh của Will, liệu bạn có còn ham sống?</p><p style=\"text-align: justify;\">Hãy tạm quên anh chàng bất hạnh kia một lát, bởi ngay sau đây, tôi sẽ giới thiệu với bạn một cô nàng tắc kè hoa theo cả hai nghĩa. Louisa Clack, 26 tuổi, đã có bạn trai, sở hữu phong cách thời trang kỳ quặc và lòe loẹt không thể tin nổi. Nhưng hơn tất thảy, Louisa là con người đáng quý với trái tim nhân hậu, tính cách lạc quan và luôn quên mình vì người khác. Sinh trưởng trong một gia đình nghèo khó, Louisa đã chấp nhận từ bỏ những ước mơ, hy vọng, gạt đi tương lai của chính mình để người thân được sống tốt hơn. Cô như một con sâu bướm, loay hoay trong cái tổ chật ních của mình, không muốn thoát ra, cũng không biết bên ngoài cái thị trấn bé tí nơi cô đang ở, những chân trời nào đang đón chờ. Cho đến một ngày...</p><p style=\"text-align: justify;\">Trước ngày em đến, anh cùng quẫn và tuyệt vọng...</p><p style=\"text-align: justify;\">Trước ngày anh đến, em phó mặc số phận lụi tàn...</p><p style=\"text-align: justify;\">Sau ngày em đến, một lần nữa...anh lại được yêu..</p><p style=\"text-align: justify;\">Sau ngày anh đến, em rũ kén trở mình...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f89f66f0d16f11e6adcf67d66892e165.jpg\" style=\"width:403px; height:401.726px;\"></p><p style=\"text-align: justify;\">Đừng bao giờ coi thường sức mạnh của tình yêu bởi nó có thể tạo ra những điều kỳ diệu vượt ngoài sức tưởng tượng. Mặc dù, Louisa không thể làm Will thay đổi ý định kết thúc cuộc sống, nhưng hơn tất thảy, trong nhưng năm tháng tưởng chừng chỉ có buồn đau và cùng quẫn, ta lại thấy Will mỉm cười, nghe nhạc cổ điển, khiêu vũ và cá cược, quan trọng hơn cả, anh được yêu, được thấu hiểu, được sẻ chia – không phải thương hại. Còn Louisa, cuộc gặp gỡ định mệnh đã cho cô nhiều thứ: khai phá hết tiềm năng, biết nắm bắt cơ hội, biết đấu tranh cho mình và cả một tình yêu đúng nghĩa. Mình chẳng thể cầm được nước mắt khi đọc bức thư cuối cùng Will để lại cho Louisa:</p><p style=\"text-align: justify;\">\"Live boldly. Push yourself. Don’t settle. Just live well. Just live\" (Tạm dịch: Sống can trường. Thúc đẩy bản thân em. Đừng dừng lại. Hãy sống tốt)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40ae3d20d16d11e6a6591d07bc912d86.jpg\" style=\"width:428px; height:428px;\"></p><p style=\"text-align: justify;\">Đây thực sự, thực sự là cuốn tiểu thuyết tuyệt vời mà vốn từ ngữ hạn hẹp của mình không thể diễn tả hết ý nghĩa của nó. Nó thôi thúc bản thân mình vượt ra khỏi cuộc sống đơn điệu, nghĩ khác đi, yêu thương nhiều hơn...</p><p style=\"text-align: justify;\">Còn bạn?</p><p style=\"text-align: right;\">Mây</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-03T04:32:45.680Z","creator_id":4450,"down_point":0,"tags":null,"title":"[Review] \"TRƯỚC NGÀY EM ĐẾN\"- Cho những ai đang mắc kẹt với chính mình...","up_point":15}