{"_id":4555,"body":"<p style=\"text-align: center;\">( Phần tiếp theo, &nbsp;giúp các bạn đỡ bị cliffhanging)</p><p style=\"text-align: center;\">Crisis on Earth-New part 1:<a href=\"http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-Part-1-3gt#profile\">http://spiderum.com/bai-dang/Fantasfict-R2-Crisis-on-Earth-New-Part-1-3gt#profile</a></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://pre13.deviantart.net/8822/th/pre/i/2016/069/c/e/batfamily_by_glebthezombie-d9ul9pb.png\" style=\"width: 561px; height: 433.572px;\"></p><p>&nbsp;Ngay lúc này tôi cũng có thể đoán được mọi thứ sẽ sớm vượt khỏi tầm kiểm soát thôi. Gọi cho Bat Family, “Tất cả tập hợp lại Gotham ngay lập tức, báo động đỏ!”</p><p>&nbsp;Gọi ngay cho Gordon với hy vọng giải thích được ít nhiều và mong GCPD sẽ giúp bảo vệ Gotham nếu điều gì khủng khiếp xảy ra.</p><p>&nbsp;“Gordon, ông biết tin ở Metropolis rồi chứ? Tốt! Hy vọng đội SWAT sẽ về phía chúng tôi.”</p><p>&nbsp;“Tôi rất muốn, nhưng xem ra tôi không thể giúp được anh… Chúng tôi, à ừm, kẹt rồi,” qua giọng nói của Gordon tôi có thể đoán được bọn chúng đã vào Gotham và gây sức ép lên GCPD rồi. Điều tiếp theo còn đáng ngại hơn khi giọng Gordon thều thào, “Chạy đi Bruce, đừng lo cho chúng tôi.” Clark đã đúng, bọn Avengers, mà chắc chắn là Stark, đã đặc biệt theo dõi và biết được danh tính bí mật của chúng tôi. Wayne Manor sẽ bị bao vây ngay thôi.</p><p>&nbsp;Tiên hạ thủ vi cường, không để chúng tiến sâu vào. “Alfred, khóa hết tất cả các lối ra vào Batcave ngay sau khi tôi rời đi. Nếu có thể, lập tức chuyển tài khoản của Bruce Wayne sang những tài khoản bí mật. Nếu Wayne Manor có bị tấn công thì cũng không thể nào để cho Batcave bị đột nhập.”</p><p>“Vâng thưa cậu chủ… Hãy cho tôi biết, cậu đã có kế hoạch gì cho việc này chưa?”</p><p>“Chưa!”</p><p>&nbsp;Batwing hôm nay thật nặng nề khi lướt đi trên bầu trời đang chuyển chạng vạng, thời điểm khi những con dơi bắt đầu săn mồi. Rủi thay, hôm nay Con Dơi của Gotham lại chính là kẻ bị săn. Chẳng bao lâu khi tôi đến gần GCPD là có thể thấy quân đội đã tràn khắp khu đảo Migiani. &nbsp;Bat signal đã sáng lên, chiếu thẳng vào máy bay.</p><p>“Batman, chúng tôi cần anh hợp tác để điều tra về việc phản bội của Superman!” Là &nbsp;Captain America, từ trên này tôi cũng có thể thấy 2 đồng sự của anh ta là Falcon và Winter Soldier cũng đang cùng đứng trên nóc của GCPD. “Chúng tôi được lệnh của chính phủ phong tỏa tài sản của anh và cả Wayne Manor, đồng thời yêu cầu anh hãy xuống đây ngay để hợp tác cùng chúng tôi.”</p><p>&nbsp;BÙM! Một quả tên lửa mini, mình lơ là quá rồi, nhưng trên radar không hề thấy nó. Khốn thật, mất một cánh và đang rơi… Phải thoát khỏi ngay! &nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/slir/w700-h350-q90-c700:350/wp-content/uploads/Batman-V-Superman-Trailer-Discussion-Batwing-Batplane.jpg\" style=\"width: 587px; height: 293.5px;\"></p><p>&nbsp;Xác của chiếc Batwing lao thẳng vào sân thượng của GCPD, tòa nhà có thể đã mất một góc lẫn những người trên đó nếu như tôi không cho nó tự hủy cách đây 5 giây… War Machine đang đến, chắc là hắn đã bắn quả tên lửa ấy... Khi lơ lửng trên không thế này mình là kẻ thất thế.</p><p>&nbsp;Bom từ trường đặc biệt, tuy không làm bộ giáp đó tắt hẳn nhưng cũng cho mình được chút thời gian. Chưa lúc nào mình cảm ơn sự khoe khoang Stark như bây giờ, nếu hắn không làm cả một buổi họp báo về nguồn năng lượng của bộ giáp Iron Man, mình chẳng thể nào làm được quả bom này.</p><p>Ném… Dính…. Nổ rồi! War Machine rớt xuống ngay sân thượng. Thoát khỏi ghế và đu dây thôi.</p><p>&nbsp;“Cậu vừa làm cái quái gì vậy Rhodey!?” Có thể nghe được giọng Captain từ đây, quả thực anh ta không hề hài lòng với việc tấn công.</p><p>“Không việc gì phải nhân nhượng nữa. Superman và Cyborg đã chống lệnh tấn công cả Thor và Tony, tại Central City thì The Flash và Green Lantern đã giao chiến với nhà Maximoff. Clint cũng thất bại trong việc bắt giữ Queen. Không cần nể nang gì nữa hết, tấn công!”</p><p>&nbsp;Có thể thấy thoáng lưỡng lự của Captain, anh ta quay về hướng tôi.</p><p>&nbsp;“Batman, chúng tôi có quyền bắt anh! Hãy đầu hàng đi, anh đang bị bao vây và thiếu quân số đấy.”</p><p>&nbsp;“Không, chính các anh mới bị bao vây.”</p><p>&nbsp;Thật vui mừng khi thấy bọn trẻ đến đúng lúc. Nightwing, Robin, Red Hood, Red Robin, Batgirl đều đang ở sau lưng bọn chúng. Batwoman chắc đang cố gắn di tản góc này của Gotham, không sao chúng ta đang đông hơn. Một quả bom sáng từ Nightwing, yếu tố bất ngờ đến rồi! Batgirl đã cứu Gordon đi, tốt lắm Barb!</p><p>“Natasha, tóm cô ta lại!” Chúng vẫn còn người sao? Tệ thật. Kate lâu quá, nếu bọn S.H.I.E.L.D ở dưới kịp nhận lệnh khi giáp của War Machine phục hồi thì thành phố sẽ tiêu và chúng tôi cũng vậy.</p><p>“Red Robin và Robin, đừng để sổng bộ giáp!”</p><p>“Biết rồi!” Bọn nhóc nhanh nhẹn nhảy vào đấu với War Machines đang reboot sau quả bom.</p><p>&nbsp;Nightwing đã cùng Winter Soldier giao chiến ở nóc nhà bên kia, Jason thì đang đu trên cánh của Falcon. Chỉ còn mình hắn, Captain America.</p><p>&nbsp;Hắn phản xạ đủ nhanh, mất yếu tố bất ngờ rồi… Chân đập vào khiên đau buốt… Không thể đứng xa và sử dụng Batarang, chúng chẳng có nhiều tác dụng với cái khiên ấy, phải cận chiến… Móc trái, vung khiên lên, có cơ hội chụp tay cầm khiên, đẩy nó ra, ném đi xa… Công bằng hơn rồi đấy. Chúng tôi đứng đối mặt, hắn nhếch mép, tôi cũng không thể ngăn mình được.</p><p>&nbsp;“Batman, đầu hàng đi!”</p><p>&nbsp;“Biến khỏi thành phố của ta!”</p><p>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/11123/111239002/4755174-captain-america-vs-batman-crossover-photo-2.jpg\" style=\"width: 395px; height: 580.441px;\"></p><p>&nbsp;Trong lúc ấy, có lẽ đầu óc tôi không thể nào có thêm một luồng suy nghĩ nào, tất cả sự tập trung dồn vào mắt và tai để có thể nhìn và đoán được đòn tiếp theo của hắn… Hắn nhanh thật, mạnh thật, mỗi lần đỡ một cú đấm tay nhức cả lên… Chúng tôi đấm và đá, đỡ đòn, né đòn lẫn phản đòn trong tích tắc mà mọi thứ cứ như đã kéo dài hàng giờ… Tin chắc hắn cũng cảm thấy vậy, nhưng hắn không có vẻ gì là đuối sức cả.</p><p>&nbsp; Lòn ra phía sau hắn… Thả lựu đạn khói… Súng dây bắn thẳng vào góc tường… Rút ngắn khoảng cách lại… Một cước… Hắn choáng váng rồi… Có thời gian để xem Tim và Damian đã vô hiệu hóa được bộ giáp của War Machines chưa?</p><p>&nbsp;“ Cái thứ này sao mà thông minh vậy? Robin, giữ chân hắn lâu hơn được không!?”</p><p>&nbsp;“Khốn thật, cậu lâu quá đấy Red. Nó sắp online trở lại rồi.” &nbsp;</p><p>&nbsp;“Nó cứ đẩy hết đoạn mã ra, như một trí thông minh nhân tạo vậy!”</p><p>&nbsp;“Nói đúng đấy các nhóc. Về nhà chơi đi, chỗ này là vùng chiến.”</p><p>&nbsp;EMP hết tác dụng rồi, War Machine đã bay được trở lại… Có vẻ như hắn đang ra lệnh… Chết tiệt, lũ S.H.I.E.L.D có các xe bọc thép vũ trang ở phía Bắc.</p><p>&nbsp;“Rhode!!! Không được, cắt lệnh ngay!”</p><p>&nbsp;“Rogers! Cậu làm gì mà còn đứng đó? Rời khỏi tòa nhà ngay!!”</p><p>&nbsp;Những tiếng nổ vang lên rung chuyển cả tòa nhà… Tòa GCPD sụp đổ trong một khoảnh khắc vô cùng ngắn… Chúng tôi và cả đội của Captain cũng nhanh chóng rời khỏi chỗ ấy… Không chỉ tòa GCPD, cả khu vực đều bị ảnh hưởng nặng nề, ba tòa nhà trúng loạt pháo, tan hoang và đổ nát… Có thể nghe rõ tiếng của Captain America như hét vào bộ đàm gắn tai: “Ngừng bắn ngay lập tức, có phe ta trong tầm bắn! Ngừng bắn ngay!”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/95/93/a9/9593a97f4becab5c9c72d04dbbb30902.jpg\"></p><p>&nbsp;Mọi thứ đã dừng lại, nhưng đống đổ nát của thành phố thì vẫn ở đấy… Một sự căm hận trỗi dậy trong lòng, đã lâu lắm rồi không cảm thấy… War Machines lơ lửng một lúc rồi lao đến chỗ Captain America khi ấy đang ở một nóc nhà cách tôi một dãy phố. Tôi lập tức tiến đến.</p><p>&nbsp;Không thể nghe rõ những gì họ nói, chỉ biết rằng Captain America đang nổi giận. Rồi anh ta đứng yên như đang lắng nghe gì đấy, quay qua nhìn chúng tôi và ra dấu rút quân.</p><p>“Chuyện gì xảy ra vậy?”</p><p>&nbsp;“Tôi không biết Nightwing… Xem ra đợt nã pháo vừa rồi không có trong kế hoạch… Hoặc… Alfred, Metropolis và Central City sao rồi…. Argh!!!!”</p><p>&nbsp;Bỗng dưng cơn chóng mặt ấy lại đến… Trước mắt tôi… Một thế giới mà Justice League là những anh hùng… Tổng thống đang trao huy chương cho chúng tôi… Justice League đã giải cứu Trái Đất… Không hề thấy bóng dáng của bất cứ một Avengers nào… Một thế giới của riêng chúng tôi sao?</p><p>“Cậu chủ… Cậu có nghe….” Alfred?</p><p>&nbsp;“Batman anh không sao chứ?” Là Tim, Jason thì đang đỡ tôi ở đằng sau.</p><p>&nbsp; “Không… Có vẻ như Batwoman sẽ cần các cậu giúp đỡ nhiều hơn bên dưới. Đi đi.”</p><p>&nbsp;Bọn trẻ ngoái lại nhìn tôi hoài nghi, tôi có thể cảm nhận được… Nhưng điều tôi cảm nhận rõ ràng hơn chính là thế giới ấy… Nó có thật hay không? Cái gì đang diễn ra ở đây và ngay trong đầu tôi?</p><p>&nbsp;45 người chết, hơn 100 người bị thương khi đang di tản trong cuộc tấn công ấy, một cuộc tấn công đầy cá nhân của Avengers… Thế mà chúng vẫn được chính phủ che chở, và chúng ta là quân khủng bố. Bọn Defenders làm kẻ thù nội bộ của chúng chưa đủ hay sao?</p><p>&nbsp;Trên màn hình 3 ngày nay đầy hình ảnh cuộc chiến khốc liệt của Superman và Thor phá hủy cả một góc phía Đông Bắc thành phố, Superman đã làm hết sức có thể để kéo tên Thần Sấm ấy đi mà giảm thiểu thiệt hại, tuy nhiên cuộc chiến của Cyborg và Iron Man cũng chẳng khá hơn. Barry và Hal có lẽ đỡ tốn sức hơn khi dọn dẹp được hai tên mutant đó, tuy vậy thì Central City cũng chịu một chút đổ nát và vài người bị thương.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/92/2f/0b/922f0b7e230a06b4d98e5e9aac8a5483.jpg\" style=\"width: 477px; height: 473.025px;\"></p><p>&nbsp;Đáng nói nhất là Queen và Luthor, có thể xem là hai thành viên mới của Justice League rồi. Queen cuối cùng cũng điều động đội quân tư nhân của hắn và đánh cả bọn S.H.I.E.L.D ngay khi cả lúc chúng còn chưa đên Star City- ở xa về phía Tây cũng có lợi. Luthor sau trận chiến ở Metropolis thì đã công khai ra mặt ủng hộ Justice League chúng tôi, và cả người dân của cụm thành phố vừa bị tấn công cũng vậy. Tư tưởng tư nhân hóa quân sự của bọn họ giờ đây được ủng hộ nhiều hơn tôi nghĩ, khi mà đội quân của Queen sự tài trợ Công nghệ của cả Lex Corp và S.T.A.R Lab giờ đây là lực lượng quân đội duy nhất đứng về phía này… Chiến tranh có gì hay để chúng phải thể hiện như vậy… Oliver Queen lại còn tự gọi mình là Green Arrows và đội quân của hắn là The Merry Arrows, hắn đọc tiểu thuyết nhiều quá rồi.</p><p>&nbsp;Tôi chẳng hề muốn là một phần của cuộc chiến này… Không, tôi sẽ bảo vệ thành phố của mình bằng mọi giá, nhưng quân sự hóa nó và chuẩn bị cho chiến tranh thật sự sao? Kate từng bảo tôi về dự án Đội quân Batman của cậu Jacob, bảo rằng nó có thể giúp chúng ta bớt việc hơn, nhưng chúng không phải là những người thực sự chiến đấu vì công lý, công lý đích thực. Giờ đây có lẽ Kate cũng muốn tôi xem xét lại, và chính bản thân tôi cũng muốn vậy.&nbsp;</p><p>&nbsp;Không… Tôi không cần phải làm vậy… Thế giới đó… Thế giới đó chúng tôi là người bảo vệ hòa bình đích thực. Vậy tôi đang sống ở đâu? Tôi là ai? Clark bảo rằng có một tên Superman khác nữa… Liệu có liên quan gì đến việc này không?</p><p>Tôi phải tìm cho ra tất cả!</p><p>Part 3: <a href=\"http://spiderum.com/bai-dang/Repost-Fantasfict-R2-Crisis-on-Earth-New-part-3-3mf\">http://spiderum.com/bai-dang/Repost-Fantasfict-R2-Crisis-on-Earth-New-part-3-3mf</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-27T14:40:00.322Z","creator_id":2731,"down_point":0,"tags":[],"title":"[Fantasfict R2] Crisis on Earth-New part 2","up_point":15}