{"_id":5624,"body":"<p>Nếu bạn đã từng thích mê thế giới cổ tích trong bộ phim\" Alice in wonderland\", nếu bạn đã từng ao ước một ngày nào đó được bước chân vào thế giới ấy thì chắc hẳn bạn không thể bỏ qua được cuốn phim kể về chặng đường tiếp theo của Alice: \"Alice through the looking glass\". May mắn thay, tất cả những nhân vật chúng ta yêu quý vẫn có cơ hội được hội ngộ trong bộ phim này. Chúng ta thấy sự chảy trôi của thời gian tác động lên những nhân vật ấy, có cảm giác họ cũng đã trưởng thành lên nhiều qua năm tháng. Lại được tái ngộ trong <span>&nbsp;</span>màn ảnh nhỏ, Alice và những người bạn của cô vui vì được gặp lại nhau, và tôi vui vì gặp lại họ!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8d04a10b1a811e69277c7d42f3bb41c.jpg\" style=\"width:606px; height:378.75px;\"></p><p><strong>Điều đầu tiên làm tôi thích thú với bộ phim này đó chính là cảnh quay và đồ họa trong phim.</strong>&nbsp;</p><p><br></p><p>Có nhiều người cho rằng cảnh quay và đồ họa không được đẹp như trong Alice in wonderland. Nhưng riêng tôi chỉ cần một số cảnh thực sự ấn tượng vậy là cũng đã đủ để tôi nhớ về cảnh ở trong phim rồi.</p><p>Thật là thiếu sót lớn nếu tôi không nhắc đến Cảnh lâu đài của Thời gian và khung cảnh đồng hồ treo trên không trung. Lâu đài của Thời gian mang đúng một nét cổ kính và có màu cũ rích của gỉ sắt. Có lẽ nó là thứ mà tồn tại lâu nhất trên vùng đất Wonderland này. Cũng ít ai ngờ rằng trong lâu đài ấy lại có một cảnh tượng một thế giới đồng hồ treo lung linh rực rỡ đến vậy. Trong lâu đài thời gian, mọi thứ đều được quy ước bằng thời gian và được biểu tượng bởi đồng hồ. Những người sống, đồng hồ vàng lung linh như những mặt trời con con vàng vàng tỏa sáng. Đồng hồ vàng phải chăng là một cách thể hiện sự trân quý thời gian trong cuộc sống của mỗi người? Khi người ta mất đi, thời gian của đời người đã hết, những chiếc đồng hồ kia ngừng chạy, Thời gian cất những chiếc đồng hồ ấy vào kho báu tĩnh lặng của mình, nơi mà những linh hồn có thể được an nghỉ.</p><p><br></p><p>Không chỉ dừng lại ở kỹ xảo quay hay đồ họa đẹp, Alice through the looking glass cũng để lại cho người xem khá nhiều suy ngẫm.</p><p><br></p><p><strong>Thời gian vốn chẳng hề độc ác hay xấu xa</strong></p><p><br></p><p>Con người ta mở miệng ra thì lại nói thời gian độc ác và tàn nhẫn này kia, nhưng họ cũng quên rằng \"Thời gian đã cho trước khi lấy\". Thời gian ngay lúc đầu đã có vẻ bị đẩy vào vai ác, nhưng bản thân tôi lại không hề thấy vậy khi ông ta nói câu chốt, trước khi mang chiếc đồng hồ của người vừa mất vào trong nơi để đồng hồ đã chết: \"Tôi hi vọng ông đã có khoảng thời gian sống ý nghĩa.\" Đấy, đến đây Thời gian đã nhắc người xem cần phải tận dụng thời gian sống của mình sao cho nó có ý nghĩa rồi đấy, vậy mà vẫn bị đẩy vào vai ác chứ :'(</p><p><br></p><p>Chúng ta vốn có tư duy rằng nhân vật chính sẽ là người đóng vai thiện mà không có sai lầm. Tuy nhiên bộ phim lại chỉ cho chúng ta thấy rằng nhân vật chính không phải làm gì cũng đúng.</p><p>Alice nhận được gợi ý từ Nữ hoàng trắng đến mượn Thời gian cỗ máy quay lại quá khứ để cứu gia đình của Hatter. Nếu lúc này để ý, bạn sẽ thấy rằng Nữ hoàng trắng như một nhân vật khá quyền lực ở mảnh đất này, và có một sức mạnh kì lạ đó là nói gì ai cũng nghe và răm rắp làm theo. Ngay cả Alice tưởng chừng là một cô gái có tư duy phản biện và không chấp nhận những điều kiện ngớ ngẩn thì cũng làm theo lời của nữ hoàng trắng mà không hề có suy nghĩ. Nếu nữ hoàng trắng có một âm mưu nào đó, Alice sẽ vô tình trở thành công cụ cho bà ta. Và ở đây thì đạo diễn cũng không đến nỗi \"xoáy\" thế, chỉ dừng lại ở việc bà một lòng muốn cứu Hatter :))</p><p><br></p><p>Tuy nhiên đến đây ta cũng có thể nhận rõ một điều rằng: Nữ hoàng trắng ở trong vai người tốt, nhưng vì sự thiếu hiểu biết của mình, việc bà làm suýt nữa phá hoại cả vùng đất Wonderland. Người ta vẫn nói \"nhiệt tình + ngu dốt = phá hoại\" quả cũng chả sai.</p><p><br></p><p>Sau khi quay lại quá khứ, Alice thực sự đã nhận được bài học vô cùng đắt giá: Cô không thể thay đổi được quá khứ, nếu thay đổi quá khứ, hiện tại và tương lai sẽ đều bị hủy diệt!</p><p>Đến đoạn này bản thân tôi lại nhớ đến phim Harry Potter khi Hermione dùng đồng hồ quay để về quá khứ cứu được Sirius Black. Vậy nên nếu bạn có ý định quay lại thời gian, hãy nhớ 1 quy luật quan trọng rằng đừng để những nhân vật của mình trong quá khứ có thể thấy được bản thân của mình hiện tại nhé :)))</p><p><br></p><p><strong>Việc phân biệt tốt xấu không đơn giản như chúng ta nghĩ.</strong></p><p><br></p><p>Nói chung là qua bộ phim này thì chúng ta có thể thấy được tính cách con người không phải lúc nào cũng giống nhau, luôn tốt hoặc luôn xấu. Nữ hoàng đỏ không phải ban đầu đã xấu, mà Nữ hoàng trắng không phải vốn sinh ra đã rất hiền lành tốt bụng. Qua bộ phim này, ta có cái nhìn thiện cảm hơn với Nữ hoàng đỏ, và cũng phần nào cảm thương cho bà ta.</p><p><br></p><p>Nữ hoàng đỏ luôn miệng kêu không ai yêu thương và quan tâm bà ta thật lòng cả, có lẽ đây là một \"di chứng\" để lại sau cú sốc trong quá khứ. Lúc này ta lại càng thấy rõ được tầm quan trọng của tình cảm, nó có thể biến một người bình thường trở thành một kẻ hủy diệt và độc ác. Những tổn thương về tình cảm thực sự quyết định rất lớn đến sự thay đổi của một con người. Vậy nên, nếu bạn đang có những tổn thương về tình cảm, hãy cố gắng đối mặt và giải quyết nó, đừng để nó trở thành mầm mống cho \"căn bệnh\" ung thư trong lòng bạn.</p><p><br></p><p>Điều này cũng được thể hiện rất rõ và đặc sắc trong phim Once upon a time, nơi mà cái thiện và cái ác thực sự khó phân minh. Evil Queen ban đầu cũng rất hiền lành và lương thiện, vậy mà cũng vì sự tổn thương trong tình cảm đã biến chị ta trở thành nữ hoàng độc ác, Swan từ một the Saviour cũng trở thành the Dark one chỉ trong phút chốc! Có vẻ như những nhà làm phim thời nay luôn cố gắng đưa những cái nhìn đa chiều vào truyện cổ tích cho khán giả, và tôi cho rằng đó thực sự là một tín hiệu đáng mừng :)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb513a50b1a811e6a2a477e016875c91.jpg\" style=\"width:548px; height:275.37px;\"></p><p><br></p><p><strong>Gia đình là nơi tạo ra mâu thuẫn và cũng chính là nơi giải quyết được mâu thuẫn.</strong></p><p><br></p><p>Điểm khác biệt với bộ phim trước đó là trong phim Alice through the looking glass, ta thấy tình cảm gia đình được đề cập đến rất nhiều và nó có vai trò tác động rất lớn đến nhân vật. Hatter từ một người vui vẻ trở nên suy tư và trầm ngâm sau khi nhìn thấy chiếc mũ đầu tay mình làm. Nút thắt tình cảm của Hatter đến từ sự hiểu lầm trong giao tiếp, sự xung đột về quan điểm giữa Hatter và cha của mình. Chính sự xung đột đó không được giải quyết đã dẫn đến sự hối hận suốt về sau của Hatter.</p><p><br></p><p>Nhân vật nữ hoàng đỏ và nữ hoàng trắng cũng có những xung đột tương tự. Do sự hèn nhát và cứng đầu của Nữ hoàng trắng thời nhỏ, mà đã dẫn đến việc Nữ hoàng đỏ coi Nữ hoàng trắng là kẻ thù số một của mình. Tuy nhiên chính Nữ hoàng đỏ không nhận thức được rằng, thực ra cô vẫn rất yêu thương em gái của mình. Chỉ cần một lời xin lỗi từ cô em gái ấy là cô có thể bỏ qua được tất cả những lỗi lầm của Nữ hoàng trắng trong quá khứ. Nếu Nữ hoàng trắng chịu nhận trách nhiệm sớm hơn, có lẽ cũng đã không có Nữ hoàng đỏ độc ác tồn tại.</p><p><br></p><p>Nhân vật Alice của chúng ta cũng có những mâu thuẫn với mẹ của mình. Cô một mực sống với con tàu của người cha trong quá khứ mà quên đi mất cuộc sống hiện tại với người mẹ. Mẹ của cô thì lại mong muốn cô sống như những người con gái bình thường trong khi Alice lại cực kì cá tính. Sự mâu thuẫn này đã làm ảnh hưởng đến mối quan hệ của 2 mẹ con từ trong tập Alice in wonderland. Sau khi Alice nhận ra được tầm quan trọng của hiện tại và gia đình, cô quyết định sẽ trân trọng hiện tại và sống với mẹ, đó cũng là lúc mẹ cô nhận ra rằng nên để con gái của mình sống cuộc đời mà nó chọn. Cuối cùng, mâu thuẫn được giải quyết, và 2 mẹ con cùng nhau rong buồm, quyết tâm sẽ hạ gục nhà Hamish!</p><p><br></p><p><strong>Thực tại thật hay ảo, đó là do cách chúng ta nhìn nhận.</strong></p><p><br></p><p>Nếu ở tập trước, Hatter có một nỗi sợ rằng mình chỉ là một nhân vật ảo trong thế giới của Alice thì ở tập phim này, anh chính là người đã gỡ rối tơ vò về thực tại cho cô gái: \"Chúng ta sẽ gặp nhau trong những giấc mơ, ai biết đâu mới là mơ, đâu mới là thật chứ?\"</p><p>Đôi lúc chúng ta cũng không nên quá quan trọng thật giả để làm gì, chỉ cần biết rằng ở thế giới ấy, ta luôn có những người bạn tốt với ta. Và chỉ cần gặp nhau trong giấc mơ hay những câu chuyện, như vậy cũng đủ hạnh phúc rồi.</p><p><br></p><p>Cả bộ phim gắn liền với hình ảnh tấm gương chứ không phải là một cái hố thỏ hay gì khác. Phải chăng hình ảnh tấm gương là để nhắc nhở chúng ta một lần nữa soi lại bản thân mình, soi lại những gì đã và đang xảy ra để có thể hiểu rõ bản chất của vấn đề, và để bản thân chúng ta trưởng thành hơn trong thế giới đa chiều này...</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-23T18:17:06.720Z","creator_id":3901,"down_point":1,"tags":null,"title":" Alice bên kia tấm gương - Những suy nghĩ để lại...","up_point":13}