{"_id":1327,"body":"<div>&quot;Tôi đủ thông minh để biết, cái thứ chúng ta dùng để gói ghém khó có thể quyết định được cái thứ mà chúng ta gói ghém bên trong. Nhưng tôi lại tin, việc chọn cái gì để gói ghém và chọn công nghệ nào để gói ghép không ít thì nhiều cũng phản ánh tâm hồn của một con người - một tập hợp con người - một thời đại. Thành thử, nhiều lần tôi tự hỏi: Thời buổi A - còng hiện nay, con người ta gói ghém như thế nào?&quot;<br/>...<br/>Nói chuyện gói xôi rồi, gói ghém trẻ con rồi, giờ nói tới chuỵện gói ghém chính mình.<br/>Đã bao giờ bạn hỏi: Bạn đã gói bạn vào một hình thức như thế nào hay chưa? Một chiếc quần hàng chợ giá vài ba chục ngàn hay một chiếc quần đồ hiệu giá lên cả chục triệu đồng? Một chiếc áo phông hàng thùng, một đôi giầy hàng mã (những từ ám chỉ những vật dụng rẻ tiền) hay những chiếc áo lấp lánh, những đôi giày sang trọng của hãng nọ hãng kia được nhập về từ ngoại quốc? Rồi bạn gói bạn vào những ngôn ngữ thế nào, những hành động ra sao: Ngọt ngào hay cục xúc? Thẳng thắn hay nịnh bợ? Sẵn sàng đấu tranh hay tình nguyện làm kẻ a dua a tòng?<br/><br/>Hiển nhiên, công nghệ gói ghém phụ thuộc vào từng hoàn cảnh kinh tế, hoàn cảnh tri thức của mỗi cá nhân. Song khi so sánh sự khác biệt về công nghệ gói ghém của thời chiến với thời bình, nữ nhà văn Dạ Ngân đã đưa ra một nhận xét chí lý, đại loại thế này: Thời chiến về cơ bản là đau khổ, nhưng trong thời chiến, mọi thứ giá trị đều sáng quắc lên, còn ở thời bình, mọi thứ lẫn lộn, mập mờ, và rất khó phân định rạch ròi. Có nghĩa, trong thời chiến người ta ít gói ghém hơn, hoặc gói ghém một cách chân thực, tự nhiên hơn?<br/><br/>Cái này thì chả riêng gì bà Dạ Ngân hay tôi - kẻ viết bài này đang nói, mà rất rất nhiều người đã nói. Vấn đề là: kiểu gói ghém hiện thời liệu có dẫn đến những hậu quả khôn lường, tiêu cực nào không?<br/>Tôi để ý thấy trong khoảng 5 năm trở lại đây, và đặc biệt là gần đây những vụ bạo lực gia đình và bạo lực tình yêu đã tăng cao đột biến. Hết chồng đánh vợ lại đến vợ cắt của quý của chồng, hết bố mẹ hành hạ con cái lại đến con cái cầm dao đâm trọng thương bố mẹ. Hết chuyện chàng trai sẵn sàng chặt người tình ra từng khúc lại đến chuyện cô gái sẵn sàng tạt a xít vào mặt người yêu. Mà lạ là trong rất nhiều những vụ bạo lực, ám sát kiểu này, phần lớn hung thủ đều là những người có ăn, có học, có tri thức.<br/><br/>Trộm nghĩ, có phải khi thực hiện những hành vi giao tiếp với xã hội nói chung, những con người này đã phải gói ghém quá kĩ, phải giả tạo quá nhiều, nên khi bị đẩy vào tình thế phải &quot;xả&quot; thì họ đã &quot;xả&quot; vào chính những người thân yêu, ruột thịt?<br/><br/>Hôm rồi, tôi đọc một tờ báo nào đó, nói đến lịch trình ứng xử của một cô nhân viên văn phòng nào đó, đại loại: khi thấy đồng nghiệp xịt một mùi nước hoa rẻ tiền, không phù hợp, cô ta vẫn phải khen &quot;mùi nước hoa thích thế&quot; cho vừa lòng đồng nghiệp, khi thấy sếp nói những câu cuồng loạn, lăng nhăng, cô ta vẫn phải tâng bốc &quot;sếp nói hay quá&quot; để lấy lòng sếp. Và những cô/cậu gói ghém bản thân mình trong một vỏ bọc dối trá như thế luôn là những cô/cậu có cơ hội thăng tiến rất cao. Họ không biết rằng, kiểu gói ghém ấy đã tàn phá thảm khốc tâm hồn họ, trí tuệ họ, nhân cách họ.<br/><br/>Chẳng nhẽ chúng ta cứ mãi gói ghém mà thực chất là đầy đọa chúng ta trong một cái vỏ bọc giả dối đến thế hay sao? Chẳng nhẽ, những kiểu gói ghém thật thà, chất phác không còn đất sống, càng không phải là một bệ phóng đủ mạnh để người ta có thể đàng hoàng thăng tiến hay sao?<br/><br/>Tôi cứ hay nhìn đi nhìn lại những gói xôi được bọc trong ni lông và giấy báo để rồi lại thèm quá những gói xôi được bọc bởi lá bàng, lá sen. Tôi cũng hay nhìn những đứa nhỏ vẫn được bố mẹ gói ghém bằng những chiếc bỉm tiện lợi nhưng thô kệch mà lại thấy nhớ những chiếc tã dẫu nghèo nàn nhưng lại giản dị, thân quen, đầy xúc cảm một thời. Cũng như khi nhìn bạn - người đối diện với tôi dù chỉ trong một hay một tập hợp những khoảng thời gian nào đó, tôi luôn tự hỏi: bạn đang gói bạn trong một vỏ bọc nào?<br/><br/>Thời buổi A - còng, công nghệ gói ghém dường như ngày một tiện ích hơn, tinh xảo hơn, đẹp đẽ hơn. Nhưng thời buổi A - còng, công nghệ gói ghém dường như cũng khiến chúng ta trở nên khô khan hơn, dối trá hơn, cô độc hơn trong vỏ bọc của chính mình.<br/><br/>Tại thời đại &quot;đặt hàng&quot; chúng ta gói ghém kiểu ấy, hay chúng ta tự nguyện gói ghém kiểu ấy cho hợp lòng…thời đại?&quot;<br/><br/>Gói &amp; ghém &amp; đọc vị<br/>* Khi nàng cố tình gói những phẩm chất cao quý, thiêng liêng của mình bên trong một vỏ bọc xù xì, thô kệch thì đấy là khi nàng gửi đến bạn một thông điệp: Nào anh, hãy cởi bỏ hình thức em để chạm ngay vào phần thật nhất trong em.<br/>* Khi nàng gói những phẩm chất gian dối lừa lọc của mình bên trong một vỏ bọc ngọt ngào, dịu êm thì đấy là khi nàng đang nghĩ: Thằng nhóc này kiểu gì cũng chết bởi tay bà.<br/>* Khi nàng nói với bạn: &quot;Em không thích mọi sự gói ghém, giả tạo&quot; thì đấy là khi nàng đang cho bạn nhìn thấy những minh chứng sống động nhất của kỹ nghệ gói ghém, giả tạo thời nay.<br/>* Khi nhận ra nàng đang gói những rung động mãnh liệt của mình vào trong một ánh mắt kiêu kỳ thì tốt nhất là bạn nên gói sự kiêu kỳ (nếu có) vào trong một vỏ bọc rung động lớn lao. Khi ấy chắc chắn nàng sẽ bị chinh phục, và sau đó tới lượt bạn sẽ bị chinh phục.<br/>* Khi nàng muốn hôn bạn, nhưng lại gói ý muốn ấy trong câu nói: &quot;Anh thấy môi em có đỏ không?&quot; thì bạn hãy làm nàng phát cuồng bằng cách gói ngay cái khát vọng muốn hôn vốn thường trực trong mình bằng câu nói: &quot;Em thấy môi anh có đểu giả không?&quot;<br/>* Và cuối cùng, quan trọng nhất, khi nàng quyết định gói mái tóc của nàng vào vòng tay bạn thì đấy là khi bạn phải gói ngay bàn tay của mình vào thăm thẳm tim nàng.<br/><br/>Link: http://www.phandang.com/2016/03/chung-ta-dang-lua-doi-nhau-nhu-the-nao_30.html?m=1<br/><br/>(Hơi dài nhưng rảnh rang ngồi đọc cũng ngẫm ra vài điều ^^)</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-04-05T03:58:59.364Z","creator_id":1108,"down_point":0,"tags":[],"title":"Chúng ta đang lừa dối nhau như thế nào? - Phan Đăng","top_point":0.911901,"up_point":18}