{"_id":15512,"tags":[{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"}],"up_point":12,"down_point":0,"title":"Vẻ đẹp hình thể và ảnh hưởng của nó lên tâm lý con người","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/128ea410b3e911e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Bài viết này được chuyển ngữ từ một đoạn trích trong bài <a href=\"https://abidnyc.wordpress.com/2011/02/20/beauty-and-its-affect-on-human-psychology-a-new-yorkers-perspective/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Physical Beauty and Its Effect Upon Human Psychology: A New Yorker’s Perspective</em></a> trên blog của AbidNYC.</strong></div><div>Khi còn là sinh viên đại học, tôi đã sớm hình thành trong mình một sự hiếu kỳ đến ám ảnh về vẻ đẹp hình thể và cách mà nó tác động vào trải nghiệm sống của một con người. Để thỏa mãn khao khát muốn biết thêm về đặc tính mà Aristotle từng nói “nhan sắc - lời giới thiệu hữu hiệu nhất”, tôi đã mua một cuốn sách của Nancy Etcoff, lúc này là một nghiên cứu sinh hậu tiến sĩ ở MIT, với tựa là \"Sự sinh tồn của cá thể đẹp nhất\" (hay \"Chọn lọc xã hội về thẩm mỹ”?). Trong nghiên cứu của mình, Etcoff đã đào sâu vào đề tài nhan sắc của con người một cách sâu sắc và tinh tế chưa từng có tiền lệ.</div><div>Mặc dù đã nhiều năm trôi qua kề từ lần cuối cùng đọc cuốn sách đó, tôi vẫn nhớ Etcoff đã dẫn ra một nghiên cứu cho thấy những người có ngoại hình hấp dẫn được ban tặng nhiều lợi ích trong cuộc sống và cho rằng ngoại hình đẹp có những tác động cụ thể lên hạnh phúc, địa vị xã hội và khả năng thăng tiến nghề nghiệp của họ. Ngày nay, những kết luận kiểu này gần như đã trở thành một sự thật hiển nhiên, và mỗi ngày người ta đều thấy những nghiên cứu học thuật đáng chú ý nói về nhan sắc và những ưu thế mà nó mang lại cho cuộc sống của một người. Ngay cả Maureen Dowd, biên tập viên chủ mục của tờ New York Times đã có một nỗi ám ảnh không được lành mạnh về chủ đề này, đến mức mà bà ấy luôn cố lồng ghép những quan điểm lập dị của mình về vẻ ngoài và tính dục vào hầu hết các lĩnh vực của đời sống con người, ngay cả chính trị của khu vực Trung Đông.</div><div>Có một nghiên cứu Etcoff dẫn ra mà tôi rất nhớ. Bà ấy mô tả một nghiên cứu thực nghiệm mà trong đó có hai nhóm khách thể nghiên cứu, một nhóm gồm những người có ngoại hình đẹp và một nhóm có ngoại hình khá khiêm tốn.</div><div>Những người thuộc hai nhóm này lần lượt được gọi vào một phòng họp với giả định là họ đang phỏng vấn xin việc. Mỗi người đều buộc phải chờ đợi một mình trong một phòng trống. Phản ứng của cả hai nhóm khách thể nghiên cứu này đều được quan sát và ghi lại.&nbsp;</div><div>Nghiên cứu cho thấy rằng những cá nhân có ngoại hình đẹp nhanh chóng nôn nóng và mất kiên nhẫn, yêu cầu phải biết người phỏng vấn họ đang ở đâu và khăng khăng muốn chấm dứt đợi chờ một cách vô nghĩa. Nhóm người có ngoại hình khiêm tốn thì ngược lại, sẵn sàng chờ đợi một cách rất dễ chịu và kiên nhẫn mà không hề nóng nảy kêu ca.&nbsp;</div><div>Nhiều lí giải được đưa ra cho kết quả này, nhưng ấn tượng nhất với tôi đó là lí giải cho rằng, bởi vì những người đẹp luôn được vây quanh bởi sự quan tâm và ngưỡng mộ trong suốt phần đời của họ, nên họ không quen với cảm giác bất tiện, dù là rất nhỏ (hãy tưởng tượng một người mẫu thời trang ở một nhà hàng cao cấp ở New York bực dọc đôi co với quản lí vì phải xếp hàng để vào nhà vệ sinh). Ngược lại, tôi cho rằng những cá thể kém hấp dẫn hơn thường bị ngoảnh mặc làm ngơ hoặc không được quan tâm chú ý bằng, nên quen được với cả những cách đối đãi không thoải mái.&nbsp;</div><div>Etcoff đã chỉ ra một nghiên cứu thứ hai mà kết quả thu được còn hiển nhiên hơn nữa. Khi một người phụ nữ đẹp gặp vấn đề gì đó phải đứng trên đường để nhờ trợ giúp, những người qua lại sẽ ngay lập tức dừng lại để giúp cô ấy.&nbsp;</div><div>Trong khi đó một người phụ nữ kém xinh xắn hơn thì bị bỏ mặc tự xoay xở, hoặc phải chờ đợi một khoảng thời gian lâu hơn đáng kể mới nhận được sự trợ giúp. Quả là một sự phân biệt đối xử đáng xấu hổ của loài người.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20693,"created_at":"2018-09-09T04:31:04.634Z"}