{"_id":26343,"tags":[{"_id":"5dd8f537f8d40179536677e3","name":"DOGBROTHERS VIETNAM"},{"_id":"5dd8f537f8d40179536677e2","name":"KICKBOXING"},{"_id":"590988775210c2058fbe67a7","name":"VÕ THUẬT"},{"_id":"5d5393ba77b449262db28e52","name":"MMA"},{"_id":"5dd8f537f8d40179536677e1","name":"MUAY THÁI "}],"up_point":10,"down_point":0,"title":"Luyện Tập Sức Bền Dành Cho Thể Thao Đối Kháng (*STRIKING)","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://scontent.fhph1-2.fna.fbcdn.net/v/t1.0-9/74803367_3644761515537773_7219899230700175360_o.jpg?_nc_cat=108&_nc_ohc=SDSZgi2EQGgAQnHz6tEHeTffnn2iKXV7N_raf8qAuuXk72VwAALwRC0jg&_nc_ht=scontent.fhph1-2.fna&oh=a6110dcbc832001b1122529daa3ea14a&oe=5EA80806\" alt=\"Trong hình ảnh có thể có: 2 người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một buổi tập tại câu lạc bộ DOG BROTHERS VIETNAM&nbsp;</figcaption></figure></div><blockquote><div style=\"text-align:justify;\">*STRIKING: Kỹ thuật đánh duy trì ở tư thế đứng. Ví dụ: Đấm, đá, chỏ, gối...</div></blockquote><div style=\"text-align:justify;\">Bạn đã và đang được rèn luyện sức bền cho chính mình trong quá trình *specific training ở câu lạc bộ nơi bạn luyện tập, ví dụ như: Đấm gió, đánh bao cát, đánh pad, sparring...</div><blockquote><div style=\"text-align:justify;\">*Specific: Đặc trưng, riêng biệt. Specific training có nghĩa là bài tập đặc trưng dành riêng cho một bộ môn. Ví dụ trong các môn striking thì phải đánh bao cát.</div></blockquote><div style=\"text-align:justify;\">Ngoại trừ buổi tập chính quy thì chèn thêm một buổi tập sức bền vào quá trình luyện tập sẽ rất hữu ích nếu bạn không theo kịp cường độ luyện tập của câu lạc bộ, hoặc khi bạn đang chuẩn bị cho một giải đấu.</div><div style=\"text-align:justify;\">Một buổi tập sức bền riêng biệt cũng trợ giúp rất nhiều nếu bạn muốn cắt cân, hoặc giảm lượng mỡ của cơ thể.</div><div style=\"text-align:justify;\">Điều quan trọng là cần phải lựa chọn cường độ luyện tập thích hợp cho bản thân, bằng không sẽ khiến cho cơ thể quá tải, ảnh hưởng đến sức khỏe của người tập.&nbsp;</div><div style=\"text-align:justify;\">Nên nhớ trong buổi tập chính quy đã có khá nhiều hoạt động rèn luyện sức bền cơ bản dành cho người tập, rèn luyện sức bền cơ bản tốt sẽ dễ dàng khống chế được nhịp tim đập ổn định* hơn trong quá trình luyện tập hoặc thi đấu, cơ thể sẽ điều hòa một lượng năng lượng vừa đủ để hoạt động, khả năng duy trì năng lượng tốt hơn, dùng giải thích dân gian chính là \"Trả cái giá nhỏ nhất để lấy được lợi ích lớn nhất\".&nbsp;</div><blockquote><div style=\"text-align:justify;\">*Tim đập nhanh, đập loạn, không ổn định sẽ khiến cơ thể thất thoát rất nhiều năng lượng. Ví dụ người lần đầu tiên lên đài, run rẩy, tim đập loạn, khi thi đấu sẽ mất sức rất nhanh, dễ đuối sức hơn đối thủ.</div></blockquote><div style=\"text-align:justify;\"><strong>Cường độ luyện tập</strong></div><div style=\"text-align:justify;\">Dựa theo từng mục đích, mà cường độ luyện tập được chia ra làm bốn cái cơ bản được liệt kê bên dưới.</div><div style=\"text-align:justify;\"><strong>1.Active rest, Regenerative training:</strong></div><div style=\"text-align:justify;\">Active rest, Regenerative training chính là một số hoạt động có thể thực hiện với cường độ cực thấp như đi bộ, đạp xe, bơi lội... Miễn là khi tập luyện cơ thể cảm thấy thoải mái, thả lỏng là được. Theo khoa học mà nói khi tập luyện thì nhịp tim của bạn sẽ duy trì ở mức 65% maximum heart rate*, còn theo lời nói dân gian chính là trong khi tập luyện vẫn có thể nói chuyện lưu loát, tim không đập nhanh, miệng không thở dốc.</div><blockquote><div style=\"text-align:justify;\">*Maximum heart rate: Nhịp tim tối đa trong quá trình hoạt động thể chất.</div></blockquote><div style=\"text-align:justify;\">Hoạt động cường độ thấp kiểu này có thể giúp cơ thể tái tạo năng lượng nhanh hơn, ví dụ sau khi cường độ cao như chạy nước rút, cử tạ thì nên đi bộ chậm chừng năm đến mười phút. &nbsp;</div><div style=\"text-align:justify;\">Sau một quá trình luyện tập chuẩn bị cho thi đấu khiến cơ thể căng thẳng quá mức thì có thể dùng những hoạt động cường độ thấp để cơ thể thả lỏng, hồi phục năng lượng nhanh hơn thì thi đấu sẽ có hiệu quả hơn.</div><div style=\"text-align:justify;\"><strong>2.Rèn luyện sức bền cơ bản:</strong></div><div style=\"text-align:justify;\">Rèn luyện sức bền cơ bản là thực hiện một số bài tập có cường độ vừa phải. Chính là các bài tập mà khi thực hiện tuy rằng có thể sẽ thở dốc nhưng vẫn có khả năng nói chuyện được, nếu như thở dốc rồi nằm bẹp ở một chỗ, có nghĩa là bạn đang luyện tập quá sức. Nếu muốn tính toán mà nói, tức là khi luyện tập nhịp tim phải duy trì ở mức 75% maximum heart rate.&nbsp;</div><div style=\"text-align:justify;\">Sức bền cơ bản vô cùng quan trọng đối với bất kỳ môn thể thao nào, là nền tảng dành cho những môn thể thao đối kháng như võ thuật, có một vị kỳ nhân đã từng nói \"Không chạy bộ không striking\" chính là ý này. Rèn luyện sức bền cơ bản chính là rèn tim luyện phổi, phát triển hệ tuần hoàn, từ đó tăng cường chuyển hóa và khống chế được năng lượng để cơ thể sử dụng giống như ở cuối phần đầu bài đã nói.</div><div style=\"text-align:justify;\">Làm cách nào rèn luyện sức bền cơ bản?&nbsp;</div><div style=\"text-align:justify;\">Ở đầu bài cũng đã nói qua, các bài tập ở câu lạc bộ như đấm gió, đánh bao cát, đánh pad, sparring... Cũng có thể, chú ý cái 75% maximum heart rate. Ngoài ra thì các hoạt động thể thao quen thuộc như chạy bộ, đạp xe, bơi lội, calisthenics*... Đều có thể, quan trọng là cường độ luyện tập. &nbsp; &nbsp;</div><blockquote><div style=\"text-align:justify;\">*Calisthenics: Các bài tập chỉ cần sức nặng của cơ thể, và một thanh xà đơn. Ví dụ: Hít đất, Squat, Hít xà...&nbsp;</div></blockquote><div><strong>3.Chuẩn sức bền:</strong></div><div>Tăng thêm thời gian, cường độ luyện tập và kết hợp nhiều bài tập trong một buổi tập, ví dụ như sau khi đấm gió thì hít đất với high repetitions* đây gọi là cross training*.&nbsp;</div><blockquote><div>*High repetition: Thực hiện một bài tập với 15+ lần trong một hiệp tập, ví dụ như hít đất 15 lần/hiệp.<br>Cross training: Kết hợp luyện tập nhiều bài tập để bổ trợ cho bài tập chính, ví dụ: Sau khi đấm gió thì hít đất. &nbsp;</div></blockquote><div>Dạng luyện tập kết hợp này đẩy nhịp tim của bạn lên 85% maximum heart rate suốt cả buổi tập, lúc luyện tập đã có chút thở dốc, không nói chuyện được lưu loát nữa. Khi đó vô số mao mạch sẽ được tạo ra bao quát toàn thân, tăng cường khả năng vận chuyển năng lượng và đào thải cặn bã ra khỏi cơ bắp, quá trình này gọi là phát triển thể lực. Vận động viên luyện tập cho thi đấu nghiệp dư hoặc chuyên nghiệp không thể bỏ qua phần này.</div><div>Cách thức luyện tập để một vận động viên đạt được chuẩn sức bền vô cùng đa dạng.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3tP743FsKcQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">Video trên đây chỉ là ví dụ về cross training, không khuyến khích tập theo.</div><blockquote><div style=\"text-align:justify;\">*Quá trình rèn luyện <strong><em>sức bền cơ bản</em></strong> gần giống với kickfit ở Việt Nam rồi, rất an toàn, còn có thể giảm béo. Quá trình rèn luyện <strong><em>chuẩn sức bền</em></strong> thì phần lớn luyện tập cơ bắp với cường độ cao, cơ bắp thường xuyên nhứt mỏi, yêu cầu hấp thu năng lượng (Thức ăn) và nghỉ ngơi cao, người luyện tập cần chú ý.&nbsp;</div></blockquote><div><strong>4.Anaerobic:</strong></div><div>Nói đơn giản là khả năng chịu đựng của cơ bắp khi cơ thể vận động ở cường độ cao. Ví dụ như Ryan Garcia trong clip dưới đây, tung ra nhiều đòn đấm trong khoản thời gian ngắn thì cơ bắp cần có sức chịu đựng/sức bền cao.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kz80_OktXBU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><pre style=\"text-align: center;\"><div class=\"scrape-url\" contenteditable=\"false\">\n</div></pre><div>Anaerobic: Khi vận động viên vận động với cường độ cao, cơ thể không cung cấp kịp oxy cho cơ bắp nên nó sẽ mượn gluco từ các tế bào, từ đó sinh ra một thứ, là gì thì các bạn có thể tìm hiểu chi tiết tại: <a href=\"http://www.thehinh.com/2017/03/su-that-ve-axit-lactic.html\" target=\"_blank\">http://www.thehinh.com/2017/03/su-that-ve-axit-lactic.html</a></div><div>Các bài tập Anaerobic để tăng cường sức bền cho cơ bắp là vô cùng cần thiết cho những bộ môn cần combo* ra đòn nhanh và sức mạnh bùng nổ tức thời như Boxing và Kickboxing.&nbsp;</div><blockquote><div>*Combo: Tổ hợp các đòn đánh liên tục. Ví dụ: Đấm thẳng - đấm móc - đá phang.&nbsp;</div></blockquote><div>Ví dụ một số bài tập Anaerobic thích hợp cho võ thuật đối kháng:</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhph1-2.fna.fbcdn.net/v/t1.0-9/74229527_3644761722204419_9029063975467220992_o.jpg?_nc_cat=106&_nc_ohc=Ae9D26WFxsgAQmRTduYb6NucJblEO67EZvqlKZQIhmr0TWKQGmnyJ-Ldg&_nc_ht=scontent.fhph1-2.fna&oh=b16fbd1a154349e9e73b4620069f39dc&oe=5EAF2A34\" alt=\"Trong hình ảnh có thể có: 4 người, mọi người đang khiêu vũ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tập ra combo đấm nhanh với pad</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhph1-1.fna.fbcdn.net/v/t1.0-9/74605588_3644761248871133_6066252319001935872_o.jpg?_nc_cat=109&_nc_ohc=eB7Hut49GNcAQk1NU000BMm2my-miT7ShmOi9aNn-o27iD5VXOhsD5RFg&_nc_ht=scontent.fhph1-1.fna&oh=7dbf03216e2c80a589e6223187a322e5&oe=5E75359A\" alt=\"Trong hình ảnh có thể có: 1 người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tập ra combo đá nhanh với pad</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"http://24boxing.com.ua/uploads/dsn/ff/c0/006/829046.jpg\" alt=\"Kết quả hình ảnh cho lomachenko run\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chạy nước rút 100m, 200m...</figcaption></figure></div><div><strong>Xác định và khống chế cường độ luyện tập</strong></div><div>Đầu tiên bạn cần biết maximum heart rate của mình trước khi xác định cường độ luyện tập thích hợp cho bản thân. Các xác định maximun heart rate vô cùng đơn giản:</div><div style=\"text-align:center;\">Maximum heart rate (MHR) = 220 - số tuổi</div><div>Công thức trên đã được chứng minh rất nhiều lần và được nhiều vận động viên chuyên nghiệp tin dùng. Nhưng vẫn có sai sót với một số cá nhân nhất định, cho nên các bạn cần phải lưu ý.&nbsp;</div><div>Ví dụ: Một người đàn ông ba mươi tuổi, maximun heart rate = 220 - 30 = 190. Thì 65% MHR = 124 nhịp, 75% MHR = 143 nhịp, 85% MHR = 162, tính bằng nhịp/phút.</div><div><br></div><pre>Hỏi đáp có thể liên hệ - <a class=\"fr-green\" href=\"https://www.facebook.com/groups/DogBrothersVN/\" rel=\"noopener noreferrer\" target=\"_blank\">[Group] DOG Brothers - VietNam! (Group bàn luận về Võ Thuật và Vũ Khí)</a></pre>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":39316,"created_at":"2019-12-21T10:50:40.583Z"}