{"_id":20171,"tags":[{"_id":"59f1799706196d3eedb0bc71","name":"THE BEATLES"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a61e81b18ccfe11a2b0fa30","name":"RỪNG NA UY"}],"up_point":12,"down_point":0,"title":"Norwegian Wood (This Bird Has Flown) - Rừng NaUy hay là Gỗ NaUy?","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fdad3-2.fna.fbcdn.net/v/t1.0-9/56818990_521396998265377_7362838319291432960_n.png?_nc_cat=105&_nc_oc=AQnnfeFW7iz2AQqR7n8PNjDX4KeM65Kd5PR9g0Xc8VVtzjaPGQpKX-7zQ6DNweD2hHM&_nc_ht=scontent.fdad3-2.fna&oh=1839702a77ecda5da65f1337bdc93997&oe=5D2E4CD7\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div><em>Norwegian Wood</em> -- đó là tựa đề tác phẩm đã đưa tên tuổi của Haruki Murakami đến gần với độc giả thế giới, nhưng bạn biết không, đó còn là tên ca khúc nổi tiếng của một nhóm nhạc huyền thoại: The Beatles.</div><div>Haruki Murakami đã đặt tên tác phẩm của mình là <em>Noruwei no Mori</em> (Rừng NaUy), dựa theo cách bài hát <em>Norwegian Wood</em> được dịch ở Nhật. Nhưng thật ra, \"Norwegian Wood\" nên được dịch là \"Gỗ NaUy,\" vì đó mới là nội dung mà John Lennon muốn truyền tải thông qua bài hát của mình.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/lY5i4-rWh44?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div>John Lennon đã nghĩ ra ý tưởng cho bài hát này trong kỳ nghỉ trượt tuyết cùng vợ của mình, Cynthia. <em>Norwegian Wood</em> viết về mối tình vụng trộm của Lennon vào thời điểm đấy.</div><div>Pete Shotton, người bạn của ông, sau này cho rằng có thể người phụ nữ được nhắc đến trong bài hát là một phóng viên -- có khả năng là Maureen Cleave, một người bạn thân thiết của Lennon.</div><div>John Lennon từng tâm sự: \"<em>Norwegian Wood</em> viết về một chuyện tình của tôi. Tôi đã vô cùng cẩn trọng đồng thời chột dạ vì tôi không muốn vợ mình, Cyn, biết rằng thật sự có gì đó đang diễn ra bên ngoài cuộc sống hôn nhân.\" Nhưng Lennon cũng nói rằng ông không tài nào nhớ ra được cụ thể người phụ nữ nào là nhân vật được nhắc đến trong bài hát của mình.</div><div>Paul McCartney là người hỗ trợ John Lennon trong việc hoàn thiện lời của bài hát. Sau này, McCartney có giải thích về tên bài hát: \"Peter Asher (anh trai của bạn gái McCartney, Jane Asher) có một căn phòng được làm bằng gỗ, rất nhiều người trang trí chỗ ở của họ bằng những vật dụng bằng gỗ. Gỗ NaUy. Thật ra đó đều là thông, loại thông tầm thường. Nhưng đó không phải là một cái tên hay ho, Thông Tầm Thường..”</div><div>Bài hát kể về việc một cô gái dẫn chàng trai đến căn phòng của mình, nơi được làm bằng gỗ NaUy. Họ trò chuyện đến 2 giờ sáng, sau đó cô ấy yêu cầu chàng trai ngủ trong phòng tắm. Sáng hôm sau, khi thức dậy, cô gái đã đi mất (<em>The bird has flown</em>).</div><blockquote><h4 style=\"text-align: center;\">I once had a girl<br>Or should I say she once had me<br>She showed me her room<br>Isn't it good Norwegian wood?</h4></blockquote><div>Paul McCartney tiếp tục chia sẻ về nội dung bài hát: \"Cô ta rủ anh ấy tới, vậy mà sau đó lại nói: 'Tốt hơn hết là anh nên ngủ trong phòng tắm.' Trong thế giới tưởng tượng của chúng tôi, chàng trai sẽ có vài kiểu trả thù. Lời bài hát có thể có nghĩa là anh ta đã thắp lên ngọn lửa để giữ ấm cho mình, và chẳng phải thứ đồ gỗ trang trí nhà của cô ta trông thật tuyệt vời sao? Nhưng không phải vậy, thực sự nó có nghĩa là anh ta đã đốt cháy nơi khốn khiếp đó như một hành động trả thù. Viết đến đó thì chúng tôi để vậy và bước vào đoạn nhạc dạo.\"</div><blockquote><h4 style=\"text-align: center;\">And when I awoke I was alone<br>This bird had flown<br>So I lit a fire<br>Isn't it good Norwegian wood?</h4></blockquote><div>Bài hát còn được biết đến nhờ việc George Harrison, sau khi nghe bản nháp của bài hát quyết định dùng đàn sitar thay cho guitar. Sự phối hợp giữa nhạc cụ phương Đông với âm nhạc phương Tây chính là một điểm cuốn hút của bài hát này.</div><div>Giai điệu của bài hát, nỗi buồn của chàng trai, ánh lửa thắp lên cùng nỗi căm hờn... đã trở thành niềm cảm hứng của biết bao người, xuyên suốt từ quá khứ đến hiện tại.</div><hr><h4><em>Thích bài này? Theo dõi <a href=\"https://www.facebook.com/vn.zeal\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal</a> để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa.</em></h4><hr><div>Nguồn tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.beatlesebooks.com/norwegian-wood\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">\"Norwegian Wood\" by The Beatles. &nbsp;The in-depth story behind the songs of the Beatles. &nbsp;Recording History. &nbsp;Songwriting History. &nbsp;Song Structure and Style.</strong><br><em class=\"markup-em\">null</em>www.beatlesebooks.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.beatlesebooks.com/norwegian-wood\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e5c68805c1011e99b642531fbe9939e.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.wikipedia.org/wiki/Norwegian_Wood_(This_Bird_Has_Flown)\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Norwegian Wood (This Bird Has Flown) – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.wikipedia.org/wiki/Norwegian_Wood_(This_Bird_Has_Flown)\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":20035,"created_at":"2019-04-11T04:18:27.181Z"}