{"_id":12657,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5ad410c300735823b8579e02","name":"CHỦ NGHĨA DÂN TỘC"}],"up_point":17,"down_point":2,"title":"VIỆT NAM GIÁO DỤC BAI VONG - P13","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92471ba0412111e8a45bdf4f8c1de716.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>MÔN LỊCH SỬ VÀ CHỦ NGHĨA DÂN TỘC</div><div>Năm 2014, tôi đăng một bài bằng tiếng Anh ở báo BBC bàn về giáo dục chủ nghĩa dân tộc ở Việt Nam. Đại ý bài đó thế này: Giáo dục thế giới trong thế kỷ 21 không cần và cũng không nên nỗ lực nhấn mạnh và hô hào cho chủ nghĩa dân tộc nữa. Theo tôi, việc đi sâu mài sắc chủ nghĩa dân tộc chính là một nguyên nhân căn bản gây ra các cuộc chiến tranh trong lịch sử loài người cả quy mô khu vực hay tầm thế giới.</div><div>Chỉ vì ta tự tôn dân tộc, coi mình là vĩ đại nên gọi Tây phương là bạch quỷ, mọi rợ. Ba lần đại sứ Mỹ đưa quốc thư cho Minh Mạng để xin móc nối làm ăn mà đều bị từ chối. Các phái đoàn Hà Lan, TBN, BĐN, Anh Quốc muốn làm ăn đàng hoàng ở ta cũng bị ta xua đuổi tương tự.</div><div>Cha ông ta đốt nhà đạo, giết người Pháp, Hà Lan, Mỹ, Anh khá tàn bạo. Họ đến ta truyền giáo một cách đàng hoàng và tử tế cũng không được dân ta chấp nhận. Đây là một sự thật mà các nhà nghiên cứu sử trung thực và đàng hoàng không thể nào né tránh và phủ nhận được.</div><div>Đồ Chiểu là một nhà Nho mù có lòng chính trực và trong sạch. Cái đó thì khỏi bàn. Ai cũng thừa nhận rồi. Nhưng lần này tôi muốn bàn một ý mới.</div><div>Một thời, nhà nước mình cực lực ca ngợi văn thơ Nguyễn Đình Chiểu. Ngoài Nguyễn Đình Chiểu ra, trong mắt các nhà nghiên cứu nội địa, ở Nam Bộ không còn ai đáng kể tên. Tại sao vậy? Vì Đồ Chiểu nêu cao tinh thần bài ngoại, chống Pháp, điều này có lợi cho kháng chiến. Đồ Chiêu chống Pháp đến từng hơi thở. Cụ căm thù Pháp đến tận xương tủy. Điều này, dù thế nào, đạo tỉnh thức (Phật) khuyên không nên. Ghét ai cũng nên ghét vừa vừa thôi. Nhưng Đồ Chiểu với Pháp thì ghét cay ghét đắng, ghét đến quằn quại. Ghét vật vã. Ghét cả tông ti họ hàng. Ghét đến khản cổ. Ghét đến tím gan tím ruột.</div><div>Thời gian trôi đi. Người ta nhận ra điểm yếu chí mạng của lòng căm thù Pháp ghê gớm và mãnh liệt đó của Đồ Chiểu. Sự thật là Pháp xây nên hòn ngọc Viễn Đông, cái này sông có thể cạn, núi có thể mòn, không ai dám phủ nhận. Nam Kỳ được hưởng một chế độ rất giống với người Pháp, dân Nam Bộ không đến nỗi đau khổ và vật vã như SGK nói. Có bị Pháp nô dịch và bóc lột dã nam thì là ở Bắc Kỳ và Trung Kỳ.</div><div>Giá mà lúc Pháp sang, ta hoan nghênh họ, chào đón họ. Lập ra bộ pháp chế về ngoại thương rồi cho họ làm ăn cùng với đám Hoa Kỳ, Hòa Lan, Anh Cát Lợi, Tây Ban Nha. Nước này kiềm chế nước kia. Nếu Pháp láo thì gọi Mỹ vào xử. Mỹ láo thì gọi Anh đến vả vào mặt. Chủ quyền vẫn giữ được mà lại ích nước lợi dân, quốc phú binh cường. Lúc ấy lo gì bị ai xâm lược?</div><div>Nhưng nói thế thì cũng khó. Lịch sử là lịch sử.</div><div>Bây giờ xem lại thơ văn Đồ Chiểu, phần văn thơ ca ngợi chống Pháp sẽ mất dần giá trị theo thời gian, khi mà người ta đủ tỉnh táo và có tĩnh lặng để nhìn lại mọi việc. Xét ra chỉ còn Ngư Tiều Y Thuật Vấn Đáp là có giá trị vĩnh hằng.</div><div>Xuất phát như nhau nhưng trái lại Việt Nam, người Nhật chủ động học hỏi và tôn trọng phương Tây. Họ trở nên hùng mạnh, chẳng những họ không bị nô dịch mà còn đi xâm lược, đánh bại cả tây dương, đặc biệt là sự kiện chiến tranh Nga - Nhật (1905) vang động năm châu.&nbsp;</div><div>Trong khi đó, lòng tự hào nòi giống và tự tôn bản sắc thì người Nhật có thể nói là đứng số 1 thế giới. Vậy là chủ nghĩa dân tộc của ta có gì đó sai sai?</div><div>Theo tôi, vấn đề giáo dục bản sắc văn hóa Việt Nam phải được hiểu và định hướng như sau:</div><ul><li>Duy trì, phát huy cái đẹp, bài trừ cái xấu.&nbsp;</li></ul><div>Ở quê tôi, khi cha mẹ chết, toàn bộ tài sản để lại hết cho các anh em trai. Con gái không được gì hoặc được rất ít. Đó là xấu. Cũng ở quê tôi, người ta chết, mỗi người một nấm mồ to, trang trí kẻ vẽ hoàng tráng. Lại có tục 3 năm thì bốc mả lên, táng lại ra bãi đất khác. Đó là xấu.</div><div>Ở quê tôi, người ta quan niệm một người làm quan thì cả họ phải được nhờ. Nghĩa là làm quan thanh liêm chính trực thì có nguy cơ bị dòng tộc căm thù, loại ra khỏi dòng họ. Cũng bởi một phần do tập quán này, quan ta cũng đẩy vào tình trạng buộc phải kéo bè kết đảng. Có gia đình cả ông bà, cha chú, dâu rể làm to ở cùng một tỉnh là vì vậy.</div><div>Cũng ở quê tôi, tướng tá đầu hai thứ tóc về quê vẫn phải gọi đứa bé lên 10 là ông, gọi đứa lên 7 là anh. Đó là xấu. Theo tôi, dù là vai vế thế nào, cách nhau quá nhiều tuổi thì nên có cách xưng hô khác hợp lý hơn.</div><div>Ở quê tôi, người ta hay túm tụm nấp nom, đồn thổn, ghen tỵ bơm đểu, kích đểu nhau. Cũng ở quê tôi, người ta có thói cha chung không ai khóc. Cát sỏi người ta để ven đường để chuẩn bị làm lại giao thông cho làng thì đêm tối đến, nhiều gia đình ra xúc trộm về. Xúc hết sạch luôn.</div><div>Đó là những ví dụ nhỏ trong làng tỷ thói xấu trong văn hóa Việt Nam. Quê tôi cũng như quê bạn, đều na ná như nhau cả. Người ta có câu: Bạn không thể đưa thêm cái mới vô nhà nếu đồ cũ chưa được dọn đi. Thói xấu chưa bỏ, làm sao có thể học theo văn minh tiến bộ? Cũng có trường phái khác lại nói: Muốn làm sạch một ly nước bẩn, ta có thể xối nước sạch vô thật nhiều. Xối mãi, xối mãi. Cuối cùng ly nước bẩn sẽ chỉ chứa toàn nước sạch. Bạn thích trường phái nào cũng được. Nhưng tôi khẳng định văn hóa Việt Nam có rất nhiều thứ cần loại bỏ hoặc thay đổi. Thước ngắm của tôi không là Âu Mỹ hay Nhật Bổn. Thước ngắm và tiêu chuẩn văn hóa mà tôi lấy làm thước ngắm là cái mà ai cũng phải công nhận là đúng. Đó là chánh pháp.</div><div>&nbsp;</div><ul><li>Không nâng bản thân mình lên, không hạ người ta xuống.&nbsp;</li></ul><div>Hồi còn chiến tranh lạnh, dân gian có lưu truyền bài thơ nổi tiếng ca ngợi khối XHCN và bêu xấu khối TBCN.</div><div>Đồng hồ Liên Xô tốt hơn đồng hồ Thụy Sỹ</div><div>Trăng Trung Quốc tròn hơn trăng nước Mỹ</div><div>&nbsp;</div><div>Bây giờ không còn khối XHCN nữa để ca tụng thì người ta quay ra tìm mọi cách phê phán xã hội Mỹ, bảo vệ cho chế độ và cơ chế của xã hội mình. Coi mình là tuyệt vời. Vấn đề này, theo chánh kiến của Phật, được nhìn nhận như sau: Ở đâu, ở xã hội nào cũng có vấn đề. Hạ thấp người khác sẽ không làm cho mình cao lên. Chỉ khi nói đúng điểm yếu và điểm mạnh của ta và của người thì mới học hỏi đề hòng tiến bộ được. Suy nghĩ đúng đắn như vậy mới ra được hành động đúng đắn.</div><ul><li>Tôn trọng, hòa hợp, học hỏi.&nbsp;</li></ul><div>Đây là ba nguyên lý theo tôi nên lấy làm kim chỉ nam cho hoạt động giao tế, ứng xử cả cấp độ cá nhân và cấp độ một quốc gia. Một cá nhân cũng như một quốc gia, chỉ khi nào làm tốt ba tiêu chí trên thì mới thực sự có thể đứng vững và sống sót được.</div><div>Giáo dục trong thời đại mới không nên đào sâu vào chủ nghĩa dân tộc vì tính tự tôn sắc tộc vốn dĩ đã rất mạnh mẽ trong mỗi con người ở các nước Châu Á. Nên kiềm chế nó, không nên phát huy, và cũng không sợ bị mai một. Để mặc nhiên thì nó đã mạnh lắm rồi. Đừng thổi lên nữa.</div><div>Sự kiện U23 vừa rồi là một ví dụ. Vụ tàu Bình Minh bị Trung Quốc cắt dây cáp, vụ án Formosa cũng là ví dụ điển hình về tính dân tộc, bài ngoại. Dân mình có tính dân tộc rất mạnh. Chẳng ai khêu thì tính cách ấy đã mạnh sẵn rồi. Khêu nữa làm gì.</div><div>Điều này đạo Phật đã chỉ rõ, lòng tham, sự ích kỷ, tính tự tôn của con người như ngọn lửa cháy âm ỉ và dai dẳng, có lúc sẽ cuộn trào thiêu đốt chính chủ nhân của nó. Đó là cái bản ngã. Cá nhân có bản ngã cá nhân. Dân tộc có bản ngã dân tộc. Bản ngã của dân tộc Việt thì to như trái núi. Bồi đắp thêm làm chi nữa.</div><div>Ngọn lửa ấy vặn nhỏ chừng nào thì tốt cho loài người chừng ấy. Đừng nên khêu nó lên.</div><div>Kẻ nào khêu nó lên một cách quá đáng sẽ là tội đồ của dân tộc, có lỗi với lịch sử. Công đạo ở nhân gian.</div><div>Tuy nhiên, làm được điều này phải là nỗ lực chung của tất cả các nhà giáo dục. Đơn phương một người chẳng làm được gì nhiều. Thậm chí còn bị phỉ báng.</div><div>MỤC ĐÍCH VIỆC DẠY SỬ LÀ GÌ</div><div>Nhiều người bấy lâu cho rằng dạy sử để hiểu cội nguồn, nòi giống, từ đó củng cố thêm niềm tự hào dân tộc. Đây là một quan niệm chưa đầy đủ. Thực ra, học lịch sử rất quan trọng và đầy thú vị. Nó không đơn thuần là củng cố tính dân tộc và cố kết cộng đồng.</div><div>Thứ nhất, học sử có thể là một trò giải trí. Thật vậy, đọc và tìm hiểu lịch sử nhân loại đem lại cho ta nhiều cảm xúc rất thú vị nên mục đích đầu tiên rất đơn giản đó là giải trí, chứ không phải mục đích cao siêu nào khác.Truyện sử cũng giống tiểu thuyết bởi nó có cao trào, có buồn tủi, có hào hùng, có âm mưu, có thủ đoạn, có đau thương, có hạnh phúc…</div><div>Thứ hai là mục đích nghiên cứu sử để ôn cố tri tân. Qua việc tìm hiểu quá khứ, ta thấy ngày xưa người ta hay cái gì thì mình học, người ta dở cái gì thì mình tránh đi. Ví dụ, khi chúng ta thấy nguyên nhân của cuộc chiến tranh trong lịch sử nằm ở đâu thì ta sẽ tìm ra cách để ngăn chặn trước việc chiến tranh bùng nổ. Và người ta đã lập ra cơ quan gọi là &nbsp;Liên Hợp Quốc. Quả thực LHQ rõ ràng đã làm cho chiến tranh ít hẳn đi và có vai trò rất to trong việc ngăn chặn được đại chiến thế giới.</div><div>Thứ ba là học và dạy sử để củng cố và hun đúc tinh thần cộng đồng. Nói thẳng ra thì đó chính là lòng tự hào dân tộc, chủ nghĩa yêu nước, chủ nghĩa dân tộc. Đây chỉ là một trong ba chức năng của môn lịch sử. Nhiều người sai lầm lại xếp đây là chức năng chính, cho nó vào hàng đầu. Họ lầm tưởng hoặc cố tình hiểu lầm rằng lịch sử là chỉ để phát huy tinh thần yêu nước, truyền thống cha ông.</div><div>Củng cố, hun đúc tinh thần cộng đồng chỉ là một trong ba chức năng mà chức năng của môn sử. Chức năng này cũng chỉ được xếp vị trí số thứ ba thôi. Theo đó, học lịch sử mà chỉ là để tuyên truyền lòng yêu nước là quan niệm sai so với bản chất của môn lịch sử. Đây là một điểm rất mà tôi nghĩ rằng, đa số các giáo sư và các giáo viên là nhầm. Nghĩ đến lịch sử là họ nghĩ ngay đến tự hào mình là con lạc cháu hồng,Việt Nam hào hùng, bao nhiêu nghìn năm dựng nước oai hùng, đánh Pháp đuổi Nhật, chiến thắng hai đế quốc to.</div><div>Như vậy, lịch sử có ba chức năng. Đó là giải trí, ôn cố tri tân và hun đúc tinh thần cộng đồng. Vì vậy khi chúng ta giảng dạy môn lịch sử cho học sinh, ta phải bám vào ba chức năng ấy. Đừng nghĩ đơn giản là đặt việc hun đúc tinh thần cộng đồng dân tộc lên hàng đầu. Các thầy cô làm được như vậy thì con em chúng ta mới hòng có thể đủ trí tuệ và chính kiến để quảy gánh băng đồng ra thế giới.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d09f190412111e885774b53a933f615.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2018-04-16T02:56:03.831Z"}