{"_id":20798,"tags":[{"_id":"5cd331f0c194db44603d2aad","name":"CÓ THỂ DO TỚ KHÔNG HỢP VỚI VIẾT LÁCH"},{"_id":"5cd331f0c194db44603d2aae","name":"KHÔNG PHẢI MỌI THỨ ĐỀU TỒI TỆ KHI VIẾT RA"},{"_id":"5cd331f0c194db44603d2ab0","name":"HOẶC SUY NGHĨ CỦA TỚ QUÁ MỨC HỖN LOẠN"},{"_id":"5cd331f0c194db44603d2aaf","name":"HOẶC TỚ KHÔNG ĐƯỢC KIÊN NHẪN CHO LẮM"}],"up_point":17,"down_point":1,"title":"Khi việc viết khiến tớ khó chịu","body":"<div>Mọi người hay bảo thế nào ấy nhỉ, khi cảm thấy có chuyện gì khúc mắc trong lòng, viết nó ra. Theo giải thích thì là, mỗi khi trong lòng có chuyện, mọi thứ sẽ rối tung hết cả lên, mọi suy nghĩ đều ngổn ngang và xoắn lại với nhau chả ra hình thù gì cả. Nhưng mà khi viết, mọi thứ phải thật chỉnh tề, thật thẳng hàng, thật ngay lối. Cứ như kiểu hồi trước tập quân sự, thầy giáo \"tuýtttt\" lần thứ nhất là ai đang ở đâu cũng phải đứng nghiêm lại, đến khi \"tuýtttt\" lần thứ hai là mọi thứ đã ngăn nắp trật tự thành hàng cả rồi. Chỉ việc kiểm đếm. Và thế là trong lúc đang viết, sẽ tự ngộ ra à thì ra vấn đề của mình là ở đó, à hóa ra chỉ cần giải quyết theo cách này. Hoặc đơn giản chỉ là, à cho ra hết được rồi, vui quá.</div><div>Nhưng mà, tại sao tớ không thấy như thế?</div><div>Phần lớn những chuyện trong lòng tớ, viết ra rồi lại càng thấy khó chịu hơn nữa. Đôi khi thì là vì mọi thứ bỗng chốc trở nên quá rõ ràng, còn chưa kịp lấy đà đã thấy mình đang chạy rồi, cảm giác khó mà thích ứng nổi. Đối mặt với thực tế thì tốt thật đấy, nhưng cũng rất đáng sợ. Kiểu như nếu được chọn, tớ sẽ ru mình bằng bài ca bạn bè vĩnh cửu, hơn là chấp nhận sự thật rồi sẽ có một ngày các bạn rời đi, cũng như tớ rời đi. Tớ không dũng cảm, tớ hèn nhát, lá gan cũng yếu, vẫn không thể nào tìm ra cách đối mặt với thực tế này. Dù có cho tớ thời gian chuẩn bị dài nhường nào, mọi thứ vẫn thế thôi. Thậm chí tưởng tượng đến ngày đó, tớ cũng không dám. Mọi người bảo, ai cũng không thể ở bên ai mãi được. Hiểu rồi nhưng mà thực sự, chẳng muốn tin.&nbsp;</div><div>Đôi khi là vì tài học có hạn, viết ra chẳng nổi những gì trong lòng tớ. Mọi thứ hỗn loạn trong đầu rồi cũng thành một đống rối tung trên bề mặt con chữ. Càng viết càng thấy không phải, càng viết càng thấy mơ hồ, càng viết càng muốn xóa đi, xóa hết đi. Thật khó chịu. Cứ cảm thấy đều chưa đủ, chưa đủ để phát ngôn chính xác cái gì đang ở bên trong tớ. Chỗ này thì chưa tới, chỗ kia lại quá đà. Có khi dùng từ không chuẩn, có khi lại không biết dùng từ gì mới đúng. Rõ ràng chẳng biết mình đang suy nghĩ gì, thế mà vẫn cảm thấy mọi thứ viết ra đều sai, sai hết rồi, không đúng chút nào hết. Cảm thấy thật nực cười. Lại cảm thấy thật bất lực. Hóa ra người khó chiều nhất trên thế giới này, lại chính là bản thân mình.&nbsp;</div><div>Đợt đó, tớ cảm thấy như kiểu bị sụp đổ. Không phải mọi thứ xung quanh bị sụp đổ, mà là tớ sụp đổ. Không phải suy sụp, không phải gục ngã, không phải đổ sập, mà nhất định phải là sụp đổ. Cũng chả biết điều gì khiến tớ kiên trì với cụm từ này như thế. Bạn tớ nói, mày cảm thấy gì mày phải nói ra, kể cả không biết nó là cái gì cũng phải nói ra, không cần phải hệ thống lại, cứ có gì nói nấy, vụn vặt cũng được, bọn tao sẽ tự chắp lại rồi dâng đáp án lên cho mày. Thực tế cho thấy, một khi đã là mơ hồ đến cùng cực, thì rút được mấy mảnh vụn vặt ra để phân tích cũng là một vấn đề. Rồi những thứ vụn vặt ấy chắp lại, cũng chẳng nên được một sự hiện diện mạch lạc nào. Mọi giả thiết bạn bè đưa ra, tớ đều thấy không phải, vấn đề không phải, cách giải quyết cũng không phải. Thở dài một cái, bạn tớ nhìn tớ rất lâu, rồi bảo, đi bác sĩ tâm lý đi. Chuyên môn của mấy vị bác sĩ tâm lý, không phải chính là lắp ghép mấy thứ này sao. Tự dưng cảm thấy, các bác sĩ tâm lý, thật giỏi.</div><div>Nhưng mà, thật sự cảm thấy được an ủi. Dù chẳng biết mình đang làm sao, đang bị cái quỷ gì quấn lấy, nhưng mà vẫn cảm thấy được an ủi nhiều lắm. So với bất lực trên đống con chữ ngổn ngang, nhìn người bạn của mình bất lực vì không thể tìm ra cách giải quyết nào, thật, sao nhỉ, nói sao đây, thật ấm áp? Thấy bạn nhăn mặt lại chắc đang suy nghĩ lung lắm, thấy bạn đưa hết giả thiết này đến giả thiết khác, thấy bạn khẳng định chắc nịch một phương án nào đó, thật chẳng muốn nói câu không phải chút nào. Thấy bạn ái ngại nhìn mình nói không thể phân tích tiếp được nữa, thấy bạn nhìn mình thật lâu thật sâu rồi khẽ khàng thử đưa ra đề nghị, thấy bạn cuống lên giải thích thực ra đi bác sĩ tâm lý không đáng sợ lắm đâu lúc mình vừa nhăn mày một cái, thấy bạn bảo đừng sợ tao đi cùng mày, thấy bạn kiên nhẫn ngồi bên cạnh khi mình thẫn thờ, thấy bạn nói đừng cúi mặt phải nhìn đường đi, thấy bạn phân vân bảo tao chẳng biết an ủi đâu nhưng vẫn hỏi mình phải an ủi mày thế nào, thấy bạn bất lực chiều theo sự khó ưa của mình mỗi lần buồn phiền, thấy bạn nói đừng khóc, thấy bạn bảo tao thương mày quá, thật tự dưng cảm thấy một tháng nên buồn phiền vài lần như thế. Các bạn, hóa ra lại dễ thương như thế. Cho bạn buồn phiền rồi nhận lại muôn vàn đáng yêu, nói sao cũng là một thương vụ không cân xứng. Chỉ muốn đem niềm vui thành lãi trả định kỳ hàng tháng. Tốt nhất là trả dần đến cuối đời này.&nbsp;</div><div>Hơi sa đà rồi, ý chính là, tớ cảm thấy đôi khi viết ra không phải là cách tốt nhất để giải quyết mọi thứ trong lòng, ít nhất với tớ là thế. Sẽ là thảm họa nếu như bạn không biết cách biểu đạt, vốn từ quá ít hay đơn giản là suy nghĩ lúc đó của bạn quá mức hỗn loạn. Một người bạn có thể là sự lựa chọn tốt hơn trong lúc này. Tớ nghĩ không cần phải lo làm phiền người bạn đó, vì bạn tớ đã nói, thực sự có những người bạn, vẫn đang luôn đợi mày nói ra suy nghĩ trong lòng, bạn ấy coi trọng mày nên lo lắng cho mày và cũng mong mày coi trọng bạn ấy bằng việc đừng giấu giếm, nếu có thể. Tất nhiên là phải tìm được đúng người bạn đó cơ. Không khó đâu, nếu bạn để ý, có thể là cô bạn ngồi phía sau, là anh chàng vẫn nhìn bạn mỗi lần đi qua hành lang lớp học, là người chị có bàn tay thật mềm mà bạn vừa khen hôm nọ, là người anh có bờ vai rộng mà bạn vẫn thường chê là chả thấy miếng múi nào, là người tình nguyện chở bạn về nhà dù đường về ngược hướng, là người vừa lúc trước còn mắng bạn ngốc đến mức trời lạnh mà còn mặc phong phanh lúc sau đã hằn học ném cho bạn đôi bao tay hình con gấu, là người luôn đứng sau bạn trên xe bus mà chỉ cần quay đầu lại là sẽ thấy người ta đang nhìn mình cười, là người suốt ngày chê bạn xấu tính nhưng lại bảo vệ bạn trước bất lỳ lời nói xấu nào, là người cùng bạn làm mấy trò con bò nhưng lúc nào cũng giả vẻ thanh tao không nhiễm bụi trần khi nhìn thấy đối tượng mà nó thích, là người có thể vừa bảo bạn giảm cân đi vừa giơ bánh ngọt lên lượn quanh bạn vài vòng. Mà cũng có thể, là bố mẹ của bạn đấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3560127071c711e9b1caf1adb82f7950.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoặc cũng có thể, là một con mèo</figcaption></figure></div><div>Đây không phải là một lời khuyên, đây chỉ là việc tớ đã trải qua mà thôi. Chúc câu chuyện của các bạn có một cái kết hậu.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21619,"created_at":"2019-05-08T19:30:49.626Z"}