{"_id":14703,"tags":[],"up_point":10,"down_point":0,"title":"Tại sao ta không thể nâng ngón áp út ( ngón đeo nhẫn ) lên ?","body":"<blockquote><div>Có bao giờ bạn tự hỏi : Sao mình có thể kết hợp ngón cái + ngón út, ngón trỏ + ngón cái ( + ngón út ) mà chẳng bao giờ có thể đưa thằng áp út lên không ? Vậy thì đây chính là câu trả lời cho bạn về vấn đề \"nhức cmnr nhối \" đó ! Thực ra lí do mình viết bài này hơi dị chút, vì trong lúc cố gắng &nbsp;làm như trong hình khó quá nên mình đi tìm lời giải đáp bằng khoa học luôn cho nó thõa mãn trí tò mò .</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/462dbd8098b711e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dưới hình là một thanh niên cố gắng kết hợp ngón trỏ + ngón cái nhưng thất bại !</figcaption></figure></div><div>Chắc ai trong số chúng ta cũng đều biết rằng tất cả các ngón tay di chuyển cùng nhau rất nhịp nhàng, dù cho khi bạn nắm tay lại hoặc thả tay ra thế nào đi chăng nữa. Và khi bạn cố gắng di chuyển chúng một cách riêng biệt, đó là khi bạn cảm thấy ức chế v~ mà không làm được gì.( như mình )</div><div>Bạn không tin mình chứ gì ? Vậy bạn hãy thử nắm tay lại, sau đó duổi thẳng từng ngón một. Hoặc là duỗi thẳng tất cả các ngón tay và gập lại từng ngón tay một. Rồi bạn sẽ nhận thấy rằng khó khăn lớn nhất chính là ngón áp út ( ngón đeo nhẫn) và ngón giữa. Tại sao điều này lại xảy ra ? Muốn trả lời câu hỏi này chúng ta cần một “chút” kiến thức chuyên sâu về cơ bàn tay và cơ cẳng tay.</div><h3>Ngón tay cái&nbsp;</h3><div>Ngón tay cái có thể dễ dàng di chuyển được , vì nó không phụ thuộc vào vị trí của các ngón tay khác. Đó là bởi vì phần cơ của nó độc lập so với các ngón còn lại</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4174ed098b711e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giạng là giơ rộng theo chiều ngang ( Wikipedia)</figcaption></figure></div><div>Nhìn hình trên ta có thể thấy rõ ngón cái có nhiều cơ nhỏ xung quanh, đó là lí do tại sao nó có thể chuyển động dễ dàng đến vậy. Một nhóm cơ bắp khác ở mu bàn tay và cẳng tay giúp ta duỗi thẳng từ vị trí cong. Vì vậy mỗi khi ta duỗi hay cong thì không gặp khó khăn gì</div><h3>Ngón út &nbsp;</h3><div>Nếu bạn từng thử nghiệm về độ độc lập của nó, bạn sẽ nhận thấy rằng ngón tay nhỏ thực sự di chuyển còn tốt hơn so với ngón áp út và ngón giữa. Lý do tại sao đã được thể hiện ở hình trên, vì ngón tay út cũng có các cơ riêng biệt để thực hiện “một số” chuyển động. Tuy nhiên, nó cũng dựa vào cơ bắp liên quan với ba ngón tay khác, vì vậy nên đôi khi nó cũng bị giới hạn. Theo như mình đã nói, ngón tay út có một cơ riêng biệt, nhưng có một số biến thể ở vài người, những người này không bị giới hạn bởi các cơ liên quan với ngón khác.</div><h3>Ngón trỏ&nbsp;</h3><div>Bốn ngón tay còn lại được uốn cong chủ yếu bởi hai cơ ở cẳng tay ( cơ gấp dài ) và một bó cơ bắp trong tay ( cơ giun ). Sự độc lập của ngón trỏ xuất phát từ một trong những cơ cẳng tay ( cơ gấp chung sâu các ngón tay ) có một đường gân riêng biệt đến ngón trỏ . Bởi vì các cơ bắp dùng chung cho các ngón tay nên khi nó co lại, tất cả các ngón tay cũng sẽ uốn cong tương ứng. Tuy nhiên,đường gân có \"1 không 2\" của ngón trỏ cho phép nó để uốn cong một cách hoàn toàn độc lập hoặc vẫn thẳng dù các ngón khác vẫn cong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aa9052098b911e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ như hình này, ngón trỏ rất linh họat dù các ngón khác có bị gập lại</figcaption></figure></div><div>Chú ý rãnh sâu dọc theo phần cơ tách riêng phần ngón trỏ ra khỏi các ngón còn lại. Điều này có vẻ là một xu hướng tiến hóa ở người, và chúng ta có thể thấy trước rằng thời đại Human 2.0 có thể có một cơ hoàn toàn khác để uốn cong ngón tay trỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd12f59098b911e8a0a4fb5cc2398ccc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngón trỏ cũng có một bộ cơ duỗi riêng (cơ duỗi riêng ngón tay trỏ) để duổi thẳng, cùng với một cơ cẳng tay khác ( cơ duỗi chung các ngón tay ) mà nó được kết nối chung với những ngón khác. Điều này rõ ràng cho phép chúng ta tìm ra sự lí giải, trong khi giữ nắm tay chặt lại với các ngón tay còn lại và ngón tay cái, ngón tay trỏ vẫn chuyển động bình thường</div><div>Vậy nên chúng ta mới có thể làm kí hiệu 3 ngón như này thật là ngầu</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/425e85b098ba11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngầu như chai xì dầu</figcaption></figure></div><h3>Ngón áp út và ngón giữa&nbsp;</h3><div>Những ngón tay này không có cơ gấp hoặc cơ duỗi độc lập. Chúng bị phụ thuộc vào cơ chung ( tức là khi mở tay ra thì mở còn nắm lại thì nắm chứ không được ngọ nguậy gì cả ). Khi bạn cố uốn cong hoặc duỗi thẳng chúng, những người khác cũng có xu hướng làm như vậy ( các bác đã từng như em ? )</div><div>Tuy nhiên, tại sao ngón dành để đeo nhẫn này lại khó chuyển động hơn so với giữa ? Lý do ở đây dường như nằm trong não chứ không phải là bàn tay. Các tế bào thần kinh vỏ não di chuyển ngón đeo nhẫn kết hợp với ngón tay cái ( ý là không có thằng ngón tay cái thì còn lâu thằng tay áp út mới được nhúc nhích) . Vậy nên , bộ não không cho thằng áp út di chuyển. Nhưng, đây là một giả thuyết cần sự nghiên cứu sâu thêm để chắc chắn hơn !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9015b1c098ba11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bảo tay nhanh hơn não cũng không đúng đâu nhé !</figcaption></figure></div><div>Đối với những người chơi piano hoặc guitar, ngón tay út của họ thực sự khá di động. Chúng khó kiểm soát hơn khi so sánh với ngón tay cái hoặc áp út với chiều dài khá ngắn của nó, thế nên sử dụng nó để chơi khá khó khăn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b910dff098ba11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình thì không chơi nhạc cụ nhưng mình để ý là những người chơi thường bỏ ngón út lên&nbsp;</figcaption></figure></div><div>Cảm ơn các bác đã đọc tới đây</div><div>Nguồn :https://www.quora.com/Why-are-we-unable-to-lift-our-ring-finger</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20688,"created_at":"2018-08-05T14:22:02.213Z"}