{"_id":2845,"body":"<div><p>Vì một lý do nào đó tôi luôn nhận được câu hỏi: “Làm thế nào để tìm được đam mê?”. Và bình thường, tôi ít khi trả lời câu hỏi đó, tôi chỉ hỏi lại: “Thế em tìm đam mê để làm gì?”. Rất nhiều người hiểu lầm rằng tôi đã tìm ra được đam mê, trên thực tế, tôi chẳng biết mình có đam mê gì nữa. Chẳng có một sở thích gì quá đặc biệt. Thậm chí trong điện thoại chẳng bao giờ có nhạc. Hay nhiều lần cũng muốn như bao người vừa làm việc vừa nghe nhạc để có cảm hứng, nhưng chỉ cần nghe 30 giây nhạc đầu tiên là tôi đã tắt phụp đi. Và hôm nay, tôi sẽ kể cho bạn nghe một sự thật về tôi, mà ít khi tôi kể với ai.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/1bd88800a0e111e6a6dc4de7fc040635.png\" style=\"width: 863px; height: 282.609px;\"></p><p><strong>Đã “chướng chướng” từ nhỏ</strong></p><p><br></p><p>Mình lớn lên ở nông trường cao su, nhà ngay đường quốc lộ, đối diện là rừng cao su. Ba mẹ mình là dân kinh doanh, nên bận bịu, và cả hai anh em thời bấy giờ luôn bị nhốt ở nhà, không được ra đường chơi, không chơi với bạn bè hàng xóm xung quanh. Nói vậy để hiểu là mình rất bình thường, chỉ là đứa trẻ bình thường, không tiếp cận được cái gì quá mới. Thế nhưng, trong đầu cái đứa trẻ ngày ấy không hiểu có cái gì xâm nhập mà luôn chọn làm những điều rất “chống đối” xung quanh.</p><p><br></p><p>Lớp 1 đã tự dưng muốn tham gia vào nhóm văn nghệ nhảy ca hát múa. Từ cấp 1 lên cấp 2 lúc nào cũng làm cái trò là đi thi hát đơn cả. Mà ở một vùng quê, trường làng, trường xã bấy giờ thì một thằng con trai hát hò nó rất lạ lùng. Chắc thấy thương tình, nên năm nào đi thi hát mình cũng được giải 3 đơn ca. Haha.</p><p><br></p><p>Như đã nói, mình chẳng chơi với ai vì ba mẹ không cho lêu lổng đi chơi ngoài đường. Ai cũng nói mình hiền như con gái. Nhưng tinh thần “chống đối” luôn thường trực nên tôi rất nhiều lần trốn đi chơi, đi vô rừng vô suối – một chuyện làm hết sức bình thường với bao đứa trẻ lúc ấy xung quanh của tôi. Trốn đi chơi thì phải bị bắt, lúc nào cũng vậy. Mỗi lần bị bắt về hai anh em thường bị đánh bí tỉ, không phải nằm xuống đánh vào mông mà là chỗ nào cũng đánh. Đòn thì đau, nhưng cứ có dịp là vẫn cứ trốn đi chơi.</p><p><br></p><p>Tôi vì thế ít bạn, trên trường lớp chơi thì chơi nhưng về nhà là cứ ở trong nhà. Đằng sau nhà có cái lỗ thỉnh thoảng chui ra để xem mấy đứa bắn bi ở sau nhà, chỉ đứng xem vì chẳng chơi được. Mẹ tôi vẫn hay kể chọc tôi là hồi nhỏ có màn chui vô dưới chân tủ thò tay ăn cắp tiền, rồi đi mua truyện tranh, nhưng cũng tuyệt nhiên không biết tiền đó là bao nhiêu, có cần thối lại hay không?</p><p><br></p><p>Lên cấp 2, không hiểu ai nhập mà đi thi học sinh giỏi Văn cấp huyện này nọ, cũng có giải be bé. Bằng một cách nào đó, tôi quyết định với ba mẹ là tối sẽ thi trường chuyên, thi chuyên Văn mới chịu. Trường chuyên lúc ấy cách xa tôi những 50km, có trời mới biết là tại sao tôi biết và nghĩ tới việc thi trường chuyên. Cả xã bấy giờ có tôi và 2 bạn nữa thi. Tôi đậu trường chuyên thật.</p><p><br></p><p>Lớp văn có 33 người thì có 1 ông con trai lọt vào. Ai cũng hỏi: “Con trai học văn để làm gì? Làm nhà văn hả?”. Thực ra từ hồi nhỏ tôi lúc nào cũng bị nói là giống con gái rồi, khi học văn càng khắc họa chuyện đó rõ nét. Nên dù trong lớp kể cả có chơi với mọi người, nhưng không ai biết tôi nghĩ gì. Học trường chuyên đối với một đứa như tôi là phải ở trọ, phải tự lập. Tôi vẫn còn nhớ rất rõ cảm giác đơn độc của mình lúc đó. Không chơi được với đứa con trai nào, giờ ra chơi chỉ biết đứng từ ban công nhìn chúng nó chơi mà muốn tham gia cũng không được. Tôi còn nhớ mỗi ngày tôi đạp cái xe đạp leo núi đi ăn trưa hay ăn tối ở quán cơm tháng với những món ăn ngày nào cũng như ngày nào. Tôi còn nhớ những buổi chiều đạp xe chạy dọc bờ biển 1 mình và nhìn những con tàu xa xa, không biết cuộc đời mình sẽ đi đâu về đâu. Những tối bật radio nghe, chong đèn học bài, chủ nhà của tôi anh em đánh nhau, … Tôi luôn im lặng.</p><p><br></p><p>Trong phòng trọ của tôi luôn có một tờ lịch treo trên cửa, mặt sau giấy trắng là chỗ tôi ghi tất cả những gì mà mọi người chê cười hay phê bình về tôi. Tôi ghi tất cả những lời lẽ đó lên trang lịch. Tôi ghi mục tiêu của mình vào hết lên đó, trong đó bao gồm sửa những thứ mà mọi người đã chê cười tôi. Đó là quãng thời gian lớp 11 và lớp 12 của tôi.</p><p><br></p><p>Tôi luôn chưa bao giờ tự tin vào bản thân, càng lớn lên càng lại không vì càng lúc càng thấy mình khác những người xung quanh. Nhưng bằng cách nào đó, càng sợ cái gì tôi lại càng lao đầu vào. Tôi chọn thi vào ĐH Ngoại thương. Mà theo cái cách hồi xưa tôi đi học, ai cũng nhìn nhận rằng: cứ chuyên văn thì có nghĩa là học ngu. Bằng rất nhiều cách, tôi cố học toán và anh, tôi đăng ký chỉ mỗi trường ĐH Ngoại thương. Ai cũng bảo tôi gan quá, hãy suy nghĩ lại đi. Nhưng tôi vẫn cứ làm theo quyết định của bản thân. Tôi đậu ĐH Ngoại thương thật. Vừa đủ điểm: 22.5</p><p><br></p><p>Khi đậu được ĐH, lời tôi tư hứa với bản thân là sẽ không văn chương viết lách gì nữa cả. Thành Long của những ngày cũ đã khác đi. Không yếu đuối. Không văn vẻ gì nữa.</p><p><br></p><p><strong>Chưa bao giờ tự tin vào giọng nói của mình</strong></p><p><br></p><p>Đã bị chọc là giống con gái từ nhỏ mà. Giọng nói tôi cũng không khá hơn là mấy, dân gian vẫn hay gọi là “giọng mái” ấy mà. Chuyện không tự tin giọng nói thực ra đã có từ nhỏ rồi. Mà lạ lắm, tôi càng sợ điều gì thì tôi lại càng làm điều đó. Như có một ma lực cứ đẩy tôi về phía trước. Đi thi hát đơn ca cũng vậy, sợ lắm, mỗi lần sắp lên sân khấu hát là cứ rúm ró tái cả mặt, nhưng chân vẫn cứ bước ra về phía trước. Kể cả đang ngồi đây khi gõ những dòng này tôi vẫn có cái cảm giác sợ hãi đó.</p><p><br></p><p>Lên ĐH tất nhiên giọng cũng không khá khẩm hơn là mấy. Nhưng cũng xung phong làm lớp trưởng. Càng sợ đám đông thì tôi lại càng thích làm gì liên quan đến đám đông. Làm lớp trưởng thì đồng nghĩa phải đứng trước lớp mấy chục, cả trăm đứa sinh viên để thông báo một cái gì đó. Tôi kinh tởm giọng nói của mình đến mức không dám dùng micro, cứ thế cố nói thật to để mọi người nghe, sợ rằng nghe thấy giọng mình trong mic sẽ thấy nó thật kinh khủng. Tất nhiên, cứ mỗi lần lên trước lớp nói là lại đấu tranh nội tâm khủng khiếp để thúc mình đi lên.</p><p><br></p><p>Như ngày hôm nay, giờ đây tôi đã trở thành một người đứng lớp – đi dạy học nhưng mỗi lần lên trước bục sân khấu, tôi vẫn luôn phải mất một lúc lâu để có một lực đẩy từ bên trong đẩy tôi lên sân khấu. Cũng ít ai biết được điều đó.</p><p><br></p><p>Việc tôi không tự tin vào giọng nói càng đẩy tôi đi làm những điều khác nhau. Từ việc nhỏ làm lớp trưởng, cho đến việc tham gia CLB của trường, rồi làm PCN của CLB cho đến việc làm MC, host của những chương trình của thời sinh viên, … Cứ sau mỗi lần tôi bước lên đứng trước bao nhiêu người, tôi thậm chí còn lắng nghe lại giọng của mình hàng tá lần. Các bạn có biết, khi mỗi lần tôi gọi điện cho ai thì đầu dây bên kia luôn tưởng tôi là con gái (haha). Tôi lắng nghe chính mình, sửa giọng nói từng tí một.</p><p><br></p><p>Đến bây giờ, khi đã là người đứng trước hàng trăm người, giảng bài cho cả hơn ngàn người rồi thì tôi vẫn chưa bao giờ hài lòng về giọng nói của mình, vẫn hít thở để lấy bình tĩnh mỗi lần nói trước công chúng. Và vẫn đang muốn đăng ký một lớp luyện giọng nữa (Chưa rảnh được đi học đây :(()</p><p><br></p><p><strong>“Bạn không chọn đam mê, đam mê sẽ chọn bạn”</strong></p><p><br></p><p>Đã thề không đụng tới văn chương, viết lách nữa nhưng đến khi tham gia làm việc tại Kenh14.vn và làm các công việc khác thì lại dính vào việc viết. Thậm chí, chị thư ký tòa soạn cũ của K14 miền Nam tổ chức lớp học viết, tôi cũng tham gia vào lớp học mà không ý thức mình đã đụng vào việc viết lách và đụng vào lời thề của chính bản thân mình khi xưa.</p><p><br></p><p>Thậm chí sau thời gian lập nghiệp, thất bại với những nợ nần nghề nuôi sống tôi lúc bấy giờ lại chính là nghề viết lách. Càng trải qua nhiều thứ, làm nhiều việc thì lúc bấy giờ tôi mới nhận ra một cách sáng rõ: Văn – viết vẫn là thứ nền tảng quan trọng nhất trong sự nghiệp của tôi. Suy rộng ra, viết tốt có nghĩa là bạn tư duy tốt, bạn viết ra tốt thì bạn cũng nói được tốt. Bạn viết một cái cover letter xin việc, bạn viết một cái email cho sếp, bạn viết một cái proposal rồi trình bày sếp, … rất nhiều việc trong cuộc sống đều cần cái kĩ năng rất căn bản đó. Và cứ nhìn mà xem, những người viết tốt thì mới có thể nói tốt được.</p><p><br></p><p>Có bạn luôn hỏi tôi là làm sao tìm được thứ mình thích nhất/tốt nhất? Từ trải nghiệm của mình, không cần phải tìm ra thế mạnh của mình, vì ngay từ đầu nó đã ở đó rồi. Chỉ là bạn có chấp nhận nó hay không thôi. <strong>Đó là hành trình đấu tranh của chuyện chấp nhận và không chấp nhận</strong>. Vì một nguyên nhân nào đó, bạn bị chê cười như tôi, hay nó là thứ quả nhỏ đến nổi bạn không xem nó quan trọng để phát triển. Quá trình hiểu bản thân, biết được thế mạnh của mình cũng đến từ hành trình đấu tranh này.</p><p><br></p><p>Có một đặc điểm khác của người trẻ đó là nhìn vào thành công của một người ở thì hiện tại và không biết quá khứ của họ. Nên có nhiều cái tặc lưỡi: sao may mắn thế hay sao giỏi thế. Không ai tự tốt ngay từ đầu cả, không ai đã giỏi ngay từ lúc còn nhỏ, mọi điều của một con người ở thì hiện tại là do những kết quả từ quá khứ, thậm chí là những cay đắng chứ không phải hoa hồng như bây giờ.</p><p><br></p><p>Tôi cũng chưa bao giờ biết được có một ngày tôi sẽ đứng lớp như bây giờ, trở thành một người đi dạy, quản lý một cái trường Marketing nho nhỏ. Bạn bè Đại học ngày xưa ai biết tôi bây giờ gặp lại cũng nói là công việc này quá hợp với tôi, thậm chí còn nói là không bất ngờ khi tôi làm công việc này. Ai đó có thể không bất ngờ, nhưng tôi lại bất ngờ với chính bản thân mình.</p><p><br></p><p>Ngày học đại học, là thành viên CLB từ năm nhất, tôi đã mạnh dạn giơ tay để quản lý một chương trình đào tạo nội bộ cho thành viên. Khi đi làm, tối đến tôi mở một lớp dạy viết, dạy marketing, thuyết phục những người tôi biết để đi học. Không cần đóng tiền, chỉ cần đi học góp tiền để trả thuê phòng, trà nước. Ở trên công ty, tôi cũng tích cực làm cái chuyện không phải của mình là tổ chức đào tạo cho nhân viên. Nói chung, cứ thích bày ra những trò dạy dỗ, đào tạo, chỉ vì thích thế, cũng chẳng mảy may nghĩ là một ngày nào đó mình sẽ đi dạy. Rồi sau đó những cơ hội về dạy học cứ thế đến.</p><p><br></p><p>Vậy đó, tôi chẳng đau đáu đi tìm kiếm đam mê, mọi điều đối với tôi là “do something”, nghĩ ra là cứ làm đã. Nhỏ cũng được, chắp vá cũng được, nhưng cứ phải bắt đầu đã, phải làm đã.</p><p><br></p><p>Đến bây giờ, khi ai hỏi chuyện tôi, tôi đều nói rằng tôi muốn theo đuổi giáo dục, tôi muốn làm về giáo dục, phát triển nó, marketing đang là thế mạnh của tôi để làm. Đến giờ tôi vẫn không biết đam mê của mình là gì. Nhiều người vẫn đấu tranh rằng nếu không có đam mê sở thích thì làm sao một việc đến cùng được. Không hoàn toàn thế. Tôi đã nhiều lần muốn từ bỏ, tôi đã nhiều lần mỗi sáng thức dậy không muốn bước ra đường, tôi đã nhiều lần chỉ muốn một mình, như chính lúc đang ngồi đánh máy những dòng này. <strong>Khi người ta theo đuổi một điều gì đó, dù mệt mỏi vẫn muốn theo đuổi tới cùng, thì đó chưa hẳn là đam mê, đó là niềm trắc ẩn</strong>. Tôi dám chắc rằng, nếu bạn thấy ai đó xung quanh bạn có vẻ rất đam mê, họ đang làm một điều gì đó ở giữa cuộc đời này, đóng góp cho cuộc đời này, thì điều đơn giản là đến từ nỗi niềm trắc ẩn: không ai làm, thì tôi sẽ làm. Đơn giản vậy thôi.</p><p><br></p><p>Và rồi, đúng là <strong>“Bạn không chọn đam mê, đam mê sẽ chọn bạn”&nbsp;</strong>(Zeff Bezos)</p><p><br></p><p>Nguồn: Thành Long Nguyễn</p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-18T05:39:25.789Z","creator_id":403,"down_point":0,"tags":[],"title":"Tôi vẫn chưa chọn được đam mê cho mình!","top_point":0.7850963,"up_point":13}