{"_id":21417,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5cf866e7e742d9698dfcb225","name":"WORK-LIFE BALANCE"}],"up_point":11,"down_point":0,"title":"Bận Rộn - Vô tình hay Cố ý?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/044f67b087f911e98d43e340daaae22b.jpg\" class=\"fr-fic fr-dib\"></figure>Bài viết này được dịch từ bài \"Preventing Busyness from Becoming Burnout.\" Các bạn có thể tham khảo bài viết gốc qua <a href=\"https://hbr.org/2019/04/preventing-busyness-from-becoming-burnout\" rel=\"noopener noreferrer\" target=\"_blank\">link này</a>.&nbsp;</div><div>Note từ người dịch: một bài viết khá thú vị cho những ai đó đã, đang và sẽ đi làm với mong muốn tạo dựng một sự cân bằng giữa công việc và cuộc sống. Bởi như tên tiêu đề, giờ đây sự bận rộn nơi văn phòng không chỉ còn dừng lại ở quyết định một cá nhân. Cốt lõi vấn đề nên được bắt đầu từ tổ chức nơi họ làm việc.</div><div>----------------------------------------------------------------------------------------------------------------------Trong phần lớn cuộc đời làm việc của mình, tôi đã cảm thấy quá bận rộn. Đôi khi tôi cảm thấy như tim mình ngừng đập bởi làm việc quá nhiều giờ, bỏ lỡ thời gian cho gia đình hoặc các cuộc vui chơi, và căng thẳng ngoài dự kiến. Tuy nhiên, một vài năm trước, khi tôi dọn dẹp tủ hồ sơ của mình trước khi rời Washington Post sau gần 20 năm làm việc, tôi đã tìm thấy rất nhiều bản thảo của những câu chuyện viết dở mà có thể đã rất tuyệt. Thật sự rất tuyệt. Giá như tôi đã không quá bận rộn để thực sự hoàn thành chúng.</div><div>Trong suốt những năm đó, tôi đã nghĩ về khoảnh khắc đó với cảm xúc lẫn lộn giữa sự xấu hổ và hối tiếc. Tôi tự trách mình vì đã không dành thời gian để làm những công việc tham vọng hơn với mức độ ưu tiên cao hơn hoặc cố gắng để hoàn thành chúng trong một khoảng thời gian hợp lý và có nhiều thời gian hơn cho cuộc sống. Chỉ gần đây, tôi mới bắt đầu nhận ra tôi bị mắc kẹt trong vòng tròn bận rộn (a busyness tunnel).</div><div>Trong hai năm rưỡi qua, tôi đang thực hiện một dự án với các nhà nghiên cứu từ ideas42 (một tổ chức phi lợi nhuận sử dụng khoa học hành vi để giải quyết các vấn đề trong thế giới thực) khám phá xem các thiết kế khoa học hành vi có thể giúp giải quyết các xung đột giữa công việc và cuộc sống. Nghiên cứu của chúng tôi phát hiện ra rằng sự xung đột này - một trong những nguyên nhân chính gây ra stress, suy giảm sức khỏe, năng suất kém và các vấn đề trong bình đẳng giới - phần lớn là kết quả của việc người lao động phải trải qua sự bận rộn.</div><div>Và có lẽ quan trọng nhất, chúng tôi đã rút ra kết luận rằng việc kết thúc chu kỳ bận rộn có thể không phải là điều mà người lao động có thể tự làm. Giải pháp hứa hẹn nhất cần xuất phát từ cấp độ các tổ chức, chứ không phải cấp độ cá nhân.</div><h3><strong>Người nhân viên đã trải qua xung đột giữa cuộc sống và công việc như thế nào</strong></h3><div>Cũng mất một khoảng thời gian để chúng tôi rút ra được những kết luận này. Trong giai đoạn đầu tiên của dự án, các nhà nghiên cứu với ideas42 đã dành khoảng một năm làm việc với ba tổ chức từ thiện phi lợi nhuận khác nhau trên khắp đất nước. Họ đã thực hiện một vài chuyến viếng thăm thực địa để phỏng vấn và quan sát phong cách làm việc của công nhân, người quản lý và các lãnh đạo; văn hóa làm việc; và cách mọi người tương tác với môi trường làm việc của họ để hiểu rõ hơn các yếu tố gây ra xung đột giữa cuộc sống và công việc. Trong giai đoạn hiện tại, ideas42 đã tìm được năm tổ chức phi lợi nhuận khác và đang hợp tác với ba tổ chức đã cam kết sẽ thiết kế và thử nghiệm các biện pháp can thiệp hành vi cụ thể với mục tiêu cố gắng giảm thiểu tình trạng này.</div><div>Khi chúng tôi xem xét một số kết quả nghiên cứu gần đây, tôi đã bị sốc bởi một số kết quả xuất hiện lặp lại nhiều lần: Hầu như mọi tổ chức, tất cả những người được phỏng vấn đều nói rằng sự cân bằng giữa cuộc sống và công việc, nói cách khác, khả năng làm việc hiệu quả và có thời gian trọn vẹn và lành mạnh ngoài văn phòng, là một giá trị cốt lõi của tổ chức. Tuy nhiên, mọi tổ chức (bao gồm cả ideas42 và Better life lab - một chương trình phi lợi nhuận mà tôi hiện đang quản lý) đều rất vất vả để theo đuổi giá trị đó. Email có thể bay tới vào bất kì giờ nào. Công việc đến vào ban đêm, cuối tuần, kỳ nghỉ, phòng chờ bệnh viện và lễ kỷ niệm gia đình. Mọi người đang cảm thấy kiệt sức. Tuy nhiên, bất chấp điều này, nhiều nhân viên vẫn rất công khai coi công việc quá sức, quá bận rộn này như một huy hiệu danh dự. Tại một tổ chức, công nhân cho biết họ cảm thấy không ai nên làm việc quá 45 giờ một tuần. Tuy nhiên, một nhân viên điển hình thực sự làm việc hơn 52 giờ.</div><blockquote><div>Hầu như ở mọi tổ chức, những người được phỏng vấn đều nói rằng việc cân bằng giữa cuộc sống và công việc - khả năng làm việc hiệu quả và có thời gian cho một cuộc sống bên ngoài văn phòng trọn vẹn và lành mạnh - là giá trị cốt lõi của tổ chức.</div></blockquote><div>Các tổ chức phi lợi nhuận hoạt động theo một sứ mệnh cụ thể phải đối mặt với một thách thức rõ ràng. Nhân viên ở đó thường nghĩ rằng công việc của họ quan trọng đến mức nó quan trọng hơn cả sự đánh đổi về sức khỏe hay sự cân bằng cuộc sống. Trên thực tế, một nghiên cứu gần đây cho thấy có đến một nửa số nhân viên ở các tổ chức phi lợi nhuận bị kiệt sức hoặc đang trên bờ vực của sự kiệt sức. Trong các chuyến đi quan sát, một số công nhân nói rằng,mặc dù họ thấy lợi ích của việc cân bằng giữa công việc và cuộc sống, họ vẫn làm việc đến mức kiệt sức vì họ yêu những gì họ làm. “Chúng tôi nghĩ rằng [công việc của chúng tôi] rất quan trọng, vì vậy nếu ngừng nó, chúng tôi sẽ rất dễ nản chí. Nếu tất cả chúng ta đều ghét công việc của mình, việc tạo ra sự cân bằng giữa công việc và cuộc sống sẽ dễ dàng hơn nhiều,” một người tham gia đã nói với chúng tôi.</div><div>Các nhà lãnh đạo cũng không có cuộc sống tốt hơn là bao. Mặc dù họ thể hiện khao khát cho một sự cân bằng tốt hơn, (có thể không phải cho bản thân họ, nhưng ít nhất là cho tất cả nhân viên còn lại), họ lại là những “con sâu làm rầu nồi canh” khó chịu nhất. Họ nhắn tin vào lúc 9 giờ tối, gửi email ngay cả vào cuối tuần hoặc buổi đêm và hiếm khi hưởng thụ một kì nghỉ. Một số nhà lãnh đạo còn không nhận thức được việc đó (làm việc quá sức), không thực sự coi trọng những điều họ tin tưởng (rằng sự cân bằng giữa công việc và cuộc sống là vô cùng quan trọng). Một số khác biết rằng họ không làm đúng như lời nói: “Chúng tôi là một hình mẫu tồi trong việc cân bằng cuộc sống.”</div><div>Sau đó, tôi đã nhận ra rằng để thực sự tạo ra một sự cân bằng hiệu quả cần nhiều hơn việc bảo mọi người đăng xuất khỏi email vào ban đêm. Mọi người ở những nơi làm việc này đều biết họ nên làm gì, nhưng thực sự làm việc đó lại là một câu chuyện khác. Vì vậy, bất cứ sự can thiệp hành vi nào mà các nhà nghiên cứu thiết kế sẽ phải giải quyết vấn đề văn hóa nơi làm việc, câu chuyện về sự mắc kẹt trong một nghịch lý rộng hơn của sự bận rộn.</div><h3>Nghịch lý của sự bận rộn</h3><div>Đây là cách mà nghịch lý của sự bận rộn hoạt động: Khi chúng ta bận rộn và có chỉ số octan cao, cảm giác hoang mang tại thời điểm đó trở nên hiếm hoi - điều mà một người tham gia gọi là “khoảnh khắc bận rộn” trong ngày làm việc. Rất nhiều khả năng là sự chú ý và tập trung của chúng ta sẽ bị giảm sút. Các nhà nghiên cứu hành vi gọi hiện tượng này là “tunneling”. Và giống như đang ở trong một đường hầm, chúng ta chỉ có thể tập trung vào các nhiệm vụ tức thời nhất và thường có giá trị thấp ngay trước mắt. (Nghiên cứu đã phát hiện ra rằng chúng ta thực sự đã mất khoảng 13 điểm IQ khi ở trong trạng thái này.) Chúng ta chạy khắp nơi chữa cháy cả ngày, chạy đua đến các cuộc họp, cày email và đến 5 hoặc 6 giờ chiều mới nhận ra rằng chúng ta thậm chí chưa bắt đầu công việc quan trọng nhất trong ngày.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cd246e087f911e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nghịch lý với nội dung: bầu trời yên bình</figcaption></figure></div><div>Vì vậy, chúng ta ở lại văn phòng muộn, hoặc mang về nhà vào buổi tối hoặc cuối tuần công việc, và “đánh cắp” một cách hiệu quả thời gian đáng lẽ cho công việc khỏi phần còn lại của cuộc sống. “Nếu bạn ở trong tình trạng chữa cháy bởi áp lực thời gian và tunneling, bạn sẽ không dành thời gian để hoàn thành các mục tiêu dài hạn. Bạn đã không đối phó với bất kỳ nguyên nhân gốc rễ nào dẫn đến tình trạng chữa cháy này ngay từ đầu”, Matthew Darling - phó chủ tịch ideas42 và trưởng nhóm dự án - đã nói. “Làm những thứ mà có thể dễ dàng tick done. Đó là tất cả những gì bạn có xu hướng xử lý.” Tunneling và sự bận rộn có tác dụng củng cố qua lại, Darling bổ sung thêm. “Tập trung vào các nhiệm vụ ngắn hạn sẽ khiến bạn không thực hiện được các kế hoạch chiến lược, điều này khiến cho bạn bận rộn.”</div><blockquote><div>Khi chúng ta bận rộn và có chỉ số octan cao, cảm giác hoảng loạn tại thời điểm đó trở nên hiểm hoi, khả năng chú ý và tập trung của chúng ta giảm sút.</div></blockquote><div>Trên lý thuyết, các công nhân có thể bỏ qua bất kỳ công việc nào họ chưa hoàn thành trước đó, giả sử, vào lúc 5 giờ chiều và nghỉ ngơi. Nhưng giờ đây, rất khó để có thể thoát ra khỏi đường hầm đó: Không giống như một thế kỷ trước, khi người Mỹ thể hiện đẳng cấp của họ bằng thời gian rảnh rỗi, sự bận rộn giờ đây đã trở thành huy hiệu danh dự mới. Vì vậy, ngay cả khi chúng ta than thở về chốn công sở, nơi mà mọi người đều bận rộn và không ai làm việc hiệu quả, sự bận rộn đã thực sự trở thành cách để thể hiện sự tận tụy cho công việc và tiềm năng lãnh đạo. Một lý do cho quan niệm này là, mặc dù năng suất lao động tương đối dễ đo với các nhà máy hoặc trang trại, chúng ta vẫn chưa phát triển các hệ số tốt để đo năng suất và kiến thức của công nhân. Vì vậy, chúng ta chủ yếu dựa vào giờ làm việc và thời gian có mặt trên văn phòng như bằng chứng cho sự nỗ lực, và với sự ra đời của công nghệ và khả năng làm việc từ xa, luôn online và phản ứng mọi lúc đã trở thành thời gian “có mặt” mới. Tunneling không còn là một điều gì trùng hợp nữa. Đó là kết quả của cách quản lý tiêu chuẩn.</div><div>Vậy làm thế nào để các can thiệp khoa học hành vi có thể thay đổi sự thiên vị đã quá mạnh mẽ với bận rộn này, thứ khiến tất cả chúng ta căng thẳng?</div><div>Lời giải sẽ là xây dựng các mô hình mới về một người lao động lý tưởng. Hiện tại, hình ảnh lý tưởng sẽ là một người đến sớm, ăn trưa tại bàn làm việc, thức khuya, email mọi lúc, luôn bận rộn và luôn sẵn sàng đặt công việc lên hàng đầu - một định nghĩa loại trừ bất kỳ ai có trách nhiệm chăm sóc (trong đó, ở Hoa Kỳ, chủ yếu là phụ nữ) hoặc những ai có mong muốn về một sự cân bằng lành mạnh giữa công việc và cuộc sống.</div><div>Vì vậy, các can thiệp của ideas42 đang được thiết kế để cải thiện hiệu quả công việc và sự cân bằng trong cuộc sống. Nó cũng có thể thúc đẩy một quan niệm mới rằng một người lao động lý tưởng trong thế kỷ 21 là một người làm việc tốt, nghỉ ngơi tốt và khỏe mạnh, và có một cuộc sống tuyệt vời bên ngoài về công việc - không phải ai đó bị mắc kẹt trong vòng tròn bận rộn, suy nghĩ ngắn hạn, tất bật nhưng không tạo được kết quả và gần như kiệt sức. Những can thiệp này được thiết kế dựa trên nền tảng của khoa học hành vi rằng: việc con người đưa ra quyết định được hình thành không phải bởi tính cách cá nhân hay ý chí, mà bởi môi trường.</div><h3>3 cách để đưa nhân viên của bạn thoát khỏi nghịch lý bận rộn</h3><h4>1. Công nhận sức mạnh của những tín hiệu xã hội</h4><div>Khi chúng ta làm việc, tất cả những gì chúng ta thấy là những người khác đang làm việc. Và khi chúng ta thấy những email hoặc tin nhắn đêm khuya, chúng ta cho rằng đồng nghiệp hoặc sếp của chúng ta đã làm việc cả ngày lẫn đêm không ngừng nghỉ, trong khi có lẽ họ đã ra ngoài cho chó đi dạo hoặc ăn tối với gia đình. Nhưng cuộc sống ngoài công việc đó không được tính vì chúng ta không thấy được nó. (Hơn nữa, chúng ta thường không muốn chia sẻ cuộc sống bên ngoài công việc với đồng nghiệp và sếp để bảo vệ cái thứ niềm tin về sự bận rộn rằng chúng ta luôn làm việc.)</div><div>“Cuối cùng bạn lại tính toán sai hoặc nghĩ rằng mọi người đang làm việc nhiều hơn thực tế, vì vậy bạn nghiễm nhiên nghĩ rằng bạn cũng phải theo kịp.” Các nhà nghiên cứu đã sử dụng kết quả một nghiên cứu kinh điển về “nhận thức sai lầm tiêu chuẩn” và thấy được mức độ tràn lan và tai hại của nhận thức này. Cụ thể, đó là một cuộc khảo sát toàn quốc và nó cho thấy phần lớn sinh viên đại học đã ước lượng quá với lượng rượu mà bạn bè của họ tiêu thụ. Theo thời gian, yếu tố dự đoán tốt nhất cho việc sinh viên uống bao nhiêu phụ thuộc vào cách họ nghĩ rằng bạn bè của họ đã uống bao nhiêu, mặc dù, trong thực tế, đồng nghiệp của họ đã không uống nhiều như vậy.</div><div>Để điều chỉnh sự hiểu lầm về chế độ “luôn luôn sẵn sàng”, các nhà nghiên cứu tại ideas42 đang thử nghiệm ý tưởng về cách làm cho thời gian không làm việc trở nên rõ ràng hơn. Họ đang yêu cầu các nhà quản lý cởi mở hơn trong việc thực hiện: nghỉ trưa, rời văn phòng đúng giờ, làm việc linh hoạt, đi nghỉ mát, nói chuyện về cuộc sống bên ngoài công việc hoặc nhiệm vụ chăm sóc gia đình và hơn thế nữa, khuyến khích những người khác làm điều tương tự - thậm chí có thể đưa các sự kiện hàng ngày lên lịch chia sẻ. Một thí nghiệm khác liên quan đến lời nhắc tự động. Những lời nhắc nhở này sẽ được đưa ra vào đầu mỗi năm và sẽ nhắc nhở mọi người lên lịch cho kỳ nghỉ của họ.</div><div>Các nhà nghiên cứu cũng đang làm việc với các nhóm để thiết kế các quy chuẩn sử dụng email, điện thoại và tin nhắn để cắt giảm hoặc loại bỏ việc trao đổi về công việc ngoài giờ làm việc, đặc biệt là từ các nhà lãnh đạo - người sẽ đặt kỳ vọng cho những nhân viên của họ. Các hoạt động có thể được theo dõi và minh bạch hóa với mục tiêu đặt ra. Thông qua tác động mạnh mẽ của việc so sánh công khai, tất cả mọi người và các nhà lãnh đạo sẽ phải chịu trách nhiệm và hệ thống mới hi vọng sẽ hoạt động lâu dài hơn.</div><h4>2. Xây dựng thời gian đệm cho công việc quan trọng</h4><div>Con người rất tệ trong việc ước lượng thời gian và nỗ lực thực sự để hoàn thành một công việc. Nó gọi là niềm tin sai lầm trong việc lên kế hoạch (planning fallacy), và nghịch lý bận rộn chỉ làm trầm trọng thêm vấn đề đánh giá quá thấp thời gian và hứa hẹn quá cao. Vì vậy, một biện pháp can thiệp đang được thử nghiệm là các công nhân sẽ chủ động tự tạo ra thời gian đệm trong lịch của họ mỗi tuần - nói cách khác, họ sẽ cố ý sắp xếp một khối thời gian đệm để hoàn thành bất kỳ công việc bị trì hoãn nào sau khi một việc khẩn cấp xuất hiện, hoặc hoàn thành một dự án đã diễn ra lâu hơn họ nghĩ. Nhóm nghiên cứu của ideas42 đã đưa ra ý tưởng này dựa trên một nghiên cứu về việc sắp xếp phòng trong bệnh viện và kết quả cho thấy việc để lại một phòng không sử dụng cho các trường hợp khẩn cấp, thay vì dùng tới 100% công suất, thực sự đã tăng số ca phẫu thuật và doanh thu bệnh viện trong khi cắt giảm thời gian nhân viên làm việc quá sức.</div><div>Một ý tưởng khác là tạo ra “những ngày chuyển tiếp” ở nơi làm trước và sau kỳ nghỉ, nơi mà kỳ vọng duy nhất về nhân viên là đóng gói công việc trước khi rời đi, và bắt kịp theo những gì họ bỏ lỡ khi họ không ở công ty. Điều đó sẽ mang lại cho người nhân viên một cơ hội tốt hơn để xả hơi và sạc lại năng lượng trong kỳ nghỉ, và giúp mọi người dễ dàng quay lại công việc sau đó. Họ sẽ không cảm thấy bị ép buộc khi trả lời email với nỗi sợ bị tụt lại, hay sợ xử lý những tin nhắn chờ với yêu cầu công việc ngay lập tức. “Bạn hầu như luôn cần nhiều thời gian đệm hơn bạn nghĩ, và nó thực sự rất quan trọng để bạn có thể hoàn thành công việc tốt,” Dar Darling giải thích.</div><div>Thời gian đệm đòi hỏi một mô hình mới giúp nhận ra rằng, cho dù chúng ta có lập kế hoạch cẩn thận đến đâu, những trường hợp khẩn cấp và nhu cầu đột xuất sẽ luôn luôn xuất hiện. Vì vậy, các dự án và nhiệm vụ thường sẽ đòi hỏi nhiều thời gian hơn cách chúng ta phân bổ. Vì vậy, việc tạo thời gian trống sẽ không khiến chúng ta kém hiệu quả hơn; đó là thời gian cho phép bạn hoàn thành công việc quan trọng nhất của mình một cách hiệu quả và giữ cho nó không ảnh hưởng đến các khía cạnh còn lại trong cuộc sống của bạn.</div><h4>3. Tăng tính minh bạch cho khối lượng công việc của mọi người.</h4><div>Nhiều người tham gia dự án của chúng tôi cảm thấy họ luôn bận rộn, họ phải đi họp, trả lời email, làm việc với người khác nhưng không thực sự hiệu quả. Họ cảm thấy khó khăn để tìm ra những khoảng thời gian không bị gián đoạn và tập trung vào dự án lớn, càng ít thời gian hơn để lên kế hoạch hoặc suy nghĩ hoặc lên chiến lược. Một số người thậm chí còn nói rằng họ đã sử dụng thời gian nghỉ có lương của mình chỉ để có một ngày làm việc độc lập, không bị gián đoạn.</div><div>Vì vậy, một thử nghiệm can thiệp mà các nhà nghiên cứu của ideas42 đang thực hiện là nỗ lực để “bê tông hóa” công việc bằng cách thực sự sắp xếp thời gian để làm việc dựa trên các ưu tiên theo tuần và minh bạch hóa khối lượng công việc giữa các ông chủ và nhân viên. Ý tưởng là sự minh bạch đó sẽ tạo ra sự khác biệt tích cực mỗi khi ai đó muốn tổ chức một cuộc họp. Với những công việc ưu tiên được thể hiện minh bạch, việc tổ chức một cuộc họp sẽ không được coi là miễn phí, mà là một sự đánh đổi giá trị: mọi người sẽ không làm được gì bởì họ phải tham gia cuộc họp này? Và liệu cuộc họp có sử dụng tốt hơn thời gian của mọi người không?</div><div>Một ý tưởng khác liên quan đến “chất lượng cuộc họp” - liệu một cuộc họp có thể hiệu quả hơn với lịch trình cụ thể, thời gian hạn chế và kế hoạch hành động rõ ràng? Các nhà nghiên cứu cũng có thể thử nghiệm những ngày không cuộc họp và email để khuyến khích thời gian làm việc tập trung.</div><div><strong>KẾT LẠI:</strong> Hy vọng là những can thiệp này sẽ giúp mọi người bắt đầu hành động theo một tư duy mới. Nếu họ thấy họ có thể làm việc hiệu quả hơn và có một cuộc sống cân bằng, có lẽ thay vì khen ngợi những người khoe khoang về việc siêu bận rộn và làm việc mọi lúc, họ sẽ bắt đầu nghĩ lại: Nếu người nhân viên không hoàn thành công việc quan trọng nhất, đang trên bờ vực kiệt sức và có ít thời gian cho cuộc sống cá nhân, điều gì cần thay đổi tại tổ chức này?</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":16126,"created_at":"2019-06-06T01:05:43.356Z"}