{"_id":6330,"body":"<p><strong><em>Bác Mao không ở đâu xa</em></strong></p><p><em><strong>Bác Hồ ta đó chính là bác Mao....&nbsp;</strong></em></p><p style=\"text-align: right;\"><em><strong>(Chế Lan Viên)- 2 câu thơ ca ngợi tình hữu nghĩ Việt- Trung ngày xưa</strong></em></p><p><strong><em>Ở bài này mình sẽ tập trung vào thời kì cầm quyền của Mao Trạch Đông và về quốc gia ông đã để lại đến bây giờ.</em></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c33ecef0cf7711e6a6591d07bc912d86.jpg\" style=\"width:960px; height:543.31px;\"></p><p>Vào 1/10/1949, sau khi đảng Cộng Sản đánh bại đẩy lui được hoàn toàn Quốc Dân đảng ra Đài Loan, chủ tịch Mao Trạch Đông đọc bản tuyên ngôn độc lập nhà nước \"Cộng hoà nhân dân Trung Hoa\" đã ra đời và đây cũng là mốc lịch sử đánh dấu 1 sự chuyển mình cực kỳ vĩ đại của Trung Quốc.&nbsp;</p><h2><strong>1. Thời kỳ đầu nắm quyền.</strong></h2><p>Ngay khi được nắm quyền lực, Mao và đảng Cộng Sản đã gặp phải thách thức lớn là phải tạo nên 1 nhà nước Xã Hội Chủ Nghĩa. Và chính chủ tịch Mao đã tuyên bố rằng giai cấp lao động sẽ là người đứng đầu của 1 nhà nước<strong>&nbsp;\"People's democratic dictatorship\" (Nhà nước độc tài dân chủ nhân dân)</strong>.</p><p>Đảng Cộng Sản Trung Quốc đã hứa với người dân về quyền phụ nữ, phân chia đất đai, các ngành công nghiệp nặng, sự tự do của về suy nghĩ, phát ngôn, tụ họp,.... (Thực sự rất nhiều quyền tự do này đã không thành sự thật). Việc phân chia ruộng đất và cải cách ruộng đất là 1 trận đánh lớn nhằm tiêu diệt tầng lớp địa chủ thường là rất bạo lực.&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/053fa410cf7c11e6a6591d07bc912d86.jpg\" style=\"width:828px; height:519.055px;\"></p><p>1 việc quan trọng khác là tập trung quyền lực và dò xét tham vọng riêng từng cá nhân trong đảng lại rất khó thực hiện trong chính quyền và còn khó hơn nữa khi Trung Quốc cũng tham gia vào cuộc \"Chiến Tranh Triều Tiên\". Chính vì cuộc chiến này, Mao đã phát động 1 chiến dịch lớn nhằm tăng sự ủng hộ cho chiến tranh với khẩu hiệu <strong>\"Kháng Mỹ viện Triều\"&nbsp;</strong>và điều này đã khiến cho gần như tất cả người nước ngoài đều rời bỏ Trung Hoa.&nbsp;</p><p>Chiến dịch thứ 2 nhằm vào việc chống lại <strong>\"Bè lũ phản cách mạng\"&nbsp;</strong>còn tệ hơn khi mà những người bị phát hiện ủng hộ Quốc Dân Đảng hoặc theo cánh hữu không ủng hộ mạnh Đảng Cộng Sản là mục tiêu cho việc sỷ nhục và tra tấn. Từ tháng 10 năm 1950 đến tháng 8 năm 1951, 28332 người đã bị cho là gián điệp hoặc phản cách mạng đã bị tử hình ở riêng thành phố Quan Đông.</p><p>Chiến dịch thứ 3 gọi là chiến dịch <strong>\"Đả Tam\"&nbsp;</strong>nhằm cải cách lại nội bộ Đảng, chiến dịch lớn cuối cùng là chiến dịch <strong>\"Đả Ngũ\"&nbsp;</strong>(Three- anti and Five- anti Campaigns)<strong>&nbsp;</strong>là 1 đòn đánh mạnh vào giai cấp tư sản ở Trung Hoa và đã hoàn toàn tiêu diệt các doanh nghiệp tư nhân ở Trung Hoa. Thực ra rất ít người chết trong chiến dịch cuối này nhưng chủ nghĩa tư bản đã suy yếu hoàn toàn và việc quốc hữu hoá kinh tế đã được gia tăng.&nbsp;</p><blockquote><p>Chủ tịch Mao đã có câu nói nổi tiếng: \"Tri thức bất hạ hương bất đẳng phẩn\"</p></blockquote><p>Nghĩa là tri thức không xuống nông thôn sống thì giá trị không bằng cục phân, Mao chủ tịch đã nói câu này vào những năm 1950 là thời kì mà không chỉ giai cấp trí thức mà còn có cả các văn nghệ sĩ, kỹ sư, bác sĩ cũng phải về nông thôn lao động cùng nông dân. Để qua lao động mà cải tạo mình thành người trí thức xã hội chủ nghĩa. Việt Nam cũng đã từng có chính sách này vào những năm 1980 gọi là \"Kinh tế mới\"</p><h2><strong>2. Đại nhảy vọt, cách mạng văn hoá<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47d36190d00811e6a6591d07bc912d86.jpg\" style=\"width:801px; height:533.891px;\"></strong></h2><h2><strong><em>Đại nhảy vọt:</em></strong></h2><p>Mao Trạch Đông và Đảng Cộng Sản đã muốn biến Trung Hoa trở thành cường quốc công nghiệp theo nguyên mẫu Liên Xô. Liên Xô thực sự đã thành công trong việc chuyển mình trở thành 1 cuồng quốc công nghiệp cùng với đó là cái chết của hàng chục triệu người do đói khát qua các kế hoạch trung ương hoá và tập thế hoá nông nghiệp có thể được gọi theo cách khác là<strong>&nbsp;\"Kế hoạch 5 năm\"</strong>. Bắt đầu vào năm 1953, Trung Quốc đã học tập theo mô hình này của Liên Xô và thực sự sản lượng công nghiệp của Trung Quốc đã phát triển hơn mức dự tính 121%. Để kế hoạch hoạt động, người nông dân đã phải trồng rất nhiều lúa mỳ và bán chúng với giá cực kỳ rẻ mạt. Việc này đã giúp lạm phát được kiểm soát và người dân cũng được khuyến khích tiết kiệm vì thực tế kế hoạch 5 năm cũng không sản xuất được nhiều hàng hoá tiêu dùng nên cũng không có gì để mua. Với giai cấp công nhân thì đời sống thực sự đã được cải thiện và dân số cả nước đã tăng lên 646 triệu người&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6aeada60d00c11e6a6591d07bc912d86.jpg\"></p><p>Cuộc đại nhảy vọt của Mao thực sự có vẻ hoạt động tốt nhưng mà Trung Hoa thực sự không thể giữ vững sự tăng trưởng này nhất là sẽ bị sa ngã theo tư bản chủ nghĩa. Mao quyết định rằng đất nước có thể gia tăng sản xuất công nghiệp thêm nữa. Ông đã ra lệnh mỗi 1 hộ gia đình đều phải có 1 lò luyện thép nhỏ ở nhà để tăng sản lượng thép sản xuất. Đây là 1 sai lầm lớn bởi vì những gia đình này hầu hết đều không biết cách luyện thép và đều chỉ làm ra thép rởm. Nhưng mà ý tưởng kém cỏi nhất là việc xuất khẩu lúa gạo đến Liên Xô nhằm trả cho các loại máy móc mua của họ ==><strong>&nbsp;Người dân sẽ thiếu lương thực và trong khoảng 1959 đến 1962, 20 triệu người đã chết do thiếu lương thực&nbsp;</strong></p><h2><strong><em>Cách mạng văn hoá:</em></strong></h2><p>Vào khoảng những thập niên 60, Mao chủ tịch nghĩ rằng cuộc cách mạng của Trung Hoa đã gần đến hồi kết và ông hoàn toàn không muốn Trung Hoa sẽ chỉ là 1 đất nước công an trị và cuộc cách mạng văn hoá ra đời là nhằm mục đích khôi phục những ngày vinh quang và khích lệ quần chúng và quyền sinh sát đã được trao vào tay của thanh thiếu niên. Những sinh viên học sinh tiềm năng không tìm được các công việc ổn định sau khi ra trường đã được trao cơ hội để nhảy vào đấu tố các giáo viên ông chủ của họ đôi khi còn đấu tố chính cha mẹ đẻ của mình và với việc phá hoại văn hoá cụ thể là phá hoại đền chùa và các tác phẩm nghệ thuật cổ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/615c01e0d01111e6a6591d07bc912d86.jpg\" style=\"width:300px; height:530px;\"></p><p style=\"text-align: center;\"><strong>Xác vua Minh Thần Tông bị quật lên trong thời cách mạng văn hoá</strong></p><p style=\"text-align: left;\">Những người làm nhiệm vụ này được gọi là \"Hồng Vệ Binh\" và khẩu hiệu của họ là \"Đả Đảo Tứ Cựu\": Tư tưởng cũ, văn hóa cũ, lối sống cũ, tập quán cũ. Những cá nhân hay cá thể bị dính vào 1 trong 4 điều này là mục tiêu của sự xỉ mắng và đánh đập. Giai cấp trí thức đã bị đưa hết về nông thôn với khẩu hiệu \"Lấy nông thôn bao vây thành thị\", hàng triệu người đã bỏ mạng và vô số các cổ vật đã bị phá huỷ. Thực ra mục đích chính của cuộc cách mạng văn hoá là để củng cố hình ảnh của Mao là 1 lãnh tụ cộng sản trên thế giới. Hồng vệ binh đã thâm nhập chặt chẽ vào quân đội và cả nội bộ đảng. Sau này đến khi Mao Trạch Đông chết và <strong>\"Bè lũ 4 tên\"&nbsp;</strong>bị xử lý cuộc cách mạng văn hoá mới kết thúc. Khoảng 40 triệu người đã bị chết trong thời kỳ này.</p><h2 style=\"text-align: left;\"><strong>3. Trung Hoa trong thế kỷ 21</strong></h2><p>Thế kỷ 20 có thể gọi là kỷ nguyên của nền dân chủ khi mà vô số các nhà nước độc tài bị hạ bệ và các nhà nước đa đảng đã được dựng nên. Nhưng từ những năm 2000 trở đi vô số các nhà nước \"Phi dân chủ\" những vẫn mang tên là dân chủ xuất hiện và đã tăng gấp đôi những năm 2006-2009 điển hình là \"Cộng hoà <strong>dân chủ</strong> nhân dân Triều Tiên\". Trung Hoa thực sự đã tự xây dựng 1 \"Chủ nghĩa xã hội mang màu sắc Trung Hoa\" nhờ những gì học theo tư bản phương tây &nbsp;(Singapore cũng có thể gọi là 1 nhà nước phi dân chủ mà kinh tế vẫn phát triển mạnh). Trung Hoa giờ đang là nước với kinh tế đứng thứ 2 thế giới cùng với số lượng tỷ phú cực nhiều và đương nhiên vẫn có các điểm trừ là ô nhiễm không khí, khoảng cách giàu nghèo,... nhưng thực sự hàng trăm triệu người ở Trung Quốc đã thoát khỏi sự nghèo khổ trong 50 năm qua.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a07420d01511e6adcf67d66892e165.jpg\"></p><p>Mô hình nhà nước Trung Hoa hiện nay được xây dựng bởi Đặng Tiểu Bình, ông rất ấn tượng với nhà nước Singapore và đã copy nó về với Trung Quốc và đảng Cộng Sản thực sự đã làm điều đó rất tốt. Trung Quốc có vẻ muốn truyền bá hình ảnh nhà nước này ra khắp thế giới vì các tập đoàn nhà nước của Trung Quốc hoạt động rất tốt và đã chiếm 80% số vốn đầu tư của nước trong suốt 30 năm qua và điều này đã cải thiện các biện pháp ngoại giao của Trung Quốc và phát triển mạnh \"Quyền lực mềm\" của Trung Quốc (Điểm trừ của nhà nước này còn là do sự gắn kết giữa nhà nước và doanh nghiệp nên sẽ có hối lộ và nhà nước này có thể gây bất lợi cho doanh nghiệp nội địa).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85193b20d01611e6adcf67d66892e165.jpg\"></p><p><strong>Điều</strong> <strong>hay ở đây là Trung Hoa đã tự tìm ra được cách phát triển kinh tế riêng cho mình và nếu ta nhìn vào suốt chiều dài lịch sử của Trung Hoa thì với nhà nước Phong Kiến hoạt động song song với Khổng Giáo từ xưa đã biến Trung Quốc thành quốc gia mạnh nhất thế giới thời kỳ Phong Kiến. Ngày nay với 1 nhà nước Đơn Đảng và hoạt động cùng với Học thuyết Mác Lê, tư tưởng Mao Trạch Đông Trung Quốc thực sự sắp trở thành quốc gia quyền lực nhất thế giới thời nay, học thuyết cộng sản thực sự có thể gọi là Khổng Giáo thời hiện đại cực kỳ phù hợp với Trung Hoa.&nbsp;</strong></p><p><strong>Nhiều người đã nói rằng nếu Trung Quốc là 1 nhà nước dân chủ đa đảng sẽ tốt hơn nhưng với ý tôi đây là 1 ý kiến sai lầm vì nếu như Trung Quốc trở thành 1 nhà nước dân chủ đa đảng thì việc đất nước tan vỡ là điều rất lớn vì lúc đó quyền lực của người dân sẽ quá lớn và đất nước bị chia 5 xẻ 7 không phải là điều lạ trong lịch sử Trung Quốc (Nam Tư là 1 ví dụ bị chia tách sau thời kỳ Tito cầm quyền)</strong></p><p><strong>Mặc dù nhà nước Trung Hoa ngày nay không còn quá nhiều hình bóng của 1 nhà nước XHCN nhưng mà họ vẫn làm rất tốt vai trò \"Anh cả khối XHCN\" (Nhất là với Việt Nam). Thậm chí trong quốc hội Trung Quốc ngày nay còn có khá nhiều những nhà tỷ phú lớn là thành viên (Đây là điều mà các quốc gia đi theo tư bản từ lâu đời cũng không làm được)</strong></p><p><strong>Mao Trạch Đông đã bị phương tây liệt vào người đứng đầu trong top những kẻ độc tài diệt chủng của thế kỷ 20 vì dưới thời đại của ông 70- 80 triệu người đã chết nhưng mà những gì ông mà ông đã làm được trong thời kỳ của mình: Thoát khỏi Liên Xô, củng cố tinh thần dân tộc, xây dựng tư tưởng Mao Trạch Đông,.... thực sự đã tác động cực lớn đến Trung Hoa ngày nay.</strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-01T11:57:30.046Z","creator_id":3669,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Mao Trạch Đông \"Hùng Chủ\" Trung Hoa ","up_point":16}