{"_id":14196,"tags":[],"up_point":11,"down_point":1,"title":"\"KHI GIA ĐÌNH LÀ NƠI KHÔNG THỂ TRỞ VỀ","body":"<div>\"KHI GIA ĐÌNH LÀ NƠI KHÔNG THỂ TRỞ VỀ<br>Ngồi ở quán cafe, có một nhóm mấy đứa trẻ cấp 2 ngồi chém gió với nhau. Mình có thói quen hay hóng chuyện bọn trẻ vì vui. Tưởng toàn chuyện vô thưởng vô phạt, ai ngờ nghe được một chuyện khiến mình cũng nghĩ ít nhiều.</div><div>- Mẹ tao đi với bạn trai, đi 2 tuần nay chưa về. Cách đây mấy tuần thì đưa tao lên đó ở nhà nghỉ, rồi cho tao về. Mà về thì mẹ tao ở với tao 3 hôm lại đi tiếp. Thôi mày đừng kể truyện ma nữa, tao đang ở một mình đây này. Mà có khi tao phải chuyển lên HP đấy. Tao không thích nhưng biết sao được.</div><div>Mồm nói to và tỏ ra rất hào sảng, nhưng con bé cứ lặp đi lặp lại với bạn mình \"Tao ở một mình\". Mỗi lần bạn nó bảo: \"Đ.m, theo bạn trai bỏ con. Cái loại mẹ gì vậy không biết\". Thì con bé lại nói oang oang chuyện khác. Giống như việc nó muốn nói ra cái nó buồn bằng thái độ tao không hề gì. Nhưng ai mà đòi công bằng hay buồn cho nó thì nó lại xấu hổ vì hoàn cảnh của mình và muốn bảo vệ mẹ.</div><div>Mình bỗng nhớ đến hồi cấp 3, mình có chơi thân với một đứa tên T. Bố mẹ ly dị, nó ở với mẹ và dượng. Tính cách khá nghệ sĩ và tử tế nhưng cũng có lúc hơi phiêu quá đà. Hôm thi xong tốt nghiệp, nó bảo mình:<br>- Hôm nay tao sang nhà bố tao. Ông ấy hứa là thi qua tốt nghiệp sẽ mua cho tao cái xe đạp thể thao mới. Lúc tao sang, ông ấy cứ lờ đi không nói đến, bà dì còn phải bảo thôi thì mua cho nó đi chứ làm gì mà...<br>Mình chẳng biết nói sao với nó vì mình biết nó buồn. Xong nó bảo:<br>- My này, tao không nghe theo bà già nộp đơn thi ĐH. Tao muốn theo nghề bánh. Mày cứ nói đi, có nên theo ước mơ không? Tao chỉ hỏi mày thôi. Mày biết là tao chỉ hỏi duy nhất mày còn gì.</div><div>Câu trả lời của mình là mày cứ làm gì mày thích, hãy vui vẻ và hạnh phúc. Giờ nó vẫn đi xe đạp thể thao, vì nó thích thế. Yêu một cô gái mà mình nhìn thấy ảnh đã bật cười vì đúng là gu nó rồi. Nó vẫn giữ ước mơ mở một cửa hiệu bánh và trà. Và hình như là mình khuyên nó đúng :)</div><div>Những đứa trẻ thiếu khuyết cha mẹ, lúc nào cũng có chung một vài đặc điểm:<br>- Rất mạnh mẽ.<br>- Rất cô độc.<br>- Rất bất cần.<br>và rất cần, rất cần, rất cần người khác hiểu, cảm thông và yêu thương. Nhưng không phải ai cũng may mắn có được điều đó. Mình nhìn vào đứa trẻ ở quán cafe hôm nay, áo đỏ, quần skinny, giày thể thao, liên mồm nói là \"Hôm nay tao quên kẻ mắt rồi. À mà có bao giờ tao kẻ mắt đâu nhỉ\"...Mình nhìn vào nó và thực sự muốn ôm nó một lần.\"</div><div>Nguồn: Fb (chị) Hà My.</div><div>Đang lướt Facebook vô tình đọc được bài viết này của chị, mình đọc vừa thấy tủi thân mà vừa thấy ấm lòng đến lạ. Tủi vì chị nhắc lại những đều rất lâu nhưng cũng chẳng bao giờ cũ. Mặc dù mình ý thức được điều đó đã là số phận nhưng ít nhiều nó vẫn cứ âm ỉ trong lòng mỗi khi yếu lòng hoặc nghe ai nhắc đến. Mình thấy hình ảnh của mình trong từng con chữ của chị..Từng từ từng từ một. đến giờ phút này vẫn chưa có ai nói với mình những đều như thế này, cũng chẳng ai rãnh rỗi mà chịu nghĩ cho người khác như chị..Có vẻ như chị đã đọc được suy nghĩ của những đứa như mình thì phải..Mà chị đâu có trong hoàn cảnh này đâu nhỉ!? Chị hay thật!! Giá mà chị ở gần đây, mình sẽ chạy ngay đến bên chị, ôm trầm lấy chị bằng tất cả sự trân thành của mình. Cảm thấy như trong lòng mình ấm hẳn lên trong cơn giông tố của cuộc đời. Có người đã chạm đến vực sâu của tâm tư mình. Những đứa trẻ đó, kể cả mình thật khó khăn biết mấy &nbsp;khi giải bày tâm sự của mình với một ai khác. có lẽ số phận đã buộc những đứa trẻ ấy phải mạnh mẽ, ngày qua ngày điều che giấu trong lòng như thế, riếc thàn một tính cách không thể tách rời, đến nỗi nó không thể nào yếu đuối trước mặt người khác, như một phản xạ . Còn mọi người xung quanh thì cứ đưa ánh mắt trần tục của mình lên mà pán xét, mà quy nạp thế này thế khác. Họ đâu bao giờ chịu hiểu hay thử một lần tự hỏi những đứa trẻ gai gốc kia vì đâu mà nó thành ra như vậy. Song, chỉ có chị là hiểu được điều đó. Đây là lần đầu tiên mình nghe thấy có người hiểu được cái gốc khuất mà những đứa trẻ như tụi tôi giấu trong tận đáy lòng mình và hơn thế, lại là một người có một gia đình trọn vẹn. Mình không hiểu sao lại ngồi viết ra những dòng này mặc dù mình chẳng hề thích người khác biết nhiều về cuộc đời mình. Nhưng hiện tại, mình lại muốn nói lên cảm xúc của mình ngay lúc này. Và vì mình thích thì mình làm, thế thôi.</div><div>CẢM ƠN CHỊ! </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16457,"created_at":"2018-07-11T07:31:05.127Z"}