{"_id":12269,"title":"Thế giới và lớp học","body":"<div> &nbsp;<em><strong>&nbsp; Lớp học giống như một thế giới thu nhỏ mà ở đó chỉ có vài ba chục quốc gia. Bây giờ chúng ta cùng tưởng tượng nhé..</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t31.0-8/27798072_144861366188590_6277355517703216740_o.jpg?oh=a6f3f12ffd0e793063991a02658206c1&oe=5B039156\" alt=\"Image may contain: 1 person, sitting\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ảnh: <a href=\"rakavka.deviantart.com\" rel=\"noopener noreferrer\" target=\"_blank\">rakavka.deviantart.com</a></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;1. Trong lớp học ấy sẽ có những quốc gia phát triển ( học sinh giỏi a.k.a Con nhà người ta), nhóm học sinh này thường bắt nạt các học sinh (quốc gia) yếu hơn, thường là dựa vào quyền lực của mình về mặt học tập cũng như thân tín thậm chí là đứng đằng sau tung hỏa mù, giật dây các tổ chức.. tổ chức quốc tế chẳng hạn ( giáo viên chủ nhiệm, giám thị…)<br>&nbsp; &nbsp; &nbsp;2. Những quốc gia đang phát triển ( học sinh khá )<br>&nbsp; &nbsp; &nbsp;3. Những quốc gia kém phát triển( nhóm hs còn lại)</div><div><em><strong>Và bên trong 3 nhóm quốc gia này lại chia ra thành</strong></em><br>&nbsp; &nbsp; Những quốc gia chuyên đứng đằng sau gây xích mích giữa các quốc gia với nhau ( thường là các quốc gia cực đoan, nguy hiểm nhất nếu đó là những quốc gia phát triển )<br><br>&nbsp; &nbsp; Những quốc gia im lặng- những hs ít nói, sống nội tâm hay khóc thầm các kiểu, kiểu quốc gia này thường là những quốc gia kém phát triển, hoặc bị cô lập hoặc tự cô lập<br><br>&nbsp; &nbsp; Những quốc gia phát triển tích cực, có tiếng nói trên trường quốc tế aka quốc gia nhà người ta<br><br>&nbsp; &nbsp; Những quốc gia chuyên gia làm ô nhiễm môi trường làm ảnh hưởng trong khu vực lẫn thế giới- đây là những học sinh vô ý thức mất vệ sinh!<br><br>&nbsp; &nbsp; Những quốc gia hiếu chiến tức những đầu gấu trong lớp học</div><div>&nbsp; &nbsp; Những quốc gia bị xâm lược, những học sinh làm phận osin bắt đắc dĩ cho bọn con gái&nbsp;</div><div>&nbsp; &nbsp; Những quốc gia bị cấm vận, là những học sinh hay bị phạt, phạt 1 buổi, phạt cả tuần, cả tháng chẳng hạn<br><br>&nbsp; &nbsp; Những quốc gia phát triển mãi không lên, những học sinh cố học nhưng vẫn lẹt đẹt đội sổ</div><div>&nbsp; &nbsp; Những quốc gia chạy đua vũ trang,aka những học sinh chuyên khoe của, chưng diện, những quốc gia này thường kéo theo các phong trào chạy đua vũ trang trong khu vực bởi nó là mối nguy hiểm đối với các quốc gia khác ( các học sinh chuyên chưng diện thường làm các bạn khác ghen ghét thậm chí chạy đua theo để kịp thời, không chịu bị lép vế) thường các quốc gia này hay thu hút sự chú ý của dư luận ( giám thị )</div><div>&nbsp; &nbsp; Cuối cùng, nhóm quốc gia luôn bị ghét vì lý do nào đó, hoặc cũng chả cần lý do :) &nbsp;#sadfrogemotion #XHNTR</div><div><figure class=\"aligncenter\"><img src=\"http://anh.24h.com.vn/upload/3-2017/images/2017-07-29/1501321934-150113961927727-1500005093-15000025917484-cgdthq_tinhtho--28.jpg\" alt=\"Kết quả hình ảnh cho co gai den tu hom qua\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">PHIM: &nbsp;Cô gái đến từ hôm qua</figcaption></figure></div><div><br></div><div><br></div><div>&nbsp; &nbsp; Quản lý thế giới thu nhỏ này là tập hợp gồm những tổ chức liên kết quốc tế- tương đương giáo viên chủ nhiệm, có trọng trách quản lý mọi mặt đời sống thế giới. Nhưng thường ưu tiên và thiên vị đối với hsg- những quốc gia phát triển<br><br>&nbsp; &nbsp; Các giáo viên bộ môn là những tổ chức khác ( như giáo viên Sinh học = tổ chức bảo vệ động vật hoang dã, hiệu trưởng: tòa án tối cao, giáo viên thể dục: tổ chức về thể dục thể thao….)<br>&nbsp; &nbsp; Chiến tranh giữa quốc gia với quốc gia aka đánh nhau trong lớp, thường là có những thế lực “đen tối” hậu thuẫn phía sau với mục đích là lợi dụng thằng này để đánh thằng kia nhằm trả thù hoặc làm lợi ích cho các thế lực đó và thằng “ này “ sẽ lãnh đủ thay vì mình phải lãnh<br>&nbsp; &nbsp; Chiến tranh thế giới: các quốc gia chia thành nhiều phe đánh nhau ( thường là 2 phe), cái loại chiến tranh này thường là chiến tranh ngầm, chiến tranh lạnh nhằm mục đích lật đổ một nhà nước, lãnh đạo nào đó và tôn người đại diện phe chiến thắng làm “vua”<br>&nbsp; &nbsp; Chiến tranh giữa một quốc gia với nhiều quốc gia: aka quánh hội đồng, đương nhiên đứa bị hội đồng thường sẽ thua. #sadfrogemotion<br>&nbsp; &nbsp; Cấm vận: việc phạt của tổ chức quốc tế đối với 1 quốc gia nào đó vì tội nào đó<br>&nbsp; &nbsp; Thiên tai: mắng chửi của GVCN đối với 1 quốc gia nhưng cả lớp phải chịu, 1 tuần \"thiên tai\" 1 lần nhe</div><div>&nbsp; &nbsp; Ngoại giao: việc giao tiếp giữa các quốc gia với. nhau aka hs nói chuyện, đôi khi ngoại giao sai lầm sẽ gây ra các xích mích dẫn tới chiến tranh và ngoại giao kiểu “chợ đen” thì thường lên báo, aka nói chuyện trong giờ học</div><div>&nbsp; &nbsp; Biên giới : kẻ mức- lấn qua là chiến tranh ngay. :)</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e874819024ff11e8959c0f6fc65b6f5c.jpg\"></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10408,"created_at":"2018-03-11T07:45:01.232Z","down_point":1,"up_point":11,"tags":[{"_id":"5aa4de7d958afd6fec9f29d1","name":"HOCSINH"},{"_id":"5aa4de7d958afd6fec9f29d2","name":"THEGIOI"},{"_id":"5aa4de7d958afd6fec9f29d3","name":"TRUONGHOC"}]}