{"_id":12029,"title":"Queen, một góc nhìn","body":"<div style=\"text-align: center;\"><em>Tính đến thời điểm này Queen là ban nhạc/ nghệ sĩ thứ 76 mà tôi đã nghiên cứu, không tính đến&nbsp;</em>the Odds<em>&nbsp;và&nbsp;</em>Sods<em>. Bên cạnh những băn khoăn rằng chúng ta đã trải qua một thời gian dài, chắc các bạn sẽ có một câu hỏi tự nhiên: tại sao tới giờ tôi mới bắt đầu viết về họ?</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bca18c1017ea11e8980d71644eee6d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bởi vì Queen thực sự không phải là một ban nhạc tồi. Ồ không, còn hơn thế nữa: Queen là một ban nhạc rất quan trọng, một ban nhạc với phong cách độc nhất vô nhị, không thể bị bắt chước và đặc biệt nhất thập niên 70. Thực ra, những gì Queen đã làm được trong thập niên 70 không hề giống với bất cứ ban nhạc nào khác: không phải ABBA với khoảng trời pop của riêng họ, không phải AC/DC hay Kiss, càng không phải là Led Zeppelin khi họ đã có quá nhiều hào quang từ những năm 60. Queen có sức cuốn hút rất lớn: họ đã thêm các chất liệu POMP vào nhạc rock đến hết sức có thể, như việc thổi một quả bong bóng khổng lồ và vừa vặn để không làm vỡ nó – không chỉ vậy mà còn làm nó xì hơi dần suốt thập niên 80. Trau chuốt, láu cá, tài năng và khéo léo, còn điều gì không xứng đáng với họ nữa?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c75c6f3017ea11e8881453f85fa24c46.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chà, đầu tiên, đó là quan điểm của cá nhân tôi, và tôi nói, “thành kiến quốc gia”. Bởi vì không một ai có thể yêu mến Queen nhiều như người Nga, và vì thế, theo định luật phản lực sẽ không ai có thể ghét họ như người Nga. Tại đó Queen được xếp sau mỗi và chỉ mỗi The Beatles về độ hâm mộ, với Freddie được coi như một vị á thần với hàng hà quân đoàn người hâm mộ mặc chiếc áo flash T-shirt theo phong cách Freddie trên các bến xe bus. Các kênh radio classic rock thì tràn ngập toàn hit của Queen, và đĩa của họ được bày bán ở mọi ngóc ngách nhưng không ai thèm mua nữa vì tất cả mọi người đều có 1 bộ sưu tập đầy đủ ở nhà rồi. Và tôi còn không thể đếm được các “câu lạc bộ Mercury”, “nơi gặp gỡ của Queen fan” và hàng loạt các trang web được tạo ra để tôn vinh ban nhạc.</div><div style=\"text-align: justify;\">Tất cả các điều trên có thể khiến một người muốn bệnh. Chắc chắn rồi, <em>Bohemian Rhapsody</em> là một kiệt tác, nhưng để viết về nó, tôi phải nghiến răng và cố gắng tĩnh tâm trước những tiếng gọi của trái tim cho rằng đó là một ca khúc ngu xuẩn, phô trương với nhịp điệu đều đều, rời rạc và không có mục đích. Và còn đau đớn hơn khi nhận ra rằng, hầu hết những người tự nhận mình là “fan hâm mộ Queen” không chỉ thực sự phớt lờ tới 90% trong số các ca khúc rock chất lượng (quái lạ, một người thân của tôi gần đây nói rằng anh/ chị ấy thích Queen nhưng chưa bao giờ nghe đến <em>Stairway to Heaven</em>!), &nbsp;mà họ còn không thèm để ý tới mọi thứ nằm trong khoảng từ album <em>Greatest Hits</em> tới <em>Innuendo</em>. Ca khúc ưa thích? <em>The Show Must Go On</em>. Một tác phẩm tuyệt vời, nhưng chắc chắn tôi sẽ bỏ qua nó khi viết bài về <em>Innuendo</em> hoặc tôi chỉ việc giết ai đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f5f8ff017eb11e8b9c3433ebf731e5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhận định cuối cùng có thể sẽ đau thấu tâm can nếu bạn là một fan hâm mộ Queen đích thực, nhưng than ôi, nó được dựa trên thực tế đấy: Queen thường có một sức thu hút khó cưỡng với những người “giả danh trí thức”, đó là những chàng chậm chạp, cố chấp và có trình độ văn hóa thấp để nghe loại nhạc dài dằng dặc như Genesis, King Crimson, Jethro Tull, và nhanh chóng bị Queen hớp hồn bởi vì … vì, nói gì thì nói, nhạc của Queen tương đối phù hợp vớ những gã như vầy. Lí do:&nbsp;</div><div style=\"text-align: justify;\">1/ Queen rock – đôi lúc, còn nặng hơn cả Led Zeppelin, và điều đó sẽ giúp người nghe giật, lắc tốt hơn.</div><div style=\"text-align: justify;\">2/ Queen rất sáng tạo – họ kết hợp cả Opera và các nhánh nhạc cổ điển khác, và vì thế ắt hẳn họ phải là 1 ban nhạc “thông minh”.</div><div style=\"text-align: justify;\">3/ Nhạc của Queen dễ nghe – các bài hát của họ không quá dài, và rất dễ để hát theo chúng, và họ không lạm dụng các lối phối nhạc kì lạ hoặc các hiệu ứng đặc biệt để làm sao lãng người nghe. Như tôi đã nói, việc này hoàn toàn được dựa trên quan sát thực tế. Tôi biết rất nhiều gã thích nhạc của Queen vì những lí do trên, nhưng về cơ bản họ lại chối bỏ gần như toàn bộ nền nhạc rock nói chung.</div><div style=\"text-align: justify;\">Như đã cảnh báo, điều này dựa hoàn toàn trên quan sát có thật: tôi biết có rất nhiều người thích Queen chỉ vì 3 nguyên nhân trên, nhưng cơ bản lại hoàn toàn dốt đặc cán mai về rock nói chung.</div><div style=\"text-align: justify;\">Đây là những điều còn đáng buồn hơn kể từ khi Queen trở nên thật sự nổi tiếng, xét theo một bối cảnh chung. Nói cách khác, khi ai đó coi Queen là món khoái khẩu “thịt và khoai tây”, nó lại hoạt động như một liều thuốc độc vậy: trong trường hợp này, gu nhạc của người đó sẽ bị nhiễm độc nặng và hắn sẽ bị mất mọi liên lạc với thế giới thực sự của nền nhạc rock: tin tôi đi, có rất nhiều người luôn quan niệm một song đề “Queen/ các thứ còn lại”, và điều này thật sự ghê tởm. Nhưng khi bạn để mắt tới Queen sau mọi thứ - như đã nói, ban nhạc thứ 76 – nó lại hoàn toàn là một chuyện khác. &nbsp;Họ ăn khớp với bối cảnh một cách hoàn hảo, và viết nên một trang vàng trong huyền thoại về rock của thập niên 70. Nhưng rõ ràng là họ đã bị bó buộc quá vào kỉ nguyên âm nhạc do chính họ tạo ra, và, tôi phải nói rằng, cho tới nay rất nhiều ca khúc của nhóm đã bị gán mác lỗi thời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27cf238017eb11e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một điều nữa mà tôi phải cảnh báo bạn luôn: làm ơn, vì Chúa, đừng quan tâm đến Freddie Mercury và phần lời mà hắn viết. Chúng thật sự tồi tệ, kinh khủng, dốt nát, một trong những thứ nhảm nhí nhất tôi từng biết. Về cơ bản, lời bài hát thì một là để nói lên điều gì đó, 2 là chỉ để nghe lọt tai, hay đôi khi là cả hai. E hèm, Freddie và đồng phạm thì chả rơi vào trường hợp nào như vậy cả. Các hình tượng trong những bài hát của họ luôn kiêu căng, vô nghĩa, lạc lõng, không đề cập rằng nó thật tồi tệ, mà còn được rập khuôn một cách trắng trợn – ít nhất Jon Anderson trong Yes (một trong những anti-heroes chính của tôi, bạn biết đấy) cũng không dựa hoàn toàn vào các thể thơ cổ được sáng tạo ra cách đây cả ngàn năm, mà ông cố gắng thêm vào một số ca từ của riêng mình. Còn Freddie thì như thể hắn chỉ việc chọn ngẫu nhiên một cuốn sách tuyển chọn các bài thơ gothic từ giá sách và copy y hệt chúng vào bài hát. Không may, trò lừa rẻ tiền này lại rất hiệu quả với fan hâm mộ - nhiều người đã tin rằng những ca từ đặt-vào này là đồ thật. Chỉ muốn cho các bạn biết thôi mà… Dù sao đi chăng nữa, tôi nghĩ rằng tôi sẽ làm cho các bạn một ân huệ: trong các bài viết sau, tôi sẽ không đả động gì tới vấn đề lời bài hát nữa, ngoại trừ một số trường hợp ngoại lệ. Chỉ cần nhớ tới cái tên tôi đặt cho chúng: phân hảo hạng. Nếu bạn vẫn chưa bị thuyết phục, có lẽ sau này tôi sẽ làm hẳn một công trình nghiên cứu về tính văn học trong các sáng tác của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3624446017eb11e8ba41813b7596d775.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng còn về phần nhạc thì sao? Nhiều nhà chuyên môn đã nhạo báng rằng âm nhạc của Queen cũng tương tự như ca từ - không có gì ngoài thủ thuật đặt-vào hào nhoáng. Dĩ nhiên, họnhầm to. Queen đã thực hiện rất nhiều bước tiến quan trọng cho lịch sử âm nhạc. Họ là ban nhạc xuất sắc nhất trong việc lai tạo rock với âm nhạc tại gia, operetta và opera, và họ đã biến nó thành hiện thực khi kết hợp tất cả các thể loại trên với nhau thay vì đi vay mượn các yếu tố bị tách rời. Thêm nữa, Brian May là một tay guitar cừ khôi, đậm chất sáng tạo với nhiều mánh khóe, các đoạn solo không-quá-phô trương và các điệu nhạc dữ tợn ngay lập tức tạo ra sự khác biệt giữa nhạc của Queen và nền hard rock nói chung. Và, dĩ nhiên, một người có khả năng sáng tác một bài thơ quanh giọng ca của Freddie, một trong những gã đỉnh nhất được phát hiện ở thập niên 70. Cộng với cả việc tôi hoàn toàn ngạc nhiên về những sáng tác của họ - các bản thu đầu tiên, nói riêng, đều kìm nén và bùng nổ với cả tấn ý tưởng; đôi khi một ca khúc 5 hay 6 phút bao gồm đầy đủ các câu riff, đoạn cảm xúc, và các khía cạnh khác nữa để dành cho một ban nhạc ở vị trí thấp hơn sáng tác cả một album, hoặc thậm chí cả một sự nghiệp phía trước.</div><div style=\"text-align: justify;\">Tôi cảnh báo các bạn, tôi còn rất nhiều bài phê bình ở dưới gác nữa. Thành kiến thì vẫn là thành kiến, và tôi cảm thấy muốn phát bệnh vì những con số mà tôi có thể dễ dàng quan sát và chỉ trích chúng. Có lẽ đó là tại sao tôi khai quật lại album debut của nhóm, có thể nói đó là album duy nhất đích thực của Queen bị bỏ qua, cả ở nước Nga cũng như trên toàn thế giới. Cũng có thể là không. Nhưng dù gì đi nữa, tôi khẳng định rằng Queen không xứng đáng nhiều hơn là hai album. Lí do ư? Queen là một ban nhạc ngu ngốc. Bạn có thể ngừng suy nghĩ như vậy được rồi, hoặc trao đổi riêng với tôi về vấn đề này. Nhưng sự thật luôn là sự thật. Dĩ nhiên, một sự thật khác, Queen là một ban nhạc làm say mê bao người, và không hề có bất kì mâu thuẫn nào giữa 2 mệnh đề trên.</div><div style=\"text-align: right;\"><strong>Nguồn:<br><a href=\"http://starling.rinet.ru/music/queen.htm\" target=\"_blank\">http://starling.rinet.ru/music/queen.htm</a><br>Người dịch: spacemonkies<br>F: <a href=\"https://www.facebook.com/thespacemonkies\" target=\"_blank\">https://www.facebook.com/thespacemonkies</a><br>E: spacemonkies2017@gmail.com</strong></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":9982,"created_at":"2018-02-22T16:19:00.263Z","down_point":3,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5a28b792f8d0471942fdadaa","name":"BAN NHẠC"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"},{"_id":"5b10fef9763d007d92208529","name":"QUEEN"}]}