{"_id":7176,"body":"<figure><img height=\"462\" src=\"https://vietcuongbongda.files.wordpress.com/2017/03/58ced4c3695c3f69e5000001.jpg?w=816\" alt style=\"width:0px;\" class=\"fr-draggable\"><p><br></p></figure><p><strong>Có một điều khá thú vị, hay kỳ lạ, là không thấy nhiều người nhắc đến màn trình diễn của Yaya Toure trong trận đấu với Liverpool. Trong một trận cầu đỉnh cao như trận đấu vừa rồi, việc Toure “tồn tại” được cho tới phút 63 quả thực là một điều gây ngạc nhiên.</strong></p><p>Toure, giống như Fernandinho trong trận đấu với Monaco, là người chơi thấp nhất trong sơ đồ 4-1-4-1 thường xuyên trở thành 4-3-3 của Man City. Anh là người chịu những trách nhiệm nặng nề nhất trong cách chơi của Man City, vừa phải lùi xuống hàng thủ để hỗ trợ triển khai bóng theo kiểu La Volpe Exit, giúp các thủ môn và trung vệ thoát được tầng áp lực đầu tiên của Liverpool, vừa phải điều phối lối chơi, lại vừa phải thực hiện những pha đánh chặn trước khi đối phương phản công.</p><p>Ở thời đỉnh cao, Toure là trong số không nhiều những tiền vệ đủ khả năng hoàn thành khối lượng công việc khổng lồ ấy. Anh có tất cả, từ nhãn quan, kỹ thuật cá nhân, sức mạnh và cả sức bền. Hình ảnh Toure đè mặt một người, tranh chấp với một người khác, trước khi bứt lên bỏ lại cả 2 phía sau là hình ảnh đã trở nên quen thuộc, thậm chí có thể xem là một phần của bộ “nhận diện thương hiệu Toure”.</p><p>Vấn đề là, đó là “ở thời đỉnh cao”. Mà Toure thì đã qua thời đỉnh cao từ quá lâu rồi…</p><p>Nên trước Liverpool, Toure trở nên cô đơn đến lạ trước biển người áo đỏ ở giữa sân. Khách quan mà nói, việc Guardiola bố trí một đội hình quá thiên về tấn công, với 5 cầu thủ thường xuyên ở nửa sân đối phương, khiến cho công việc của Toure trở nên nặng nề hơn gấp bội. Nhưng Toure của chúng ta cũng tự khiến cho tình trạng của bản thân trở nên bi đát hơn, với những pha xử lý nặng nề, thậm chí yếu ớt.</p><p>Trận gặp Liverpool, không ít lần chúng ta thấy Toure ngã chổng vó sau những pha tranh chấp với các cầu thủ của Liverpool. Như đã nói, vị trí của anh giống như yết hầu trong đội hình Man City, nên mỗi khi anh mất bóng, là một lần Liverpool có cơ hội tổ chức phản công nhanh. Không còn sự che chắn, trong khi cả đội đang hướng lên phía trên, những pha phản công như thế thực sự là cơn ác mộng của các hậu vệ đội bóng áo xanh.</p><p><em>Clip: <a href=\"https://streamable.com/7xupe\" target=\"_blank\"></a><a href=\"https://streamable.com/7xupe\">https://streamable.com/7xupe</a></em></p><p>Liverpool chắc chắn cũng đã nhìn ra “vấn đề” Toure ngay khi Guardiola công bố đội hình xuất phát. Họ xem anh là mục tiêu chính trong những pha pressing, không chỉ vì sự quan trọng của vị trí mà Toure đang nắm giữ, mà còn vì anh là một mục tiêu dễ dàng. Từ trận lượt đi cho tới trận lượt về vừa rồi, các cầu thủ Liverpool đều xem việc Toure nhận bóng như là một hiệu lệnh pressing. Và thực tế là họ đúng.</p><p><em>Clip: <a href=\"https://streamable.com/bs3ul\" target=\"_blank\"></a><a href=\"https://streamable.com/bs3ul\">https://streamable.com/bs3ul</a></em></p><p>Trong clip trên đây, ta có thể thấy là bất cứ khi nào Toure chuẩn bị nhận bóng, sẽ luôn có ít nhất 2 cầu thủ Liverpool tăng tốc để gây sức ép với anh. Emre Can thậm chí đứng cách xa Toure hơn chục mét cũng tăng tốc để áp sát. Ở lượt đi, Lallana đã rất nhiều lần đoạt được bóng trong chân Toure theo cách này, nên không có gì khó hiểu khi họ tiếp tục làm điều đó ở trận lượt về này.</p><p>Có cảm giác, trong thế trận tấn công cởi mở với tốc độ cực cao giữa hai đội, Toure như một chiếc lá khô giữa dòng nước lũ. Cô đơn, bất lực, gần như chỉ biết phó mặc cho dòng nước. Việc Man City bị thủng lưới sớm và buộc phải đẩy đội hình lên cao hơn càng khiến cho sự lạc lõng ấy trở nên rõ ràng.</p><p><em>Clip: <a href=\"https://streamable.com/x7zmn\" target=\"_blank\"></a><a href=\"https://streamable.com/x7zmn\">https://streamable.com/x7zmn</a></em></p><p>Trong clip trên đây, cách nhau chỉ mấy phút, ta thấy gần như không có một chút phản ứng nào khi bị đối phương vượt qua. Nếu Coutinho hay Wijnaldum thích, họ thậm chí có thể quay lại và đi qua thêm Toure vài lần nữa. Trái bóng được hai đội luân chuyển lên xuống với tốc độ chóng mặt, nhưng Toure thì vẫn di chuyển một cách chậm rãi như một kẻ ngoài cuộc. Không phải vì tiền vệ người Bờ Biển Ngà đã “đọc” được trận đấu và cảm thấy không cần phải vội vã. Đơn giản vì anh không còn đủ sức để theo. So sánh với sự quyết liệt của Fernandinho, người ta không hiểu tại sao Pep Guardiola lại giữ Toure ở trên sân lâu đến vậy:</p><p><em>Clip: &nbsp;<a href=\"https://streamable.com/tsusm\" target=\"_blank\"></a><a href=\"https://streamable.com/tsusm\">https://streamable.com/tsusm</a></em></p><p>Sự có mặt của Toure trong đội hình xuất phát của Man City ở một trận đấu quan trọng như Liverpool nói lên vấn đề của Guardiola và của Man City nhiều hơn là của anh. Toure thực ra đã giống như một “walking dead” (xác chết biết đi) từ mùa giải trước rồi. Và Pep thực ra cũng đã công khai thể hiện ông không cần anh khi không sử dụng anh suốt một thời gian dài đầu mùa, thậm chí còn không đăng ký anh vào danh sách dự Champions League giai đoạn 1. Nhưng những biến động về lực lượng – đáng nói nhất là chấn thương nặng của Guendogan – đã khiến Pep phải đổi ý. Đúng hơn là ông chẳng còn lựa chọn nào khác.</p><p>Việc sử dụng, hay đúng hơn là trọng dụng, một cầu thủ mà chính Pep đã cho rằng không đủ tốt để cạnh tranh vị trí với Sergio Busquets ngay từ khi anh ta còn ở thời kỳ đỉnh cao, có phải là một biểu hiện cho thấy Pep đang đi lùi không?</p><p>----</p><p>Đăng lần đầu trên Blog Việt Cường:</p><p><a href=\"https://vietcuongbongda.wordpress.com/2017/03/21/yaya-toure-pep-guardiola/\">https://vietcuongbongda.wordpress.com/2017/03/21/yaya-toure-pep-guardiola/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-03-21T08:07:05.743Z","creator_id":3761,"down_point":0,"tags":null,"title":"Yaya Toure: Bằng chứng về sự thụt lùi của Pep Guardiola?","up_point":10}