{"_id":6784,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7c0ad300f0e511e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Superman: American Alien - một trong những series comics xuất sắc nhất trong năm 2016, được chấp bút bởi tác giả trẻ Max Landis.</strong></p><p>2016 đã trở thành một năm đáng nhớ, đối với cả những người hoạt động trong lĩnh vực này, lẫn những độc giả và người hâm mộ. <strong>Marvel Comics</strong> bắt đầu một năm 2016 đầy biến động với kết thúc của sự kiện <strong>Secret Wars</strong> và tái thiết một vũ trụ <strong>All-New, All-Different Marvel&nbsp;</strong>như chúng ta đang chứng kiến ngày hôm nay, trong khi <strong>DC Comics</strong> hoàn thiện những bước đi cuối cùng của các series cũ trong đợt phát hành <strong>DC YOU</strong> và bắt đầu một chiến dịch mới mang tên <strong>Rebirth</strong>, nhằm hồi sinh những \"giá trị tốt đẹp bị đánh mất\" từ đợt phát hành <strong>New 52</strong>; đồng thời đánh dấu sự thành lập một imprint mới của <strong>DC Comics</strong>, <strong>Young Animal</strong>, với một <strong>Vertigo</strong> toả sáng với tác phẩm truyện tranh đoạt giải Hugo Award <strong>The Sandman: Overture&nbsp;</strong>cùng hàng loạt những series truyện tranh mang màu sắc hiện đại. <strong>Image Comics</strong> tiếp tục cho ra mắt hàng loạt những series mới được chấp bút bởi những tác giả tên tuổi (và họ vẫn đang rất thành công với chiến thuật Vol. 1 của các series đều có giá chỉ $9.99, nhằm mục đích thu hút người đọc) như <strong>A.D.: After Death</strong>, <strong>Moonshine</strong>, <strong>Reborn</strong>, ... <strong>Dark Horse Comics</strong> giới thiệu một vài đầu truyện mới tuyệt vời, điển hình là <strong>How to Talk to Girls at Parties</strong> - cuốn truyện tranh được chuyển thể từ truyện ngắn cùng tên đoạt giải <strong>Hugo Award</strong> của nhà văn <strong>Neil Gaiman</strong>. <strong>Valiant Entertainment</strong> cùng với đợt relaunch <strong>4001 A.D.</strong>, và hàng loạt đầu truyện mới được tái khởi động, như một sự bắt đầu mới của <strong>Valiant Universe</strong> sau 12 issue đầu tiên của series <strong>Rai</strong> khi <strong>Valiant</strong> trỗi dậy như một siêu tân tinh từ mùa hè năm 2012.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/90d10f70f0d111e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>All-New, All-Different Marvel - một khởi đầu mới cho Marvel Comics...</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cef71d90f0e411e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>Một DC YOU mang tới nhiều cảm xúc cho độc giả...</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ca7ce540f0d211e69c0fa33f4deb135f.jpg\"></strong><strong>Một Image Comics với hàng loạt những đầu truyện mới hấp dẫn...</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/143ff3c0f0d311e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Một Dark Horse Comics với những thương hiệu cũ đình đám...</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4a21e5c0f0d311e6940a45bcc506eb75.jpg\"></strong><strong>Một Valiant Universe trỗi dậy như một ngôi sao mới trong làng comics.</strong></p><p>Từ <strong>Secret Wars</strong> cho tới <strong>4001.A.D.</strong> và giờ là <strong>DC Universe: Rebirth</strong>, 2016 là một khoảng thời gian tuyệt vời đối với một fan hâm mộ của thể loại siêu anh hùng. Tất nhiên, các siêu anh hùng không phải là những người duy nhất toả sáng trong năm nay. Những series truyện tranh khoa học viễn tưởng vẫn luôn chiếm ưu thế trong các bảng xếp hạng doanh thu và trong những danh sách các hạng mục đề cử của nhiều giải thưởng; đồng thời, những bộ truyện tranh mang màu sắc hình sự, trinh thám cũng đang là sự lựa chọn của một bộ phận không nhỏ các độc giả comics trong năm nay.</p><p>Đồng thời, với sự lên ngôi của hàng loạt những series mới, những series cũ còn tồn kho hoàn toàn có thể được lưu trữ trong một shop comics ở gần khu vực nơi bạn đang sống. Hãy tới đó và sở hữu vài cuốn comics hay cho bạn trong năm nay. Không có gì tốt hơn việc bạn có thể sở hữu vài cuốn comics cho riêng bản thân mình, đồng thời việc đó sẽ góp phần xây dựng một cộng đồng comics ngày càng lớn mạnh.</p><p>Trước khi vào bản tin chính của chúng ta, tôi sẽ recommend một vài series comics được đánh giá cao trong năm nay:</p><p style=\"text-align: center;\"><strong>Marvel Comics</strong><strong>:</strong> The Vision, The Mighty Thor, Moon Knight, Black Widow, Black Panther, Ms. Marvel, The Unbeatable Squirrel Girl, Mockingbird.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/09d81b30f0ea11e69c0fa33f4deb135f.jpg\"><strong>Những đầu truyện được đánh giá cao của Marvel Comics trong năm 2016.</strong></p><p><strong>DC Comics:</strong> Superman: American Alien, Superman (2016), The Sheriff of Babylon, Dark Night: A True Batman Story, The Legend of Wonder Woman, DC Universe: Rebirth, Wonder Woman: The True Amazon, Midnighter and Apollo.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/77a24490f0ec11e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Những series xuất sắc nhất của DC Comics trong một năm vừa qua.</strong></p><p><strong>Image Comics:</strong> Paper Girls, Descender, The Wicked +The Divine, Montress, Deadly Class, Saga, Tokyo Ghost, Seven to Eternity, The Goddamned, A.D.: After Death, Moonshine, Reborn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0c60da30f0f011e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Cùng nhìn lại một năm 2016 thành công của Image Comics.</strong></p><p><strong>Dark Horse:</strong> Black Hammer, How to Talk to Girls at Parties, Harrow County, House of Penance.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2ab32d00f0f811e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Dark Horse Comics với sự tham gia của nhiều tên tuổi trong làng comics.</strong></p><p style=\"text-align: left;\"><strong>Valiant Entertainment:</strong> Bloodshot Reborn, Britannia, Divinity II.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c2008b30f0f811e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Những đại diện sáng giá nhất của Valiant Entertainment.</strong></p><p><strong>Top Shelf Productions:&nbsp;</strong>March: Book Three.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ae499680f0f911e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>Tác phẩm đứng đầu ở nhiều bảng xếp hạng này được chấp bút bởi Thượng nghị sĩ, biểu tượng đấu tranh cho dân quyền John Lewis, cùng với Giám đốc Kỹ thuật kiêm Cố vấn Chính sách của ông, Andrew Aydin và nhà văn, nhạc sĩ Nate Powell; nó đã trở thành cuốn graphic novel đầu tiên đoạt giải thưởng National Book Awards trên toàn thế giới.</strong></p><p><strong>BOOM! Studios:</strong> Mighty Morphin Power Rangers, Klaus, Klaus and the Witch of Winter.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2342e430f0fc11e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Ba đại diện cuối cùng xuất hiện trong danh sách tới từ BOOM! Studios.</strong></p><p>Well, đó là một vài lời giới thiệu của tôi trước khi đến với sự kiện đáng chú ý đầu tiên trong năm 2016. Đó chính là:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/75887200f0fc11e69c0fa33f4deb135f.png\"></p><p>Vào tháng Một năm 2016, hai Giám đốc Chịu trách nhiệm xuất bản của <strong>DC Comics</strong> Dan DiDio và Jim Lee đã tweet một bức hình với dòng chữ Rebirth nổi bật trên bức màn xanh phía sau, như một teaser cho sự kiện này. <strong>DC Universe: Rebirth #1</strong>, cuốn truyện tranh one-shot 80 trang được phát hành vào ngày 25 tháng Năm năm 2016, được chấp bút bởi tác giả Geoff Johns cùng với sự tham gia của hàng loạt các hoạ sĩ tên tuổi như Phil Jimenez, Ethan Van Sciver, Ivan Reis, Gary Frank, ... đánh dấu cột mốc cho sự bắt đầu của <strong>Rebirth</strong>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cb8c4050f0fc11e69c0fa33f4deb135f.jpg\"></p><p><strong>Thiết kế của hoạ sĩ Jim Lee về các nhân vật trong đợt phát hành Rebirth.</strong></p><p><strong>Action Comics</strong> và <strong>Detective Comics</strong> cũng được đánh số theo cách đánh số trước <strong>New 52</strong> (lần lượt là <strong>#957</strong> và <strong>#934</strong>), ngay khi chấm dứt đợt phát hành <strong>DC YOU</strong>. <strong>Rebirth</strong> khôi phục lại một vũ trụ với đầy đủ những chi tiết dễ nhận thấy trước khi sự kiện <strong>Flashpoint</strong> xảy ra trong khi vẫn kết hợp nhiều yếu tố của <strong>New 52</strong> nhằm đảm bảo tính liên tục của <strong>DC Universe</strong>. Hàng loạt đầu truyện được xuất bản dưới dạng hai lần một tháng; và thực hiện đồng giá tất cả các đầu truyện với giá $2.99/ một cuốn. Với việc phát hành của <strong>DC Universe: Rebirth</strong> đặc biệt, những nhân vật chưa từng xuất hiện trong <strong>New 52</strong> (hoặc ít xuất hiện), bao gồm <strong>The Flash Wally West</strong>, <strong>Aqualad Jackson Hyde</strong>, <strong>The Atom Ryan Choi</strong> và <strong>Doctor Fate</strong>, trong khi một vài nhân vật khác, như <strong>Blue Beetle Ted Kord</strong> và <strong>The Atom Ray Palmer&nbsp;</strong>trở về với nhân dạng siêu anh hùng thời kỳ trước <strong>New 52</strong> của họ. Ngoài ra, trong <strong>DC Universe: Rebirth #1</strong>, <strong>Wally West</strong> đã giải thích nguyên nhân xảy ra sự kiện <strong>Flashpoint</strong> không phải do<strong>&nbsp;The Flash Barry Allen&nbsp;</strong>gây ra, khi anh quyết định tiếp tục chạy một lần nữa để ngăn bản thể ở quá khứ của mình làm đảo lộn thực tại của vũ trụ <strong>DC</strong> như các bạn đã biết, và việc này dẫn tới các vũ trụ bị thay đổi và tạo ra sự kiện <strong>New 52</strong>. Thay vào đó, mặc dù chưa hé lộ lý do cụ thể về việc này, <strong>Flashpoint</strong> được cho rằng là do <strong>Doctor Manhattan</strong> (một nhân vật trong series truyện tranh <strong>Watchmen</strong>) can thiệp và lấy mất 10 năm của vũ trụ này.</p><p><strong>Detective Comics</strong>, <strong>Nightwing</strong>, <strong>All-Star Batman</strong> và <strong>Batgirl and the Birds of Prey&nbsp;</strong>được đánh giá là những đầu truyện trực thuộc Batman Family hay nhất trong suốt khoảng thời gian vừa qua. <strong>Batgirl</strong> được đánh giá là một đầu truyện khá, tuy không được như thời kỳ run này từng được đánh giá cao trong đợt phát hành <strong>DC YOU</strong>. Trái lại, <strong>Batman</strong> của Tom King - có lẽ là tác giả được yêu thích nhất năm 2016 vừa qua - có vẻ như chưa gây được một cảm giác yên tâm trong bạn đọc.Trong khi đó, ở <strong>Superman/ Wonder Woman Family</strong>, <strong>Superman</strong> là một trong những series được yêu thích nhất khi đánh dấu sự trở lại của <strong>Superman</strong> tới từ New Earth; đồng thời, <strong>Action Comics</strong>, <strong>Wonder Woman</strong> với sự tham gia của hai lão làng Dan Jurgens và Greg Rucka cũng nhận được những phản hồi tích cực từ phía độc giả. Gene Luen Yang có một thời gian đáng quên khi đảm nhiệm series <strong>Superman</strong> trong đợt phát hành <strong>DC YOU</strong>, nhưng với <strong>New Super-Man</strong>, chủ nhân của giải thưởng Eisner năm 2007 đang chứng tỏ rằng mình là một trong những cây bút được yêu thích tại <strong>DC</strong> vào thời điểm hiện tại, trước những nghi ngại khi <strong>Rebirth</strong> công bố dàn tác giả cho đợt phát hành mới. <strong>Trinity</strong>, với sự tham gia của Francis Manapul, vẫn là một trong những series monthly đáng đọc. <strong>Superwoman</strong> và <strong>Supergirl</strong> vẫn đang là hai đầu truyện được đầu tư về hình ảnh và chất lượng, nhưng so với những series khác trong cùng một nhóm, thì có vẻ hơi kém cạnh. Về những bộ truyện khác: tiếp nối thành công từ miniseries <strong>Constantine: The Hellblazer</strong> của Ming Doyle và Riley Rossmo, series <strong>The Hellblazer</strong> của Simon Oliver và Moritat đã khiến <strong>John Constantine</strong> - \"gã Harry Potter tóc vàng\" trở lại với đúng với phong thái của anh, hơn là một hình tượng bị siêu anh hùng hoá trong <strong>New 52</strong>. <strong>Aquaman</strong>,<strong>&nbsp;Green Lanterns</strong>,<strong>&nbsp;Hal Jordan and the Green Lantern Corps</strong>,<strong>&nbsp;Titans</strong>,<strong>&nbsp;Green Arrow</strong>,<strong>&nbsp;và Red Hood and the Outlaws</strong> được đánh giá khá cao, ở các hạng mục khác. <strong>Kamandi Challenge</strong> - series mới được phát hành nhằm kỷ niệm 100 ngày sinh huyền thoại truyện tranh Jack Kirby vừa mới được khởi động, với sự tham gia của nhiều tác giả tên tuổi tại <strong>DC Comics</strong>.</p><h3><strong>Những dự án trong tương lai:</strong></h3><p>Bốn series mới sắp ra mắt, lần lượt là: <strong>Justice League of America</strong> (dự kiến trong tháng Hai năm nay), <strong>Super Sons&nbsp;</strong>(dự kiến trong tháng Hai năm nay), <strong>Batwoman</strong> (dự kiến tháng Ba năm nay); nhà văn lão làng Warren Ellis sẽ đem lại thế giới WildStorm trong series monthly<strong>&nbsp;The WildStorm</strong> trong thời gian sắp tới, với hoạ sĩ Jon Davis-Hunt trong công việc phụ trách minh hoạ cho series này; hứa hẹn sẽ tái xây dựng một WildStorm từng được biết đến và giới thiệu một WildStorm hoàn toàn mới với các nhân vật được yêu thích như <strong>Grifter</strong>, <strong>Voodoo</strong>, <strong>The Engineer</strong>,<strong>&nbsp;Jenny Sparks&nbsp;</strong>và những nhân vật khác. Warren Ellis cũng hé lộ một vài chi tiết về những series spin-off từ <strong>The WildStorm</strong> như <strong>Michael Cray</strong>, <strong>WildC.A.T.s</strong> và <strong>Zealot</strong>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/60e25b00f10011e6940a45bcc506eb75.jpg\"></p><p>Ngoài ra thì, trong một cuộc phỏng vấn trên Bleeding Cool, nhà văn Scott Snyder đã hé lộ về một dự án mới với hoạ sĩ Greg Capullo (bộ đôi tác giả đã từng đảm nhiệm series <strong>Batman</strong> (2011)) trong mùa hè năm nay; đồng thời chính Capullo cũng sẽ hứa hẹn về việc trở lại với <strong>DC Comics</strong> sau khi hoàn thành <strong>Reborn</strong> với nhà văn Mark Millar, trong series <strong>All-Star Batman</strong>. Series <strong>Multiversity Too</strong> được chấp bút bởi tác giả Grant Morrison vẫn chưa được ra mắt độc giả; mặc dù <strong>Multiversity Too: The Flash</strong> đã được dự kiến phát hành từ năm ngoái. Hoạ sĩ Sean Gordon Murphy, sau khi hoàn thành series <strong>All-Star Batman</strong> với Snyder, cũng đã hé lộ về một series <strong>Batman</strong> do một mình anh đảm nhiệm, trong việc viết kịch bản và phụ trách minh hoạ. Và có thể Frank Miller cũng sẽ quay lại với một series <strong>The Dark Knight 4</strong>, khi mà series <strong>The Dark Knight III: The Master Race</strong> mà ông đang tham gia viết cùng nhà văn Brian Azzarello sẽ kết thúc vào khoảng giữa năm sau.</p><p>(với các độc giả hâm mộ Snyder và series <strong>Wytches</strong> của anh, thì vào giữa tháng 8 năm ngoái, Snyder đã tweet rằng anh đang viết tiếp kịch bản cho Vol. 2 của series kinh dị này).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c337ee30f10211e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>Sean Gordon Murphy đã từng rất thành công với Punk Rock Jesus, một series do chính anh đảm nhiệm cả hai công việc. Chúng ta hoàn toàn có thể tin tưởng vào series Batman mà anh đang ấp ủ.</strong></p><p>Kết thúc những thông tin về <strong>Rebirth</strong> tại đây. Nào, chúng ta cùng đến với...</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d9c8a4e0f10311e6940a45bcc506eb75.png\"></p><p>Được công bố vào tháng Hai năm 2015 bởi <strong>Marvel Comics</strong>, và dự kiến sẽ nối tiếp sự kiện <strong>Secret Wars</strong>, khi mà một vũ trụ mới sẽ được thiết lập bằng cách kết hợp cả hai vũ trụ 616 (thường được gọi là Marvel Universe) và 1610 (Ultimate Universe). Ngay sau đó, <strong>Marvel Comics</strong> đã cho ra mắt đầu truyện đầu tiên trong đợt phát hành này - <strong>All-New, All-Different Avengers</strong> vào dịp Free Comic Book Day - một cuốn truyện preview cho một vũ trụ Marvel hoàn toàn mới, đồng thời preview về một trong những đầu truyện hoàn toàn mới - <strong>Uncanny Inhumans</strong>. Series <strong>Invincible Iron Man&nbsp;</strong>mới hé lộ về việc <strong>Iron Man Tony Stark</strong> đi tìm cha mẹ đẻ của mình, sau khi được tiết lộ rằng <strong>Howard Stark</strong> và <strong>Maria Stark</strong> đã nhận nuôi anh và <strong>Arno Stark</strong> mới chính là con đẻ của họ. Và thực sự là nhà văn Brian Michael Bendis đã hé lộ thêm khá nhiều chi tiết về nguồn gốc thực sự của anh trong miniseries <strong>International Iron Man</strong>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6e608a90f10511e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>International Iron Man kể về nguồn gốc thực sự của Tony Stark.</strong></p><p>Trong tháng Năm năm 2016, <strong>Marvel&nbsp;</strong>công bố sự trở lại của đợt phát hành <strong>Marvel NOW!</strong> sau khi sự kiện <strong>Civil War II</strong> kết thúc. Tổng Biên tập <strong>Marvel Comics</strong>, Tom Brevoort tuyên bố rằng đợt phát hành <strong>Marvel NOW! 2.0</strong> này sẽ được thực hiện song song với <strong>Civil War II</strong> nhằm \"làm mới và hồi sinh\" hàng loạt các đầu truyện, \"Cách để đánh giá một trong những sự kiện lớn, nhằm quyết định đâu là đúng, đâu là sai, là sự tác động của nó lên vũ trụ Marvel dựa trên hậu quả của nó.\"</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4a37a950f12311e6940a45bcc506eb75.png\"></p><p style=\"text-align: center;\"><strong>Marvel NOW! 2.0 - đợt relaunch hứa hẹn nhiều thành công cho Marvel.</strong></p><p><strong>Marvel NOW! 2.0</strong> ra mắt, với hàng loạt đầu truyện mới được độc giả ủng hộ như <strong>The Unworthy Thor</strong>, <strong>Doctor Strange and the Sorcerers Supreme</strong>, <strong>Champions</strong>, <strong>The Punisher</strong> và <strong>Jessica Jones</strong>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5a204c30f10711e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>Những series được ưa thích trong đợt phát hành Marvel NOW! 2.0.</strong></p><h3><strong>Những dự án trong tương lai:</strong></h3><p>Trong tháng Tư sắp tới, <strong>Secret Empire #0</strong> sẽ được ra mắt. <strong>Captain America Steve Rogers</strong>, hay còn được biết tới với nhân dạng hiện tại - điệp viên của <strong>Hydra</strong>, sẽ chính thức thống nhất<strong>&nbsp;S.H.I.E.L.D.</strong> và <strong>Hydra</strong> với kế hoạch thống trị thế giới. Sự kiện <strong>Secret Empire</strong> sẽ chính thức diễn ra ngay khi<strong>&nbsp;Steve</strong> sắp đặt mọi âm mưu xoay quanh các nhân vật cốt lõi của <strong>Marvel Comics</strong> như những quân domino, chuẩn bị tiến hành âm mưu của y; đồng thời, âm mưu thâm độc của<strong>&nbsp;Hydra&nbsp;</strong>cũng sẽ được hé lộ cho toàn thế giới.</p><p>Nick Spencer, tác giả của series <strong>Captain America: Steve Rogers</strong> và chính là người đã biến <strong>Captain America</strong> trở thành thành viên của <strong>Hydra</strong> sẽ phụ trách khâu kịch bản; trong khi đội ngũ minh hoạ sẽ bao gồm những hoạ sĩ tên tuổi như Steve McNiven, Andrea Sorrentino và Francis Leinil Yu.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/54f26430f10911e6940a45bcc506eb75.jpg\"></p><p style=\"text-align: center;\"><strong>Secret Empire - một trong những sự kiện đáng mong đợi trong năm 2017.</strong></p><p>Sau sự kiện mà bất-cứ-độc-giả-X-Men-nào-cũng-không-hề-mong-đợi <strong>Death of X</strong>, và sự kiện <strong>Inhumans Vs. X-Men&nbsp;</strong>đang dần đến hồi kết thúc, trong khi độc giả vẫn chưa được biết về hậu quả của cuộc chiến này, thì dường như, <strong>Marvel Comics</strong> đã quyết định mở ra một kỷ nguyên mới cho những người đột biến với đợt phát hành mới có tên là <strong>ResurrXion</strong>. Các lực lượng người đột biến sẽ được phân chia thành những nhóm nhỏ như sau: <strong>X-Men Gold</strong>, với thành phần chủ chốt là những thành viên lớn tuổi và kỳ cựu của X-Men, bao gồm <strong>Storm, Colossus, Nightcrawler, Rachel Summers, Old Man Logan,&nbsp;</strong>và được dẫn dắt bởi <strong>Kitty Pryde</strong>; trong khi đó, <strong>X-Men Blue</strong> gồm những thành viên trẻ tuổi như <strong>Cyclops, Beast, Iceman, Angel, Jean Grey,&nbsp;</strong>và người phụ trách quản lý những dị nhân trẻ này là<strong>&nbsp;</strong><strong>Magneto</strong>. Ngoài ra còn có nhóm <strong>Weapon X&nbsp;</strong>sẽ bao gồm <strong>Old Man Logan, Sabretooth, Domino, Warpath&nbsp;</strong>và<strong>&nbsp;Lady Deathstrike</strong>. Một vài đầu truyện khác cũng được phát hành trong sự kiện này, bao gồm <strong>Cable</strong>, <strong>Iceman, GenerationX&nbsp;</strong>và <strong>Jean Grey</strong>.</p><p>Điều này gợi nhớ các độc giả X-Men về thời kỳ hoàng kim của series này vào năm 1991, khi Marvel Comics quyết định bắt đầu đợt phát hành với loạt series có liên quan đến X-Men, đặc biệt là tái xây dựng lại X-Men trong một series thứ hai song song với Uncanny X-Men có tên gọi \"X-Men\". Với sự trở lại của Giáo sư Xavier và những thành viên gốc của X-Men, liên minh những người đột biến này được chia ra làm 2 lực lượng: Blue Team của Cyclops (lực lượng chính trong X-Men) và Gold Team do Storm dẫn đầu (trong Uncanny X-Men).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/11b2b430f10a11e69c0fa33f4deb135f.jpg\"></p><p style=\"text-align: center;\"><strong>ResurrXion - kỷ nguyên mới cho những người đột biến.</strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\">Bản tin Comics năm 2016 đến đây xin được kết thúc.</p><p style=\"text-align: center;\">Hẹn gặp lại các bạn vào năm sau. =))</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d2bc2a20f10b11e69c0fa33f4deb135f.png\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-12T10:15:01.866Z","creator_id":2578,"down_point":0,"tags":null,"title":"Comics: Nhìn lại một năm 2016 và những dự án mới trong năm 2017.","up_point":18}