{"_id":4191,"body":"<p>Sáng nay dậy đi làm, vào nhà vệ sinh để cạo râu nhưng lưỡi dao cạo Gillette đã cùn, tìm lưỡi mới trong tủ để thay nhưng hết sạch. Lại phải chạy xuống siêu thị gần nhà mua. Đù má!!! Lưỡi đắt thật đấy, 180k cho 4 lưỡi kép, mà mình thì mỗi lưỡi dùng được 1 tháng, trong khi cái cán dao mua có hơn 70k, dùng 2 năm rồi chưa hỏng. Ngẫm mới thấy bọn Mẽo này cũng khôn phết, làm cái cán dao rõ đẹp, rõ bền, bán rõ rẻ để mình dùng lâu hỏng và cứ thế hàng tháng phải mua lưỡi cạo của nó với giá khá cao (dùng lưỡi hãng khác lắp không vừa). Đúng là làm gì nó cũng có chiến lược cả.</p><p>Điểm qua thì thấy có các case study sau cũng áp dụng chiến lược này. Trong kinh doanh gọi đó là <em><strong>chiến lược Loss Leader</strong></em>.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://note.tuan.vn/wp-content/uploads/2013/07/lossleader.jpg\" style=\"width: 497px; height: 492.03px;\"></p><p><strong>I. Case study 1: Sony và máy PS3</strong></p><p>– Giá thành sản xuất của máy PS3: $250<br>– Giá bán ra cho người dùng: $200<br>– Trong 1 năm, họ bán được 6 triệu máy<br>=> Mỗi máy lỗ $50 -> 6M máy lỗ $300M</p><p>Oh, Sony đi buôn ngược à? Không! Đây là cách họ làm:</p><p>– Máy bán ra không có cable HDMI<br>– Chỉ đi kèm 1 tay cầm<br>– Không có remote để xem phim<br>– Các đĩa game bán riêng</p><p>=> Giá thành SX cable HDMI: $20 -> Bán $40<br>=> Giá thành SX 1 đĩa game: $30 -> Bán $50<br>=> Giá SX 1 tay cầm: $20 -> Bán $35. Chơi game thường chơi 2 người mới vui -> Nhu cầu mua thêm tay cầm để chơi với bạn bè, mua thêm remote để xem phim.</p><p>Như vậy, mỗi người dùng chỉ cần mua thêm 1 sợi cable, 1 đĩa game thì Sony đã hoà vốn cho việc bán lỗ máy PS3. Nhưng có ai chơi đi chơi lại 1 trò chơi đâu? Theo điều tra thì 1 năm, trung bình 1 người sở hữu máy PS3 sẽ mua thêm 3-4 đĩa game do Sony phát hành (vì mua đĩa game của hãng khác cho vào máy PS3 không đọc được -> buộc phải mua của Sony). Nghe thấy có mùi khét khét rồi nhỉ?</p><p><strong>II. Case study 2: Black Friday</strong></p><p>– Người Mỹ thích mua sắm nhưng rất cân nhắc rút ví<br>– Nhận thấy sau ngày Lễ tạ ơn và trước Giáng sinh nhu cầu mua sắm rất cao<br>– Người Mỹ sẵn sàng xếp hàng để mua được hàng giá rẻ, kể cả ngủ trên xe để là người đến sớm.</p><p>Phân tích thấy nhu cầu đó, giới bán hàng Mỹ đã nghĩ ra ngày Black Friday với cách làm như sau:<br>=> Giảm giá tới 50% cho những khách hàng đến đầu tiên, xả hàng tồn kho với giá siêu rẻ<br>=> Tìm cách lôi kéo khách hàng đến xem hàng càng đông càng tốt<br>=> Cross Sale các mặt hàng khác của cửa hàng tới những khách hàng đã mua được hàng giá rẻ hoặc những người không mua được (kiểu như bán bia kèm lạc vậy)<br>=> Quảng bá hình ảnh cửa hàng đến lượng khách hàng đông đảo một cách tự nhiên mà không mất phí</p><p>Black Friday đã tạo nên cơn sốt mua sắm cho người tiêu dùng Mỹ, khách hàng chen chúc nhau để mua, nhưng còn những khách hàng không thích xếp hàng, không có thời gian xếp hàng thì sao? Không sao, một lần nữa, người Mỹ lại khôn ngoan mở tiếp ra Cyber Monday, là ngày Thứ Hai của tuần kế tiếp, ngay sau ngày mua sắm Black Friday. Hãy xem case study này:</p><p><strong>III. Case study 3: Cyber Monday</strong></p><p>– Dành cho những người thích mua sắm online<br>– Những người ngại xếp hàng hoặc không có thời gian xếp hàng<br>– Dành cho các website bán hàng trực tuyến<br>– Mục đích thu hút traffic và viral marketing</p><p><em>Cách làm của họ là gì?</em><br>– Ở mỗi thời điểm bất kỳ, tung ra 1 số hữu hạn loại sản phẩm bất kỳ với giá giảm sâu<br>– Người mua phải canh me website suốt ngày để chọn được sản phẩm ưng ý<br>– Giúp khách hàng ghi nhớ được địa chỉ website do cứ phải vào ra liên tục<br>– Trong lúc canh me thì dạo website -> hiểu hơn về các dòng sản phẩm mà website bán -> tạo ra sự ghi nhớ sản phẩm và sẽ mua khi có nhu cầu<br>– Khách mua được hoặc biết được thông tin giá rẻ bất ngờ đó sẽ mách cho bạn bè mình cùng tham gia -> tạo kênh viral marketing rất tự nhiên và hiệu quả</p><p><strong>IV. Kết luận:</strong><br>Trong kinh doanh, có rất nhiều chiêu trò để dụ người tiêu dùng đến mua sản phẩm của mình. Loss Leader là một cách làm, nó phù hợp với việc xả hàng tồn kho để bán kèm hay giới thiệu các sản phẩm mới, nó phù hợp với việc sản phẩm của bạn khá độc, khó làm nhái, chất lượng tốt và nhu cầu bán giá rất rẻ để cover thị trường nhanh chóng, thu hồi lợi nhuận bằng cách bán sản phẩm phụ kiện hoặc nội dung đi kèm.</p><p>Cách làm này chỉ hợp với những công ty nhiều tiền, chịu lỗ được trong khoảng thời gian nhất định và rất khó nhái (như trường hợp của Sony, nếu các bác Trung Quốc làm nhái đĩa games, cable HDMI, tay game rồi bán với giá chỉ bằng 1/5 giá Sony bán thì coi như chiến lược bị phá sản).</p><p>Do đó, chọn cách kinh doanh này hay không, điều đó phụ thuộc vào tiềm lực và lựa chọn của bạn</p><p><strong><em>Nguồn:&nbsp;</em></strong><strong><em>Tuấn Nguyễn (<a href=\"http://note.tuan.vn/\">http://note.tuan.vn/</a>)</em></strong></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-14T09:36:32.130Z","creator_id":1108,"down_point":0,"tags":[],"title":"Loss Leader và chiến lược khôn ngoan của người Mỹ","up_point":19}