{"_id":3344,"body":"<div><p>Trong thời buổi người ta thường phàn nàn về việc văn hóa đọc dần biến mất, vẫn có những câu chuyện như “Ranh giới”được độc giả chờ đón từng hồi, qua từng ngày, từng tháng, từng năm. </p><p><br /></p><p>“Ranh giới” là câu chuyện được tác giả Rain8X viết từ năm 2009, kéo dài 7 năm, chưa có thời gian kết thúc. Câu chuyện vẫn đang tiếp tục được chờ đón ở hồi thứ 61. Có thể nói, độ tuổi của “Ranh giới” cũng vừa đủ cho quãng thời gian một người bước từ tuổi thanh xuân đến độ trưởng thành. </p><p><img src=\"http://yeah1.com/photo/get/6rXGZfFj0fheWnuaauRJQpiGMabi6JCPIS5M76XqTRU=/ranh\" /></p><p><em>Một câu chuyện chưa được xuất bản chỉnh thống của một tác giả “bí ẩn” lại đang rất được yêu thích </em></p><p><br /></p><p>Ranh giới hấp dẫn từ tiêu đề, vừa đủ bí ẩn để người xem thấy tò mò, vừa đủ là thước đo để mỗi người soi mình trong đó, vừa đủ là rào cản để phân định giữa tình dục và tình yêu, thiêng liêng và trần trụi, giữa đúng và sai. Chủ đề của “Ranh giới” bắt đầu từ tình yêu của tuổi học trò, xoay quanh ba nhân vật chính: Hiếu, Mai Ngọc và Sơn. Họ thuộc thế hệ học sinh thời 8X, với tuổi thanh xuân và những rung cảm đầu đời thật đẹp nhưng cũng nhiều nỗi buồn. </p><p><br /></p><p>Nhân vật của “Ranh giới” hấp dẫn bởi tác giả thực hiện theo mô-tip nhân vật điển hình có trong mỗi lớp học. Một Mai Ngọc - cô bạn lớp trưởng xinh xắn, học giỏi - mẫu hình nhiều chàng trai cùng theo đuổi. Hay anh chàng Hiếu, cậu học trò sống nội tâm và tình cảm, dành cho Mai Ngọc tình cảm đặc biệt và Sơn - bạn thân của Hiếu từ nhỏ, thường cùng bày trò nghịch ngợm. </p><p><img src=\"http://yeah1.com/photo/get/xUzeQgIRVwGHO5eps0s2LAwFxEKUkZvwWOoq4vJvtj0=/ranh-gioi1.jpg\" /></p><p>Tình yêu trong “Ranh giới” là những rung động đầu đời lần đầu tiên họ cảm nhận, còn chưa hề biết rõ thế nào, tương lai sẽ ra sao như ai đó từng nói: “điều thú vị nhất của mối tình đầu là người ta không biết nó bắt đầu từ bao giờ và kết thúc ra sao”. Họ cùng trải qua tuổi học trò yên bình với những lần hỏng xe, trèo tường cùng ngã, học bài chung. Những cảm xúc đầu tiên để bất chợt… xuất khẩu thành thơ: \"Sân trường ngập nắng, áo em bay/ Ngẩn ngơ tôi đứng, hồn ngất ngây/ Xì xào gió khẽ vờn trên lá/ Hoà chung một khúc nhạc đắm say\". </p><p><br /></p><p>“Ranh giới” cũng miêu tả về những bản năng lần đầu được cảm nhận rõ rệt nhất: “Nàng cứ mềm dần trong tay tôi, bỗng nhiên nàng bật khóc tức tưởi. Cảm giác sợ hãi và lo lắng choáng ngợp tâm hồn tôi, cũng chẳng biết phải làm sao nữa cả nên tôi cũng... bật khóc theo”. Và đó cũng là lần đầu tiên họ hiểu thế nào là chia tay. Bỗng dưng một ngày Hiếu thấy Ngọc rời xa, không thể hiểu lý do là gì, nhưng những câu Ngọc nói trong ngày cuối cùng bên nhau tưởng như nhẹ nhàng lại trở nên day dứt mãi sau này: “Nếu sau này chúng ta có xa nhau, mỗi khi nào nhớ đến em, anh hãy nhìn về phía mặt trời mỗi lúc hoàng hôn xuống... em sẽ đến cùng với nhưng tia nắng cuối cùng... với anh”.</p><p><img src=\"http://yeah1.com/photo/get/NUCYuUNh26ixk_UNZRN7gNYDCAEzm3PKoDXKDB2luKs=/2297141462701247.jpg\" /></p><p><em>Giữa tốt đẹp và xấu xa, tình yêu và bản năng, mỗi bạn phải lực chọn cho mình hướng đi trong cuộc đời đầy cám dỗ và nghiệt ngã này. </em></p><p><br /></p><p>Các nhân vật trong “Ranh giới” đều phải đối diện với câu hỏi ấy, họ dẫn dắt người đọc đi hết từ hồi này đến hồi khác. Với kết cấu viết theo chương hồi, “Ranh giới” như một cuốn nhật ký ghi chép, vừa tạo sự hấp dẫn, vừa thân thuộc. Chính vì những yếu tố đó, “Ranh giới” trở thành câu chuyện hấp dẫn được chờ đón nhất trên mạng. Câu truyện mang đầy đủ những sắc màu cuộc sống, gia đình, tình yêu, tâm sinh lý con người qua những trải nghiệm năm tháng học sinh, sinh viên và trường đời. Câu chuyện còn đề cập đến những mảng tối của xã hội, tình người sẽ luôn luôn thắp sáng những cuộc đời tận cùng đáy xã hội.</p><p><br /></p><p>Trên Facebook có hẳn cả Hội những người chờ dài cổ Ranh giới, những fanpage được lập để bày tỏ sự hâm mộ. Ở đó nhưng độc giả trung thành chờ đón từng hồi, cũng như chờ đón những hồi ức đẹp đẽ, những khám phá trong cuộc sống của chính mình. </p><p><br /></p><p>Gia An</p><p><a href=\"http://yeah1.com/tu-sach-yeah1/ranh-gioi-cau-chuyen-tinh-yeu-duoc-cho-don-nhat-cong-dong-mang.html\" target=\"_blank\">http://yeah1.com/tu-sach-yeah1/ranh-gioi-cau-chuyen-tinh-yeu-duoc-cho-don-nhat-cong-dong-mang.html</a></p></div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-08-11T02:43:45.753Z","creator_id":2140,"down_point":0,"tags":[],"title":"Ranh giới – Câu chuyện tình yêu được chờ đón nhất cộng đồng mạng","up_point":15}