{"_id":5161,"body":"<p><strong><em>Trì hoãn liên quan thế nào đến cách chúng ta nghĩ về mình trong tương lai?</em></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/e3cf4b5aca108cfee0deafdc637de5c1/tumblr_of56juWRJL1ugvbsno1_500.gif\" style=\"width: 765px; height: 348.84px;\"></p><p><br>Nhà triết học người Anh Derek Parfit tán thành một quan điểm theo chủ nghĩa rút gọn về danh tính cá nhân trong một cuốn sách gây khá nhiều ảnh hưởng của ông, <em>Reasons and Persons</em> (Tạm dịch: Những nguyên nhân và những cá nhân): Nó không hề tồn tại, ít nhất là không theo cách chúng ta thường nghĩ về nó. Con người chúng ta, Parfit tranh luận, không phải là một bản thể thống nhất theo thời gian, mà là một chuỗi những bản thế nối tiếp nhau, mỗi cái liên hệ trực tiếp, nhưng vẫn khác biệt, với cái trước và sau nó. Một anh chàng tập tành hút thuốc, dù biết rằng sau một vài thập kỉ nữa anh ta sẽ phải chịu hậu quả, không nên bị đánh giá quá nghiêm khắc: “Cậu ta không nhận diện được chính bản thân mình trong tương lai,” Parfit viết. “Thái độ của cậu ta với bản thể tương lai của mình theo cách nào đó cũng giống như thái độ của cậu ta với những người xung quanh.”</p><p>Quan điểm của Parfit gây tranh cãi ngay cả trong giới triết học. Tuy nhiên các nhà tâm lý học đang bắt đầu hiểu là quan điểm này có lẽ miêu tả chính xác thái độ của chúng ta với chính việc đưa ra quyết định của mình: Hóa ra là chúng ta coi bản thể của mình trong tương lai như những kẻ lạ mặt. Dù tất yếu là chúng ta sẽ có chung số phận với những bản thế đó, những con người ta sẽ trở thành trong một thập kỉ, một phần tư thế kỉ, hoặc nhiều hơn nữa, lại hoàn toàn xa lạ với chúng ta. Điều này ngăn ta đưa ra những quyết định đúng thay cho họ – mà thực ra tất nhiên là những quyết định của chính chúng ta. Bạn đặt ra những mục tiêu xán lạn, đầy hứa hẹn cho Năm mới ư? Nếu bạn cảm thấy hoàn toàn ổn khi từ bỏ chúng, đó có thể là vì những mục tiêu đó trông như lời hứa của một ai khác.</p><p>“Đây là một tư tưởng khá kì quặc,” Hal Hershfield, giáo sư trợ lý tại Trường Kinh Doanh Stern thuộc Đại học New York nói. “Về phương diện tâm lý và cảm xúc chúng ta thực sự nghĩ về bản thể của mình trong tương lai như thể đó là một người khác.”</p><p><br><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/a18407877ad0d78540e1b7a410853f47/tumblr_ofti4wxli21rqidmko1_540.jpg\" style=\"width: 724px; height: 543px;\"></p><p><br></p><p>Sử dụng fMRI , Hershfield và các cộng sự đã nghiên cứu những thay đổi trong hoạt động của não khi con người tưởng tượng về tương lai và cân nhắc hiện tại của họ. Họ hướng suy nghĩ về hai vùng trên não là phần vỏ não giữa trước trán (medial prefrontal cortex) và vỏ não bó mỏ trước (rostral anterior cingulated cortex), hai vùng mà thường hoạt động nhiều hơn khi một người nghĩ về bản thân anh ta so với khi nghĩ về người khác. Họ cũng tìm ra rằng những vùng này hoạt động mạnh hơn khi các đối tượng tham gia nghiên cứu nghĩ về bản thân họ ở hiện tại hơn là họ trong tương lai. Bản thể tương lai của họ “được cảm nhận” như là một người khác. Trên thực tế, khi họ mô tả về bản thân mình của một vài thập kỉ trong tương lai, các hoạt động thần kinh của họ khi đó cũng tương tự như khi họ mô tả Matt Damon &nbsp;hay là Natalie Portman . Và các đối tượng có hoạt động não bộ thay đổi nhiều nhất khi nói về bản thể của họ trong tương lai là những người ít ưu tiên các khoản lợi tài chính lớn dài hạn nhất so với những khoản lợi ở mức vừa và nhỏ.</p><p>Emily Pronin, một nhà tâm lý học ở Đại học Princeton, đã có những kết luận tương tự trong một nghiên cứu của mình. Vào năm 2008, Pronin và nhóm của cô nói với các sinh viên rằng họ đang tham gia một thí nghiệm về sự ghê tởm, yêu cầu người tham gia phải uống một hỗn hợp gồm tương cà chua và xì dầu. Họ được bảo rằng nếu họ, hay bản thân họ trong tương lai, hay các sinh viên khác, uống càng nhiều, cuộc thí nghiệm sẽ càng có ích hơn cho khoa học. Những sinh viên được bảo phải uống hỗn hợp khó chịu đó ngay trong ngày hôm ấy cam kết sẽ uống hai thìa canh. Nhưng những người hứa sẽ uống trong tương lai (cụ thể là trong học kỳ tiếp theo), hay hứa sẽ thuyết phục những sinh viên khác tham gia thí nghiệm, đồng ý uống một nửa cốc.<strong>&nbsp;Chúng ta nghĩ về bản thể của mình trong tương lai, Pronin nói, giống như chúng ta nghĩ về những người khác: ở ngôi thứ ba.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/d6e4958cfb885126471d2016cf880071/tumblr_oakgssFQb71tfean1o3_540.jpg\" style=\"width: 786px; height: 715px;\"></p><p><br></p><p>Sự rời rạc trong mối liên hệ giữa bản thân chúng ta ở hiện tại và trong các khoảng thời gian khác thực sự có ảnh hưởng đến việc chúng ta đưa ra các quyết định như thế nào. Chúng ta có thể chọn để trì hoãn, và để một phiên bản nào khác của mình giải quyết các vấn đề và công việc. Hoặc, như trong ví dụ về chàng trai hút thuốc của Parfit, chúng ta có thể tập trung vào phiên bản đang tận hưởng của mình, và lờ đi phiên bản sẽ phải gánh chịu hậu quả.</p><p>Nhưng nếu sự trì hoãn hay vô trách nhiệm có thể bắt nguồn từ việc thiếu liên kết với bản thân chúng ta trong tương lai, thì việc củng cố liên kết này có thể sẽ là một liệu pháp chữa trị hiệu quả. Đây chính xác là phương pháp một số nhà nghiên cứu đang thử nghiệm. Anne Wilson, một nhà tâm lý học ở Đại học Wilfrid Laurier ở Canada, đã điều khiển nhận thức của mọi người về thời gian bằng cách cho những người tham gia nghiên cứu của mình xem một cột mốc thời gian được điều chỉnh để khiến các sự kiện sắp xảy ra, như hạn nộp một bài luận, trông có vẻ như đang gần kề hoặc vẫn còn xa. “Sử dụng một khung thời gian dài hơn khiến mọi người cảm thấy gắn kết hơn với bản thân mình trong tương lai,” Wilson nói. Điều đó, ngược lại, thúc giục các sinh viên làm xong bài tập sớm hơn, giúp bản thân họ vào cuối học kỳ không bị áp lực bởi việc cố làm cho xong tất cả vào phút chót.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/1a65c948d4b796a39a9d689e40d8ae49/tumblr_niyb22AmEZ1qz62xqo4_540.jpg\" style=\"width: 740px; height: 493.333px;\"></p><p><br></p><p>Hershfield đã tiến hành một cách tiếp cận sử dụng công nghệ cao hơn. Được truyền cảm hứng bởi việc sử dụng hình ảnh để khuyến khích việc đóng góp từ thiện, anh và các đồng nghiệp của mình đưa những đối tượng nghiên cứu vào một phòng thực tế ảo và bảo họ nhìn vào gương. Họ sẽ thấy hoặc là bản thể của mình ở hiện tại, hoặc một hình ảnh đã già đi của mình được điều chỉnh bởi công nghệ. Khi họ ra khỏi phòng, họ được hỏi họ sẽ tiêu $1,000 như thế nào. Những người được xem hình ảnh già đi của mình nói rằng họ sẽ để dành một số tiền về hưu gấp đôi so với những người được xem hình ảnh hiện tại.</p><p>Đây có lẽ là một tin tức quan trọng với một số mảng của ngành công nghiệp tài chính. Người khổng lồ trong lĩnh vực bảo hiểm, tổ chức Allianz, đang tài trợ một dự án thử nghiệm ở vùng trung tây nước Mỹ nơi mà nhóm của Hershfield sẽ cho những công nhân viên chức thấy gương mặt của họ vào thời điểm họ phải dành ra những khoản tiền về hưu. Merrill Edge, chi nhánh trực tuyến của Ngân Hàng nước Mỹ Merrill Lynch, đã thực hiện phương pháp tiếp cận trực tuyến này, với một dịch vụ gọi là Gương mặt Nghỉ hưu. Mỗi hình ảnh cách một thập kỉ được đi kèm với những tính toán về chi phí sinh hoạt gây giật mình và các gợi ý rằng chúng ta nên đầu tư khi vẫn còn trong thời kỳ hoàng kim. Và Hershfield thì hiện đang điều tra liệu các hình ảnh được bóp méo có thể giúp người ta giảm cân hay không.</p><p>Tất nhiên, cách chúng ta đối xử với bản thân mình trong tương lai không hẳn là tiêu cực: Bởi khi chúng ta nghĩ về mình trong tương lai như một người nào khác, cách chúng ta ra quyết định phản ánh việc chúng ta đối xử với mọi người thế nào. Trong khi chàng trai trong ví dụ của Parfit khiến bản thân cậu ta ở tương lai gặp nguy hiểm vì hút thuốc và chẳng hề suy nghĩ, những người khác có lẽ sẽ hành động khác. “Vấn đề là, chúng ta luôn hi sinh cho người khác,” Hershfield nói. “Trong các mối quan hệ, trong hôn nhân.” Vì vậy, điểm sáng của việc tách rời khỏi bản thể tương lai của chúng ta là đây sẽ là một lý do để tập đối xử tốt với mọi người. Một người trong số đó có thể là bạn.</p><p><br></p><p><strong>Tác giả:</strong><span>&nbsp;</span>Alisa Opar<br><strong>Nguồn:</strong><span>&nbsp;</span><a href=\"http://nautil.us/issue/16/nothingness/why-we-procrastinate\" target=\"_blank\">Nautilus</a><span>&nbsp;</span><br><strong>Biên dịch:</strong><span>&nbsp;</span>Nguyên<br><strong>Hiệu đính:</strong><span>&nbsp;</span>Dexter</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-01T03:59:07.521Z","creator_id":564,"down_point":0,"tags":[],"title":"Vì sao chúng ta trì hoãn?","up_point":17}