{"_id":4873,"body":"<p>Một nữ nhân viên trực điện thoại của 911 tại Mỹ tên là Crenshanda Williams đã bị bắt giữ do đã gác máy giữa chừng rất nhiều cuộc gọi từ những người gọi đến 911 cầu giúp đỡ</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn2.newsok.biz/cache/w620-2f0d7574d8b98d4b3d8a118cbc783a92.jpg\"></p><p style=\"text-align: center;\"><em>Chân dung người phụ nữ đã gác máy cả nghìn cuộc gọi khẩn cấp</em></p><p><br></p><p>Theo những số liệu được ghi lại bởi Trung tâm cứu hộ khẩn cấp Houston, Hoa Kì thì có đến hàng nghìn cuộc gọi ngắn đã bị gác giữa chừng trong suốt khoảng thời gian từ tháng 10 năm 2015 đến tháng 3 năm 2016</p><p><br></p><p>Kênh CNN đăng tải 1 trong những câu chuyện liên quan đến người phụ nữ 43 tuổi này như sau:</p><p><em>Ngày 12 tháng 3, có 1 người đàn ông tên là Hua Li đã cố gắng gọi đến 911 để thông báo về 1 vụ trộm tại cửa hàng tiện lợi. Li kể rằng anh đang định đi vào cửa hàng để mua vé số thì nghe thấy có tiếng kêu la có cướp và nhìn thấy một người đàn ông đang cầm khẩu súng trên tay. Sau đó, Li còn đếm được thêm khoảng 5-6 kẻ cầm súng nữa nên anh vội vàng chạy ra ngoài, lên xe ô tô và lái ra xa khỏi cửa hàng. Đồng thời, anh cũng tìm mọi cách gọi 911 để cầu cứu. Tuy nhiên, cuộc gọi đầu tiên của Li đã bị Williams gác máy. Anh đã cố gắng gọi lại và thông báo rằng có 1 vụ trộm khi nghe Williams hỏi muốn thông báo về vấn đề gì. Tuy nhiên lại 1 lần nữa, người phụ nữ này chỉ thở dài và tiếp tục gác máy tiếp. Đến lần thứ 3 nỗ lực gọi lại, may mắn cho Li là 1 nhân viên điện thoại khác đã nghe máy và gọi cảnh sát đến. Tuy nhiên điều không may là khi cảnh sát đến được hiện trường thì người chủ cửa hàng đã chết vì bị bắn bởi bọn trộm.</em></p><p><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xwLw59jyGjs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em>&nbsp;</p><p>Một câu chuyện khác, vào 13 tháng 3, một tài xế lái xe tên là Jim Moten Jr. đã gọi đến 911 để báo cáo về 1 vụ đua xe tải trên đường cao tốc. Williams bắt máy và trước khi Jim kịp nói hết về địa chỉ nơi mình đang ở thì cuộc gọi bị ngắt kết nối bởi phía tổng đài. Sau đó Jim gọi lại cho 911 thì may mắn hơn là có 1 nhân viên khác nghe máy. Theo 1 báo cáo ghi lại được thì vào thời điểm ấy, Williams có được cho là nói rằng cô \"không có thời gian rảnh rỗi cho máy việc như thế\"</p><p>Hành vi của người phụ nữ này chỉ được phát hiện ra khi người ta để ý thấy có nhiều cuộc gọi bất thường được trả lời bởi cô đều không kéo dài quá 20 giây. Trả lời ở đồn cảnh sát, Williams thú nhận rằng cô luôn gác máy các cuộc gọi khi cảm thấy mình không muốn nói chuyện với họ, và cô đã làm thế đến cả nghìn lần.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Qlfo8TTtka8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Tuần sau, nười phụ nữ 43 tuổi này sẽ phải ra tòa để định thẩm vấn và giám định cho những tội lỗi của mình</p><p><br></p><p>Thiết nghĩ là những nhân viên trực tổng đài nên được kiểm tra nghiêm ngặt hơn về cả sức khỏe lẫn tâm lý trước khi được nhận việc vì công việc này ảnh hưởng đến tính mạng của rất nhiều người. Chỉ chậm 1 giây thôi nhiều khi cũng quyết định được cả 1 người được sống hay là chết.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-15T06:08:51.668Z","creator_id":2770,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Nhân viên tổng đài 911 bị bắt giữ do gác máy nhiều cuộc gọi khẩn cấp","up_point":18}