{"_id":10310,"title":"Tôi có phải là đứa lạc loài?","body":"<div>Tôi luôn tự cảm thấy mình bị lạc loài giữa đám đông mà mình đang&nbsp;ở giữa. Chẳng hạn như, chúng tôi là mấy đứa con gái ở cùng nhà với nhau trong khi các bạn nữ thích bàn đến mấy chuyện make up này khác, kiểu make nào đang là hot trend, dùng dòng mỹ phẩm nào để make thì tôi lại quan tâm đến dạo này mấy page chụp ảnh đường phố có gì vui? Các bạn bàn tán nhau chuyện showbiz thì tôi lại muốn có đứa nói chuyện với mình về mấy món đồ công nghệ ứng dụng vào đời sống hay mới được thử nghiệm trên mấy page Tech Insider hay gì gì đó.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe7e6b10c8f511e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"></figure><div><br></div><figure class=\"aligncenter\"><div>Trong khi các bạn thích đi trà sữa nói chuyện thì tôi lại muốn rủ đứa nào đấy đi cafe sách cùng để đến đấy mỗi đứa ngồi một góc ôm quyển sách để đọc kệ đứa còn lại. Thỉnh thoảng tôi lại muốn lang thang lượn lờ một mình trên các con đường ở Hà Nội nhìn ngắm và suy nghĩ lung tung. Các bạn biết tôi lang thang một mình toàn hỏi tôi có bị làm sao không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f990b5d0c8f611e79a226d2062a0231e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong một triển lãm tại Trung tâm Văn hóa Pháp</figcaption></figure></div><div><br></div><div><br></div></figure></div><div>Tôi cũng có thể nghe Kpop, nghe nhạc USUK bàn luận với các bạn về các bài hot trend bây giờ nhưng trong máy lại toàn những bài hát USUK những ngày tháng trước. Tôi nghe Rock của Simple Plan rồi cả Country của Taylor nhưng cũng hay nghe những bản nhạc Jazz của những người tôi chẳng thể nhớ tên.</div><div>Thỉnh thoảng tôi tự cảm thấy cái gout của mình hơi lạ: tôi có thể đi xem vài ba chương trình triển lãm ở Trung tâm văn hóa Pháp, tôi có thể đi nghe các buổi biểu diễn của chương trình Liên hoan Âm nhạc châu Âu. Khi tôi nói chuyện và ngỏ ý muốn các bạn đi cùng các bạn đều hỏi: \" sao mày có thể đi xem những chương trình đó? Mấy chương trình đó nhạt mà.\" Những buổi biểu diễn này tôi toàn đi một mình, hoặc không đứa đi cùng tôi sẽ nằng nặc đòi về giữa chừng và kèm theo câu \" không bao giờ đi đến đây với mày nữa!\"</div><div>Phải chăng tôi có đang lạc loài giữa những người bạn của mình?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10257,"created_at":"2017-11-14T05:00:24.741Z","down_point":0,"up_point":11,"tags":[]}