{"_id":8161,"title":"Một câu nói ý nghĩa cho bản thân","body":"<div>&nbsp;“Nếu bạn muốn thành công, bạn phải tôn trọng một quy tắc: đừng bao giờ nói dối chính mình.”&nbsp;</div><div>Paulo Coelho, Nhà giả kim.</div><div>Tôi là một người may mắn, và tôi biết mình may mắn hơn người khác, không phải bởi cuộc sống của tôi chưa có nhiều biến cố, mà bởi sở thích cũng như ước mơ của tôi hiện hữu từ khá sớm. Tôi muốn làm lập trình viên. Một ước mơ đơn giản, vậy thôi.</div><div>Năm lớp 6, tôi lấy một người anh chuyên tin học lớp 10 được kéo cờ đầu tuần làm hình tượng phấn đấu. Nhất định mình sẽ theo đuổi ước mơ làm lập trình viên.</div><div>Năm lớp 10, tôi học chuyên hóa, trước ngày nhập học, tôi bị viêm phổi, còn được chẩn đoán rất nặng. Lúc ấy, mọi niềm vui vì đỗ lớp chuyên gần như tan biến, tôi chỉ nghĩ, giá mình có thể khỏe mạnh trở lại, tôi nhất định sẽ bỏ chuyên hóa để theo chuyên tin, đại học nhất định sẽ học Bách Khoa.</div><div>Năm lớp 12, tôi thi đỗ vào trường Kinh tế Quốc dân, ở một trong những khoa cao điểm nhất và đi học trong sự tự hào và phấn khởi của... bố mẹ tôi.</div><div>Đại học năm thứ 3, tôi thường xuyên tỉnh giấc vào buổi sáng trong sự hoảng hốt, không phải vì gặp ác mộng, mà vì suy nghĩ tới đây mình sẽ ra sao lúc nào cũng ám ảnh trong đầu. Có phải mình đã chọn sai, nên từ bỏ hay cứ tiếp tục gồng mình đi theo con đường hiện tại? Đã có lúc tôi nghĩ mình bị trầm cảm.</div><div>Mình ở đâu giữa cuộc đời này?</div><div>Đó là câu hỏi trước đây tôi đã tự hỏi. Câu trả lời nhận được chỉ là những chênh vênh.</div><div>Mình là ai giữa cuộc đời này?</div><div>Đó là câu hỏi trước đây tôi đã tự hỏi. Câu trả lời nhận được chỉ là một hình bóng.</div><div>Mình làm gì giữa cuộc đời này?</div><div>Đó là câu hỏi gần nhất tôi tự hỏi. Câu trả lời nhận được là một thoáng mông lung.</div><div>Rồi chị tôi mua cho tôi một quyển sách, Nhà giả kim. Tôi chẳng phải là người ham mê đọc sách, nhưng cuốn sách ấy quả có một sức hút kỳ lạ. Sau 1 ngày đọc xong cuốn sách, tôi chợt nhận ra bấy lâu nay mình đã tự lừa dối bản thân mình nhiều như thế nào, rằng mình cứ mãi chạy theo những vinh quang mù quáng ra sao. Sự trần trụi của một tâm hồn vừa được lấy ra từ quá khứ đã thức tỉnh tôi. Ước mơ thời bé vẫn còn đó, vẹn nguyên và chân thực. Chỉ là tôi vốn đã giả vờ lãng quên. &nbsp;</div><div>Tôi đăng ký đi học lập trình chỉ nội trong ngày hôm chiều hôm ấy, giờ nghĩ lại, đúng là người ta chỉ dám nhảy khi hai chân đã rời mặt đất.</div><div>8 tiếng ban ngày sẽ làm gì, và 8 tiếng ban đêm sẽ ở cũng ai? Đó là hai câu hỏi lớn mà mỗi người đều phải giải đáp. Đừng nói dối chính mình, đó là điều tôi cảm thấy đã in sâu trong tâm trí, là triết lý giúp tôi trả lời, hay là trả lời được một phần của câu hỏi đầu tiên. Cuộc sống mà, không có câu trả lời nào là bất biến. Có thể hôm nay sẽ trả lời thế này, hôm sau sẽ trả lời thế khác. Dù sao thì tôi cũng đã xác định được cái gì mình có thể sống cùng. Có lẽ là sau nhiều người khác, khi họ đã đặt những bước chân đầu tiên trên con đường sự nghiệp từ lâu, nhưng tôi vẫn cảm thấy may mắn, khi nhận ra điều ấy khi tóc vẫn còn xanh chứ không phải là khi tóc đã bạc trắng.</div><div>Và, bỏ lại tấm bằng đại học xuất sắc, bỏ lại những kỳ vọng về một nhà kinh tế tài năng, tôi đi làm lập trình viên.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8994,"created_at":"2017-06-16T12:23:42.566Z","down_point":0,"up_point":12,"tags":[]}