{"_id":16369,"tags":[{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5bc4f05b9c53d91710257990","name":"80S REVIVAL "},{"_id":"5bc4f05b9c53d91710257991","name":"NOSTALGIA"}],"up_point":16,"down_point":1,"title":"Đang ở Tương Lai, Sao Cứ Hoài Cổ?","body":"<div>Fallout là một trong những tựa game mình thích nhất từ trước đến giờ. Khía cạnh của game mà mình chú ý nhất là cái nét tương lai trong quá khứ rất riêng. Game đặt bối cảnh giống như những tương lai viễn tưởng mà người thế kỉ 20 tưởng tượng ra. Nhà sản xuất lấy ý tưởng từ nhiều nguồn, trong đó có bộ phim viễn tưởng Forbidden Planet (1956). Trong quá trình sản xuất, điều mà những nhà làm phim hướng đến là mô phỏng được một viễn cảnh tương lai bằng cách tạo ra nhiều luật lệ mới, những khái niệm mới. Đến năm 1997 khi thẩm mỹ của bộ phim được hồi lại trong game Fall out, nó không còn là một viễn cảnh tương lai nữa rồi, mà giờ đây trở thành cổ vật trong lồng kính. Giờ đây nó không còn là một tác phẩm khơi dậy hi vọng về một tương lai nữa mà chỉ nhắc lại cho chúng ta về một tương lai không bao giờ đến. Hay như theo lời của Mark Fisher: \"Nó trở thành một tương lai bị thất lạc.\". Tương lại không bao giờ đến.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/5L9pGRT3Z5Y/maxresdefault.jpg\" alt=\"Image result for forbidden planet 1956\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Forbidden Planet (1956), bộ phim với bạn người máy giết người đáng yêu nhất quả đất</figcaption></figure></div><div>Để bàn về quan điểm của Mark về tương lai bị thất lạc và sự trì hoãn tương lai, trước hết ta cần hiểu rõ khái niệm \"Hauntology\". Đây là một khái niệm do Derrida đặt tên. Theo cách hiểu của mình, \"Hauntology\" là việc mà ta không bao giờ có thể trải nghiệm được cuộc sống ở ngay trong khoảnh khắc hiện tại. Mọi trải nghiệm của ta đều pha trộn một chút của quá khứ, một chút của tương lai, cái thứ mà không tồn tại trong khoảnh khắc bấy giờ. Muốn hiểu một sự kiện ở hiện tại thì ta phải đồng thời so sánh nó với quá khứ và đoán trước tương lai.&nbsp;</div><div>Lấy ví dụ việc mình nghe nhạc. Ở bất kì một khoảnh khắc nào, bạn chỉ có thể nghe được một nốt nhạc (một âm) một lúc. Trong một khoảnh khắc chỉ có một nốt nhạc (âm) tồn tại. Một nốt nhạc đấy không được coi là một giai điệu. Do vậy, cách duy nhất để nghe được một giai điệu là phải liên tục pha trộn nốt nhạc hiện tại với nốt nhạc đi trước mà ta không còn nghe thấy nữa với nốt nhạc mà bạn có thể đoán trước sẽ nghe được. Vậy nên cái \"giai điệu\" ta nghe được thực ra không tồn tại. Nó là sự pha trộn của quá khứ, hiện tại và tương lai. Tất cả mọi sự kiện trải qua trong đời ta cũng như vậy. Ta chỉ hiểu được tương lai bằng cách đối chiếu với quá khứ và chỉ hiểu được quá khứ khi nó được so sánh với tương lai. Vậy nên theo lời của Derrida, những trải nghiệm của chúng ta \"bị ám\", bị ám bởi cái thứ không tồn tại nữa và ám bởi cái thứ còn chưa tồn tại. Những trải nghiệm của chúng ta thực sự ma mị như vậy. Không tồn tại mà lại cảm nhận được.</div><div><figure class=\"aligncenter\"><img src=\"https://www.techbooky.com/wp-content/uploads/2018/05/music-staff_b1d89oyes__F0000.png\" alt=\"Image result for music\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chính thuật ngữ \"Hauntology\" cũng là một kiểu hauntology. Nó là một từ ghép tiếng Pháp của từ \"Haunt\" (Ám) và &nbsp;\"Ontology\" (Một nhánh của triết học gọi là nhân bản học, nghiên cứu về sự tồn tại). Do đó \"Hauntology\" cũng là kiểu \"Ontology\" (nhân bản học) về những gì tồn tại nhưng không thực sự tồn tại. Trong phát âm gốc tiếng Pháp, chữ \"H\" là âm câm nên từ \"Hauntology\" và \"Ontology\" phát âm giống hệt nhau. Vậy là \"Hauntology\" tồn tại cả dạng nói và viết, nhưng chỉ được hiểu đúng ở dạng viết. Bản thân từ \"Hauntology\" được phân biệt với người anh em đồng âm của mình chỉ bằng một chữ \"H\", một chữ cái tồn tại ở dạng viết nhưng lại không tồn tại ở dạng nói.</div><div>Ở bài viết này mình sẽ tập trung vào Hauntology của Mark Fisher trong văn hóa đại chúng, về việc chúng ta đang bị \"ám\" bởi quá khứ trong cả văn hóa nghệ thuật lẫn giải trí. Ví dụ điển hình là việc chúng ta cố tạo ra một viễn cảnh tương lai bằng cách đi ngược về quá khứ. Mark Fisher lập luận rằng dưới sự thống trị của tân chủ nghĩa tự do (neo liberalism) chúng ta đã đi vào ngõ cụt văn hóa. Người ta không còn cố gắng tưởng tượng ra tương lai nữa. Thế giới ngày nay, người ta cần những giải pháp nhanh chóng ra kết quả lẹ. Và thế là ta cứ tiếp tục xào nấu lại những văn hóa cũ đã đi vào thói quen.</div><div>Phải đính chính là công nghệ thì vẫn ngày một phát triển hiện đại, thậm chí là còn chóng mặt luôn. Nhưng cái khác là: trong quá khứ, sự phát minh ra công nghệ mới tạo đà cho sự phát triển văn hóa mới, ngày nay, sự phát triển công nghệ mới phải ăn theo những văn hóa cũ xào nấu đánh bóng lại (đặc biệt là của thập niên 80, 90).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://imgix.bustle.com/uploads/image/2017/9/28/5f7a9a9c-f361-4723-bc6f-bf7aa4ecccbf-st_201-202_unit_0810_r_crop.jpg?w=970&h=582&fit=crop&crop=faces&auto=format&q=70\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Stranger Things trúng giải độc đắc về văn hóa 80s trong một phim</figcaption></figure></div><div>Trong bài phê bình tình trạng văn hóa của chủ nghĩa hậu hiện đại của mình, nhà lý luận học Fredric Jameson dự đoán rằng \"hồi cổ\" và nhại lại sẽ là đặc điểm văn hóa mới. Và lời phê bình của ông áp dụng vào bối cảnh hiện nay quả không sai, đặc biệt với trào lưu hoài cổ thập niên 80. Với tình trạng này, chúng ta đã quên mất việc tưởng tượng một tương lai mới lạ như thế nào. Xét trên khía cạnh Hauntology, điều mỉa mai ở đây là, để tìm lại niềm cảm hứng cho tương lai, chúng ta lại quay về quá khứ để xem người xưa từng tưởng tượng nó như thế nào.</div><div>Mark Fisher so sánh việc này với tình trạng của Leonard, nhân vật chính trong phim Memento của Christopher Nolan. Nhân vật bị mắc chứng mất trí nhớ ngắn hạn (với ai chưa xem Memento thì bệnh này là bệnh của cá Dory trong Đi tìm Nemo ạ) tức là anh vẫn giữ được trí nhớ của mình tới một thời điểm nhất định trong đời nhưng sau đó thì không thể tạo ra kí ức nào mới nữa. Cách duy nhất để anh không bị lạc lối là ghi chép lại mọi thứ qua ảnh chụp, viết note và xăm lên người. Tình trạng ngõ cụt văn hóa của chúng ta cũng như là một người bị mắc chứng mất trí nhớ tạm thời vậy. Do đó ta cứ bị mắc kẹt lặp đi lặp lại những văn hóa cũ.</div><div><figure class=\"aligncenter\"><img src=\"https://icdn2.digitaltrends.com/image/memento-film-720x720.jpg?ver=1.jpg\" alt=\"Image result for memento\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Menento (2000)</figcaption></figure></div><div>Đáng chú ý là kể cả những phim \"viễn tưởng\" hiện nay cũng mang chủ đề hoài cổ. Hoặc là phim với tình tiết, chủ đề giống hệt với những phim của vài thập kỉ trước, hoặc là bắt trước thẩm mĩ những năm 80, &nbsp; liên tục nhắc đến văn hóa 80, nhạc phim năm 80, poster năm 80... Và cả ngành âm nhạc cũng hùa theo trend này với MV với chất lượng giả VHS, edit sao cho nó xanh xanh, nhiễu nhiễu đi như thước phim cũ. Cả bên trò chơi điện tử cũng không thoát, với một loạt tựa game phong cách pixel, nhạc kiểu chiptune trong các indie game năm qua. Có vẻ như chúng ta hào hứng với việc nhại lại một phong cách cổ điển, một \"thẩm mĩ\" hơn là tự tạo ra một tương lai mới lạ, môt gu thẩm mĩ mới. Nghĩ cũng thấy lạ làm sao khi bao nhiêu công nghệ mới nhất lại dùng để nhái lại những công nghệ cũ ngày xưa.&nbsp;</div><div>Bộ phim Ready Player One ra mắt vào đầu năm nay là một bộ phim về tương lai, nhưng toàn bộ những tình tiết quan trọng hay xây dựng thế giới của bộ phim đều là về những văn hóa cũ. Cái \"thế giới\" tương lai Oasic chỉ là món chè thập cẩm của những icon văn hóa trong quá khứ như là Godzilla, chiếc xe trong phim Back to the Future hay là Iron Giant. Có một cảnh trong phim các nhân vật còn đi vào trong bộ phim The Shinning. Mark Fisher từng bình luận rằng cái khách sạn trong bộ phim The Shinning là một ví dụ của Hauntology. Một cánh cửa thì dẫn đến một căn phòng chơi nhạc của thập niên 20, cánh cửa khác lại có một người phụ nữ với cơ thể bỗng trở nên già nua và bị thối rữa. The Shinning là một bộ phim về việc quá khứ dùng chúng ta để quay trở lại. Và việc phim Ready Player One đi vào trong bộ phim này mới thật mỉa mai làm sao. Mặc dù Oasis trong Ready Player One chỉ là một thực tế ảo nhưng nó cũng không quá khác xa thế giới của chúng ta bây giờ. Một thế giới chỉ toàn những \"sự tham khảo\" từ quá khứ, những nhân vật, những nét thẩm mĩ bị tước mất bối cảnh của nó, rồi pha trộn tam sao thất bản.&nbsp;</div><div>Cũng không quá ngạc nhiên khi dòng nhạc Vapor Wave xuất hiện trong thập kỉ qua. Một dòng nhạc mà đặc tính của nó là đưa con người ta trở lại quá khứ bằn cách \"sample\" những bài nhạc phim, nhạc pop, nhạc quảng cáo của những năm 80, 90, chỉnh cho chậm lại, loop lại vài lần, chỉnh tiếp cho tiếng nó vang vang, nghe cho huyền bí. Dòng nhạc này là một phép ẩn dụ hoàn hảo cho cách mà ta đang tái chế lại văn hóa 80, 90. Phát triển văn hóa thì chậm lại, và có lẽ là sẽ loop đi loop lại truyền kì.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UJsUpeXK6Jo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Cũng như việc bao nhiêu công nghệ audio mới nhất lại được dùng để xào nấu lại những âm thanh lặp đi lặp lại của quá khứ; bộ phim Ready Player One dùng bao kĩ xảo tối tân nhất để tái dựng lại những hình ảnh của văn hóa cũ. Mình không hề có ý chê trách tất cả những người tìm nguồn cảm hứng từ quá khứ. Mình cũng thấy việc tìm về quá khứ có gì đó rất lôi cuốn mà. Nhưng tại sao chúng ta lại thích việc hoài cổ như vậy?</div><div>Những phân tích của Fisher không nhằm mục đích lên án \"thời đại ngày nay không có văn hóa\" mà để đặt ra câu hỏi là việc hoài cổ tập thể này là triệu chứng của căn bệnh gì? Cái trend hoài cổ này chỉ là nhất thời hay là xã hội ta đang mắc một căn bệnh chung nào đó khiến ta chỉ thấy an toàn khi trở về với những gì thân thuộc?&nbsp;</div><div>Phải nhớ là một tương lai không đến là bởi vì quá khứ không chịu đi. Những văn hóa cũ không nhường chỗ cho văn hóa mới cũng giống như những căn phòng trong trò chơi điện tử nổi tiếng Worlds (1994). Hồi năm 90, trò này là trò xây dựng thế giới đa người chơi nổi tiếng nhất. Nhưng mà cũng chẳng bao lâu thì mọi người bỏ hoang cái game này luôn. Nếu thế giới ở trong trò chơi này mà giống như thế giới ngoài đời thì những công trình này chắc cũng mục rữa mà đổ nát hết rồi. Nhưng do tính chất là được tạo nên bởi những dòng code máy tính, nó không thể sụp xuống được. Cái cũ đã lỗi thời không chịu nhường chỗ cho cái mới mọc lên thì nó cứ sừng sừng ở đấy mãi, dần dần lỗi thời, kéo hiện tại kẹt trong quá khứ. Liệu đây có phải thế giới của chúng ta?</div><hr><div>Bản dịch <a href=\"https://www.youtube.com/watch?v=gSvUqhZcbVg\" rel=\"noopener noreferrer\" target=\"_blank\">Hauntology, Lost Futures and 80s Nostalgia</a>&nbsp;</div><div>Reference:<br>\"<a href=\"https://www.theguardian.com/books/booksblog/2011/jun/17/hauntology-critical\" rel=\"noopener noreferrer\" target=\"_blank\">Hauntology: A not-so-new critical manifestation</a>\" by Andrew Gallix <br>“<a href=\"https://www.jstor.org/stable/10.1525/fq.2012.66.1.16?seq=1#page_scan_tab_contents\" rel=\"noopener noreferrer\" target=\"_blank\">What Is Hauntology?</a>” from Film Quarterly, Vol. 66 by Mark Fisher <br>“<a href=\"https://libcom.org/library/ghosts-my-life-writings-depression-hauntology-lost-futures\" rel=\"noopener noreferrer\" target=\"_blank\">Ghosts of My Life: Writings on Depression, Hauntology and Lost Futures</a>” by Mark Fisher&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21587,"created_at":"2018-10-15T19:54:03.257Z"}