{"_id":6249,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp;\"Silenced\" hay \"Buộc phải im lặng\" là một bộ phim của Hàn Quốc<span>&nbsp;</span>được công chiếu vào năm 2011, dựa theo cuốn tiểu thuyết cùng tên của Gong Ji-young, và có sự diễn xuất của các diễn viên Gong Yoo<span>&nbsp;</span>và Jung Yoo Mi. Phim mô tả về một câu chuyện có thật tại trường Gwangju Inhwa vào những năm 2000, trong đó tập trung đi sâu vào các đề tài lạm dụng tình dục trẻ em<span>&nbsp;</span>(các học sinh)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://dramaswhoo.files.wordpress.com/2013/03/silenced-the-crucible-korean-film-movie-5.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Cả bộ phim lẫn cuốn tiểu thuyết \"Buộc phải im lặng\" đều được làm dựa trên một sự kiện có thật tại Hàn Quốc:</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tại phiên tòa phúc thẩm ở thành phố Gwangju, miền Nam Hàn Quốc vào năm 2006, một thầy giáo Trường Inhwa bị buộc tội cưỡng bức bé gái 13 tuổi bị khiếm thính và mức án dành cho bị cáo là 1 năm tù. Bản án quá nhẹ đã gây bức xúc trong dư luận Hàn Quốc và nhà văn Gong Ji-young đã dựa vào câu chuyện trên sáng tác một cuốn tiểu thuyết về nạn tấn công tình dục bị bưng bít ở đất nước này và cuộc đấu tranh đòi công lý của các nạn nhân.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Trong vụ án ở Trường Inhwa, 4 giáo viên và nhân viên bị buộc tội cưỡng bức hay quấy rối tình dục nhằm vào ít nhất 8 học sinh từ 7 đến 22 tuổi, trong đó một số là trẻ mồ côi, khuyết tật, thiểu năng trí tuệ, từ năm 2000 đến 2004. Nhưng cuối cùng chỉ có 2 người bị tuyên án. Trong khi đó, các thẩm phán, luật sư biện hộ và sĩ quan cảnh sát liên quan trong vụ án trường học Inhwa không thừa nhận họ xử lý yếu kém. Đạo diễn phim Hwang Dong-hyeok cho biết, mặc dù phát triển song đất nước Hàn Quốc vẫn tồn tại nhiều vấn đề đạo đức đáng tranh cãi.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Vụ quấy rối tình dục ở Trường Inhwa chỉ được đưa ra ánh sáng vào năm 2005 sau khi một giáo viên trình báo vụ việc đến các nhóm nhân quyền, và người này sau đó đã bị nhà trường sa thải. Cảnh sát chỉ bắt đầu vào cuộc điều tra vụ án Trường Inhwa vào 4 tháng sau, khi một nhóm cựu học sinh lên tiếng trên Đài Truyền hình quốc gia. Và khi chính quyền thành phố Gwangju và Ban giám hiệu Trường Inhwa muốn lấp liếm vụ việc, một đám đông học sinh và phụ huynh buộc phải biểu tình ngồi suốt 8 tháng trước Tòa thị chính để đòi công lý.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.korvia.com/wp-content/uploads/2015/09/korvia-image-photo-korean-movies-based-true-events-silenced-2.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Bộ phim dựa theo cuốn sách của Gong Ji-young có tên \"Buộc phải im lặng\" được công chiếu ngày 22/9/2011 với 4,4 triệu người xem (tức gần 1/10 dân số, theo Ủy ban Điện ảnh Hàn Quốc), trong đó có Tổng thống Lee Myung-bak, một số thẩm phán và công tố viên cao cấp. Sau đó, Tổng thống Lee Myung-bak là một trong những người đầu tiên lên tiếng kêu gọi sự thay đổi về luật pháp và thể chế, thông qua luật mới cứng rắn hơn nữa đối với loại tội phạm tấn công tình dục.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Lãnh đạo Tòa án Tối cao Hàn Quốc cũng thừa nhận xã hội từ lâu đã giận dữ phê phán hệ thống luật pháp \"yujeonmujoe mujeonnyujoe\", tức là \"người giàu không có tội mà chỉ người nghèo có tội\" của nước này. Còn nghị sĩ Park Jun-sun thuộc đảng Đại Dân tộc cầm quyền (GNP) cho biết một luật mới cứng rắn sẽ gửi thông điệp đến bọn tội phạm tấn công tình dục rằng chúng sẽ bị xử lý đến cùng.</p><p style=\"text-align: justify;\">&nbsp; Bộ phim \"Buộc phải im lặng\" kinh phí thấp, cấm trẻ em dưới 18 tuổi, thật sự đã có tác động mạnh đến xã hội gia trưởng Hàn Quốc. Nhà xã hội học Chun Sang-chin ở Đại học Sogang nhận định, bộ phim đã phản ánh đúng thực trạng của xã hội Hàn Quốc.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://kaist455.files.wordpress.com/2011/09/small75413_s26_104926.jpg?w=640\"></p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\"><tbody><tr><td><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr></tbody></table><p style=\"text-align: justify;\">&nbsp; &nbsp;Bộ phim đề cập đến một vấn đề mang tính thời sự và luôn gây nhức nhối trong xã hội - nạn bạo hành và lạm dụng tình dục ở trẻ vị thành niên, nhưng ghê rợn hơn lại là trong môi trường giáo dục và đối với những đứa trẻ câm điếc. Trong phim không hề có cảnh nào trần tục hay thể hiện quá rõ ràng những hành vi xâm phạm, nhưng từ nét biểu cảm của nhân vật, từ những âm thanh la hét non nớt và từ sự chân thực của câu chuyện, người xem không khỏi rùng mình và bịt mắt vì sợ hãi khi phải chứng kiến những hình ảnh đó.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Những chi tiết được đưa vào phim, dù là nhỏ nhất, cũng được sử dụng một cách triệt để và rải đều khắp phim, dẫn lối cho khán giả tìm hiểu và khám phá những bí ẩn sâu kín đang được che đậy trong ngôi trường tưởng như yên bình. Chi tiết Yeon-doo nhận diện kẻ đã hãm hại mình khi đứng đối diện với hai gương mặt giống nhau như đúc trong phiên tòa xét xử được đạo diễn cài cắm một cách thông minh và rất khéo léo.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://1.bp.blogspot.com/-SjoCxX1IObs/VFP4WWUKrnI/AAAAAAAAa5o/3M2mT8WSOdo/s1600/befree-silenced.avi_snapshot_00.23.10_%5B2014.10.30_17.42.55%5D.png\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Ngoài nội dung phim được xây dựng chặt chẽ, chân thực, \"Buộc phải im lặng\" không thể thành công nếu thiếu diễn xuất tuyệt vời của các diễn viên, đặc biệt là dàn diễn viên nhí. Jung In-seo vào vai cô bé Yoo-ri ngây ngô, có vấn đề thần kinh, lúc đờ đẫn, khi lại tươi tắn. Kim Hyun-soo thể hiện xuất sắc tâm trạng hoảng loạn, sợ hãi cũng như nét lầm lì nhưng đầy kiên định và mạnh mẽ của cô bé Yeon-doo. Trong khi đó, Baek Seung-hwan làm rung động hàng triệu khán giả khi vào vai cậu bé Min-soo có khuôn mặt thiên thần nhưng đầy nội tâm và nặng trĩu lòng hận thù.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Âm nhạc trong phim được sử dụng linh hoạt, khi thì âm u, ám ảnh, lúc lại da diết đầy cảm xúc, có khi lại mạnh mẽ như muốn phá vỡ không gian. Khoảnh khắc ấn tượng nhất có lẽ là cảnh phim diễn ra trong tòa án, lúc luật sư và thẩm phán muốn kiểm tra khả năng của Yeon-doo khi cô bé nói rằng dù bị điếc nhưng vẫn có thể nghe được âm thanh của bản nhạc. Yeon-doo đứng im, nhắm mắt, đứng giữa căn phòng lớn. Giai điệu bài hát cất lên, không gian yên tĩnh tuyệt đối, bàn tay cô bé từ từ giơ cao… Có lẽ chính lúc đó, Yeon-doo thấm thía hơn hết lời mà thầy giáo In-ho đã nói với cô bé trên bờ biển: “Những điều đẹp đẽ và kỳ diệu nhất trên thế giới này, không thể được nhìn hay được nghe, mà phải được cảm nhận bằng trái tim”.</p><p style=\"text-align: justify;\">&nbsp; \"Buộc phải im lặng\" là một bộ phim mà khi những dòng chữ credit cuối cùng chạy hết, nhiều khán giả sẽ vẫn còn ngồi lại và gặm nhấm một nỗi ám ảnh về sự “im lặng” giữa con người với con người mà các nhà làm phim đã chuyển tải một cách đầy kinh ngạc trong hơn hai tiếng</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.dramafever.com/st/news/images/62f03bc0-d5a8-48a1-aad4-bbee9e87058e.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Bản thân mình thì xem phim này không bị xúc động nhiều như phim \"Hope\" cũng đề cập đến vấn đề tấn công tình dục trẻ em. Nhưng biết đâu các bạn khi xem cả 2 phim sẽ nghĩ khác. Cả 2 phim đều hay nên cực kỳ recommend mọi người dành thời gian ra xem thử :D</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Link phim: <a href=\"http://www.phimmoi.net/phim/su-im-lang-4139/xem-phim.html\">http://www.phimmoi.net/phim/su-im-lang-4139/xem-phim.html</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-27T00:16:33.022Z","creator_id":2770,"down_point":0,"tags":null,"title":"Silenced - Chúng ta đấu tranh không phải để thay đổi thế giới, mà là không để thế giới thay đổi chúng ta","up_point":14}