{"_id":25819,"tags":[{"_id":"59856c4cfbb1440d172313fc","name":"LEADERSHIP"},{"_id":"59e20765c971274a3c9d66f5","name":"QUẢN TRỊ"},{"_id":"5b80e42e982143357def7b0b","name":"LEADER"}],"up_point":13,"down_point":1,"title":"Tố chất của người lãnh đạo. Leader tương lai, anh ở đâu?","body":"<div>Bài này là dành cho những người đang ở vị trí quản lý, lãnh đạo của một Công ty hoặc những người trẻ có mục tiêu vươn lên vị trí đó. Tố chất của người lãnh đạo tương lai không phải là một cái có sẵn, không phải là trời sinh ra đã có mà phải trải qua quá trình rèn luyện tích lũy. Và tất nhiên, nó không phải đúng với mọi trường hợp.</div><div>Các bạn chỉ nên xem bài này là một nguồn tham khảo, nếu thấy đúng thì mình dựa theo để phát triển khả năng. Nếu thấy nó sai, mình nên tư duy tìm hướng khác. Vì cơ bản, mỗi lãnh đạo sẽ có phong cách và tố chất khác nhau. Dưới đây chỉ là những điểm chung thường gặp của một người có tố chất của người lãnh đạo hoặc quản lý cấp cao của một tổ chức mà thôi.</div><div>Xem thêm : <a href=\"https://tieukieu.com/ba-phong-cach-lanh-dao-ban-thuoc-phong-cach-nao/\" rel=\"noopener noreferrer\" target=\"_blank\">Ba phong cách lãnh đạo. Bạn thuộc phong cách nào?</a></div><h2>Chân dung nhà lãnh đạo tài năng</h2><div>Với quan điểm của tôi, một người lãnh đạo tài năng phải là người có được nguồn năng lượng và uy quyền mạnh mẽ từ bên trong. Là người nói và người khác phải nghe mà không cần dùng đến mệnh lệnh. Là người mà chỉ với một cái liếc mắt, một sự im lặng cũng khiến cho cấp dưới phải nể sợ. Đó là nguồn lực nằm sâu thẳm bên trong mà không phải ai làm quản lý cũng có được.</div><div>Có hai cách lãnh đạo có thể áp dụng để nhân viên theo mình. Một là làm cho nhân viên “Nể mà theo”. Hai là làm cho nhân viên “Sợ mà theo”. Cái thứ hai luôn dễ hơn cái thứ nhất, vậy nên cái nào dễ thì ta làm trước.</div><div>Nói thì dễ chứ làm mới khó. Một người lãnh đạo muốn có uy quyền và năng lượng, muốn làm cho nhân viên nể hoặc sợ thì cũng phải tích lũy cho mình những yếu tố sau. Và dưới đây cũng là những điều làm nên chân dung của một người lãnh đạo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7f9d910125f11ea8ca7d9e95cd9288e.jpg\" class=\"fr-fic fr-dib\"><div>Tố chất của người lãnh đạo. Leader tương lai, anh ở đâu?</div></figure></div><h3>Phong cách đĩnh đạc, thái độ tự tin</h3><div>Quan trọng vẫn là thần thái, thần thái tự tin có tác dụng thu hút ánh nhìn hơn cả sắc đẹp. Thật đấy!</div><div>Bạn có thấy những người lãnh đạo sao trông ai cũng toát lên một vẻ đĩnh đạc, bản lĩnh khác thường không? Không cần phải đánh giá qua bộ trang phục. Nếu như trong một nhóm mặc đồng phục như nhau, người ngoài cũng dễ dàng nhìn thấy được ai chính là leader của nhóm đó. Tại sao vậy?</div><div>Sự tự tin bên trong làm tôn lên thần thái bên ngoài của một con người. Những người có năng lực lãnh đạo bên trong họ luôn có sự tự tin vào khả năng của mình. Tâm thế nào thì hành vi thế đấy. Người ta hay nói “miệng người sang có gan có thép” là như vậy đấy.</div><div>Một nhà lãnh đạo muốn thu hút người khác đi theo mình thì điều đầu tiên họ cần phải có đó là sự tự tin, mình phải tin vào chính mình thì mới làm cho người khác cùng tin giống mình. Phải không nào?</div><div>Và tất nhiên, trang phục và hình dáng cũng là một yếu tố góp phần tôn lên phong thái của một người quản lý nữa đấy. Nam giới không cần phải lúc nào cũng ăn mặc trịnh trọng, áo vest quần âu. Nữ giới không cần phải luôn lụa là kiêu sa. Vẻ đẹp thuần túy đến từ sự đơn giản. Ăn mặc chỉnh chu, gọn gàng, phù hợp với bản thân và môi trường xung quanh cũng đã là điểm cộng rất lớn cho “Sếp” trong mắt của nhân viên rồi. Đúng không nào?</div><h3>Sức ảnh hưởng cá nhân đến tập thể</h3><div>Không ai có thể chèo lái một con thuyền nếu các thủy thủ không nghe theo hướng dẫn của họ. Việc đầu tiên mà người lãnh đạo cần làm để phục chúng chính là gây sức ảnh hưởng của mình với tập thể đó.</div><div>Có 5 cấp độ của Leadership. Cấp độ thứ nhất là dùng quyền lực của vị trí để áp đặt mệnh lệnh. Cấp độ thứ hai là dùng khả năng của bản thân để chứng minh. Cấp độ thứ ba đến từ việc mình tạo ra được giá trị cho mình và tập thể. Cấp độ bốn là việc người leader đào tạo ra những leader khác. Và cấp độ thứ năm chính là thương hiệu cá nhân – Người ta theo anh vì đó là anh.</div><div>Một người làm leader phải tự nhìn nhận mình đang ở cấp độ nào. Từ đó mình có những cách ứng xử và sử dụng phương pháp phù hợp để quản trị. Tất nhiên là phải luôn hướng đến cấp độ tiếp theo.</div><h3>Nhưng nếu bạn chưa là leader, thì tạo ảnh hưởng thế nào đây?</h3><div>Một lần nữa tôi phải nhắc lại rằng, chỉ những leader có nguồn lực thấp mới phải đưa ra mệnh lệnh để áp đặt. Người lãnh đạo có uy quyền từ bên trong sẽ thường đưa ra những gợi ý hoặc đề xuất để mọi người cùng làm. Thế có nghĩa là, dù bạn là ai đi nữa, nếu có những ý kiến đúng thì mọi người sẽ nghe theo. Nhiều lần khiến người khác phải làm theo ý mình thì tất nhiên sức ảnh hưởng của bạn trong nhóm sẽ tăng lên. Đó chính là yếu tố đầu tiên của một người có tố chất lãnh đạo.</div><div>Hãy mạnh dạng đưa ra ý kiến của mình, dựa trên kiến thức, tư duy và lập luận của bản thân. Đừng ngại sai. Hãy biết ngại khi mình không có được ý kiến đóng góp cho tập thể mà mình đang tham gia.</div><div>Bạn cũng có thể tạo ra giá trị và khẳng định bản thân mình bằng chính kết quả công việc của bạn và đó là điều dễ thấy nhất. Tập thể thường sẽ có xu hướng chờ đợi ý kiến từ người có chuyên môn giỏi nhất trong nhóm. Phải không nào?</div><h3>Kiến thức cốt lõi – Tố chất của người lãnh đạo cần có</h3><div>Một người ở vị trí leader không cần thiết phải là người có chuyên môn giỏi nhất, cũng không phải là “ngài biết tuốt”. Nhưng nhất định phải có một kiến thức cốt lõi của mình. Đó là thứ giúp bạn vượt trội khi so sánh với người khác. Trong kinh doanh, ta gọi đó là lợi thế cạnh tranh.</div><div>Một vị CEO của Công ty có thể có nền tảng là người làm kinh doanh, marketing, tài chính hay công nghệ. Người đó có thể sẽ không quá hiểu về những lĩnh vực khác nhưng chắc chắn họ hiểu sâu về lĩnh vực của mình. Leader của các bộ phận cũng vậy, bạn phải có chuyên môn để đánh giá về chuyên môn. Bên cạnh đó, leader nổi trội lên ở những khía cạnh phụ trợ như khả năng nhìn nhận và đánh giá vấn đề. Khả năng phân tích và đưa ra giải pháp…</div><div>Và phải hiểu rộng. Tôi cho rằng đây là điều bắt buộc với người làm lãnh đạo. Ở vị trí dẫn dắt người khác, bạn phải có vốn sống, kinh nghiệm và kiến thức đủ dày. Không chỉ là kiến thức ngành mà còn là kiến thức xã hội, kiến thức quản trị, kỹ năng mềm. Vì cơ bản những hoạt động của một tổ chức luôn nằm trong phạm vi của một xã hội. Bạn phải hiểu biển cả thì mới chèo lái con thuyền ra khơi.</div><h3>Kỹ năng quản trị thật tốt</h3><div>Thông thường một nhân viên xuất sắc về chuyên môn sẽ có hai hướng để phát triển. Một là trở thành chuyên gia trong lĩnh vực của mình. Hai là trở thành nhà quản lý.</div><div>Chuyên gia là người rất giỏi về chuyên môn. Có tầm ảnh hưởng đến người khác trong mọi vấn đề liên quan đến lĩnh vực đó. Chuyên gia là người tạo ra giá trị cho chính bản thân mình và hướng dẫn cho người khác.</div><div>Còn nhà quản lý? Họ là người giúp người khác tự tạo ra giá trị của bản thân mình. Người quản lý phải có khả năng quản trị thật tốt để có thể kết nối con người và vận hành được hệ thống. Người quản lý giỏi được đánh giá dựa trên kết quả của tập thể, tức phải là người tạo ra giá trị cho những người khác.</div><div>Những yếu tố quan trọng trong quản trị mà nhà lãnh đạo phải nắm bắt</div><ul><li>Kết nối con người với con người, bộ phận với toàn hệ thống.</li><li>Tạo động lực cho tập thể.</li><li>Hoạch định chiến lược và định hướng của tổ chức.</li><li>Xử lý tình huống – Công việc thường nhật và là yếu tố đánh giá khả năng của người quản lý.</li><li>Tư duy cá nhân tốt và giúp người khác hiểu được tư duy của mình.</li><li>Giúp tất cả mọi người nhìn được bức tranh chung và vai trò của cá nhân trong bức tranh chung đó.</li><li>Là người chịu trách nhiệm cho cả tập thể.</li></ul><div>Tôi sẽ có bài viết phân tích sâu hơn về những yếu tố nêu trên trong quản trị.</div><h2>Không phải ai cũng có tố chất của người lãnh đạo để trở thành lãnh đạo</h2><div>Rất tiếc khi phần cuối của bài viết này tôi lại đưa ra một tiêu đề khiến bạn phải…vỡ mộng. Nhưng sự thật là thế, không phải ai cũng có thể trở thành lãnh đạo, dù bạn có cố gắng đến đâu.</div><div>Như tôi đã có nói ở phần trên. Có hai hướng để một nhân sự phát triển. Một là trở thành chuyên gia trong lĩnh vực bạn giỏi nhất. Đỉnh cao nghề nghiệp của một chuyên gia là vị trí Cố vấn cấp cao cho một tổ chức. Hướng thứ hai là trở thành một nhà lãnh đạo. Đỉnh cao nghề nghiệp là trở thành giám đốc điều hành (CEO).</div><div>Dù bạn là ai, đang ở giai đoạn nào của sự nghiệp thì cần phải nghiêm túc nhìn nhận lại bản thân mình sẽ phù hợp với hướng đi nào hơn. Mục tiêu là một điều kiện cần, nhưng sự phù hợp với năng lực bản thân mới là điều kiện đủ. Đỉnh cao danh vọng của một người nằm ở mức thu nhập và ở giá trị mà anh ta tạo ra cho tổ chức, cho xã hội. Cả hai vị trí trên đều có thể đạt được điều đó và cơ hội là như nhau.</div><div>Nếu bạn có mục tiêu trở thành nhà lãnh đạo tương lai và nhìn nhận bản thân mình có những tố chất phù hợp với mục tiêu đó thì ngay bây giờ bạn hãy nên bắt đầu rèn luyện cho mình những năng lực cần thiết.</div><h3>Tố chất của người lãnh đạo rèn luyện thế nào?</h3><div>Thứ nhất, bạn phải tự tin vào chính mình. Tin vào tham vọng mà mình đã đặt ra và khả năng mình sẽ đạt được nó.</div><div>Thứ hai, tìm cho mình một Mentor. Mentor không phải là sếp. Mentor là người thầy, người đồng hành cùng bạn trong mọi vấn đề, cả công việc và cuộc sống. Mentor sẽ giúp bạn định hướng được bản thân và lên kế hoạch cho những mục tiêu.</div><div>Thứ ba, Xác định mục tiêu và lộ trình từng bước để tiến tới mục tiêu đó. Một mục tiêu mà không có kế hoạch cụ thể để thực hiện thì mãi mãi nó chỉ là điều viễn vông. Kế hoạch và cách làm có thể thay đổi nhưng bạn phải bám lấy mục tiêu của mình.</div><div>Thứ tư, học hỏi liên tục và nhiều hơn mỗi ngày. Bạn có thể học từ bạn bè, đồng nghiệp. Học từ sếp hoặc mentor. Đọc sách và học từ trải nghiệm thực tế của mình.</div><div>Thứ năm, dám thử – sai. Chấp nhận thất bại. Khi bạn thất bại, hãy rút ra được bài học từ thất bại đó. Tôi chắc chắn rằng lần tiếp theo bạn sẽ…thất bại tiếp. Ahihi. Không phải cứ rút ra được bài học từ thất bại là bạn sẽ thành công đâu. Nhưng ít nhất, bạn sẽ không vấp ngã từ chính cái hố mà bạn đã đi qua.</div><div>Thứ sáu, tạo ra giá trị. Hay nói cách khác là tạo ra kết quả từ công việc của mình. Ở trên có nói rồi, có kết quả thực tiễn thì mới có thể gây ảnh hưởng với tập thể được.</div><div>Thứ bảy, phá vỡ cái hộp của mình đi. Con bướm muốn xinh đẹp, muốn bay cao thì phải phá vỡ cái tổ kén. Con ve muốn trưởng thành thì phải lột xác. Con đại bàng muốn sống lâu thì phải tự nó đập vỡ móng vuốt. Mỗi giai đoạn cuộc đời, bạn cần phải thay đổi bản thân mình thì mới lớn lên được. Đừng đợi có biến cố rồi mới thay đổi bản thân.</div><div>Thứ tám, hết rồi! Bắt tay vào làm đi. Đọc bài này là mất 15 phút cuộc đời rồi đó ^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32863,"created_at":"2019-11-29T02:34:46.585Z"}