{"_id":23232,"tags":[{"_id":"5bd00b109c53d91710259052","name":"TRIẾT HỌC HIỆN SINH"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"}],"up_point":11,"down_point":0,"title":"Chó ghẻ        ","body":"<div>Trạng thái tệ nhất của một con người là gì. Có lẽ là khi, người đó thấy một con chó già lắm ghẻ đáng thương đang lê lết cô đơn ngoài phố, người đó chẳng thấy tội nghiệp nó, vì mình có hơn nó gì đâu mà tội nghiệp.</div><div>Nó sợ sệt nhát gừng với mọi người, và khi một mảnh thức ăn vụn được vứt ra, nó cẩn thận mon men lại mà dò dẫm, cái nghi ngờ kéo dài vài giây cho đến khi biến mất một cách đáng ngạc nhiên, để nhường chỗ cho cái sỗ sàng nuốt nhai ngấu nghiến, để cái đói chịu buông tha nó. Và khi đã qua cơn đói, nói đúng hơn, qua cái cảm giác bị bỏ đói, nó nhìn xem ai đã vứt ra mảnh thức ăn ấy, nó sẽ khịt mũi nhớ mùi, mắt mở tròn nhớ mặt, để cố gắng nhớ đến cái người vừa vứt thức ăn cho mình, và con chó ghẻ đó lại bước vào một cuộc đời lệ thuộc mới, cái cuộc đời khiến nó có cảm tưởng như nó lại được trở lại với guồng quay cuộc sống bấy lâu nay nó bị hất văng ra khỏi. Và nó sẽ chờ ai đó quăng thức ăn cho nó, cái mảnh thức ăn không những không ôi thiu như những gì nó tìm được bên ven đường, trong thùng rác, mà cái mảnh thức ăn đó còn chứa cả thứ cảm xúc gì đó khiến nó yêu mến thế giới này.</div><div>Nhưng mãi chỉ là ảo tưởng. Những cái ghẻ, những dáng đi lê lết cô đơn của nó, chỉ được người ta thương hại đôi lần. Những cái ghẻ bưng mủ bốc mùi khiến người ta nôn ọe, cái tính đầu đường xó chợ đó nào ai biết được có đang chứa mầm bệnh dại, đó là những người bắt đầu lấy lại suy nghĩ duy lý của mình. Còn những người buông thả theo cảm xúc thì sao, họ sẽ dần mệt mỏi, chán nản khi phải đồng cảm một một con chó khốn nạn kia, khốn nạn theo nghĩa đen sát sao nhất, cái cuộc đời vướng nạn khốn khổ kia.</div><div>Và vào một ngày bất định nào, nó buồn bã vì người đó chẳng xuất hiện để mà vứt mảnh thức ăn. Nó sẽ ngồi đó chờ, hay lại đi tìm thùng rác.</div><div>Những cái ghẻ đang lành, hay nó đã đục vào tận tủy.</div><div>Hay chỉ còn những vết sẹo chai ngoài da, nhưng trái tim lại bị khoét sâu một nhát vô hình.</div><div>Hay những cái ghẻ ung nhọt đã lan rộng khắp, giờ đây phải gánh chịu thêm cả trái tim đau. Linh hồn nào chịu thấu dày vò đó.</div><div>Nhưng cũng có những người nhận nuôi con chó ghẻ, cho nó một mái nhà, chữa lành vết thương chó nó, thật là một điều tuyệt diệu.</div><div>Nhưng nào có ai nhận nuôi một người chỉ thấy mình như một con chó ghẻ lê lết cô đơn.</div><div>Người ta không thể đơn thuần coi mình là con chó ghẻ, vì người ta là người, là tạo vật mang trong mình sự đọa đày mà chẳng thứ nào có được - sự suy tư. Suy tư khiến người ta không chỉ lúc vui lúc buồn, mà còn khiến người ta vui, buồn, hay vui xen lẫn buồn theo nhiều tầng mức khác.</div><div>Người ta không thể đơn thuần coi mình là con chó ghẻ, vì người ta có thể tự chữa vết thương, hay chọn cách phớt lờ vết thương, hay một cách gì đó khác mà sự đọa đày suy tư mang lại.</div><div>Có lẽ chẳng một con chó ghẻ nào càu nhàu khi có người yêu thương nó. Nhưng người ta thì lại có.</div><div>Viết những dòng này ra để ngăn mình không cảm thấy như một con chó ghẻ cô đơn. Một thứ triết lý lan man trong buổi tối. Sáng mai thức dậy, cảm giác cho ghẻ lại trở về. Trở về, liệu nó có nằm sẵn trong bản chất của con người. Trở về hay xuất hiện. Người ta có sẵn là một con chó ghẻ, hay người ta trở thành một con chó ghẻ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4917,"created_at":"2019-08-18T03:36:30.462Z"}