{"_id":12697,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5ad5a30527fa29094f59a733","name":"PAKISTAN"},{"_id":"5ad5a30527fa29094f59a734","name":"MALALA"},{"_id":"5ad5a30527fa29094f59a735","name":"TALIBAN"},{"_id":"5ad5a30527fa29094f59a736","name":"TỰ TRUYỆN"}],"up_point":15,"down_point":0,"title":"[REVIEW] \"Malala, câu chuyện của tôi\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9e618c0420b11e89b81af6f57598abd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tôi không muốn mọi người xem tôi là “cô bé bị quân Taliban bắn vào đầu”, mà muốn được biết đến như “cô bé – người đã, đang tranh đấu cho giáo dục”, cô bé – người lấy kiến thức làm súng để bảo vệ cho hòa bình.”</em></div><div>Malala suốt dọc cuốn hồi ký của mình luôn thể hiện cho tôi thấy: Em là một bé gái bình thường như bao bé gái khác, thế nên cũng chỉ đang đòi quyền được làm những thứ giống như bao trẻ em khác trên thế giới: <strong>quyền được cất tiếng nói, quyền đi học, quyền sống tự do.</strong></div><div>Tôi tìm thấy trong cuốn sách một cảm giác thân thương, gần gũi với em, bởi cái giọng văn mộc mạc, chân thành của một cô gái 15 tuổi mang nhiều hoài bão. Ngoài ra,<em> em không tỏa sáng ở đó như một ngôi sao duy nhất, mà là giữa gia đình, trong lòng đất nước Pakistan, cạnh những người bạn cũng dũng cảm không kém.</em></div><div>Đối với bản thân tôi, thì điều mà cuốn hồi ký để lại ấn tượng sâu sắc nhất là <u>cuộc sống ở Pakistan trong những năm bị ảnh hưởng bởi phong trào Taliban.</u> Nó rõ ràng, sắc nét hơn bất kỳ bản tin nào mà tôi đã từng đọc hay nhìn thấy. Chắc là vì, nó được kể bởi một cô gái trạc tuổi tôi, thế nên tôi đồng cảm với nó và thường liên tưởng tới suy nghĩ rằng <em>Liệu nếu như mình sinh ra, lớn lên trong đất nước đó thì như thế nào?</em></div><h4>Pakistan trước khi có Taliban, đã là một đất nước không giành cho nữ giới.&nbsp;</h4><div>Malala nhìn thấy những người phụ nữ xung quanh mình, mẹ mình, các cô bác họ hàng mình, tất cả họ đều không biết chữ, đều sống hoàn toàn lệ thuộc vào chồng. Họ sinh ra đã được xã hội định sẵn số phận là ở nhà, nấu ăn, quét dọn và cầu nguyện. Malala cảm thấy kỳ lạ và khó hiểu, tại sao những người đàn ông thì được nói về chính trị, được hô hào, được người khác lắng nghe, còn những người phụ nữ : <em>“Thế giới của họ hoàn toàn khác và cũng mang những thanh âm khác. Nó là những câu chuyện trò âm thầm, lặng lẽ. Thi thoảng có vài tiếng cười khúc khích. Thi thoảng thì rầm rộ.”</em>.&nbsp;</div><div>Cô thậm chí <strong>không muốn che mặt mình đi</strong> bằng Niqab, bởi <em>“khuôn mặt của tôi là bản sắc của tôi. Mẹ của tôi vốn là một người truyền thống và sùng đạo, đã bị sốc trước ý kiến đó. Họ hàng của chúng tôi thì cho là tôi táo tợn (một vài trong số đó còn cho là bất lịch sự)</em>.&nbsp;</div><div>Khi đi ra ngoài, sự phân biệt đẳng cấp giữa nam và nữ càng trở nên rõ rệt hơn nữa <em>“Tôi đã từng chứng kiến những người vợ bị yêu cầu phải <u>luôn đi sau chồng mình một vài bước</u>. Tôi cũng đã nhìn thấy cách họ phải <u>cúi gằm mặt xuống khi bắt gặp một người đàn ông khác</u> đang đi ngược chiều mình. Và những cô gái lớn tuổi hơn tôi, vốn trước đây vẫn nhập bọn chơi cùng, giờ phải giấu mình phía sau mạng che mặt, bởi họ đã trở thành thiếu nữ.</em>”&nbsp;</div><div>Nữ giới gần như trắng tay trong gia đình và xã hội <em>“Chúng tôi được phép trở thành bác sĩ, vì cần có người chăm sóc cho những bệnh nhân nữ. Nhưng chúng tôi không thể trở thành luật sư, kỹ sư, nhà thiết kế hay nghệ sĩ</em>.\"&nbsp;</div><div>Cái niềm tin đó ăn sâu, chôn chặt đến mức người ta cho là lẽ đương nhiên, chẳng mấy ai nghĩ cần phân bua và thắc mắc. Và <strong><em>chẳng cần viện tới tôn giáo, chỉ cần sống trong môi trường như vậy, những đứa trẻ ngây thơ cũng dần hành xử như cách người lớn chúng làm</em></strong>. Thi thoảng, những cậu bé không muốn chơi cùng hoặc vào nhóm có bé gái. Những bé trai cùng tuổi Malala thường khinh bỉ ngôi trường nữ sinh của em và cho rằng chỉ có trường của nam sinh mới là tốt nhất, giỏi nhất, đúng đạo nhất và bọn con gái rặt một lũ ngu ngốc. <em>Ngay từ lúc có nhận thức, Malala đã quyết định sẽ không kết thúc đời mình bằng những chuỗi ngày chỉ quẩn quanh trong bếp và sẵn sàng bộc lộ những phẩm chất vượt trội của bản thân.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/643169b0421011e8aeae85b325896f0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng thật không dễ để sống như mình muốn, Malala không chỉ phải vượt qua định kiến xã hội mà còn phải đặt cược cả tính mạng, chỉ để đòi quyền đến trường. <em><strong>Ở thế kỷ 21, người ta phải chết vì ước mơ đến trường!!!</strong></em> Malala yêu thích việc đến trường hơn tất thảy mọi thứ, đối với cô “trường học chính là thiên đường”, ngôi trường là nơi duy nhất mà các bé gái được sống trong tinh thần dân chủ, ai cũng có quyền nói, và tiếng nói của họ thật sự được lắng nghe và tôn trọng. Đó chính là con đường duy nhất để tự giải phóng chính mình khỏi những ngu muội. Hay nói một cách khác, <em><u><strong>giáo dục chính là cách để con người sống cuộc sống tự do.</strong></u></em>&nbsp;</div><div>Malala kể cho tôi nghe về trận động đất kinh hoàng ở Pakistan, và cách Taliban viện dẫn lấy chúng để giắt mũi người dân. Họ tin như đinh đóng cột, đây chính là sự trừng phạt của thần thánh. Họ nghĩ là do mình chưa biểu hiện cho các Ngài thấy đủ đức tin của mình. Họ cho là nếu không khắc phục nó, nếu không làm theo lời Thánh Allah đã dặn, thì Ngài sẽ lại gửi xuống Pakistan một trận động đất nữa, thậm chí kinh hoàng hơn. Malala đứng đó và nghe hết tất cả những lời sáo rỗng, và biết thừa rằng đó không thật. Bởi chính <em><u>trường học đã dạy em rằng động đất chỉ là một hoạt động địa chất, chứ không hề liên quan đến thế lực thần thánh nào ở đây</u></em>. Nhưng vấn đề là, những người xung quanh em không hề được học về nó. Nếu không phải là từ Chúa thì họ biết giải thích như thế nào nữa? Và liệu người ta sẽ tin lời một đứa trẻ, lại còn là con gái, nói những thứ đâu đâu, xa lạ và phủ nhận quyền lực tối cao của Chúa. Thế là, Taliban vốn trước đó chỉ tồn tại ở Afghanistan xa xôi, nay trở thành bóng đen phủ kín Pakistan lúc nào không hay.</div><div><em><u>Như cách Hitler hiệu triệu được dân chúng, Taliban cũng bắt đầu bằng ngôn ngữ</u></em>, chúng rao giảng về đức tin, lý tưởng cao cả của mình trên <strong>kênh radio&nbsp;</strong>Mullad – kênh mà hầu như bà nội trợ nào cũng lắng nghe.<u>&nbsp;Nó đánh vào những người ít giáo dục nhất, yếu đuối nhất và tin vào Chúa nhất</u>. Nó nói về “kỹ năng” để có một cuộc sống tiết hạnh, để có thể lên Thiên Đàng :</div><div>“<em>Đừng nghe nhạc nữa…Đừng đi đến rạp chiếu phim. Chấm dứt ngay những trò nhảy múa. Phải chấm dứt nếu không muốn Chúa trừng phạt ta bằng một trận động đất…Mọi thể loại âm nhạc đều cấm kỵ với người Hồi giáo, ông ta nói, và chỉ có kênh radio này là phương tiện truyền thông duy nhất được cho phép. Đàn ông nên nuôi dài tóc và râu, không được để ngắn theo “mốt phương tây</em>”. <em>Và phụ nữ, </em><em>ông ta nói</em><em>, thì nên ở trong nhà <strong>MÃI MÃI</strong>. Họ chỉ nên rời chỗ ở trong trường hợp khẩn cấp, và buộc phải mang tấm mạng che mặt Burka (một loại mang che kín toàn bộ khuôn mặt, kể cả mắt) và đi cùng với một người đàn ông có chung huyết thống.”</em>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfd20e70420e11e888d39b51f545c097.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất cả thoạt nghe thôi cũng đủ thấy phi lý đến tận cùng, dốt nát đến khó hiểu. Thế nhưng bởi<em>&nbsp;“Ông ta còn nói về tầm quan trọng của việc cầu nguyện mỗi ngày. Những người, đặc biệt là phụ nữ, thấy ông ta thật lãng mạn. Họ thích mê những lời phân tích giảng giải của ông về Kinh thánh Koran, và bị thu hút bởi sự quyến rũ của ông. Họ lắng nghe mong muốn của ông ta khôi phục lại những điều lệ Hồi giáo trước đây, bởi tất cả đều quá bất mãn với hệ thống luật pháp đầy tham nhũng của Pakistan hiện nay.”</em> <strong>Nó có những điểm rất giống với cách Hitler đã thao túng nước Đức. Nó sinh ra và được sự ủng hộ của dân chúng, ký sinh trong nỗi tuyệt vọng đến tận cùng của cuộc sống hiện tại, thể chế hiện tại, và muốn quay đầu, đi tìm về với quá khứ huy hoàng.&nbsp;</strong></div><div><em>Nếu Hitler nấp mình bên trong sự tôn vinh dân tộc, thì Taliban có một lớp áo còn dày hơn tất cả: Tôn giáo</em>.</div><div>Malala chưa bao giờ ngừng tin vào cái quyền hiển nhiên của con người là được đi đến trường. Bất chấp tất cả mọi hiểm nguy, em vẫn đi học. Cô không tin vào lời ngụy biện của chúng, cô tin vào kinh thánh Koran. Và Chúa nói với cô rằng <em>“Dối trá sẽ phải chết. Và chân lý phải được soi sáng”</em>. Malala không chỉ kiên trì tới trường mà còn dám đề nghị bố để mình viết nhật ký gửi cho đài BBC, nói trước máy quay phóng viên về ước vọng của những học sinh trạc tuổi em. Cô muốn <strong>tìm mọi cách lan rộng tiếng nói của mình, nhu cầu của mình cũng như của mọi trẻ em đến cả thế giới</strong>.&nbsp;</div><div>Một lần, khi Taliban công khai đe dọa tính mạng Malala trên internet, bố em sợ hãi và khuyên nên tạm dừng. Nhưng Malala đã nói <em>“Bố à…ai rồi cũng phải chết. Chẳng ai tránh được cái chết. Và chết vì Taliban hay vì ung thư thì cũng như nhau…Bố, bố đã luôn nói với con rằng, nếu chúng ta đặt niềm tin vào một thứ nào đó còn hơn cả mạng sống của ta, vậy thì<u>&nbsp;tiếng nói của chúng ta, tư tưởng của chúng ta sẽ được lắng nghe, thậm chí kể cả khi chúng ta đã chết.</u> Vậy nên, ta không được phép bỏ cuộc.”</em>&nbsp;</div><div>Kể cả khi được báo chí hỏi về vụ tấn công của quân Taliban <em>“Họ toàn nói về những thứ như ”“Em và gia đình đã phải rời bỏ quê hương. Mọi người chắc đã phải sống trong sợ hãi. Các bạn đã phải chịu đựng quá nhiều rồi.” Mặc dù tôi đã ở đó, trải qua tất cả, nhưng tôi thậm chí còn không buồn bã nhiều như họ. Tôi cho là cách nhìn của tôi có phần khác biệt. <strong>Nếu bạn muốn khuyên tôi : “Malala, cậu không bao giờ có thể quay trở về nhà, bởi cậu đã bị liệt vào danh sách của Taliban.”, vậy thì tôi lấy làm tiếc cho bạn.</strong>”</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7586c30420f11e8b08511b8330b8c08.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><div><br></div></div><div>Chưa bao giờ Malala nhìn quê hương mình bằng cái nhìn kinh sợ, và chưa bao giờ em nghĩ rằng việc được rời bỏ quê hương, đến sống ở “xứ sở văn minh” là một tự hào và là cơ hội ngàn năm. Tôi rất ngạc nhiên với nó. Malala luôn gặng hỏi bố mình rằng Bao giờ chúng ta trở về nhà. Đối với cô, vùng quê Swat chính là nơi đẹp nhất, nên thơ nhất. Em nhớ những triền núi xanh, những buổi chiều chơi kricket, nhớ trường học và bạn bè, cùng cả nỗi sợ rằng vị trí đứng đầu sẽ bị bạn khác soán ngôi mất khi mình vắng mặt. Nó là một bản năng, đúng như cách nhà thơ Đỗ Trung Quân nói:</div><div>&nbsp;“Quê hương mỗi người chỉ một</div><div>Như là chỉ một mẹ thôi\"</div><div>Mặc cho những hủ tục lạc hậu, những trận mưa bom bão đạn, những ký ức kệ cận sinh tử, Malala và cả gia đình vẫn thấy mình thuộc về Pakistan <em>“<strong>Ở đó, tôi đơn giản là Malala. Còn ở đây, ít nhất là vào lúc đầu, tôi trở thành Malala, người bị quân Taliban bắn vào đầu</strong>. Tôi chỉ muốn quay lại làm Malala, một cô gái bình thường.”&nbsp;</em></div><div>Mặc cho những đặc ân lớn được thế giới trao tặng, trước sau cô vẫn luôn khẳng định <em>“tôi vẫn mãi là tôi. Một cô bé thích nghe tiếng xương kêu và thích dùng tranh để giải thích. Một cô bé ghét ăn mỳ và yêu bánh cupcake…Một cô bé phải thức khuya hàng đêm để hoàn thành xong bài tập vật lý. Một cô bé luôn lo lắng mỗi khi bạn thân của mình giận dữ. Một cô bé như bao cô bé khác.”&nbsp;</em>Vậy tại sao, cô không được có quyền như bao cô bé khác trên thế giới?</div><div>Và để có được một Malala tin vào lẽ phải như vậy<strong>, lối giáo dục trong gia đình chính là mấu chốt quan trọng nhất.</strong> Bố em ủng hộ tất cả những suy nghĩ về quyền và tính bình đẳng nam nữ. Ông từng tuyên bố với mọi người rằng Malala sẽ sống như nó thích, tự do như chim. Ông cũng từng dặn dò Malala không bao giờ được để vuột mất ước mơ của mình. Ông đã từng thổ lộ rằng “<em>trước đây người ta xem Malala như con gái tôi. Còn bây giờ, tôi vô cùng tự hào khi giới thiệu với người khác, mình là bố của Malala.</em>” Ông có một tư tưởng tiến bộ, cởi mở và kiên định – thứ mà người ta cho là trái đạo và cuồng Tây. Một người đàn ông Pakistan lại dậy sớm để thay vợ chuẩn bị bữa sáng? Ông sẵn sàng thay đổi, đấu tranh cho quyền bình đẳng không chỉ bằng lời nói mà bằng những thay đổi nhỏ nhặt nhất, nhưng cũng mấu chốt nhất.</div><div>Ngoài ra, cuốn tự truyện còn chất chứa cả những tâm sự của một cô gái mới lớn, của một cô chị có hai cậu em nghịch ngợm. <em>“Tôi không bao giờ ủng hộ chiến tranh…Tôi không chiến tranh với em trai tôi. Những lúc nó khiêu khích, làm trò, tôi đánh nó không phải vì tôi muốn chống lại nó mà đó chỉ là một hệ quả kéo theo từ hành động của nó.”</em> Nghe thật ngây thơ, đáng yêu. Hay cả những câu chuyện ở trường, những trận cãi vã, giận dỗi rồi làm lành cùng cô bạn thân, những ghen tức khi thấy người kia có bạn mới, những nỗi buồn trẻ thơ khi bị điểm kém, và cả những lo lắng về khiếm khuyết trên cơ thể mình. Tất cả đều giống với tôi, với mọi cô gái khác.</div><div>Đọc cuốn hồi ký của Malala, không khác gì tôi đang kết bạn với cô bé. Bỗng nhiên, tôi thấy như mình đã quen nhau, gặp nhau rồi thì phải. Tôi không cảm thấy ở em sự vĩ đại lạ lẫm, hay cảm giác anh hùng thần thoại. Tôi luôn thấy em là cô gái đã làm những thứ nên làm và đương nhiên phải làm, là chú chim sẵn sàng bay cao bay xa. Và hy vọng, cuộc đời của em sau này vẫn luôn căng đầy gió, tràn sức sống, tiếp tục đấu tranh cho quyền đi học, giáo dục của trẻ em trên toàn thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ad24270421011e8b51fb3c645cea856.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2018-04-17T07:32:21.335Z"}