{"_id":4307,"body":"<p>Nếu là người đam mê ẩm thực, đây là những cuốn sách hay bạn nên đọc.</p><p><br></p><p><strong>Góc bếp thơm bơ</strong></p><p><a href=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-1.jpg\" rel=\"article_gallery\"><img src=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-1-490x649.jpg\" alt=\"Nhung cuon sach hay nen doc cho nguoi dam me am thuc 1\" height=\"649\" class=\"fr-dii fr-draggable\" style=\"width: 490px;\"></a></p><p>Là cuốn sách cookbook được cho ra đời từ kinh nghiệm bếp bánh dày dạn của Hoàng Nguyên – chàng trai đã bỏ ngang công việc kinh doanh vốn là truyền thống của gia đình để theo đuổi niềm đam mê sáng tạo ra những món bánh ngọt ngon – đẹp – lạ.</p><p>Với triết lý ẩm thực đơn giản “món ăn trước hết phải ngon, phải đáp ứng được khẩu vị của đa số thực khách”, các món bánh của Nguyên luôn được đánh giá cao từ hình thức đến mùi vị. Đặc biệt, người yêu thích các nguyên liệu truyền thống, Hoàng Nguyên luôn thử nghiệm và cho ra đời những món bánh Âu với sự kết hợp nguyên liệu Á Đông để tạo ra những hương vị ngon lành mới lạ có một không hai.</p><p><br></p><p><strong>Những mùa wagashi</strong></p><p><a href=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-2.jpg\" rel=\"article_gallery\"><img src=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-2-490x650.jpg\" alt=\"Nhung cuon sach hay nen doc cho nguoi dam me am thuc 2\" height=\"650\" class=\"fr-dii fr-draggable\" style=\"width: 490px;\"></a></p><p>Cuốn sách Những mùa Wagashicủa tác giả Phương Nguyễn là cuốn sách về Wagashi bằng tiếng Việt lần đầu tiên xuất hiện trên thị trường sách Việt Nam.</p><p>Wagashi là kiệt tác của bánh ngọt Nhật Bản. “Wa” nghĩa là Nhật Bản còn “gashi”<br>- điệp âm của “kashi” mang ý nghĩa bánh ngọt. Wagashi đã từ lâu được ví như một nét tinh hoa nghệ thuật và quyến rũ của nền ẩm thực xứ Phù tang. Không chỉ dừng lại ở đó, Wagashi còn là nàng thơ yêu kiều của văn hóa Nhật. Wagashi thể hiện đầy đủ tư duy ẩm thực, trực quan mỹ học cũng như quan niệm triết lý của người dân xứ anh đào. Mỗi chiếc Wagashi như một tiểu vũ trụ thu nhỏ, cân bằng và hài hòa tuyệt đối. Wagashi được dùng với các lễ trà trong năm, tùy mùa mà loại Wagahi cũng khác biệt. Nghệ thuật trà đạo Nhật không thể trọn vẹn nếu thiếu Wagashi.</p><p><br></p><p><strong>Decorate with flowers</strong></p><p><a href=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-3.jpg\" rel=\"article_gallery\"><img src=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-3-490x573.jpg\" alt=\"Nhung cuon sach hay nen doc cho nguoi dam me am thuc 3\" height=\"573\" class=\"fr-dii fr-draggable\" style=\"width: 490px;\"></a></p><p>Sự phối hợp độc đáo giữa stylist Holly Becker, người từng đoạt giải thưởng trang trí nội thất và Leslie Shewring, NTK, nhiếp ảnh gia và stylist đã mang tới cho độc giả cuốn sách đặc biệt thú vị về việc sử dụng hoa trong việc trang trí nội thất. Trang trí với hoa trong cuốn sách được chia theo 8 phong cách, từ mục đích tô điểm cho một ngôi nhà giản dị cho tới những không gian cần được trang hoàng lộng lẫy. Bạn sẽ luôn tìm thấy một phần dành cho mình, kể cả khi bạn muốn thêm một chút sắc màu cho không gian trung tính, hoặc tìm lại sự cân bằng giữa không gian sắc màu.</p><p>Hai tác giả cũng không yêu cầu độc giả của mình phải tìm kiếm những nguyên liệu hay vật liệu trang trí ở đâu xa, chỉ một sợi ruy băng, chỉ một vài cành cây nhỏ là đã có thể biến lọ hoa của bạn trở nên sống động hơn.</p><p><br></p><p><strong>Esheep kitchen – Mật mã yêu thương – ngọt</strong></p><p><a href=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-4.jpg\" rel=\"article_gallery\"><img src=\"http://www.elle.vn/wp-content/uploads/2016/08/23/Nhung-cuon-sach-hay-nen-doc-cho-nguoi-dam-me-am-thuc-4-490x735.jpg\" alt=\"Nhung cuon sach hay nen doc cho nguoi dam me am thuc 4\" height=\"735\" class=\"fr-dii fr-draggable\" style=\"width: 490px;\"></a></p><p>Cuốn sách là cuộc hành trình của “một kẻ yêu bếp” thích ăn ngon, thích tìm tòi, mày mò cho ra những món ngon và bánh trái đẹp đẽ. Được truyền cảm hứng từ tinh thần bánh ngọt Ý mộc mạc nhưng cực kỳ lãng mạn, Mật Mã Yêu Thương – Ngọt<span>&nbsp;</span>với cảm hứng chủ đạo từ những món bánh Ý đặc trưng, viết về niềm đam mê cũng như kinh nghiệm đúc kết qua nhiều học hỏi và trải nghiệm cùng ẩm thực Ý nói chung và bếp bánh ngọt nói riêng của Phan Anh (Esheep).</p><p>Không giống như phong cách và nguyên tắc “giữ bí kíp cho riêng bản thân” của hầu hết các đầu bếp khác, với Phan Anh, sự chia sẻ chính là yếu tố quyết định đến thành công và góp phần khiến cuộc sống của cô thêm viên mãn. Và trong cuốn sách đầu tay của mình, cô đã sẵn sàng chia sẻ phân đoạn đầu tiên “NGỌT” – đọc vị “mật mã” các loại bánh, kem và thức tráng miệng với bạn.</p><p><br></p><p><em>Nguồn: ELLE</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-09-19T02:20:17.863Z","creator_id":582,"down_point":1,"tags":[],"title":"Những cuốn sách hay nên đọc cho người đam mê ẩm thực","up_point":13}