{"_id":9689,"title":"[TM2] Xây dựng một quy trình để quản lý công việc","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Một buổi tối nọ tôi dành hơn 40 phút để xem buổi nói chuyện của Elon Musk trên TED, phải nói những gì ông làm cho thế giới là đáng để chúng ta kính nể. Đó là lần đầu tiên tôi vừa xem, vừa quan sát cách ông ấy trên sân khấu,điều làm tôi phấn khích là cách tính toán đường hầm 3D dưới lòng đất bằng những lý luận toán học, vật lý đến nỗi não tôi không thể load kịp; rồi cả cách nói chuyện từ tốn nhưng luôn có âm vực khẳng định thể hiện tự tin tưởng vào những gì ông đang làm và cuối cùng không thiếu một chút cảm hứng cho người nghe ở cuối buổi trò chuyện.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đã có nhiều lần tôi nghĩ trí tuệ của con người thật là kỳ diệu, chúng ta tạo ra nhiều thứ vĩ đại và quản lý chúng cũng rất hoàn hảo. Rồi nhiều lần khác tôi cũng nghĩ rào cản ngôn ngữ là điều thực sự khốn nạn cho người người ham học hỏi hay muốn nắm bắt mọi xu thế mới nhất của thế giới. Tôi vẫn nhớ hồi năm 2, tôi có lần mò học lập trình nhưng tôi đã bỏ cuộc rất sớm bởi nó ngốn quá nhiều thời gian của tôi để dịch những hướng dẫn lập trình. Thật là buồn cười khi mà chúng ta tự tạo cho mình những rắc rối để tồi tự bản thân mình đi tìm cách để giải quyết nó phải không?Elon Musk nói rằng: \"Công nghệ không tự động cải tiến mà do rất nhiều người làm việc chăm chỉ mới có được\". Chúng ta mong muốn cuộc sống hiện đại hơn - luôn luôn là như vậy, dĩ nhiên điều đó đòi hỏi nhiều hơn ở con người cách thức để quản lý chúng.&nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Ở hai bài viết trước mình có chia sẻ những nguyên tắc cốt lõi để giúp mọi người xây dựng một hệ thống quản lý hiệu quả hơn (thời gian và cuộc sống). Ở bài viết này &nbsp;mình xin phép được chia sẻ một quy trình do bản thân mình xây dựng để quản lý công việc, hy vọng sau bài viết này các bạn có thêm một gợi ý giúp tự xây dựng một quy trình cho riêng bản thân mỗi người.&nbsp;</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cab04d60ac3711e780947533eda1440e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở hình phía trên là một quy trình mà mình đang sử dụng cho quản lý công việc hàng ngày của mình. Trông có vẻ hơi khó hiểu đừng lo mình sẽ giải thích ngày sau đây thôi.</div><div style=\"text-align: justify;\"><strong>1. &nbsp; &nbsp; &nbsp;Evernote</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp;Không thành thạo hay hiểu biết nhiều về công nghệ thế nhưng khi lần đầu dùng evernote mình đã biết đây thực sự là một công cụ rất đáng để sử dụng và trải nghiệm. Để nói về Evernote thì các bạn có thể tham khảo ở trên google hay trên chính trang của Evernote; tất cả đều có đầy đủ thông tin, bài viết và rất nhiều bài hướng dẫn sử dụng cũng như khả năng kết với được rất nhiều người review bằng cả tiếng anh và tiếng việt.&nbsp;</div><div><figure class=\"alignright\"><img src=\"http://evernote.com/media/img/products/hero_evernote.png\" alt=\"Image result for evernote\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\"><strong>Tại sao mình lại dùng Evernote?&nbsp;</strong>Có vài lý do mình xin phép được liệt kê sau đây:&nbsp;</div><div style=\"text-align: justify;\"><strong>- Quản lý thông tin hiệu quả:</strong> Có thể nói Evernote giống như một cuốn sách dày được chia cụ thể thành từng phần, từng chương rất cụ thể, dễ dàng tìm kiếm khi cần thiết. Việc dễ dàng tìm kiếm khi cần thiết là điều rất quan trọng khi có rất nhiều thứ cần lưu trữ, chỉ cần thông qua thẻ tag hay tìm kiếm cụ thể ở book lưu trữ.</div><div style=\"text-align: justify;\"><strong>- Đồng bộ nhanh:</strong> Việc bạn chỉ cần một tài khoản Email sau khó bạn có thể xem nội dung ở các thiết bị khác nhau vô cùng dễ dàng, có thể nói giúp bạn đọc mọi nơi mọi lúc.</div><div style=\"text-align: justify;\"><strong>- Nhiều chức năng và khá thông minh:</strong> Có thể là lưu trữ thông tin, note, todo list, ghi âm, chụp ảnh, đính kèm file, soạn thảo văn bản, trình chiều, trao đổi thông tin, làm việc nhóm, liên kết các nguồn lưu trữ khác, ghi chú lên thông tin trên web..v,v .. chúng ta đều có thể sử dụng trên evernote.&nbsp;</div><div style=\"text-align: center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7e012d0ac3711e780947533eda1440e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khả năng tham chiếu của Evernote</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Evernote cũng khá thông minh bởi mình nghĩ nó khá giống với một google nhỏ của riêng mình. Khi tìm kiếm một từ khóa thì Evernote tự động đưa ra những note có liên quan đến từ khóa bạn tìm kiếm điều đó giúp mình có một nguồn khác để tham chiếu hay chỉ đơn giản là tiết kiệm thời gian tìm kiếm hơn thôi.</div><div style=\"text-align: justify;\">Ngoài Evernote thì còn có Onenote của Microsoft hay Google Keep, Gnote của Alpha Go thế nhưng đối với mình Evernote vẫn là tốt nhất.</div><div style=\"text-align: justify;\"><strong>Mình dùng evernote để làm gì?</strong></div><div style=\"text-align: justify;\"><strong>- Ghi chú tạm thời:</strong> Note khi đi đường, đi học, cuộc hẹn hay bất chợt có ý tưởng nào đó nảy sinh. Ngoài ra còn lưu trữ các tài liệu từ mail, hay các ghi chú trong mail. Sau đó chuyển những ghi chú liên quan về Calendar hay todo-list đến lên lịch các công việc cũng như lịch hẹn.</div><div style=\"text-align: justify;\"><strong>- Sắp xếp và lưu trữ tài liệu:</strong> Việc đọc thông tin trên mạng thì mình có thể dùng chức năng Clipper để đánh dấu, chú thích và lưu lại để đọc sau. Tạo các notebook nhỏ theo chủ đề đang quan tâm để học hỏi chuyên sâu một vấn đề v.v... Sau khi hoàn thành &nbsp;thì chúng sẽ được gói lại, cất dữ trong kho lưu trữ lâu dài và có thể xóa đi để tạo không gian cho những dự định mới.</div><div style=\"text-align: justify;\"><strong>2. &nbsp; &nbsp; &nbsp;Kho lưu trữ</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Với những công việc bạn đã hoàn thành thì tốt hơn chúng ta có thể ném chúng vào một kho lưu trữ lâu dài để làm kho báu. Hiện tại có rất nhiều nguồn lưu trữ để cho bạn tham khảo chọn lựa như: ICloud, Onedrive, Box, Dropbox, Backup and Sync của Google hay có thể bạn có hẳn một ổ cứng riêng cũng được miễn sao là có thể lưu trữ lâu dài và an toàn. Nếu bạn nào đang dùng Window thì bạn nên dùng Backup and Sync/Onenote còn dùng hàng của Apple thì nên dùng ICloud bởi sự tiện dụng và sẵn có trên hệ &nbsp;điều hành giúp bạn dễ dàng quản lý, giảm rủi ro đối với tài liệu của bạn.</div><div style=\"text-align: justify;\"><strong>3. &nbsp; &nbsp; &nbsp;Email</strong></div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp;&nbsp;</strong>Không xa lạ gì rồi phải không nào? Ngoài những chức năng nguyên thủy khi dùng mail (gmail) thì google cũng có phát triển một ứng dụng khác là Inbox cũng khá ổn, nhiều chức năng hơn như: Cách thức hiển thị, phân chia các mail tốt hơn, thêm một số công cụ mới bạn có thể dùng thử. Ngoài ra thì các có thể dùng thêm một số chắc năng sẵn có trong gmail như bật full tab (giúp phân chia email theo thứ bậc), sử dụng các thẻ để phân chia cho từng loại email hay cho từng cá nhân. Ví dụ bạn có thể tạo riêng một thẻ cho các khóa học qua email để bạn dễ dàng quản lý nội dung, flow các blogger cá nhân.v.v. Để hiểu thêm bạn có thể tự tìm hiểu thêm hoặc ở một bài khác mình chia sẻ cụ thể hơn (nếu có cơ hội).</div><div style=\"text-align: justify;\"><strong>4. &nbsp; &nbsp; &nbsp;Calendar</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đây cũng là công cụ quen thuộc với tất cả mọi người rồi, việc theo dõi lich trình giúp cho mỗi người theo dõi cuộc sống của mình: Lên lịch công việc, ghi chú những ngày quan trọng, theo dõi deadline cần hoàn thành. Là một công cụ sẵn có trên các thiết bị điện tử dù bạn dùng bất cứ hệ điều hành gì hay kể cả mua lịch giấy về cũng được. Đối với Calendar đây là công cụ có thể giúp bạn các công việc sau:</div><div style=\"text-align: justify;\"><strong>- Lên lịch cho những công việc cố định:</strong> Lịch học, cuộc hẹn, sinh nhật. Sử dụng lịch giúp chúng ta có thể update những kế hoạch theo tuần, tháng, thậm chí cả một năm.</div><div style=\"text-align: justify;\"><strong>- Công cụ nhắc nhở, chia sẻ công việc:&nbsp;</strong>Với chức năng báo trước thời gian công việc (tùy theo cài đặt của mỗi người) giúp người dùng không quan những công việc quan trọng. Chúng ta có thể thiết lập nhắc nhở với những người có liên quan đến cuộc hẹn, công việc thông qua chức năng chia sẻ của lịch.&nbsp;</div><div style=\"text-align: justify;\"><strong>5. &nbsp; &nbsp; &nbsp;Todo-list</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Nếu Calendar là công cụ giúp bạn có thể lên kế hoạch cho tuần, tháng hay năm thì một công cụ để ghi chú những công việc ngắn hạn trong ngày hoặc vài ngày cũng là điều cần thiết. Danh sách các việc cần làm trong ngày, những thứ cần mua ...</div><div><figure class=\"alignright\"><img src=\"https://lh3.googleusercontent.com/W8_zw97aZ-UAwd1WeKTk6evTfZsqh99Y0HLjLxnKsoUlusyzeGe7n81JjSc6L1KnJA=h310\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Hiện nay có 3 ứng dụng lớn có lượng người dùng lớn hiện nay là: Anydo, Todo-ist, Wunderlist. Ngoài ra còn rất nhiều những ứng dụng khác tương tự nhưng mình thấy 3 ứng này tốt hơn cả, đặc biệt là Anydo - hiện nay mình đang sử dụng. Chức năng của Anydo khá đa dạng, có cả động bộ với lịch (với cùng một tài khoản email) điều đó rất tiện giúp mình theo dõi công việc khi không cần mở hai ứng dụng đồng thời. Anydo đơn giản dễ dàng sử dụng, ở phiên bản free chức năng cũng khá tốt.</div><div style=\"text-align: justify;\"><strong>Lời kết</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Mình nghĩ mỗi người đều đang có một quy trình quản lý công việc của riêng bạn rồi, mình chia sẻ để các bạn tham khảo thêm có thể giúp ích điều gì đó. Dĩ nhiên đừng quên chia sẻ những đóng góp của bạn nhé, không có điều gì là hoàn hảo cả; mình rất mong ý kiến của mọi người góp ý thêm. Hẹn gặp lại các bạn ở bài viết tuần tới với công cụ check time (nếu chưa đọc những bài trước thì mình để link ở dưới nhé).&nbsp;</div><div style=\"text-align: justify;\">À quên ! Rảnh coi buổi trò chuyện của&nbsp;Elon Musk trên Ted nhé.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/zIwLWfaAg-8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>© Tự Mình Ăn SOUP</div><div>Bài viết phần trước:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Khoi-dau-Lam-the-nao-de-cam-thay-co-ca-mot-bau-troi-thoi-gian-7bd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Khởi đầu] Làm thế nào để cảm thấy có cả một bầu trời thời gian?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Khoi-dau-Lam-the-nao-de-cam-thay-co-ca-mot-bau-troi-thoi-gian-7bd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fdf7c90ab4611e780947533eda1440e.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Can-lam-dong-luc-de-hanh-dong-7ef\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[TM1] Cần lắm động lực để hành động!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Can-lam-dong-luc-de-hanh-dong-7ef\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b94c540ab4611e780947533eda1440e.jpg);\"></a></div></div><div>Biết viết liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ung-dung-tren-di-dong-giup-ban-tot-hon-623\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ứng dụng trên di động giúp bạn tốt hơn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Ung-dung-tren-di-dong-giup-ban-tot-hon-623\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d2892d0ab4611e780947533eda1440e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Mot-ngay-lam-viec-cua-ban-nhu-the-nao-la-hieu-qua-55z\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một ngày làm việc của bạn như thế nào là hiệu quả?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Việt Thắng trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Mot-ngay-lam-viec-cua-ban-nhu-the-nao-la-hieu-qua-55z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4d73cb0ab4611e780947533eda1440e.jpg);\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3003,"created_at":"2017-10-07T10:04:23.119Z","down_point":0,"up_point":12,"tags":[{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"}]}