{"_id":17707,"tags":[{"_id":"5c13aebc204cfc11557055df","name":"TÂY NGUYÊN"}],"up_point":11,"down_point":0,"title":"Tây Nguyên có xa lạ không?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5606e7e0ffa511e8a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi không sinh ra ở Tây Nguyên nhưng từ những bước chạy đầu đời chân tôi đã mang màu đất đỏ. Tôi theo cha mẹ vào một huyện nghèo nơi xung quanh hàng xóm chẳng có mấy nóc nhà, chỉ bạt ngàn cây rừng, bạt ngàn cà phê. Ngày ấy, còn quá bé để hình dung được mọi khó khăn vất vả của người lớn, tôi chỉ thấy niềm sung sướng được thỏa thích chạy chơi khi ai cũng bận bịu cả ngày chẳng còn hơi sức đâu để để mắt đến mấy đứa oắt con mũi dãi xanh lè, đầu trần chân đất như tầm tuổi mầm non chúng tôi, vậy là hòa nhập rất nhanh, sau một thời gian: Tôi - với bộ dạng quần áo nhếch nhác toàn màu đất, mái tóc tơ cháy màu lửa, làn da non đen nhẻm hoàn toàn trùng tông với dân bản xứ - Tôi chính thức hòa nhập và trở thành dân Tây Nguyên. &nbsp;&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c068d40ffa111e8b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cây Kơ nia gần nhà tôi to hơn thế này nhiều</figcaption></figure></div><div>Phải nói là ngày xưa ấy thật vui vẻ lắm, bởi vì nhà ai cũng nghèo thành ra tôi còn chẳng biết là nhà mình nghèo nữa. Bố mẹ vẫn cho chúng tôi ăn uống đầy đủ ngày 3 bữa, ăn đòn đều đặn tuần vài 3 lần, và chị em tôi có 1 chiếc xe đạp để đèo nhau đi học thay phiên. Ngoại trừ việc địa hình đặc thù ở đây khiến chúng tôi ngày nào cũng phải dùng hết sức bình sinh đạp hồng hộc qua vài con dốc cao ngút, thì tôi cũng chẳng có gì để phàn nàn về cuộc sống cả: Bạn bè tuyệt vời, trường lớp mát mẻ, sân chơi chạy mỏi cẳng và hàng xóm thì trồng nhiều trái cây.</div><div>Ngày ấy….à, mà cho tới bây giờ và mãi về sau, khu tôi ở rất đa dạng về thành phần các dân tộc. Người Kinh ở 1 khu, kế đó là làng người Jrai, tiếp nữa có thể là người Ê Đê, hay làng Ba Na, đi nữa thì lại người Kinh…. Cứ xen kẽ và hòa trộn tự nhiên như thế, tự nhiên đến mức tôi còn chẳng tò mò đứa bạn cùng lớp mình là người của dân tộc nào cho đến ngày khai giảng và bế giảng thì sẽ thấy mỗi học sinh mặc 1 trang phục truyền thống khác nhau. Tựu chung khi ấy tôi chỉ biết trong làng thì có nhiều xoài và vào làng thì không được nán lại chỉ trỏ ở khu nhà mồ, hoặc không được tự ý trèo lên nhà Rông, còn lại những thứ phức tạp hơn thì vượt quá khả năng chú ý của một đứa trẻ.</div><div>Ngày tôi học cấp 1, mẹ tôi có chơi với vài cô bác trong làng, trong đó người tôi quý nhất là cô Híp, không biết cái tên có liên quan gì tới việc mỗi lần cô cười, đôi mắt cô lại híp lại thật hiền hòa hay không. Cô Híp có 2 cái răng cửa cưa ngang, theo sự nắm bắt đầy tập trung trong cuộc hội thoại của cô với mẹ tôi thì tôi hiểu đó là một tục lệ của làng, mang ý nghĩa gì thì tôi không nghe rõ hoặc không nhớ nổi. Cô Híp thường cười thật tươi với 100% sự hoạt động của cơ mặt, cô cười ngay khi vừa bước chân đến cổng nhà tôi, lần nào cũng vậy, nụ cười mà bất cứ ai đối diện cũng cảm thấy thương mến ngay lập tức dù có hay không sự tác động của cây mía dài 3 mét trên tay cô. Cô Híp thường mang cho chúng tôi những cây mía dài gần chạm nóc nhà, khi thì vài bắp ngô đựng trong gùi, lúc lại là mấy quả ổi. Thường cô không lấy tiền, hoặc lấy rẻ, và mẹ tôi thì lần nào cũng sắp sẵn quần áo cũ và những đồ đạc còn hữu dụng để gửi lại cô. Người Tây Nguyên khi ấy đa số đều nghèo, chúng tôi chẳng có gì đùm bọc nhau ngoài những thứ ấy.</div><div>Tây Nguyên có thời tiết đặc sản là gió mùa khô. Gió to muốn trụi lông mọi con gà và khô muốn xẻ toác môi mọi đứa con gái (bọn con trai ít nẻ hơn, chắc tại môi chúng nó dày). &nbsp;Vào một buổi chiều mùa gió bố mẹ tôi đang chép miệng xuýt xoa xót mấy cây cà phê (chứ không phải xót cho môi mấy đứa con), cả nhà tôi nghe tiếng khóc i ỉ thê thiết ngoài cổng, lắng tai nghe 1 lúc trong tiếng gió ào ào tứ phía quanh nhà, bố tôi mới chắc đó là tiếng khóc và đi ra xem. Đoán thử xem? Không phải tiếng đứa trẻ con nào thút thít vì lỡ mải trèo tổ chim làm rơi chìa khóa, mà là chú nào đấy bạn bố tôi, chú cũng ở trong làng nào đấy, tôi ít biết vì chú này thỉnh thoảng mới tới và thường tới lúc buổi chiều tôi đi học.</div><div>Bố tôi: Gì thế? Lại thèm rượu à? (Bố tôi hỏi vậy vì chú mê rượu, hay đến xin 1, 2 chén uống chống thèm trong lúc chú đi chăn bò)</div><div>Chú: *Lắc đầu, khóc tiếp*</div><div>Bố tôi: Thế sao? Mất bò à? Sao còn có 1 con thế này?</div><div>Chú: *Khóc to hơn*</div><div>Bố tôi: Làng phạt à?</div><div>Chú: Không!</div><div>Bố tôi: Thế thì có gì mà khóc?</div><div>Chú: Vợ đuổi rồi, vợ đuổi đi rồi, vợ không cho về nhà nữa, vợ chia cho 1 con bò này *khóc thảm thiết hơn*</div><div>Tôi nhín cười, phải quá đi còn gì nữa, ai bảo chú rượu chè say sưa. Người trong làng theo chế độ Mẫu hệ, mẫu hệ đích thực chứ không phải hô hào. Phụ nữ trong nhà thấy rể, chồng, con bầy hầy ngứa mắt là có quyền đuổi thẳng, mà chồng cũng cam chịu chứ không có kiểu phản ứng hay đụng tay đụng chân gì. Giá mà dân tộc nào cũng theo chế độ này thì thế giới hẳn là bình yên, hạnh phúc.</div><div>Lớn hơn nữa thì bọn choai choai cấp 2 chúng tôi được dặn đi ra đường phải vành mắt ra mà nhìn, đừng để lỡ dại đâm vào con gà, con chó, con bò nhà ai (đi xe đạp thì có thể đỡ lo chuyện đâm bò). Người làng có lệ riêng, tỉ như anh bạn cùng lớp chị tôi lỡ cán trúng 1 con gà mái, chủ con gà ra bắt nộp phạt tiền tương ứng giá trị của con gà mái đó + 10 con gà con + 10 quả trứng +…. danh sách sau dấu ba chấm tùy theo trí tưởng tượng của chủ con gà vì theo lý luận thì con gà đó nếu không chết nó sẽ đẻ ra rất nhiều lứa trứng, trứng nở thành gà con với tỉ lệ lý tưởng, đừng nghĩ nếu cán vào gà trống thì mừng hơn, con gà trống còn là chồng của rất nhiều con gà mái. Chả thế mà có lần tôi đi học về tới đầu đường nhựa to để rẽ về nhà thì thấy chú hàng xóm bước xuống từ 1 con xe U Oát, &nbsp;mặt mày tái tái, chú nói với vào với người lái trước khi đóng cửa xe: “May quá anh ạ, mình chạy không kịp thì con mực đấy nó chết chắc em với anh đền cả trại chó rồi”. Hẳn là 2 ông chú vừa nhỡ chân ga lướt qua con chó của làng nào rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7299a6d0ffa111e8b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lỡ mà làm 1 con gà quay đơ ra thì nhớ phải \"Chạy ngay đi, trước khi....\"</figcaption></figure></div><div>Cứ thế, cứ thế, chuyện kí ức trên mảnh đất Tây Nguyên của tôi chắc dài hoài, vì bố mẹ tôi đến giờ vẫn đang ở nơi cắm cây cọc cách đây 20 năm. &nbsp;Tôi muốn nhớ lại 1 chút bởi ngày nay Tây Nguyên đã khác xưa rất nhiều, khác theo nhiều mặt tích cực và đáng mừng, những câu chuyện cũ của chúng tôi giờ những đứa cháu nhỏ trong nhà không còn mường tượng được nữa, tuy vậy mỗi lần đám bạn học của tôi ở Sài Gòn hay hỏi mấy câu như thể chúng nó nghĩ cả Tây Nguyên đều mĩ miều giống Đà Lạt thì tôi lại chả biết nói làm sao cho thật gọn – nhanh – chuẩn nên chỉ cười trừ. Nhiều người từng tới thì chê Tây Nguyên buồn, so với những nơi mái nhà san sát thì huyện lị chúng tôi đúng là buồn thật, vậy mà cứ hễ đi qua chỗ đông vui tôi lại chỉ muốn về ngay với Tây Nguyên.&nbsp;</div><div>Về để được hứng gió mùa khô thổi tung bụi vườn cà, để đánh rửa chân tay ngày vài lần vì đất đỏ.&nbsp;</div><div>Còn bạn, Tây Nguyên có xa lạ với bạn không?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":24196,"created_at":"2018-12-14T13:23:08.099Z"}