{"_id":6878,"body":"<p>Meeting new people, learning about their stories and lives, that is I think the most important part of life experience. Through them we begin to better understand their culture and country, most times erasing misjudgments, stereotypes and wrong impressions in the process. Of course there are certainly exceptions but I’ve learned that people are genuinely great almost everywhere and that there is so much more that unites us as humans than what divides us. &nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f9fbd2e0f73011e6b99be3ec1fb4e2d8.jpg\"></p><p>While I love the freedom and the time spent only with my own thoughts and the books that I always carry in my bag (along with other essentials, such as a smartphone, a notebook, a pen and lip balm), &nbsp;it’s a weird thing happens in life sometimes that being alone makes you so approachable to strangers.Some of my most human connections (and best stories) come from the similar souls whom I’ve encountered on my wanderings. We may have only spent a few minutes or a few hours together, but I always feel good after meeting you and sharing brief moments with you every time. It changes me for the better as well. So this is my ode to those people... to you.</p><p>You’ve come from United States, Germany, Russia, China, Australia, Canada and more. You recommended the books I’m about to read. In Hue, I first noticed you as you so concentrated on writing something ( later I found out it’s your blog) when there was so much noise around you. I said “excuse me” first because I wanted to take picture of the sunflowers next to you and you smiled and nodded and then you asked me something that I couldn’t recall for now and then we just talked for an hour. We felt like friends for ages. We felt like we could talk about everything. You are the first one that makes me think again about the thought that already inculcated deeply in my mind “Americans are assholes”. Well I’m sorry about that thought even though it’s not there anymore.</p><p>You approached me at my fav bookshop in town when I was searching for some German books to read. We hung out the next two days. Went to a concert together, grabbed a cup of coffee together and we talked for hours about our countries’ stereotypes and Star Wars and Murakami and stuff and then corrected the mistakes my fucking arrogant German teacher made. We had so much fun. Hope we meet again in Leipzig or Stuttgart.</p><p>We met in my fav coffeeshop in town. My first impression was you were such a shy guy. You let me became my talkative version which is a pretty rare thing for me recently. And it happened naturally. That when we clicked. I felt like we were sharing a pretty special connection that some people might spend their whole life looking for it. And I think you felt the same. It was such a shame that I would probably never have a chance to listen to you playing the guitar. Unless the universe would let us see each other again. Somewhere. In the future.</p><p>I’m glad I finally met you after running around between 2 places with the same name. Yeah I know Hanoi is a weird city but very nice one. And you are such an unbelievable person. Do you know that? Of course I mean it in a good way lol. You made me laugh like I totally forgot how the laugh out loud sounds like. Like I never ever have laughed out loud that hard before. I’m sorry I checked your stories based on the facts that you told me on Google when I came home that day just to make sure those are true stories so next time I can tell my bff about all that super weird and hilarious stories of yours hahaha. And you are also the first one that makes me somehow believe in what my dad always said “It’s the Chinese government not the people.” I would love to see you again in Hongkong or Xinjiang if I ever have a chance to visit those places and see your super cool project with my own eyes.</p><p>We were around the same age, and I could hardly fathom the different paths our lives had taken. Sometimes you were older than me and savvier in the ways of travel and also a big believer in the “big energy”. A few times you were younger than me, especially when my phone screen is not my selfie or a picture of mine and when I said I don’t care about marriage that much at this age. I still want to travel around the world and do some reckless stuff, you said I am definitely not a Vietnamese girl. LOL. Just because all the Vietnamese girls you had a chance to encounter before do the exact opposite.</p><p>I was startled for a few secs when you asked me about my passion in life, what I want to do the most,... in a serious philosophical way just after exchanging few sentences. But as it turns out, you are also just in a period of time when you lose your way and you quit your job and travel to find yourself. And you have pretty much the same idea of Love or Relationship as I am. It was nice talking to you and listening to your love stories.</p><p>You may have added me on Facebook, but most likely you didn’t, and it’s probably better that way.</p><p>We might cross each other path once in a life time (well I’m sorry for the cliché, I like that sometimes), with nothing to mark these intersections in the map of our lives but those memories that have enriched us, and I wouldn’t have it any other way. These interactions are the stuff that make the memories and stories that make the lives. I’ll continue to wander by myself sometimes, immerse in my solitude, but to some people out there who sees me absorbed in a book at a café or anywhere else, feel free to strike up a conversation.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2017-02-20T05:54:27.963Z","creator_id":2539,"down_point":0,"tags":null,"title":"To all the people I’ve met while wandering.","up_point":17}