{"_id":14005,"tags":[{"_id":"582c132c6dc39c3d02dde2f0","name":"LOL"},{"_id":"5b38a9ed65caaf29338a89e9","name":"LMHT"},{"_id":"5b38a9ed65caaf29338a89ea","name":"AATROX"},{"_id":"5b38a9ed65caaf29338a89eb","name":"REWORK"}],"up_point":10,"down_point":0,"title":"AATROX LIỆU THẬT SỰ CÓ ĐƯỢC REWORK THÀNH CÔNG ?","body":"<h3>Sau bản 8.12 thì chúng ta đã được thấy một Aatrox mới hoàn toàn, một vị tướng mà sau 5 năm mới được sửa lại. Vậy nội dung sửa lại có ích gì ?</h3><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/luVkWWs3GR3OC61ZMajjYRYkvZ4=/0x0:1215x717/1200x800/filters:focal(511x262:705x456)/cdn.vox-cdn.com/uploads/chorus_image/image/60204189/Aatrox_Splash_0.0.0.jpg\" alt=\"Kết quả hình ảnh cho new aatrox\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>-Đầu tiên phải nói, kĩ năng sửa lại nhìn khá là hoa mĩ, nhất là Q với các lần tung kiếm cực kì đẹp mắt, nhất là Q3 với animation nhảy lên và đập kiếm xuống<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14d8a6807cf311e8b4d50995a8530ace.jpg\"></div><div>-Nhưng hãy dừng lại ở đó, cùng nhìn lại Aatrox cũ, chúng ta có Q tầm xa, hất tung, động tác cực kì nhanh nhẹn, kết hợp cùng E và Ultimate, 1 combo hoàn hảo cho solo .Và Aatrox mới thì sao ? <strong>C</strong><strong>hậm rãi tung kiếm, hất tung ở rìa Q1,2, tâm Q3 với động tác cực kì là khó chịu, tầm thì không xa, khó trúng , phải đứng yên khi Q, không di chuyển để căn được</strong>, phụ thuộc W và E để tung chiêu chuẩn xác, mà muốn có W,E hôi nhanh phải có CDR, mà có CDR phải ăn mạng, mà ăn mạng phải combo chuẩn xác ? <strong>Tóm lại Aatrox mới xoay quanh cái vòng luân hồi đó, khác hoàn toàn với lối chơi của Aatrox cũ, E,Q trúng, R và liên tục spam right-click.</strong></div><div>-Nếu <strong>Aatrox cũ giai đoạn pre-6 solo cực kì mạnh</strong> vì có Passive hồi sinh, tăng tốc độ đánh khi tích đủ, mà tích thì khá dễ do cứ bật 1 trong 3 chiêu thì sẽ được . Còn bây giờ<strong>&nbsp;Aatrox mới lại khá yếu khi vừa đòi hỏi combo trúng</strong>, nếu tượt thì rủi ro sẽ tăng cao vì E của bạn lướt khá ngắn, lao vào không xong mà thoát ra cũng khó, đã vậy lại không có bể máu. Aatrox cũ nếu mà bạn có không lại kèo, bạn hồi sinh từ nội tại và Q về , E ngược lại thoát lui dễ dàng vì tầm &nbsp;rất xa, trụ lại lane cực kì tốt nhờ W hút máu khủng. Aatrox mới có Passive giảm khả năng heal, shield của đối thủ nhưng lại là 1 AA, không nhận định đâu là champ, đâu là creep, vậy nên cứ hồi là chỉ cần 1 AA hay last hit vào creep thì bạn lại mất Passive, CD là 30s, khá lâu,và chỉ giảm khi bạn Q TRÚNG. Còn về W, khống chế tốt nhưng lại không xuyên lính, một khi quăng thì phải canh cực kì chuẩn xác, khá khó để trúng</div><div>-Còn về <strong>Ultimate, nó không khác gì 1 cái \"bãi rác\"</strong> cả. &nbsp;Mọc &nbsp;cánh ? Tăng 1 xí speed, tăng 20% damage tay ? Và tất cả chỉ \"hữu dụng\" cho việc chạy trốn hoặc khi bạn Q TRÚNG thì mới phát huy được. Còn Aatrox cũ ? R tăng tầm đánh, gây sát thương phép ngay lập tức, tăng tốc độ đánh, chỉ cần lao vào vả liên tục đến khi nó vỡ mồm thì thôi, chưa kể nó còn tích 20% bể máu với MỖI TƯỚNG TRÚNG ĐƯỢC , thứ bạn khá cần khi solo bởi nó tăng tốc độ đánh và giúp bạn hồi sinh được.</div><div><strong>-Còn về lối buid ? Quá nữa nạc nửa mỡ, semi, full damage, tank gì cũng yếu vãi cứt ra, không hợp meta cũng như item hot hiện tại : Guinsoo</strong></div><h2 style=\"text-align: center;\"><strong>__________________________________________________________</strong></h2><h2 style=\"text-align: center;\"><u>-SO SÁNH-</u></h2><div><strong>-Quan trọng nhất khi Rework 1 Champ là vẫn giữ lại những giá trị vốn có của Champ đó và cải tiến nó</strong></div><div>-Cùng nhìn vào một số lần Rework gần đây, chúng ta có Irelia với bộ kĩ năng mới hoàn toàn, hoa mĩ đẹp mắt, vẫn giữ lại bản năng vốn có của nó. Đấu sĩ sát thương, khả năng hồi máu, trụ lane, khả năng khống chế đối thủ, tuy có loại bỏ Giảm CC nhưng bù lại là có Chiêu W giảm sát thương nhận vào, vẫn giữ lại khả năng<strong>&nbsp;Q liên tục gây damage và wave-clear khỏe, split push lẫn combat tốt. Ultimate và E giúp Q liên tục</strong></div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/ivSiE10g9NgTYxaruK1kz6VDmd8=/0x0:1215x717/1200x800/filters:focal(394x49:588x243)/cdn.vox-cdn.com/uploads/chorus_image/image/59097147/39004.1521570190.jpg\" alt=\"Kết quả hình ảnh cho irelia rework is best\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có lẽ đây là lần Rework thành công nhất của Riot nhỉ ?</figcaption></figure></div></blockquote><div>-Còn những Rework khác thì sao ? Cùng đến với Warwick, vẫn là <strong>khả năng đi rừng ít tốn máu của mình, khả năng đeo bám đối thủ, săn mồi tổ chức gank cực kì tốt&nbsp;</strong>với Q đeo bám, W ngửi mùi máu của đối phương từ xa, và R là nhảy đến đối phương và áp chế. Ngoài ra, còn cho thêm E là khống chế cứng, giảm sát thương nhận vào như một buff dành cho Warwick vậy</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://lienminh.garena.vn/images/champions/skin/19_Warwick/0.jpg\" alt=\"Kết quả hình ảnh cho warwick\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ác mộng của bọn cơ động lẫn kém cơ động khi còn ít máu</figcaption></figure></div></blockquote><div>-Còn về Swain ? Vẫn là một vị tướng<strong>&nbsp;Pháp Sư tầm xa, cấu rỉa, gây sát thương, hút máu và cực kì trâu bò</strong>, bồi thêm cả Passive kéo đối thủ lại khá lợi hại, Ulti vẫn là Hóa thành một con gì đó nhưng lần này, có CD khá dài nhưng sát thương cực kì lợi hại khi tích đủ</div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://cdn.vox-cdn.com/thumbor/eFDNDmgO4alZLQq0ovUCJXMajEw=/0x0:1280x1024/1200x800/filters:focal(838x65:1042x269)/cdn.vox-cdn.com/uploads/chorus_image/image/58426337/swain_1280x1024.0.jpg\" alt=\"Kết quả hình ảnh cho Swain\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngầu phết</figcaption></figure></div></blockquote><div>-Còn về Aatrox ? Đánh mất hoàn toàn giá trị cũ, khi từ chú trọng vào AA thành 1 Champ chú trọng vào skill, giả sử, Aatrox cũ khi solo, bạn chỉ có thế né được Q,E, còn AA thì không tài nào được, vẫn giữ lại được lượng damage chính của nó. Aatrox mới, sát thương chính là Q, mà lại là skillshot, cực kì khó trúng nếu đối thủ để ý hoặc bạn không bồi thêm W hoặc E, 1 thằng Yi chỉ cần bật Ulti và <strong>áp sát Aatrox hoặc một thằng nào đấy cũng vậy thì gần như sát thương của Aatrox bằng không, gần như vô dụng, hầu như Q chỉ để wave-clear.&nbsp;</strong>Nếu như Aatrox cũ là một con quái vật khát máu trong giao tranh tổng lẫn solo, một khi lao vào là khô máu, không biết quay đầu là gì với bộ kĩ năng all-in trong combat. Về Aatrox mới thì kĩ năng dường như là vô dụng một khi giao tranh hỗn loạn, mỗi người một hướng, skillshot thì chả đâu vào đâu vì tầm ngắn.</div><blockquote><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://dotesports-cdn-prod-tqgiyve.stackpathdns.com/thumbor/fS3VlAxaoWypgmAojyBPiMWtIUg=/1200x0/filters:no_upscale()/https://dotesports-cdn-prod-tqgiyve.stackpathdns.com/article/c247f57d-ba38-40eb-b99b-d91a46e9e0fd.jpg\" alt=\"Kết quả hình ảnh cho OLD AATROX\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Farewell,&nbsp;Darkin</figcaption></figure></div></blockquote><h2 style=\"text-align: center;\">__________________________________________________________</h2><h2 style=\"text-align: center;\"><u>-TỔNG KẾT-</u></h2><div><strong>-Tóm lại, lần rework lần này của Riot là cực kì thất bại khi không giữ lại được giá trị cũ của Champ mà còn đánh mất đi thứ mà mọi người chơi Aatrox muốn. Nhưng vẫn giữ được 1 vài điểm sáng như hiện tại đúng 1 phần của tộc Darkin khi tất cả sát thương gây ra hồi máu cho vật chủ</strong></div><div style=\"text-align: center;\"><strong>ĐIỂM ĐÁNH GIÁ:3/10</strong><br><strong>BỌN TAO MUỐN CHƠI AATROX CHỨ KHÔNG PHẢI RIVEN :D RITO&nbsp;Ạ !</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":16273,"created_at":"2018-07-01T06:28:01.786Z"}