{"_id":10179,"title":"Bài tập về nhà và cái giá phải trả","body":"<h1 style=\"text-align: center;\">Bài tập về nhà và cái giá phải trả</h1><div style=\"text-align: justify;\">Sau mỗi buổi học, học sinh sẽ được giao BTVN để ôn tập lại kiến thức trên lớp và chuẩn bị cho buổi học hôm sau. BTVN được tạo ra vì mục đích tốt nhưng cách giao BTVN của một số thầy cô giáo ngày nay đang khiến BTVN không những trở thành gánh nặng cho học sinh mà còn thiếu giá trị thực tiễn trong cuộc sống hiện đại.</div><div style=\"text-align: justify;\">Đã là học sinh, không ai lại không biết những quyển bài tập toán, soạn văn và rất nhiều môn học khác. Càng không quên được mỗi mùa hoa phượng nở và ve kêu râm ran báo hiệu mùa thi đến là học sinh lại “ngập đầu” trong BTVN. Khối lượng BTVN khổng lồ thực sự là một áp lực lớn với các em học sinh.</div><div style=\"text-align: justify;\">Thời gian làm BTVN đã “ngốn” hết thời gian cho các hoạt động vui chơi giải trí và thể dục thể thao. Cuộc sống chỉ xoay quanh bốn chữ BTVN là lí do vì sao thể lực trẻ em Việt Nam không tốt bằng trẻ em ở các nước khác. Theo giáo sư Dương Nghiệp Chí, Viện khoa học thể dục thể thao Việt Nam, ‘không lạ khi Việt Nam được xếp vào nhóm những nước lùn nhất khu vực’. Một trong những lí do chính là ‘áp lực học tập với trẻ rất lớn, các em ít có thời gian vui chơi và được hướng dẫn vận động hợp lí.’</div><div style=\"text-align: justify;\">Một số em đi học thêm nhiều, có những đêm phải thức rất khuya để hoàn thành BTVN. Theo Vietnam.net, trong cuộc khảo sát của OECD, ‘87,6% học sinh phổ thông ở Trung Quốc tham gia khảo sát trả lời rằng các em thường xuyên hoàn thành bài tập sau 11h đêm’. Sự áp lực này không chỉ ảnh hưởng tới sức khỏe của con trẻ mà còn làm mất đi niềm vui trong học tập. Học không còn xuất phát từ niềm vui mà giống như một công việc bắt buộc phải làm, và BTVN là một trong số đó.</div><div style=\"text-align: justify;\">Việc gia tăng số lượng BTVN, đáng buồn thay, lại không đi kèm với chất lượng.</div><div style=\"text-align: justify;\">Bài tập được giao về thường chỉ ôn tập lại kiến thức trên lớp, nên thiếu đi tính sáng tạo và thực tế. Áp công thức vào bài tập như một cỗ máy làm mất đi tính sáng tạo của học sinh. Bên cạnh đó, BTVN ở các môn toán, lí, hóa… tuy tốn rất nhiều thời gian của học sinh nhưng lại chỉ mang tính lí thuyết mà chưa đề cập đến những vấn đề thực tiễn. Theo Tô Thị Diễm Quyên, chuyên gia giáo dục của Microsoft, 'Đa phần bài tập về nhà được thiết kế chưa thực sự hiệu quả cho việc hình thành kỹ năng tư duy và các kỹ năng thế kỷ 21 cho học sinh bao gồm Quyền công dân, Hợp tác và truyền thông, Sự sáng tạo và trí tưởng tượng, Tư duy phê phán và giải quyết vấn đề, Trình độ kỹ thuật số, Lãnh đạo và phát triển cá nhân'. Do đó, lấy BTVN làm thước đo đánh giá khả năng của học sinh cũng là một sai lầm. Ngoài ra, cách làm BTVN của học sinh cũng có nhiều vấn đề. Một số học sinh vì không có đủ thời gian nên làm qua loa hay vì miễn cưỡng nên chỉ làm cho có, thậm chí còn đi chép bài bạn để được điểm BTVN cao. Nếu vậy thì làm BTVN để làm gì?</div><div style=\"text-align: justify;\">Tác hại ghê gớm nhất của BTVN chính là làm thui chột tính chủ động và tư duy của học sinh.</div><div style=\"text-align: justify;\">Thứ nhất, BTVN chỉ dành cho những người thụ động trong học tập. Sau khi đã nghe bài giảng trên lớp của các thầy cô, học sinh nên chủ động đi tìm bài tập để làm thêm thay vì chờ thầy cô giao bài cho làm. Khi đó, học sinh sẽ phải đọc kĩ lại bài giảng, chọn ra những vấn đề chưa thực sự hiểu và tìm bài tập để giải quyết riêng vấn đề đó.</div><div style=\"text-align: justify;\">Thứ hai, BTVN là con đường tắt dẫn đến thành công (về mặt điểm số). Làm thuần thục BTVN hay thậm chí học thuộc là đã có thể được điểm khá, thậm chí là điểm cao trên lớp. Điều này khiến học sinh rơi vào tình thế bị động khi bài kiểm tra khác với BTVN và cỗ vũ cho cách học đối phó, khiến học sinh không có được kiến thức thực sự cho bản thân. Ngoài ra, làm BTVN không khó bằng nghĩ ra bài tập cho chính mình. Chỉ khi học sinh tự nghĩ ra được bài tập thì lúc đó họ mới tiến gần hơn tới việc làm chủ kiến thức, còn làm BTVN sẽ khiến học sinh mãi là nô lệ của những con chữ.&nbsp;</div><div style=\"text-align: justify;\">Thứ ba, giao BTVN cho học sinh cũng là đánh giá thấp khả năng tự mày mò, nghiên cứu và tính tự học của học sinh. Nó giống như việc đem cá cho mèo ăn, khi ta nghĩ rằng con mèo này sẽ không thể tự kiếm ăn được. Tuy nhiên, nếu ta không đem cá cho nó nữa, nó sẽ buộc phải tự đi kiếm ăn để sinh tồn. Học sinh cũng vậy, giữa biển kiến thức mênh mông, nếu không có chiếc phao là BTVN thì chúng ta sẽ tự vùng vẫy để bơi vào bờ để rồi khám phá được quy luật của biển hay chính là chân lí của kiến thức.</div><div style=\"text-align: justify;\">Bởi vậy, tình trạng BTVN hiện nay cần có những thay đổi. Trước mắt, số lượng BTVN được thầy cô giao cho học sinh cần phải được cắt giảm và xa hơn là xóa bỏ hoàn toàn. Học sinh muốn ôn tập kiến thức sẽ phải tự tìm hiểu, mày mò trong sách vở, trên mạng hoặc nếu gặp khó khăn có thể đi hỏi và xin bài tập của thầy cô. Việc học sinh đi xin bài tập từ thầy cô và việc thầy cô giao BTVN cho học sinh là hai chuyện hoàn toàn khác nhau, vì xin bài tập thể hiện tinh thần ham học hỏi, chủ động trong học tập và cũng giúp học sinh quý trọng công sức của các thầy cô hơn. Ngoài ra thời gian rảnh nên được dành để các em vui chơi giải trí, đọc sách, tập luyện thể dục thể thao để tăng cường sức khỏe.</div><div style=\"text-align: justify;\">Sau tất cả, chị chỉ muốn xin lỗi em vì đã mắng em không làm BTVN (tâm sự của một người chị) ...</div><div style=\"text-align: justify;\">Nguồn tham khảo: &nbsp;</div><div style=\"text-align: justify;\">Nguyễn Thảo, 2016, ‘Tẩy chay’ bài tập về nhà, xu hướng mới chưa được đồng thuận 100%, <http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/tay-chay-bai-tap-ve-nha-xu-huong-moi-chua-duoc-dong-thuan-100-338859.html>.</div><div style=\"text-align: justify;\">Vương Linh, 2014, Người Việt lùn nhất Châu Á do lười vận động, <https://suckhoe.vnexpress.net/tin-tuc/tu-van/nguoi-viet-lun-nhat-chau-a-do-luoi-van-dong-3091157.html></div><div>Tô Thị Diễm Quyên, 2016, Nỗi ám ảnh mang tên ‘bài tập về nhà’, <http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/noi-am-anh-mang-ten-bai-tap-ve-nha-339035.html></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12946,"created_at":"2017-11-06T16:44:58.613Z","down_point":2,"up_point":12,"tags":[]}