{"_id":4260,"body":"<p>Với những ai đã và đang say mê với những câu chuyện tình cảm ngọt ngào, lãng mạn nhưng cũng rất nhẹ nhàng, lắng đọng của tác giả Cố Mạn thì không thể không mong chờ những nhân vật, những tình tiết trên trang giấy ấy được tạo dựng và hiện lên trên màn ảnh nhỏ. Sau 2 thành công của 2 tác phẩm chuyển thể thành phim là \"Sam Sam đến đây ăn nào\" và \"Bên nhau trọn đời\", cuối tháng 8 vừa rồi, những người hâm mộ Rùa Mạn lại được 1 dịp vui sướng khi được chứng kiến Bối Vy Vy và \"đại thần\" Tiêu Nại bằng xương bằng thịt qua \"Yêu em từ cái nhìn đầu tiên\".</p><p style=\"text-align: center;\"><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b508607c8411e6bca731facdfff143.jpg\"></em></strong><em>Câu nói nổi tiếng nhất của \"đại thần\" Tiêu Nại</em></p><p>\"Yêu em từ cái nhìn đầu tiên\" mang một nội dung khá mới mẻ: Tình yêu nảy nở từ game online. Đây là 1 dạng tình yêu khá mới mẻ so với những quan niệm yêu đương truyền thống thông thường nhưng đối với giới trẻ hiện nay, nó lại vô cùng quen thuộc. Hai nhân vật chính của phim là Tiêu Nại – cao thủ số một trong game Mộng du giang hồ Nhất Tiếu Nại Hà và Bối Vy Vy – &nbsp;là nữ hiệp Lô Vỹ Vy Vy trong game đã có một tình yêu thật đẹp như cổ tích. Một công chúa xinh đẹp và một hoàng tử đẹp trai, lạnh lùng giữa cuộc đời thực, một nữ hiệp và một đệ nhất cao thủ trong game, tình yêu của họ vô cùng lãng mạn, đan xen giữa thực và ảo. Câu chuyện mở đầu bằng việc Nhất Tiếu Nại Hà ngỏ lời cầu hôn Lô Vỹ Vy Vy khi cô bị Chân Thủy Vô Hương đòi li hôn trong game để đi theo một cô gái khác, và cũng bắt đầu từ đó tình yêu giữa họ bắt đầu nảy nở. Nhất Tiếu Nại Hà cũng chính là hot boy Tiêu Nại – người mà các nữ sinh của trường đại học của Vy Vy đều mơ ước. Nổi tiếng là một người tài năng, đẹp trai, và lạnh lùng, thế nhưng tình yêu của Tiêu Nại lại chỉ dành cho Bối Vy Vy – hoa khôi khoa máy tinh cùng trường. Tình yêu này cũng phải trải qua rất nhiều sóng gió, cả trong game lẫn cuộc đời thường. Nhưng sau những sóng gió ấy, tình yêu của họ ngày càng sâu sắc hơn. Quả thật, tình yêu nếu không trải qua gian khổ, không trải qua những khó khăn, không cùng nhau vượt qua thì không thể tiến tới hạnh phúc thực sự được. Vy Vy và Tiêu Nại thực sự đã chứng minh được điều đó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94b875307c8511e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><em>Chuyện tình của hai người bắt đàu từ màn kết hôn để tham gia nhiệm vụ vợ chồng trong game</em></p><p>Khi mới bắt đầu tiết lộ dàn diễn viên casting cho bộ phim, rất nhiều ý kiến đã phản đối khi nữ diễn viên Trịnh Sảng nhận lời mời vào vai cô nàng hoa khôi Bối Vy Vy. Người ta cho rằng xét về sắc đẹp, cô không đẹp đến mức nghiêng nước nghiêng thành như Vy Vy và cũng không mang một vẻ đẹp khiến bản thân mình nổi bật khi đứng giữa 1 rừng hoa. Khi luận về tài diễn xuất, nhiều fan của bộ truyện cho rằng Trịnh Sảng đóng khá cứng và đơ, chỉ hợp làm \"bình hoa di động\". Điều này không hề phù hợp chút nào, nhất là nay cô lại vào vai 1 nhân vật khá là mạnh mẽ, quyết đoán nhưng vẫn có chút nhí nhảnh, tinh nghịch. Đặc biệt, áp lực từ fan còn lớn hơn khi đồng thời trong thời điểm này, Angelina Baby đã hoàn toàn chinh phục được khán giả qua vai diễn cùng tên trong \"Yêu em từ cái nhìn đầu tiên\" phiên bản điện ảnh. Tuy nhiên, khi bản truyền hình của bộ phim được công chiếu, bằng những nỗ lực cũng như cố gắng của mình, Trịnh Sảng đã chứng minh được cho mọi người thấy rằng cô vẫn có thể mang lại cho người xem một Lô Vỹ Vy Vy bằng xương bằng thịt, khắc sâu hình ảnh của cô vào trong tâm trí người xem mỗi khi họ nhớ đến vị nữ hiệp áo đỏ đứng thứ 7 trên bảng PK của Mộng Du Giang Hồ. Điểm cộng lớn nhất ở vai diễn này chính là Trịnh Sảng đã khắc họa rất tốt nội tâm, tâm lí của nhân vật: Những lúc cô say mê với trò chơi, rồi cả lúc cho Tào Quang một bài học, những lúc tương tư đến Nhất Tiếu Nại Hà, lo lắng và hụt hẫng khi không gặp nhau để rồi nhận ra là mình đã yêu anh, đến khi được gặp và lại thêm một lần nữa rung rinh vì Tiêu Nại \"đại thần\",..... Mỗi lần như vậy, Trịnh Sảng lại cố gắng thể hiện được cái thần của nhân vật qua từng biểu cảm, từng hành động của mình. Tuy vậy, vẫn có những điểm trừ nhất định. Ví dụ như là Trịnh Sảng quá gầy nên không được giống với nguyên tác là Bối Vy Vy thân hình bốc lửa, 3 vòng rõ nét. 1 điểm khác nữa cũng chưa được là trong những cảnh hôn với \"đại thần\", cô luôn làm mặt đơ ra nên bị thiếu tự nhiên, khiến cho những cảnh hôn không được đánh giá cao vì không đi sâu được vào lòng để người xem nhớ mãi.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c0836507c8411e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><em>Trịnh Sảng vào vai Bối Vy Vy</em></p><p>Trái ngược với Trịnh Sảng, khi dàn diễn viên được tiết lộ, hầu như tất cả mọi người đều hài lòng khi biết Dương Dương sẽ vào vai Nhất Tiếu Nại Hà, cao thủ số 1 của Mộng Du Giang Hồ và là bạn trai Tiêu Nại của Bối Vy Vy ngoài đời. Và quả đúng là như vậy, chắc sau khi xem xong bộ phim này, không ai là có thể quên được hình ảnh người con trai với mái tóc đen dài, khoác bộ đồ trắng tinh khôi, thanh nhã ngồi ung dung tự tại gảy nên những khúc nhạc qua chiếc cổ cầm luôn thường trực bên người. Và cũng không ai khi nhắc đến Tiêu Nại mà lại không nhớ tới hình ảnh một \"đại thần\" trường đại học, một hotboy khoa công nghê thông tin tài giỏi và lạnh lùng nhưng cũng đẹp đến mê hoặc lòng người mỗi khi xuất hiện trong chiếc áo sơ mi trắng. Từng hành động, từng cử chỉ của Dương Dương đều rất chậm rãi nhưng cũng lại rất quyết đoán, khiến cho người xem cảm giác như từ anh tỏa ra ánh hào quang vậy. Ở anh vừa có vẻ điển trai lại vừa thể hiện được cái phong thái lạnh lùng, cao ngạo của nhân vật Tiêu Nại, khiến cho người xem phải thốt lên rằng \"Dương Dương chính là Tiêu Nại từ tiểu thuyết bước ra\" Quả thật, Dương Dương đã thể hiện rất tốt cái khí chất cần có của một \"đại thần\".</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcfd16807c8411e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><em>Dương Dương trong vai Tiêu Nại</em></p><p>Một bộ phim được khen ngợi và đánh giá là hay, hấp dẫn người xem cùng với rating khá cao suốt nhiều tuần như \"Yêu em từ cái nhìn đầu tiên\" thì không chỉ nhờ vào mỗi Dương Dương với Trịnh Sảng mà còn nhờ đến rất nhiều điểm cộng đáng chú ý nữa.Với những fan cứng của nguyên tác, chắc hẳn ai cũng sẽ phải gật gù hài lòng khi xem xong bởi bộ phim đã bám rất sát so với nguyên tác. Ngoài những chỉnh sửa nhỏ và thêm thắt để phù hợp với thời lượng dài của phim truyền hình ra thì về cơ bản, những tình tiết của tiểu thuyết gốc đã được bám rất sát. Từ những lời thoại kinh điển của các nhân vật cho đến những chi tiết dù chỉ là rất nhỏ trong truyện, đoàn làm phim đều rất cố gắng để mang được vào bộ phim, cố gắng để nó không rời xa nguyên tác.</p><p>Không chỉ vậy, dàn diễn viên phụ cũng rất được lòng khán giả và thu hút một lượng fan đông không kém cặp nhân vật chính.Đầu tiên là phải kể đến ba anh chàng bạn thân của Tiêu Nại là Hách Mi (Trịnh Nghiệp Thành), Vu Bán San (Ngưu Tuấn Phong) và Khâu Vĩnh (Thôi Hằng). Ngoài ra còn có hai nhân vật là Tào Quang (Bạch Vũ) và Ko (Trương Bân Bân) cũng rất được lòng khán giả. Đặc biệt, điều làm người xem cực kì thích thú chính là sự nảy sinh tình cảm giữa \"mỹ nhân sư huynh\" Hách My với hacker nổi tiếng KO. Chuyện tình cảm của hai người ngay từ khi mới chớm quen biết nhau thôi cũng đủ để dân tình phát cuồng rồi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/587145f07c8211e6bca731facdfff143.jpg\"></p><p style=\"text-align: center;\"><em>Dàn diễn viên phụ cũng mê hoặc lòng người không khác gì nam chính</em><br><em>(Từ trái sang: Ngu Công, Hách Mi, Hầu Tửu Tử, Tào Quang, KO)&nbsp;</em></p><p>Ngoài ra, nhạc phim của phim cũng khiến các fan mê tít. Chắc chắn rằng sau khi xem xong, chúng ta sẽ không thể ngừng lẩm nhẩm lời bài hát \"Nự cười khuynh thành\" do dàn diễn viên phụ của phim thể hiện.</p><p>\"Yêu em từ cái nhìn đầu tiên\" không chỉ là một câu chuyện cổ tích đẹp về tình yêu mà còn là những mẩu chuyện nhỏ về thời thanh xuân tươi đẹp của mỗi người. Chắc hẳn là sau khi xem xong bộ phim này, chúng ta ai cũng sẽ muốn được quay ngược thời gian để trở lại tuổi trẻ một lần nữa để cháy hết mình với những đam mê, để được cống hiến, được yêu hết mình như những nhân vật trong phim vậy.<br><br>P.S: Highly Recommend các bạn nếu chưa biết xem gì hãy xem thử để có thêm động lực bước vào một năm học mới ^_^<br><br>P.S 2: Vs những ai lười ko muốn bỏ ra hơn 21 tiếng (30 tập x hơn 42') thì có thể xem clip dưới này. Mất có hơn 8' cuộc đời thôi mà biết hết nội dung phim luôn :D&nbsp;</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qGK8wp31PVo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-17T03:30:08.546Z","creator_id":2770,"down_point":1,"tags":[],"title":"Phim \"Yêu em từ cái nhìn đầu tiên\" - Bản Truyền Hình","up_point":12}