{"_id":7503,"title":"Memento(2000) - Kẻ mất trí nhớ","body":"<div>Mấy hôm nay đang rảnh rỗi sinh nông nỗi nên ngồi chém gió về phim vậy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://fjjariego.files.wordpress.com/2015/01/l6wuqxdvxrkeiamzp95itp0ttl6.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đây là một tựa phim kinh điển dành cho những người thích xem thể loại hại não. Nếu bạn chưa xem có thì bạn có thể google xem hoặc nếu yêu thích blu-ray thì link đây: <a href=\"https://www.fshare.vn/file/QZKHIR3TOLOF\" rel=\"noopener noreferrer\" target=\"_blank\">D-Z0N3</a> hoặc <a href=\"https://www.fshare.vn/file/TXST51KJQT\" rel=\"noopener noreferrer\" target=\"_blank\">CtrlHD</a> và <a href=\"https://subscene.com/subtitles/memento-2000/vietnamese/447988\" rel=\"noopener noreferrer\" target=\"_blank\">sub</a> ( cấm chỉ định những người không ưa phim hại não với tiến độ chậm). Bộ phim là sản phẩm đạo diễn lừng danh Christopher Nolan và đây cũng chính là bộ đưa tên tuổi của ông đến &nbsp;với khán giả. Chuẩn bị hè ông sẽ ra phim mới với cái tên <a href=\"https://www.youtube.com/watch?v=F-eMt3SrfFU\" rel=\"noopener noreferrer\" target=\"_blank\">Dunkirk</a> với diễn viên đình đám Cillian Murphy, Tom Hard,Hans Zimmer chắc chắn sẽ là một siêu phẩm trong năm nay. Quay trở lại với Memento cái tên đã đi vào huyền thoại và nếu bạn fan yêu thích phim thì bạn hẳn đã nghe loáng thoáng cái tên này. Bộ phim được sản xuất vào năm 2000 với kinh phí vỏn vẹn 4,5 triệu USD nhưng đem về doanh thu 65 triệu tiền vé trên toàn cầu. Và đặc biệt hơn với &nbsp;bàn tay ma thuật đạo diễn Chistopher Nolan bộ phim để lại một ấn tượng sâu sắc với những người xem bởi nếu rơi vào tay người khác thì nó đã mất xác ở đâu. Nó hay đến độ nhiều người cho rằng sẽ chẳng ai dại mà đem đi làm lại phim này.</div><div>Bộ phim kể về Leonard Shelby, một cựu nhân viên điều tra những vụ gian lận bảo hiểm với hành trình tìm kiếm hung thủ đã sát cưỡng bức và sát hại vợ anh. Là một bệnh nhân mắc chứng quên, bộ não của Leonard không thể tiếp nhận thêm những ký ức mới, anh đã lập nên hệ thống một loạt những ghi chú, hình ảnh và những hình xăm trên cơ thể để giữ lại thông tin về bản thân, những người xung quanh và đặc biệt là hung thủ sát hại người vợ trong ký ức của Leonard. Cốt truyện chả có gì mới mẻ nhưng nhân vật chính chẳng phải một thám đại tài gì chỉ là một người bình thường với chứng mất trí ngắn hạn. Phim được kể 2 chuyển động: 1 câu chuyện trắng đen và 1 câu chuyện full màu. Câu chuyện full màu bắt đầu ở điểm kết thúc nội dung với cảnh anh thám tử chúng ta giết người đi ngược trở lại thời điểm G. Còn câu chuyện trắng đen lại bắt đầu chính là mở đầu nội dung với lời giới thiệu về chứng mất trí nhớ và đi thẳng tới điểm G. 2 cảnh phim này cứ đan xen nhau tạo nên sự rối rắm cho người xem buộc họ tập chung cao độ để theo dõi cũng lắp ghép nội dung bộ phim lại với nhau ( mà điều này làm cho 50% khán giả bỏ cuộc). &nbsp;</div><div>Điệm IDMb: 8,5</div><div>Về giải thưởng</div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td>Năm<br></td><td>Trao giải &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br></td><td>Danh hiệu<br></td><td width=\"88\">Hạng<br></td></tr><tr><td>2012<br></td><td>Total Film<br></td><td>50 hay nhất<br></td><td width=\"88\">2<br></td></tr><tr><td>2009<br></td><td>The A.V. Club<br></td><td>Phim hay nhất những năm 2000<br></td><td width=\"88\">5<br></td></tr><tr><td>2008<br></td><td>Empire<br></td><td>500 phim hay nhất mọi thời đại<br></td><td width=\"88\">173<br></td></tr><tr><td rowspan=\"2\">2005<br></td><td>Internet Movie Database (IMDb)<br></td><td>15 phim hay nhất 15 năm qua<br>lần thứ 15<br></td><td width=\"88\">7<br></td></tr><tr><td>Empire<br></td><td>50 phim độc lập hay nhất<br></td><td width=\"88\">13<br></td></tr><tr><td>2003<br></td><td colspan=\"2\">1001 phải xem trước khi chết<br></td><td rowspan=\"3\" width=\"88\">N/A<br></td></tr><tr><td rowspan=\"2\">2001<br></td><td>National Board of Review (NBR)<br></td><td rowspan=\"2\">Top 10 phim của năm<br></td></tr><tr><td>American Film Institute (AFI)<br></td></tr></tbody></table><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>Có đáng xem không?</div><div>Theo mình đây là bộ phim kinh điển cho thể loại trinh thám và hình sự với cách kể chuyện lôi cuốn cùng với cái kết bất ngờ chắc chắn sẽ mang lại trải nghiệm thú vị cho người xem.</div><div><strong>( mấy bác chưa xem thì nên xem đi :)) )&nbsp;</strong></div><div><strong>Triết lý phim: Khi ta tự lừa dối mình</strong></div><div>Sau gần 2 tiếng đồng hồ ngồi coi phim với sự căng não với chi tiết chậm chạp bạn hẳn có cảm tình với nhân vật Leonard vơi sự khó khăn anh chịu đựng căn bệnh mất trí nhớ khó chịu để tìm ra kẻ ác đã hại mình. Nhưng cuối cùng qua lời kể của Teddy ta lại thấy Leonard với một bộ mặt khác.Qua lời kể của Teddy ta có thể hình dung: Leonard là một người đau khổ trước cái chết của vợ do tự tay mình gây nên. Và chính biến cố này mà anh ta trở thành một kẻ tâm thần. Lại thêm vào chứng bệnh mất trí nhớ ngắn hạn, Leonard đã tự dựng lên cho mình một quá khứ mới trong sạch, và đẩy mọi tội lỗi vào một nhân vật tự suy diễn là Sammy Jerkin. Hình xăm Remember Sammy Jerkin trên tay của Leonard có thể là một cách để anh khắc sâu cái quá khứ ngụy tạo này vào bản thân?Anh liên tục nhắc nhở mình cũng như đem câu chuyện này kể với mọi người như Teddy như Jimmy( chính điều này làm cho anh biết được Jimmy quen mình và nghi ngờ Teddy để giết anh này).Cuối cùng thì anh cũng thành công với việc ghép nối quá khứ và kí ức mới trở thành một phần Leonard. Những khoảng khắc lóe lên về vợ anh, như củng cố cho câu chuyện của Teddy.Rồi đến chi tiết bất ngờ như Leonard xé đi 2 trang trong quyển sổ điều tra để tự tạo cho mình một bài toán không có lời giải. Biết bao mạng người đã hy sinh để thỏa mãn trò chơi thám tử của anh.Nỗi đau chồng chất nỗi đau, từ việc chính bản thân đã gây nên cái chết của vợ, đến bàn tay nhuốm máu không biết bao nhiêu kẻ thù ảo tưởng, rồi cả nỗi đau về việc bị lợi dụng, bị điều khiển qua bao nhiêu năm tháng… Đột nhiên anh nhận ra mình không còn mục đích sống trên đời. Có thể anh muốn chết để chấm dứt nỗi đau này, nhưng anh lại không thể tha thứ cho những kẻ đã lợi dụng anh, lợi dụng căn bệnh quái ác của anh. Chính vì thế anh lại tiếp tục tự lừa dối chính mình, tự tạo bằng chứng để chuyển mục tiêu kế tiếp sang những kẻ xấu xa kia. Và cứ thế, cứ thế cái vòng luẩn quẩn lại tiếp tục… Cũng có thể Leonard cứ lặp đi lặp lại như vậy, chỉ để bản thân có được một giờ phút tỉnh táo ngắn ngủi, mơ mộng về một cái kết hoàn mỹ khi anh hoàn tất việc trả thù, nằm yên bình bên người vợ thân yêu.&nbsp;</div><div>Những chi tiết vô cùng thú vị và đầy dấu&nbsp;???</div><div>- Sammy là một kẻ lừa đảo trong câu chuyện Leonard. Ở chỉ xét trong câu chuyện do Leonard kể. Sammy không phải lừa đảo tiền bảo hiểm mà lừa đảo qua cái nhìn nhận ra người đối diện mặc dù không biết, chính cái nhìn ấy Leonard tin rằng Sammy không bị bệnh vật lý khiến cho ông&nbsp;mất bảo hiểm rồi vợ ông nghi ngờ căn bệnh của dẫn đến cái chết đau thương của bà.</div><div>-&nbsp;Hình xăm duy nhất lộn ngược là John G raped and murder my wife</div><div>- Một hình ảnh đầy bất ngờ ở&nbsp;cuối phim ( WTF!!!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9f006c024e211e79b9c4d99c9b6c89a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- John G kẻ ghi trên hình xăm nhưng lại đi giết Jimmy G&nbsp;</div><div>- Teddy luôn lẩn tránh cái tên thực sự của mình John Edward Gammell</div><div>- Teddy đã gặp Leonard nhiều lần nhưng được chụp hình vào trước khi giết Jimmy G&nbsp;</div><div>- Leonard mắc chứng mất trí nhớ ngắn vậy có khả năng tạo ra kí ức như Teddy nói</div><div>- Cái kết đầy bất ngờ làm ta quên đi hình ảnh đáng thương của nhân vật chính, &nbsp;quên đi rằng Teddy là kẻ nói dối thượng hạng, quên đi cái cách anh ta khai thác điểm yếu của Leonard qua điện thoại, quên đi việc anh ta lợi dụng Lenny để đi giết người nhằm trục lợi về cho mình. Ta nên tin vào đâu?</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6237,"created_at":"2017-04-19T09:46:57.890Z","down_point":0,"up_point":15,"tags":[]}