{"_id":20830,"tags":[],"up_point":15,"down_point":1,"title":"MINIMALIST - CHỦ NGHĨA TỐI GIẢN ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efa926c0730d11e986c66dc02c661012.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Minimalist - “Chủ nghĩa tối giản” - là một cụm từ thường xuyên được mọi người nhắc đến hiện nay.&nbsp;</div><div>Bởi bản tính hiếu kỳ nên tôi đã quyết định tìm hiểu thử về lối sống này xem sao. Trong một lần đi nhà sách, tôi đã bắt gặp cuốn “một cuốn sách về chủ nghĩa tối giản”, tác giả Chi Nguyễn. Tôi không có ý định mua nó, nhưng có lẽ đây là cái duyên để tôi tiếp cận với lối sống mới mẻ này. Cuối cùng, tôi đã mua cuốn sách.&nbsp;</div><div>Trước khi đọc, tôi đã thử giả định xem suy nghĩ của mình về “chủ nghĩa tối giản” là như thế nào. Là ít đồ đạc, là càng ít quần áo càng tốt, là….Nhưng sau khi bước vào thế giới của Chi Nguyễn ( tôi sẽ gọi là chị Chi cho gần gũi hen ), tôi nhận ra rằng “chủ nghĩa tối giản” vượt xa hơn sự luẩn quẩn liên quan đến đồ đạc.&nbsp;</div><div>Chị Chi nói rằng:<em> “ Đối với tôi, sống theo chủ nghĩa tối giản có nghĩa là đơn giản hoá cuộc sống, bỏ đi những thứ không cần thiết để chào đón những thứ cần thiết, có ý nghĩa hơn. Những thứ không cần thiết có thể là vật dụng, đồ đạc hằng ngày, nhưng cũng có thể là những suy nghĩ tiêu cực, thói quen mua sắm dư thừa, những mối quan hệ không tốt, hay nói một cách dễ hiểu là tất cả những thứ không còn mang lại cho ta niềm vui và ý nghĩa sống.”</em></div><div>Trong Phần I của cuốn sách, bạn sẽ có cái nhìn tổng quan xem “thế nào là lối sống tối giản”. Tối giản là đơn giản hoá cuộc sống, bỏ đi những thứ không cần thiết và chào đón những điều mới hạnh phúc hơn. Tuy nhiên, không có cái gì là hoàn hảo cả và “chủ nghĩa tối giản” cũng vậy. Những hiểu lầm và hạn chế của chủ nghĩa này là gì? Vì sao nên bắt đầu từ đồ đạc? Bạn nên ưu tiên hay lựa chọn cái gì... sẽ được chị Chi nói rất chi tiết trong Phần I.&nbsp;</div><div>“Chủ nghĩa tối giản” còn được hiện lên rõ nét trong lối tư duy về cuộc sống và các mối quan hệ. Khi biết tự giới hạn, chọn lọc những điều mình thực sự đáng quan tâm, bỏ qua những thứ vụn vặt, bạn sẽ thấy cuộc sống nhẹ nhàng và tốt hơn rất nhiều. Trong Phần II, tôi thích nhất <strong>Chương 5: Tư duy tích cực</strong>, bởi vì nó đúng theo câu châm ngôn sống của tôi “change your mind, change your life”.&nbsp;</div><div><strong>Phần 3: Hành động</strong>. Sau khi chuẩn bị tâm thế sẵn sàng, tất nhiên là phải bắt tay vào làm thôi. Tuy nhiên, phần này tác giả không chỉ ra những bước, những thứ mà bạn phải tuân theo. Nó đơn giản chỉ là những câu chuyện, những suy nghĩ, những trải nghiệm chị đã đi qua, để rồi bạn có thể rút ra những cách thay đổi phù hợp với bản thân và cuộc sống. Trong phần này có một khái niệm về sự <em>“ích kỷ</em>” và <em>“yêu bản thân”&nbsp;</em>mà tôi rất ấn tượng. Liệu suy nghĩ của người phương Tây và phương Đông về “chủ nghĩa tối giản” có khác nhau không? Bạn hãy đọc và cảm nhận nhé.&nbsp;</div><div>-------------------------</div><div><strong>Những gì mình học được sau khi đọc cuốn sách này?</strong></div><div>Mỗi lần mở sách ra, tôi lại nhớ ngay đến bố mẹ mình, tôi ước bố mẹ có thể đọc cuốn sách này. Giống như những bố mẹ Việt Nam thời 6x, 7x, bố mẹ tôi là người luôn có suy nghĩ “phòng hờ”, cái gì cũng gom góp cất lại và hầu như những món đồ đó không bao giờ được sử dụng thêm một lần nào nữa. Tôi thì lại khác, mỗi khi phải dọn dẹp nhà cửa, những món đồ gì cảm thấy không cần thiết, tôi đều vứt đi. Mỗi lần tôi dọn nhà thì y như rằng mẹ tôi phải kiểm tra rác một lần nữa để nhặt lại những đồ bà cho là “cần thiết”. May thay sau này học đại học, tôi ở riêng, vậy nên căn phòng cũng không nhiều đồ đạc lắm. Tôi thoải mái vì điều đó. Ấy vậy mà sau khi đọc xong cuốn sách, tôi trở về quê để tinh giản những đồ đạc trong căn phòng mình và phát hiện ra mình cũng lưu trữ rất rất nhiều đồ không cần thiết :((.&nbsp;</div><div>Thực ra, “chủ nghĩa tối giản” cũng đã nhen nhóm trong cuộc sống tôi ít nhiều từ trước. Ngày trước, tôi rất nhiều bạn, mối quan hệ của tôi rộng đến mức mà đi đâu cũng gặp người quen, nhưng tôi nhận ra rằng mối quan hệ của mình đang quá loãng. Không dành nhiều thời gian cho bản thân, sống không thực sự hạnh phúc nên tôi quyết định thu hẹp lại mối quan hệ của mình. Cũng mất khá nhiều thời gian để tôi thu nhỏ vòng tròn đó lại, nhưng kết quả tôi nhận được đó là cuộc sống vui vẻ, tích cực và hạnh phúc hơn rất nhiều.&nbsp;</div><div>Nếu chưa đọc cuốn sách này, hãy đọc nó. Bạn sẽ nhìn thấy mình đâu đó trong trang sách hoặc có thể bạn cũng tìm thấy một lối sống khiến mình hạnh phúc hơn. Nếu đã đọc rồi, hãy cho tôi&nbsp;nghe những cảm nhận của bạn về cuốn “Một cuốn sách về chủ nghĩa tối giản” này nhé.&nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33143,"created_at":"2019-05-10T10:31:50.643Z"}