{"_id":6464,"body":"<p style=\"text-align: justify;\">Quentin Tarantino là cái tên không thể nhầm lẫn trong các nhà làm phim Hollywood. Đây sẽ là hình ảnh xuất hiện thường trực của ông, ngay cả ở đêm Oscars: tóc bù xù như cả tuần không gội; cà vạt lệch lạc, chẳng cả kéo sát cổ; bụng to, đầu (sắp) hói, mặt nhẵn thín không có tí dấu hiệu nào của râu ria. Tuy nhiên, khi ông phát biểu thì ai cũng phải lắng nghe. Bởi họ biết người đang phát biểu là một trong những đạo diễn hiện đại xuất sắc nhất lịch sử Hollywood. Và cũng bởi Quentin có một sự tự tin và khiếu hài hước \"bệnh bệnh\" đặc biệt, khiến người dẫn chương trình Jimmy Kimmel từng phải phá lên cười nhận xét: \"Bữa tiệc nào có Quentin Tarantino thì bữa tiệc ấy sẽ vô cùng hấp dẫn\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://ih0.redbubble.net/image.30416801.2059/flat,800x800,075,t.u2.jpg\"></p><p style=\"text-align: center;\"><em>Dòng chữ khiến bất kỳ người hâm mộ Quentin nào phải phát cuồng</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nhiều người không thể xem nổi 15 phút của một bộ phim đóng mác <em>\"Written and Directed by Quentin Tarantino\"</em> nhưng cũng chính phong cách làm phim độc nhất của ông đã lôi kéo một lượng người hâm mộ khổng lồ. Mỗi khi Quentin thông báo về một dự án làm phim mới, giới mộ điệu đều biết chắc tác phẩm này sẽ ngập tràn bạo lực, máu me, có kết cấu phim không theo thứ tự thời gian và sở hữu những bài nhạc phim kinh điển. Tuy vậy, đạo diễn 53 tuổi vẫn biết cách làm mới những bộ phim của mình và khán giả thì vẫn cứ ngóng đợi đến ngày phim ra rạp. Vậy mới tài.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Do Quentin chính là người viết kịch bản của tất cả các phim ông đạo diễn, có thể dễ dàng đoán được nội dung câu chuyện quan trọng như thế nào trong các tác phẩm của ông. Thực tế, những gì tinh túy nhất của Quentin là cách kể chuyện hấp dẫn và xây dựng những nhân vật vô cùng thú vị. Những tình tiết trong phim của Quentin sẽ được kéo dài lê thê khiến không tác phẩm nào có độ dài dưới 2 tiếng. Tuy nhiên, đó cũng chính là lúc khán giả nín thở trước những lời thoại thông minh, trước sự kịch tính đang dần tăng lên. Và cuối cùng, tất cả được giải quyết bằng bạo lực \"bùm bùm\" mãn nhãn. Khả năng tạo hình nhân vật độc đáo của Quentin cũng đã mang lại những nhân vật không thể nào quên trong lịch sử phim ảnh và vinh quang cho biết bao diễn viên từng cộng tác với ông như Samuel L. Jackson, John Travolta, Uma Thurman, Christoph Waltz, v.v..</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Quentin còn rất quan tâm đến sự kết nối về mặt nội dung trong các tác phẩm của ông. Theo lời ông và những giả thuyết của fan hâm mộ, tất cả kịch bản của Quentin đều có mối liên kết với nhau về con người và tất cả được gọi chung là Vũ trụ của Quentin Tarantino. Ví dụ như Mr. Blonde trong <em>Reservoir Dogs (1992)&nbsp;</em>là em ruột của sát thủ Vincent Vega ở <em>Pulp Fiction (1994);&nbsp;</em>Mr. White trong Reservoir Dogs từng nhắc đến việc làm ăn cùng một cô gái tên là Alabama, đó chính là Alabama trong<em>True Romance (1993)</em>. Hay như <em>Jackie Brown (1997)</em> và <em>Kill Bill (2003 & 2004)</em> là những \"phim trong phim\", tức là các nhân vật trong Reservoir Dogs và Pulp Fiction là \"người bình thường\" và họ sẽ đi xem <em>Jackie Brown</em> và <em>Kill Bill&nbsp;</em>ở thế giới của họ. Đó có thể cũng là giải thích cho sự bạo lực và phi thực tế trong <em>Kill Bill</em>.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://genetikarockradio.com/wp-content/uploads/2016/05/pulppost3.jpg\"></p><p style=\"text-align: center;\"><em>Pulp Ficition - phim được đánh giá cao nhất của Quentin Tarantino</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Quentin Tarantino cũng nổi tiếng vì khéo léo đem lại những giá trị xưa cũ hoặc chưa được đánh giá đúng mực đến với rộng rãi công chúng của nền điện ảnh Hollywood. Như <em>Jackie Brown</em> là lúc mà ông sử dụng danh tiếng có được sau thành công vang dội của <em>Pulp Fiction</em> để giới thiệu lại thể loại phim blaxploitation, một thể loại từng rất nổi tiếng trong thập niên 1970 và có tác động mạnh đến phong cách làm phim của Quentin. Trong <em>Kill Bill</em>, Quentin mang những đặc trưng của điện ảnh Kungfu Trung Quốc, võ thuật Nhật Bản và phim kinh dị Ý đến màn ảnh. Còn ở <em>Death Proof (2007)</em>, Quentin đã hướng đến việc làm một bộ phim thể loại slasher, thể loại kinh dị chỉ được đánh giá là \"Phim hạng B\" tại Hollywood nhưng có ảnh hưởng không nhỏ đến xã hội và văn hóa Mỹ. Không dừng lại ở đó, Quentin còn sử dụng danh tiếng và quyền lực của mình để giúp những bộ phim độc lập hay nước ngoài giành được nhiều chú ý hơn tại Hollywood. Bộ phim <em>Anh hùng (2002)</em> của đạo diễn Trương Nghệ Mưu đạt được thành công xuất sắc tại Mỹ cũng nhờ công lớn của Quentin mua lại quyền chiếu phim này và giới thiệu đến đông đảo công chúng xứ Cờ hoa.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Điều này có thể giải thích bởi việc Quentin là một con \"mọt phim\" đích thực. Công việc của ông trước khi theo nghiệp đạo diễn là ở một cửa hàng cho thuê băng đĩa phim vì tại đây, ông sẽ được xem thỏa thích phim miễn phí. Quentin từng nhiều lần giải thích ông ám ảnh bởi các bộ phim. Christoph Waltz kể lại rằng một cuộc gặp gỡ điển hình giữa ông và Quentin sẽ kết thúc bằng việc cả hai cùng chiêm ngưỡng bộ sưu tập phim của Quentin rồi lựa chọn một bộ phim và xem ngay tại rạp chiếu phim tại gia đóng mác Tarantino. Channing Tatum thì cũng từng thổ lộ sự choáng ngợp của anh với tầm hiểu biết và sự nhiệt huyết của Quentin khi hai người bàn bạc về vai diễn của tài tử 36 tuổi trong <em>The Hateful Eight (2015)</em>.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Xuất sắc và cá tính như vậy, Quentin Tarantino không thể không đón nhận những chỉ trích. Cả phong cách làm phim và đời tư của Quentin đều đã từng là tâm điểm hứng \"bão\" của dư luận. Việc Quentin sử dụng súng ống và máu me một cách \"vô tội vạ\" khiến nhiều nhà giáo dục tại Mỹ không hài lòng. Cách Quentin thường xuyên sử dụng ngôn từ gây xúc phạm cũng làm khán giả phải nhíu mày dù thực tế ai cũng thấy chúng chỉ giúp những bộ phim làm về thời kỳ nô lệ của nước Mỹ thêm phần thực tế. Với riêng Quentin, ông cũng có một cách trả lời cho những chỉ trích này... rất Quentin: <em>\"Sure, Kill Bill's a violent movie. But it's a Tarantino movie. You don't go to see Metallica and ask the fuckers to turn the music down\"</em> (tạm dịch: \"Chính xác, Kill Bill là một bộ phim bạo lực. Tuy nhiên nó cũng là một bộ phim của Tarantino. Có bao giờ các anh đi nghe Metallica rồi lại bảo mấy thằng chó đấy vặn bé nhạc đi không?\").</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://graphs.net/wp-content/uploads/2013/02/Quentin-Tarantino.jpg\"></p><p style=\"text-align: center;\"><em>Hình ảnh đặc trưng của Quentin, nhận tưởng vàng Oscar nhưng nhìn bề ngoài vẫn rất... \"bê bối\"</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cũng bởi vậy, nếu yêu được đánh giá bằng số người thích thú, ghét được đánh giá bằng số người căm thù và thành công được đánh giá bằng tổng số người thích thú và căm thù thì Quentin Tarantino xứng đáng là một trong những đạo diễn thành công nhất lịch sử Hollywood.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-09T12:33:44.291Z","creator_id":5698,"down_point":0,"tags":null,"title":"Quentin Tarantino - \"Gã điên\" của Hollywood","up_point":14}