{"_id":9989,"title":"WESTLIFE - Tình yêu vĩnh cửu không tồn tại, nhưng cuộc sống là một vòng xoay","body":"<div style=\"text-align: justify;\"><em>TO: Thằng bạn năm xưa cho tôi mượn cái đĩa CD có nhạc Eagles, Michael Jackson và Westlife (tao không biết CD đó nằm đâu lúc này, đừng có đòi). Bây giờ, thằng quỷ đó đã qua 2 đời chuyện nam nữ linh tinh, đi xe SH, cửa tiệm gia đình nằm ngay mặt tiền Lê Trung Đình (con phố buôn bán sầm uất nhất Quảng Ngãi). Còn tôi, vẫn hạnh phúc với cuộc sống đêm đêm nhìn mây và sao. Dù gì, cảm ơn nó đã mang tôi đến với thứ âm thanh “nhạt nhẽo” này.</em></div><div style=\"text-align: justify;\">Tôi, đi đến nhiều nơi và gặp rất nhiều người. Ở Việt Nam này; 8x, 9x, thậm chí cả các em 10x - người ta ít nhiều đều biết đến cái tên Westlife. Người biết ít lắm thì My Love, Soledad; kẻ biết nhiều thì có thể cùng tôi tán dóc đủ thứ chuyện suốt cả ngày. Với các em nhỏ 10x, mỗi khi nghe các em chơi nhạc Westlife trên phone hay khen thứ nhạc đó \"hay quá\", tôi chỉ tự nhủ một điều - hi vọng khi lớn, các em vẫn tiếp tục giữ những suy nghĩ trong sáng, hồn nhiên cái thuở thiếu thời đó, cả việc nuôi lớn tình yêu với thứ âm nhạc \"chán bỏ xừ'' này nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb65f550bac911e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Shane Filan - Love Always Tour - HCM 2017</figcaption></figure></div><div style=\"text-align: justify;\">Tôi gặp một số anh chị, ngày bé họ từng mê tít Westlife. Nhưng khi lớn lên, những cô cậu bé năm xưa bắt đầu lao đầu vào guồng quay hối hả cơm áo gạo tiền, họ không lạnh nhạt, chỉ là thời gian đâu để cuồng dại như ngày xưa. Số khác, khi lớn lên cùng họ, tôi dần cảm thấy tình cảm dành cho Westlife trong họ nguội lạnh, mỗi lần nhắc đến cái tên này, có cảm giác như họ lãnh cảm hay bằng cách nào đó né tránh khi được hỏi về. Tôi hiểu cảm giác ấy, cảm giác khi lớn lên, bạn muốn quan tâm đến những thứ mới lạ hơn, khó để nắm bắt hơn như britpop, dancepop, edm, indie hay đủ thứ thể loại rock trên trời dưới biển.<em><strong>&nbsp;Còn, âm nhạc của Westlife thì lại quá đơn giản và lỗi thời đúng không ?</strong></em></div><div style=\"text-align: justify;\"><br>Tôi không cho là như vậy, tôi không cho rằng làm nhạc đơn giản là dễ. Vì nếu dễ, ai cũng làm được, Yesterday của The Beatles với giai điệu lặp đi lặp lại sẽ không phải là bài hát được xếp vào hàng hay nhất mọi thời đại. Nếu nhạc đơn giản là thứ giẻ rách, Nuno Bettencourt đã không dành ra 20 phút chỉ để viết thứ giai điệu đơn giản đến mức, More Than Words được đề cử Grammy cho ca khúc Pop hay nhất năm.</div><div style=\"text-align: justify;\">Ngày còn trên forum, chúng tôi, những V-West đời đầu, vẫn tự hào vỗ ngực thời hậu boyband rằng liệu có ca sỹ hay nhóm nhạc nào ở Anh Quốc xô đổ kỷ lục 13 single liên tiếp No1 trên UK Chart hay không?</div><blockquote><div style=\"text-align: justify;\">Cho đến tận bây giờ, mười mấy năm của thế kỷ này đã trôi qua, chưa ai làm được cái điều thứ âm thanh đơn giản đó từng làm được \", Simon Cowell (cùng với Louis Walsh, Simon kiêm là producer của Westlife)</div></blockquote><div style=\"text-align: justify;\"><br>Tôi cũng không cho rằng, âm nhạc có khái niệm “ lỗi thời “. <em>Tôi không tin vào tình yêu vĩnh cửu nhưng tin rằng, cuộc sống là một vòng xoay</em>. Ngày nhỏ, tôi chỉ mong có được chiếc xe máy để đi học đỡ tốn sức hơn. Khi lớn lên, hít đủ thứ khói bụi của thành phố nhộn nhịp, tôi lại muốn tìm về với chiếc xe đạp ở quê nhà. Ngày bé, tôi mong được đi xa thật xa để khám phá thế giới. Lớn lên, mỗi khi đi xa hay đổ bệnh, tôi luôn ước giá như đang trong vòng tay của gia đình. Từ ngày vào Sài Gòn, tôi luôn khó chịu với các thứ đồ chấm ngọt kinh khủng của mảnh đất này (người miền Trung chúng tôi có ăn ngọt, nhưng vị mặn-cay lấn át là chủ yếu chứ không ngọt lịm như người Sài Gòn). Dạo trước, tôi có dịp đi Bắc vài ngày, đi xa rồi mới biết không đâu bằng nơi mình đã gắn bó. Tôi đáp chuyến bay trở về Sài Gòn lúc 2h sáng, đi dọc con đường <strong>Cách mạng tháng 8&nbsp;</strong>để về nhà. Khi di chuyển trong thành phố, tôi luôn cố tránh khung đường này vì nó nổi tiếng kẹt xe 24/24. Lạ là, Cách mạng tháng 8 về khuya ấm áp quá, không có quá nhiều xe cộ và dọc đường là hàng dãy các quán ăn khuya của người miền Trung. Tôi ghé vào một quán cơm Tấm, kêu vội một đĩa cơm sườn non; thật tình là, tôi đã cố để nước mắt không rơi ra khi được nhấm nháp lại cái vị ngọt tôi từng ghét cay ghét đắng ngay trên chính khung đường tôi luôn né tránh đi vào. Có lẽ, việc ăn đồ ăn Bắc và sống theo kiểu người Bắc vài ngày đã làm tôi nhận ra bản chất của mình, <em><strong>tôi là người miền Nam.&nbsp;</strong></em></div><div style=\"text-align: justify;\"><br>Âm nhạc cũng vậy; trốn gia đình đi tỉnh để offline diễn đàn khi miệng còn bốc mùi Vinasoy, thu giọng cùng các anh chị trong <a href=\"westlifevn.net\" target=\"_blank\">westlifevn.net</a> để đón Westlife đến Việt Nam năm 2011, hòa mình vào các concert xẻ Nam dọc Bắc, gặp mặt các anh chị trong diễn đàn Yan (yeuamnhac.com) ngày cũ. Tôi tưởng như đã có những gì tươi đẹp nhất của tuổi trẻ nhưng rồi, mỗi khi về nhà, cái giai điệu You Raise Me Up vang lên mỗi khi chuyến bay của Vietjet Air kết thúc làm không gian cứ như đứng lại trong mấy chục năm. Tôi biết Westlife là quá khứ, là nhàm chán; nhưng tôi thề, trong một ngày mà bạn cảm thấy trái đất này không có chỗ cho mình, thứ nhạc mà bạn từng vứt bỏ này sẽ là liều thuốc chữa hữu dụng nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ad5bf20bad011e7aaea231142fad476.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi không biết, người ta định nghĩa Pop đơn thuần là gì. Tôi chỉ nghĩ đơn giản, Pop đến từ trái tim, gắn kết trái tim đến trái tim. Tôi không yêu cầu gì cao hơn cả, không cần Mark béo chục cân phải học nhảy, Shane phải cải thiện ngoại hình, Nicky phải luyện cho giọng chắc hơn hay Kian nên xuất hiện trước công chúng nhiều hơn. Tôi không cần Westlife phải đưa những thứ giai điệu xập xình vào lời hát hay phá cách các kiểu. Với tôi, Westlife là Westlife, đơn giản là đơn giản, đơn giản một cách hoàn hảo.</div><div style=\"text-align: justify;\"><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/aipJ6YTf3Pw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Stay simple,&nbsp;stay true...</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6221,"created_at":"2017-10-27T04:44:39.039Z","down_point":0,"up_point":13,"tags":[]}