{"_id":3798,"body":"<p><br></p><p dir=\"ltr\">Trong các cuốn sách kinh doanh bạn thường được khuyến khích hãy trở thành người tốt, đối xử tử tế với đồng nghiệp của mình. Điều đó sẽ đóng góp vào thành công của bạn. <strong>Nhưng liệu thật sự bạn có cần nỗ lực để trở thành người tốt</strong>?&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Có lí do để nghi ngờ về điều đó. Trước khi khởi nghiệp Apple, Jobs làm ở Atari, và khi nhận được một nhiệm vụ làm giảm số chip, ông đã nhờ Woz làm toàn bộ. Sản phẩm hoàn thành xuất sắc, Jobs nhận được $5000 nhưng lại nói dối với Woz là mình chỉ nhận được $700, và chia cho Woz $350. Thật khó tưởng khi với người bạn thân từ thưở thiếu thời mà Jobs cũng kiếm mánh theo kiểu đó được, trong khi đó Woz chính là người hàn từng con chip một. Jobs cũng có một tính cách rất xấu, đó là cướp công khi dự án thành công và đổ lỗi cho người khác khi thất bại. Sau thất bại của Apple Lisa, Jobs liên tục đổ lỗi cho hội đồng quản trị đã không cung cấp đủ tiền, đổ lỗi cho nhóm kỹ sư cùng làm với mình kém cỏi. Ông ngốn tiền của công ty, làm xấu môi trường làm việc. Với cách hành xử như vậy, chẳng ngẫu nhiên mà mọi người đứng về phía Schuley.</p><p dir=\"ltr\">Mark Zuckerberg cũng là một tay “asshole” thứ thiệt. Mark đã đẩy người bạn thân, đồng sáng lập Wardo ra khỏi facebook, bằng cách trước phiên IPO, Mark đã “khéo léo” gài Wardo để làm giảm số cổ phiếu sở hữu của anh này. Nếu không có những thuật toán của Wardo, khoản tiền đầu tư đầu tiên mà Wardo kiếm được với vai trò CFO, thì hẳn Mark đã không thành công với Facebook. Wardo xứng đáng được đối xử tốt hơn, và cũng xứng đáng có nhiều tài sản hơn. Ngay cả ý tưởng về facebook, Mark cũng dính cáo buộc là ăn cắp từ harvard connection của 2 anh em nhà Winkevoss, sau đó “ỉm” đi. Vụ việc chỉ kết thúc khi Mark đền bù một 1,2 triệu cổ phiếu Facebook trị giá 300 triệu USD cho họ tại phiên IPO của Facebook.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://i.telegraph.co.uk/multimedia/archive/02219/f2_2219327c.jpg\" style=\"width: 496px; height: 310.517px;\"></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Wardo và Mark</em></p><p dir=\"ltr\" style=\"text-align: center;\"><br></p><p dir=\"ltr\">Rất nhiều founder có cách hành xử tương tự, đến nỗi thần chú ở Silicon Valley là: “Try to be an asshole”. Một lí do giải thích, người ta cho rằng khi các trở thành “asshole”, họ có thể đưa ra các quyết định duy lý, đem lại lợi ích kinh tế cao nhất, mà không phải quan tâm đến tâm trạng, tình cảm của những người xung quanh, tình bạn bè. Vậy với bạn, trở thành “asshole” có giúp bạn thành công hay không?</p><p dir=\"ltr\">Câu trả lời của Rich Karlgaard, nhà báo,tác giả cuốn Genius sẽ giải đáp thắc mắc của bạn: “Vấn đề là nếu muốn hành xử xấu xa, bạn cần chắc chắn mình là người sáng lập công ty, thông minh nhất hội, làm việc tốt hơn tất cả và ai cũng yêu quý sản phẩm của bạn.” Quả đúng, khi mà Mark, Jobs, hay Elon Musk, đều là những nhà sáng lập vĩ đại, họ làm việc điên cuồng, và tạo ra những sản phẩm thực sự thay đổi thế giới. Wardo sau này dù rời facebook, trong một cuộc phỏng vấn hiếm hoi với một tờ báo, anh vẫn đồng tình rằng Mark quá xuất sắc, “có tầm nhìn, có sự tập trung tuyệt đối cho công ty”. Số người có những phẩm chất này rất nhỏ, và họ thực sự là thiên tài. Dù không công bằng lắm, nhưng một phần nào đó họ được quyền đóng vai asshole hơn chúng ta. Rich kết luận: “<strong>Với phần đông, tôi nói: Đừng làm thế. Không đáng để là gã khốn đâu, vì tâm hồn và trái tim của bạn sẽ bị hủy hoại, sẽ gây tổn thương cho đội nhóm của bạn</strong>”.&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Hãy cố gắng đối xử tốt với những người xung quanh, họ sẽ là những người đồng đội tuyệt vời chiến đấu cùng bạn.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-30T04:21:03.740Z","creator_id":26,"down_point":0,"tags":[],"title":"Nên là “asshole” hay “good guy”?","up_point":15}