{"_id":13727,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":11,"down_point":0,"title":"CR7 và cảm xúc về huyền thoại bóng đá đương thời","body":"<div>Thời mình coi đá banh và quan tâm nhiều đến cầu thủ, CLB là thời của David Beckham, Zidane. Khi mấy ông đó lần lượt xuống đài thì mình cũng không coi nhiều nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e21b5a30711711e8a2ecbf4498af0bcb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mình vẫn nhớ Ronaldo lần đầu ra mắt tại Old Trafford, mang áo số 7 của huyền thoại Beckham nhưng không hề có những đường kiến tạo hay những cú đá phạt thần sầu mà chỉ đem đến ấn tượng về một tài năng còn \"non và xanh\", thích phô diễn kỹ thuật cá nhân, lúc đó mình cho rằng Ronaldo không xứng đáng với số 7 huyền thoại đó. Tất nhiên, mắt quan sát của mình và Sir Alex mà so sánh thì kết quả quá rõ ràng.</div><div>Ronaldo bắt đầu thích nghi và phát triển trong môi trường khắc nghiệt của ngoại hạng Anh, nhưng với sự xông xáo của mình, anh không đá theo phong cách kiến tạo của Beckham mà có xu hướng săn bàn nhiều hơn, không đá LM mà toàn đá RW, LW, ST. Ronaldo đi trên con đường trở thành huyền thoại của mình theo một cách rất riêng như thế.</div><div>World Cup 2006 cũng chứng kiến sự ra mắt của một huyền thoại khác - Lionel Messi. Tất nhiên lần ra mắt đó cũng chẳng ấn tượng gì. Messi quá nhỏ bé trước hàng thủ Hà Lan. Và cả WC đó Argentina cũng chẳng có ấn tượng gì ngoài 3 quả đá hỏng penalty liên tiếp trong 1 trận của Martin Palermo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/faa628a0711711e89b11138bbae6c87d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Messi về Barca, thể hình nhỏ bé, kỹ thuật khéo léo và tốc độ cao thích hợp với lối đá Tiki-taka chính là con đường huyền thoại của anh. Đó là lí do vì sao anh không thành công tại đội tuyển quốc gia - thiếu đồng đội hợp rơ.</div><div>Mình không nhớ là từ khi nào, CR7 và M10 cứ chuyền tay nhau quả bóng vàng Fifa như thế. Trong hơn 10 năm qua, mỗi ông giành 5 quả thì còn ai chơi nữa. Hình như có mỗi ông Ribery chen vào được 1 năm, Neymar không biết có không.. Nhưng thế giới chưa bao giờ chứng kiến sự thống trị của một, hai cầu thủ trong thời gian dài như vậy. Ronaldo và Messi không thể nói ai giỏi hơn, chỉ có thể nói cả hai đều xứng đáng, và dường như sinh ra là để cho nhau =))))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15be0a90711811e8b71093ed408de810.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tuổi nghề của cầu thủ bóng đá không cao, đặc biệt là ở vị trí cần tốc độ, phản ứng và thể lực như Ronaldo. Trong khi giới thiệu các đội tuyển khác, dù là hậu vệ, người ta cũng hay kèm \"Đây là cầu thủ cao tuổi nhất đội, anh đã 3x tuổi\". Không ai nói điều đó về Ronaldo, trong khi anh sinh năm 1985. Messi ra đời sau đó 2 năm.</div><div>Ở cấp độ CLB, CR7 và M10 đều có những đội bóng thích hợp, có môi trường tốt nhất để thể hiện khả năng và đoạt các danh hiệu, nhưng xét về cấp độ đội tuyển quốc gia, CR7 ít lợi thế hơn. Bồ Đào Nha là một đội tuyển khá, nhưng chưa đủ lực để cạnh tranh các vị trí top của thế giới. Ronaldo đã mấy lần thất bại trong việc gánh team.</div><div>Trong trận đầu tiên của vòng chung kết WC có thể là cuối cùng của mình, CR7 cùng đồng đội phải đối đầu với ứng cử viên nặng ký cho chức vô địch - Tây Ban Nha. Lối đá nhanh, kỹ thuật và tài năng đồng đều của TBN được thể hiện quá đẹp trong màn rượt đuổi tỉ số. Diego Costa cũng tỏa sáng không ngờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b6070d0711811e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Xét về bản lĩnh toàn đội, TBN nhỉnh hơn, áp đảo toàn trận và nếu họ có thắng 3-2 cũng là xứng đáng. Tuy nhiên huyền thoại là người tạo ra khác biệt ở những tình huống như vậy. Nếu ở bàn thắng đầu tiên nhờ Penalty (hãy nhớ Palermo ở WC 2006 để biết penalty không dễ đá thế nào), bàn thứ 2 nhờ thủ môn (nên biết các hậu vệ của TBN là ai và CR7 được chăm sóc thế nào) thì bàn thứ 3 gỡ hòa hoàn toàn đóng dấu CR7 lên cả trận đấu. Một cú đá phạt chính xác, hoàn hảo như công thức. Một sự bình tĩnh và bản lĩnh lớn trong một trận đấu như thế, với một đội bóng như thế, ở một thời điểm như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48fcf010711811e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chìm khuất trong sự kèm cặp của hậu vệ, xuất hiện là ghi bàn, hat-trick. Cristiano Ronaldo - ở tuổi 33 - quá xứng đáng là huyền thoại.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":2769,"created_at":"2018-06-16T03:50:33.830Z"}