{"_id":3145,"body":"<div><p>Thực tế là cũng trải qua không ít mối tình rồi nên cũng muốn tổng hợp một vài kinh nghiệm để chia sẻ với cả làng. Bỏ qua mấy trò trẻ con đi, quyến rũ là cả một bộ môn khoa học nghiêm túc. Sau đây là một vài gạch đầu dòng, hi vọng hữu ích cho anh em.</p><p><br /></p><p><img src=\"https://static.pexels.com/photos/40525/pexels-photo-40525.jpeg\" /></p><p><br /></p><p><strong>Đừng có lúc nào cũng chạy theo cầu xin tình cảm</strong></p><p>Với con gái (hoặc con trai cũng thế), sự hấp dẫn và sự vồ vập nó tỷ lệ nghịch với nhau. Càng đeo bám, tuyệt vọng, xin chết... thì lại càng tự hạ giá trị bản thân mình và khiến đối phương thấy phát gớm. Đặc biệt là khi theo đuổi những đối tượng có tính cách khá độc lập, cũng cần học cách thể hiện tinh thần \"tự do\" của mình. Thay vì 24/7 lúc nào cũng nhắn tin, inbox facebook... hỏi \"em ăn chưa\", \"em đang làm gì?\" thì hãy thể hiện sự quan tâm một cách thi-thoảng-có-chủ-đích khiến đối phương phải chú ý. Đó là khi cô nàng bị ốm, hoặc đang gặp chuyện buồn, vv... mà lại được quan tâm đúng dịp chẳng hạn. Thế nên là dù có \"muốn\" lắm, nhưng cũng khoan đã và học cách kiên nhẫn!</p><p><br /></p><p><strong>Có một vài tài lẻ/Biết điểm mạnh của mình ở đâu</strong></p><p>Đàn hát guitar... chắc là mấy thể loại tài lẻ dễ gây ấn tượng nhất. Nhưng các ông cũng đừng nghĩ nếu không được lãng tử như thế thì thôi chả còn cơ hội nào thể hiện trước đám con gái. Đọc sách, đi du lịch, chụp ảnh, lập trình, thậm chí là chơi game - miễn là khẳng định được sự say mê của mình. Thực ra tụi con gái thích nhìn đám con trai đang chăm chú làm một thứ gì đó mà tụi nó không hiểu. Nếu mình biết cách và \"chém\" được với nàng về sở trường thì chả có gì mà không hấp dẫn được.</p><p>Các bác biết đấy, thực ra đừng cố biến mình thành kẻ khác mà phải biết tận dụng lợi thế cạnh tranh sẵn có của mình! Nếu chưa có thì phải tìm một cái và đào sâu đi. Tự mình trở thành một con người thú vị trước đã thì người ta mới thích mình được chứ? Hữu xạ tự nhiên hương mà lại.</p><p><br /></p><p><strong>Lúc nào cũng available - Sai lầm!</strong></p><p>Của quý là của hiếm. Nhiều ông có một sai lầm kinh điển là cứ dính lấy crush ngày đêm: sáng đón, chiều đưa, tối lại đèo đi học đi chơi... nghĩ rằng mình hi sinh hôm nào cũng đi lại hàng chục cây số thì gái phải mủi lòng mà nhận lời. Nhưng nhầm to. Giống con gái có một cái tật là nhanh chán, mà càng những cô nào thú vị thì lại càng thích những thứ mới mẻ không lặp lại. Ngày nào cũng gặp nhau thì chả chốc ba bữa là chán ế?</p><p>Nói chung là tuỳ người, nhưng theo tôi thì chỉ nên max là 3 lần/tuần gặp mặt. Còn lại ta có thể thay đổi cách thức giao tiếp (gọi điện, chat voice, call video...) và khoảng thời gian nói chuyện (hôm thì sáng sớm hôm lại tối muộn, thi thoảng nhắn tin vu vơ) cho nó tươi mới thú vị!</p><p><br /></p><p><strong>Sử dụng khiếu hài hước</strong></p><p>Đám con gái thật sự là rất dễ bị lôi cuốn bởi mấy truyện cười (tất nhiên không phải mấy kiểu các ông thánh hay cười hô hố với nhau). Nói chung tôi thấy khiếu hài hước là một tài năng thiên phú, nếu ông nào có thì hãy tận dụng triệt để. Điều quan trọng là khi nói chuyện đừng có để thời gian chết, đừng có cắm đầu nhìn cốc cafe. Nếu ông nào không có khiếu này thì cũng không sao, đọc tiếp đi.</p><p><br /></p><p><strong>Body language - ngôn ngữ cơ thể </strong></p><p>Đừng nghĩ bậy, không phải động chạm cơ thể (ít nhất là ở giai đoạn cầm cưa). Có một thủ thuật đơn giản mà tôi tạm gọi là \"dừng lại một nhịp\" - khi mỉm cười, khi nhìn nhau. Cười và nhìn một lúc có thể là cách rất dễ để thể hiện tình cảm của mình, đặc biệt là với mấy ông không giỏi giao tiếp. Con gái nhạy cảm lắm! Nên là chỉ cần mình mạnh dạn chút thôi.</p><p>Xa hơn nữa thì là mấy kiểu chạm nhẹ vào cánh tay hoặc tóc... miễn là đừng khiến nó thô thiển. Còn xa hơn nữa nữa thì các ông tự biết rồi.</p><p><br /></p><p><strong>Đừng có \"mở toang\"</strong></p><p>Mà hãy bí hiểm một chút. Để người ta có động lực khám phá và cảm thấy tò mò.</p><p><br /></p><p>Nói chung tổng hợp vài điều như vậy, mong được nghe thảo luận thêm!</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-01T08:50:07.155Z","creator_id":2454,"down_point":2,"tags":[],"title":"Nghệ thuật quyến rũ người khác giới","up_point":18}