{"_id":9799,"title":"Cách biệt ngôn ngữ - Những chuyện thật như bịa!","body":"<div>Đầu thế kỷ 20, Coca Cola mở chiến dịch xâm nhập thị trường Trung quốc. Khi dịch tên sản phẩm này sang tiếng Trung, người ta sẽ có hai phương án: dịch theo âm và dịch theo nghĩa. Hãng đồ uống hàng đầu thế giới này đã lựa cách dịch âm. Sau một thời gian khá lâu, sản phẩm này không có ai thèm ngó ngàng đến. Coca Cola tiến hành điều tra thị trường để tìm hiểu nguyên nhân. Thì ra khi dịch theo âm Hán, loại nước này bị khoác cái tên rất vô vị và không mấy thiện cảm: \"Con nòng nọc cắn chặt cục nến\". Lãnh đạo Coca Cola quyết định thu hồi toàn bộ hàng cũ trên thị trường. Họ chuyển dịch tên theo nghĩa. Chính xác hơn là xác lập một tên mới toanh cho sản phẩm của mình bằng tiếng Trung: SẢNG KHOÁI KHI UỐNG. Vấn đề trở nên sáng sủa hơn nhiều. Và bây giờ Coca Cola đã gần như thống trị ngành đồ uống châu Á. Họ thực sư có nhiều chiêu tiếp thị quảng cáo độc đáo và đa dạng theo bản sắc từng dân tộc.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0580ac00b0d911e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tương tự, trước đây ở Mỹ có hãng xe thương hiệu là NOBA Shefulley. Các doanh nghiệp buôn bán xe hơi của Nam Mỹ, ban đầu, thấy mặt hàng này không đắt khách. Là người nói tiếng Tây Ban Nha, họ phát hiện ra đây là một cách đặt tên bất lợi. NOBA, tiếng Tây Ban Nha là \"không chạy\". Ai muốn mua con xe không thể chạy? Hãng xe hơi của Mỹ hiểu ra vấn đề, lập tức đổi tên xe thành KALIBU, nghĩa là \"hươu được thuần dưỡng\". Việc tiêu thụ từ đó được khởi sắc đáng kể.</div><div>Thêm vài ví dụ nữa, Rượu bia Phần Lan xuất sang Mỹ có hai loại là Kaofu (gần giống từ \"ho\" của tiếng Anh) và Bufu (gần giống từ \"bệnh giang mai\" trong tiếng Anh). Hai đồ uống này nghiễm nhiên không được hoan nghênh ở Mỹ. Một sản phẩm cơ khí của Mỹ cũng ế ẩm ở thị trường Nga trước đây vì nó mang tên là BATAK (tiếng Nga nghĩa là \"kỹ nữ, gái điếm\").</div><div>Những câu chuyện thật như đùa trên nhiều không kể xiết. Ở Việt Nam, có 54 dân tộc anh em chung sống. Mặc dù phần lớn đã nói tiếng Kinh nhưng các doanh nghiệp cũng nên để mắt đến yếu tố ngôn ngữ khi muốn thâm nhập vào thị trường người thiểu số. Hơn nữa, một khi đã hội nhập thì tìm hiểu thêm về khác biệt giữa tiếng Việt và tiếng Anh, tiếng Pháp... là rất cần thiết. Cụ thể như Mỹ Dung (ngoại hình đẹp) là tên hay của người Việt nhưng tiếng Anh lại có nghĩa là \"cứt phân của tôi\" - thứ hàng không thể bán được cho bạn bè quốc tế.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-14T12:13:54.525Z","down_point":3,"up_point":14,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"}]}