{"_id":10471,"title":"Thành thật với cảm xúc","body":"<div>&nbsp; &nbsp; Bắt đầu một mối quan hệ không rõ ràng là bắt đầu cho tổn thương, cho mất mát. Tôi biết chứ, nhưng tôi chấp nhận, chấp nhận vì một chữ \"tin\". Tin rằng bản thân tôi đủ tốt để không gặp phải loài khốn nạn theo luật nhân quả, tin rằng trên cả rung động tuổi trẻ, giữa hai ta còn có sự tôn trọng của những người bạn với giao tình gần một thập kỷ. Tôi ngang ngạnh, lì lợm, từ điển của tôi đâu có chữ \"ngờ\", nên tôi cứ hiên ngang mà tin.&nbsp;</div><div>&nbsp; &nbsp; Anh trong sạch lắm khi không hứa hẹn với ai, cũng không bắt ai chờ đợi. Anh giỏi điều khiển các mối quan hệ không rõ ràng như vậy, để rồi mọi thứ bắt đầu với thứ tình cảm mà anh gọi là \"chân thành\". Nhớp nhúa lắm anh khi mà cái \"chân thành\" anh nói trở thành \"không còn gì\" sau chưa đầy hai tháng chia xa.</div><div>&nbsp; &nbsp; Tôi hận, hận anh hủy hoại đời tôi, rồi để mặc tôi lay lắt khóc lóc van nài, trong khi anh tìm cho bản thân niềm vui khác.</div><div>&nbsp; &nbsp; Kết luận di chứng phá thai của bác sĩ khiến cả tôi và anh đều nặng nề.</div><div>&nbsp; &nbsp; &nbsp;Thì sao?&nbsp;</div><div>&nbsp; &nbsp; Thay vì cùng tôi giải quyết với tư cách là một thằng đàn ông sửa sai: tìm cách điều trị, anh lựa chọn làm môt thằng hèn, thằng hèn mạnh mẽ thốt lên 2 tiếng \"không tin\". &nbsp;Tôi ngoài khóc lóc ra còn làm được gì, khi đó là lựa chọn của anh. Tôi có thể không khóc được không khi mà một đứa con gái 23 tuổi xinh đẹp, có nền tảng, có trình độ, có đạo đức lại trao đời cho một thằng hèn như anh.&nbsp;</div><div>&nbsp; &nbsp; Anh biện hộ rằng không phải anh không tin tôi, anh cho rằng có thể tôi đang nghĩ sai kết quả của bác sĩ, tôi cứ bám theo ý nghĩ đó sẽ làm cả hai mệt mỏi, nên anh bảo tôi tìm nguyên nhân khác dẫn đến kết luận đó của bác sĩ đi.&nbsp;</div><div>&nbsp; &nbsp; Anh có biết anh làm vậy người ta gọi anh là gì không hả anh?&nbsp;</div><div>&nbsp; &nbsp; Là \"đạo đức giả\". &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; Vì hai lí do: Thứ nhất, anh biết tôi đã kiểm tra loại trừ các nguyên nhân khác; Thứ hai, nghĩ theo cách nào thì kết quả vẫn là tôi bị bác sĩ phán \"có thể vô sinh\", việc tìm nguyên nhân như anh nói là tìm nguyên nhân nào mà anh không phải là nguyên nhân.</div><div>&nbsp; &nbsp; Anh thề anh anh không đụng tới tôi nữa. Anh thật tốt khi lời thề đó như tuyên ngôn với mọi người rằng anh đã thấy sai và sẽ không làm tổn thương tôi thêm lần nào nữa. Anh thành công rồi, lời thề của anh khiến bạn anh và cũng là bạn tôi thông cảm cho anh, mọi người đều thấy tôi quá đáng khi van nài cầu xin anh.</div><div>&nbsp; &nbsp; Tôi đã mắc chứng trầm cảm trong khoảng thời gian đó, cơ thể cũng suy nhược vì không thể ăn ngủ trong nhiều ngày liền. Bác sĩ khoa thần kinh nói tôi cần trị liệu tâm lí và dùng thuốc hỗ trợ thần kinh và họ sẽ không kê thuốc cho người bệnh mà không có thân nhân đi cùng, bác sĩ tâm lí yêu cầu gặp người bên cạnh để hỗ trợ điều trị. Và tất nhiên người đó phải là anh, vì anh hiểu rõ nhất tôi đã chịu những gì. Nhưng không, anh hằn học khó chịu, một lần nữa anh &nbsp;bảo tôi đừng nghĩ anh là lí do, anh chỉ có thể giúp tôi như những người bạn qua đường.</div><div>&nbsp; &nbsp; Ngày tôi ngất lịm bên đường vì kiệt sức, tôi cầu xin anh một lần nữa giúp tôi, tôi không còn ai cả, xin anh hỗ trợ bác sĩ để điều trị cho tôi, tôi phải mau khỏe để còn làm việc, tôi còn mẹ già em thơ, họ đều trông chờ ở tôi. Anh lạnh lùng ngắt máy rồi tiếp tục ngủ cho ngon giấc. &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; Đến hôm nay, anh một lần nữa thể hiện cái \"đàn ông rởm\" của mình, anh nói lần sau sẽ đi cùng tôi gặp bác sĩ. Anh à, khi tôi ngất đi anh bỏ mặc, tôi cũng không chết, thì hôm nay tôi đứng được đi được, hà cớ gì tôi phải cho anh cơ hội để mọi người thấy anh là người tốt.</div><div>&nbsp; &nbsp; Tôi biết chỉ khi nào tôi thôi không hận anh thì tôi mới thật sự được giải thoát, nên một khoảng thời gian dài tôi cố tỏ ra thanh cao, cố không giận không trách anh. Nhưng tôi sai rồi, nhưng vậy là tôi tự lùa dối cảm xúc của mình. Tôi phải một lần gào thét lên \" TÔI HẬN ANH!'</div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13627,"created_at":"2017-11-23T08:03:41.544Z","down_point":0,"up_point":10,"tags":[]}