{"_id":11814,"title":"Nguồn gốc nhân vật #21: Erik Killmonger ","body":"<div style=\"text-align: justify;\">Black Panther đã được công chiếu tại Mỹ và ngay lập tức làn sóng khen ngợi từ các nhà phê bình đã nổi lên trên Twitter. Có người thì cho rằng Black Panther là một James Bond của MCU, người khác thì cho rằng đây là phim đẳng cấp nhất của MCU từ Captain America: The Winter Soldier cho đến nay. Tuy nhiên, ý kiến tôi chú ý nhất là việc cho rằng Erik Killmonger là kẻ xấu đỉnh cao nhất của cả MCU tính từ khi Loki xuất hiện trên màn ảnh lớn. Và tất nhiên, là một kẻ xấu hạng C trong hàng ngũ những kẻ phản diện của Marvel Comics, Erik Killmonger không được nhiều người biết đến. Và xin chào các bác, tôi là Samurice và hôm nay chúng ta sẽ cùng nhau tìm hiểu xem anh là ai và tại sao các nhà phê bình lại cho rằng anh xứng đáng trở thành một trong những kẻ xấu nổi bật nhất cả MCU.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://thegrio.com/wp-content/uploads/2018/01/michael-b-jordan-black-panther2-e1515091021777.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align: justify;\">Erik Killmonger trong phim được thủ vai bởi không ai khác ngoài Michael B.Jordan, một trong những diễn viên trẻ triển vọng nhất Hollywood hiện nay. Điều đáng chú ý đó là anh và đạo diễn Ryan Coogler đã cùng nhau tạ nên tuyệt phẩm “Creed” và “Creed” nếu không phải là phim hay nhất năm 2015 thì cũng phải nằm trong top 3 những phim hay nhất năm đó. Và lần này bộ đôi Michael B.Jordan và Ryan Coogler lại chung tay tạo nên Black Panther. Chỉ riêng điều này thôi cũng phần nào chứng tỏ được lý do vì sao phim lại được ví như là một siêu phẩm James Bond của MCU rồi.</div><div style=\"text-align: justify;\">Ok, đến với Killmonger nào. Black Panther là một nhân vật được biệt bởi vì anh không phải là một anh hùng thuần túy mà thực chất anh là một vị vua. Và với quyền lực lớn lao sẽ kéo theo trách nhiệm cao cả, Black Panther nhiều khi phải đưa ra nhưng lựa chọn sai lầm trong cuộc sống và những sai lầm đó đôi khi sẽ quay lại ám ảnh anh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://ssli.ebayimg.com/images/g/ELoAAOSwBRVablBr/s-l1600.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Được tạo ra bởi Don Mc.Gregor và vẽ bởi Rich Buckler, Erik Killmonger xuất hiện lần đầu trong đầu truyện Jungle Action - The Black Panther số thứ 6 xuất bản mùng 6 tháng 9 năm 1973. Nếu các bác còn nhớ đến Ulysses Klaws, kẻ xấu đã bị Ultron chặt tay trong Avengers Age of Utron và cũng xuất hiện trong hầu hết các trailer của Black Panther gần đây. Trong đầu truyện Jungle Action, hắn đã kêu gọi một vài thần dân của Wakanda phản bội lại vị vua của mình và tạo ra một cuộc tấn công nhằm vào kinh thành của đại vương quốc này. Tất nhiên là với sức mạnh của thần Bash, Black Panther đã dễ dàng ngăn chặn lại cuộc đổ bộ này và Klaws đã bị đuổi khỏi vùng đất đó. Những kẻ phản bội đức vua đã bị trục xuất khỏi Wakanda hoặc bị giết. Trong số những người bị giết có cha mẹ của một cậu bé có tên N’jadaka.&nbsp;</div><hr><div style=\"text-align: justify;\">N’jadaka sau đó đã bị trục xuất ra khỏi vương quốc và sống lưu lạc tại New York. Mang trong mình lòng hận thù với Black Panther do đã giết cha mẹ mình và Klaws vì đã ép họ tham gia cuộc chiến họ không muốn, cậu bé đã đổi tên mình từ N’jadaka thành Erik Killmonger và quyết tâm trả thù cả 2 người kia. Với quyết tâm đó, Erik Killmonger đã đi học và kiếm được bằng PhD ngành kĩ sư và bằng MBA tại đại học MIT. Chưa hết, Erik còn học rất nhiều loại võ khác nhau và đã chế ra được một loại tinh dầu đặc biệt cho phép anh có được siêu sức mạnh mà BlackPanther có. Và khi đã sẵn sàng, Erik đã trở lại Wakanda để bắt đầu kế hoạch của mình.&nbsp;</div><div style=\"text-align: justify;\">Khi Erik trở lại, Wakanda đã có một vị vua mới là T’challa và anh đã được T’challa chấp nhận cho ở lại vương quốc như một tần dân thực thụ. Dù được đón tiếp khá nồng hậu, Erik vẫn nuôi lòng hận thù và vì vị vua thường xuyên đi chơi với các Avengers, Erik đã tận dụng cơ hội này để lôi kéo người dân chống lại vị vua của mình. Và từ đây Erik chính thức trở thành kẻ thù của Black Panther.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://www.ecranlarge.com/uploads/image/000/989/black-panther-comics-erik-killmonger-989937.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cuộc chiến giữa 2 người không chỉ nằm ở thể chất và võ thuật, nó còn nằm ở tâm lý và lý tưởng. Một mặt Erik đã sai khi đem nỗi hận của mình với T’chaka đổ lên T’challa. Nhưng mặt khác, T’challa cũng đã sai khi thường xuyên vắng mặt và để người dân hoang mang khi Erik Killmonger xuất hiện. Đây là điều khiến Black Panther đặc biệt hơn các anh hùng còn lại là vì anh không chỉ là anh hùng, anh còn là vua. Và đôi khi vua phải tạo ra những quyết định mà không người nào có thể chấp nhận được. Vì vậy để cuộc chiến giữa 2 người thực sự kết thúc, T’challa đã cùng với Erik Killmonger giao đấu tại Thác nước Warriors Fall, nơi mà theo truyền thống, người chiến thắng sẽ được trở thành Black Panther mới. Và kết quả là dù suýt thua, T’challa vẫn vùng lên và dành được chiến thắng còn Erik Killmonger bị rơi xuống vực và bỏ mạng ở đó. Tuy nhiên vì đây là comic nên chả ai chết mãi được. Erik Killmonger sau này cũng đã trở lại nhờ giếng phục sinh và ma thuật của The Mandarin - kẻ thù của Ironman.&nbsp;</div><hr><div style=\"text-align: justify;\">Về sức mạnh, Erik Killmonger có toàn bộ khả năng mà BlackPanther có ngoại trừ sự kết nối tâm linh với các Black Panther đời trước do không được bước chân tới thành phố chết Necropolis. Bên cạnh đó Killmonger cũng là một thiên tài với khả năng tính toán các chiến thuật siêu nhanh và có thể chế tạo ra hàng loạt các vũ khí khác nhau. Ngoài ra Erik cũng là một chiến binh bẩm sinh và được rèn luyện với hàng trăm loại võ thuật khác nhau khiến anh trở thành một vũ khí sống. Về cơ bản, Erik Killmonger là một Black Panther mà không phải là BlackPanther.&nbsp;</div><div style=\"text-align: justify;\">Sắp tới khi lên phim, chúng ta sẽ được thấy Michael B.Jordan thủ vai nhân vật này nhưng lại là một phiên bản khác không hoàn toàn giống với phiên bản tôi vừa kể. Qua những bài phỏng vấn gần đây và thông cáo báo chí đưa ra từ chính Marvel Studios thì đây là những gì chúng ta có thể biết về Erik Killmonger của MCU.</div><div><figure class=\"aligncover\"><img src=\"http://oyster.ignimgs.com/wordpress/stg.ign.com/2018/01/KPB0750_v008_006969.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Erik Stevens là một lính Black Ops của nước Mỹ có biệt danh là Killmonger. Anh có một quá khứ đặc biệt với Wakanda và anh muốn đến vương quốc này để lật đổ đế chế của T’challa. Trong Trailer chúng ta có thể thấy Killmonger biến hình thành một con báo với bộ đồ y hệt với Black Panther và có thể các bác sẽ nghĩ là: “Ôi giời ơi lại một kẻ xấu với sức mạnh y hệt anh hùng của phim. Y như Red Skull với Captain America, y như Iron Monger với Iron Man và y như Kaecillius với Doctor Strange.” Nhưng thực chất đây lại là một điều khá đúng với comic vì trong truyện Erik Killmonger có một con báo đốm làm trợ thủ có tên là Preyy và bộ đồ mà Erik biến thành chính là con báo đốm đó. Và bên cạnh đó Erik cũng không phải một kẻ xấu với sức mạnh tương tự mà anh đứng trên lập trường của một người giải phóng, muốn chứng minh với người dân Wakanda rằng anh mới xứng đáng làm vua chứ không phải kẻ suốt ngày đi mặc đồ mèo với các Avengers.&nbsp;</div><div style=\"text-align: justify;\">Bao lâu nay phim ảnh của Marvel Studios với chuỗi phim MCU vẫn khá là an toàn và luôn bảo thủ với lối làm phim nhẹ nhàng dễ hiểu tránh xa các vấn đề triết lý, đạo đức và niềm tin. Ngoại lệ kể ra chắc chỉ có Captain America The Winter Soldier và Captain America Civil War. Vì thế nên lần này khi Marvel quyết định đem ra một vị vua da đen lên màn ảnh lớn, tôi đã rất hào hứng. Không chỉ bởi vì đây là một quyết định rất mạo hiểm do trực tiếp đánh vào vấn đề chủng tộc tại Mỹ mà còn là cú đánh vào vấn đề chính trị đang khá hoang mang hợp chủng quốc hiện nay. Xem nào, chúng ta có một ông vua không được lòng dân do chính sách mới khá mạo hiểm và đi ngược lại với những gì các vị vua trước đã xây dựng. Chúng ta có thần dân đang loạn lạc không biết phải sống sao với ông vua mới này và trong lúc đó thì có một kẻ lạ mặt đến với chính sách khác ổn hơn mà lại còn được lòng dân hơn. Chúng ta sẽ chọn ai? Mới nghĩ qua thôi tôi đã thấy Black Panther thực sự là một phim đặc biệt rồi.&nbsp;</div><div style=\"text-align: justify;\">Và nếu các bác chưa biết, Michael B.Jordan cũng đã làm một khóa học theo lối diễn xuất của Heath Ledger trong vai Joker và Micheal Fasbender trong vai Magneto để thực sự trở thành một kẻ xấu có chiều sâu và trở thành một trong những nhân vật đặc biệt nhất của chuỗi phim siêu anh hùng Marvel đang tạo dựng hiện nay. Và theo như những review sớm và phản ứng của các nhà phê bình sau buổi công chiếu vừa qua thì anh đã vô cùng thành công. Ra tết chúng ta mới được xem Black Panther nhưng thực sự tôi khá tin rằng đây sẽ là một siêu phẩm cực phê mà bất cứ ai trong chúng ta cũng sẽ đều thích.</div><div style=\"text-align: justify;\">Và đó là tất cả những điều các bác cần biết về Erik Killmonger trước khi ra rạp xem Black Panther, và như thường lệ, BƯỞI TIME!</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/af/22/94/af2294ba62eace84138cce4009e37e9b--j-scott-campbell-lwren-scott.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Các bài viết khác</h1><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-20-Black-Lightning-8uz\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #20: Black Lightning</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-20-Black-Lightning-8uz\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1326af00bcc11e89cc76d0024c307c5.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #19: Thanos</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e766d800bcc11e88b712945b15dfc22.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Review-Batman-Under-the-Redhood-8u1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review: Batman Under the Redhood</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Review-Batman-Under-the-Redhood-8u1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91a259100bcc11e89cc76d0024c307c5.jpg)\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-02-07T06:05:24.020Z","down_point":0,"up_point":19,"tags":[{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"59193e799ee7e97689af516c","name":"MARVEL "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"}]}