{"_id":5538,"body":"<h2>1.Liên hoan Âm nhạc Châu Âu 2016</h2><p><img src=\"http://hanoiiplus.com/wp-content/uploads/2016/11/a43.jpg\" alt=\"a43\" height=\"466\" class=\"fr-dii fr-draggable\" style=\"width:700px;\"></p><p><br></p><p>Từ ngày 18/11 – 3/12, tại Nhà hát Tuổi trẻ (số 11 Ngô Thì Nhậm) và Học Viện Âm nhạc Quốc gia Việt Nam (số 77 Hào Nam), khán giả yêu âm nhạc ở Việt Nam sẽ được đắm mình trong một bữa tiệc âm nhạc với một chuỗi các buổi biểu diễn hấp dẫn trong khuôn khổ của Liên hoan Âm nhạc Châu Âu 2016.<br><br></p><h2>2. Liên hoan phim Nhật Bản 2016</h2><p>Sự kiện văn hóa thường niên này do Phái đoàn Liên minh Châu Âu tại Việt Nam, Đại sứ quán các nước thành viên Liên minh Châu Âu và các Viện Văn hóa Châu Âu đồng tổ chức. Với việc giới thiệu các tài năng âm nhạc đến từ Châu Âu, LH Âm nhạc Châu Âu nhằm tiếp cận một số lượng khán giả đông đảo với các màn trình tấu phong phú nhằm tán dương nền văn hóa Châu Âu đa dạng và giàu bản sắc.</p><p>Từ ngày 11 – 20/11, tại Trung tâm chiếu phim Quốc gia (số 88 Láng Hạ), công chúng của bộ môn nghệ thuật thứ 7 sẽ được thưởng thức những bộ phim hấp dẫn đến từ “xứ sở hoa anh đào” trong khuôn khổ Liên hoan Phim Nhật Bản 2016.<br><br></p><h2>3. Triển lãm sắp đặt “Nội quan 1996/2016 – Chỉ là một cảm tưởng”</h2><p>Từ ngày 10/11 – 11/12, tại Trung tâm Văn hóa Pháp (số 24 Tràng Tiền, Hà Nội) diễn ra Triển lãm sắp đặt Nội quan 1996/2016 “Chỉ là một ấn tượng” của Laurent Barnavon, nghệ sỹ đã giành giải thưởng Ferro Insight 2000 Alfred Bullermann.</p><p><img src=\"http://hanoiiplus.com/wp-content/uploads/2016/11/a47.jpg\" alt=\"a47\" height=\"357\" class=\"fr-dii fr-draggable\" style=\"width:700px;\"></p><p>Năm 1996, nhiếp ảnh kĩ thuật số xuất hiện và hình ảnh bắt đầu công cuộc đổ bộ khó cưỡng vào đời sống thực. Cuộc cách mạng siêu hình này đã đưa Laurent Barnavon đến một phân tích đương đại về hình ảnh. Và, từ những nếp gấp và hình học không gian, anh phát triển một kĩ thuật có một không hai trong điêu khắc và nhiếp ảnh.</p><h2>4. Triển lãm số 3 thuộc dự án “Những chân trời có người bay 3”</h2><p>Từ ngày 18/11 – 18/12, tại Nhà Sàn Collective (số 1 Lương Yên) diễn ra triển lãm số 3 thuộc dự án nghệ thuật “Những chân trời có người bay 3”.</p><p>Đó là triển lãm “Lữ trình TN1” của nhóm Phụ Lục. “Lữ trình TN1” ghi lại hành trình của Phụ Lục từ Hà Nội tới Sài Gòn trên đoàn tàu TN1. Di chuyển theo chặng đường định sẵn cùng những vật dụng cá nhân mang đầy tính ẩn dụ, nhóm nghệ sĩ trải nghiệm các lớp không gian và thời gian chồng chéo tựa như chiều dài lịch sử nhiều xung đột của lãnh thổ đất nước hai nửa Bắc Nam.</p><p>Sử dụng những đồ vật hàng ngày mang tính ẩn dụ, Phụ Lục thường thực hiện các trình diễn với những hành động được lặp đi lặp lại chậm rãi, đôi lúc dường như phi lý trong một quãng thời gian kéo dài giữa bối cảnh được dàn dựng ám thị đến các vấn đề xã hội hoặc những trăn trở cá nhân. Nhóm Phụ Lục đã tham gia chương trình Những chân trời có người bay 2 tại Hà Nội, các liên hoan trình diễn quốc tế tại Hàn Quốc và Singapore.Phụ Lục là nhóm thực hành nghệ thuật trình diễn tại Hà Nội được 6 thành viên sáng lập vào năm 2010. Hiện nay, nhóm tiếp tục hoạt động với 4 thành viên chính là Nguyễn Huy An, Vũ Đức Toàn, Nguyễn Song và Ngô Thành Bắc.</p><p><br></p><h2>5.Triển lãm sách “Vietnam Eye: Nghệ thuật đương đại Việt Nam”</h2><p>Từ ngày 19/11 – 11/12, tại Casa Italia (số 18 Lê Phụng Hiểu) diễn ra triển lãm cuốn sách “Vietnam Eye: Nghệ thuật đương đại Việt Nam”. Đây là ấn phẩm giới thiệu 56 nghệ sỹ đương đại mới nổi của Việt Nam, trong số đó có 19 nghệ sỹ sẽ trưng bày tác phẩm của mình trong triển lãm tại Casa Italia, Hà Nội.</p><p><img src=\"http://hanoiiplus.com/wp-content/uploads/2016/11/a52.jpg\" alt=\"a52\" height=\"467\" class=\"fr-dii fr-draggable\" style=\"width:700px;\"></p><p>Triển lãm cùng cuốn sách AIA Vietnam Eye sẽ mang đến bức tranh toàn cảnh về một trong những thị trường mới mẻ và thú vị nhất của nền nghệ thuật toàn cầu. Việt Nam đã phát triển nhanh chóng trong mười năm qua với một thế hệ nghệ sỹ đương đại mới, những người đã nỗ lực cân bằng các vấn đề văn hóa và xã hội với góc nhìn đậm tính đương đại. Đây là thế hệ nghệ sỹ có sự hiểu biết về cả lịch sử nghệ thuật Việt Nam cũng như nền nghệ thuật quốc tế.</p><p><br></p><h2>6. Tuần lễ Phim Đan Mạch 2016</h2><p>Từ ngày 19 – 27/11, tại Trung tâm chiếu phim quốc gia (số 87 Láng Hạ) diễn ra Tuần lễ Phim Đan Mạch. Chương trình sẽ giới thiệu tám bộ phim: Chuyện tình Hoàng Gia, Ứng cử viên, Freddy Mặt Ếch, Hải tặc, Mini và Mozzies, Cuộc săn lùng, Gánh xiếc gia đình (phim tài liệu), và Trái tim câm lặng.</p><p><img src=\"http://hanoiiplus.com/wp-content/uploads/2016/11/a53.jpg\" alt=\"a53\" height=\"535\" class=\"fr-dii fr-draggable\" style=\"width:533px;\"></p><p><br></p><p>Thông qua Tuần lễ Phim Đan Mạch, khán giả Việt Nam sẽ có cơ hội hiểu hơn về cuộc sống hiện đại của người dân Đan Mạch cũng như làm quen với ngành công nghiệp phim đương đại của Đan Mạch, nơi đã sản sinh ra nhiều nhà làm phim và diễn viên tài năng tầm cỡ thế giới.<br><br></p><h2>7. Sự kiện âm nhạc Mega City</h2><p>Sự kiện âm nhạc Mega City diễn ra tại Cung điền kinh Mỹ Đình, Hà Nội vào ngày 8/12 tới, với sự góp mặt của các nhóm DJ nổi tiếng Yellow Claw và WW&nbsp;</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-11-19T13:13:34.143Z","creator_id":601,"down_point":0,"tags":null,"title":"Một vài sự kiện cuối tuần ở Hà Nội tháng 11-12\n","up_point":16}