{"_id":13891,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":17,"down_point":0,"title":"#1: Ghi nhớ liên tưởng","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da16ca5076f211e8af7aed902e208454.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chưa hiểu vì sao tiêu đề có #1? Đọc bài viết gốc tại đây:</div><div><a class=\"fr-green fr-strong\" href=\"https://spiderum.com/bai-dang/Tat-ca-nhung-gi-chung-ta-biet-ve-ghi-nho-la-qua-it-va-he-thong-ghi-nho-aox\" rel=\"noopener noreferrer\" target=\"_blank\">Tất cả những gì chúng ta biết về ghi nhớ là quá ít và hệ thống ghi nhớ</a></div><div>Trong bài viết này bạn sẽ hiểu bản chất của ghi nhớ và cách ghi nhớ cơ bản nhất của bộ não. Từ đó phát triển các memory system dễ dàng hơn.</div><div>Đầu tiên hãy đọc và ghi nhớ ngữ liệu sau, đừng vội kéo xuống dưới khi chưa ghi nhớ hết:</div><div>1. Sư tử</div><div>2. Bikini</div><div>3. Vệ tinh</div><div>4. Kim tự tháp&nbsp;</div><div>5. Bánh kem</div><div>6. Khủng&nbsp;long</div><div>7.&nbsp;Áo</div><div>8. Siêu nhân</div><div>9. Con đường</div><div>10. Cái kéo</div><div>11. Quả chuối</div><div>12. Nam châm</div><div>13. Phù thủy</div><div>14. Cừu</div><div>15. Bóng bay</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ca1e57076f411e88e5a53560bf94617.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn ghi nhớ hết rồi chứ? Nếu chưa ghi nhớ hết mà nóng vội kéo xuống thì mời bạn cầm chuột, lấy ngón tay trỏ đẩy con lăn lên trên hoặc chạm tay vào màn hình và di chuyển ngón tay xuống dưới.</div><div>Chắc hẳn các bạn vừa ghi nhớ chuỗi thông tin trên bằng việc lặp đi lặp lại đến khi thuộc thì thôi. Vậy để tôi kiểm tra. Kể tên 5 vật đầu tiên, tiếp theo là gì, số 14 là gì, số 10 là gì?</div><div>Được rồi, khá là vất vả, bạn có kéo lên xem lại không? Xem ra công việc lặp lại mà ta thường dùng để học thuộc không phải là bản chất của bộ nhớ. Sự lặp lại tôi sẽ đề cập sau, còn bây giờ, tại sao các bạn biết học đi học lại không hiệu quả nhưng vẫn cứ làm?? Ta không thể bắt một con cá trèo cây, cũng như không thể bắt bộ não sinh học phải ghi nhớ theo cách của bộ não điện tử!</div><div>Vậy thì thế nào mới là ghi nhớ đúng? Đây tưởng tượng thế này:</div><div>Một con <strong>SƯ TỬ</strong> đực mặc <strong>BIKINI&nbsp;</strong>đang gặm một <strong>VỆ TINH</strong> ngoài không gian. Vệ tinh bị hỏng nên rơi xuống rất nhanh đập vào một <strong>KIM TỰ THÁP</strong> đầy <strong>BÁNH KEM</strong>. Kim tự tháp sau đó nổ tung thành con <strong>KHỦNG LONG&nbsp;</strong>mặc <strong>ÁO&nbsp;</strong>hồng. Con khủng long hoảng quá bèn bấm điện thoại gọi cho <strong>SIÊU NHÂN</strong> đến còn nó thì tranh thủ \"giải quyết\" trên <strong>CON ĐƯỜNG</strong> đầy <strong>KÉO</strong>. Đột nhiên \"<strong>QUẢ CHUỐI</strong>\" của nó biến thành <strong>NAM CHÂM</strong> hút tất cả những cái kéo lại. Con khủng long quá hoảng sợ chạy lung tung rồi xô ngã một bà <strong>PHÙ THỦY</strong>. Bà ta tức giận biến nó thành một con <strong>CỪU&nbsp;</strong>đang bay lên cao với đôi cánh bằng <strong>BÓNG BAY</strong>.</div><div>Okay kiểm tra lại nhé. Kể tên 5 vật đầu tiên, tiếp theo là gì, số 14 là gì, số 10 là gì?</div><div>Tốt hơn rồi đúng không. Mấu chốt là bởi, bộ não của chúng ta tư duy bằng hình ảnh và âm thanh. Bạn có thấy trong bài kiểm tra trên bạn hình dung ra hình ảnh các vật trong đoạn văn rồi liên tưởng lại không?Bạn có nhớ định luật bảo toàn năng lượng được phát biểu như thế nào không? Thế còn bạn có thể hình dung ngày quan trọng nhất trong cuộc đời bạn như thế nào không? Lúc đó là mấy giờ, quang cảnh lúc đó ra sao, có bao nhiêu người? Đấy, bộ não chúng ta tư duy bằng hình ảnh và âm thanh.</div><div>Trong chương này chúng ta chú ý đến sự liên tưởng. Chẳng hạn một người bạn đề cập đến chuyến đi trượt tuyết của anh ta một cách thích thú nhưng bạn lại không hào hứng lắm, thay vào đó bạn nhớ đến cái xe trượt tuyết đã bị bỏ trong kho hơn 1 năm chưa sửa. Bạn nhìn thấy một bãi đỗ xe trống và sực nhớ là mình chưa trả tiền thuê xe tháng này. Liên tưởng không khó như bạn nghĩ, cứ nghĩ đến cái gì tương đồng với nó. Chẳng hạn cho từ \"mèo\" thì bạn nghĩ đến gì? Oggy, Tom, cat => cát, 34 (mèo ba tư), Itachi ( click <a href=\"https://www.youtube.com/watch?v=H5sy7uSWOg0\" rel=\"noopener noreferrer\" target=\"_blank\">Mangekyou Sharingan</a>), Zorba (trong trong chuyện con mèo dạy hải âu&nbsp;bay<a href=\"https://tiki.vn/chuyen-con-meo-day-hai-au-bay-tai-ban-2014-p391903.html?gclid=CjwKCAjwgr3ZBRAAEiwAGVssncou6K54cnbGBNlhLSI__5apA20EJvmBtEmQz5bN4bdpvofFdvyAaxoCViYQAvD_BwE\" target=\"_blank\" rel=\"noopener noreferrer\"></a>), C C+ #C (chữ đầu tiên trong tiếng Anh), etc. Còn tùy vào trí tưởng tượng và liên tưởng của bạn mà rất nhiều liên tưởng với \"mèo\" được tạo ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9882ebf077ab11e8a485279a02f6f16f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Muốn liên tưởng tốt thì bạn phải có nhiều \"đầu vào\". Càng nhiều đầu vào càng nhiều liên kết bạn tạo ra. Xem phim, đọc, nghe, viết, tạo ra và ghi nhớ nhiều đầu vào càng tốt. Hãy cứ đưa ra thật nhiều ý tưởng và chọn cái nào thú vị nhất để ghi nhớ. Ghi nhớ liên tưởng là bước đầu tiên và quan trọng nhất trong việc tạo ra ghi nhớ. Ghi nhớ liên tưởng và ghi nhớ liên kết (được đề cập phần 2) là 2 chìa khóa kết nối với các memory system để tạo ra trí nhớ. Vậy bây giờ việc phải làm là gì? Hãy chọn ngẫu nhiên một thứ gì đó và liên tưởng những thứ tương đồng rồi thử xem nó có dễ nhớ không. <u>Hành động nào!</u></div><div>_____________________________________________________________________________</div><div>Bonus: Thái độ của bạn đối với trí nhớ rất quan trọng, <strong>TUYỆT ĐỐI</strong> không được nghĩ mình có trí nhớ tồi vì ai có trí nhớ tốt cũng từng như vậy. Hãy có thái độ vui vẻ với nó và chơi đùa với nó. Não bạn không phải là kẻ thù, nó chỉ hơi khó huấn luyện mà thôi.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20004,"created_at":"2018-06-24T13:01:58.473Z"}