{"_id":2524,"body":"<div>1. Làm bài tập 5 phút, nghịch điện thoại 2 giờ.<br/><br/>2. Sáng không rời được giường, đêm không rời nổi mạng.<br/><br/>3. Luôn khiến bữa sáng mua trước trở thành đồ cho buổi ăn đêm.<br/><br/>4. Giảm béo 21 năm, càng giảm càng béo.<br/><br/>5. Mỗi lần được nghỉ dài ngày lại mang cả đống sách về nhà, trước khi về đều đã lên kế hoạch sẵn phải làm gì, làm gì, nhưng khi thực sự được nghỉ lại chẳng thể khống chế được bản thân, không phải ngủ thì chính là ăn, sau đó lại vác nguyên đống sách lên trường, chẳng mở nó ra được một lần.<br/><br/>6. “Nửa tiếng nữa mình nhất định sẽ ngủ!” Đây là lời mà hai tiếng trước mình vừa nói.<br/><br/>7. Khả năng khống chế bản thân là gì? Là có thể 6 giờ dậy nhưng lại có thể kéo dài tới 9 giờ 30 mới dậy?<br/><br/>8. Tất cả các Plan đều chỉ hoàn thành một chữ P.<br/><br/>9. Ngoài thời gian ngủ không muốn ngủ, tất cả các thời gian khác đều muốn ngủ…<br/><br/>10. Cài đặt chặn tin nhắn rác, mỗi lần có thông báo vừa chặn một tin nhắn, mình lại không kiềm chế được mà chọn mở xem tin rác ấy là tin nhắn gì.<br/><br/>11. Khoảng cách giữa tỉnh dậy và rời giường là 5 giờ.<br/><br/>12. Miếng chocolate này mình chỉ cắn một miếng chắc không béo đâu nhỉ? Thế thì cắn thêm miếng nữa cũng chẳng sao đâu nhỉ? Thế thì ăn hết cả luôn cho rồi, cái này để lâu không tốt. Ôi, gói khoai tây này bị ỉu rồi, ăn nhanh không nó chán. Haiz, dù sao thì hôm này cũng ăn nhiều như thế rồi, thôi, ăn vô tư nốt bữa nay đi! Oa ha ha ha ha….<br/><br/>13. Đã nói với bản thân là sẽ không bao giờ để ý đến người ta nữa, vậy mà người ta vừa nhắn tin, gọi điện một cái là lại quên phắt những gì người ta vừa làm.<br/><br/>14. Rõ ràng đã đặt 5 cái báo thức, ngủ thêm 5 phút, vậy mà vẫn muộn.<br/><br/>15. Mỗi lần cãi nhau đều cảm thấy bản thân vô cùng quyết tâm, quyết định không bao giờ để ý đến anh ấy nữa. Hai phút sau, sao anh ấy còn chưa tới tìm mình, chẳng lẽ anh ấy không biết mình không bao giờ thèm để ý đến anh ấy nữa hay sao? Mười phút sau, mình giận lắm rồi đó, mình thật sự sẽ không bao giờ tới tìm anh ấy nữa. Một tiếng sau, có phải vừa nãy mình quá đáng quá không nhỉ? Một lúc sau nữa, hình như mình cũng sai rồi, ai lại làm to chuyện vì cái chuyện cỏn con như thế bao giờ chứ…<br/><br/>16. Khả năng tự kiềm chế bản thân kém là như thế nào ư? Đơn giản là năm nào lúc nhận tiền lì xì, miệng thì nói “Dạ thôi, dạ thôi, cháu lớn rồi!” nhưng tay đã đưa ra từ lúc nào không hay.<br/><br/>17. “Nốt tập này!” “Mình thề mình chỉ xem thêm tập này nữa!” “Sao lại cắt ở đoạn này cơ chứ? Thôi, xem thêm tập nữa vậy!” … “Cuối cùng cũng hết rồi!” Trời sáng.<br/><br/>18. Tôi muốn làm bài tập, tôi nhờ con em giữ điện thoại hộ, tôi có nói gì cũng không được đưa cho tôi. Hiện tại, tôi và nó vẫn đang đánh nhau.<br/><br/>19. Luôn nói muốn quên anh nhưng làm chẳng được. Bao năm qua rồi vậy mà mỗi lần nghĩ đến anh, trong lòng vẫn lăn tăn gợn sóng. Em đã sắp quên hết cảm giác ngày ấy khi em yêu anh, chỉ nhớ vì yêu anh, em đã dùng hết cả sức lực của bản thân. Vậy mà tới cuối cùng, yêu thương vẫn không đau mà chết…<br/><br/>20. Nói “Không đợi, không đợi nữa…” nhưng chân vẫn chẳng chịu bước đi.<br/><br/>{Yingie Cassiopeia dịch}<br/>des by BeHi@ Kites Quotes </div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-19T15:18:06.395Z","creator_id":86,"down_point":0,"tags":[],"title":"Những biểu hiện “chuẩn không cần chỉnh” của người có khả năng tự khống chế kém","top_point":0.8700897,"up_point":11}