{"_id":3030,"body":"<div><p>Nghe có vẻ hơi ghê nhưng trong nghiên cứu mới đây, các nhà khoa học đã phát hiện ra một loại protein nằm trong trung tràng của loài gián với hàm lượng dinh dưỡng gấp 4 lần sữa bò, từ đó họ cho rằng đây có thể sẽ là một trong những loại thực phẩm cung cấp cho con người trong tương lai, giúp đối mặt với tình trạng thiếu hụt lương thực do dân số tăng quá nhanh. Tất nhiên, việc \"vắt sữa gián\" là bất khả thi và các nhà nghiên cứu đang tìm cách tổng hợp ra chúng trong phòng thí nghiệm.</p><p><br></p><p>Mặc dù trước giờ chúng ta thường nghĩ rằng loài gián không tạo ra sữa, tuy nhiên các nhà khoa học đã phát hiện ra Diploptera punctate, loại gián duy nhất có khả năng sản xuất ra dung dịch \"sữa\", trong đó có chứa các tinh thể protein để nuôi sống con của chúng. Vấn đề tạo ra \"sữa\" ở côn trùng là khá kỳ lạ đúng không? Kỳ lạ hơn nữa, các nhà khoa học phát hiện rằng các tinh thể sữa do côn trùng tạo ra chứa lượng protein gấp 3 lần so với lượng sữa trâu tương đương và tất nhiên là có số calorie cao hơn cả sữa bò.</p><p><br></p><p>Rõ ràng việc \"vắt sữa\" những con gián là bất khả thi, do đó, nhóm các nhà khoa học thuộc viện y học tế bào gốc và y học tái tạo Ấn Độ đã quyết định xác định trình tự gen chịu trách nhiệm sản xuất ra các tinh thể protein trong sữa gián để phát triển thành cách tổng hợp sữa gián trong phòng thí nghiệm. Sanchari Banerjee, một thành viên của nhóm nghiên cứu cho biết: \"Các tinh thể sữa này giống như một loại thức ăn hoàn chỉnh, chúng có protein, chất béo và đường. Nếu quan sát kỹ hơn trình tự của protein, chúng đều có chứa các thành phần amino acid thiết yếu.\"</p><p><br></p><p>Không chỉ sữa gián chứa hàm lượng cao calorie và chất dinh dưỡng mà nó còn có thời gian phóng thích protein khá đặc biệt. Khi protein trong sữa được tiêu hóa, các tinh thể này tiếp tục giải phóng ra nhiều protein hơn với tốc độ tương đương tốc độ tiêu hóa. Subramanian Ramaswamy, người dẫn đầu nghiên cứu cho biết: \"Nó là một loại thức ăn giải phóng theo thời gian. Nếu bạn cần loại thức ăn giải phóng nhiều năng lượng thì điều đó còn tùy vào cách chúng giải phóng năng lượng và hoàn tất tiêu hóa. Đó cũng là những gì sữa gián làm được.\"</p><p><br></p><p>Hiện tại, nhóm nghiên cứu đang tiếp tục dự định của họ là lập trình tự gen quy định việc sản xuất ra loại protein này với hy vọng sẽ tạo ra một loại nấm men có khả năng sản xuất ra sữa gián trên uy mô lớn hơn, hiệu suất cao hơn. Và nếu thành công, đây sẽ là một trong những loại thực phẩm giúp con người chống lại cơn sốt lương thực có khả năng xảy ra trong tương lai khi mà dân số đang ngày càng tăng với tốc độ chóng mặt.</p><p><br></p><p>Nguồn: Tinh tế</p><p><br></p><p>----------</p><p><br></p><p>Holy shit... Tôi vẫn vote sữa bò nhé :(</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-27T04:27:39.906Z","creator_id":360,"down_point":0,"tags":[],"title":"Trong tương lai chúng ta sẽ uống sữa gián với hàm lượng dinh dưỡng cao gấp 4 lần sữa bò","up_point":14}