{"_id":6454,"body":"<p>Tớ biết đến Never Let Me Go qua bộ phim trước và cảm nhận thấy bộ phim nghiêng nhiều về mặt cảm xúc vì vậy mới tìm đọc sách để được hiểu thêm về câu chuyện, bối cảnh và các nhân vật.</p><p>(Bật mí phim Never Let Me Go có Carrey Mulligan diễn vai Kathy và Keira Knightley đảm nhiệm vai Ruth, các bạn có thể cân nhắc vừa đọc sách vừa xem phim nha).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83fc6580d62111e6adcf67d66892e165.jpg\" style=\"width:656px; height:656px;\"></p><p><br></p><p>Never Let Me Go là một câu chuyện giả tưởng, nhưng từng chi tiết trong sách vẫn vô cùng chân thực. Kazuo Ishiguro nói về cái thời đại kỳ lạ của khoa học kỹ thuật, khi mà rất nhiều thế hệ được tập trung lại trong các trường nội trú từ khi còn là trẻ con, nuôi dưỡng chúng, dạy chúng an phận chỉ đợi đến tuổi hiến tạng và chết. Hailsham là một trường nội trú như vậy. Kathy H, Tommy và Ruth, ba người bạn đã lớn lên ở đây trong tâm thế mình sẽ chết vào một ngày nào đó khi không còn đủ nội tạng hay sức lực để tiếp tục hiến. Cùng với nhau họ đã trở nên thân thiết, đã sống, đã vùng vẫy trong từng hành động nhỏ nhất để rồi cuối cùng vẫn quẩn quanh trong cái số phận đã định sẵn của mình. Từ những người bạn, họ trở thành những người tình. Rồi Ruth lẫn Tommy lần lượt ra đi, chỉ còn Kathy H ở lại, ba mươi mốt tuổi, đang lái xe vun vút qua màu xám thẫm của miền ký ức khôn nguôi, đâu đó dừng lại và để chúng ta – những người đọc – nhói lòng khi tìm được một mảnh ký ức nào đó về Hailsham. Khía cạnh đạo đức và bản chất nhân văn thấm đẫm trong từng dòng văn, những câu hỏi không có lời đáp về thân phận của những người hiến, cùng nỗi xót xa cho số phận của những nhân vật khiến Never Let Me Go trở thành một cuốn sách rất đáng đọc.</p><p><br></p><p>Có một lần khi chia sẻ về Never Let Me Go, một người bạn hỏi tớ rằng có khi sẽ tốt hơn nếu plot của cuốn sách này không phải tình yêu giữa hai người cùng sống tại Hailsham mà là một người ở đây và một người bình thường để tô đậm thêm tính \"người\" của thế hệ sinh ra chỉ để hiến tạng. Thế nhưng tớ đã trả lời cô bạn rằng có một chi tiết trong truyện mà ám ảnh tớ nhất là việc Tommy và Kathy tưởng rằng những bức tranh mà họ vẽ đều là để nhân vật Madame hiểu về phần tâm hồn của họ. Thật ra là không hề sai nhưng chỉ khác nhau là Tommy và Kathy không hề biết rằng những con người trong tổ chức tạo ra họ lại muốn nhìn vào tâm hồn họ chỉ để biết xem liệu họ có phần \"người\" ở trong đó hay không. Thế nên phải để những con người trong cùng một thế hệ đó yêu nhau để người đọc nhận ra rằng họ thật sự chẳng khác gì người bình thường như chúng ta cả. Còn nếu xây dựng plot như thế kia khả năng sẽ giống như những bộ phim mainstream hiện nay và mất đi cái cướp đi nước mắt của người đọc là rất cao. Thật sự với tớ thì có quá nhiều thứ để nói về Never Let Me Go, rằng câu chuyện hoang đường của nó có thể khiến chúng ta đau lòng ra sao, rằng nỗi đau ấy vừa nhẹ nhàng mà lại có thể ám ảnh và đau đớn đến nhường nào.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-09T04:11:15.490Z","creator_id":2539,"down_point":0,"tags":null,"title":"[Review] Never let me go - Kazuo Ishiguro.","up_point":17}