{"_id":5827,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70196ef0c43311e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Ernest đã sống 10 năm cuộc đời với người bà nội già nua, cũng là người thân duy nhất của cậu. Đó là một cuộc sống lặp đi lặp lại như một cỗ máy đã được lập trình với nhịp điệu buồn tẻ, không bạn bè, không thú vui và không bao giờ vượt giới hạn. Nhưng quan trọng, cuộc sống ấy an toàn cho cả hai bà cháu, ít nhất nhìn bên ngoài là vậy. Chúng ta cứ tưởng Ernest cứ như thế mà lớn lên, để rồi tự hỏi: Nếu giông bão ập đến, liệu cậu có đủ sức chống chọi với nó, hay phải chạy trốn, như người cha đáng thương của mình?<span>&nbsp;</span></p><p>Cho đến khi….</p><p>Những giọt nước mát lành….</p><p>Mình có cảm giác tâm hồn Ernest giống như một sa mạc khô cằn và ngày nọ trận mưa đi qua đã để lại nơi đó, một giọt nước mát lành mang tên Victorie. Cô bé ấy xuất hiện tự nhiên, thoạt đầu tưởng như làm đảo lộn mọi thói quen, mọi quy trình của Ernest và gia đình cậu ấy. Và thật kỳ lạ, mọi thứ cứ như vậy mà thay đổi từ từ.<span>&nbsp;</span></p><p>Ernest bỗng nhiên trải qua biết bao cảm giác của lần đầu tiên. Lần đầu tiên đi vượt ra khỏi đoạn đường nhà mình và biết được rằng có một khu vườn ở đó, một thế giới con người ở đó. Lần đầu tiên thang máy lên tầng trời thứ 7 thay vì đi bộ 57 bậc cầu thang như mọi khi. Lần đầu tiên cảm thấy hạnh phúc khi bế Jeremie trong tay. Lần đầu tiên đi xem phim, hay ăn các món ăn khác từ gia đình của cô bé. Cảm xúc những lần đầu tiên ấy được miêu tả chân thực có thể làm chúng ta bật cười….Nhưng sau đó, tất nhiên rồi, nó làm mình xúc động rơi nước mắt.</p><p>Không chỉ Victoire , dường như bất cứ nhân vật nào trong câu truyện này đều được sắp đặt sẵn để trở thành giọt nước mát lành của cuộc đời nhau. Gia đình cô bé với hai bố mẹ và 12 cậu con trai đã đem đến một thế giới hoàn toàn khác. Henriette xuất hiện mang đến luồng gió mới cho ngôi nhà của hai bà cháu cậu bé. Không còn những món ăn nhàn nhạt cũ, những tấm rèm cửa buồn tẻ mà thay vào đó là mùi thơm của thức ăn, là không gian ấm cúng, điện thoại, và cả tivi….Rồi qua những bức thư của cha Ernest, mình cũng nghĩ gia đình mới với người vợ và những cô con gái xinh xắn có lẽ cũng là cơn gió mát cho cuộc đời vốn tưởng đã khô cằn của ông ấy. Điều đó, thật thú vị.</p><p>Câu chuyện của những lá thư và tình cảm lay động lòng người….</p><p>Ngay từ đầu, những lá thư đã xuất hiện trong ngôi nhà của hai bà cháu Ernest và trở thành một bí mật lớn với nhiều dòng chữ cổ. Nó là hi vọng của cậu bé khi cậu tin rằng một ngày nào đó mình cũng có thể đọc được những dòng chữ ấy nếu học hành chăm chỉ. Những bức thư khác mà ông nội gửi cho bà nội mà bà đã thuộc lòng trở thành niềm an ủi biết bao năm của Bà. Cả những bức thư hàng ngày mà cha của Ernest viết cho cậu trong suốt 10 năm trời, những bức thư tưởng như mãi mãi không gửi, cho đến khi cậu nhỏ ấy dũng cảm bước về phía cha cậu.</p><p>Nhưng, chi tiết làm mình xúc động hơn cả là bức thư Benjamin gửi cho Ernest khi cậu bé nói mình chưa bao giờ nhận thư. “Giờ thì em đã có thư rồi nhé” – lại là một lần đầu tiên nữa của Ernest. Giờ mình cũng đang chờ ai đó gửi thư cho<span>&nbsp;</span><span title=\"grin emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v6/f51/1/16/1f603.png\" alt class=\"fr-dii fr-draggable\" style=\"width:16px;\"><span>:D</span></span><span>&nbsp;</span></p><p>Kết thúc câu truyện, lá thư bí mật đã được khám phá. Nội dung của nó thật đơn giản nhưng đã trở thành niềm hi vọng cho biết bao người trong gia đình ấy. Có những điều tưởng chừng đơn giản nhưng không dễ dàng để nói ra. Những bức thư của người cha đã tìm được chủ nhân của nó. Mình nghĩ rằng, hẳn nên gọi đó là “những lá thư chưa gửi”…</p><p>Không ồn ào, khoa trương, Susie Morgenstern đã mang đến cho người đọc một câu chuyện cảm động về tình cảm gia đình, tình người, tình bạn. Nó gợi cho mình biết bao kỷ niệm về lá thư mãi mãi đã không gửi, về những lần mang em đi học như Victoire và Ernest đã làm. Chi tiết thầy giáo bế em bé cho học trò làm nốt bài kiểm tra khiến mình nhớ đến cô giáo mình. Hồi ấy, mình cũng mang em đi học, chị ngồi học còn em ngồi nghịch sách bút, giờ chơi thì chơi với các bạn trong lớp. Ở đây, cô hiệu trưởng thốt lên: Suốt ba chục năm ko có ai dám làm thế với tôi<span>&nbsp;</span>làm mình bật cười. Chắc hồi ấy cô mình cũng vậy, haha. Ai dè, 7 năm sau nhà mình có một em nữa, và em thứ hai lại mang em thứ ba đi học.</p><p>Mình nhận ra có biết bao người đã âm thầm yêu thương, kiên nhẫn với mình trong biết bao năm tháng. Bởi, đơn giản, gửi một bức thư đi, chờ nó đến người nhận và được phản hồi, đã cần nhiều sự nhẫn nại. Và việc yêu thương một người khác mình nghĩ cũng như vậy.</p><p>Mỗi người sẽ có cảm nhận khác nhau, với mình “những lá thư không gửi” thực sự trở thành giọt nước mát lành trong những ngày này.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-08T14:09:46.977Z","creator_id":4332,"down_point":0,"tags":null,"title":"I READ \"Những lá thư không\" gửi hay là giọt nước mát lành rơi xuống","up_point":19}