{"_id":19200,"tags":[{"_id":"5c74e8c056cce63bb8651ab8","name":"EL CLÁSICO"},{"_id":"5c3c40b5f80e676a1fb2c90f","name":"LEGEND"},{"_id":"5c3c40b5f80e676a1fb2c90d","name":"BARCELONA"},{"_id":"5c74e8c056cce63bb8651ab7","name":"LIONEL MESSI"},{"_id":"5c74e8c056cce63bb8651ab9","name":"LA LIGA"}],"up_point":14,"down_point":0,"title":"LIONEL MESSI VÀ HAT-TRICK \"KINH ĐIỂN\" Ở TUỔI 19.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03effa80399511e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Từ mùa giải 2018/19, khi hướng về các trận đấu El Clásico giữa hai gã khổng lồ của bóng đá Tây Ban Nha và thế giới, Lionel Messi sẽ ra sân với tư cách là đội trưởng của El Blaugrana. Siêu sao người Argentina là một phần lịch sử to lớn của những trận Siêu kinh điển. Hãy thẳng thắn rằng, El Pulga là hung thần đáng sợ nhất của Real Madrid trong hầu hết các lần đối đầu với đội bóng này, kể từ màn trình diễn không thể ấn tượng hơn vào tháng 3 năm 2007. Messi là cầu thủ ghi nhiều bàn thắng nhất suốt lịch sử đối đầu giữa Barcelona và Real Madrid với con số 26. Đó là một kỷ lục rất khó bị phá vỡ, bởi những người tiệm cận nhất với anh là Alfredo Di Stéfano và Cristiano Ronaldo đều chỉ ghi được 18 bàn. Ngay cả huyền thoại Chúa nhẫn Raúl cũng chỉ có 15 lần đâm thủng lưới đối thủ không đội trời chung của Los Blancos.</div><div style=\"text-align:justify;\">Tuy nhiên nếu nói Messi thống trị El Clásico chỉ các bàn thắng thôi cũng chưa đủ. Đã 14 năm kể từ lần đầu tiên Messi được điền tên ở El Clásico với tư cách cầu thủ đội I Barcelona, là tháng 11/2004, nhưng Messi hôm ấy chỉ xuất hiện trên băng ghế dự bị mà không được ra sân. Phải đến một năm sau vào tháng 11/ 2005, khi Ronaldinho ở đỉnh cao phong độ và nhận được những tràng pháo tay nhiệt liệt từ khắp các khán đài Santiago Bernabeu, khiến người ta quên mất sự xuất hiện của tài năng 18 tuổi cũng như tiền đạo Báo đen Samuel Eto’o. Khi ấy vai trò của Messi vẫn chưa thực sự rõ ràng, đỉnh điểm là trận thua 0-2 vào tháng 10/2006 khi Blaugrana hành quân đến Thủ đô Madrid. Nhưng mọi chuyện đã hoàn toàn chuyển biến vào 10.03.2007. Camp Nou hôm ấy chứng kiến màn lột xác của Lionel Messi. El Pulga bắt đầu vào guồng!</div><div style=\"text-align:justify;\">Thời điểm đó, mới chỉ 19 tuổi nhưng Messi đã chinh phục được danh hiệu danh giá nhất lục địa già với những đóng góp đáng kể. Khác xa với những lời đồn đoán rằng Messi sẽ “sớm nở chóng tàn” theo nhiều tờ báo lá cải đưa tin, những kỹ năng cũng như thái độ luyện tập nghiêm khắc của Messi cũng quá đủ để mê hoặc bất kỳ những người khó tính nhất, khiến họ hiểu rằng họ đang chiêm ngưỡng một thiên tài bóng đá đang chơi đùa với trái bóng. Một đêm điên rồ ở xứ Catalunya, 98.000 con người chen chúc nhau ở thánh địa bóng đá lớn nhất trời Âu để theo dõi trận cầu Siêu kinh điển.</div><div style=\"text-align:justify;\">Madrid bước vào trận đấu với tâm thế của một kẻ đứng thứ tư trên BXH. Nhưng cơ hội lên ngôi của họ vẫn rất sáng sủa, và thực tế là họ đã vô địch La Liga mùa giải 2006/07 đó. Barça khi ấy đứng thứ hai, xếp sau Sevilla. Các CĐV Barça phủ kín khán đài Camp Nou, tạo nên những tiếng reo hò cuồng nhiệt đến nhức tai. Họ hát vang bài “thánh ca” “El cant del Barça” từ vài tiếng đồng hồ trước khi trận chiến bắt đầu vào lúc 10 giờ tối theo giờ địa phương.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25e7d9e0399611e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Phải thi đấu dưới áp lực cực lớn mà các CĐV đội chủ sân Camp Nou tạo ra, nhưng khi đồng hồ trận đấu mới chỉ điểm sang phút thứ 5, Ruud van Nistelrooy với cú cứa lòng quyết đoán từ ngay vòng cấm đã tạo nên một bầu không khí câm lặng đến đáng sợ. Dù không lâu sau sự náo nhiệt đã trở lại nhưng không thể phủ nhận, bàn thắng đó của tiền đạo Hà Lan giúp đội khách lấy lại sự cân bằng. Đó là pha lập công thứ 13 của Van Gol ở mùa giải 2006/07, với tất cả khao khát và kiêu hãnh, Real Madrid hoàn toàn có cơ sở để tin vào một chiến thắng mà họ đang rất cần.</div><div style=\"text-align:justify;\">Không phải để các khán giả phải chờ đợi lâu, Barcelona ngay lập tức có pha đáp trả. Một cơ hội rõ ràng đến từ cú chọc khe của Xavi, Samuel Eto’o có cơ hội đối mặt với thủ thành Iker Casillas. Tuy nhiên, huyền thoại của Madrid đã nhanh chóng băng ra làm hẹp góc sút của tiền đạo người Cameroon, và anh đã cản phá được. Nhưng chưa hết, đây là sân nhà của Barça, và họ không dễ dàng chịu lép vế.</div><div style=\"text-align:justify;\">Phú thứ 11, một pha phối hợp giữa bộ ba Deco, Ronaldinho và Eto’o ngay trước khu vực cấm địa của Madrid khiến 7 cầu thủ áo trắng bị hút vào bán kính 5 mét xung quang trái bóng. Điều đó vô tình khiến Messi dường như rơi vào sự quên lãng bên hành lang cánh phải. Eto’o nhanh chóng tung đường chuyền đến ngay tiền đạo số 19 đang băng lên. Thuận đà, thuận chân trong tình huống đối mặt, Messi dễ dàng hạ gục Casillas đang bị choáng ngợp. Tỷ số chính thức được cân bằng 1-1.</div><div style=\"text-align:justify;\">Không khí tưng bừng trở lại. Rồi lại lập tức lắng xuống. Chỉ hai phút sau bàn gỡ hòa của Messi, trọng tài Undiano Mallenco trao cho Real Madrid một quả phạt đền. Guti bị trung vệ Oleguer phạm lỗi trong vòng cấm. Van Nistelrooy bước lên thực hiện cú đá phạt. Dù siêu sao Hà Lan đã bỏ lỡ 3 tình huống đối mặt tương tự từ đầu mùa, nhưng lần này anh đã chính xác. Van Gol tự tin đánh lừa Victor Valdes để nâng tỷ số lên 2-1 cho đội bóng thủ đô.</div><div style=\"text-align:justify;\">Nếu Real Madrid cảm thấy thăng hoa với tỷ số tạm thời, thì họ cũng phải chịu sức ép từ thế trận mà các cầu thủ Barcelona tạo ra. Messi là trung tâm của hầu hết các đợt tấn công. Điển hình là pha solo vượt qua cả Fernando Gago và Mahamadou Diarra ở giữa sân, trước khi tung đường chọc khe sang cánh trái cho Eto’o khiến cả sân Camp Nou ồ lên kinh ngạc. Quá đỗi phô trương. Một chàng trai mới chỉ 19 đã biến hai cầu thủ dày dạn của Los Blancos trở thành gã hề.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b781420399611e995e8414c09471685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Ronaldinho, Eto’o và Deco liên tục khuấy đảo hàng phòng ngự Madrid bên hành lang trái. Sau một pha bóng bàn bản có, ngẫu hứng có, tinh tế có, tiền đạo người Brazil tung cú cứa lòng hiểm hóc vào góc hẹp khung thành đội khách. Messi không trực tiếp tham gia vào những pha phối hợp trước đó, nhưng khả năng chọn vị trí và thích ứng không gian trong một trận cầu đinh ở cái tuổi 19 trẻ măng đã khiến Real Madrid phải khóc thét. Bóng bật ra từ Casillas đến đúng vị trí của Messi ở khoảng cách chỉ 11 mét so với khung thành. Thánh Iker nhanh chóng đứng dậy, cùng với Sergio Ramos, Guti và một cầu thủ phòng ngự khác cố gắng bọc lót cho khung thành. Nhưng cú vô lê căng đét của cầu thủ Argentina đã không cho các cầu thủ áo trắng cơ hội cản phá. Một cú sút cháy lướt! Tỷ số trận đấu là Nistelrooy 2 – Messi 2!</div><div style=\"text-align:justify;\">Càng hưng phấn, Barcelona đá càng hay, và cá nhân Messi suýt chút nữa cũng tự tạo cho mình một cú hat-trick ngay trong hiệp 1. Xavi như thường lệ, luôn biết cách xé toang hàng phòng ngự Real với chỉ một đường chuyền. Bóng đến chân Messi, nhưng cú sút cuối cùng của số 19 chỉ đi đúng cạnh lưới. Người Catalunya hào hứng đứng dậy chuẩn bị cho một pha ăn mừng, nhưng chỉ là “suýt” thôi. Cầu thủ Argentina vẫn đang cho thấy mình xứng đáng là cầu thủ hay nhất trận đấu.</div><div style=\"text-align:justify;\">Trung vệ Oleguer một lần nữa phải nhận thẻ vàng sau phạm lỗi với Fernando Gago. Barça phải chơi thiếu người từ trước khi hiệp 1 khép lại. Lợi thế một lần nữa thuộc về Real Madrid. Hàng phòng ngự của Barça mong manh thấy rõ, mà bằng chứng là liên tục những pha hãm thành đến từ những cái bóng áo trắng.</div><div style=\"text-align:justify;\">Nhưng phải đến phút 73, Real Madrid mới có thể cụ thể hóa những cơ hội thành bàn thắng. Cú đá phạt cong tít chệch sang phía cánh phải của Guti đi đúng đến vị trí của Sergio Ramos. Cựu trung vệ của Sevilla bật cao hơn tất cả, hiểm hóc đánh đầu ngược đưa bóng đến ngay góc chết khung thành của Valdes. Thế là kết cục của trận đấu đã được định đoạt?</div><div style=\"text-align:justify;\">Giống như những gì tinh túy nhất của thế giới bóng đá, kịch tính luôn cao trào ở thời khắc cuối cùng của trận đấu, khiến những ký ức đó sẽ chẳng thể nào phai mờ cho những ai trực tiếp chứng kiến, và cả thế hệ sau . Khi thời gian chuẩn bị đóng sập cánh cửa hy vọng cho đoàn quân Blaugrana thì cảnh tượng huy hoàng nhất đã xảy đến. Đó không chỉ là dấu ấn cá nhân của một thiên tài, mà đó còn là tờ giấy xác nhận với lịch sử rằng: Đây là màn trình diễn của cầu thủ hay nhất Thế giới trong tương lai. Lionel Messi đã từ chối “tử thần”, quyết tâm không chấp nhận một trận thua không đáng có với sự xuất sắc của mình. Anh đặt bút ký một nhát rõ-mồn-một vào cuốn sách với những trang sử đầy cay đắng ngọt bùi mang tên “El Clásico”.</div><div style=\"text-align:justify;\">Ronaldinho dốc bóng lắt léo từ cánh trái xộc thẳng vào trung lộ. Tất nhiên người Madrid hiểu quá rõ rằng, bóng từ chân Ronnie sẽ tạo nên sóng gió cho khung thành. Thật vậy, đường chuyền chính xác đến Lionel Messi đã một mạch vượt qua đến 4 cầu thủ áo trắng. Nhưng dường như chỉ có thế là chưa đủ để đánh bại đội bóng thủ đô. Vẫn còn đó 4 hậu vệ Madrid bao quanh cầu thủ Argentina. Rồi sao nữa? Bằng một cú chạm bóng quá đỗi nhạy cảm, Messi tăng tốc giữa một rừng cái bóng áo trắng, tự mình tách khỏi đối thủ và dứt điểm. Cú sút chìm hiểm hóc, mặc cho nỗ lực truy cản của Sergio Ramos, bóng vẫn vào lưới trước mặt pha cố gắng bay người hết cỡ của Iker Casillas.</div><div style=\"text-align:justify;\">Hat-trick đầu tiên trong sự nghiệp Lionel Messi giúp anh trở thành cái tên thực sự hot suốt phần còn lại của mùa giải. Thế giới bắt đầu chú ý và tập trung vào cầu thủ người Argentina năm ấy mới chỉ vừa tròn 19. Lionel Messi thực sự bước vào vũ đài cao lớn của bóng đá bằng một màn trình diễn điêu luyện trong trận đấu Siêu kinh điển. Còn ai xứng đáng hơn cho danh hiệu Quả bóng Vàng trong tương lai hơn cậu ấy? Để rồi bây giờ, năm 2019 ngồi nhìn lại, ta chỉ có thế tấm tắc hai từ: “Thiên tài”, và “Lịch sử”.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c78ac9b0399611e992736102eec490cb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">___________</div><div style=\"text-align:justify;\">Người dịch: Kinh Luân.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên These Football Times, ra ngày 30.11.2018 với title: “LIONEL MESSI AND THE ARRIVAL OF A GREAT IN THE MARCH 2007 EL CLÁSICO.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/ihcdDW.\" target=\"_blank\">https://goo.gl/ihcdDW.</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-02-26T07:20:33.027Z"}