{"_id":3475,"body":"<div><p>Phần 3: Khởi sinh</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-3-Khoi-sinh-2oa\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-3-Khoi-sinh-2oa</a></p><p><br /></p><p>Với sự tồn tại của Galactus, sự phát triển của loài Celestials được kiềm chế, ngăn cản sự thống trị của loài này khắp tân vũ trụ. Celestials bắt đầu chuyển hóa cách tồn tại. Chúng biến mình thành những nhà thám hiểm, nhà nghiên cứu vũ trụ, gieo mầm cho sự sống ở những miền đất mới với hi vọng tạo ra những Celestials mới hơn. </p><p><br /></p><p><br /></p><p>Trong thời gian này, khoảng 3,5 tỉ năm trước, Trái Đất bắt đầu được hình thành và cùng với nó khái niệm gói vũ trụ được thành. Mỗi một gói vũ trụ là một tổng thể của những yếu tố tạo thành quanh một hành tinh sống. Với trường hợp của Trái Đất, đó là ma thuật và những chiều không gian kết nối với Trái Đất, tiền thân cho cây thế giới \"Yggdrasil\".</p><p><img src=\"http://static2.hypable.com/wp-content/uploads/2015/09/target-magnus-chase-e1443195276667.jpg\" /></p><p><em>(Chín thế giới trên cây Yggdrasil)</em></p><p><br /></p><p><br /></p><p>Tồn tại trong tân vũ trụ này, gói vũ trụ của Trái Đất là một gói vũ trụ đặc biệt. Mỗi gói vũ trụ đều là sự tồn tại của sự sống, cộng hưởng, sinh ra lớn lên và chết đi, tuy nhiên gói vũ trụ Trái Đất lại là nơi của sự tiến hóa. </p><p><br /></p><p>Và cũng trong thời điểm này, hệ thống các Cosmic Entities cũng đã dần hoàn thiện, vũ trụ đã dần ổn định. </p><p><br /></p><p>Nemesis chứa đựng sức mạnh vô biên (Đọc lại phần 1), nắm trong mình quyền lực tiêu khiển “Ý thức”, “Thời gian”, “Thực tại”, “Không Gian”, “Lực thể” và “Tâm hồn”, chứng kiến sự lớn lên của vũ trụ và dần rơi vào sự cô đơn giữa vạn vật, Nemesis tìm đến sự giải tỏa cho mình. Phân tán năng lực của mình ra, Nemesis phân mình ra thành 6 mảnh tương ứng với 6 năng lực mà hắn nắm giữ và vô tình tạo nên đa vũ trụ.</p><p><br /></p><p><img src=\"http://static.comicvine.com/uploads/original/11116/111169812/3907755-m6zdal7.jpg\" /></p><p><em>(Một ví dụ về hệ thống của Cosmic Entities)</em></p><p><br /></p><p>Phần 5: Trái Đất</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-5-Trai-Dat-2om\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-5-Trai-Dat-2om</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-16T08:53:54.402Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 4: Gói vũ trụ","up_point":12}