{"_id":7338,"title":"Chọn con tim hay là nghe lý trí?","body":"<div style=\"text-align: center;\"><em><strong>\"Chợt muốn say đi thật sâu để yêu một người thật nồng cháy mà không bị lý trí chặn lại. Chợt khao khát giây phút bỏ qua tất cả để yêu điên cuồng, để sống thật với bản tính nổi loạn của mình.\"</strong></em></div><div style=\"text-align: center;\"><em><strong>***</strong></em></div><div style=\"text-align: justify;\">Chẳng thể đếm nổi là chúng ta đã xa nhau bao nhiêu ngày, bao nhiêu tháng, bao nhiêu nhịp đập của thương nhớ. Chỉ biết rằng con đường này em đi sẽ không còn hình bóng của anh. Hà Nội hôm nay bừng sáng, những vệt nắng tháng 3 vừa tung mình sau chuỗi ngày mưa phùn ẩm ướt. Hà Nội đang chìm đắm trong những ngày tháng 3 đẹp mê mẩn, khiến em lại lạc bước giữa phố phường đông đúc kia, bởi em đang nhớ anh...</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4da5f9019b111e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tháng 3 đang đẹp anh ạ, có lẽ tháng 3 còn đẹp hơn khi con người ta đang giữ cho mình một nỗi niềm mà chẳng thể nói ra.&nbsp;</div><div style=\"text-align: justify;\">Em đã từng bảo anh rằng:</div><div style=\"text-align: justify;\">“Em sợ tháng 3, tháng 3 đẹp nhưng mọi khoảnh khắc của tháng 3 đều dễ làm em buồn, khiến em càng mong manh”.</div><div style=\"text-align: justify;\">Anh nhìn em âu yếm, và đặt lên trán em nụ hôn ngọt ngào:</div><div style=\"text-align: justify;\"><strong>“Tháng 3 này em sẽ không phải buồn nữa, vì em đã có anh”.</strong></div><div style=\"text-align: justify;\">Nhưng chúng ta chẳng thể chờ nhau đến tháng 3, chờ cho những cơn mưa phùn rơi xuống, chờ cho những bông hoa sưa trắng muốt kia kịp nở, chờ cho hai trái tim thổn thức trở lại. Tháng 3 này, em không còn ngồi sau xe anh đi qua Phan Đình Phùng trải vàng những lá, qua một Hồ Tây mênh mang đầy gió, đi qua màn mưa giăng giăng, đi qua những giây phút nín lặng của cảm xúc.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39eedc6019c011e7a069dd60803a0a64.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thoáng chiều Hồ Tây - 01.04.2017</figcaption></figure></div><div style=\"text-align: justify;\">Cơn mưa phùn cuối cùng cũng vừa ngớt hôm qua, nắng xuân dịu dàng đang tung tăng đến từng ngõ ngách. Vạn vật đang được hồi sinh và em nghĩ mình cũng cần tỉnh giấc sau mối tình đầy rẫy những đấu tranh.</div><div style=\"text-align: justify;\"><em><strong>“Chọn con tim hay là nghe lý trí, chọn yêu anh hay chọn cách biệt ly”</strong></em><br><br>Tâm trí em vẫn còn chìm đắm trong từng lời của bài hát, em nghĩ: \"Phải chăng tác giả dành riêng cho em ca khúc đó?\". Còn em đã dùng tất cả lý trí và sự mạnh mẽ cần có của cô gái 24 và chọn cách xa anh khi tình yêu đang mặn nồng.<br><br>Chợt em muốn say đi thật sâu để yêu một người thật nồng cháy mà không bị lý trí chặn lại. Em khao khát giây phút bỏ qua tất cả để yêu điên cuồng một ai đó, để sống thật với bản tính nổi loạn của mình. Nhưng em chưa từng một lần làm được. Bởi em vẫn là em, em không thể vượt qua bước tường thành cũ kỹ do chính mình cần mẫn xây để ngăn cách giữa hai chúng ta. Em trách mình ích kỷ, độc ác khi tìm đủ mọi cách để buông tay anh mặc dù em còn yêu anh rất nhiều. Nhưng không ai hiểu được em và anh cũng chẳng thể hiểu được những suy nghĩ hỗn độn đang tồn tại trong bộ óc đã quá phức tạp kia. Em không thể tiếp tục yêu, tiếp tục lợi dụng sự quan tâm, chiều chuộng của ai đó mà trong suy nghĩ của em họ chưa bao giờ xuất hiện trong tương lai, bởi em không nghĩ đến việc sẽ cùng họ đi suốt con đường dài trước mắt. Em đã nức nở với nhưng suy nghĩ điên rồ của mình.<br><br>Anh à, anh có thể trách em, trách sự ích kỷ của em, nhưng em cũng không biết phải làm gì cả. Em cũng đã đau lắm, tim em đã bị bóp nghẹt khi nhìn anh cố gắng nắm lấy bàn tay hờ hững kia. Trong chính con người em luôn luôn phải đối diện với trận chiến không cân sức giữa lý trí và tình cảm. Nếu có trách, thì trách tình yêu của em không đủ lớn để có thể vượt qua cái rào cản ngớ ngẩn ấy, để vùng lên mà lấn át cái lý trí khô khốc, cũ kĩ.</div><div style=\"text-align: justify;\">Lại thêm một ngày em nhớ anh. Em đang trong giai đoạn bắt đầu lại những thói quen, bắt đầu refresh bản thân sau chuỗi ngày mưa dài lê thê, bắt đầu với những thứ hoàn toàn mới. Hiện tại, mọi thứ với em khá ổn trừ khi bất &nbsp;giác chạm đến những thứ mang tên \"ký ức\".<br><br>Em luôn trân trọng những khoảnh khắc tuyệt đẹp giữa hai chúng ta, bởi anh đến đã tô thêm sắc hồng nhẹ nhàng cho bức tranh của em. Em sẽ không bắt mình quên đi anh, quên đi cuộc tình dang dở, bởi em chưa thể làm được. Nhưng em sẽ đắp chăn và ru ngủ cho những kỷ niệm đẹp như một giấc mơ ấy, và dành một góc nhỏ trái tim để cất giấu những ký ức về anh. Để giây phút nào đó trên đường đời, em giật mình ngoảnh lại và có thể mỉm cười thật tươi vì em đã có tuổi thanh xuân thật đẹp.<br><br><strong>Cảm ơn anh - cơn mưa mùa thu dịu ngọt!</strong></div><div style=\"text-align: justify;\"><strong>Hà Nội, 25/03/2017</strong></div><div style=\"text-align: justify;\"><em>P/S: Chắc rằng đọc đến đây thì anh đã nhận ra mình là nhân vật chính trong bài viết trên phải không ạ? Nhưng với em điều đấy không quan trọng nữa, bởi em chỉ muốn viết ra những suy nghĩ của mình. Và cẩn thận lưu lại, nhỡ sau này già đi, dần quên mất nhiều thứ, ngồi đọc lại những dòng cảm xúc này chắc sẽ hay ho lắm.&nbsp;</em>^.^</div><div style=\"text-align: justify;\"><em>Cảm ơn anh rất nhiều vì tất cả! Chúc mừng sinh nhật chàng trai!</em></div><div><a href=\"http://blogradio.vn/hom-nay-nghe-gi/chon-con-tim-hay-la-nghe-ly-tri/211574\" rel=\"noopener noreferrer\" target=\"_blank\">http://blogradio.vn/chon-con-tim-hay-la-nghe-ly-tri</a></div><div>Thân,</div><div>Peaceful.</div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6739,"created_at":"2017-04-05T05:28:03.146Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}