{"_id":3208,"body":"<div><p>Trong tình yêu, chọn đi tiếp hay chọn dừng lại tất cả là lựa chọn của cả hai người trong cuộc và dù muốn dù không, cũng phải mất một khoảng thời gian để cả hai có thể lấy lại thăng bằng trong cuộc sống. Và rồi khi đã rời xa nhau, khi cả hai đã giữ cho mình một khoảng cách nhất định, trong một khoảnh khắc khi nhìn lại chợt nhận ra ta đã đánh mất đi điều gì đó quan trọng, muốn quay trở lại, liệu có nên hay không?</p><p><br /></p><p>Đừng bao giờ nghĩ rằng việc yêu lại người cũ giống như việc bạn đọc lại một cuốn sách mà mình đã biết hết nội dung, bởi có những cuốn sách hay ta đọc đi đọc lại không biết bao nhiêu lần, và mỗi lần nó đều đọng lại trong ta những cảm xúc không hề giống nhau. Nếu cả hai bạn đã đi một vòng lớn để nhận ra mình vẫn còn tình cảm với nhau, thì chẳng có lý do gì để mà không yêu nhau thêm một lần nữa.</p><p><br /></p><p>Vì sao ư, vì hai bạn đã từng ở bên nhau, đã hiểu nhau đến thế nào, biết đến từng sở thích nhỏ nhặt, hay những thói quen có phần kỳ lạ của nhau nên sẽ mang lại cảm giác thoải mái cho nhau hơn. Không có điều gì tuyệt vời hơn là được là chính mình, và được ở bên cạnh một người hiểu mình, để được tự do làm những điều mà mình muốn mà không cần e dè, hay ngại ngùng một điều gì cả. </p><p><br /></p><p>Vì sao ư, vì hai bạn đã từng yêu nhau với những tình cảm ngọt ngào nhất, có với nhau biết bao nhiêu là kỷ niệm, không dễ gì có thể quên được dù là hai bạn đã từng có những hiểu lầm, và những khúc mắc nhưng bây giờ đây cả hai đều biết điều gì là quan trọng với mình. Sau một lần đổ vỡ, cả hai cũng đã trưởng thành hơn, đã biết trân trọng nhau hơn, sẽ biết đặt mình vào vị trí của người kia mà tự suy nghĩ, từ đấy sẽ giúp hiểu nhau hơn và trước những khó khăn sẽ cùng nhau vượt qua chứ không phải để người kia một mình vẫy vùng trong tuyệt vọng. </p><p><br /></p><p>Vì sao ư, vì sau khi chia tay cả hai cũng đã thử để có những mối quan hệ mới, nhưng hình ảnh của người cũ vẫn luôn luẩn quẩn trong ý nghĩ của bạn. Bất cứ điều gì mà người khác làm lại khiến bạn mường tượng ra trong tình huống ấy người cũ của bạn đã làm như thế nào, trong những lúc bạn buồn hay cần người tâm sự, người cũ của bạn đã lắng nghe và an ủi bạn như thế nào. Dù biết là không nên so sánh nhưng có vẻ như dù đã cố gắng nhưng bạn vẫn không thể nào quên được, và đôi lúc bạn lại nhắn tin cho người cũ dù chỉ là những tin nhắn không đầu không cuối nhưng người cũ của bạn cũng chẳng hề thấy phiền vì điều ấy. </p><p><br /></p><p>Vì sao ư, vì là điều quan trọng nhất là hai bạn vẫn còn rất nhiều tình cảm dành cho nhau, vẫn còn muốn quan tâm đến nhau. Đôi khi lý do dẫn đến việc hai bạn chia tay cũng không có gì to tát, chỉ là trong một phút nóng giận, mỗi người đều để cái tôi của bản thân lên cao quá để rồi mỗi người đều tự mình vẫy vùng trong miền nhớ thương day dứt. Hãy coi việc chia tay là một trạm nghỉ chân tạm thời, để mỗi người đều có thời gian để tự mình nhìn lại. </p><p><br /></p><p>Dù hai bạn đã lựa chọn cách quay lại, để viết tiếp câu chuyện tình yêu còn dang dở thì cũng đừng quên làm mới tình yêu của mình, hãy luôn biết cách giữ gìn mà làm cho nhau hạnh phúc, có khó khăn có thử thách thì mới giúp bạn biết đâu là tình yêu đích thực của cuộc đời mình. Chẳng dễ dàng gì để có thể bắt đầu lại, đừng đi lại vết xe đổ của cuộc tình trước nhé. Là hạnh phúc hay thêm một lần khổ đau, tất cả đều phụ thuộc vào bạn.</p><p><br /></p><p>Nguồn: <a href=\"\nhttp://blogradio.vn/teen-chat/co-nen-yeu-lai-nguoi-cu/6833\" target=\"_blank\"> http://blogradio.vn/teen-chat/co-nen-yeu-lai-nguoi-cu/6833</a></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-04T04:24:51.076Z","creator_id":728,"down_point":2,"tags":[],"title":"Có nên yêu lại người cũ","up_point":19}