{"_id":12683,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5a13ae8e11fb3c322c6d0c27","name":"MURAKAMI"},{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"}],"up_point":11,"down_point":0,"title":"Phía Nam biên giới, phía Tây mặt trời","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b300f5041e811e888d39b51f545c097.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Đóng cái laptop lại, tôi ngồi thừ người trong văn phòng, đưa ánh mắt về chân trời phía Tây, nơi mặt trời vừa khuất dạng.</div><div>Những tưởng xin được “một chân” vào tòa soạn báo sẽ mang lại cho tôi cơ hội được thể hiện khả năng viết lách của mình. Thế nhưng từ ngày vào đây, công việc thực sự của tôi chỉ là đọc và sửa lỗi chính tả cho những bản thảo - mà trong nghề hay gọi là “tỉnh táo viên”. Trớ trêu thay, công việc này dường như đã giết chết sự “tỉnh táo” của tôi.</div><div>Tôi tự hỏi liệu mình có phải là một nạn nhân của chứng cuồng loạn Siberia không. Đó là một hội chứng thường xảy ra với những người nông dân ở Siberia - những người ngày nào cũng làm ruộng và sống một mình trên thảo nguyên. Xung quanh họ hoàn toàn không có gì khác ngoài đường chân trời. Họ thức dậy và làm việc khi mặt trời hiện ra ở phía Đông, và về nhà ngủ khi mặt trời biến mất ở đường chân trời phía Tây. Cuộc sống của họ cứ lặp đi lặp lại như thế, cho đến một ngày họ vứt cái cuốc xuống đất, không còn nghĩ ngợi gì nữa, cứ đi thẳng về phía Tây, không ăn không uống, như thể bị bỏ bùa, cho đến khi gục xuống đất và chết…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8928bb041e811e8b6cc27750930b63e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xung quanh họ hoàn toàn không có gì khác ngoài đường chân trời (Ảnh:<br><a href=\"https://unsplash.com/photos/sYffw0LNr7s\" rel=\"noopener noreferrer\" target=\"_blank\">Federico Respini</a>)</figcaption></figure></div><div>Tôi uể oải đứng dậy, vớ lấy một cuốn sách trên bàn, và dợm bước ra khỏi sở làm. Chuyến xe bus cuối cùng dường như vừa chạy vụt khỏi bến, tôi ráng đợi thêm 15 phút và bỏ đi. Cũng hay, ít ra mình cũng có một ngày không giống với mọi ngày.</div><div>Tôi bước vô định trên phố, và dừng lại trước một quán bar có cái tên ngộ nghĩnh, làm tôi liên tưởng tới một cái tổ chim. Quán không quá phô trương, nhưng cũng đủ ấn tượng để mời gọi tôi bước vào.</div><div>Tôi ngồi ở quầy và gọi cho mình một ly Daiquiri. Người ta luôn có những lý do hợp lý để giải thích cho ly cocktail ưa thích của mình, còn tôi thì chẳng có gì đặc biệt. Chỉ vì Daiquiri là món cocktail ưa thích của Hernest Hemingway, và tôi thì luôn mong mỏi một ngày sẽ viết được như ông ấy. Hoặc cũng có thể vì tôi là một kẻ tùy tiện - như chính cái gã kỹ sư Cox, khi muốn trổ tài pha chế mà lại hết rượu Gin, trong khi khách cũng không muốn phải uống Rum “sex”, thế là gã bèn ngẫu hứng pha Rum với chanh và đường một cách tùy tiện, vậy là món Daiquiri ra đời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21bf4a1041e911e8b08511b8330b8c08.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hemingway Daiquiri (Ảnh: <a href=\"http://bakingbites.com/2016/11/hemingway-daiquiri/\" rel=\"noopener noreferrer\" target=\"_blank\">bakingbites.com</a>)</figcaption></figure></div><div>Daiquiri ở đây có vị chua rất đặc biệt và mùi chanh rất đượm. Tôi nhấp thêm một ngụm nữa và thả mình 'chill' vào những giai điệu phát ra từ cái loa Marshall đặt trong quán. Tôi nhận ra đó là bài “Phía Nam biên giới” - một bài hát được trình bày bởi Nat King Cole đã từng khiến cho tôi trăn trở về một điều gì đó “rất đẹp, rất lớn, rất dịu dàng” ở phía Nam biên giới, và hụt hẫng khi đọc được lời bài hát chỉ đơn thuần là nói về Mexico…</div><div><em>“Xin lỗi, cậu có muốn uống một ly nữa không?”</em></div><div>Bất chợt ngước lên, trước mặt tôi là một gã đàn ông trung niên, ăn vận bảnh bao trong bộ complet và đeo cà vạt của Armani. Bởi vì câu hỏi và vị trí đứng sau quầy bar của gã, tôi đồ rằng đó là bartender.</div><div>- Cho tôi một ly như vậy nữa. Nhân tiện đây có lẽ là ly Daiquiri đặc biệt nhất mà tôi từng uống. Không biết là có bí quyết đặc biệt gì ở đây không?</div><div><em>- Cảm ơn cậu. Thực ra chẳng có bí quyết gì ghê gớm, chỉ là lựa chọn nguyên liệu, và có một chút biến tấu. Thay vì chỉ vắt nước cốt chanh, thì tôi có vắt một ít vỏ chanh lên thành ly, cậu sẽ thấy ngay sau đây.</em></div><div>- Wow, sáng tạo thật đấy. Tôi cứ nghĩ việc pha chế phải nhất nhất tuân theo những công thức có sẵn. Và… ờ… lần đầu tiên tôi thấy một bartender ăn mặc chỉnh tề như thế này ở ngoài đời… Ừm ý tôi ông không phải là admin của trang&nbsp;Mann up&nbsp;đấy chứ?</div><div><em>- Haha thực ra tôi là quản lý kiêm chủ quán Robbin’s Nest này.</em></div><div>- Ồ, thật hân hạnh. Trước đây tôi cũng từng có mơ ước sẽ mở một quán bar như thế này...</div><div><em>- Rồi điều gì đã xảy ra với giấc mơ của cậu?</em></div><div>- Ừm... Cũng như những người khác thôi. Những ước mơ cứ chết dần chết mòn cùng với sự \"trưởng thành\", khi ta có một \"công việc ổn định\", một gia đình để lo toan...</div><div><em>- Chà, xem ra tuổi trẻ ở thế hệ nào cũng thế…</em></div><div>Nói đoạn gã rời quầy bar, ngồi bên cạnh tôi, tay lắc nhẹ ly rượu mà tôi đoán là whisky, khiến những viên đá va vào nhau lanh canh, nhấp một ngụm và bắt đầu chia sẻ:</div><div><em>\"Tôi cũng từng là một thanh niên giống như cậu. Tôi chẳng có ước mơ hay hoài bão gì đặc biệt, ngoại trừ việc luôn khao khát muốn biết có 'cái gì đó' bên dưới lớp váy những người phụ nữ mà tôi gặp. Này, sao lại nhìn tôi như thế? Đừng nói là cậu không vậy nhé.\"</em></div><div><em>\"Định hướng cuộc đời chúng ta thực sự chỉ tuỳ thuộc vào rất ít thứ. Nếu hôm ấy trời không mưa, thì sẽ không bao giờ tình cờ gặp người phụ nữ mà bây giờ là vợ tôi. Và nếu không gặp cô ấy, đến hôm nay tôi vẫn là biên tập viên sách giáo khoa, tối đến ngồi uống rượu và lảm nhảm một mình trong phòng...\"</em></div><div>\"Thật trùng hợp!\" - tôi nói, \"Tôi cũng đang làm biên tập viên. Chà, tôi thực sự muốn biết người phụ nữ tuyệt vời đó đã làm gì để thay đổi cuộc đời ông đấy.\"</div><div><em>\"À, chẳng có gì cả, chỉ là vì bố cô ấy giàu có. Ổng sở hữu toà nhà này, và đã khuyến khích tôi kinh doanh. Thoạt đầu tôi chưa biết phải làm gì, nhưng tôi nhớ ra thời sinh viên mình đã từng làm thêm trong các quán bar. Tôi hồi tưởng lại những loại rượu và đồ ăn đã từng phục vụ, những loại nhạc, cách trang trí, loại khách hàng muốn hướng tới... Cuối cùng thì tôi đã mở được cái bar Robbin's Nest này đây, và thêm một cái gần đây nữa.\"</em></div><div><em>\"Giờ thì tôi đã có đủ tiền để mở thêm cái thứ ba, nhưng tôi không muốn dành quá nhiều thời gian vào công việc nữa. Bố vợ khuyên tôi đầu tư một phần lợi nhuận vào cổ phiếu và bất động sản. Tôi thì chẳng biết gì về lĩnh vực này, nhưng tôi tin tưởng ông. Quả thật là tôi đã kiếm được những món lợi nhuận lớn, và rất nhanh chóng.\"</em></div><div><em>\"Ông từng nói với tôi rằng trong tất cả các lĩnh vực, kỹ năng đều cần thu nhặt dần dần. Dù cho có tất cả những cái khác, mà không có kỹ năng, thì mọi việc cũng không tiến triển được đâu. Cái mà ông gọi là 'kỹ năng' là một hệ thống mà ông đã xây dựng - một hệ thống khá khắc nghiệt và phức tạp, đòi hỏi có được những thông tin đáng tin cậy, thiết lập một hệ thống nhân lực hiệu quả, đầu tư và thu lợi từ đó...\"</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a292d9041ea11e8b51fb3c645cea856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: <a href=\"https://www.vanityfair.com/hollywood/photos/2014/05/jon-hamm-million-dollar-arm-mad-men-photos#3\" rel=\"noopener noreferrer\" target=\"_blank\">Sam Jones</a></figcaption></figure></div><div>Tôi há hốc miệng cố nuốt từng chữ của gã chủ quán, như một lớp training bán hàng đa cấp từng tham gia thời còn sinh viên. Rồi tôi rùng mình nhớ đến những tin tức về lừa đảo \"tiền ảo\", \"đa cấp\" gì đó đọc được gần đây. Tôi tìm cách kết thúc câu chuyện và rút lui.</div><div><em>\"Ồ tiếc quá, tôi còn nhiều chuyện để chia sẻ với cậu, nhưng đành hẹn dịp khác. Rất vui được làm quen với cậu. Tôi là Hajime, cậu có thể tìm tôi trong cuốn sách của cậu\"</em></div><div>Tôi giật mình tỉnh dậy, nhìn xung quanh thấy quán bar đang dọn dẹp chuẩn bị đóng cửa, trên bàn là cuốn <strong>\"Phía Nam biên giới, phía Tây mặt trời\"</strong>. Tôi mở ra và bắt đầu đọc:</div><div><em>\"Tôi sinh ngày bốn tháng Giêng năm 1951. Tuần đầu tiên của tháng đầu tiên của năm đầu tiên của nửa sau thế kỷ 20. Ngày sinh có ý nghĩa này khiến tôi được đặt trước tên Hajime, có nghĩa là 'khởi đầu'...\"</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1490af048fb11e89844e1d03efd7fc9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14088,"created_at":"2018-04-17T02:57:32.459Z"}