{"_id":4735,"body":"<p dir=\"ltr\" style=\"text-align: center;\"><em>22 tuổi, từng là Đại sứ Google năm 2014 và là đồng sáng lập của cả ILIAT Education (tiền thân là Thư quán doanh nhân Hà Nội) lẫn Trường học Lập trình Techkids, cô gái nhỏ nhắn Nguyễn Thị Thu Hà, hay Hà San, thực sự khiến Spiderum team vô cùng ấn tượng.&nbsp;</em></p><h3 dir=\"ltr\">Kiếm được nhiều tiền & thành tích chỉ là bề nổi của khởi nghiệp&nbsp;</h3><p dir=\"ltr\"><em>Lý do và động lực nào khiến chị bắt đầu với ILIAT School và Techkids - Coding School?&nbsp;</em></p><p dir=\"ltr\">Mình xuất thân từ tỉnh lẻ, học ở một trường huyện, khi ra thành phố học cũng phải rất cố gắng để vươn lên: đi ra nước ngoài, khởi nghiệp, làm những dự án xã hội... Từ ngày bước chân lên Đại học đến giờ mình luôn có mong ước giúp những bạn trẻ, kể cả xuất phát điểm thấp như mình ngày trước (kỹ năng mềm, kiến thức, ngoại ngữ, sự tự tin...) có cơ hội được giúp đỡ và một ngày nào đó có thể bước ra ngoài thế giới, từ đấy nuôi những hoài bão tạo giá trị tốt đẹp cho xã hội.</p><p dir=\"ltr\">Mình tin Giáo dục và Công nghệ chính là 2 giá trị nền tảng giúp Việt Nam phát triển bền vững trong tương lai. Có người hỏi có phải mình và cộng sự muốn làm các dự án này để trở thành doanh nhân giàu có. Đó có vẻ là suy nghĩ chung của nhiều người.</p><p dir=\"ltr\">Thế nhưng, ai làm khởi nghiệp sẽ thấy “Entrepreneurship is the state of mind of people who want to alter the future, to create a service or product that makes the world a better place”.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86a1a5508bb911e68d7013e76d8c31bc.png\" style=\"width:574px; height:430.5px;\"></p><p dir=\"ltr\">Thứ cốt lõi bên trong nó là một ý tưởng xuyên suốt, một sản phẩm dịch vụ được tạo ra nhằm đem lại những giá trị tốt đẹp cho xã hội và cải thiện cuộc sống của con người. Đối với mình, quy mô (to hay nhỏ), SME (doanh nghiệp vừa và nhỏ) hay startup (doanh nghiệp có tiềm năng nhân rộng mô hình lớn)... chỉ là thứ yếu. Những thứ khác mọi người hay nghĩ đến như kiếm được thật nhiều tiền, thật nổi tiếng... chỉ là thứ đến sau cùng, là bề nổi.&nbsp;</p><p dir=\"ltr\">ILIAT School và Techkids - Coding School có thể giúp mình thực hiện được những niềm tin này.&nbsp;</p><h3 dir=\"ltr\">Nếu muốn, hãy khởi nghiệp càng sớm càng tốt</h3><p dir=\"ltr\"><em>Là một người đã có nhiều kinh nghiệm làm start up, chị có thể đưa ra kinh nghiệm và lời khuyên của mình dành cho các bạn trẻ khi muốn bước chân vào khởi nghiệp?&nbsp;</em></p><ul><li dir=\"ltr\"><p dir=\"ltr\">Khởi nghiệp càng sớm càng tốt</p></li></ul><p dir=\"ltr\">Mọi người thường nói đi làm một thời gian để có kinh nghiệm rồi mới khởi nghiệp, như vậy sẽ bớt rủi ro hơn là khởi nghiệp sớm. Đó cũng là 1 lựa chọn phù hợp với nhiều người. Bản thân khởi nghiệp cũng là 1 cơ duyên trong rất nhiều con đường khác nhau. Tuy nhiên, cá nhân mình cho rằng khởi nghiệp giống như 1 môn học trong cuộc đời, nếu bạn học về nó, vấp ngã, đứng lên càng sớm thì càng tốt. Khi đó bạn vẫn còn trẻ, nhiều ý tưởng, điên rồ, tự do và không sợ thất bại.&nbsp;</p><p dir=\"ltr\">Hơn nữa, thứ đáng quý nhất trên đường đi không phải là mình nhìn thấy thành công rực rỡ gì đó đằng xa, mà là cảm giác mỗi ngày mình học được những thứ mới, mỗi ngày có một thứ gì đó lớn lao lớn lên trong chính bản thân mình, là cảm giác kiên cường hơn sau mỗi khó khăn, yêu thương, bao dung và sống tích cực hơn. Ở tuổi của mình, chắc người ta gọi đó là sự trưởng thành. Vì vậy, mình thấy lựa chọn này là rất đáng.</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Think big, start small</p></li></ul><p dir=\"ltr\">Bạn có thể mơ ước rất lớn lao, nhưng hãy bắt đầu từ những điều nhỏ nhất bạn có thể làm ngay hôm nay, và hãy vẽ cho mình một con đường trong tưởng tượng để thực hiện ước mơ đó. Tích lũy kiến thức, kinh nghiệm dần dần, đừng nóng vội và mất kiên nhẫn, đó không phải là 2 đức tính dành cho doanh nhân.</p><p dir=\"ltr\">Ví dụ các em sinh viên có thể làm từ những cái nhỏ như: có một ý tưởng, tạo ra sản phẩm và bán được nó - vậy cũng đã tốt rồi. Trước khi làm những thứ hiện tại, mình đã từng bán sách, bán đĩa, từng mở quán ăn ở quê... Những trải nghiệm vụn vặt ấy đem lại cho mình 2 thứ. Thứ nhất: tài chính, chắc chắn rồi. Một điều các em sinh viên nên biết nữa là nên độc lập về tài chính với gia đình càng sớm càng tốt, vì nó sẽ giúp các em trưởng thành hơn và có quyền tự quyết định cho cuộc sống của mình nhiều hơn. Thứ hai: Giúp mình khám phá ra một “niềm vui”, và cũng là con đường của mình sẽ đi: khởi nghiệp.&nbsp;</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Trau dồi bản thân</p></li></ul><p dir=\"ltr\">Tầm cỡ công ty của bạn được đo bởi tầm cỡ của người làm chủ. Việc bạn cần làm trong suốt cuộc đời làm khởi nghiệp của mình là luôn khát khao học hỏi và học hỏi không ngừng. Chăm chỉ đọc sách, gặp gỡ những người tài năng, rèn luyện những thói quen tốt, vấp ngã, đứng dậy... có rất nhiều cách dạy bạn khôn lớn.</p><ul><li dir=\"ltr\"><p dir=\"ltr\">Cứ đi đi, rồi sẽ tới</p></li></ul><p dir=\"ltr\">Khởi nghiệp là con đường mờ sương, bạn tin và tưởng tượng rằng sau con đường đó sẽ rực rỡ một đích đến. Trên con đường đó, bạn vấp ngã vô số lần, lạc lối, hoang mang, sợ hãi, nghi ngờ... Đó là những câu chuyện hết sức bình thường. Việc của bạn là suy nghĩ tích cực hơn, cố gắng mà đứng dậy đi tiếp. Thua keo này ta bày keo khác. Đơn giản là cứ đi đi, rồi sẽ tới thôi. Đừng lo.</p><p dir=\"ltr\"><em>Trong suốt quãng thời gian sinh viên chị có hối tiếc điều gì không? Nếu được phép quay lại, chị có muốn thay đổi nó không?</em>&nbsp;</p><p dir=\"ltr\">Trong quãng đời sinh viên mình có lẽ chỉ tiếc vì đã không quan tâm đến gia đình và sức khỏe của bản thân mình. Nhưng nghĩ lại, nếu làm khác mình cũng sẽ chẳng làm khác được vì thực sự lúc đó “hăng” lắm, quên hết thế giới xung quanh và cả chính mình luôn (cười). Người ta gọi đó là “trade-off” (sự đánh đổi). Khởi nghiệp thật sự không dễ dàng. Mình và cộng sự đã, thậm chí là đang phải hy sinh nhiều. Nhưng điều đó là xứng đáng theo đuổi.</p><p dir=\"ltr\">Giờ mình cũng biết cách cân bằng cuộc sống hơn một chút rồi. Thấy sao hồi sinh viên mình máu vậy!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad7f71c08bb911e68d7013e76d8c31bc.png\" style=\"width:614px; height:460.5px;\"></p><h3 dir=\"ltr\">Be Grit - Hãy “lỳ lợm\"</h3><p dir=\"ltr\"><em>Nếu tuyển người cho 1 trong 2 dự án của mình, chị sẽ đưa ra yêu cầu như thế nào với các bạn?</em></p><p dir=\"ltr\">Thứ nhất là thái độ sống: các em có ham học hỏi, chủ động tìm tòi không? Có sống tích cực, mong muốn làm điều tử tế và sống ý nghĩa không? Có nỗ lực, không sợ khó không? Và 1 từ cuối cùng mình rất thích từ “Grit” (Sự lỳ lợm): Do you think you are Grit?</p><p dir=\"ltr\">Thứ 2 là sự phù hợp với văn hóa của team, của công ty.</p><p dir=\"ltr\">Đối với mình và công ty mình thì đây là 2 yếu tố quan trọng nhất.</p><p dir=\"ltr\"><em>Chị có muốn gửi lời nhắn nhủ gì đến các bạn sinh viên hay không?</em></p><p dir=\"ltr\">Cuộc đời có rất nhiều lựa chọn, khởi nghiệp chỉ là một trong số đó. Mỗi ngày nhìn vào gương tự hỏi: “Vì sao mình sống trên đời này? Nếu hôm nay là ngày cuối cùng của cuộc đời, mình sẽ làm gì?” thì các em sẽ có câu trả lời cho mình.</p><p dir=\"ltr\">Các em có rât nhiều thứ đừng nên lãng phí: hoài bão, tuổi trẻ, thời gian, lửa, năng lượng... Đừng lên giảng đường ngủ rồi về nhà vạ vật chơi game, hay đi chơi, mua sắm... Đừng lười biếng, chây ỳ, ỷ lại. Hãy dành những tài sản quý giá đó cho những việc có ích, từ việc trau dồi bản thân bằng những thói quen tốt (Học ngoại ngữ, đọc sách, đi làm thêm...), tìm kiếm đam mê của mình, đến việc có thể đóng góp sức mình vào những công việc ý nghĩa cho xã hội.&nbsp;</p><p dir=\"ltr\">Sống can trường lên, thế giới rộng lớn đang chờ các bạn! Và nếu có cơ hội, thì cứ thử khởi nghiệp 1 lần thử xem, đó có thể là 1 hành trình rất đáng giá đó :)</p><p><em>Xin cảm ơn chị vì những chia sẻ đầy bổ ích!</em></p><p dir=\"ltr\">---</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li dir=\"ltr\">Form đăng ký Vòng đơn: <a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-06T11:42:31.653Z","creator_id":2893,"down_point":0,"tags":null,"title":"Cô gái đồng sáng lập 2 startups: Hãy biết “lỳ lợm”","up_point":19}