{"_id":11843,"title":"LÝ DO CON NGƯỜI KHÁC VỚI CON THÚ-BÀN VỀ HOÀN THIỆN BẢN THÂN","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1e9d6600cc411e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><blockquote><div>“Một thằng nhóc 20 tuổi tìm lên một đỉnh núi cao mong cầu được đạo từ một vị đạo sư già hơn trăm tuổi. Cuộc đối thoại diễn ra như thế này:</div><div>-Ta đã thấy trước ngươi sẽ đến và ta đang mong chờ ngươi, hỡi chàng trai ham học hỏi</div><div>-Vâng, hỡi vị đạo sư cao thâm, có lẽ ngài cũng đã biết lý do con tới đây</div><div>-Ngươi đang truy tầm ý nghĩa của cuộc sống</div><div>-Vâng, xin ngài hãy giác ngộ cho con.</div><div>-Đừng tìm nữa, ta đã tu hành gần như cả đời trên ngọn núi linh thiêng này mà vẫn chưa hiểu được ý nghĩa của cuộc sống là gì.</div><div>-Ơ, vậy ngài không biết ạ. Thế sao ngài vẫn ở trên đây</div><div>-Bởi vì có những kẻ ngoài kia cần một người tu hành, đối với họ, truy tầm một cái gì đó cao siêu và khắc khổ thật đáng ngưỡng mộ vì nó trái với tự nhiên và họ chẳng bao giờ dám làm thế, &nbsp;điều đó khiến những kẻ như ta có vẻ linh thiêng. Và bởi vì ta đã gần đất xa trời quá rồi, ta chỉ có thể làm những gì ta phải làm cho trọn một đời người, sẽ có một lúc nào đó có kẻ sẽ tiếp tục thay thế ta làm đạo sư tiếp theo trấn thủ ngọn núi này, và truyền niềm tin cho những con người dưới núi. Nhưng người thì khác, chàng trai trẻ ạ, ngươi không định đi theo con đường của ta, ta thấy điều đó trong mắt ngươi, điều đó cho thấy ngươi không biết sợ hãi. Có lẽ, người là kẻ hiểu được ý nghĩa cuộc sống mà ta vẫn chưa thấy.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nguồn: sưu tầm.</div></blockquote><div>-Bài viết này không viết về HTBT như 1 dạng self-help nhằm kích thích bạn đọc hành động một cách đầy cảm xúc mà chỉ để nói lên 1 cái nhìn rất cá nhân về cái mà người đời gọi là “hoàn thiện bản thân”.&nbsp;</div><div>-Bài viết chỉ xem quá trình tự học hỏi, tự hoàn thiện hay self-study như 1 nhu cầu thuộc về bản chất con người, nếu không nói là 1 ý nghĩa quan trọng của cuộc sống mỗi người, người viết cũng cố gắng phân tích những thứ đặt trưng của người luôn hoàn thiện và gợi ý một số con đường mà người luôn muốn hoàn thiện theo đuổi.</div><div>-Người viết cho rằng nếu phân tích về bản chất ý nghĩa của cụm từ “hoàn thiện bản thân”, cả những quả ngọt và quả đắng khi ý thức được con đường này, các bạn sẽ chọn cho mình một thái độ đúng đắn và nghiêm túc trong quá trình tự hoàn thiện chứ không phải trốn tránh hoặc tiêu cực hóa nó. Vì đã thuộc về bản chất thì không ai có thể trốn tránh được. Vậy nên mục đích tối hậu của bài viết là TRUYỀN CẢM HỨNG THEO NHỮNG GÌ THỰC TẾ.</div><div>-Bài viết khá sơ sài, hầu hết là cái nhìn cá nhân, có những ý tiêu cực nhưng cũng có những ý kiến tích cực, có những điều mà ai cũng đồng ý và cũng có những điều mà sẽ gây nên tranh cãi, người viết thật lòng mong sẽ xuất hiện những ý kiến phản biện lại bài viết này.</div><hr><h2>1. HOÀN THIỆN BẢN THÂN LÀ GÌ</h2><h3>A) LÀ MỘT PHƯƠNG TIỆN:</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1a350900cc211e89cc76d0024c307c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-Xét về mô hình tâm lý nhân văn của Maslow về nhu cầu con người, chúng ta thấy rằng có 5 cấp độ nhu cầu trong tất cả mọi hành động của chúng ta bao gồm:</div><div>+Nhu cầu vật chất cơ bản: ăn, ngủ, tình dục,…</div><div>+Nhu cầu được ổn định và an toàn</div><div>+Nhu cầu được yêu thương và gắn bó với 1 cộng đồng</div><div>+Nhu cầu được tôn trọng và có địa vị xã hội</div><div>+Nhu cầu được thể hiện cái “tôi” cá nhân của chính mình…</div><div>-Vâng, dĩ nhiên mình có thể viết sai một chút nhưng cơ bản thì 5 nhu cầu trên đã đúng. Nhưng vấn đề là nhiều kẻ trong chúng ta khi sống và tìm cách thỏa mãn các nhu cầu trên đã cố gắng “cưỡng ép” bằng các hành động phi lý trí và đầy cảm xúc&nbsp;.Ví dụ như những cá nhân quá tham vọng và tìm cách đi lên bằng đường ngu xuẩn hòng đạt được tiền bạc hay địa vị&nbsp;hay một vài cá nhân khác tìm kiếm sự hoàn thiện ở khía cạnh tâm linh hay tinh thần dựa trên những hoang tưởng phi khoa học mà kẻ khác gieo vào đầu mình.</div><div>-Những hành động dại dột như thế thường đem tới kết quả rất nhanh nhưng không hề bền vững, dễ đi kèm với sự bất hạnh, tù tội hay sự ngu dốt. Xét ra, ta coi hoàn thiện bản thân như 1 phương tiện để đạt được những nhu cầu trên. Hay nói gắn gọn hơn, tự hoàn thiện&nbsp;là những hành động bằng lý trí nhằm hoàn thiện về cả vật chất và tinh thần của một người, đem tới các giá trị bền vững và lâu dài.</div><h3>B) LÀ THỨ THUỘC VỀ BẢN CHẤT CỦA RIÊNG LOÀI NGƯỜI:</h3><div>-Hãy thử nhìn lại một cách sơ lược về lịch sử nhân loại, chúng ta xuất hiện trên Trái Đất được khoảng 200,000 năm, tối thiểu cũng trải qua 10,000 thế hệ. Bạn có biết cái khiến chúng ta trở nên khác biệt với các loài khác là gì không? Vâng, có lẽ ai cũng nói được, đó là trí tuệ. Chúng ta mỏng manh về mọi mặt, trừ trí tuệ, mà chính xác là một trí tuệ có thể nhận thức được là chính nó đang…nhận thức. Nghĩa là chỉ có con người chúng ta biết đặt ra các câu hỏi rằng “Ý nghĩa của cuộc sống là gì?” “Tại sao chúng ta tồn tại” “Chúng ta nắm vai trò như thế nào trong thế giới này”. Những câu hỏi này luôn luôn tồn tại trong đầu tổ tiên chúng ta xuyên suốt các thế hệ, và như một điều tất yếu chúng ta tìm cách vươn tới những thứ mà các loài động vật khác chưa bao giờ nghỉ tới. Trong khi hầu hết các loài ý nghĩa sống của bọn chúng chỉ là tồn tại, ăn,ngủ và sinh đẻ nhằm duy trì nòi giống. Chúng ta thì đi xa hơn nhiều, khi chúng ta tự hỏi rằng làm sao để tạo ra ngọn lửa , đó là chúng ta đang cố hoàn thiện, khi chúng ta tìm cách xây dựng nền văn minh và phân phối lại các nguồn lực lao động, chúng ta đang cố gắng hoàn thiện, khi chúng ta sáng tạo ra cái thứ gọi là “văn bản”, chúng ta đang cố gắng hoàn thiện.</div><div>-Tất cả những hành vi trên ta không đơn giản gọi là sáng tạo, mà còn là những phát minh tìm cách chống lại những quy luật tự nhiên đã áp đặt lên chúng ta, ta tạo ra lửa ban đầu nhằm tạo ra một thứ vũ khí chống lại tự nhiên, phân hóa lao động nhằm đặt ra nền tảng nền văn minh nhằm vượt qua sự trần trụi và lối sống nay đây mai đó. Và sáng tạo về chữ viết để chống lại sự ngu dốt, vì chữ viết hay văn bản cho phép ta truyền thừa lại toàn bộ kiến thức cho các thế hệ kế tiếp…</div><div>-Quá trình hoàn thiện là thứ duy nhất của riêng con người chúng ta, ít nhất là ở trên Địa cầu, một thứ chống lại tự nhiên nhưng cũng thuộc về tự nhiên, một sản phẩm tất yếu của một trí tuệ cao cấp. Nếu không ý thức và tự hoàn thiện, chúng ta đã không có được nên văn minh ngày hôm nay.</div><hr><h2>&nbsp;2) NGƯỜI HOÀN THIỆN SẼ HÀNH ĐỘNG NHƯ THẾ NÀO?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb9ddba00cc211e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Anh ta không ngừng làm giàu cho kiến thức của mình bằng con đường sách vở, đọc sách không những làm tăng vốn kiến thức mà còn làm thay đổi về khía cạnh tư duy. Đọc sách ở đây chỉ toàn bộ cách tự học bằng bất kỳ tài liệu nào thông qua văn bản, bao gồm cả các tài liệu trực tuyến trên internet. Chúng ta cần phân biệt với học qua lời nói, tôi tin rằng lời nói là không đủ sâu sắc để truyền thụ kiến thức, nó thiên về truyền cảm xúc nhiều hơn, do nhiều lý do, người ta hoàn toàn có thể truyền tải những lời nói dối hoặc không đầy đủ dù vô tình hay cố ý, vậy nên chỉ nghe một kẻ truyền dạy bằng lời nói là không đủ&nbsp;trong quá trình tự học.</div><div>-Anh ta luôn mở mang kinh nghiệm hiểu biết của mình bằng cách đi nhiều nơi, học tập từ nhiều người, cảm nhận nhiều thứ. Người xưa có nói: Kẻ khôn ngoan sẽ đi xa&nbsp;lập nghiệp, chỉ kẻ ngu đần mới ở chốn quê xưa. Đi đây đi đó nhiều chưa chắc là kẻ thông minh, nhưng không hề đi đâu mà cứ ôm mình trong bốn bức tường chắc chắn là kẻ ngu dốt. Giải thích lý do khá là phức tạp, có thể là nơi chốn mới giúp mở mang được kiến thức cho người phiêu lưu, nhưng cũng có thể bản tính phiêu lưu khiến cho anh ta thành công.</div><div>-Người luôn ý thức về sự hoàn thiện sẽ luôn luôn cầu toàn và tỉ mỉ, ở đây không phải là anh cân đo đong đếm xem cọng hành hôm nay giá bao nhiêu tiền, không, đó là đầu óc của kẻ tiểu nhân không làm nên chuyện lớn, chỉ đầu óc như thế mới soi mói những thứ tiểu tiết vụ vặt vốn không góp phần gì trong một ván cờ lớn. Mà là khi anh dò xét xem trong cuốn sách anh đọc người đánh máy có viết sai lỗi chính tả nào không, bởi vì như thế là do một nhà xuất bản sách không có tâm và không xem trọng người đọc, hay bản dự thảo tài chính khởi nghiệp của anh có hoàn hảo, có dự đoán được mọi khả năng thất bại có thể xảy ra không. Anh tỉ mỉ và cầu toàn thì &nbsp;anh cũng là người nghiêm túc với cuộc đời của chính anh và người khác.</div><div>-Người luôn hoàn hiện bản thân không bao giờ hài lòng với những gì hiện tại mình có mà luôn tham vọng về cả khía cạnh vật chát và tinh thần.</div><div>&nbsp;-Về mặt vật chất, người này luôn biết đòi hỏi những nhu cầu vật chất tốt nhất, tại sao không, vật chất dù đắt giá đến như thế nào cũng là sản phẩm tạo ra để thỏa mãn và phục vụ cho con người, vì lý do nào mà nhiều người trên thế giới phải sống trong khốn khó như thời đồ đá suốt cuộc đời họ trong khi kẻ khác lại không mó tới một ngón tay mà vẫn làm cha thiên hạ, phải có lý do chứ và tại sao người ham muốn hoàn thiện lại chấp nhận kiếp sống không bằng con thú như thế.</div><div>-Cái không hài lòng thứ 2 là về mặt tâm linh hay tinh thần, không phải chỉ có những nhà sư tu hành mới đòi hỏi về mặt tâm linh, bất kỳ cá nhân nào ý thức được cần phải hoàn thiện bản thân cũng tìm kiếm sự thõa mãn về khẩu vị tinh thần. Họ tìm tòi nâng cao gu thẩm mỹ, âm nhạc độc và lạ, cố gắng phân tích và cảm nhận&nbsp;rằng tại sao những thứ không thuộc về công chúng này vẫn hấp dẫn người nghe, những thứ được đánh giá là thuộc về tầng lớp cao cấp.&nbsp;Họ cũng có nhu cầu rất cao và thường trực để tìm kiếm ý nghĩa của tồn tại, tìm câu trả lời cho những cái trời ơi đất hỡi mà người bình thường không bao giờ tự hỏi ra được. Nói tóm lại những giá trị tinh thần nào càng khó nhai thì họ lại càng ham muốn chinh phục.</div><hr><h2>3. CÁC PHƯƠNG THỨC HOÀN THIỆN BẢN THÂN:&nbsp;</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22f8d9100cc311e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chủ yếu là đề ra các đối tượng chính mà những người hướng tới sự hoàn thiện cần tập trung tấn công, đã có mục tiêu rồi thì hàng trăm nghìn cách mỗi người hãy tự đề ra cho chính mình.</div><h3>A) Vật chất:</h3><div><strong>- Sức khỏe</strong>: hãy nhớ rằng dù bạn có hàng tỷ đôla trong ngân hàng hay những món của cải tân tiến nhất, tất cả chúng đều có thể biến mất, chỉ có 1 thứ duy nhất thuộc về bạn và mãi mãi thuộc về bạn, đó là cơ thể của chính bạn và thời gian, và cả 2 thứ này sẽ tiêu bớt dần sang từng ngày. Thế nên HÃY CHĂM SÓC SỨC KHỎE CỦA MÌNH BẰNG MỌI GIÁ. Một sức khỏe tốt mang tới 1 khả năng lao động tốt và một trạng thái cảm xúc tốt(cái này gọi là mood, phân biệt với emotion là một biểu cảm nhất thời như con nóng giận bộc phát….). Người có mood tốt tức là người luôn trong trạng thái phấn chấn, yêu đời, những người như thế luôn thu hút người khác xung quanh mình. Thế nên người tự hoàn thiện chắc chắn không bỏ qua những kiến thức về chăm sóc sức khỏe và tham gia rèn luyện thân thể.</div><div><strong>-Tiền</strong>: tiền không bao giờ đánh đổi được tất cả mà chỉ đánh đổi được 99,99% những thứ trên đời, vậy nên trừ những thứ phi khoa học như cải tử hoàn sinh nếu bạn không đổi được thứ gì đó bằng tiền thì không phải lỗi của tiền mà là do bạn quá ngu xuẩn. Dù vào rừng hay lên núi đi tu cũng cần tiền, theo đuổi tình yêu hãy các cảm xúc thăng hoa cũng cần tiền, đi toilet&nbsp;cũng phải có tiền&nbsp;nhé. Sức mạnh của đồng tiền là vô hạn, bởi vì mục đích nó sinh ra để nhằm đánh đổi các món vật chất. Do xã hội con người ngày xưa khi bắt đầu phân công lao động, có nghĩa là mỗi người chỉ làm một công việc chuyên môn khác nhau thì không thể tự cung tự cấp như lúc trước được nữa, đó là lúc tiền được sinh ra, vì sức mạnh của&nbsp;tiền&nbsp;phụ thuộc vào sức mạnh sáng tạo của con người, nên ngày xưa nói tiền có giới hạn sức mạnh là đúng vì con người còn hạn chế trong khả năng&nbsp;sáng tạo, con ngày nay con người càng giỏi thì tiền càng lúc càng mạnh, tiền ngày nay thậm chí đem đến cả sự thỏa mãn về mặt tinh thần mà có những người ngày xưa tu cả đời cũng không thấy. Tiền đại diện cho vật chất và mọi vật chất trên đời cũng là tiền. Vậy nên người hoàn thiện bản thân luôn luôn đề cao đồng tiền, họ không chỉ muốn kiến tiền mà muốn chinh phục cả đồng tiền, bắt nó phải phục vụ cho họ chứ không phải gồng bắp thịt lên mà tìm nó, họ chú trọng tới cách kiếm tiền bền vững và thông minh.</div><h3>B) Tinh thần:&nbsp;</h3><div><strong>-Trí tuệ</strong>: trí tuệ, theo cách hiểu của mình, không đơn thuần là kiến thức, mà cò là lối tư duy và thế giới quan. Người hoàn thiện như một người làm vườn và trí tuệ như một cái cây bất tử, những người tự hoàn thiện luôn chú trọng tới việc căm chút cho cái cây này từ việc tiếp chất dinh dưỡng cho nó mỗi ngày và tỉa cành, uốn nắn cho nó cho nó thật xinh đẹp. Từ cổ chí kim, thành công hay thất bại của một con người được quyết định bởi trí tuệ chứ không phải là cơ bắp hay sự nhanh nhẹn. Thế nên người tự hoàn thiện sẽ luôn chú trọng phát triển bộ&nbsp;não, nên tập thói&nbsp;quen đọc mỗi ngày, không những đọc nhiều mà còn phải đọc đúng, đọc đủ, biết chọn tài liệu mà đọc. Đọc mà tốt thì viết cũng tốt, viết hay viết đúng viết đủ sẽ trở thành một tư duy tốt. Viết tốt thì sẽ nói tốt, vì tư duy đã hoàn thiện thì khó có ai mà phản bác được, mà có người phản bác lại càng vui, có người dám phản bác mình tức là mình phải tập khả năng lắng nghe và thấu hiểu để còn phản biện lại.&nbsp;Cứ thể sẽ càng giỏi hơn, một trí tuệ tốt luôn biết cách phản biện lại ý kiến của người khác.</div><div><strong>-Đức bản lĩnh</strong>: người tự hoàn thiện mình sẽ dẫn trở nên ngày càng bản lĩnh, bản lĩnh là khả năng mạnh mẽ trước những sóng gió của cuộc đời, người bản lĩnh phải có một trái tim nóng trong một cái đầu lạnh, tức là biết luôn nhiệt huyết và tham vọng nhưng không để bị cảm xúc chi phối khi đưa ra quyết định trong mọi trường hợp. Mà muốn có một hệ thần kinh như thế đòi hỏi người đó phải có một trí tuệ nhất định.</div><div><strong>-Đức thẳng thắn</strong>: dám nói thật, nói ngay, nói đủ và nói hay là đặc trưng của người bản lĩnh. Bản chất yếu đuối và ngu dốt của một người khiến anh ta luôn tìm cách né tránh một vấn đề của bản thân hay của người khác nhằm tránh các cuộc xung đột. Một cá nhân không ngại miệng khi nói thẳng vào vấn đề trọng tâm cũng là một cá nhân dám nhìn nhận thẳng vào vấn đề của cuộc đời chính họ và dám đứng lên giải quyết nó. THế nên hãy rèn luyện tánh dám nói thẳng nói thật. Trong một xã hội đầy những kẻ dối người dối mình, kẻ dám đứng lên nói thật chắc chắn sẽ bị ganh ghét, nhưng đó là sự ganh ghét đi kèm với sự ngưỡng mộ và sức&nbsp;mạnh&nbsp;thay đổi thế giới.</div><div><strong>-Tình yêu</strong>: ôi làm sao tôi dám miêu tả tình yêu của con người, bất kỳ sinh vật bậc cao nào từ lớp thú trở nên đều có các cảm xúc vui buồn, giận dữ và yêu thương, nhưng đó chỉ là những phản ứng sinh hóa bình&nbsp;thường&nbsp;của cơ thể nhằm thúc đẩy các sinh vật hành động. Tình yêu cũng thế, một con vật sẽ cảm thấy yêu thương một con vật khác khi trong thời kỳ giao phố hay sinh đẻ, nuôi con nhưng sẽ nhanh chóng biến mất ngay sau thời kỳ đó, riêng con người thì quá đặc biệt, chỉ có con người mới&nbsp;có khái niệm tình yêu lâu dài, đó là tình cảm gắn kết xuyên không thời gian, tôi nghĩa bất kỳ ai trong chúng ta khi yêu điều hiểu, thậm chí kể cả khi tình cảm hai nhạt dần, những dư âm của cảm xúc vẫn còn tồn tại trong chúng ta. Người biết hoàn thiện bản thân luôn luôn tìm kiếm những thứ tình cảm thiêng&nbsp;liêng như thế, dù rằng&nbsp;khi người ta càng thông minh, họ càng nhận ra&nbsp;rằng một tình yêu như thế rất khó tồn tại. Nhưng họ luôn tìm kiếm, tại&nbsp;sao ư, vì đó là bản&nbsp;chất của họ, cứng&nbsp;đầu và&nbsp;đầy tham vọng.</div><div><strong>-Niềm vui:</strong> được cống hiến và cho đi: đối với mình, ý nghĩa cuộc sống rất ư là đơn giản, đó là cống hiến cho chính cuộc đời mình rồi sau đó cho xã hội càng nhiều càng tốt cho đến khi nhắm mắt xuôi tay.Trên đời này trừ thời gian và sức khỏe bản thân, chả có thứ gì lại quý giá tới mức mà không thể chia sẻ cho người khác, vì bất kỳ một cái gì cho đi sẽ không bao giờ mất đi, nó sẽ tiếp tục sinh sôi nảy nỡ ở thế giới ngoài kia và tạo ra những thứ mới và tốt hơn, thỉnh thoảng vài thứ quay lại bạn khiến bạn cũng được lợi ích nào đó nên trong đạo Phật gọi đó là gieo nghiệp tốt nhận quả tốt. Và suy bụng ta ra bụng người, mình nghỉ một người đang cố gắng hoàn thiện bản thân mỗi ngày cũng phải có tư duy như thế.</div><h3>C) Hoàn thiện bản thân chứ không phải tỏ ra hoàn hảo:</h3><div>-Nếu bạn tỏ ra bạn là người hoàn mỹ, hóa ra bạn sẽ chứng tỏ rằng bạn không hề biết gì cả. Có lẽ trừ những thiên tài, đầu óc chúng ta không chấp nhận để trở nên hoàn mỹ, mà như thế nào để định nghĩa từ hoàn hảo, giỏi hết mọi thứ và ôm đồm hết tất cả à. Và xét một khía cạnh khác, chúng ta không có đủ thời gian trong đời để trở nên hoàn mỹ, bài toán lớn chúng ta phải giải quyết là bài toàn thời gian, chúng ta chỉ được phép chọn ra những thứ có ý nghĩa nhất trong đời chúng ta, thường là thứ mà ta yêu thích nhất hay là thứ mà ta giỏi nhất để phát triển hoặc tận hưởng. Tôi chỉ nêu ra một số thứ mà tôi nghĩ là cơ bản nhất cho một người đi tìm sự hoàn thiện của bản thân, đó là sức khỏe, tiền bạc và trí tuệ…. Còn những thứ sâu sắc hơn thì mỗi người phải tự chọn lấy riêng cho mình, người hoàn thiện là một cá nhân độc lập của vũ trụ chứ tuyệt đối không phải là sản phẩm đại trà của kẻ khác.</div><div>4)Lời kết: Như phần mở đầu đã nói, bài viết này quá ngắn để bàn luận về một cái quá sâu rộng như hoàn thiện bản thân. THế nên mình chỉ có mục đích viết nó như là một cố gắng khơi gợi mối quan tâm về việc tự hoàn thiện, một vấn đề thường đi kèm với sự nhàm chán. Với mong mỏi rằng anh em trên Spiderum sẽ nhiệt tình đón nhận nó và ném đá một cách văn minh về ý tứ và văn phong của mình, tuy mình không có nhiều thời gian nhưng nếu hợp lý mình sẵn sàng tham gia phản biện. Và mình cũng chúc anh em một cái Tết 2018 thật vui vẻ nhé ^^</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14916,"created_at":"2018-02-08T11:40:33.765Z","down_point":1,"up_point":13,"tags":[{"_id":"59ef25b0de1dfe3e1b3be94a","name":"TỰ HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a7c3731e0f5865ac426b6b9","name":"HOÀN THIỆN BẢN THÂN"},{"_id":"5a7c3731e0f5865ac426b6ba","name":"TỰ HOÀN THIỆN "},{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"}]}