{"_id":17538,"tags":[{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"},{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "}],"up_point":10,"down_point":0,"title":"CÁI CHẾT CỦA SPIDER MAN VÀ SỰ KHAI SINH CỦA SUPERIOR SPIDER MAN","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b8542e0f94c11e888fa43df3f9e1e5f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bộ phim Spider-Man : Into The Spider-verse đã mở ra 1 thế giới quan về Spider Man của Đa Vũ Trụ, từ đó ta thấy rằng : “Thế giới không chỉ có một Spider Man”. Đa phần, mỗi Spider Man trong Đa Vũ Trụ đều có 1 quá khứ đau thương, và còn có những Spider Man được sinh ra từ cái chết của chính Spider Man đi trước - Peter Parker. Trong đó có Superior Spider Man - tiến sĩ Otto Octavius của vũ trụ chính, tức vũ trụ 616. Vậy, nhờ đâu mà 1 tên villain như Dr. Octopus lại có thể trở thành anh hùng? Hãy tìm hiểu qua bài dưới đây nhé!</div><div>Câu chuyện được bắt đầu trong The Amazing Spider Man (1963) #697 ==> #700. Dr. Octopus - trong 1 cơ thể sắp lụi tàn, chế tạo ra những con virus Octavius chứa trong các con robot hình nhện, tự cấy vào cơ thể của mình và lén cho những con virus này ký sinh vào cơ thể Peter. Những con virus này có tác dụng chuyển đổi tâm trí của Peter qua thân xác của lão và ngược lại. Thỏ sa miệng Cọp, cậu đến gặp Dr. Ock để nghe lão trăn trối nhưng lại bị lừa 1 cách ngoạn mục.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3216ab50f94b11e88da8874cb490bb59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cú lừa ngoạn mục của lão Ock</figcaption></figure></div><div>Peter (với cơ thể lão Ock) gần chết và đang hấp hối trong tù. Trong tù, Peter với trí nhớ của lão, sử dụng chức năng của những con virus này liên kết với bọn robot Octobot và bọn tội phạm Hydro-Man, Scorpion và Trapster đến để giải cứu cho Peter (bọn này hoàn toàn không biết là Peter đang trong thân xác lão Ock nên cứ tưởng là lão Ock nhờ giúp đỡ). Sau khi được giải cứu khỏi tù, Peter liền nhờ bọn tội phạm này bắt “Spider Man” về cho mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48af1fa0f94b11e8a5626fa143091644.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Peter được “đồng bọn” cứu ra</figcaption></figure></div><div>Bạn bè tri kỷ, hoạn nạn có nhau, đám tội phạm tìm mọi cách để có thể khiến cho thân xác lão Ock khỏe mạnh trở lại bằng hình thức sốc điện. Trong giờ phút sinh tử, tâm trí Peter đã đi đến 1 khoảng không vô định, nơi cậu gặp lại những người bạn đã hi sinh, gặp lại Gwen Stacy cùng cha của cô ấy, và gặp lại bác Ben. Nhờ màn động viên tinh thần, Peter bật dậy và quyết tâm đánh bại lão Ock, giành lại thân xác cho mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/593ca450f94b11e883a19580ba81f74e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự động viên tinh thần của bác Ben</figcaption></figure></div><div>Sau đó, Peter đã hẹn Ock cùng nhau giải quyết mọi chuyện. Dr. Ock đối phó với Peter bằng cách thông báo với tất cả mọi người thân của Peter rằng họ đang gặp \"nguy hiểm\", kêu gọi tất cả tập trung tại 1 căn phòng trong tòa tháp Avengers, nhằm mục đích để bắt họ làm con tin. Peter cùng Hydro Man, Scorpion tấn công Spider Man (Ock).&nbsp;</div><div>Cả hai ngang tài ngang sức vì đã biết quá rõ khả năng của nhau. Nhưng trong lúc chiến đấu, để bảo vệ dì May, Peter liều mình ôm Ock lao ra khỏi tòa nhà Avengers và rơi thẳng xuống đất, đồng thời cho bọn robot thực hiện kế hoạch đổi xác (nhưng thất bại do lão Ock đã thủ sẵn giáp dự phòng). Peter trong thân xác lão Ock bị chấn thương nghiêm trọng và từ từ tắt thở, còn lão Ock trong thân xác Peter nhờ có cơ thể siêu phàm mà chỉ bị xây xát nhẹ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87831ba0f94b11e8824491924b78f389.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lão Ock đã phòng bị từ trước</figcaption></figure></div><div>Khi cận kề cái chết, Peter nhận ra mình có thể truyền hết trí nhớ và kí ức của mình lại cho lão Ock nhờ vào chính những con virus. Anh bắt hắn phải trải nghiệm qua tất cả những giây phút trong cuộc đời của Peter – The Amazing Spider-Man trong quá khứ. Sau khi chứng kiến những gì Peter trải qua, Dr Ock hối hận và không muốn tiếp tục, nhưng đã quá trễ để thay đổi. Peter Parker trở thành “Uncle Ben” của Dr. Ock với câu nói nổi tiếng : “Sức mạnh càng lớn, trách nhiệm càng nặng nề”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae89a5c0f94b11e8b7af591da133450b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lời trăn trối của Peter</figcaption></figure></div><div>Peter chết dưới sự căm thù, khinh bỉ của người thân bạn bè và gia đình. Kẻ thù lớn nhất của cậu, Dr. Octopus - kẻ đánh cắp tất cả mọi thứ Peter xây dựng nên, đứng trên cái xác của chính lão và tự xưng mình sẽ là một Superior Spider Man.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc8c87f0f94b11e8b0c0c76302b20bd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ock tự xưng mình là Superior Spider Man</figcaption></figure></div><div>Cái ác chiến thắng cái thiện, linh hồn Peter đã chết, nhưng lí tưởng, nhiệm vụ làm Spider Man của Peter được để lại cho Dr. Octopus với một cái tên mới : Superior Spider Man. Câu chuyện kết thúc với phân cảnh tương lai, cụ già Martin (có vẻ như đó chính là thân xác Peter đã già), đã truyền lại những lí tưởng anh hùng và câu chuyện của cuộc đời mình cho đứa cháu trai Stephen, và cùng thằng bé đu tơ dạo quanh thành phố giống như Spider Man trong quá khứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc4e0a10f94b11e897ddfb3f915f3e24.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai ông cháu đu tơ dạo quanh thành phố</figcaption></figure></div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-12-06T11:44:32.378Z"}