{"_id":18807,"tags":[{"_id":"5b521626bc1ce902af02e763","name":"NOBEL VĂN HỌC"},{"_id":"5915578e3c30ad7cb128f45d","name":"VĂN HỌC NHẬT"},{"_id":"5c5bff50beb22239431d0877","name":"KAWABATA"}],"up_point":18,"down_point":0,"title":"Kawabata Yasunari - Cái đẹp và nỗi buồn","body":"<div><br><figure class=\"alignleft\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/0/05/Kawabata_Yasunari_1968.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kawabata được biết đến như nhà văn Nhật Bản đầu tiên giành được giải thưởng Nobel Văn học.&nbsp;</div><div>Năm 1968, trong diễn văn đọc tại lễ trao giải Nobel Văn học, Tiến sĩ &nbsp;Anders Usterling đã gọi Kawabata Yasunari là \"người tôn vinh vẻ đẹp hư &nbsp;ảo và hình ảnh u uẩn hiện hữu trong đời sống thiên nhiên và trong định &nbsp;mệnh con người. Với tư cách nhà văn, ông đã truyền đạt một nhận thức văn &nbsp;hóa có thẩm mỹ và đạo đức cao, bằng một phong cách nghệ thuật độc đáo, do đó đóng góp vào cầu nối tinh thần Đông - Tây theo cách của ông.\"</div><div>Ngay từ nhỏ, sự bơ vơ, nỗi ưu phiền của con trẻ đã đi theo Kawabata &nbsp;suốt cả cuộc đời, theo cả vào những giấc mơ, len vào những trang văn của &nbsp;ông. Lớn lên một chút, ông có thêm nỗi buồn từ cảm thức hoài cổ và &nbsp;những suy tư trầm mặc về cuộc sống. Thêm vào đó, sự ngã gục của dân tộc &nbsp;Nhật Bản trong Thế chiến thứ hai, khiến nỗi buồn vốn có trong ông thêm &nbsp;trĩu nặng. Kể từ năm đó, ông chỉ còn viết về nỗi buồn, tìm kiếm vẻ đẹp &nbsp;\"mơ hồ, lộng lẫy và mong manh\" của nó.</div><div>Ông từng thừa nhận: \"Không &nbsp;bao giờ tôi trút được ám ảnh rằng mình là người lang thang ưu sầu. Là &nbsp;người luôn luôn mơ mộng, tuy rằng chẳng bao giờ chìm đắm hoàn toàn trong &nbsp;mơ, mà vẫn luôn luôn thức giữa khi mơ... Từ sau thất bại, tôi chìm vào &nbsp;nỗi buồn - một nỗi buồn ngự trị triền miên trong tâm thức người Nhật &nbsp;chúng tôi. Từ đó trở đi tôi chỉ viết những khúc bi thương!\"</div><div style=\"text-align:center;\"><a href=\"https://www.nobelprize.org/prizes/literature/1968/kawabata/lecture/\" rel=\"noopener noreferrer\" target=\"_blank\">Bài giảng Nobel của Yasunari Kawabata - Tháng 12 năm 1968</a></div><div>Một &nbsp;trong những tác phẩm nổi tiếng nhất của ông: \"Xứ tuyết\" cũng chính là &nbsp;tác phẩm thể hiện cảm thức về cái đẹp một cách rõ rệt của Kawabata. Nhân &nbsp;vật Shimamura, một lữ khách u buồn, bước vào xứ tuyết như bước vào &nbsp;truyện cổ tích, nơi mà mọi thứ đều xưa cũ với sàn nhà cũ, với tấm biển &nbsp;cũ rích của phòng trà, với chiếc mặt nạ cổ xưa, cỗ xe đã tròn một thế &nbsp;kỷ... Nhưng đó không phải là một thế giới của cổ tích, của những yếu tố &nbsp;hoang đường mà là một thế giới được cảm nhận như một đối chứng với thế &nbsp;giới thực về bản ngã và cái đẹp.</div><div>Ngày 16 tháng 4 năm 1972, tức 4 &nbsp;năm sau khi ông nhận giải Nobel, Kawabata tự vẫn bằng khí đốt trong một &nbsp;căn phòng tại Hayama. Ông không để lại thư tuyệt mệnh nên người đời sau &nbsp;đã đưa ra nhiều giả thuyết khác nhau về lý do khiến ông tự vẫn.</div><div>Dẫu sao đi nữa, những tác phẩm của ông đến nay vẫn được độc giả trên &nbsp;toàn thế giới tìm đọc. Và từng trang văn của ông, vẫn như \"ngàn cánh &nbsp;hạc\" đang bay, phảng phất lên thế giới này một nỗi u hoài từ dĩ vãng. </div><hr><div><em>Thích bài này? Theo dõi <a class=\"fr-green fr-strong\" href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Facebook của zeal</u></a> để đọc thêm ngay khi bài lên sóng nhé.<br>Thích những thử thách xoắn não hơn? Mời vào&nbsp;</em><a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\"><u><em>http://zeally.net</em></u></a><em>&nbsp;tha hồ chọn.&nbsp;</em></div><hr><div><br></div><div>Tham khảo và trích dẫn:<br>[1] <a href=\"https://www.nobelprize.org/prizes/literature/1968/summary/\" target=\"_blank\">https://www.nobelprize.org/prizes/literature/1968/summary/</a><br>[2] <a href=\"https://vi.wikipedia.org/wiki/Kawabata_Yasunari\" target=\"_blank\">https://vi.wikipedia.org/wiki/Kawabata_Yasunari</a><br>[3] <a href=\"https://vi.wikipedia.org/wiki/X%E1%BB%A9_tuy%E1%BA%BFt\" target=\"_blank\">https://vi.wikipedia.org/wiki/X%E1%BB%A9_tuy%E1%BA%BFt</a><br>[4] <a href=\"http://vnca.cand.com.vn/…/Nguoi-di-tim-ve-dep-cua-noi-buon…/\" target=\"_blank\">http://vnca.cand.com.vn/…/Nguoi-di-tim-ve-dep-cua-noi-buon…/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20035,"created_at":"2019-02-07T09:50:08.663Z"}