{"_id":8167,"title":"Ngay cả khi đạt được giá trị nghìn tỷ đô, liệu Apple có mãi trường tồn ở vị trí độc tôn? ","body":"<div>Mới đây, Apple chính thức trở thành tập đoàn đầu &nbsp;tiên ở Mỹ vượt qua ngưỡng 800 tỷ đô la Mỹ vốn hóa thị trường. Các chuyên &nbsp;gia ngay lập tức phỏng đoán rằng, với sự ra mắt của iPhone 8 trong cuối &nbsp;năm nay, Apple sẽ là công ty đầu tiên được định giá lên tới 1000 tỷ đô &nbsp;la Mỹ.</div><div>Giá cổ phiếu của “táo khuyết” đã tăng dần từ đầu năm nay, và thậm chí &nbsp;còn tăng mạnh khi iPhone 7 được bán ra trong bối cảnh đối thủ Samsung &nbsp;của họ đang gặp rắc rối với vấn đề an toàn của sản phẩm. Apple vẫn duy &nbsp;trì được một hình ảnh thương hiệu đáng khao khát, và một lượng khách &nbsp;hàng trung thành đáng nể.</div><div>Tuy vậy, không có gì đảm bảo Apple sẽ tránh khỏi “vết xe đổ” của &nbsp;những người khổng lồ đi trước. Dẫu hiện tại đang vô cùng lớn mạnh, Apple &nbsp;hoàn toàn có nguy cơ bị những đối thủ khác qua mặt - thậm chí bị lung &nbsp;lay những giá trị cốt lõi nhất của mình.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/photo-0-1494992814938.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Apple sản xuất phần cứng - họ tạo ra những sản phẩm hữu hình. Điều &nbsp;này nghe có vẻ hạ thấp giá trị của mạng lưới người dùng khổng lồ đang &nbsp;được kết nối bởi những phần mềm của chính Apple và hệ điều hành iOS, &nbsp;nhưng sự thật là những phần mềm của Apple đang lệ thuộc vào phần cứng &nbsp;của hãng. Và điều đó khiến cho Apple giống như một nhà sản xuất khổng lồ &nbsp;của thế kỷ 20, hơn là một ông lớn về phần mềm và kỹ thuật số trong thế &nbsp;kỷ 21 này. Chỉ riêng việc này thôi cũng khiến Apple không thể nắm chắc &nbsp;một tương lai “bất tử\" cho công việc kinh doanh của mình, ngay cả khi &nbsp;giá trị của họ cán mốc nghìn tỷ đô.</div><div>Bạn sẽ nói rằng điều này nghe thật ngớ ngẩn. Apple hiện là một trong &nbsp;những thương hiệu hàng đầu thế giới, và lượng người dùng của hãng đang &nbsp;ngày càng mở rộng. Hơn 700 triệu người trên hành tinh này sử dụng &nbsp;iPhone, chưa kể đến hàng trăm triệu người khác vẫn đang dùng các thiết &nbsp;bị máy tính và iPad của hãng. Mặc dù thị phần của Apple đang giảm bởi &nbsp;phải đối mặt với nhiều đối thủ cạnh tranh lớn, nhưng quy mô thị trường &nbsp;chung của hãng vẫn đang tăng lên.</div><div>Nhưng hãy thử nhìn lại danh sách Fortune 500 năm 1955 và so sánh với &nbsp;hiện tại.Chỉ 12% trong số các công ty thịnh vượng nhất thế giới ở thời &nbsp;điểm đó có thể trụ lại đến thập niên thứ hai của thế kỷ 21. General &nbsp;Motors, Exxon hay General Electric vẫn duy trì được quy mô và lợi nhuận &nbsp;của mình. Trái lại, tập đoàn thép US Steel hay Armour, một tập đoàn lớn &nbsp;sản xuất thịt đóng gói và xà phòng, gần như bị phá sản khi bước vào thế &nbsp;kỷ mới. Chrysler và General Motors vẫn là những công ty lớn, nhưng họ đã &nbsp;từng bên bờ vực phá sản và gặp phải những khoản nợ lớn. General &nbsp;Electric hay IBM đã nỗ lực chuyển mình như tắc kè hoa sau nhiều năm &nbsp;liền, và tồn tại được tới ngày nay bởi vẫn còn giữ được mối liên hệ mong &nbsp;manh với những giá trị của chính mình 50 năm về trước.</div><div>Vậy làm sao để Apple có thể thay đổi không ngừng và thích nghi với &nbsp;thế giới mới trong những năm tiếp theo? Tập đoàn này dường như chưa nỗ &nbsp;lực đủ nhiều để tạo ra một viễn cảnh tương lai đủ tươi sáng cho chính &nbsp;mình.</div><div>Một bài học mà chúng ta rất dễ lãng quên là thời gian trên đỉnh vinh &nbsp;quang thường không kéo dài. Báo chí có thể tung hô thành công và sức &nbsp;mạnh của các công ty khiến cho chúng ta tưởng họ đã vững vàng ở vị trí &nbsp;dẫn đầu chỉ trong một thời gian ngắn. Nhưng quy mô và thị phần “khủng\" &nbsp;của những công ty lớn trong hiện tại không hề đảm bảo cho sự bền vững &nbsp;tương lai của họ.</div><div><figure class=\"aligncenter\"><img alt src=\"http://genknews.genkcdn.vn/thumb_w/660/2017/photo-1-1494992814755.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Lợi thế cạnh tranh và mạng lưới rộng là những thứ mà các tập đoàn &nbsp;công nghệ thường lấy làm tự hào. Apple hiện có vẻ “bất bại\", nhưng trong &nbsp;tương lai họ hoàn toàn có thể trở nên yếu thế. Apple có mạng lưới các &nbsp;ứng dụng nằm trong hệ sinh thái của mình với những người dùng hài lòng &nbsp;và yêu thích họ. Nhưng Google hẳn là đã đang tạo ra một đối thủ thực sự &nbsp;xứng tầm ở nền tảng Android - một mạng lưới không trực tiếp tạo ra doanh &nbsp;thu cho họ (doanh thu từ quảng cáo và ứng dụng của Android là một câu &nbsp;chuyện hoàn toàn khác). Trong khi đó, Apple đang buộc những người dùng &nbsp;của mình trả tiền cho thiết bị phần cứng, rồi lại trả tiền cho những &nbsp;dịch vụ kết nối chúng với các phần mềm.</div><div>Thế giới càng ngày càng phát triển về một tương lai số, nơi các thiết &nbsp;bị chiếm vị trí độc tôn. Trong vòng một thập kỷ nữa, các thiết bị sẽ &nbsp;trở nên dễ dàng thay thế nhau, siêu việt hơn và rẻ hơn. Chúng sẽ tích &nbsp;hợp được nhiều phần mềm và các dịch vụ số, đồng thời tạo ra vô vàn tiện &nbsp;ích khác nhau. Nếu tiếp tục giữ chính sách “đóng cửa” như bây giờ, rất &nbsp;có thể lượng người dùng của Apple sẽ giảm đi đáng kể. Một vài năm trước, &nbsp;nếu gia đình bạn dùng iPhones, Macbook, iPad thì việc chuyển qua sử &nbsp;dụng cùng lúc Windows hay Android sẽ cực kỳ “đau khổ\": Hai nền tảng này &nbsp;hầu như không tương thích và việc chuyển đổi lẫn nhau rất khó khăn. &nbsp;Nhưng giờ đây khi trở nên lớn mạnh hơn, Apple ngày càng phải “mở” hơn &nbsp;bởi người dùng yêu cầu điều đó - họ sử dụng nhiều thiết bị số hơn trong &nbsp;cuộc sống thường ngày.</div><div>Thật khó để nói chính xác điều Apple nên làm nhằm củng cố vị trí của &nbsp;mình trước những xu hướng mới này, hoặc liệu Apple có động lực để làm gì &nbsp;đó khác đi hay không. Hiện tại họ là một “cỗ máy in tiền\" tạo ra hàng &nbsp;tỷ đô la mỗi tuần. Những công ty thịnh vượng như vậy thường khó để dám &nbsp;đưa ra những thay đổi bước ngoặt. Alphabet/Google rất quyết tâm trong &nbsp;việc tìm ra một dòng doanh thu mới nhằm giảm việc lệ thuộc vào nguồn thu &nbsp;từ công cụ tìm kiếm. Microsoft cũng có động thái tương tự nhằm giảm áp &nbsp;lực cho Windows. Cả hai ông lớn này đều chưa thể tìm thấy hướng đi rõ &nbsp;ràng cho mình, nhưng rõ ràng là họ có thế mạnh nhờ vị thế chắc chắn &nbsp;trong thế giới số, không giống như Apple - một gã khổng lồ đang cột mình &nbsp;vào việc sản xuất các thiết bị phần cứng đang dần trở nên phổ biến.</div><div>Những công ty đã tồn tại trong nhiều thập kỷ thường chỉ có hai con &nbsp;đường: hoặc trở thành một cái bóng mờ nhạt của chính mình (ví dụ như &nbsp;những ông lớn sản xuất xe hơi của Mỹ), hoặc đột phá với những thay đổi &nbsp;toàn diện. IBM đã thành công trong việc chuyển đổi từ một nhà sản xuất &nbsp;máy tính và máy chữ trong thế kỷ 20 thành một công ty bán các giải pháp &nbsp;và dịch vụ công nghệ cao - và vẫn giữ nhượng quyền với các sản phẩm cũ &nbsp;của mình. Hiện IBM cũng đang phải vất vả tìm hướng đi sắp tới. GE đã &nbsp;trải qua nhiều lần thay đổi, và dù chưa phải đối mặt với việc bị loại bỏ &nbsp;ra khỏi ngành kinh doanh của mình, họ cũng phải đối mặt với các đối thủ &nbsp;nặng ký và sự sụt giảm doanh số. Vậy đâu sẽ là hướng đi lâu dài của &nbsp;Apple trong một thế giới không ngừng tiến về phía trước như hiện nay? &nbsp;Chiến lược dài hạn của Apple là gì khi mà mô hình kinh doanh của họ đang &nbsp;chệch ra khỏi sự thay đổi của thế giới?</div><div>Thành thật mà nói, tôi cũng sở hữu cổ phiếu của Apple và nó là một &nbsp;món đầu tư hiệu quả mà tôi sẽ tiếp tục giữ. Tại sao ư? Trong vòng vài &nbsp;năm tới, Apple nhiều khả năng sẽ cán mốc con số nghìn tỷ đô la. Làn sóng &nbsp;đổi mới ở cách mà chúng ta sử dụng các thiết bị phần cứng để tiếp cận &nbsp;các dịch vụ phần mềm thực sự vẫn chưa hiện hữu rõ rệt, và rất có thể &nbsp;Apple cũng đang ấp ủ một kế hoạch lớn để định vị bản thân khi sự thay &nbsp;đổi đến gần. Trong tương lai gần, Apple có thể sẽ phát triển và duy trì &nbsp;trạng thái thịnh vượng như Nokia đã làm được trong suốt những năm 90 và &nbsp;những năm đầu của thế kỷ này.</div><div>Vào thời đỉnh cao của mình năm 2007, Nokia chiếm đến 70% thị phần &nbsp;điện thoại di động toàn cầu. Thế nhưng trong vòng chưa đầy 1 thập kỷ, &nbsp;hãng này đã bán mảng điện thoại của mình cho Microsoft với giá 7 tỷ USD; &nbsp;thậm chí Microsoft còn cho biết thương vụ này họ phải chịu lỗ không lâu &nbsp;sau đó. Blackberry, hãng điện thoại có thị phần gần như bằng 0 ở thời &nbsp;điểm hiện tại, thực ra chiếm tới 20% thị trường điện thoại năm 2009. &nbsp;Apple không có nhiều thị phần đến thế, điều này có nghĩa họ vẫn có cơ &nbsp;hội phát triển thêm. Apple cũng có một hệ thống hùng mạnh hơn hẳn hai &nbsp;hãng kia. Nhưng vẫn còn một thử thách cuối cùng cho Táo khuyết: Đó chính &nbsp;là văn hóa giữ bí mật.</div><div>Những câu chuyện cải tiến công nghệ một phần là về các sản phẩm, &nbsp;nhưng phần còn lại là về người nắm giữ tương lai của sản phẩm đó. Steve &nbsp;Jobs đã từng là người duy nhất có khả năng vẽ ra những viễn cảnh tương &nbsp;lai xung quanh các sản phẩm của Apple, và điều đó góp phần tạo nên tầm &nbsp;quan trọng của Apple trong cuộc sống của chúng ta hiện tại. Tuy nhiên &nbsp;Jobs cũng muốn mình có toàn quyền kiểm soát đối với câu chuyện của &nbsp;Apple, điều đó có nghĩa Apple gắn liền với hình ảnh và phát ngôn của &nbsp;Jobs. Sau Jobs, khó ai có thể kế cận được.</div><div>Ngày nay Apple được điều hành bởi những nhà lãnh đạo tài năng - điều &nbsp;này dĩ nhiên là không cần phải bàn cãi. Tuy nhiên Táo khuyết không vẽ ra &nbsp;được một tương lai mà trong đó chính nó là trung tâm của một hệ sinh &nbsp;thái mới mẻ, sáng tạo. Và vì vậy, cho dù đã dành hàng tỷ đô la vào hoạt &nbsp;động nghiên cứu phát triển (R&D), Apple vẫn không đưa ra được một lộ &nbsp;trình mới nào về tương lai của thế giới công nghệ, bởi nỗi sợ nếu làm &nbsp;vậy sẽ vô tình tiếp tay cho các đối thủ cạnh tranh của mình. Apple chỉ &nbsp;muốn hé lộ con đường của mình khi họ ra mắt các sản phẩm mới, chứ không &nbsp;phải trước, hay sau đó. Apple dưới thời của CEO Tim Cook thường bóng gió &nbsp;nhiều tới một tương lai dành cho trí tuệ nhân tạo và cộng đồng - nhưng &nbsp;điều đó cũng chỉ y hệt như tuyên ngôn của bất kỳ một công ty lớn nhỏ nào &nbsp;ở Thung lũng Silicon mà thôi. Nó rõ ràng không phải là một con đường đi &nbsp;rõ nét.</div><div>Dù cho tương lai có ra sao, thì hiện tại Apple vẫn là một trong những &nbsp;tập đoàn dẫn đầu về thay đổi trên thế giới. Nếu máy tính cá nhân tạo ra &nbsp;cuộc cách mạng công nghệ đầu tiên vào những năm 90, thì iPhone chính là &nbsp;làn sóng thay đổi thứ hai. Điện thoại thông minh đã là nền tảng mở ra &nbsp;một kỷ nguyên công nghệ mới, và cái tên Apple sẽ mãi mãi gắn liền với &nbsp;bước đột phá đó.</div><div>Nhưng điều đó không có nghĩa là Apple sẽ một lần nữa làm lại điều đó &nbsp;trong một hoặc nhiều thập niên tới. Việc tin rằng Apple sẽ mãi giữ vững &nbsp;vị trí độc tôn hiện tại chỉ cho thấy bạn còn quá ngây thơ với sự thay &nbsp;đổi nhanh chóng và không thể nào lường trước của tương lai mà thôi.</div><div style=\"text-align: right;\">Theo Wired.</div><div style=\"text-align: right;\">Bài viết đã được đăng trên Genk<br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2682,"created_at":"2017-06-17T08:59:32.489Z","down_point":1,"up_point":15,"tags":[]}