{"_id":20675,"tags":[{"_id":"59b13bf9b276e244cdd3d7e2","name":"CHỤP ẢNH"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"5ccc01744b04ae439b2b8f0d","name":"HUYỀN THOẠI"},{"_id":"5ccc01744b04ae439b2b8f0c","name":"ROLAND BARTHES"}],"up_point":10,"down_point":0,"title":"Huyền thoại Chụp Ảnh Phim","body":"<div><figure class=\"aligncover\"><img src=\"https://d2jv9003bew7ag.cloudfront.net/uploads/Analog-Photography.jpg\" alt=\"Image result for film photography\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giới chụp ảnh xem máy ảnh phim là một tài sản đặc thù cũng như bánh chưng bánh giầy và nền văn hoá của người Việt Nam. Đó là thú chơi, tương đương với những người nghe nhạc bằng đĩa vinyl hay chơi đồng hồ cổ mà giới sành điệu trân trọng. Susan Sontag đã tiến hành nghiên cứu hành động chụp ảnh ấy về mặt triết học trong cuốn “Bàn về nhiếp ảnh” để nói về những mối quan hệ của người nhiếp ảnh với thực tại xung quanh họ. Ta nhận ra rằng ảnh phim là những gì được người chụp cảm nhận không chỉ bằng mắt mà còn bằng các giác quan khác, trạng thái gốc của nó không phải ánh sáng mà là bóng tối vì vậy thực thể huyền thoại đối lập nhất với nó chính là ánh sáng.</div><div>Nói thực ra, cũng như mọi huyền thoại khác, chụp ảnh phim có những biến đổi nhiều khi tưởng như mâu thuẫn. Chẳng hạn người ta còn coi chụp ảnh phim như một cách để ghi lại thế giới, thay vì là bằng ảnh chụp hay ngôn từ, hoặc chí ít nhất cái khao khát ghi lại là lí do đầu tiên khiến người ta chụp ảnh. Có dạng màu nâu đen, bản thể xa xưa của nó là bóng tối, chất đen đặc quánh và là khởi thuỷ của vũ trụ. Đó là vì chất liệu nhựa của nó thực ra không mấy quan trọng; trước hết nó là một thứ chuyển đổi, có khả năng lật ngược các tình huống và trạng thái, rút các mặt đối lập ra khỏi các đối tượng, chẳng hạn có khả năng biến phần sáng nhất thành phần tối nhất, hay màu trắng thành màu đen; đó đó mà nó có ma lực lưu truyền lâu đời, có quyền năng triết học và trở thành một huyền thoại.</div><div>Về bản chất là một chức năng có thể thay đổi, nên chụp ảnh phim có những khả năng linh hoạt: nó có thể được dùng bởi kẻ mơ mộng cũng như thực tế tuỳ vào người sử dụng. Với người nhiếp ảnh chuyên nghiệp, chụp phim sẽ làm cho tay nghề được thuần thục, dễ dàng sáng tạo. Với tầng lớp thanh niên, nó mang tới cảm giác thoát tục, sống chậm của thời đại tốc độ; máy ảnh sẽ dứt bỏ người dùng khỏi lý trí, người chụp ảnh tiếp cận đến gần tự nhiên, và vì vậy thoát được tai hoạ mà một thế kỷ rưỡi chủ nghĩa lãng mạn tiếp tục đè nặng lên tính chất lý trí thuần tuý.</div><div>Nhưng điều đặc biệt với những người nhiếp ảnh là khả năng chuyển đổi thực tại của máy ảnh chẳng bao giờ được nêu lên công khai như một mục đích: với người được chụp ảnh, chụp ảnh là để ra ảnh; với người nhiếp ảnh, bức ảnh là hệ quả, chẳng bao giờ là mục đích, chụp ảnh được cảm nhận như sự hứng thú trong hành động, chứ không phải nguyên nhân cần thiết để đạt được hiệu quả mong muốn: ảnh phim không chỉ là “ma tuý nhựa” nó còn là hành động triết học: động tác ở đây có giá trị trang trí, và quyền lực của chụp ảnh phim chẳng bao giờ tách rời với các phương thức tồn tại của nó (ngược với chụp ảnh số, ví dụ thế, là chụp ảnh để bắt kịp những chuyển động, để bức ảnh nào chụp xấu thì có thể xoá đi).</div><div>Tất cả những điều đó đều được người ta nói ra nói vào trong đủ loại chuyện trò, văn chương hay thậm chí trong ngay cả tấm ảnh chụp ra. Nhưng ngay sự phổ biến ấy cũng bao hàm tính chất bảo thủ: tin vào chụp ảnh phim là một hành vi cộng đồng bắt buộc; người chụp ảnh nào hơi xa lánh huyền thoại sẽ phải hứng chịu những lời nói ra vào, chẳng là sai về lý thuyết, mà trước hết anh ta phải thanh minh. Nguyên tắc phổ quát hoàn toàn chi phối ở đây, theo nghĩa là xã hội gọi bất cứ ai không tin vào chụp ảnh phim là bọn dốt nát, hư hỏng hoặc gấp gáp; xã hội không thoả hiệp với người đó. Ngược lại, văn bằng chứng nhận hoà nhập tốt được cấp cho ai chụp ảnh phim; biết chụp là một kỹ thuật quốc tế dùng để xác định người trong cộng đồng, để chứng tỏ đồng thời năng lực, sự tự chủ và tính cách hoà đồng của người đó. Vậy chụp ảnh phim là cơ sở cho đạo đức cộng đồng, bên trong nền đạo đức ấy, mọi thứ đều được bỏ qua: những thái quá, những bất hạnh, những tội ác chắc chắn có thể xảy ra với chụp ảnh phim, nhưng tuyệt nhiên không phải là ác độc, phản trắc hoặc xấu xa.</div><div>Chụp ảnh phim được xã hội hoá bởi vì nó là cơ sở không những cho phẩm hạnh, mà còn cho bối cảnh; ở giữa sự nhanh của đời sống thường nhật, từ bản tin thời sự bảy giờ tối, tin nóng trên mạng cho đến thói vượt đèn đỏ trong buổi chiều kẹt xe, từ những buổi hội thảo về nhiếp ảnh cho đến cuộc trò chuyện trà đá vỉa hè. Vả chăng, huyền thoại về chụp ảnh phim có thể giúp chúng ta hiểu tính chất nhập nhằng quen thuộc trong đời sống của chúng ta. Bởi vì chụp ảnh phim đúng là một thú chơi tuyệt vời, nhưng cũng đúng không kém là việc kinh doanh sự chụp phim mang nặng tính chất của thời đại tư bản, ngay trên cái thú chơi ấy cùng những chiếc máy ảnh, những cuộn phim, người ta mua máy ảnh với giá đắt gấp ba bốn lần với những tính năng bịa đặt một tấc lên giời, cái họ bán không phải là những tính năng ấy mà là cái hình ảnh người nhiếp ảnh ấy, cầm chiếc máy ảnh kia với động tác thời thượng ghi lại những hình ảnh của thời đại, có thể nói cái giá của nó là như thế. Vậy nên có những thú chơi rất dễ thương nhưng dẫu sao cũng chẳng phải vô hại.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30974,"created_at":"2019-05-03T08:53:08.755Z"}