{"_id":24902,"tags":[{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"5dae1a6c6502575259777fa5","name":"TỔ CHỨC SỰ KIỆN"},{"_id":"5dae1a6c6502575259777fa6","name":"SỰ KIỆN "}],"up_point":15,"down_point":0,"title":"Làm SỰ KIỆN có gì vui?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e38f9440f44111e9b654939a11107b1f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><em>Với sự phát triển như vũ bão của truyền thông, internet và các hoạt động quảng bá nói chung, nghề Tổ chức sự kiện đã thành một công cụ không thể thiếu trong quá trình diễn ra các chiến dịch lớn về PR, Marketing, và theo xu thế, tất nhiên yêu cầu về số lượng nhân sự tham gia vào ngành nghề này cũng phát triển theo. Với thâm niên không đáng kể (tí gì) nhưng cũng gọi là kinh qua kha khá các hoạt động làm sự kiện thì hôm nay mình xin mạn phép giới thiệu qua một ít về nghề này đối với các bạn chưa từng tham gia nhưng muốn tìm hiểu hoặc các em cấp ba muốn thử sức trong tương lai nhé. Hôm nay thì mình chỉ nói qua về khía cạnh Được-mất của nghề thôi nhé. Tất nhiên là kinh nghiệm cá nhân nên không thể hoàn toàn đúng với mọi trường hợp rồi nhưng gọi là giới thiệu ban đầu thì chắc vẫn đủ cơ bản.</em></div><h3><strong>1. Được gì? </strong></h3><ul><li><h4><strong>Tiền:</strong></h4></li></ul><div>Thực ra giống bao ngành nghề khác, muốn làm gì cũng phải tính xem có tiền và được bao nhiêu đã. Khi bạn đến một trình độ master thượng thừa nào đó thì số tiền bạn kiếm được sẽ hơn cả công sức bạn bỏ ra nhưng nếu bạn mới bước chân vào con đường chông gai này thì khả năng cao sẽ hơi ít. Ở công ty chuyên tổ chức thì tùy nơi, có thể là lương cứng và thưởng từng chương trình, còn nếu bạn chuyên “chạy” và có team riêng thì tất nhiên là tiền làm công việc về thẳng team bạn, chia nhau thôi. Ngoài ra cũng tùy loại hoạt động, ví dụ tập thể của bạn là NGO chuyên tổ chức sự kiện vì một mục đích khác thì lương tổ chức sự kiện dĩ nhiên cũng chỉ tính vào lương làm việc như hàng ngày. Một số phòng ban như kiểu ban văn thể của công ty &nbsp;hay công đoàn thì có thể được thưởng tiền từng dự án hay sau mỗi hoạt động tùy công ty. Nói chung vì đến nay có đến hàng trăm thể loại sự kiện và hàng nghìn nhà thầu với từng budget (giá tiền bên đặt hàng có thể trả) nên đoạn tiền bạc này bạn nên cẩn thận hỏi han và xác định ý muốn học hỏi hay kiếm tiền trước khi chọn công việc nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://image.freepik.com/free-vector/men-with-finance-service-tax-coins_24877-53420.jpg\" alt=\"Men with finance service tax and coins Free Vector\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li><h4><strong>Niềm vui và ý nghĩa</strong></h4></li></ul><div>Nếu bạn là một người nhiều năng lượng và ưa thích hoạt động thì nghề này đúng sinh ra cho bạn, làm sự kiện không bao giờ thiếu niềm vui vì nó là hoạt động bề nổi của cả một quá trình phức tạp đằng sau. Nó mang lại niềm vui không chỉ cho người làm mà cho cả những khán giả, những đối tượng chính của hoạt động này. Ví dụ hồi đại học có nhóm bạn mình từng làm một sự kiện cho các cụ ở viện dưỡng lão, công sức bỏ ra thì không biết kể bao nhiêu cho xiết nhưng chính những nụ cười và sự hạnh phúc trên gương mặt các cụ là sự trả ơn xứng đáng nhất cho những người làm. Còn rất nhiều kiểu event mang đến ý nghĩa xã hội như kiểu Phòng tránh bạo lực học đường, bảo vệ phụ nữ và trẻ em gái,.. mấy hoạt động này ngoài ý nghĩa kể trên thì khi ghi vào CV cũng có một sức nặng nhất định giúp bạn ghi điểm với nhà tuyển dụng về sau. Nếu bạn theo chủ nghĩa không cần ý nghĩa cho mọi việc lắm thì .. thôi, coi như ý này là bonus hehe.</div><ul><li><h4><strong>Gặp một tỉ người mới</strong></h4></li></ul><div>Trong cực nhiều lĩnh vực luôn ý. Nếu bạn thuộc agency hay công ty chuyên tổ chức sự kiện thì khỏi phải nói, mỗi case là một thế giới hoàn toàn khác, những con người hoàn toàn khác, gặp gỡ nhiều người nếu may mắn có thể kết thêm nhiều bạn bè tốt, nếu không may mắn lắm cũng vẫn thu thập được kha khá contact có ích dùng cho sau này. Từ chính những sự kiện này sẽ khiến mạng lưới network của bạn rộng mở hơn và dần dần tự xây dựng được những mối quan hệ lợi ích tốt. (Có nền tảng nhưng xây dựng như thế nào để có ích là do bạn nhé). Điều này sẽ khiến bạn hơi mệt một chút khi thỉnh thoảng bị khủng hoảng kết bạn quá nhiều nhưng tin mình đi, mãi cũng quen ấy mà =)) Giải pháp của mình khi phải kết bạn quá nhiều trên FB đó là lập thêm một cái fb khác cho bạn bè thân thiết và người thân thôi, để thỉnh thoảng giải trí còn cái FB chính thì dùng cho công việc và giữ mối quan hệ đối tác. Tất nhiên nhiều bạn thì không cần đến nhưng vẫn là một gợi ý cho ai bị cuồng MXH (như mình ;) )</div><div><figure class=\"aligncenter\"><img src=\"https://mir-s3-cdn-cf.behance.net/project_modules/disp/449b2a23343249.563226627db84.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li><h4><strong>Xúng xính</strong></h4></li></ul><div>Nếu làm về các chương trình formal một tí thì bạn sẽ nhận các yêu cầu về trang phục tùy loại, áo dài, váy vóc hay thậm chí những bộ hơi dị cũng có. Đặc điểm nữa là dù bạn có làm bê vác trong chương trình đấy thì cũng phải đẹp ;) Ưa thích check-in chụp ảnh thì đây đúng là cơ hội tốt để có đống ảnh đặc biệt vừa câu like vừa khoe khéo trên facebook về ngành nghề đa dạng thú vị đang làm. Việc chụp ảnh đôi khi không chỉ để up facebook mà cũng là minh chứng rõ ràng sau này nhét vào porli nếu nơi tổ chức đó không trao certi (giấy chứng nhận) nên đừng ngại chụp choẹt kỉ niệm nhé. (và đồ đẹp xúng xính sau sự kiện thì giặt mệt nghỉ :)) )</div><div><figure class=\"aligncenter\"><img src=\"https://image.freepik.com/free-vector/businessmen-women-professionals-formally-dressed-working-office-people-groups_1284-17421.jpg\" alt=\"Businessmen and women professionals formally dressed working in office people groups Free Vector\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><ul><li><h4><strong>Tất nhiên là cả kinh nghiệm</strong></h4></li></ul><div>Không phải ít mà một rổ luôn, mỗi sự kiện một kiểu và bạn sẽ học được đủ thứ; Mở workshop làm bánh sẽ khác với mở workshop viết content hay làm đêm nhạc rock sẽ khác mở triển lãm tranh, làm talkshow lại chẳng giống làm Gala dinner,... Nói chung là khác đủ đường. Làm mỗi cái sẽ có những cái khó riêng nhưng tựu chung lại đều là kiến thức cả, làm sự kiện cho sinh viên thì cần lo từng li từng tí, hiểu tâm lí các bạn như thế nào, chăm chút ra sao; làm sự kiện to đùng hoành tráng cho đài truyền hình thì xác định sẽ không có giây phút nào được buông lỏng “cảnh giác” có khi còn phải bò lăn bò toài tự tay xếp từng chai nước, cái cốc bàn đại biểu sao cho chỉn chu mà không bị dính vào máy quay; Làm chương trình nhỏ thì được bao quát lo từ cái nội dung đến cái dây điện, làm chương trình lớn thì được học hỏi từ các anh chị đến các sếp, vừa chăm bên trên vừa chăm các em ở đội. Nói chung là mệt thì cực mệt nhưng đảm bảo sau một thời gian chạy sự kiện tùm lum thế thì bạn sẽ \"cứng\" hơn rất rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhph1-1.fna.fbcdn.net/v/t1.0-9/67089697_2323054697964197_1678495909589024768_n.jpg?_nc_cat=100&_nc_oc=AQmGsjYU6q4IFWh3gWo-DMHnDnhaQpPFC6Yp_VCTgypPAlJrPiI9kc_GPfP9VSfiKJubTr0MDGGn065CZcjlRAMd&_nc_ht=scontent.fhph1-1.fna&oh=827fdf51fd67e32ad780e4e49e1eefb3&oe=5E30CB93\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người, mọi người đang ăn, mọi người đang ngồi, đồ uống, món ăn và trong nhà\" width=\"960\" height=\"639\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Workshop làm bánh</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/RkWrvi8bjBAXX4ocVoI5Pk0-5GA6WOE7BossGEAs7MYgwnXZFpeyoGau2PmFkOUJTb1f35zrsID1L-VWc65OJFB3wEQrZiiwQGfkTokfztO8GcpihLg2Gr5RtO97DqgCKnKlAEbaRdMuTH8I5U5NdPzEcCIgp8PxLGGu4KljO-YyfgWRbRn9bIZdBl21Q0CuQOws6GCECVu9uvoixz2WPKn9jxsmXyIRKYYIjsNHXLtViJEUtpdJ8ZfcIYHjSRHTGB_lj62n08CLI-dD_xgpZQ87RT3U_zT1Vke8AWQXk4ok57rRGMc2SEJPccp-KgfHzqF24VBsodC6c0pLyxSUacyakNJBHk1RRbx0cWuEXg3x4PKecpvPZ-WPEiIt5TPmZ5Y3i-W99itWdf081HfaXfiw68barnRk70qRgTMy6ggG60azoCAgwc-aDKbck_RQSdu7EXZ2G-Xhb7QjXSI935kFnGr3WmZSXKLrPD4cs0l3e4qF8KJZ_VF97WDe_36ElpuN5E0z7EwvQufw9IhsNsX4xJlSVcgAhP6BR3C-SJcyiqR85RNnLS3h5TXcIx3xZtjaYs5KUMeVqBqZtVJitRdEvij1HE8X1bROjWovGgZLfti4XKMVSTUo429cxXpmZfuDF56Kq5-8GChKGnP6UGGl5zb0FrOTeKAKGuu8SneLTZ096eYbaFk=w844-h633-no\" width=\"844\" height=\"633\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hay team buiding sinh viên</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.15752-9/67621080_514699662669869_2856671778946678784_n.jpg?_nc_cat=100&_nc_oc=AQk1tDvuQc4slhDcYZjR3J17GxJgvJ4ZAlq0YggpN5iA-c0BKmxFWNWulAdiXu_uqws&_nc_ht=scontent.fhan2-4.fna&oh=742a6235f543132191c94324e4f1cf92&oe=5E1B9881\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cùng vẽ bookmark theo khóa trọn gói nhé&nbsp;</figcaption></figure></div><div>OK hết phần sướng rồi giờ đến phần khổ nhé.</div><h3><strong>2. Mất gì?</strong> </h3><ul><li><h4><strong>Sức lực</strong></h4></li></ul><div>Mất sức ở đây chính là sức khỏe bản thân đấy ạ. Có những sự kiện đòi hỏi bạn phải theo quần quật từ sáng sớm tới tối muộn trong vài ngày liên tiếp, những lúc đấy về đến nhà thậm chí còn không có sức tắm rửa ăn uống gì mà chỉ muốn lao lên giường lịm luôn. Tất nhiên không phải sự kiện nào cũng thế hay lúc nào cũng như vậy nhưng chỉ cần sau vài buổi như thế là bạn sẽ ngồi tự vấn bản thân xem thực sự mình có cần cái việc này không :)) lời khuyên ở đây là luôn ăn uống ngủ nghỉ để đủ sức khỏe và quan trọng nhất là nhìn vào mục đích đường dài mình muốn gì và cần gì ở công việc này chứ đừng bỏ cuộc nhé. À vài trường hợp đi làm parttime để tìm ra đam mê thì nên cân nhắc ;)</div><ul><li><h4><strong>Thời gian</strong></h4></li></ul><div>Tương tự như trên, có hàng tỉ thứ việc cần chuẩn bị và hàng tỉ thứ việc khác cần làm trong suốt chương trình, bạn phải chạy đi chạy lại từ chỗ này sang chỗ nọ, từ quận này sang quận kia. Nếu làm việc trên máy tính thì sẽ ngốn kha khá thời gian cho vài cái hồ sơ cần hoàn thiện, sửa lại cái banner, thêm thắt cái này cái kia, đăng bài đêm hôm sáng sớm,.. nói chung nếu không sắp thời gian hợp lí sẽ rất dễ rơi vào vòng luẩn quẩn không bao giờ hết việc và cũng chẳng bao giờ đủ thời gian. Mẹo ở đây là có một cuốn sổ, ghi tất tần các công việc cần làm vào và luôn luôn check để không lỡ mất việc nào cũng như có đủ thời gian để thở.</div><ul><li><h4><strong>Mất tiền (vặt)</strong></h4></li></ul><div>Nó sẽ kiểu như sáng nay trong ví bạn có tờ 500 mới tinh, bạn đi ăn sáng hết 30k, tức là trong ví bạn còn 470k, sau khi đi làm một thôi một hồi, mua cục pin mic gấp, mua cuộn băng dính, đi in cái banner mà đáng ra một thành viên tổ hậu cần phải chuẩn bị 15 cái thì nó in có 13 cái rưỡi, vân vân và mây mây. Sau ngày đi làm, bạn mở ví ra và wow, còn 50k nè =))) tất nhiên cũng đùa vui vui chút thôi nhưng nếu bạn đã từng va qua kha khá trò thì bạn sẽ hiểu điều này nghĩa là gì. Và, sự kiện nhỏ xinh thì còn đòi được tiền chứ to đùng thì không ai tính cho bạn đâu, hoặc, nếu bạn rủng rỉnh tiền bạc thì chuyện này cũng chẳng vấn đề gì ;)</div><ul><li><h4><strong>Stress</strong></h4></li></ul><div>Stress thì cũng đến chủ yếu từ sự mất sức lực thôi nhưng đôi khi là do công việc quá áp lực cộng với cường độ và tần suất cao. Chưa kể nếu làm các show ca nhạc hay talk thủng thì luôn luôn đòi hỏi một sự đổi mới và sáng tạo không ngừng. Khi còn ngồi trên ghế nhà trường có thể bạn và lũ quỷ ngồi cùng có thể nghĩ ra hàng tỉ thứ hay ho hay ngồi vắt chân chê bai vài chiến dịch/sự kiện của hãng này hãng kia nhưng khi đã trở thành người đi làm, đi lo từng cái ốc vít đến cả bài phát biểu của sếp thì bạn sẽ hiểu thật sự cái câu \"Kiếm tiền thiên hạ không dễ dàng\". Ừ thì ngành nghề gì cũng có áp lực và stress nhưng bào mòn cả thể chất lẫn tinh thần như này thì số nghề cũng chỉ trên đầu ngón tay thôi (hoặc hơn).</div><h3><strong>Tóm lại</strong></h3><div>Nếu bạn có hứng thú và yêu thích công việc này thì hãy đầu tư và chìm mình trong biển Sự kiện rộng lớn hiện tại này nhưng đừng quên dù làm nghề gì cũng phải có trách nhiệm nhé, nhất là một công việc đòi hỏi sự kết dính con người chặt chẽ như tổ chức sự kiện. Trên đây chắc chắn là chưa đủ nhưng hi vọng bài viết sẽ giúp các bạn có một cái nhìn mới mẻ hơn về ngành nghề đang siêu hot này. Chúc các bạn mạnh khỏe và đủ sức theo nghề ;)&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":16681,"created_at":"2019-10-21T20:51:56.680Z"}