{"_id":8009,"title":"DÀNH CHO THÁNG 6","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b333611046a011e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Tháng 6 &nbsp;gõ cửa phòng bằng những tia nắng ban mai ấm áp xuyên qua khe cửa thông gió phả thẳng vào đôi mắt ngái ngủ vì thức khuya báo hiệu một tháng với những khởi đầu mới đã chính thức bắt đầu.<br><br>Năm nay, tháng 6 là sự chia tay, rời xa công việc đã gắn bó suốt 3 năm, quen bao nhiêu con người, từ chị gái đóng tiền nước tới con bé mua cơm Tấm (chả bao giờ muốn gặp lại 2 người này trong bất cứ cái Ngân hàng nào khác nữa), bác già thích kể lể về chuyện con chó cưng tới thời động đực, cô trung niên hỏi cháu cô giờ ra trường thì làm nghề gì mới giàu (ăn cướp nha cô)…….<br><br>Tháng 6 là sự khởi đầu, chính thức qua khỏi thằng gác cổng sáng tạo, phải chi cho nó bao nhiêu tiền, năn nỉ, thể hiện, khóc lóc van xin nó mới cho đứng trước cửa bấm chuông, lão gia nô hoan hỉ chào đón mình với cánh cửa hé mở, lão hỏi:<br><br>-“Có bồ chưa??”.<br><br>-“A ……dạ……..!”- mình rụt rè.<br><br>-“Ok, zậy được rồi, nghề này có bồ là bị chia tay đó, éo có thời gian mà gái gú đâu, vào đi!”- lão đã nhảy vào mồm mình ngồi ngay được.<br><br>Tháng 6, đến cả &nbsp;ly cà phê cũng mang tới cái vị hoan hỉ tràn đầy năng lượng, khát khao, hứa hẹn 1 sự thay đổi cực kỳ lớn lướt qua những hàng cây, con đường, bao gồm cả việc bà bán bánh mì đầu ngõ tăng lên 13k/ ổ, chị bán cơm gà ko còn bán gà nữa và cô gái năm nào ở bên cạnh mình đã có cuộc gọi đầu tiên sau bao tháng ngày ko liên lạc bằng một tín hiệu nảy lộc đâm chồi của sự sống bé nhỏ:<br><br>-“Em có thai rồi anh!”.<br><br>-“Ờ, rồi gọi anh chi?? Nhờ đặt tên con hay gì?? Tên Linh nhé, cả trai lẫn gái!”.<br>…………………………………………………………………………………………………………….<br>Cảm xúc yêu thương được viết ra trong 1 ngày nắng đẹp, gió thổi vi vu tin nhắn KM 50% của Mobi kêu tin tin khi mới hôm qua mình vừa hết sạch tiền và phải nạp 100k, ok, hay lắm Mobi.</div><div><br></div><div>Đọc thêm bài viết của mình tại:</div><div><a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1732,"created_at":"2017-06-01T08:04:03.688Z","down_point":0,"up_point":10,"tags":[]}