{"_id":12693,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"}],"up_point":18,"down_point":0,"title":"Hiểu nhầm về thổ cẩm","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f3732b0420211e89bec755ae5796d34.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dạo gần đây, Nhi bắt gặp rất nhiều khách hàng của mình (cả bạn bè nữa) bị \"hiểu nhầm\" vô cùng lớn về hai chữ \"thổ cẩm\". À mà thực ra, nếu không phải người trong nghề thì việc các bạn không biết rõ cũng phải vì nhiều luồng báo chí, dư luận quá gây sai lệch hết cả. Sau đây mình xin được đưa ra một số câu trả lời thường gặp nhé.</div><div style=\"text-align: justify;\"><strong>Câu hỏi số 1: Thổ Cẩm là gì?</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Hiểu nôm na chung là những loại vải (chất liệu chưa bàn nhé) có ít nhất chia làm 3,4 đường, mỗi đường là các hoạt tiết hoa, lá ,chim,etc gì đó lặp lại nhau. Nhưng đó mới chỉ là bề nổi thôi :v</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff40256041ff11e8b6cc27750930b63e.png\" class=\"fr-fic fr-dib\"></figure>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Sau khi search thử \"áo thổ cẩm\" thì mình tạm gọi được 2 sản phẩm mang gần đúng ý nghĩa nhất (thổ cẩm của người Kinh)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thổ cẩm là cách gọi sản phẩm mặc nói chung được tạo ra những người dân tộc ít người ở hai vùng chủ yếu là Tây Nguyên, Ninh Thuận và các vùng núi phía Bắc như Hà Giang, Lào Cai, Mù Căng Chải,etc. (kể ra thì người Kinh cũng có thổ cẩm nhưng hầu hết là vải dệt có phần mỏng hơn) Các sản phẩm có thể được nhắc đến khá cơ bản như vải vóc, quần áo đặc trưng vùng miền. Về cụ thể dân tộc H'mông, Dao, Ba Na,etc thì còn nhiều thứ phải bàn lắm nhưng nhìn chung là vậy.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32f8f5d0420011e8b51fb3c645cea856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Áo của Người Dao tiền</figcaption></figure></div><div style=\"text-align: justify;\"><strong>Câu hỏi 2: Thổ Cẩm vs Bohemien?</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Không phải chỉ Việt Nam mới có thổ cẩm. Những nơi như Thái, Lào, Campuchia đều có vì cùng chịu chung sự ảnh hưởng văn hóa Đông Nam Á nói chung. Cả về các kỹ &nbsp;thuật nhuộm vải, vẽ sáp ong, sợi chuối, sợi đay.Ảnh tự chụp ở Bảo tàng dân tộc học Việt Nam</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86195340420011e8aeae85b325896f0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ảnh mình chụp ở bảo tàng dân tộc học Việt Nam</figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Và để nói đúng hơn thì Bohémien chẳng phải thổ cẩm :) Loại này thuộc trường phái của <em>\"Les sans-papiers\"</em> (những người Di gan, không giấy tờ tùy thân). Họ mặc không theo một quy tắc, và khá bụi bặm (bẩn :v). Ngày nay thì cải cách đi khá nhiều so với nguyên bản đúng nghĩa của từ Bohémien, về cả cách ăn mặc lẫn cách làm ra sản phẩm. Giờ máy in vải và máy thêu công nghiệp đã có thể thay thế được rất nhiều công đoạn sản xuất. (Mặt khác có thể coi là chạy theo xu hướng công nghiệp hóa của thế giới!)</div><div style=\"text-align: justify;\"><strong>Câu hỏi thứ 3: Chúng ta đang bị thất truyền thổ cẩm?</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thật buồn thì phải nói là vậy. Khi hàng hóa ngày càng trở nên dễ dàng có được, theo hướng công nghiệp, nhanh chóng, giá rẻ hơn qua nhiều giai đoạn. Thì thổ cẩm lại trở nên ngày càng thất truyền vì không có được sự chú ý của người tiêu dùng trong nước cũng như sự thay đổi cơ cấu việc làm.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Chẳng ai sẽ dám mặc những bộ quần áo thổ cẩm đúng nghĩa xuống đường đâu. Vì thứ nhất, 90% sản phẩm nguyên đều rất khó mặc, phối đồ thường ngày. (Điển hình của việc nhà mình luôn phải sửa thêm đến 50% để vừa size cho khách) Thứ hai, kỹ thuật nhuộm truyền thống khiến cho vải chàm ở vùng phía bắc rất dễ phai; Hay vải của vùng Tây nguyên, Ninh Thuận thường rất cứng, khổ nhỏ chỉ khoảng 40cm - 90cm (trong khi một khổ vải đủ để may đo bình thường rơi vào 5 - 10m). Thứ ba, mặt bằng chung giá cả sản phẩm cao hơn những đồ dùng bình thường vì ngày công cũng gấp 6-7 lần. Một chiếc áo phông may công nghiệp mất 2-3 tiếng công giá 70k (đã tính giá phụ chi như tiền chạy quảng cáo, thuê nhân viên,etc). Một chiếc áo mặc thường ngày của H'mông rơi vào khoảng 250k (nếu mua nguyên bản, chưa sửa, với thời gian thêu và NGỒI KHÂU KHÔNG CÓ MÁY MAY thường 1 tuần)</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vì lợi nhuận, họ sẽ làm những họa tiết giả thổ cẩm (như cái ảnh đầu tiên) khiến cho giá thành giảm. Rồi bớt chữ \"giả\" và biến nó thành cách gọi chung như giới trẻ ngày nay hay gọi. Chính vì đi theo hướng công nghiệp hóa thời trang khiến cho một số làng nghề ngày nay đã thất truyền. Tỷ dụ như chiếc áo thầy cúng của người Dao, hiện tại tôi được biết là bản mô phỏng (như mấy cái điêu khắc đời F2 trong bảo tàng Louvre ở Pháp ý) giống thôi. Hay cổ áo của người H'Mông, không thể gọi là thất truyền được nhưng lại là một hướng thêu khác.Kiểu hoa văn ở cổ áo H'mông của 20 năm về trước. Khoảng 5 năm đổ lại đây tôi không còn thấy họa tiết thêu dày 3-5 lớp kì công thế này nữa.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Một số làng nghề thì đang được huy động giữ gìn và bảo tồn như nghề dệt vải ở Cơ Tu, hay Tà Oi. Một số hãng thời trang thổ cẩm khác lại tìm cách phát triển sáng tạo bằng các kỹ thuật nhuộm vải như Kilomet102, Nâu,etc.</div><div style=\"text-align: justify;\"><a href=\"https://www.facebook.com/thocamhailinhvn/videos/2020885781562987/\" rel=\"noopener noreferrer\" target=\"_blank\">Link video nghề dệt vải của người Cơ Tu</a></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Truyền thông không phải lý do duy nhất của việc thất truyền. Nhu cầu thị trường Việt Nam bây giờ không thay đổi thì dù có dùng bao nhiêu biện pháp cũng thế thôi. Khi các bà nội trợ ham rẻ vài đồng luôn kỳ kèo đòi mặc cả trên mọi mặt trận. Khi mà một bộ phận giới trẻ vẫn ham rẻ để mua những chiếc túi nhái, rẻ tiền và nhanh hỏng hơn là một sản phẩm thủ công bền.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Kết:&nbsp;</strong></div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong>Chung quy lại, một cái tay không thể che hết bầu trời. Thực sự thì hy vọng sau khi bạn nào có đọc bài này cũng đừng ham rẻ nữa nhé. Không thì sau này Việt Nam rồi cũng ngập tràn sản phẩm thiết kế ăn sẵn, vải dởm, khóa dởm, như mấy cái túi mình nhìn thấy ở tụ điểm du lịch Sa Pa ý. (Sợ thật, thất truyền ngay trên tụ điểm văn hóa). Tôi không dám tiết lộ nguồn gốc sản phẩm đó ở đâu (bí mật kinh doanh). Chỉ có thể nói, có cung ắt có cầu. Không phải tự dưng mấy cái sản phẩm ăn sẵn đó được gắn cái mác \"cao sang\" thổ cẩm trong khi nhìn nó khác gì mấy miếng vải trẻ con vẽ lên.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/573239b0420111e8b08511b8330b8c08.png\" class=\"fr-fic fr-dib\"><div>Hy vọng đừng ai giơ lên trước mặt tôi mấy cái túi này, rồi nhận là \"thổ cẩm\" nữa nhé.</div></figure></div><div style=\"text-align: justify;\"><u>Xem thêm:</u></div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - &nbsp; &nbsp;<a href=\"https://www.facebook.com/thocamhailinhvn/posts/2009160746068824\" rel=\"noopener noreferrer\" target=\"_blank\">Ý nghĩa hoa văn Dao</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6963,"created_at":"2018-04-17T05:43:29.024Z"}