{"_id":4652,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04c26f9087c411e6a7859b1ac2405198.jpg\" style=\"width: 809.333px; height: 437.25px;\"></p><p><br></p><p><em><strong>\"Phép màu là có thật. Chỉ là nó cần thời gian để đến được với ta. Hãy luôn tin tưởng vào phép màu của bạn. Nó không nhất thiết phải là 1 thứ gì đó biến bạn trở thành siêu việt., nó có thể là bất cứ thứ gì bạn đang mong đợi. Và nếu bạn đang muốn từ bỏ phép màu thì đừng...... thời gian là tất cả, bạn phải đón nhận món quà ấy theo cách mà nó muốn. Và tôi khi đang tuyệt vọng với tất cả mọi thứ thì..... Phép màu xuất hiện.....sáng và kì diệu hơn tất cả những loại kim cương hay đống trang sức kia....Đó là món quà vô giá từ cuộc sống... Tôi thấy mình thật may mắn...\"&nbsp;</strong></em></p><p><em><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;_ AJ Lee a.k.a Stone Cat _</strong></em></p><p>Cuộc sống mới khi thiếu đi người mình yêu thương thật là khó khăn cho tôi. Tôi luôn tập trung hết mình vào việc sáng tác nhạc và trở thành 1 ca sĩ &nbsp;nổi tiếng để quên đi sự trống trải đó. Nhưng tôi lại không thể quên đi hình ảnh của anh ấy.... Một chàng trai hậu đậu và luôn gặp xui xẻo, chàng trai mà mỗi sáng thường cố đuổi theo chiếc xe bus để kịp giờ tới trường, luôn cố gắng dành thời gian để bắt chuyện với tôi và điều tuyệt vời nhất là được cùng sát cánh bên anh ấy... Peter Parker......</p><p>Kể từ khi Hội pháp sư lập lại trật tự của trái đất, tất cả trở nên bình thường đến mức tất cả như 1 màu xám trong mắt tôi. Tôi thỉnh thoảng cũng dành thời gian đi thư giãn, đi đến những nơi mà Peter và tôi từng đến và nhớ lại những kí ức tuyệt vời khi chúng tôi vẫn còn bên nhau. Tôi vẫn nhớ ở trái đất xưa kia, cứ mỗi tuần Peter và tôi lại dành ra 1 ngày nghỉ, 1 ngày không trở thành siêu anh hùng, chúng tôi hay tới một ngọn đồi mang tên \"Hope\". Đó là một nơi rất đẹp và mỗi lần tới đó tôi cùng Peter luôn nói tới tương lai của mình. Anh ấy muốn trở thành 1 nhà bác học lỗi lạc nếu như không phải là siêu anh hùng, còn tôi ư.... trước khi trở thành anh hùng mà tôi cũng không chắc dùng từ \"anh hùng\" với mình có đúng không nữa, thì tôi là 1 kẻ trộm. Thật sự rất xấu hổ vì điều đó nên tôi vẫn tự nhủ phải làm sao để Peter tự hào về mình, một kẻ chuyên đi gieo rắc điềm xấu như tôi mà cũng được 1 siêu anh hùng yêu thương??? Chính vì lòng tốt của Peter mà tôi càng không được tha thứ cho mình vì đã không thể sát cánh cùng anh ấy tới hơi thở cuối cùng. Nhưng...tôi vẫn đang luôn chờ đợi....dù các thứ phép thuật kia không còn nữa và cũng chẳng có thế lực nào có thể mang Peter quay lại cả, tôi vẫn luôn tin vào điều kì diệu mà cuộc đời này ai cũng từng trải qua. Tôi tin tôi có thể gặp lại anh ấy một lần nữa, tôi tin Peter lại cùng tôi ngắm bầu trời đầy phép màu ở ngọn đồi Hope này....hơn cả...tôi muốn được ngủ và mơ 1 giấc mơ tuyệt đẹp trong vòng tay của anh chàng nhện.&nbsp;</p><p>_ Em sẽ luôn chờ mà... sẽ không ngừng hi vọng....hãy trở lại bên Felicia này 1 lần nữa nhé....</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adeca3e087c611e6a7859b1ac2405198.jpg\"></p><p><br></p><p>Thoáng chốc thời gian lấy đi mọi u buồn. Nhờ vào người bạn thân Wanda luôn bên cạnh, tôi dần cảm thấy khá hơn và bắt đầu 1 hành trình mới cho riêng mình. Nhưng trong hành trình mới này sẽ chẳng còn năng lực hay sức mạnh gì cả, chỉ là 1 cô gái bình thường như bao người khác, tôi bắt đầu đi phiêu lưu, giải nghệ và lên đường đi tìm cho mình một phép màu...</p><p>Tôi đi qua mọi vùng đất ở thế giới mới này, tôi khám phá ra nhiều nơi kì diệu, trong đó có 1 khu rừng làm tôi mê mẩn nhất. Những tán lá phát sáng hay mặt nước phát quang cùng những sinh vật đang nhảy múa trên mặt nước. Quang cảnh đẹp đến nỗi tôi như bị cuốn hút theo tiếng gọi của vùng đất này. Tôi cứ đi mãi đi mãi, càng đi tôi lại càng thấy lòng mình như nhẹ hơn, như trút đi được mọi phiền toái. Được chừng 1 dặm đường tôi đi đến cuối khu rừng, từ đây nhìn ra tôi thấy được một thị trấn nhỏ và quyết định sẽ tới thị trấn ấy để nghỉ ngơi. Nhớ tới nghỉ ngơi tôi mới nhận ra cơ thể mình đang rất đuối sức, dường như khu rừng vừa nãy đã làm tôi bị mê hoặc, tôi không thể bước thêm 1 bước nào nữa.....</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*</p><p><strong><em>\"Peter??? Là anh phải không??? đây là đâu, sao anh lại chạy?? Peter!!! Peter!!! đợi em với!!!!! \"</em></strong></p><p>_Peter!!!!</p><p>_A! Chị này tỉnh lại rồi anh John ơi !!!</p><p>Tôi tỉnh dậy sau một giấc ngủ say mà chưa bao giờ thấy thoải mái đến thế. Cạnh tôi là 1 cậu nhóc chắc tầm 8 tuổi&nbsp;</p><p>_Chào chị em tên là Sam Alexander!!! Rất vui được ngắm chị!!!</p><p>_Cái thằng này!!! Sao lại làm phiền người ta thế!!!!</p><p>Tôi ngồi dậy và nhìn thấy một chàng trai trên tay cầm cốc nước</p><p>_Chào cô. Tôi là John Alexander. Uống cái này đi, nó sẽ giúp cô khỏe hơn.</p><p>_Cảm ơn anh. Nhưng đây là đâu vậy?</p><p>_ Đây là 1 thị trấn nhỏ tên là Storybrook. À mà quên mất cô tên là gì thế nhỉ?</p><p>_Tôi là Rose Mary. Cứ gọi tôi là Rosy.</p><p>_wow! Cái tên đẹp thật và cả cô cũng vậy. Nhưng nhìn cô quen lắm. Tôi có cảm giác như tôi đã biết cô ở đâu đó.</p><p>John nói anh ta nhìn tôi rất quen? Nãy giờ mải nói chuyện mà tôi cũng quên mất &nbsp;tại sao tôi lại ở trong nhà của anh ấy.</p><p>_Nếu cô đang thắc mắc sao lại ở trong nhà tôi thì tôi sẽ giải thích. Lúc đang đi hái thảo mộc thì Sam thằng nhóc này nhìn thấy cô đang bất tỉnh nên gọi tôi cõng cô về nhà.</p><p>_ồ. Cảm ơn nhóc! Cả anh nữa John.</p><p>Sam kháu khỉnh ghé sát vào tai tôi:</p><p>_Có vẻ như anh John thích chị rồi đó!!!</p><p>_Thằng quỷ này!!! - *bốp* John gõ vào đầu cậu bé khá đau</p><p>_Cậu có đứa em trai vui tính nhỉ. - tôi quay sang Sam cười.</p><p>John lúc này đang bận xích mích với Sam nên chắc không nghe thấy tôi nói gì. Tôi vẫn cảm thấy hơi mệt, anh em John nói rằng là do tôi hít phải hương của loài hoa Echantress trong khu rừng đó, nó làm người ta bị mê hoặc khi hít phải. Nãy giờ mải nói chuyện với John mà tôi không để ý rằng anh ta cũng có 1 nét nào đó làm tôi nhớ tới Peter. Anh ta cao, xem ra cũng khá hiền lành và hậu đậu điểm này thì giống Peter. Đặc biệt là đôi mắt anh ấy, nó giống hệt đôi mắt của Peter, vì John không đeo kính nên tôi dám chắc nó giống hệt Peter. Tôi vẫn chưa tin hẳn đó có phải là phép màu của tôi không vì John cũng có 1 số nét khác Peter, Peter da trắng còn John da ngăm, John có vẻ khá hòa đồng chứ không nhút nhát trước người lạ như Peter..... Vậy tại sao tôi lại nhìn John thấy quen thuộc đến vậy? Liệu đây có phải là một điều kì diệu hay một phép màu nào đó đến với tôi. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;.....John.....Peter.....</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong><em>Dù sao thì tôi vẫn luôn hi vọng.....</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d1d689087d011e6a7859b1ac2405198.jpg\" style=\"width: 821px; height: 313.546px;\">&nbsp;</em></strong></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>To be continues.....</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-01T12:14:35.704Z","creator_id":2763,"down_point":3,"tags":[],"title":"(Fantasfict R2) Version 2_ Black Cat: The Fault in our Stars ( Lỗi tại duyên số )  ","up_point":13}