{"_id":4981,"body":"<p><a href=\"https://web.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/women-in-global-politics/1136161766439537\">https://web.facebook.com/notes/nguy%E1%BB%85n-t%C3%A0i-long/women-in-global-politics/1136161766439537</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1ab6b50992b11e68814a7e16df546f0.jpg\"></p><p><br></p><p>On August 18, 1920, under the Wilson administration, the Nineteenth Amendment to the United States Constitution was ratified, thereby granting the right to vote to every American citizen regardless of sex. It was a cornerstone in the millennia-long fight for women’s rights and suffrage; it ushered in a new era of human rights and equality while challenging the pre-established norms of public attitude towards women from the Roaring Twenties onwards. Since then, modern history has seen more powerful women serving in global politics, shaping the future of the world along with men. America was not the first to promote full women’s suffrage, however, but was among the group of developed nations who, after World War I, experienced major developments in women’s rights including the right to vote and to be elected in politics. In the years that followed, women not only took part in voting procedures in general elections but were elected themselves to become powerful leaders.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7a02590992b11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\">Women suffragists march for the right to vote in New York City, August 1920</p><p style=\"text-align: center;\"><br></p><p>Similar to all men in politics, women do not share much common characteristics other than their own gender. History has seen female leaders representing different aspects of culture, religion, nationality and personality; some with awe-inspiring leadership, some with ever-lasting public and cultural image in the minds of the common people, some with renown for administrative skills while others are seen as corrupt, incompetent, viewed with disdain and contempt. Some claimed the throne of their local country’s political kingdom, some remained polilical and social activists throughout their lives, some simply desired to make the world a more decent place to live while others wrestled with their opponents for more power, personal gain, control, bringing instability and corruption as a result. Whatever the case maybe, it was in the 20th century female political leaders and activists mass-appeared for the first time.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a7206b0992c11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\">Margaret Thatcher, Prime Minister of the United Kingdom, at the 1982 Conservative Party Conference</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Several women have effectively taken the role of national leader since the 20th century, but perhaps the most well-known ones are Golda Meir, Margaret Thatcher, Hillary Clinton, Angela Merkel, Benazir Bhutto, and others. Mrs. Meir served as the 4th Prime Minister of Israel and is lauded today as the voice of Israel’s arrogance, who together with her legendary general Moshe Dayan led the nation to victory in the 1973 Yom Kippur War, securing Israel’s influence in the Arab World and initiating the peace process with Palestine. Mrs. Thatcher, the world-famous “Iron Lady” we know and love today, was the U.K’s Prime Minister for 11 years. She revived Britain’s economy after recession hit in the 1970s, commenced military operations that culminated in a decisive British victory in the Falklands War, and helped to accelerate the collapse of the Soviet Union (even U.S President Ronald Reagan had to seek her out for guidance during the turbulent times of the late Cold War). Mrs. Merkel is the incumbent German Chancellor, who - despite her controversial domestic policies regarding the refugee crisis - played the central role in managing and recovering Germany’s as well as the entire European Union’s economy from the Great Recession of 2007-2008. One honorable mention is Aung San Suu Kyi, who was beloved by the common Burmese people and devoted wholeheartedly for the entirety of her life for her country and its democracy since the 1988 Uprisings in Burma and has been triumphant when she and her party, the National League for Democracy, was finally elected as Burma’s head of government in 2015.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43e65c80992c11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\">Aung San Suu Kyi, leader of the National League for Democracy (NLD) in Burma</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Not all female national leaders are of exceptional popularity and influence, however. Benazir Bhutto, who served two terms as Pakistan’s Prime Minister, was widely accused of acquiring personal wealth and corruption following reports conducted by Pakistani’s authorities after her assassination in 2007, and it was her corruption charges that ousted her out of power in 1996. On the other hand, Hillary Clinton - despite having years of experience in foreign policy as well as being the primary Democratic candidate for President in the 2016 election - is a controversial figure in the eyes of the American public due to numerous political scandals dating back from before the day her husband Bill took office as President; from the Whitewater invesment failures, the circumstances surrounding the death of Vince Foster to the 2012 Benghazi attacks and, most recently, the e-mail controversy. Whether these scandals ring a bell about the truth or not, they have surely hurt her reputation especially with regards to the election coming in November 2016.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">After all, it is undeniable that women can fulfill any role that men can do. Even in such a sophisticated field that is politics, they can perform just as fine or even better than several male leaders claim to be, on the grounds of capabilities, professionalism, wit, charms, influence. Whether leading a cause through tough love with a fearsome presence in a country or nursing wounded, ordinary soldiers on the battlefield, women can choose to be anything they want if they so wish, and can leave behind for future generations a striking recognition for their deeds. Modern feminists adore the likes of Eleanor Roosevelt or Margaret Thatcher, but they are not the only admirers; some men are, too. If half of the world can achieve greatness in politics, the other half also can.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Go on, Rosie the Riverter!</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><strong><em>By Nguyen Tai Long - Diplomatic Academy of Vietnam</em></strong></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-23T14:25:40.992Z","creator_id":2826,"down_point":0,"tags":[],"title":"Women in global politics","up_point":12}