{"_id":21629,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5d033cc703f8ac33c4127839","name":"#TINDER "},{"_id":"5d033cc703f8ac33c412783a","name":"#LOVE "},{"_id":"5d033cc703f8ac33c412783b","name":"#SOULMATE "},{"_id":"5d033cc703f8ac33c412783c","name":"#TÌNH YÊU"}],"up_point":12,"down_point":0,"title":"Vuốt phải Tinder, kết quả được gì?","body":"<div>Tinder – ứng dụng hẹn hò trực tuyến hiện đang được rất nhiều giới trẻ sử dụng. Bạn có tin mình sẽ tìm kiếm được “real love” trên ứng dụng này không?</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/05/lead_720_405.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có vô vàn lý do để giải thích cho việc vẫn còn độc thân của nhiều người. Có những người không dễ mở lòng trực tiếp, có những người do tính chất công việc, làm việc trong môi trường không dễ gì để tìm thấy nửa kia, có người lại gặp khó khăn để ra ngoài tìm kiếm người phù hợp.</div><div>Đây chính là lúc mà Tinder – ứng dụng hẹn hò trực tuyến, phát huy đúng khả năng, vai trò của nó trong việc giúp người dùng tăng khả năng tìm thấy người mình yêu. Bản thân tôi cũng là người đã từng dùng ứng dụng, cũng như biết rất nhiều người bạn xung quanh mình đã và đang dùng Tinder.</div><div>Mỗi người dùng Tinder sẽ có những mục đích khác nhau và tôi cá là bất cứ ai đã từng thử dùng ứng dụng hẹn hò trực tuyến đều có ít nhất một trải nghiệm (có thể) là không vui. Nhưng điều đó không có nghĩa là sẽ không có xác suất cơ hội nào cho mỗi lần bạn “vuốt phải”. Đã có rất nhiều câu chuyện thú vị với “happy ending” mà tôi đã biết và được nghe, và tôi là một trong những ví dụ điển hình minh chứng cho một mối tình tuyệt vời nhờ ứng dụng hẹn hò trực tuyến này.</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/05/tinder-1.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó là một ngày tháng 5 Sài Gòn vội vã, tôi cùng cô bạn thân rủ nhau đi xem Hài kịch tại Nhà hát Tuổi trẻ sau khi vừa bị người yêu “cắm sừng”. Vào khoảng thời gian này, mọi ý niệm về tình yêu của tôi chỉ toàn là một màu ảm đạm và tiêu cực.</div><div>Tôi đã từng đau lòng đến độ không muốn tin vào bất kì chàng trai nào mặc dù có rất nhiều người cưa cẩm. Nhưng mọi chuyện đã thực sự thay đổi kể từ giây phút tôi nhìn thấy anh trên sân khấu. Tim tôi đã rớt một nhịp khi nhìn thấy hình dáng cao gầy của anh, gương mặt tuấn tú và một nụ cười hiền cuốn hút. Anh diễn rất có duyên, hóm hỉnh và thông minh. Và rồi tôi nhận ra mình đã “say nắng”. Khoảnh khắc nhìn thấy anh, tôi đã nghĩ rằng đây sẽ là người đàn ông của cuộc đời mình.</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/05/Tinder--1024x684.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng những tàn dư của một cuộc tình bội bạc đã khiến tôi chùn bước trong việc tiến tới gần anh để trò chuyện hay xin liên lạc để ươm mầm những cảm xúc mới chớm nở trong tôi. Tôi đã không dám làm gì mà chỉ ngồi “đực” một chỗ nhìn anh diễn và ra về. Trong tôi là một nỗi buồn, bất lực và thất vọng vô cùng lớn, là cái cảm giác như tuột mất một điều gì đó vô cùng giá trị và ý nghĩa mà mình không thể làm gì.</div><div>Hai tuần sau đó, tôi luôn nghĩ về anh, về khoảnh khắc mà trái tim tôi đã loạn nhịp. Rồi mọi chuyện xảy ra như định mệnh, vào một ngày mưa Sài Gòn, bạn tôi nhìn thấy anh trên Tinder. Tôi nhận ra anh ngay lập tức, chính là ánh mắt đó, mái tóc đó, nụ cười hiền đó…</div><div>Không đợi lâu, tôi tạo ngay cho mình một tài khoản trên Tinder với hy vọng biết đâu mình cũng sẽ gặp được anh. May mắn thay, sau rất nhiều lần, rất nhiều ngày “quẹt trái” khí thế thì cuối cùng tôi cũng đã thấy hồ sơ của anh ấy. Tôi đã luôn bồi hồi chờ đợi và mọi thứ đã vỡ òa trong giây phút Tinder thông báo tôi và anh đã “match”.</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/05/20162F042F192Ff42FEDITDatingA.4a598.gif2F950x534__filters3Aquality289029.gif\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh chủ động nhắn tin cho tôi. Những dòng tin nhắn và các cuộc gọi kể từ ngày hôm đó trở nên dày đặc và thương xuyên hơn. Cuối cùng thì anh cũng hẹn tôi đi ăn tối. Chúng tôi chia sẻ với nhau về quan điểm sống và những sở thích cá nhân. Tôi chưa bao giờ nghĩ rằng mình có thể yêu một người nhanh đến vậy. Tôi cũng chưa bao giờ có thể tưởng tượng ra rằng trên đời này lại có thể tồn tại một người mà hợp với mình đến thế.</div><div>Chúng tôi yêu nhau ngay sau một tuần nói chuyện trên Tinder. Và những ngày sau đó, anh và tôi đã tự cho phép đối phương bước vào cuộc sống của nhau một cách tự nhiên nhất. Hai đứa cùng nhau làm tất cả mọi chuyện. Chúng tôi đã ngồi hàng giờ, anh đàn tôi hát bên dòng sông Sài Gòn rồi cùng ngắm nhìn thành phố thơ mộng. Chúng tôi đã đèo nhau khắp mọi nẻo đường, trong từng ngóc ngách của thành phố nhỏ thân thương này. Những chuyến du lịch bụi bặm và những trải nghiệm đáng giá, hai đứa đã ghi dấu cùng nhau.</div><div>Đã có nhiều lúc tôi cảm giác anh và tôi đã là những người thân gặp nhau từ kiếp trước để đến kiếp này trở thành một phần không thể thiếu trong cuộc sống của nhau. Sau 4 năm kể từ ngày chính thức yêu nhau, hai đứa đã quyết định về một nhà bằng một đám cưới nhỏ, giản đơn và giờ thì chúng tôi đã có một bé gái đầu lòng kháu khỉnh và xinh đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/05/0I5PoQbY4C2wEpNVA.gif\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tinder đã giúp chúng tôi có cơ hội được quen biết nhau. Nếu không có ứng dụng này, chắc tình cảm tôi dành cho chàng trai năm ấy sẽ mãi chỉ là một cảm xúc thoáng qua, cả tôi và anh cũng đã không thể gặp được “định mệnh” của cuộc đời mình.</div><div>Hẹn hò thông qua ứng dụng ngày nay đôi khi mang tính hời hợt vì có lẽ nó sẽ chú trọng nhiều hơn về mặt ngoại hình. Bạn có thể dùng Tinder với cái nhìn tốt, cũng có thể là một góc nhìn hơi tiêu cực nhưng nếu bạn đang còn độc thân và có óc cởi mở thì tôi nghĩ Tinder là một trải nghiệm đáng để thử. Kết quả thế nào tùy thuộc vào lựa chọn của bạn!</div><div style=\"text-align:right;\"><em>Như Quỳnh</em></div><div style=\"text-align:right;\"><i>Nguồn: Barcodemagazine</i></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20218,"created_at":"2019-06-14T06:20:55.621Z"}