{"_id":5429,"body":"<p>“<em>Án tử hình ở Mỹ luôn có dấu hiệu oan sai. Cứ mỗi 9 người nhận án tử thì có một người được giải oan và phóng thích. Một trên chín – đó quả thật là một tỷ lệ sai sót rất đáng kinh ngạc. Trong khi đó, sẽ không đời nào chúng ta dám bước lên máy bay nếu cứ mỗi 9 chiếc cất cánh lại có một chiếc bị rơi. Dẫu vậy, bằng cách nào đó chúng ta vẫn tách mình khỏi thực tế này. Đó không phải là vấn đề của chúng ta, càng không phải gánh nặng để lao tâm khổ tứ</em>” – luật sư Bryan Stevenson đã nói như vậy trong một trong những chương trình TED Talks được yêu thích nhất hồi năm 2012.</p><p><br></p><p><strong>Án tử hình – Chúng ta lấy quyền gì để tước đoạt mạng sống người khác?</strong></p><p>Tôi đã luôn có điều muốn nói về nền tư pháp hình sự hiện tại của chúng ta. Bối cảnh bây giờ đã khác nhiều so với 40 năm trước đây. Năm 1972, có 300 ngàn phạm nhân trong các trại tù trên khắp cả nước. Ngày nay, con số này đã tăng lên 2.3 triệu. Nước Mỹ hiện đang có tỷ lệ phạt tù cao nhất thế giới. Chúng ta còn có 7 triệu người đang tại ngoại thuộc diện cải tạo không giam giữ hoặc được đặc xá.</p><p>Theo quan sát của tôi, việc phạt tù trên diện rộng đã làm cho xã hội chúng ta thay đổi tận cốt lõi. Trong những cộng đồng dân cư nghèo, cộng đồng của những người da màu, một cảm giác tuyệt vọng và bế tắc, vốn là hệ quả của tình trạng trên, đang vây lấy những con người ở đây. Cứ mỗi ba nam thanh niên da màu tuổi từ 18 đến 30, có một người lại đi tù, đang trong diện quản chế hoặc được cho về trước hạn tù. Còn ở những khu vực thành thị dọc ngang đất nước như Los Angeles, Philadelphia, Baltimore hay Washington, tỷ lệ thanh niên da màu rơi vào vòng lao lý cũng lên đến 50 đến 60 phần trăm.</p><p>Hệ thống của chúng ta không chỉ được thiết kế nên với những lỗ hổng làm biến dạng nền tư pháp vì lý do chủng tộc, mà chúng còn liên quan đến khoảng cách giàu nghèo. Chúng ta hiện có một hệ thống tư pháp đang đối đãi tốt với những người có tội nhưng có tiền, và tệ với những ai ít tiền nhưng vô tội. Tài lực, chứ không phải trách nhiệm pháp lý, mới là thứ quyết định kết quả. Nhưng mặc cho thực tế này, chúng ta vẫn cảm thấy rất thoải mái với nó. Văn hóa chính trị cảm tính do nỗi sợ hãi và sự thù hằn dẫn dắt đã khiến chúng ta tin rằng đó không phải là vấn đề của mình. Chúng ta đã tự mình tách rời khỏi thực trạng.</p><p>Như một số tiểu bang khác, bang Alabama nơi tôi sống sẽ tước vĩnh viễn quyền đi bầu của bạn nếu bạn đã từng bị kết án hình sự. Hiện tại, 34 phần trăm đàn ông da màu ở Alabama đã vĩnh viễn mất quyền bỏ phiếu của mình. Chúng tôi dự đoán trong vòng 10 năm nữa số lượng người bị tước quyền đi bầu sẽ vẫn ở mức cao kể từ khi Đạo luật Bầu cử được thông qua. Nhưng mặc cho thực tế này, mọi thứ chỉ là một sự im lặng đến hoang mang.</p><p>Tôi là luật sư bảo vệ quyền lợi cho trẻ vị thành niên. Nhiều thân chủ của tôi có tuổi đời còn rất trẻ. Hoa Kỳ là quốc gia duy nhất trên thế giới áp dụng mức án chung thân cho một đứa trẻ 13 tuổi. Ở đất nước này, chúng ta có án chung thân không được ân xá dành cho những đứa trẻ. Thậm chí chúng ta còn truy tố ra tòa những đứa trẻ nữa. Quốc gia duy nhất trên thế giới.</p><p>Thân chủ của tôi còn là những tử tù. Tôi cho rằng những tranh cãi xung quanh vấn đề án tử hình rất thú vị. Từ trước đến nay, chúng ta đã được định hướng để nghĩ câu hỏi cần phải xem xét là: một người có đáng phải chết vì tội họ đã gây ra hay không? Hẳn nhiên đó là một câu hỏi rất hợp lý. Nhưng vẫn còn một cách suy nghĩ khác xuất phát từ việc chúng ta là ai trong tư cách con người. Thay vì hỏi có đáng để một người phạm tội nhận lãnh cái chết hay không, điều mà chúng ta cần suy nghĩ là: chúng ta lấy quyền gì để tước đoạt mạng sống người khác?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f2d6180aa4011e694e2fbee1f31b16b.jpg\" style=\"width:621px; height:349.313px;\"></p><p>Án tử hình ở Mỹ luôn có dấu vết của oan sai. Cứ mỗi 9 người nhận án tử thì có một người được giải oan và phóng thích. Một trên chín – đó quả thật là một tỷ lệ sai sót rất đáng kinh ngạc. Trong khi đó, sẽ không đời nào chúng ta dám bước lên máy bay nếu cứ mỗi 9 chiếc cất cánh lại có một chiếc bị rơi. Dẫu vậy, bằng cách nào đó chúng ta vẫn tách mình khỏi thực tế này. Đó không phải là vấn đề của chúng ta, càng không phải gánh nặng để lao tâm khổ tứ.</p><p>Một dạo tôi có dịp được làm diễn giả tại một hội thảo về án tử hình ở Đức. Tôi vẫn còn nhớ rất rõ khi một trong những học giả ở đó đã chia sẻ sau phần trình bày của tôi: “Anh biết đấy, tôi đã thấy rất buồn trong lúc nghe anh nói. Ở Đức chúng tôi không còn án tử hình. Và tất nhiên chúng tôi sẽ không bao giờ đưa vào áp dụng lại hình phạt ấy”. Không khí khán phòng chợt chùng xuống, thế rồi một người phụ nữ đứng lên nói: “Với quá khứ vẫn còn ám ảnh, chúng tôi không thể nào lặp lại việc giết người hàng loạt như trước đây. Sẽ rất vô lương tâm nếu hành động đó vẫn được duy trì, cho dù là với mục đích khác”. Câu nói của bà đã cho tôi nhiều suy nghĩ. Sẽ ra sao nếu nước Đức vẫn còn giữ án tử hình, và phần đông trong số những người bị hành quyết là người Do Thái? Đó là một viễn cảnh mà lương tri chúng ta không thể chịu được.</p><p>Tuy vậy, ngay trên đất nước này, ở những bang miền Nam lâu đời, những người tù bị kết tội vẫn đối mặt với án tử hình. Ở các bang này, nếu nạn nhân là người da trắng, khả năng người phạm tội phải nhận án tử cao gấp 11 lần so với khi nạn nhân là một người da màu, và cao gấp 22 lần nếu bị cáo là người da màu còn nạn nhân là da trắng. Đây cũng là những bang mà dưới lòng đất người ta tìm thấy thi thể những người da đen từng bị hành quyết. Dẫu vậy, chúng ta vẫn cảm thấy không liên quan.</p><p>Còn có một thực tế khác đang tồn tại ở đất nước chúng ta. Chúng ta không muốn nói về những bất cập đang hiện hữu. Chúng ta cũng không muốn nhắc lại lịch sử. Chính vì vậy, chúng ta không thật sự hiểu những gì đã xảy ra trong quá khứ, để rồi không thấy rằng chúng đang lặp lại ở hiện tại. Chúng ta vẫn luôn đối đầu nhau, vẫn luôn tạo ra những mâu thuẫn và xung đột. Chúng ta thấy thật khó để nói khi động đến chủ đề chủng tộc. Tôi tin sở dĩ như vậy là bởi chúng ta chưa sẵn lòng bước vào tiến trình hòa giải và chấp nhận sự thật. Ở Nam Phi, người ta biết sẽ không thể chấm dứt nạn kỳ thị chủng tộc (apartheid) nếu không thật sự bắt đầu tiến trình hòa giải và nhìn nhận thực tế. Ở Rwanda, ngay khi cả đất nước phải trải qua nạn diệt chủng, họ cũng đã làm việc tương tự. Nhưng ở đất nước này, chúng ta vẫn chưa làm điều đó.</p><p>Khi còn là một anh chàng luật sư mới vào nghề, tôi đã có vinh dự được gặp Rosa Parks. Bà vẫn thường lui tới Montgomery. Mỗi lần như vậy, bà đi cùng hai người bạn thân của mình là Johnnie Carr, người đứng sau phong trào tẩy chay xe buýt ở Montgomery – một phụ nữ Mỹ gốc Phi rất đỗi tuyệt vời – và Virginia Durr, người có chồng là Clifford Durr, luật sư đại diện cho tiến sĩ Martin Luther King. Ba người bọn họ thường tụ lại chuyện trò mỗi lần gặp nhau.</p><p>Thi thoảng cô Carr lại gọi cho tôi và bảo: “Bryan này, cô Parks sắp đến chơi đấy. Bọn cô đã hẹn nhau rồi. Cháu có muốn đến chỗ bọn cô không?” Tôi nói: “Dạ vâng, cháu muốn ạ”. Thế rồi bà hỏi: “Vậy thì cháu định làm gì khi đến đây?” Tôi trả lời: “Cháu sẽ nghe các cô nói chuyện”. Và tôi đã đến chỗ họ để lắng nghe những chủ đề đã truyền cảm hứng và động lực cho tôi.</p><p>Một lần nọ, tôi đến nghe ba người họ nói chuyện. Vài tiếng sau, cô Parks quay sang tôi nói: “Bryan này, bây giờ cháu kể về tổ chức Equal Justice Initiative của cháu đi. Cho cô biết cháu đang làm gì nào”. Và thế là tôi bắt đầu bài diễn thuyết của mình không ngừng nghỉ.</p><p>“Dạ thưa, bọn cháu đang cố thách thức sự bất công. Bọn cháu đang giúp đỡ những người đã bị kết án oan sai. Bọn cháu cố gắng đối diện với nạn kì thị và phân biệt đối xử đang diễn ra trong hệ thống tư pháp và hành chính. Bọn cháu mong muốn sẽ chấm dứt việc kết án chung thân không được ân xá đối với trẻ em, và cả án tử hình nữa. Bọn cháu cũng đang cố làm giảm xuống số người bị đi tù, vì bọn cháu muốn chấm dứt tình trạng kết án tù ồ ạt”.</p><p>Khi tôi kết thúc, bà ấy đã nhìn tôi rồi nói: “Cháu sẽ phải vất vả lắm đấy”. Lúc ấy cô Carr cũng tham gia vào, bà khẽ chạm má tôi và bảo: “Vì thế nên cháu phải thật kiên cường đấy nhé!”</p><p>Và tôi nghĩ tất cả chúng ta đều cần cái dũng khí đó. Chúng ta cần tìm ra cách để đối diện với những thách thức và khó khăn đang gây nên đau khổ cho đồng loại. Bởi lẽ xét cho cùng, loài người chúng ta đều phụ thuộc lẫn nhau, vào mỗi cá thể trong một tập thể. Khi làm công việc của mình, có những điều rất đơn giản mà tôi đã học được. Tôi nghiệm ra mọi người trên hành tinh này, cho dù đã làm chuyện tồi tệ đến cỡ nào, đều không chỉ được định nghĩa bởi duy nhất điều đó. Tôi tin nó đúng với tất cả chúng ta. Nếu một người nói dối bạn, cô ta không chỉ được định nghĩa là một kẻ dối trá. Nếu một người lấy đi thứ không phải tài sản của họ, anh ta không chỉ là một tên trộm. Và thậm chí nếu đã cướp đi sinh mạng ai đó, bạn cũng không chỉ là một hung thủ giết người. Chính bởi vì mỗi người chúng ta đều có một nhân phẩm, và nó cần được pháp luật tôn trọng.</p><p>Tôi tin rằng dẫu có hào nhoáng, hấp dẫn, đẹp đẽ, sáng tạo hay tiến bộ đến đâu, cuối cùng thì công nghệ, sự phát triển hay hàm lượng tri thức không phải là tiêu chí chung cuộc để đánh giá một xã hội. Chúng ta đánh giá phẩm chất một xã hội không phải trên cách mà nó đối đãi với người giàu, người có thế lực và có đặc quyền, mà dựa trên cách những người nghèo, người bị kết tội và người tù được đối xử ra sao. Chỉ khi đó chúng ta mới bắt đầu có cái nhìn sâu sắc về xã hội của chúng ta.</p><p>Triết lý đạo đức thì có rất nhiều, nhưng lịch sử nhân loại cho thấy điểm chung nằm ở niềm tin vào công lý. Chúng ta không thể trở thành một con người hoàn chỉnh chừng nào chúng ta vẫn chưa quan tâm đến nhân quyền và nhân phẩm của mình và người khác. Bởi sự tồn tại của tất cả chúng ta gắn chặt với sự tồn tại của từng cá nhân. Tôi tin các bạn ở đây đều hiểu điều đó, vì vậy hôm nay đến với TED, tôi muốn nói với các bạn rằng, hãy tiếp tục kiên cường cho đến khi chúng ta đạt được mục tiêu.</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/c2tOp7OxyQ8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Tổng hợp từ:&nbsp;</p><p><a href=\"https://www.ted.com/talks/bryan_stevenson_we_need_to_talk_about_an_injustice?language=en\" target=\"_blank\">TED Talk: We need to talk about an injustice</a></p><p><a href=\"http://luatkhoa.org/\" target=\"_blank\">Luật khoa</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-14T08:31:46.339Z","creator_id":2680,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"TED Talks: Chúng ta cần nói về sự bất công ( Bryan Stevenson)","up_point":16}