{"_id":13695,"tags":[{"_id":"5a073a49039a1f75f39557f7","name":"WORLD CUP"},{"_id":"5a073a49039a1f75f39557f6","name":"ITALY"},{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"59376b43d764b11cbdfde3ab","name":"BÓNG ĐÁ Ý"}],"up_point":16,"down_point":0,"title":"World Cup và những mảng ký ức","body":"<div>Xem World Cup lần đầu là khi 8 tuổi, đang học tiểu học. Những ký ức nhỏ bé còn sót lại là khi chủ nhà Pháp gặp Ý, từ đầu giải gần như chỉ nhớ mỗi 2 đội này, vì cả 2 đều mặc áo xanh blue, màu mình thích. Trước trận bố hỏi con cổ vũ đội nào, mình nói đội nào mặc áo xanh thì con theo kèo đấy. Tan trận thì Ý thua vì anh trọc Di Biaggio sút vào xà ngang, anh khóc, đồng đội vây quanh an ủi, mình ngồi đần ra và lần đầu tiên được nếm trải cái thứ cảm xúc \"vì yêu mà xót\" mà bóng đá mang lại. Ý mất cái World Cup nhưng \"được\" thêm 1 thằng cổ động viên.</div><div>Kỳ World Cup tiếp theo là năm 12 tuổi, vừa xong năm đầu cấp 2. Nhật Hàn đồng đăng cai và cũng là lần đầu tiên ở Việt Nam người ta được xem 1 giải đấu lớn vào ban ngày. Ý của năm đấy ngon (zai) lắm, áo body bó sát lòi ti, đá hay, toàn sao xịn, nhưng bị combo oppa gay lọ Hàn Cuốc + trọng tài đá đít về nhà từ vòng 2. Khoảnh khắc Ahn Jung Hwan đánh đầu rung lưới Buffon cũng là lúc mình bật khóc. Camera lia tới hình ảnh Coco đầu băng bó trắng toát ngồi thở thẫn thờ, Maldini vừa kéo băng đô buộc đầu vừa ôm mặt khóc. Mình thì cứ úp đầu vào gối mà khóc theo, to hơn, lâu hơn, buồn đến 1 tuần sau vẫn chưa dứt.&nbsp;</div><div>World Cup 2006, 16 tuổi, vừa xong năm đầu cấp 3. Những người Ý vẫn đẹp trai, nhưng từ Cannavaro tới Del Piero và <a href=\"https://spiderum.com/bai-dang/Tran-cau-lich-su-doan-tu-bong-da-hai-mien-Nam-Bac-Viet-Nam-885\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Totti</u></a> đều rủ nhau cắt xoẹt mái tóc dài lãng tử để tập trung vào bóng bánh. Đây là kì WC mình xem trọn vẹn tất cả hơn 50 trận trực tiếp trên VTV3, vì mình biết nó sẽ là một kỳ WC rất đặc biệt. Và thực sự là như vậy. Ý đã vô địch. <strong>VÔ ĐỊCH! VÔ ĐỊCH</strong><strong>!</strong> 8 năm, 5 giải đấu, 3 lần nước mắt rơi, 2 cái điều khiển tv bị ném qua cửa sổ. Tới ngày hôm nay, sau 12 năm, mình vẫn nhớ như in số áo của 23 thành viên đợt đấy, đội hình ra sân mỗi trận, ai thay ai, 12 bàn thắng do những ai ghi, ai kiến tạo... Một mùa hè kỳ diệu!</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2f221e0701d11e8b0af130a3df26d39.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>World Cup 2010, 20 tuổi, vừa xong năm đầu đi học xa nhà. Cả giải xem được đúng 2 trận có Ý vì dính đợt thi, mà đợt đấy mạng mẽo ti vi cũng bập bõm. Ngày lên máy bay về nhà nghỉ hè cũng là ngày Ý đá trận cuối vòng bảng. Xuống máy bay là nhận ngay tin \"dữ\": \"Ý của con tạch rồi nhé\". Cũng buồn, nhưng 20 tuổi đầu rồi khóc chỗ đông người nó... buồn cười. Với lại, mỗi 4 năm trôi qua là con người ta lại thay đổi một chút, 20 tuổi, có nhiều chuyện để bận tâm hơn là WC, ví dụ như chuyện tình cảm.</div><div>World Cup 2014, 24 tuổi, vừa mới ra trường. Rảnh rang nên xem được khá nhiều, nhưng cũng chỉ vui được 1/4 chặng đường, vì Ý lại về nước sớm. Buồn và hậm hực, nhưng cũng chỉ 1 ngày. 24 tuổi, có nhiều chuyện để bận tâm hơn là WC, ví dụ như chuyện ra trường xong thì làm gì.</div><div>World Cup 2018, 28 tuổi, có con gái đầu lòng. Bế con giờ là điều quan trọng nhất, còn có đội nào để cổ vũ hay không, không quan trọng.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/World-Cup-2018-Khong-chi-la-bong-da-afi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">World Cup 2018: Không chỉ là bóng đá</strong><br><em class=\"markup-em\">Bài viết gửi bởi Helsinki trong mục Thể thao</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/World-Cup-2018-Khong-chi-la-bong-da-afi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b7be620726611e88e73f33f40fa35f0.jpg);\"></a></div></div><hr><div>---</div><div>Hqua đi đá bóng nghe 2 thằng bạn Fap nói đã tròn 20 năm kể từ lần đầu những con gà trống choai lên đỉnh thế giới, và sẽ thật tuyệt nếu cứ mỗi 20 năm lại được nhìn thấy đội nhà vô địch 1 lần, như thế 1 đời người sẽ có khoảng 3-4 lần được trải qua cảm giác lên đỉnh. Ngẫm cũng thấy hay, 20 năm biết xem bóng đá, cũng đã 1 lần được trải qua cái cảm giác đội bóng mình yêu thích vô địch, và tận hưởng trọn vẹn cảm giác sung sướng ở cái tuổi ăn tuổi chơi vô lo vô nghĩ, tự thấy mình may mắn.</div><div>Hi vọng trong tương lai sẽ còn được lên đỉnh 1 vài lần nữa, Ý vô địch, hoặc Việt Nam đi World Cup chẳng hạn.</div><div>Còn bạn, ký ức World Cup của bạn như thế nào? Chia sẻ nhé ;)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19510,"created_at":"2018-06-14T22:09:33.845Z"}