{"_id":2945,"body":"<div><p>Vừa rồi &quot;cư dân mạng lại nổi sóng&quot; với bài viết của một tay giảng viên (chắc của ĐH Kinh tế Quốc dân) về chuyện tăng học phí. Đáng ra tôi không nói chuyện này, nhưng lại lỡ comment vào bài share của cậu bạn rồi cậu ấy yêu cầu cho ý kiến.</p><p><br /></p><p>Bản thân tôi không có ý kiến về học phí của ĐH KTQD, vì tôi cũng chẳng biết như thế là cao hay thấp. Đánh giá sự hợp lý của một mức học phí có nhiều yếu tố sẽ được đề cập sau. Ở đây tôi chỉ có ý kiến về bài viết của thằng cha giảng viên này. (Tại sao tôi lại gọi nó một cách khó nghe như thế thì cũng sẽ giải thích sau.) Bài viết của thằng cha tuy dài nhưng đại khái có mấy ý chính:</p><p>1. Đại học không làm từ thiện nên không quan tâm chuyện giàu nghèo của sinh viên.</p><p>2. Đại học là nơi bán chữ, đó là quan hệ kinh tế thị trường, nên không có chuyện đòi giá thấp chất lượng cao.</p><p>3. Cũng với quan niệm trên, đi học đại học là đầu tư, cần tính toán được, mất, chi phí, lợi nhuận, v.v.</p><p>4. Lại cũng vì quan hệ kinh tế thị trường, học phí cần được tính như giá cả của hàng hoá.</p><p><br /></p><p>Cái nguy hiểm của những thứ lý luận kiểu này nằm ở chỗ nó không sai hoàn toàn và nó không ngu hoàn toàn, thế nên nó thuyết phục được rất nhiều người.</p><p><br /></p><p>Trước tiên, chúng ta nên có một cái nhìn rộng ra bên ngoài để thấy rằng đại học trên thế giới cũng rất khác nhau về hình thức, chi phí, chất lượng, quan điểm, v.v.</p><p><br /></p><p>- Ta biết rằng chi phí học đại học ở Mỹ rất cao, sinh viên sau khi tốt nghiệp thường ôm một cục nợ lớn cần cày cuốc một thời gian mới có khả năng trả. Trường công ở Mỹ rẻ hơn trường tư, nhưng phần lớn các trường tốt là trường tư.</p><p><br /></p><p>- Nổi tiếng hơn nữa về chi phí ngất ngưởng và triết lý kinh doanh giáo dục là nước Anh.</p><p><br /></p><p>- Trong khi đó, Đức lại miễn phí giáo dục đại học (tôi không rõ trường tư và các cấp học khác như thế nào). Sinh viên học đại học còn được trợ cấp. Thằng cu con anh chị họ tôi vừa vào đại học là đi thuê nhà ở riêng bằng tiền trợ cấp của chính phủ, không ở cùng bố mẹ nữa.</p><p><br /></p><p>- Học phí trường công ở Pháp cũng rất rẻ, không khác nhiều so với miễn phí. Trường tư thì đắt hơn, nhưng cũng không quá chát. Ngược với Mỹ, phần lớn các đại học tốt ở Pháp là trường công.</p><p><br /></p><p>- v.v. Tóm lại là khá phong phú. Như vậy, ta thấy rằng tuỳ vào quan điểm giáo dục, loại đại học, chính sách của chính phủ, v.v. mà giá cả rất khác nhau, và nhiều khi không tỷ lệ với chất lượng. (Làm sao nói hàng miễn phí ở Đức và hàng giá rẻ ở Pháp đều là của ôi so với hàng xa xỉ phẩm Anh Mỹ, phải không?) Theo đó, không thể nói một trường đại học công với giảng viên là viên chức Nhà nước ăn lương từ tiền thuế của dân lại không cần phải quan tâm đến chênh lệch giàu nghèo và cơ hội học tập của người dân mọi tầng lớp được. Đúng là đại học không dành cho tất cả, nhưng sự chọn lọc cần phải là trình độ chứ không phải ở túi tiền.</p><p><br /></p><p>Thứ hai, đó là ngay cả trong quan hệ kinh tế thị trường, khách hàng hoàn toàn có quyền phàn nàn về giá cả khi nó được thay đổi ngoài ý muốn của họ (chả ai muốn bị tăng giá) và khi thấy nó không phù hợp với giá trị món hàng. Xin nhắc lại là tôi không biết học phí mới của ĐH Kinh tế Quốc dân là cao hay thấp, có xứng đáng với giá trị mà trường đem lại cho sinh viên hay không. Nhưng tôi thấy sinh viên có lý khi chất vấn rằng họ phải trả thêm học phí khi mà điều kiện học tập không có cải thiện. &quot;Toà nhà thế kỷ&quot; xây bao nhiêu năm chưa xong không biết bây giờ sao rồi? Sinh viên Kinh tế còn phải đi học nhờ và học ở những giảng đường cũ kỹ nữa không? Chất lượng đội ngũ giảng viên có tăng không? Đại để chất lượng đào tạo có tăng không? Nếu câu trả lời đều là không hoặc có tăng nhưng ít thì hoàn toàn có lý khi đặt ra sự chất vấn về việc tăng học phí.</p><p><br /></p><p>Thứ ba, điểm đặc trưng của nền kinh tế thị trường là tính cạnh tranh. Trong đó giá cả và chất lượng cần được so sánh với các đối thủ. Vì tôi cũng không năm được tình hình cụ thể nên ở đây chỉ đặt ra những câu hỏi. Học phí của ĐH KTQD so với những trường đại học khác cùng ngành như thế nào? So sánh chất lượng ra sao? Học phí của các trường như ĐH Ngoại Thương, Học viện Ngân hàng, Học viện Tài chính, v.v. ra sao? Nếu học phí của ĐH KTQD cao hơn thì chất lượng có hơn những trường kia không? Nếu đã tự cho mình là làm kinh doanh giáo dục trong kinh tế thị trường thì phải trả lời được những chất vấn đó.</p><p><br /></p><p>Thứ tư, &quot;chính sách giá&quot; phải hợp lý. Kể cả việc tăng học phí là hợp lý thì cũng chỉ nên áp dụng với khoá mới, chứ không nên áp dụng với sinh viên đang học. Bởi vì với khoá mới, thí sinh sẽ có quyền lựa chọn, nếu thấy học phí cao quá, họ sẽ thi trường khác; còn sinh viên đang học thì không có sự lựa chọn nào. Khi sinh viên cách đó một, hai, hay ba năm quyết định thi vào ĐH Kinh tế Quốc dân tức là họ đã tính toán trên cơ sở học phí lúc đó. Trở thành sinh viên tức là họ đã bị ràng buộc với trường, khi đó mới áp đặt một mức học phí mới là không thoả đáng. (Tính toán &quot;đầu tư&quot;, theo cách nói của thằng cha giảng viên này. Và như thế này là một kiểu lừa đảo khách hàng.)</p><p><br /></p><p>Cuối cùng, lý do mà tôi gọi tay này là &quot;thằng cha&quot; một cách thiếu tôn trọng là bởi hắn cấm phản biện (ghi rõ từ đầu trên bài viết của hắn). Tôi luôn trọng mọi ý kiến phản biện trái với quan điểm của mình, và tôi nhổ vào cái loại thầy giáo nói rằng &quot;Bọn sv của tôi chỉ được comment 1 câu duy nhất nếu hiểu được nội dung sau khi đọc xong: Thưa thầy, em đã hiểu và em còn phải học nhiều.&quot; Đó là lý do tôi comment trên FB bạn tôi rằng: &quot;loại giáo viên như thằng thầy này nên được chôn càng sớm càng tốt&quot;. Vì thế mà hắn bắt tôi viết ra ý kiến của mình. Nên đành. Mặc dù sự so sánh là rất khập khiễng, nhưng tôi vẫn muốn kể một câu chuyện nhỏ. Tôi vừa tranh luận với ông giáo của mình về một vấn đề chuyên môn, đại khái tôi bảo &quot;kín&quot;, ông ấy bảo &quot;hở&quot;. Nói mãi ổng không nghe, mà tại tôi chưa nắm vững cái này nên tôi nói cũng thiếu thuyết phục và thiếu chính xác. Nó cũng lại không quá quan trọng, tôi muốn chuyển sang cái khác quan trọng hơn. Vậy nên tôi bảo &quot;OK, tôi chấp nhận rằng nó hở.&quot; Tưởng xong, nhưng lão lại bảo: &quot;Không, mày phải hiểu và thực sự thấy thế chứ không phải là chấp nhận. Tao không áp đặt để bắt mày chấp nhận. Nếu chưa hiểu thì thảo luận tiếp.&quot; Tôi đành bảo &quot;Thôi được rồi, tạm dừng ở đây đi, tôi sẽ về học thêm về cái này rồi thảo luận sau.&quot;</p><p><br /></p><p>T.B.: Nhìn lại thấy so sánh quá khập khiễng khi đặt ông giáo của mình lên bàn cân với thằng giảng viên mất dạy này. Nói như cách mà ông giáo thứ hai vừa mắng tôi: &quot;mày đang so một củ hành và một củ cà rốt&quot; (giờ vẫn akay =))), tức là so sánh hai thứ khác nhau, ở hai thế giới khác nhau, không có cùng hệ giá trị.</p><p><br /></p><p>Nguồn: FB Nguyễn Bảo Huy</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-22T16:23:17.613Z","creator_id":653,"down_point":0,"tags":[],"title":"Thêm một quan điểm phản biện việc tăng học phí tại ĐH KTQD","up_point":17}