{"_id":1495,"body":"<div><br/>1. http://www.barcinski-jeanjean.com/entries/line3d/<br/>Khoa học đã cho thấy vẽ nguệch ngoạc sẽ giúp bạn &quot;gỡ rối&quot; được mọi căng thẳng bạn đang gặp phải. Bây giờ chỉ cần di chuyển con trỏ chuột của bạn và để Line 3D giúp bạn thư giãn.<br/>2. http://www.farfotsel.com/bouncingmimos/<br/>Click chuột vào một chú mè bất kì. Sau đó kéo chuột đi tàn phá khu ổ của những con mè còn lại. Tuy cách chơi khá là đơn giản nhưng việc kéo chuột và tập trung vào một điểm bất kì lại khiến bạn thư giãn đến bất ngờ đấy.<br/>3. http://5secondfilms.com<br/>Mỗi ngày môt bộ phim!! Không hẳn, mỗi ngày bạn sẽ được xem một đoạn phim ngắn được parody lại dựa trên những bô phim vô cùng nổi tiếng. Mỗi ngày một chút bất ngờ mới cũng khá thú vị đúng chứ?<br/>4. http://tonematrix.audiotool.com<br/>Mỗi khi bạn click vào một ô vuông trên màn hình, ô vuông se lập tức sáng lên và phát ra âm thanh của riêng nó. Click và phối hợp các chấm để tạo ra cho mình một bản nhạc độc và lạ nha.<br/>5. http://amitaytweeto.com/thequietplace/old_version/ (tiếng Anh)<br/>Ad cực thích website này vì khi sửu dụng nó bạn đảm bảo sẽ cách biết với các thiết bị thong tin gây nhức đầu đem lại thư giãn hoàn toàn. Làm theo hướng dẫn vào chìm vào sự thoải mái nào.<br/>6. http://fatcatworkout.com/?cws#/<br/>Nếu website trên giúp bạn thư giãn bằng sự tĩnh lặng thì Fat Cat bắt bạn phải vận động để thư giãn. Không chỉ cảm thấy thoải mái hơn mà đảm bảo còn khỏe hơn nữa Biểu tượng cảm xúc grin<br/>7. http://www.drawastickman.com/<br/>Cầm bút lên và vẽ cho mình bất cứ thứ gì bạn thích, nguệch ngoạc cũng được. Cuối cùng là để cho câu chuyện của bạn được bắt đầu theo ý bạn muốn nhé.<br/>8. http://www.theuselesswebindex.com/<br/>Mỗi lần click chuột bạn sẽ được đưa đến một website vô dụng khác nhau. Thử xem bạn click được trang web nào nhé!<br/>9. http://anasomnia.com/ (Webcam)<br/>Bật Lap lên, tắt đèn phòng bạn đi. Giấc mơ của chính cô bé Ivy sẽ giúp bạn thư giãn.<br/><br/>-Awake Your Power-</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-10T18:24:41.028Z","creator_id":649,"down_point":0,"tags":[],"title":"9 WEBSITE GIÚP LOẠI BỎ SỰ CĂNG THẲNG VÀ MỆT MỎI...","top_point":0.911901,"up_point":17}