{"_id":14154,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":13,"down_point":0,"title":"Chuyện tình (I)","body":"<div><br></div><div style=\"text-align: justify;\">Sáng thứ 2 đầu tuần, bước xuống con xe bus quen thuộc mỗi ngày đưa tôi tới trường trong cảm giác rệu rã, thấy cuộc sống sao cứ một vòng tròn đơn điệu, cày hộc mặt 5 ngày dài để rồi nghỉ ngơi 2 ngày cuối tuần, buông mình cho những thú tiêu khiển, mong tìm lại chút lực mà đối mặt với chuỗi 5 ngày trước mắt. Ngoảnh mặt lên trời, hôm nay lại là 1 ngày nắng nóng ở nơi đây. Cũng may là không phải cái nóng 40 độ đến khó thở như ở nhà, mà chỉ là cái nắng gợn thêm chút khó chịu cho 1 buổi sáng đầu tuần thì đúng hơn.</div><div style=\"text-align: justify;\">Chợt, tiếng động cơ trong con hẻm nhỏ bên cạnh trường thường ít người qua lại khiến tôi giật mình. 1 chiếc xe BMW cổ, chắc tuổi đời có lẽ cũng ngoài tuổi tôi, dừng 1 cách khá ngay ngắn bên vệ đường. 1 ông cụ tầm thước, hơi gầy nhưng đẹp lão bước ra. Nhìn qua chắc cụ độ 65-70. Ông đi chậm sang phía bên người lái, mở cửa xe và ... hôn bà, rồi cẩn thận đóng cửa xe, còn kiểm tra lại xem đóng có chặt hay chưa, mới bước tiếp.&nbsp;</div><div style=\"text-align: justify;\">Bà quay qua, nhìn thấy tôi cứ đứng ngẩn ra giữa đường, bất giác nở 1 nụ cười thật hiền, chả có vẻ gì ngại ngùng kiểu thiếu nữ e lệ mới bị bắt quả tang, cũng chả có cái hãnh diện mà tôi nghĩ xứng đáng có được cho 1 tình yêu thật đẹp trong đời. Còn tôi, không biết làm gì, cũng đành cười trừ 1 cái, thay cho câu chữa: \"con không biết đâu bà, con chưa nhìn thấy gì cả\", rồi vội vã bước tiếp.&nbsp;</div><div style=\"text-align: justify;\">Đi được 1 đoạn, tự dưng nghe thấy tiếng còi xe (ở đây người ta cực hạn chế dùng còi, nên 1 tiếng cũng có thể đánh động cả con ngõ), tôi và ông cụ giật mình quay lại. Bà lão vẫy tay và lại cười, nhưng lần này tôi biết chắc nụ cười ấy không dành cho tôi. Vô giác, tôi ngoảnh mặt nhìn ông. Ông cũng biết tôi đang xem phim tình cảm, nên có hơi đỏ mặt, nhưng thay vì từ thẹn chuyển sang giận, xua bà đi đi (như kiểu mấy ông đàn ông kệch quê mùa, mà tôi là 1 trong số họ, sẽ làm), ông xoay người hẳn lại, vẫy tay với bà và đứng đó cho đến khi bà nhấn ga đi hẳn. Rồi, như kiểu không có sự tồn tại của tôi, ông quay người đi tiếp, vừa đi vừa chụm miệng huýt sáo 1 bài gì đó nhạc rất tình mà có khi có trước thời tôi sinh ra.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a1879a0836411e8bd637d462e057464.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br>Còn lại 1 mình tôi, tự nhiên ngửa mặt lên trời, ôi cuộc đời, xin cho con thay&nbsp;đổi. Thay cho điều ước được làm thủ tướng triệu phú lãnh đạo cấp cao bá chủ, cho con 1 người bấm còi vẫy tay chào con đến ngày cuối cùng, chắc có lẽ cũng đủ rồi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/248e3d70836411e8b020eb0ab28bcf7d.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">Thứ hai, đôi khi cũng đâu có dễ sợ!<br><br>A Dreamer</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2018-07-09T10:42:17.811Z"}