{"_id":5979,"body":"<p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/maxresdefault.jpg?w=616\" alt=\"maxresdefault\" class=\"fr-dii fr-draggable\"></p><p><br></p><p><strong>Lang thang trên mạng, tìm hiểu được thêm hai khái niệm rất hay trong bóng đá là “Phương pháp Coerver” và “Luật 10.000 chạm”. Mình thấy rất có liên quan tới những vấn đề của bóng đá Việt, nên xin phép giới thiệu, ở mức độ hết sức sơ sài, tới các bạn.</strong></p><p><br></p><p>Những ai quan tâm tới bóng đá Hà Lan thì chắc đều biết “Phương pháp Coerver”. Đây là một Hệ thống phương pháp huấn luyện bóng đá được cố cầu thủ, cố HLV người Hà Lan Wiel Coerver (1924-2011) phát triển. Coerver vẫn được gọi dưới biệt danh “Albert Einstein của bóng đá”.</p><p>Sau khi nghiên cứu mổ xẻ hàng nghìn băng video về cách chơi bóng của các huyền thoại bóng đá, đặc biệt là Pele, Coerver đi đến một kết luận quan trọng. Những kỹ năng tuyệt vời mà các siêu cầu thủ thể hiện không phải chỉ có thể có do bẩm sinh, mà hoàn toàn có thể đào tạo được.</p><p><br></p><p><strong>PHƯƠNG PHÁP COERVER</strong></p><p>Phương pháp của Coever, do đó, tập trung vào việc phát triển các kỹ năng cá nhân của các cầu thủ, thông qua một hệ thống có cấu trúc kim tự tháp.</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/coerver.jpg?w=616\" alt=\"Coerver\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đáy của kim tự tháp là Kiểm soát bóng. Trong giai đoạn này, các cầu thủ sẽ được yêu cầu thực hiện thuần thục các bài tập kiểm soát bóng, chẳng hạn như đá từ chân này sang chân kia, vê kéo bóng, tâng bóng…</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/We5Ay9AHFOk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Giai đoạn tiếp theo sẽ tập trung vào kỹ năng chuyền và nhận bóng. Các bài tập cũng rất đa dạng, có thể là nhận bóng bằng chân này rồi chuyền bằng chân kia, đỡ bóng khi đang chạy về hướng bóng, chuyền một chạm rồi di chuyển….</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9e5x15Hik2Y?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Bước ba là 1 v 1. Trong giai đoạn này, các cầu thủ sẽ được yêu cầu tập luyện thuần thục những kỹ thuật có thể giúp họ chiến thắng trong những tình huống một đấu một với hậu vệ đối phương, như làm động tác giả, đảo chân, xoay Zidane, xoay Cruyff (Cruyff turn)…</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/t75UGioAsz4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Bước tiếp theo: Tăng tốc. Mục đích của các bài tập trong bước này là luyện cho các cầu thủ khả năng kiểm soát bóng, kiểm soát phương hướng di chuyển và thoát khỏi đối phương khi đang bứt phá ở tốc độ cao</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UFiI9PeDiJc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Bước năm: Dứt điểm. Dứt điểm không chỉ đơn giản là sút bóng vào khung thành. Bạn phải học cách sút ở các góc khác nhau, bằng nhiều điểm tiếp xúc cơ thể khác nhau, sút khi bị đối phương theo sát, sút ngay sau khi vừa qua người, sút sau một pha phối hợp với đồng đội, sút khi đang chạy với tốc độ cao… Đó cũng chính là nội dung của các bài tập trong giai đoạn này:</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/watch?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Bước sáu: Phối hợp nhóm. Các cầu thủ được chia làm hai đội, mỗi đội từ 3 đến 5 người tùy tình hình, và nhiệm vụ của mỗi đội là đưa được bóng vào khung thành đối phương. Trong các bài tập này, các cầu thủ sẽ học được cách phối hợp nhóm, cách đưa ra quyết định, cách di chuyển, cũng như những hiểu biết đầu tiên về chiến thuật…</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uCQClUsFoM0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Trên đây là những bước cơ bản trong Phương pháp Coerver. Hiện tại, phương pháp này đang được áp dụng rộng rãi ở rất nhiều nước cũng như các CLB lớn, trong đó có M.U, Bayern Munich, Chelsea… Ở mỗi nơi, phương pháp sẽ được điều chỉnh dựa trên từng điều kiện cụ thể, nhưng nhìn chung, nguyên tắc Kim tự tháp luôn được đảm bảo.</p><p><br></p><p>Số lượng cầu thủ trưởng thành và tìm được chỗ đứng nhờ phương pháp Coerver thì nhiều không kể xiết. Nhưng Arjen Robben có lẽ là học trò mà nếu còn sống, Coerver sẽ cảm thấy tự hào nhất. Chính Coerver là người đã dạy cho Robben những kỹ năng đầu tiên khi anh còn là một cậu bé sống ở quê nhà Bedum. Bây giờ thì người thậm chí còn dạy đi bóng kiểu Robben theo phương pháp Coerver!</p><p><br></p><p><strong>LUẬT 10.000 CHẠM</strong></p><p>Sự khác biệt giữa thiên tài và người thường không phải là những yếu tố mang tính bẩm sinh (dù yếu tố này cũng rất quan trọng). Malcolm Gladwell, trong cuốn sách nổi tiếng Outliers: The story of Success, đã đưa ra khái niệm 10.000 giờ để giải thích cho thành công của những thiên tài như Bill Gates hay Ban nhạc The Beattles.</p><p>Theo Gladwell, mấu chốt để trở thành chuyên gia hàng đầu thế giới trong bất kỳ lĩnh vực nào, là tập luyện đúng phương pháp trong vòng ít nhất 10.000 giờ. Gates đã có 10.000 giờ tập lập trình từ tuổi 13 trước khi tạo nên Microsoft. The Beattles đã có 10.000 giờ chơi nhạc trong các quán bar, phòng trà ở Hamburg, trước khi khiến cả thế giới phát điên.</p><p>Bóng đá cũng tương tự. Các cầu thủ không tự nhiên làm chủ kỹ năng của họ, mà tất cả đều phải thông qua luyện tập chăm chỉ. Các chuyên gia đào tạo trẻ ở Hà Lan khẳng định một cậu bé cần ít nhất 10.000 lần chạm bóng trước khi có thể làm chủ bất kỳ kỹ năng nào. Để đảm bóng khống chết một quả bóng thật ngọt, anh phải tập làm chủ trái bóng ít nhất 10.000 lần!</p><p>Ở Nam Mỹ hay châu Phi, nơi đào tạo bài bản là chuyện khá xa xỉ trước đây, các cầu thủ trưởng thành từ những trận đấu bất kể ngày đêm trên các con phố. Để có những pha xỏ kim nuột nà như hiện nay, Luis Suarez đã làm điều đó không biết bao nhiêu lần trên những con phố ở Salto và Montevideo!</p><p>Nhưng 10.000 chạm mới chỉ đảm bảo cho thành công cơ bản. Tại sao trong hàng trăm ngàn cầu thủ trẻ, chỉ có vài trăm người có một sự nghiệp đáng chú ý? Vì ngoài các buổi tập ở học viện, những cầu thủ muốn tiến bộ nhanh còn tự luyện riêng mỗi ngày. Đây cũng là điều mà chúng ta từng nghe từ Dennis Bergkamp: Anh sút vào tường nhà mình hàng nghìn lần mỗi ngày để hoàn thiện kỹ năng khống chế bóng!</p><p><br></p><p><strong>VÀ BÓNG ĐÁ VIỆT</strong></p><p>Không biết từ khi nào, chúng ta cứ bảo là cầu thủ Việt Nam “kỹ thuật và khéo léo”. Đấy là một sự ngộ nhận lớn. Vì kỹ thuật – ở đây là khả năng thực hiện những điều cơ bản như khống chế bóng, chuyền bóng, sút bóng, tạt bóng… – của các cầu thủ chúng ta cơ bản là rất tệ. Và cũng không nhiều người đủ khéo léo để vượt qua đối phương thường xuyên trong các tình huống một đối một.</p><p>Vấn đề là các cậu bé của chúng ta không được tiếp cận với những phương pháp tập luyện đúng đắn, như phương pháp Coerver nói trên. Các cầu thủ trẻ cũng được tập luyện các động tác cơ bản, nhưng chưa đủ. Hiện mình thấy ở các thành phố lớn đang nở rộ phong trào mở lò đào tạo trẻ, nhưng không biết giáo án và chương trình tập luyện thế nào, có đảm bảo phát triển toàn diện cho các cậu bé hay không.</p><p>Ngoài ra, chúng ta cũng thiếu một văn hóa yêu lao động đủ mạnh để có thể khuyến khích các cầu thủ tự mình tập luyện thêm sau khi hết giờ tập. Có thể có nhiều câu chuyện mình chưa biết, nhưng mình rất ít khi nghe được ở Việt Nam chuyện cầu thủ này hay cầu thủ kia đến sân tập sớm 1, 2 tiếng, về muộn 1, 2 tiếng, hay về nhà lại tập thêm. Đừng quên là siêu sao như Ronaldo còn phải tự mình tập thêm ở nhà mỗi ngày, ngay cả trong thời gian đi nghỉ.</p><p>Đừng hỏi vì sao chúng ta đông dân, yêu bóng đá cuồng nhiệt, mà mãi vẫn không thoát được khỏi vùng trũng ĐNÁ!</p><p><br></p><p>-----------<br>Bài gốc trên blog Việt Cường của mình<br><a href=\"https://vietcuongbongda.wordpress.com/2016/03/22/robben-phuong-phap-coerver-luat-10-000-cham-va-bong-da-viet/\">https://vietcuongbongda.wordpress.com/2016/03/22/robben-phuong-phap-coerver-luat-10-000-cham-va-bong-da-viet/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-16T05:57:33.046Z","creator_id":3761,"down_point":0,"tags":null,"title":"Vì sao cầu thủ ta \"kỹ thuật\" mà mãi không thể thoát trũng?","up_point":15}