{"_id":9895,"title":"Để Startup tồn tại, Founder phải dám “chia không đều”","body":"<div><strong>Theo anh Trần Trung Kiên - Giám đốc khối doanh nghiệp và đầu tư tại SBLAW - rất nhiều vấn đề quan trọng trong giai đoạn đầu của một startup nên được quyết định bởi một cá nhân với lượng sở hữu cổ phần đủ lớn.&nbsp;</strong></div><blockquote><div>Trong khuôn khổ chương trình huấn luyện khởi nghiệp Topica Founder Institute khóa 6 đang diễn ra, Session 7 tổ chức tại Trung tâm hỗ trợ thanh niên khởi nghiệp Sys, với chủ đề “Startup Legal and IP” đã chứng kiến sự góp mặt của nhiều chuyên gia tư vấn luật khởi nghiệp hàng đầu.</div><div><em>Đọc thêm:&nbsp;</em><a href=\"http://tfi.spiderum.com/bai-dang/Dat-ten-san-pham-va-dinh-vi-thuong-hieu-Moi-ngoi-nha-lon-deu-can-mong-tot-7ja\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Đặt tên sản phẩm và định vị thương hiệu: “Mọi ngôi nhà lớn đều cần móng tốt”</em></a></div></blockquote><div>Buổi huấn luyện được \"làm nóng\" khi anh Trần Trung Kiên, Giám đốc khối doanh nghiệp và đầu tư tại SBLAW cho biết câu đầu tiên hầu hết nhà đầu tư sẽ hỏi các Founder: \"mô hình kinh doanh của bạn tại Việt Nam sẽ vướng phải những trở ngại pháp lý nào?\". Gãi vào đúng chỗ ngứa, pháp lý quả là “gót chân Achiles” của nhiều Tech-Founder vốn chỉ giỏi về phát triển sản phẩm, đặc biệt là tại một đất nước có hệ thống pháp lý nhiễu nhương như Việt Nam. Tuy nhiên, đây lại là yếu tố quan trọng giúp các quỹ có thể hình dung sơ bộ trước khi đưa ra đường hướng hợp tác hay đầu tư vào Startup, trả lời câu hỏi: “Liệu ý tưởng của Founder có khả thi tại Việt Nam hay không?”<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9016b340b59911e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội ngũ Mentor tham gia vào Session 7: Startup Legal and IP</figcaption></figure></div><div><strong>Hiểu rõ ưu nhược điểm của các mô hình tổ chức công ty</strong></div><div>Đó là lời khuyên đầu tiên của anh Trần Trung Kiên cho các Founder tham gia buổi huấn luyện. Theo anh, các nhà sáng lập còn cần biết cách vận dụng hiểu biết này sao cho phù hợp với mỗi giai đoạn: \"Trong thời gian đầu có thể tổ chức công ty dưới hình thức công ty trách nhiệm hữu hạn để dễ quản lý và ra quyết định. Tuy nhiên, tới khi công ty đã phát triển và cần thêm vốn đầu tư thì có thể chuyển sang hình thức công ty cổ phần.\" Ngoài hai hình thức này, một số Startup cũng không nên bỏ qua mô hình doanh nghiệp xã hội để có thể tận dụng ưu đãi và thu hút được các nhà đầu tư phù hợp.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4b53e10b59911e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trần Trung Kiên - Partner of S&B Law</figcaption></figure></div><div>Anh Trần Trung Kiên còn chia sẻ một hình thức đang được rất nhiều nhà đầu tư và các Startup quan tâm: thành lập công ty ở Singapore hay Hong Kong để sở hữu công ty tại Việt Nam. Tuy nhiên, anh cũng nhấn mạnh rằng ở hình thức này, các Founder cần nhớ làm thêm thủ tục đầu tư ra nước ngoài để tránh tình trạng gặp rắc rối khi làm việc với các ngân hàng nhà nước sau này.</div><div>Khi được hỏi về vấn đề góp vốn giữa các cổ đông sáng lập trong giai đoạn đầu, anh Trần Trung Kiên cho biết: \"Luật Việt Nam chỉ cho phép góp vốn bằng tiền hoặc tài sản. Nếu cổ đông muốn góp vốn bằng lương thì phải hạch toán tài chính rõ ràng, nếu không công ty sẽ không thể khấu trừ được lương như chi phí và cá nhân cũng đứng trước rủi ro pháp lý do không góp đủ vốn.\" Ví dụ, nếu nhà sáng lập chấp nhận làm việc không lương trong 2 năm thay cho phần vốn góp của mình, phần lương này cần được kê khai rõ ràng trong sổ sách, tránh trường hợp không thể chứng minh sau này.&nbsp;</div><blockquote><div>Like fanpage <a href=\"http://facebook.com/topicafi\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div><strong>\"Các Startup không nên chia đều cổ phần\"</strong></div><div>Một vấn đề khác được rất nhiều Founder quan tâm là cách phân chia cổ phần giữa các nhà đồng sáng lập trong giai đoạn đầu. Khi được hỏi về chủ đề này, anh Trần Trung Kiên cho rằng việc thỏa thuận cổ phần trong giai đoạn đầu là hết sức quan trọng nhưng ở Việt Nam các nhà sáng lập thông thường hay lựa chọn hình thức chia đều. Phương pháp này có thể ẩn chứa nhiều rủi ro: \"Sau một thời gian, một hoặc một vài người muốn rời công ty, thậm chí còn tận dụng quyền của mình để \"phá\" đường hướng phát triển khiến công ty có thể tê liệt và không thể đưa ra được những quyết định quan trọng.\" Do đó, việc quyết định tỉ lệ cổ phần hợp lý ngay từ đầu là hết sức quan trọng. Theo anh Trần Trung Kiên, các Startup không nên chia đều cổ phần để tránh tình trạng \"cha chung không ai khóc\" và nên chọn giao quyền quyết định cho một cá nhân quan trọng. Anh cho rằng rất nhiều vấn đề của công ty trong giai đoạn đầu nên được định đoạt bởi cá nhân, góp phần đẩy nhanh tốc độ ra quyết định.</div><div>Thảo luận với các Founder về vấn đề cũng thu hút rất nhiều chú ý - định giá công ty - anh Trần Trung Kiên cho biết: \"Có nhiều phương pháp được áp dụng khi định giá dựa trên các yếu tố chính: tài sản, vốn chủ sở hữu, tiềm năng phát triển và khả năng cạnh tranh trên thị trường.\" Anh cũng nhấn mạnh rằng việc định giá đôi lúc thuần túy là cảm tính và hoàn toàn do thương lượng giữa Startup và nhà đầu tư.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/488cfd80b59a11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Đoàn Minh Đức - Director of IPIC Law</figcaption></figure></div><div>Tương tự như anh Trần Trung Kiên, anh Đoàn Minh Đức, đồng sáng lập công ty luật IPIC cũng đưa ra một số lời khuyên rất bổ ích cho các Founder trong buổi huấn luyện. Theo anh, các Founder cần hiểu rõ và biết đấu tranh giành quyền phủ quyết trong công ty ở các thương vụ đầu tư. Với công ty cổ phần, con số này là 50% cổ phần, còn với công ty TNHH là trên 35%. Ngoài ra, anh cũng khuyên các Founder nắm rõ quyền hạn và trách nhiệm của từng vị trí quan trọng trong công ty như giám đốc, Hội đồng quản trị... để có thể điều hành một cách chủ động và hiệu quả hơn.</div><div>Đề cập tới những vấn đề nảy sinh liên quan tới tranh chấp cổ phần trong công ty, anh Đoàn Minh Đức nói: \"Các bạn phải luôn đưa ra mục tiêu cụ thể cho các thành viên giống như các mốc để thưởng cổ phần.\"</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a630430b59a11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Phạm Trung Hiếu - Director of Nam Duong Law</figcaption></figure></div><div><strong>Một số lưu ý khi thành lập công ty</strong></div><div>Chia sẻ về vấn đề này, anh Phạm Trung Hiếu, giám đốc công ty Luật Nam Dương khuyên các nhà sáng lập nên chú ý hơn tới việc soạn thảo điều lệ công ty khi thành lập. Theo anh, các Founder có thể tận dụng các điều khoản này để bảo vệ quyền điều hành của mình trong trường hợp các nhà đầu tư có xu hướng chiếm quyền kiểm soát trong công ty.</div><div>Ngoài ra, anh còn đặc biệt lưu ý các Startup về hai yếu tố quan trọng không nên bỏ qua khi thành lập doanh nghiệp: Tên công ty và Hệ thống ngành nghề đăng ký. Tên doanh nghiệp cần phải được đăng ký bảo hộ tránh những rắc rối về sau, còn hệ thống ngành nghề đăng ký thì không nên có quá nhiều ngành không liên quan. Anh nhấn mạnh việc một số nhà đầu tư rất quan tâm tới các lĩnh vực đăng ký kinh doanh và không mấy thiện cảm với các doanh nghiệp tham gia \"tạp nham\" đủ mọi ngành nghề.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0283e9c0b59a11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Nguyễn Thanh Hà - Chairman/Managing Partner of S&B Law</figcaption></figure></div><div>Bổ sung thêm cho anh Phạm Trung Hiếu, anh Nguyễn Thanh Hà, Chủ tịch công ty luật SBLAW cũng khuyên các Founder muốn góp vốn bằng sở hữu trí tuệ (nhãn hiệu, kiểu dáng, phần mềm...) cần nhanh chóng chuyển quyền sở hữu sang công ty để tránh tranh cãi sau này. Ngoài ra, giá trị sở hữu trí tuệ này cũng nên được đàm phán rõ ràng ngay từ đầu, không nên đợi tới khi \"cơm chẳng lành, canh chẳng ngọt\", mâu thuẫn nảy sinh mới giải quyết dẫn tới không ai chịu ai. Đối với các Startup công nghệ, anh Nguyễn Thanh Hà khuyên các Founder nên đăng ký bản quyền cho các ứng dụng để có được giấy chứng nhận - yếu tố quan trọng có thể hỗ trợ cho Startup trong việc định giá sản phẩm về sau này.</div><div>Đăng kí tìm hiểu chương trình TFI  tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9364,"created_at":"2017-10-20T13:32:30.326Z","down_point":0,"up_point":12,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"597989f1916782734bebed5d","name":"TOPICA FOUNDER INSTITUTE"},{"_id":"59e9faeecb1dfd2534d0aa2b","name":"LEGAL"},{"_id":"59e9faeecb1dfd2534d0aa2c","name":"IP"},{"_id":"59e9faeecb1dfd2534d0aa2d","name":"LAW"}]}