{"_id":6607,"body":"<p><span style=\"background-color: initial; text-align: initial;\">Tôi thấy rất nhiều người cứ năm hết Tết đến là lập ra một bản kế hoạch dài loằng ngoằng cho năm mới rồi gồng mình thực hiện. Đùng cái xu thế nó thay đổi, quan điểm khác đi, một số điều không còn phù hợp nữa đành phải bỏ đi. Chẳng có gì to tát cả,</span><span style=\"background-color: initial; text-align: initial;\">&nbsp;bạn chỉ thay đổi để hoà nhập thôi mà và bạn sẽ đạt được nhiều thành tựu hơn nhờ sự \"thức thời\" của mình. Nhưng. Bạn sẽ mất 1 thứ vô cùng to lớn. Một thứ bạn phải mất cả đời để xây dựng: Niềm tin. Bạn đánh mất niềm tin với chính mình khi những thứ bạn hùng hồn tuyên bố lại thất bại một cách lãng xẹt. Bạn đánh mất niềm tin từ những người xung quanh vì bạn nói được mà không làm được.</span></p><p>Vốn dĩ: Kịch bản hay nhất là không có kịch bản nào.Cuộc đời vốn thú vị vì nó luôn biến đổi và buộc mọi kế hoạch của ta phải biến động theo nó. Tại sao phải trói mình vào quy tắc để rồi sống 1 cuộc sống tẻ nhạt trên con đường đã được hoạch định trước?</p><p>Kế hoạch năm 2017 của tôi là chẳng có kế hoạch gì cả. Thứ duy nhất mà tôi có là MỤC TIÊU và nếu cần thiết tôi sẽ đạp đổ mọi kế hoạch, thay đổi mọi lịch trình, quay lưng với mọi quan điểm, miễn sao đến cuối cùng mục tiêu vẫn hoàn thành. Chúng ta sống là để đạt mục tiêu chứ không phải để nhốt mình trong chiếc hộp kế hoạch?!</p><p><span>&nbsp;Ô! Vậy không lập kế hoạch nữa ak?!&nbsp;</span><span>Có chứ! Sống mà không có kế hoạch thì hỏng bét.&nbsp;</span><span>Nhưng phải đảm bảo đó là một kế hoạch khả thi, phù hợp với từng giai đoạn. Và hơn hết, trước đó hãy đề ra mục tiêu, một mục tiêu hiệu quả theo nguyên tắc SMART:</span></p><p><span>Specific: Cụ thể, rõ ràng, dễ hiểu.</span></p><p><span>Measurable: Đo đến được.&nbsp;</span></p><p><span>Attainable: Khả thi, có thể đạt được.&nbsp;</span></p><p><span>Relevant: Thực tế, phù hợp với xu hướng chung.</span></p><p><span>Time: Có thời hạn cụ thể.</span></p><p><span>Hãy tuyên bố mục tiêu cho cả thế giới biết và linh động mọi kế hoạch để đạt được nó chứ đừng đánh lừa mọi người với một bản kế hoạch tuyệt đẹp chẳng đi đến đâu.&nbsp;</span><span>Đừng tự bỏ tù mình trong chiếc hộp kế hoạch.</span></p><p><span>Nguồn: <a href=\"https://www.facebook.com/guituoitre/?fref=ts\">https://www.facebook.com/guituoitre/?fref=ts</a></span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-21T04:13:23.596Z","creator_id":3565,"down_point":0,"tags":null,"title":"Nhà tù kế hoạch.","up_point":14}