{"_id":7410,"title":"Facebook \"Tệ\" đến mức nào?","body":"<div><strong>Chào bạn</strong><em><strong>,</strong></em><br>đây là bài viết đầu tiên của mình. Mong mọi người tranh luận, ủng hộ, góp ý nhiệt tình. Mình viết bài này đơn giản để tập viết lách và muốn bày tỏ quan điểm bằng cách viết “<em>ngáo</em>” và góc nhìn \"<em>con ếch</em>\" của mình về mạng xã hội Facebook. Chắc hẳn bạn cũng dùng Facebook lâu rồi, đã bao giờ bạn đặt câu hỏi liệu tương lai Facebook sẽ đi tới đâu hay đơn giản chúng ta đang “<em>gần</em>” nhau tới mức nào?<br><br>Ban đầu Facebook được lập ra bởi 1 chàng sinh viên hơi “<em>nghịch</em>” của đại học Harward, mình quên tên rồi :D. Đầu tiên anh “<em>hack</em>” ảnh các nữ sinh trên trường. Sau đó anh chàng này muốn mấy thằng bạn so sánh, tìm ra cô gái nào \"<em>hot</em>\" nhất. Nghe có vẻ hơi ngớ ngẩn nhỉ. Và bây giờ lượng người truy cập nó trên toàn thế giới phổ biến thứ 2 chỉ sau…..<strong>Google</strong>.<br><br>Để nói về các yếu tố tạo nên thành công của Facebook có lẽ mình chưa đủ tầm vóc để phân tích, so sánh chúng. Nhưng chúng ta có thể dễ dàng cảm nhận được là Facebook đang là 1 phần của thế giới. Nó tuy không hiện hữu nhưng sức hút của nó là có thật và đang lan tỏa khắp Trái Đất này.<br>Chúng ta chưa bao giờ kết nối với nhau dễ dàng đến thế!<br>Trong gia đình chúng ta có “<em>face</em>” của bố mẹ, anh chị em nói chuyện, tâm sự khi xa nhau. Dễ dàng, miễn phí và tuyệt!<br>Trên lớp học, câu lạc bộ chúng ta có Group trò chuyện giữa các thành viên.<br>Ở Fanpage kết nối những người có cùng sở thích, quan điểm gần lại.<br>Điều đặc biệt nhất ở Facebook là bằng những status, chúng ta thể hiện ra cho nhau biết <strong>mình-đang-nghĩ-gì</strong>. Thử nghĩ xem, bạn không nên đạp xe đến từng nhà đứa bạn và nói “mày ơi hôm nay tao vui lắm”, vì đạp xe nhiều có thể khiến bạn vô sinh. Nhưng với Facebook thể hiện cảm xúc cho mọi người thấy lại rất dễ dàng và có vẻ không hề kì cục. Bằng cách đó những người cô đơn được trò chuyện với nhau hoặc đơn giản họ cảm thấy tuyệt hơn khi lướt Facebook. Một tin tốt là họ-những người quản lý Facebook vẫn còn muốn làm được nhiều hơn thế.<br><br><strong>Vậy tại sao Facebook lại “Tệ”?</strong><br><br>Mình đoán để trả lời câu hỏi này khá đơn giản với bạn. Vì có lẽ bạn đã từng thấy được những chuyện tiêu cực trên Facebook ( nhảm nhí, phản cảm, phản động,..) &nbsp;hoặc ít nhất cũng nghe các lời “cảnh cáo” đầy rẫy trên báo khi dùng nhiều facebook (tự kỷ, tâm thần, hủy hoại tương lai,..). Ôi ghê nhỉ! :D<br><br><em>Nó bắt nguồn từ chính ưu điểm- sự kết nối.<br></em><br>&nbsp;Bạn thậm chí có thể trò chuyện, gửi lời hỏi thăm dễ dàng đến D.Trump về vụ 59 quả tên lửa tức thì và miễn phí (nếu ông ấy muốn :3 ). Thật dễ dàng để kết nối khiến quá nhiều người biết thông tin cá nhân của bạn. Thậm chí 1 người xa lạ họ còn biết <strong>thói quen</strong> của bạn, thích cái gì, đang ở đâu, hay mua gì,...... Đó không hẳn là 1 tin tốt rồi.<br><br><em>Chúng ta còn bị ảo tưởng theo đúng nghĩa đen</em>.<br><br>Cùng thú nhận nào, chắc bạn cũng giống mình, đã từng hãnh diện về 1 bức ảnh hay 1 status nhiều like trên mạng xã hội.<br>ĐỒ ẢO TƯỞNG!<br>-“Dù gì thì họ “<em>thích</em>” họ mới “<em>like</em>” đó cũng được coi là “<em>sự ghi nhận</em>” mình hãnh diện là đúng, không phải ảo tưởng.”<br>Để mình ví dụ nhé, <strong>vẫn là con người bạn</strong> với status, bức ảnh ấy nhưng lần này <strong>không-hề-có-ai like</strong>. Những đứa bạn thân kia không thèm để ý điều này (dù chỉ 1 click nhẹ cái xã giao). Chắc hẳn bạn sẽ suy nghĩ lại, liệu nó có tốt như mình nghĩ không, hay là nó có vấn đề ở đâu nhỉ? Mình nói hơi khó hiểu, bức ảnh chưa được đẹp thì phải, nó hơi tệ thật,..<br>Bạn thấy đấy, mọi người xung quanh đã vô tình chi phối, kiểm soát suy nghĩ bạn. Hai trường hợp trên cái nào là đúng hơn? Bức ảnh đẹp hay xấu? Hay tất cả suy nghĩ đó chỉ là <strong>ảo</strong>, do bạn <strong>tưởng</strong> tượng ra.<div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/128ba5d01dfe11e794db19334f7f2b5b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Về giết thời gian và gây nghiện có lẽ chúng ta không cần bàn thêm rồi.</em> =)))</div><div>Cùng xem lại nào, chúng ta ít nhất vừa kể ra 3 điểm “<em>Tệ</em>” của Facebook: Thông tin cá nhân, ảo tưởng và giết thời gian. Ha ha, nghe có vẻ “<em>có lý</em>” nhỉ:D. Đó là những thứ mọi người vẫn thường kể cho nhau khi bàn về điểm “<em>tệ</em>” của Facebook. Nhưng mình lại nghĩ khác.</div><div><br><strong>Facebook có thể làm ta tệ hay bản thân chúng ta tệ?</strong></div><div><br>Mình rất thích sự logic, các ví dụ và tưởng tượng. Quên tất cả điều mình nêu đi, để biết được xem cái “<em>tệ</em>” xuất phát từ điểm yếu của Facebook hay từ bên trong con người mình, chúng ta hãy thử tưởng tượng 1 câu chuyện sau:<br><br><em>\"Ở 1 vùng đất núi đồi hẻo lánh, có 4 người nông dân: A,B,C,D. Họ không thể nào tự sản xuất hết mọi thứ cho bản thân từ thức ăn, đồ dùng, quần áo được. Thế nên 1 ngày nọ, họ gặp nhau bàn về việc sẽ lập 1 cái chợ. Tất nhiên ý kiến này được tất cả tán thành cả 2 tay và 3 chân. Họ họp chợ đều, trò chuyện vui vẻ, mọi thứ hàng hóa được trao đổi thật tiện. Nhưng mọi chuyện không êm đềm và đơn giản cho lắm. A là 1 người tinh khôn, anh nhận thấy có những cách khác mà không cần làm gì nặng nhọc vẫn đủ ăn. Mỗi lần họp chợ, A lại mua đồ rẻ của anh chàng khờ khạo B và bán lại cho C và D đắt hơn. Còn C là 1 tay nhìn chung là lười, nhưng anh lại thích nhịn ăn tiêu để lấy tiền đổi lấy quần áo đẹp. Phiên chợ nào cũng thấy C mặc quần áo mới, mọi người tấm tắc khen và có chút ganh tị. B như đã nói rất khờ khạo, ngày qua ngày khi mọi người cười nói, mặc cả, tranh cãi, anh cũng chỉ lẳng lặng đứng nhìn. Cuối cùng là D-người đề xướng lập ra cái chợ này. Lúc đầu anh cũng thấy mọi chuyện thật ổn nhưng dần dần anh có cảm giác kì lạ. Rõ ràng mình làm việc chăm chỉ nhất mà không đủ ăn như tên A và cũng không có quần áo đẹp như C. Anh tìm hiểu, biết được A là 1 tên tinh ranh và C là 1 kẻ giả tạo, D cảm thấy chán ghét cái chợ do chính anh tạo ra. Anh muốn thoát khỏi cái chợ này, nhưng anh sẽ mua bán với ai đây? “Cái chợ này thật là 1 nơi tệ hại”- D nói.\"</em><br><br>Khi làm văn, có 1 điều mình không thích đó là \"kết bài, nêu nội dung và ý nghĩa\". Đơn giản là tác giả, cô giáo và học sinh là 3 cách nhìn đời khác nhau. Cô không nên ép em liệt kê xem ông tác giả muốn nhắn nhủ gì. :D<br>&nbsp;Mình là thành phần trẻ trâu ngôn ngữ nếu không phù hợp mong sẽ nhận được sự góp ý.<br><br>Mình cảm ơn bạn đã đọc đến đây! <3<br>Hopps.<br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6569,"created_at":"2017-04-10T14:55:48.922Z","down_point":1,"up_point":11,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"}]}