{"_id":17135,"tags":[],"up_point":13,"down_point":1,"title":"Đạp xe vì tình từ Ấn sang Âu: không chỉ là một câu chuyện tình, mà là một câu chuyện đời","body":"<div>\"Tựa vào đó, lão lên đường trở về El Indio, về căn lêu của lão, và về với những cuốn tiểu thuyết kể truyện tình bằng những lời lẽ đẹp nhất, để đôi khi giúp lão quên đi sự tàn ác của con người.\"</div><div>00:30 ngày 16.12.2016 - trích câu cuối cùng của tiểu thuyết <em>Lão già mê đọc truyện tình</em> - Luis Sepulveda.</div><div>Hẳn tôi đã rất tâm đắc mới chép lại câu này. Phải chăng thế giới này toàn những điều xấu xa không thể cứu vãn như thế thật? Để con người luôn phải tìm quên trong những con chữ, trong những thước phim ngợi ca những cuộc tình sinh ra từ tưởng tượng tác giả? Không hiểu sao khi viết xong bài viết này tôi lại nhớ về câu hỏi ấy, chợt nhận ra có lẽ mình đã có một câu trả lời.</div><div>-</div><div>Lên đường với chiếc xe đạp 60 rupee, hành lý nhỏ gọn chỉ có quà tặng cho người yêu và bộ quần áo đủ thay thế bộ trên người, cùng tài sản quý giá nhất là đôi bàn tay họa sĩ tài hoa, chiếc giá vẽ và lòng mong mỏi nhớ thương cô bạn gái sống ở Boras, Thụy Điển cách quê nhà Ấn Độ 6400 km, PK đã viết nên hành trình ghi dấu tình yêu &nbsp;của một chàng trai sinh ra đã mang phận dân hạ đẳng untouchable của xã hội Ấn nặng nề hệ thống phân biệt giai cấp và cô gái Bắc Âu da trắng tóc vàng đam mê văn hóa Đông phương từ nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14f75540ead411e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nếu nói PK lên đường chỉ vì tình yêu thì có lẽ không đủ, đằng sau ấy là thôi thúc thoát khỏi xã hội Ấn Độ đã kìm kẹp và chà đạp anh bởi những hủ tục trong lễ nghi và giao tiếp giữa người với người, dẫu cho rất nhiều nỗ lực của các thế hệ chính quyền nhằm xóa bỏ phân biệt đẳng cấp, vẫn còn ăn sâu bám rễ vào nhận thức, suy nghĩ và hành động của hàng trăm triệu dân. Những tổn thương tích tụ khi còn học phổ thông, khoảng thời gian thơ ấu và niên thiếu bị đặt ra ngoài cuộc sống của những kẻ thuộc tầng lớp \"cao\" Brahmin của xã hội Ấn đã khiến PK choáng ngợp khi được đối xử phần nào bình đằng khi bước chân vào giảng đường đại học - ở những thành phố lớn nơi mà có quá nhiều người để ta có thể đặc biệt quan tâm đến xuất thân của một ai, đồng thời cũng là nơi có tầng lớp tri thức cấp tiến thừa nhận năng lực của PK. Thế nhưng rồi nghèo đói và túng quẫn khiến PK phải ngừng học ra đời kiếm sống, rồi lại quay về với trường lớp. Anh hết vẽ chân dung cho phi hành gia, lại đến các chính khách, và rồi sống chủ yếu bằng công việc vẽ chân dung cho khách du lịch ở đài phun nước. Tình yêu đầu đời chóng vánh của anh với một cô gái xuất thân danh giá bị dập tắt ngay tắp lự khi cha cô biết đến xuất thân của anh trong buổi ra mắt gia đình. Anh cũng nung nấu nhiều ý định đấu tranh giai cấp, ý định trả thù cho những tủi nhục của mình và những người cùng phận sinh ra làm dân tiện đẳng, nhưng rồi anh sớm nhận ra những nỗ lực tuyệt vọng của mình.</div><div>Trong những năm tháng ấy, PK đã ba lần có ý định tự tử, nhưng rồi ý chí níu kéo anh về với cuộc sống đã chiến thắng, dù anh tin điều ấy một phần là do sắp đặt của Thượng đế mong muốn anh thực hiện cuộc đời đã được định trước của mình.</div><div>Đọc đến hai phần ba đầu của cuốn sách, dù hành trình của PK chưa bắt đầu nhưng đã thấy cuộc đời của anh nhiều sóng gió lắm thăng trầm. Vậy nhưng với anh dường như thế vẫn chưa đủ, anh vẫn lao đầu vào chặng đường xuyên biên giới trên chiếc xe đạp lọc cọc, với cái la bàn duy nhất chỉ về hướng có tình yêu lớn lao đời anh. Hành trình ấy cũng chính là lúc PK bừng tỉnh và nhận ra sức mạnh cảm hóa và biến đổi con người của tình yêu, là lúc anh đi ra thế giới, mở rộng tầm mắt và tìm thấy chính mình.&nbsp;</div><div>Các quốc gia châu Á nằm trên đường từ Ấn sang Âu - Afghanistan, Iran, Thổ Nhĩ Kỳ dang rộng tay đón chàng họa sĩ Ấn Độ, không ngại mang lòng hiếu khách ra tiếp đón anh. Dọc đường lại là cả những người bạn hippi đang du hành từ Âu sang Á, hoặc ngược lại, đang trên đường trở về. Bốn bể là bạn, PK có những lúc với bớt cô đơn giữa thế giới và thêm động lực tiến về phương Bắc, dẫu không ít lần anh ăn bờ ngủ bụi, mấy ngày chẳng được thấy lấy một bóng người.</div><div>Tây phương là nơi đầu tiên trên thế giới mà người ta bắt đầu đạt đến mức độ sung túc chung trong toàn xã hội, và cũng tạo ra một khủng hoảng trong thế hệ trẻ dư thừa vật chất, bắt đầu tìm về những giá trị tinh thần ở các nền văn hóa khác. Chính họ đã tạo nên làn sóng hippi lang thang du hành, với không ít dừng chân ở Ấn Độ, cơ hội để PK kết bạn và có rất nhiều địa chỉ để nhờ cậy ở Âu châu. Đoạn đường từ đây dễ dàng hơn, nhưng anh cũng được bạn mình cảnh báo trước về cái \"chủ nghĩa cá nhân\" thấm đẫm xã hội các nước này. Dẫu vậy PK vẫn được đối đãi lịch sự ân cần trước khi thực sự hòa mình vào đất Thụy Điển, nơi tình yêu của anh và Lotta đơm hoa kết trái.&nbsp;</div><div>Và điểm khác biệt của việc chỉ làm khách một miền đất, với việc hòa mình vào văn hóa của một vùng giờ đây mới lộ rõ, đó là một nỗ lực không ngừng mỗi ngày, để chứng tỏ cho mọi người miền đất này, và hơn hết là bản thân mình, rằng PK có thể hòa nhập, có thể mang lại giá trị và đóng góp cho cộng đồng.</div><div>Nhiều người có lẽ sẽ nói PK chối bỏ danh tính dân tộc của mình, và thật vậy, điều đó không sai, chính ông cũng thừa nhận sự sợ hãi và chán ghét một xã hội tê liệt bị hệ thống phân tầng kìm kẹp sự phát triển. Tuy nhiên nhận định đó là không đủ, chính những cảm xúc chân thành ấy mới cho thấy ông còn tha thiết với quê hương biết bao, còn mong muốn đổi thay cái nơi chôn nhau cắt rốn của mình biết bao. Trong huyết quản của ông là dòng máu Ấn Độ, là lời dạy của ông nội, của mẹ, của cha, là những niềm tin vào truyền thống và duyên số, dẫu ông có phát ốm mỗi lần có gì gợi nhắc đến tôn giáo mà gia đình ông dù sùng đạo đến đâu cũng không dám đặt chân vào đền thờ vì mang phận tấng lớp đáy cùng xã hội. Dẫu rằng những ám ảnh quá khứ đã khiến ông thoát khỏi Ấn Độ như chim sổ lồng về bầu trời tự do.</div><blockquote><div><strong>\"Mình là con tắc kè. Mình có thể hòa lẫn vào mọi nơi. Mình có thể là kẻ bị ruồng bỏ giữa những người bị ruồng bỏ, có thể là nhân vật quan trọng giữa những người quan trọng.\"</strong></div></blockquote><div>Câu chuyện đời PK phần nào bộc lộ được những bất cập trong xã hội Ấn Độ, cái mà ông đã gọi là \"căn bệnh trầm kha\" khó lòng cứu chữa. Những uất ức, bất công phải chịu đựng, những suy tư của một công dân bị gắn chặt vào cái mác bất khả tiếp xúc trước nỗi khổ của gia tầng mình, lẫn một tương lai của một đất nước không chịu tiến bộ. Những bi quan ấy có lẽ chẳng bao giờ để ánh nhìn của ông thành tươi sáng nếu ông không gặp gỡ và yêu Lotta. Ông không còn kêu gào trong tâm trí, ông có thể nói ra, có thể trình bày những quan điểm của mình trước đám đông, có thể bắt tay vào hành động, dẫu ông thấy đó chỉ là giọt nước chẳng thể thay đổi đại dương.</div><div>Tất cả những gì ở PK hiện lên thật bình dịnh chân thực khiến ta dễ liên hệ mình, cũng thật kỳ diệu phi thường với những lương duyên và ngã rẽ đã thay đổi đời ông mãi mãi.</div><div>Có lẽ tôi đã nói quá dông dài những lời lẽ dư thừa về một cuốn sách mà lẽ ra người ta nên thấy nó đẹp nhất ở tình yêu. Nhưng điều ấy là do tôi nghĩ riêng về khía cạnh này thì ngôn từ một độc giả không thể chuyển tải hết được nét đẹp của câu chuyện tình, đành chỉ dám viết ra chút suy nghĩ còn đọng lại từ cuốn sách rất thơ mà cũng rất đời (dĩ nhiên rồi), thực tế vô cùng mà cũng đẹp đẽ vô cùng này. Cũng có lúc người ta không phải mượn đến những điều hư cấu hoàn toàn của giới văn chương mà tạm quên đi sự mỏi mệt của thế giới thực. Cũng có lúc chính những câu chuyện rất thật như thế này lại khiến người ta thêm niềm tin vào cuộc sống này hơn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13075,"created_at":"2018-11-18T01:53:41.786Z"}