{"_id":8419,"title":"Grande y Felicísima Armada: Hạm đội vĩ đại và may mắn nhất","body":"<div>Anh quốc là một nước nổi tiếng với hạm đội gần như bất khả chiến bại với hàng loạt chiến thắng lẫy lừng trên biển. Trong đó, một trong những chiến thắng quan trọng nhất đối với nước Anh chính là sự hủy diệt của hạm đội “Bất khả chiến bại” của Tây Ban Nha.&nbsp;</div><div><strong>I. Bối cảnh lịch sử</strong></div><div>Năm 1558, Nữ hoàng Elizabeth I lên ngôi. Là một người theo đạo Tin Lành, Bà đã tiến hành một loạt cải cách về tôn giáo. Đỉnh điểm là việc cướp quyền kiểm soát Nhà Thờ Anh từ Giáo Hội về ngai vàng Anh. Điều này đã làm rạn nứt mối quan hệ của Anh Quốc với các nước theo đạo Công Giáo, trong đó có Tây Ban Nha.&nbsp;</div><div>Mối quan hệ giữa hai vương quốc càng trở nên căng thẳng khi hải tặc Anh bắt đầu tấn công và cướp bóc tàu chở kho báu và tiền đồn của Tây Ban Nha ở Châu Mĩ và Ấn Độ. Elizabeth I cũng bí mật cung cấp vũ khí cho quân khởi nghĩa Hà Lan. Sự trợ giúp này trở nên công khai với hiệp ước Nonsuch vào năm 1685. Qua hiệp ước này, Anh sẽ viện trợ gần 7000 quân và hứa trả một phần tư kinh phí cuộc chiến cho phiến quân Hà Lan. &nbsp;Trước những hành động khiêu khích trên, Vua Phillips II của Tây Ban Nha đã bắt đầu lên kế hoạch xâm lược nước Anh để bảo vệ đế quốc của mình.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/6El0Rh6909vZfUujOemPNhLZM0kJN6Cl3Q0OsIse-_bG43bRNwXM5tFbdBSNNFACrKYZVerzXspIHh-YdkmxEVcxf94Xn7Y5M7FbAgn_guORW8AJbrO6TYXwR5N3ylHiA0c9i18sJ7Kd623Urw\" width=\"424\" height=\"340\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ Hoàng Elizabeth I.&nbsp;</figcaption></figure></div></div><div><strong>II. Chuẩn bị và trì hoãn</strong></div><div>Với sự trợ giúp của Giáo Hoàng Sixtus VI, Phillips II ra lệnh xây dựng hạm đội ở hai cảng Lisbon và Cadiz. Nhận thấy được mối nguy hiểm, Elizabeth I đã quyết đinh tấn công trước. Vào ngày 19/4/1687. Một hạm đội Anh gồm 4 tàu chiến do Francis Drake chỉ huy đã lẻn vào cảng Cadiz và phá hủy hơn 30 tàu cùng rất nhiều hàng tiếp tế cho hạm đội. Sau khi giữ cảng trong 3 ngày, Drake cho hạm đội rút khỏi vịnh Cadiz và tiếp tục tấn công tàu và pháo đài của Tây Ban Nha ở vùng ven biển Bồ Đào Nha cho đến tận giữa tháng 7 trước khi phải rút về Anh do bệnh dịch. Với việc đánh chìm và cướp được hơn 100 tàu chiến và tàu chở hàng, Drake đã thành công trong việc “Đốt xém bộ râu của vua Tây Ban Nha”[1]. Cuộc đột kích táo bạo này đã trì hoãn sự xuất phát của hạm đội Tây Ban Nha hơn một năm, đem lại thời gian quý báu để người Anh chuẩn bị đối phó. Tuy nhiên, nó đã không dập tắt được tham vọng của Phillips II.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/niE1oW2OOTK8ZoBFyN5Gf05cFd6OOMSjKlurWibFlMfbtgwyktRdFJkhGSkGM0LgZdtREjC6E89jmIcvLCVkVWeVTvJsLfuV5E1mhp3bk3KnG15hTvXtI8tfGFkV6ureSSf30_CLip7baD3MeA\" width=\"488\" height=\"378\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu Tây Ban Nha bị đốt trong cảng Cadiz</figcaption></figure></div></div><div>Đến năm 1688, Người Tây Ban Nha đã xây dựng được một hạm đội khổng lồ bao gồm 130 tàu chiến, 8000 thủy thủ và 18000 binh lính dưới sự chỉ huy của công tước Alonso Pérez de Guzmán. Theo kế hoạch, hạm đội sẽ đi từ Lisbon đến Hà Lan để hộ tống thêm 30000 quân đang đóng ở Hà Lan của công tước Alexandroo Farnsee rồi tiến hành đổ bộ lên Anh quốc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/mS9rE3B6e0KEY8qlwoK7Xff-26Q1idIYHHW83fdmfLqfxPvmPEmQB1j5HUKSWiIWkVZnJULVKucFyMyH7WuVLf4HSR97iFQ0ZSpMGnLb1cVI7J48SRNUmtmZ3QE9jVgyM_1R5X2f20MPmDFKiw\" width=\"469\" height=\"265\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hạm đội Tây Ban Nha ở ngoài biển (Ảnh từ phim Elizabeth: Golden Age)&nbsp;</figcaption></figure></div></div><div><strong>III. Chuyến đi định mệnh </strong></div><div>Hạm đội xuất phát từ cảng Lisbon vào ngày 19/5/1688. Tuy nhiên, thời tiết xấu dẫn đến việc đến tận 19/7 hạm đội mới vào eo biển Anh với chỉ 124 tàu. Và lúc này, hạm đội Anh dưới sự chỉ huy của Edward Howard và Francis Drake đã sẵn sàng.&nbsp;</div><div>Hai hạm đội giao tranh nhau ba lần: ở Plymoth (20/7), Portland (23/7) và quần đảo Wight (25/7). Trong cả ba trận chiến, người Anh đều dành thế chủ động. Chiến thuật của hải quân Tây Ban Nha lúc bấy giờ là đưa tàu áp sát rồi cho lực lượng bộ binh đổ lên tàu địch. Tuy nhiên, tàu của họ to, chậm và ít cơ động hơn tàu chiến Anh. &nbsp;Tàu của Anh cũng có nhiều pháo hơn và pháo của họ có tầm dài hơn nhiều so với người Tây Ban Nha. Hậu quả là trong cả ba cuộc giao tranh, người Anh có thể đứng từ xa và uy hiếp đối thủ bằng pháo trong khi người Tây Ban Nha khó có thể lại gần và đáp trả. Tuy nhiên, trong ba cuộc giao tranh thì hạm đội Tây Ban Nha cũng không chịu quá nhiều thiệt hại.&nbsp;</div><div>Đến ngày 28/7, Hạm đội đã đến Calais và được tin phải chờ 6 ngày để đội quân của Farnsee hoàn thành lắp ráp xong tàu chở. Hạm đội thả neo theo hình trăng khuyết và các tàu nằm sát nhau. Điều này đã dẫn đến hậu quả khôn lường. Vào nửa đêm ngày 29/7, quân Anh thả tám tàu cháy chứa đầy thuốc nổ trôi vào giữa đội hình hạm đội. Tuy không gây thiệt hại nhưng tàu của hạm đội đã buộc phải cắt dây neo và bơi ra ngoài biển một cách tán loạn để tránh bắt lửa. Thừa thắng, hải quân Anh tiếp tục tấn công vào rạng sáng ngày 29 ở Graveline khi đội hình hạm đội Tây Ban Nha vẫn còn tan tác. Người Anh đã dành được chiến thắng lớn, tiêu diệt 5 tàu địch và làm hư hại rất nhiều tàu khác.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/1_D3_mctD7uTZNfzGBGn7YDeDwyo7GDF1NG-4WR-XenFIYqvTnQiAZAXf4Kg3P_gT3wxX9H81WoF1ZLzU2r0FKqZa_UqpXdeQhDaUBtUmvb0Zv_YXuxSlT4GxV_J0Yphgg1wSzUwZHjA0ckyqQ\" width=\"603\" height=\"347\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu lửa của Anh trôi về hạm đội Tây Ban Nha</figcaption></figure></div></div><div>Do có thay đổi của hướng gió và sự truy đuổi của hải quân Anh. Guzmán không còn lựa chọn nào ngoài việc cho hạm đội đi vòng qua quần đảo Anh đề về nước. Thời tiết xấu, địa hình ven biển hiểm trở, thiếu lương thực và bệnh dịch đã gây thêm rất nhiều thiệt hại. Cuối cùng, chỉ có một nửa trong số 124 con tàu ban đầu cùng 10000 người sẽ về được đến Tây Ban Nha.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/uyFvk1dwGAqm1b2CmzYoZuO5By7PCRX4OIZc7uw0xtc_7aMLNP3Jaayp8sVaBeuMhTwRpm7qKr1F311vTBXFiWCWZvSi8aXPxVFYC4Jclfkwl_AwEoEKU9Usq99Uc22icDcEeSUe7NTaF5T-gg\" width=\"603\" height=\"277\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu La Girona bị đánh chìm ở bờ biển Ai - Len. Chỉ có 9 người sống sót trong số 1300 người ban đầu&nbsp;</figcaption></figure></div></div><div><strong>IV. Hậu quả</strong></div><div>&nbsp;Sau thất bại này, Phillips II vẫn không bỏ ý định xâm lược Anh và cho xây dựng thêm hai hạm đội nữa vào 1596 và 1597, cả hai đều không thành công do thời tiết xấu và bệnh dịch. Elizabeth I cũng gây dựng một \"hạm đội Anh\" vào năm 1589 với kết cục bi thảm không khác gì đối thủ của mình. Cuộc chiến giữa hai nước trên biển dần rơi vào thế bế tắc. Tuy nhiên đến năm 1604, sau khi cả Elizabeth I và Phillips II qua đời thì hai nước mới kí hòa ước.&nbsp;</div><div>Về lâu dài thì chiến thắng này đã giúp bảo vệ nước Anh khỏi một cuộc xâm lược và đưa họ lên làm một cường quốc trên biển. Trận chiến này cũng chứng tỏ sự quan trọng của việc sử dụng pháo trong hải chiến, kết thúc thời kì chiến đấu cự li gần trên biển.&nbsp;</div><div>[1] Biệt hiệu được đặt cho cuộc tấn công&nbsp;</div><div><strong>Tài liệu tham khảo: </strong></div><ol><li dir=\"ltr\">Adam, S. (2011). The Spanish Armada. &nbsp;BBC. [Online]. Available at: <a href=\"http://www.bbc.co.uk/history/british/tudors/adams_armada_01.shtml\" target=\"_blank\">http://www.bbc.co.uk/history/british/tudors/adams_armada_01.shtml</a> [Ngày truy cập: 13/7/2017]</li><li dir=\"ltr\">Britannica.com. (2017). Spanish Armada. [Online]. ENCYCLOPÆDIA BRITANNICA. Available at: <a href=\"https://www.britannica.com/topic/Armada-Spanish-naval-fleet\" target=\"_blank\">https://www.britannica.com/topic/Armada-Spanish-naval-fleet</a> [Ngày truy cập: 13/7/2017]&nbsp;</li><li dir=\"ltr\">Mattingly, G. (1963). The Invincible Armada and Elizabethan England. Ithaca: Cornell University Press.</li><li dir=\"ltr\">Tenace, E. (2011). Spanish Armada (1588). The Encyclopedia of War. Hoboken: Blackwell Publishing Ltd.&nbsp;</li><li dir=\"ltr\">Wanger, J. (1999). Historical Dictionary of the Elizabethan World: Britain, Ireland, Europe, and America. Santa Barbara: Greenwood.</li></ol>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8488,"created_at":"2017-07-15T16:53:11.816Z","down_point":0,"up_point":10,"tags":[{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}