{"_id":3774,"body":"<p><br></p><p dir=\"ltr\">Dạo qua hàng loạt bài viết trên trang M. bạn sẽ bắt gặp những comment chị em phụ nữ: giai tây nhìn chuẩn men thế, body hấp dẫn thế, giai Việt vừa lùn vừa xấu. Ngoại hình là thế, đầu tóc, quần áo thì trai tây ăn đứt. Tính cách trai Tây cũng ga lăng hơn, lãng mạn hơn. Trai Việt thì khô khan, lại gia trưởng.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://kenh14cdn.com/2016/2-1461318820859.png\" style=\"width: 388px; height: 380.2px;\"></p><p dir=\"ltr\">Hình như anh Tây nào mặc suit cũng đẹp. Mình dày tay to khuôn mặt phong trần</p><p dir=\"ltr\">Tuy cũng là “hàng Việt”, nhưng tôi phải công nhận nhận xét trên phần nhiều là đúng. Tuy nhiên không đến mức bi quan đến mức hàng Việt Nam “chất lượng cao” tuyệt chủng hết. Về body vẫn có những anh như thế này chẳng hạn:&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Về bản lĩnh thì sao? Vòng giấu mặt The Voice 2012, sau khi bấm nút xoay ghế lại, HLV Trần Lập mới thấy thí sinh có tên là Đông với giọng hát đầy lửa hóa - bị khiếm thị. Phát hiện sự đặc biệt của Đông, Trần Lập đã rời khỏi vị trí, chạy đến ghế của Hồ Ngọc Hà và Thu Minh để làm cái việc bất thường là bấm nút chọn của họ, khiến hai vị huấn luyện viên nữ này sửng sốt ra mặt, để rồi sau khi vỡ lẽ, và vô cùng đồng tình. Sau chương trình, trên các trang báo và mạng xã hội, chị em tấm tắc khen ca sĩ của ban nhạc Bức Tường “nghệ sĩ, đàn ông, đã hành động một cách thông minh, quyết đoán, nhân văn trong tình huống bất ngờ”. Manner maketh man!</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://data.himmag.com/news/blog/2015/11/30/25206/2.jpg\" style=\"width: 300px;\"><br></p><p dir=\"ltr\">Và người đàn ông Việt mà tôi rất muốn giới thiệu với bạn, là Trần Bảo Sơn. Trước khi trở về bén duyên với điện ảnh, anh là một doanh nhân. Cuộc dạo chơi (từ mà anh Sơn dùng) trong điện ảnh mang đến cho anh hàng loạt vai diễn đình đám trong các bộ phim: Giao lộ định mệnh, Huyền thoại bất tử, Ngôi nhà trong hẻm... và mới đây nhất là bộ bốn phim đình đám: Những đứa con của làng, Đoạt hồn, Đập cánh giữa không trung và Quyên. Một người đàn ông với đủ tài năng, danh vọng, địa vị và sự giàu có. Nhưng điều làm nên hình ảnh của anh chính là cuộc tình với Trương Ngọc Ánh. 8 năm thật đẹp của cặp đôi trai tài gái sắc của điện ảnh Việt. Dẫu cho đã đường ai nấy đi, nhưng cách hai người ứng xự thật “người lớn”. Vẫn dành cho đối phương những lời tốt đẹp, vẫn dành hết tình yêu thương cho con gái, để cô bé lớn lên với đầy đủ tình cảm của cả bố và mẹ.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://danongmagazine.vn/wp-content/uploads/2015/01/MG_5934-750x400.jpg\" style=\"width: 550px; height: 293.333px;\"></p><p dir=\"ltr\">Trần Bảo Sơn - Men of the year 2014 Tạp chí Thể thao Văn hóa & Đàn ông</p><p dir=\"ltr\">Những câu chuyện trên đã cho bạn biết một điều: vẫn có những người đàn ông Việt tuyệt vời thế. Nếu là phái mạnh, hãy học cách rèn luyện, vì bạn biết đấy, ngoại hình, phong cách ăn mặc, đầu tóc hay cử chỉ, đều là những thứ có thể học được. Body xấu thì đi mua thẻ gym mà tập tành. Học nấu ăn để đắp thịt lên người. Phong cách thì có thể lên trang M. đọc, nếu biết tiếng anh thì có Mens Fashion Mag (MFM), hay follow mấy anh Adam Gallagher, David James Gandy. Xem lâu thì cái thẩm mỹ của bạn cũng lên level.<br>Xấu hơn giai Tây thì cứ nhận là xấu, nhưng phải học cách phấn đấu!<br><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-29T04:25:31.470Z","creator_id":26,"down_point":0,"tags":[],"title":"Đàn ông Việt","up_point":12}