{"_id":4936,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/395b6900967911e68814a7e16df546f0.jpg\"><br><br>Các bạn nữ thân mến!<br><br>Cơ bản thì tôi và các bạn ngay từ lúc sinh ra chả khác gì nhau, chúng ta đều từng chiến thắng trong 1 cuộc thi bơi, len lỏi qua bao nhiêu người anh em trong 1 cái hang tối thui đầy nước, rồi hình thành nhân dạng, cũng 2 tay, 2 chân, cũng ăn uống từ 1 cái ống dài dài nối vào, thỉnh thoảng bí bách lại đạp vào vách hang 1 cái cho đời bớt nhạt rồi có cảm giác như có ai đó đang xoa vào chân mình, dịu dàng bảo:<br><br>-“Yên nào, yên nào con yêu!”.<br><br>Rồi chúng ta cũng từng chui ra khỏi cái hang ấy, 1 cái hang nhỏ xíu để đến với cuộc đời.<br><br>Người ta vẫn tin rằng hình ảnh đầu tiên 1 đứa trẻ thấy thì &nbsp;80% là cảnh 1 người phụ nữ vừa ra sức rên la vừa nắm lấy tóc 1 người đàn ông và hét:<br><br>-\"Tại mày, tại mày mà tao đau đớn vật vã thế này, á á, đau quá...!\"<br><br>Đấy, hầu như là chúng ta chả khác gì nhau luôn, thậm chí từ lúc ngủ, ăn, tập lẫy, tập đi, tập nói cũng y chang…chỉ bắt đầu khi các bạn được tròng vào đầu 1 cái áo dài ngoằng, lủng nguyên phần đít, gió vào háng mát rượi và nghe mẹ nói:<br><br>-“Con là con gái, phải mặc váy mới đẹp!”.<br>Đến đây thì cuộc đời về sau của chúng ta khác nhau ghê gớm, các bạn phải cho búp bê ăn trong khi tôi chân đất leo hàng rào rách mẹ quần, các bạn phải tập ăn uống khép nép, nhẹ nhàng thì tôi cơm dính đầy cả mép thỉnh thoảng rớt miếng thịt xuống đất lại vội vàng vừa đếm cho đủ trước 5s rồi nhặt lên, khỏi rửa cho luôn vào mồm.<br><br>À, các bạn phải tập tành những công việc nhàm chán như lặt rau, nấu ăn, quét nhà... trong khi tôi đi hốt lá chuối với bọn bạn đốt kế bên nhà bà hàng xóm tí thì cháy luôn cái hàng rào.<br><br>Các bạn luôn phải tỏ ra e thẹn, e ấp thích đứa nào cũng ko dám sỗ sàng tấn công, để rồi đêm về khóc thầm:<br><br>-‘Bật đèn hết rồi mà cứ trơ như 1 hòn đá!”- (À bài này là HÃY NÓI ĐI của Uyên Pím, nghe khá hay và nhẹ nhàng)<br><br>Ngộ ha, hồi đó tụi mình giống nhau lắm mà tất cả thay đổi chỉ vì 1 cái váy, nhưng cuộc đời cơ bản là vận hành theo 1 chuỗi các nguyên tắc Vật Lí có thật và lẽ dĩ nhiên bao gồm cả việc:<br><br>-“2 đầu khác cực thì luôn hút lấy nhau!”.<br><br>Chính vì quá khác nhau nên chúng ta mới hấp dẫn lẫn nhau, khác giới tính, khác nghĩa vụ, khác trách nhiệm nên được mặc định sinh ra để đi tìm nhau, ông trời làm gì cũng có lí do hết.<br><br>Nhưng nói chung suy nghĩ hết rồi vẫn ko tìm ra được lí do nào khiến con người chúng ta tự đi theo bậc thang tiến hóa rồi nghĩ ra lắm ngày tôn vinh phụ nữ, mà thôi, tôi ko chấp nhặt những thứ lẻ tẻ, ko tính toán tới đóa hoa mua hết 10k rồi trả giá với bà bán:<br><br>-“Sao nó héo zậy cô, 9k thôi, à khỏi bọc, bớt thêm 1k nữa nhé!”.<br><br>Hay:<br><br>-“Lấy con 8 bông, à khoan bữa nay 1 chế làm chung nghỉ rồi, 7 thôi!”.<br>Mà tôi sẽ thật lòng chúc cho 1 nửa thế giới này 1 ngày 20/10 vui vẻ hạnh phúc, luôn ngập tràn yêu thương, khi khóc có người đưa khăn, khi ăn có người rót nước, khi bước……. Ê TỚI ĐÂY LÀ ĐỦ RỒI NHA ĐÒI CÓ ĐỨA XÁCH DÉP CHO NỮA HAY GÌ?? Xin lỗi mình hơi nóng thật ra khi bước luôn có người để nép vào và những khi gió Lào có đứa dắt đi ăn kem……<br><br>Vậy ha, chúc mừng 20/10, dù cho chuyện gì đi chăng nữa, à quên, luôn cười đẹp như hình này nè!</p><p><br></p><p><a href=\"https://www.facebook.com/DanhChoNuCuoi/\">https://www.facebook.com/DanhChoNuCuoi/</a><br><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-20T03:57:54.654Z","creator_id":1732,"down_point":0,"tags":[],"title":"20/10 CHO 1/2 THẾ GIỚI!","up_point":13}