{"_id":14040,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59f9c7ebfed7b03e57c27b4b","name":"SỐNG"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59965e98de83b25a001bbaee","name":"HỌC TẬP"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"}],"up_point":12,"down_point":0,"title":"Suy ngẫm từ Đội bóng mất tích","body":"<div>Tôi vừa đọc xong bài báo về đội bóng thiếu niên ở Thái Lan vừa được tìm thấy an toàn sau 9 ngày mất tích. Tất cả 12 em nhỏ và HLV đều được tiếp tế và đưa ra ngoài thành công, trở về với vòng tay mong đợi của người thân và gia đình ... Tôi xúc động vô cùng !</div><div>Sau đó tôi nghĩ nếu tôi mà lạc trong hang giữa trời bão lụt như vậy chắc tôi không toàn mạng mà quay về (khóc một dòng sông). Điều đáng nói là tôi nhận ra không chỉ riêng tôi, mà phần lớn bọn trẻ (kể cả nhiều \"đứa trẻ\" to xác như tôi) đều sẽ không biết xoay sở như thế nào trong tình huống đó, hay nói cách khác \"kỹ năng sinh tồn\" của chúng tôi đang rất hạn chế.</div><h4><em>Kỹ năng sinh tồn là gì ?</em></h4><div>Google một link ngẫu nhiên, người ta định nghĩa \"Kỹ năng sinh tồn chính là những nhân tố hỗ trợ và quyết định sự an toàn của tính mạng trong những tình huống khó khăn, nguy hiểm xuất hiện đột xuất. Đây chính là những kỹ năng cần được ưu tiên nhất trong việc dạy dỗ và rèn luyện cho một đứa trẻ, chúng rất quan trọng để bảo vệ các con trước những sự việc không ngờ tiêu cực có thể xảy ra\"</div><h4><em>Những gì tôi biết</em></h4><div>Kỹ năng sinh tồn mà tôi (và có lẽ là nhiều bạn 9x đời đầu như tôi) được học:</div><div>- Nẹp và bó bột khi bất ngờ gãy tay<br>- Khi bị rắn độc cắn phải hút chất độc, nhổ ra, tìm cách buộc chặt phía trên vết cắn ...<br>- Cách quấn băng (và dùng súng trường hay ném lựu đạn gỗ) trong các kỳ học Quốc phòng<br>- Nấm sặc sỡ là nấm độc<br>Vân vân và mây mây ... (chỉ nhớ được nhiêu đây, ai nhớ ra thêm có thể liệt kê giúp mình bên dưới nha !)</div><div>Còn kỹ năng sinh tồn mà các bé bây giờ được học là gì, tôi không biết, nhưng tôi thấy 90% phụ huynh và nhà trường đều tranh nhau dạy con, dạy học sinh làm sao để giành được nhiều Huy chương và giấy khen thành tích càng nhiều càng tốt chứ ít khi dạy phải làm thế nào khi lỡ đạp trúng đinh hay lạc đường hết nước thì phải làm thế nào ...</div><h4><em>Những gì tôi cảm nhận</em></h4><div>Tôi có cô bạn thân, cổ kể trên công ty cổ có anh đồng nghiệp cuối tuần nào cũng dẫn con đi câu cá, đi tham gia mấy nông trại trồng cây xanh, nên dù bé học lực chỉ trung bình nhưng 6 tuổi đã phân biệt cây nào là cây nào, phân biệt cá nào sống nước mặn, cá nào sống nước ngọt, còn diễn giả giải thích cho các cô chú rất chi là chuyên nghiệp ... bé hồn nhiên và thông minh, tôi rất thán phục và nể cách giáo dục của ba mẹ bé, tôi tin lớn lên bé sẽ là một chàng trai giỏi giang dù ở trường không phải là học sinh xuất sắc. Rồi tôi ngẫm lại mấy ai được như ba mẹ bé, có lẽ là rất ít, trong khi bệnh thành tích của ngành GD lại ngày một nặng.</div><div>Tôi thi vào lớp 10 cách đây 12 năm, đề văn là \"Tả cây chuối\", nghe thấy dễ quá chừng, vậy mà sau này cô dạy Văn kể lúc chấm điểm có bạn tả cây chuối nhà em 5 6 người ôm không xuể, bạn khác thì ba em lấy thân chuối lợp nhà, ... lớp tôi cười như được mùa còn cô lắc đầu ngao ngán. Cười xong rồi tự thấy lo, cái thế hệ của tôi đổ đốn \"ngầm\" một cách đáng sợ. Câu chuyện này có lẽ không liên quan đến chủ đề tôi đang nói cho lắm, nhưng ý tôi là đến kiến thức sinh học căn bản mà rất nhiều người không biết như vậy, liệu họ có biết cách dán băng keo cá nhân khi bị đứt tay không nữa !??</div><div>Trở lại bài báo về đội bóng kiên cường kia, tôi không nghĩ mất tích suốt 9 ngày trong hang động giữa trời lụt mà an toàn quay về là do các em gặp Tiên gặp Thánh, hay có thức ăn dưới đất chui lên, nước trên trời rơi xuống ... Tôi tin rằng các em và HLV đã được trang bị các kiến thức và kĩ năng sinh tồn tối thiểu để bảo vệ bản thân (có thể một phần do hoạt động thể thao dễ chấn thương nên các em được ưu tiên học về các kỹ năng này hơn).</div><div>Tôi xin trích lại từ định nghĩa phía trên \"Đây chính là những kỹ năng cần được ưu tiên nhất trong việc dạy dỗ và rèn luyện cho một đứa trẻ ...\" Tôi hoàn toàn đồng ý, và xin bổ sung rằng không chỉ riêng trẻ em mà tất cả người lớn đều cần trang bị kỹ năng sinh tồn. Đây không chỉ là kỹ năng giúp bảo vệ bản thân mà còn bảo vệ người khác nữa. Nhìn lại mình, tôi thấy phần lớn những kỹ năng sinh tồn tôi biết được là nhờ ba mẹ, người lớn chỉ lại, thậm chí là nhờ xem phim và đọc truyện mà tôi mới tình cờ biết được. Tôi đã từng tức điên khi bị bắt giải hàm số, tính tích phân và giới hạn chuỗi số, chứng minh một cái đề toán n số là đúng hay sai ... trong khi tôi chẳng rõ nó thật sự mang lại lợi ích gì trong cuộc sống hằng ngày của mình. Thay vào đó tôi thích những giờ thực hành hơn, nhìn vảy hành tây dưới kính hiển vi hay bọt sủi trong ống nghiệm ... được nghe thấy tác dụng của hàng tá thứ mà mình chưa hề biết, tôi thấy vô cùng thú vị ! Tôi đã ước gì mình được học nhiều kĩ năng sống hơn là những bài giảng lý thuyết nặng nề kia mà tôi tin đó là mong muốn của rất nhiều người, không chỉ riêng tôi.</div><div>Cuối cùng, tôi chúc mừng đội bóng đã được trở về bình yên trong vòng tay yêu thương và cả nước mắt chờ đợi của gia đình. 9 ngày qua sẽ là 9 ngày mà các em không bao giờ quên.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14918,"created_at":"2018-07-03T04:34:19.021Z"}