{"_id":25011,"tags":[{"_id":"5cbde5490a192b71fa44ebc4","name":"RELATIONSHIP"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"5bfeb299f29d7b062d93a87e","name":"BREAKUP"}],"up_point":17,"down_point":1,"title":"Tôi đã vượt qua sự đổ vỡ như thế nào","body":"<div><span style=\"background-color: initial;\">Kết thúc một mối quan hệ đã kéo dài khá lâu, tôi nghĩ ai cũng sẽ buồn, dù là người ra đi hay ở lại, vì cũng đã có quá nhiều thứ gắn bó với nhau.</span></div><div>Thế nhưng, chẳng cuộc sống nào lại kết thúc khi thiếu đi một người, bạn cũng đâu thể uống thuốc sâu tự tử vì tình. Cho dù bạn có những giây phút tưởng như ngừng thở, bạn vẫn phải tiếp tục hít thở thật sâu, sống tiếp.</div><h3>1. Hiểu rằng lí do chia tay là gì không quan trọng</h3><div>Có rất nhiều người, mải mê đi tìm nguyên do đổ vỡ. Để rồi nhận những câu trả lời mỗi lúc một khác, hoặc tránh né đến từ người kia.</div><blockquote><div>Nhưng nếu không phải chia ly do gia đình, do sinh lão bệnh tử, thì chỉ có một lí do duy nhất - không còn muốn cố gắng ở bên nhau nữa.</div></blockquote><div>Tôi nghĩ điều đó giải thích cho tất cả. Nếu cảm thấy ‘còn muốn’, ‘còn có thể’, tự nhiên sẽ làm mọi cách để ở lại. Còn nếu đã đưa ra quyết định rời đi, cho dù có rối rắm đến đâu, bạn cũng cần hiểu rằng chỉ một người không đủ để làm nên một mối quan hệ, chỉ mình bạn cố gắng, mình bạn thay đổi, tình yêu cũng không phải là của hai người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab1d1a0f7c811e98ad409faf9a8eaba.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3>2. Gạt đi những trông chờ, hy vọng</h3><div>Bạn đã từng thức trắng đêm chỉ mong một dòng tin nhắn? Bạn muốn nhắc nhở họ rằng chúng ta đã từng yêu nhau nhiều đến đâu, dành cho nhau những gì?</div><div>Đừng chờ đợi nữa, nếu họ muốn, họ đã tới, họ đã làm rồi. Bạn sẽ không phải chờ đợi lâu đến thế. Nếu bạn vì mong họ mà để lại thật nhiều lời nhắn, họ cũng sẽ vì nhớ bạn mà làm như thế. Nhưng nếu họ không làm vậy, đơn giản là không thấy vậy.</div><div>Bạn cần phải chấp nhận rằng hai người sẽ không còn quay lại như xưa nữa. Chấp nhận rằng những gì hai người từng có với nhau chỉ nằm gọn trong quá khứ.</div><blockquote><div>Bởi một khi đã đưa ra quyết định, họ đã nghĩ đến việc ấy rồi, rằng cả hai không còn là của nhau nữa, và họ đã sẵn sàng đánh đổi.</div></blockquote><h3>3. Có những bước chuẩn bị cho khởi đầu mới</h3><div>Nếu bạn chỉ lặp đi lặp lại những thói quen: vào trang cá nhân của họ, Instagram của họ mỗi giây mỗi phút, bạn sẽ mãi chìm trong quá khứ. Đừng nhìn nữa, cuộc sống của họ vẫn đang tiếp diễn mà không có bạn đấy thôi.</div><div>Bạn cần phải nhìn lại mình xem: Gần đây da bạn có vấn đề gì không? Đã bao lâu bạn không mua một bộ quần áo mới? Còn thứ gì đang hỏng hóc mà từng để đó, chờ họ ‘đi sửa’ hay ‘đi mua’ cùng không?</div><div>Hãy chăm sóc bản thân mình, nhẹ nhàng với chính mình như cách bạn mong muốn được yêu thương, được chiều chuộng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4ec9670f7c811e9a8ad1daf1f725ebc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi luôn chọn hình xăm như một khởi đầu mới hoàn toàn. Sau khi tôi đã chuẩn bị đầy đủ cho mình về vẻ bề ngoài, sau khi dập tắt đi những mộng tưởng lưu luyến, tôi sẽ ghé tiệm xăm.</div><div>Khi chiếc kim bắt đầu di trên da, cũng là lúc những mảnh ký ức đẹp nhất, lướt qua một vòng cuối trong đầu tôi. Anh thợ liên tục hỏi tôi ‘đau không’, tôi chẳng cảm thấy gì cả. Hình xăm đầu tiên của tôi là một dòng chữ ở bên mạng sườn, bao tròn từ trước ra sau. Chỉ những người gần gũi nhất mới biết tôi có hình xăm ở đó, mặc dù có khi họ cũng chẳng hiểu ý nghĩa là gì. Bạn không cần giải thích, xăm chỉ cần có ý nghĩa với một mình bạn.</div><div>Hãy lựa chọn một 'điểm mốc' khởi đầu cho chính mình, và tập trở lại nếp sống cũ - khi không có người ấy, nhưng tốt hơn.</div><h3>4. Cho phép bản thân được yêu thương</h3><div>Cho dù bạn đã từng yêu một người nhiều đến mấy, bạn có nghĩ rằng sẽ không bao giờ yêu một người như thế nữa, bạn vẫn sẽ lại yêu một người khác.</div><div>Với mỗi người, cách yêu của chúng ta lại khác nhau, bởi không có ai giống ai trên đời, nhưng chúng ta vẫn cứ yêu, lại vẫn rung động.</div><div>Thời gian mở rộng lòng của mỗi người lại khác nhau, ví dụ có thời điểm tôi sẽ ghét tất cả những ai tiếp cận mình. Tôi chẳng muốn kéo dài cuộc nói chuyện quá lâu hay sẽ chạy đi ngay khi biết họ có ý với mình. Nhưng rồi có lúc tôi lại cảm thấy cô đơn và cần tìm một người khác. Tất cả đều ổn, điều đó phụ thuộc vào bạn mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dea78070f7c811e99050e56d5338bdcd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và nhắc nhớ bạn một điều rằng, có thể người mà bạn vẫn còn tình cảm ấy, trong khi bạn đang cố hồi phục vết thương, họ đã sẵn sàng đi ngủ cùng một người khác, hay có mối quan hệ mới. Dù cho bạn có tổn thương, có cảm thấy tuyệt vọng muốn níu kéo đến đâu thì cũng đừng, bạn không thể thay đổi suy nghĩ của một người khác. Chỉ có họ mới có thể tự thay đổi mà thôi.</div><div>Bởi vì cho dù thế nào, hãy cứ tin tình cảm trước giờ của hai bạn đã có là thật, vì chẳng có ai rảnh bỏ phí thời gian giả vờ yêu đương chẳng để được gì như thế.</div><blockquote><div>Và cũng tin rằng thời hạn của nó đã kết thúc rồi, có những thứ ‘mãi mãi’, chỉ là ‘mãi mãi’ trong khoảnh khắc đó, trong giờ phút đó mà thôi.</div></blockquote><div>Đến sau cùng, tình yêu sẽ lại tiếp diễn, chỉ là với một người mới.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":34104,"created_at":"2019-10-26T08:16:21.950Z"}