{"_id":9557,"title":"NHÂN CÁCH – NHỮNG ĐIỀU BÍ ẨN","body":"<div>Giáo dục tạm có thể chia thành 4 nhóm: ĐỨC, TRÍ, THỂ, MỸ. Trong đó phần đức dục luôn được đặt lên hàng đầu. Xã hội ta, ai ai cũng hiểu điều này nhưng hiện tại, chúng ta đang vận hành lệch lạc: Đề cao quá mức TRÍ DỤC mà ĐỨC DỤC thì bị lờ đi và kém hiệu quả. Mà chữ TRÍ ở đây cũng chỉ hiểu theo nghĩa Tây Âu, nghĩa là kỹ nghệ, kỹ năng kiếm tiền và tư duy, mưu mẹo. Còn chữ TRÍ trong TRÍ HUỆ của Phật giáo thì ý nghĩa to lớn lắm.</div><div>Chúng ta đều biết, tự thân kiến thức không hề có giá trị gì. Nó chỉ phát huy sức mạnh tích cực khi được đưa vào khai thác, vận dụng đúng đắn. Nếu không, một kẻ nhiều kiến thức và giỏi kỹ năng sẽ trở thành nhân tố phá hoại khủng khiếp. Chẳng hạn, nếu một tay trộm không có học hành, nó chỉ ăn cắp vặt, móc túi hành khách. Nhưng nếu tên trộm đó có học vấn cao, nó sẽ nghĩ kế cướp cả đoàn tàu. Khi thuận lợi hơn, hắn có thể sẵn sàng tàn phá cả một đất nước để mua vui cho bản thân. Đức dục quan trọng là như vậy.</div><div>Để đức dục có hiệu quả là một câu hỏi không dễ trả lời.</div><div>Người ta nói “gần mực thì đen gần đèn thì sáng.” Hẳn vậy. Nhưng để đứa trẻ mãi với ánh sáng, nó sẽ nghĩ chỗ nào cũng là ánh sáng. Bạn để con bạn tiếp xúc với những tấm lòng nhân ái và những tư tưởng vĩ đại thì nó sẽ nhìn đời lệch lạc, ngỡ rằng trên đời không có những kẻ vô lại, tiểu nhân. Trái lại, để nó sống trong vũng đen cuộc đời, nó sẽ nghĩ chỗ nào cũng đen như vậy. Thật khó lắm thay.</div><div>Theo tôi, người thầy đức dục cao minh thì không sợ bất cứ điều gì diễn ra với đứa trẻ. Hoàn cảnh nào thì hướng dẫn theo hoàn cảnh đó như triết lý của Thái cực đạo. Đừng nên trọn ra một môi trường lý tưởng rồi bảo nhau là nhất nhất phải như thế mới tốt.</div><div>Ví dụ đứa trẻ sinh ra trong môi trường có bố mẹ đánh nhau à? Cũng tốt chứ. Đứa trẻ sẽ học được bài học về sự cẩn thận trong hôn nhân và không yêu bừa, kết hôn bừa bãi.</div><div>Lao động cực khổ à? Quá tốt. Đứa trẻ sẽ biết quý trọng sức lao động và tính khiêm cung.</div><div>Bị đầu gấu bắt nạt à? Cũng tốt. Con bạn sẽ hiểu rằng không phải hiền lành lúc nào cũng tốt và võ lực đôi khi lại rất cần thiết.</div><div>Bị sỉ nhục à? Đứa trẻ sẽ biết vươn lên để chiến thắng. Như Newton chẳng hạn, ông ta nhờ bị bạn bè sỉ nhục và lăng mạ mà trỗi dậy thành một thiên tài quái kiệt bậc nhất lịch sử. Hàn Tín bên Trung Quốc nhờ bị sỉ nhục mà sau thành đại tướng bách chiến bách thắng đời Tiền Hán.</div><div>Vậy nên thầy giỏi là tùy thời, tùy hoàn cảnh mà rèn luyện, định hướng cho trò chứ không phải vẽ ra một mô thức lý tưởng rồi bảo rằng sống trong môi trường đó thì chắc chắn OK.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cba2c9b0a4a211e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>GẦN MỰC CHƯA HẲN LÀ ĐEN</div><div>Ngoài ra, tôi thấy đọc tiểu sử danh nhân cũng rất tốt cho đức dục. Thật muôn hình muôn vẻ. Có vị thì xuất thân nhung lụa, giáo dục bài bản. Có vị thì sống dông dài từ nhỏ, thả như mèo hoang chó dại, chẳng ma nào dạy dỗ. Ấy vậy mà sau đều thành đại danh cả.</div><div>Cái ta học được từ chuyện danh nhân là cách ứng xử, thái độ phản ứng của các vị ấy trước mỗi hoàn cảnh cụ thể. Thái độ ấy rất khác thường và mãnh liệt. Ví dụ, nếu gia đình có cha nghiện rượu thì họ thề lớn lên sẽ không bao giờ uống rượu. Nhìn thấy nông dân bị bóc lột tàn độc và thô bạo thì họ thề lớn lên sẽ cải tạo xã hội để giới cần lao đỡ vất vả. Thấy phụ nữ bị thiệt thòi thì họ thề lớn lên sẽ chiến đấu cho nữ quyền và bình đẳng giới.</div><div>Tôi hiện thời không là danh nhân, không phải kiệt xuất gì nhưng ít nhiều cũng được xã hội tôn trọng và công nhận. Nhưng quá khứ của tôi thì các bạn có lẽ không thể tin nổi. Cũng thả gần như mèo hoang chó dại, không được dạy dỗ gì đáng kể. Hàng ngày tôi đã từng phải sống lẫn lộn trong đói nghèo, tội ác, lô đề cờ bạc, lừa bịp, nợ nần, đánh đập, hãm hại nhau. Môi trường của tôi sống hồi nhỏ đã vậy, khi lớn lên, tôi giao du với đủ hạng người, từ đại trí thức đến trộm cướp, trai gái, anh chị giang hồ.</div><div>Vậy mà có sao đâu? Kể cũng lạ điều này! Càng ngày tôi càng tin vào lý thuyết luân hồi chuyển thế của người xưa. Người ta, hình như trước khi đến với thế giới này, đã là một ai đó kiếp trước. Phải chăng thái độ của người ta trước cuộc sống có thể đã hình thành trước lúc sinh ra?</div><div>Và tôi nhận ra, ở trong một đống cặn bã và rác rưởi, vẫn luôn tồn tại những nhân cách vĩ đại và cao thượng, không hề chịu chi phối bởi môi trường. Trái lại, môi trường chỉ làm nền cho họ nổi bật lên mà thôi.</div><div>NHỮNG THIÊN TÀI CÓ TUỔI THƠ GIÔNG TỐ VÀ ĐAU KHỔ</div><div>1. Newton sinh ra thiếu tháng ở một gia đình nghèo, bố mất sớm. Thể chất cậu ta không tốt, có thể nói là rất yếu. Cơ xương phần cổ không đủ nâng đỡ cái đầu quá to, cậu bé phải đeo cái giá đỡ cổ bằng nhựa. Newton thường bị bạn bè giễu cợt và bắt nạt rất khổ sở. Một lần cậu ta đã lấy hết tinh thần đánh lại quyết liệt và chiến thắng. Từ đó cậu tin mình có thể làm được điều kỳ diệu và thiên tài trong cậu bắt đầu phát triển.</div><div>2. Lord Byron – nhà thơ vĩ đại nhất của Anh Quốc – thủa bé bị thọt chân. Ở nhà, mẹ cậu thường xuyên đánh mắng và đối xử rất thô bạo. Ra đường, cậu bị bạn bè bắt nạt và chế nhạo rất cay đắng. Cậu đã trỗi dậy thành một thiên tài văn học nhờ bất hạnh đó. Ông đã trở thành nhà hoạt động xã hội, nhà thơ có ảnh hưởng sâu rộng đến đời sống tinh thần của Châu Âu.</div><div>3. Thời Hán, ở Trung Quốc có ông Hàn Tín là tướng trận rất nổi tiếng. Khi còn niên thiếu, Hán Tín rất nghèo khổ. Mẹ mất sớm, cậu ta phải xin ăn ở chợ. Một lần, Hàn Tín gặp thằng vô lại tên là Ác Thiểu ở chợ. Nó cho Hàn Tín một nắm cơm nhưng bắt phải chui qua háng nó như con chó để nhặt. Hàn Tín vì đói nên phải làm theo. Sau vì nỗi nhục ấy mà ông gắng học binh thư, trở thành vị tướng kiệt xuất nhất trong lịch sử Trung Quốc, góp phần công lớn lập ra nhà Hán.</div><div>4. Vua hề Charlie Chaplin, thiên tài điện ảnh, doanh nhân nổi tiếng cũng có tuổi thơ bị đày đọa như mèo hoang chó dại. Nhiều lần phải đi ăn xin ở đường. Tuy nhiên, bù lại, ông có bà mẹ rất tuyệt vời.</div><div>5. Lincoln, tổng thống đời thứ 16, người được tôn thờ như là vị thánh của Hợp chủng quốc Hoa Kỳ, có tuổi thơ rất vất vả. Thiếu sự quan tâm của cha mẹ. Ông phải cày thuê cuốc mướn từ nhỏ. Đi bộ 30 km để mượn sách về đọc.Thủa nhỏ, ông được đến trường rất ít. Trường học của ông chính là nông trang, là cày cuốc và lao động khổ cực.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-09-28T23:15:54.549Z","down_point":1,"up_point":20,"tags":[]}