{"_id":3651,"body":"<div><p><br /></p><p>Mình không thích cách dịch tên phim ra tiếng Việt là \"Kubo và sứ mệnh samurai\" như ngoài rạp, nếu dịch mình sẽ dịch là Kubo và hai sợ dây đàn (hoặc những sợi dây đàn). Mình nghĩ tên đó sẽ hợp với tinh thần của bộ phim hơn rất nhiều.</p><p><br /></p><p>Những ai yêu đất nước Nhật Bản sẽ phải trầm trồ với tác phẩm này. Trong các loại hình phim hoạt hình thì stop motion luôn mang lại cảm giác chân thực mà phim chỉ dùng đồ họa vi tính không thể có được. Và khi nó kết hợp với nghệ thuật xếp giấy Origami của Nhật bản thì quá sức tuyệt vời.</p><p><br /></p><p>Trong bộ phim, vô số những cảnh kết hợp hai thứ này lại với nhau khiến một đứa yêu stop motion và nước Nhật như mình cứ phải vỡ òa lên vì thích thú (và sau khi xem xong còn muốn kiếm mấy mô hình đó xếp lại nữa chứ).</p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14063855_1092922817462863_8608569811338616481_n.jpg?oh=497d4220f377e451d263a589aed21dcf&oe=585DED50\" /></p><p><br /></p><p>Ngoài việc dùng Origami thì trong phim, những ai yêu nước Nhật sẽ không thể phàn nàn điều gì cả. Những nét văn hóa đặc sắc của người Nhật đều được hiện lên một cách sinh động (nhất là đoạn cuối, một đoạn mà có thể sẽ lấy nước mắt của khá nhiều người).</p><p><br /></p><p>Bàn một chút về nội dung, đây là phim có kịch bản rất hay, dù rằng lúc xem được tầm mười phút là mình đã đoán được Kubo sẽ dùng cách gì để chiến thắng (thế nên mình mới thích dịch tên phim khác đi), một đoạn sau nữa thì hầu như mình cũng đoán được câu chuyện sẽ kết thúc thế nào (chắc do mình xem nhiều quá thành ra đoán được, chứ câu chuyện cũng không phải dễ đoán đâu).</p><p><br /></p><p>Câu chuyện của Kubo tốt (dù chưa đến mức xuất sắc như Coraline), có thể nói là phim mình thấy hài lòng bậc nhất được xem ngoài rạp trong năm nay. Tuy nhiên, dù đã đoán trước được hầu hết nhưng cảnh kết phim có một chi tiết làm mình vô cùng vô cùng bất ngờ, một chi tiết đáng giá nhất của phim, giúp phim vượt qua những tác phẩm đấm đá thông thường khác.</p><p><br /></p><p>Như mình đã nói ở trên, đoạn cuối có thể lấy nước mắt của khá nhiều khán giả. Vẫn như câu chuyện gần đây của Laika là The Boxtrolls, Kubo sẽ hợp với mọi thành phần khán giả.</p><p><br /></p><p>Phim có nhiều đoạn rất hài hước, nhiều đoạn hành động rất hay, những đoạn đồ họa đẹp tuyệt vời, vài đoạn hơi đáng sợ chút xíu. Một điều hay nữa là các nhân vật dù xuất hiện ít nhiều thì đều để lại ấn tượng, trong đó có hai người dì của Kubo, nhân vật nam xuất hiện chút xíu tại làng, nhân vật Samurai bằng giấy..</p><p><br /></p><p>Dù chưa đến mức tuyệt vời như Coraline nhưng Kubo là một tác phẩm rất hay, xứng đáng 9đ. Mình sẽ chờ phim gần hết chiếu, chọn một suất khuya khuya nào đó, một mình thưởng thức lại trọn vẹn một lần nữa. Lại chờ tác phẩm tiếp theo của Laika, một cảm giác thật thú vị khi có thứ đáng để chờ đợi như vậy.</p><p><br /></p><p>P.s: - Ai đã xem thì cho mình cảm nhận với nha, còn chưa xem thì hãy đi xem liền.</p><p><br /></p><p> - Nhạc cuối phim rất hay, nhạc của The Beatles do một chị cover lại, cực kì hợp với phim luôn, hôm qua giờ mình cứ nghe miết (và gửi bạn bè nghe chung). </p><p><br /></p><p>- Hình mình muốn minh họa là một khung hình khác, nhưng giờ nó đang ngoài rạp nên không thể chụp được, thôi dùng hình này vậy</p><p><br /></p><p>-Ếch kì diệu-</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-23T15:41:36.542Z","creator_id":564,"down_point":1,"tags":[],"title":"Kubo and the two strings (Kubo và sứ mệnh samurai)","up_point":14}