{"_id":20894,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"5cd9ce1962ae1a4454bfddd6","name":"NẾU NGÀY MAI KHÔNG BAO GIỜ ĐẾN"}],"up_point":11,"down_point":0,"title":"Nếu Ngày Mai Không Bao Giờ Đến","body":"<div style=\"text-align:justify;\">Ai cũng có thể hiểu được câu từ ấy nhưng có mấy ai cảm nhận được hết ý nghĩa của chúng đâu. Sống trân trọng hiện tại, sống như thể hôm nay là ngày cuối, sống như ngày mai không bao giờ đến, những câu kiểu như thế tôi đã nghe rất nhiều lần và chắc bạn cũng vậy. Có lẽ những người sống ở thời bình như chúng ta ngày càng ham sống sợ chết hơn...</div><div style=\"text-align:justify;\">Đây là một truyện ngắn của nhà văn Nhật Bản Yasushi Kitagawa. Một truyện ngắn nhẹ nhàng về những đứa trẻ,&nbsp;không liên quan gì đến chiến tranh, đó chỉ là những gì tôi suy tư thêm thôi.</div><div style=\"text-align:justify;\">Cuốn sách với nội dung kiểu self-help nhưng ẩn mình trong một câu chuyện fiction. Đó là một cách truyền tải rất hay vì các câu chuyện luôn dễ dàng đi vào lòng với người đọc hơn là những lời khuyên rằng cứng nhắc.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea3b03d075b411e9bc561189dd157642.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu ngày mai không bao giờ đến - Yasushi Kitagawa</figcaption></figure></div><div style=\"text-align:justify;\">Đó là câu chuyện về Yosuke, một chàng trai sắp bước vào ngưỡng cửa đại học, như nhiều thanh niên khác, cậu ấy chưa hề sẵn sàng. Cậu ấy chưa biết mình muốn gì, chẳng biết cuộc đời sẽ đi về đâu, sống trong cảnh được nuông chiều, trong comfort zone và thấy mỗi ngày trôi qua thật nhạt nhẽo. Rồi từ khi cậu ấy gặp Haruka, câu chuyện trở thành những bài học, những bài học cho cậu ấy và cho cả người đọc.&nbsp;</div><div style=\"text-align:justify;\">Haruka dạy Yosuke về cách lên kế hoạch cuộc đời, về việc theo đuổi ước mơ, cách nhìn khác về đồng tiền và bản thân. Tôi không muốn viết lại chúng theo kiểu gạch đầu dòng rồi bắt não bộ ghi nhớ những gạch đầu dòng khô khan ấy. Đã biết bao lần tôi phải căng não hình dung ra những trang vở và trang sách mỗi khi làm bài kiểm tra. Rồi sau khi bước ra khỏi phòng thi, những hình ảnh đó lại nhanh chóng trôi vào dĩ vàng.&nbsp;</div><div style=\"text-align:justify;\">Vậy nên, khi chúng ta đang sống trong câu chuyện của tình cảm trong sáng giữa Yosuke và Haruka bên chiếc xích đu, tại sao cần phải tạo một trang giấy trắng nhạt nhẽo nào khác để viết lại những bài học kia chứ. Hãy cứ để những bài học ấy thấm vào chúng ta từ từ qua những xúc cảm nhẹ nhàng mà đôi bạn trẻ mang lại.&nbsp;</div><div style=\"text-align:justify;\">Đọc qua phần các bài học, tôi thấy mình như đang hoà quyện vào Yosuke, vừa biết ơn Haruka vừa coi việc gặp lại Haruka là điều hiển nhiên, hết bài học 1 sẽ đến bài học 2, rồi bài học 3. Nhưng mọi thứ chỉ dừng đến bài học thứ sáu tương đương 6 buổi Yosuke và Haruka gặp nhau. Cảm giác hụt hẫng và bồn chồn tràn ngập trong Yosuke và cả trong tôi. Quá trình đi tìm sự thật của Yosuke là một câu chuyện giàu cảm xúc. Tôi đã đồng hành cảm xúc cùng cậu ấy, cùng cậu ấy tự hỏi những câu hỏi vu vơ đến mức quên bẵng đi cả tên cuốn sách cho đến khi sự thật được phơi bày.&nbsp;</div><div style=\"text-align:justify;\">Trước khi đọc những trang đầu tiên, nhìn tên sách, ai cũng nghĩ cái chết sẽ xuất hiện trong chuyện nhưng Yasushi Kitagawa đã thật tài tình khi đánh lạc hướng chúng ta để rồi đến cuối chuyện người đọc mới nhận ra ý nghĩa của cái tên này. Tôi luôn cho mình là kẻ vô tâm nhưng tôi đã thấy mình rơm rớm nước mắt trước đoạn cao trào ấy.</div><div style=\"text-align:justify;\">Dù sao thì tôi vẫn luôn có thói quen take note. Điều đó rất tốt cho cuộc sống hối hả này. Nó tiết kiệm thời gian. Tuy nhiên, viết ra là một lần chúng ta nhớ lại nhưng cũng là cách chúng ta quên đi. Tôi cũng đã quên mất vì sao hồi đó, sau khi gấp sách lại, tôi đã thoáng có&nbsp;suy nghĩ tự tử.</div><div style=\"text-align:justify;\">Tôi thì có lý do gì để tự tử chứ? Người Nhật ngày nay tự tử rất nhiều, đa số là người trẻ, chủ yếu vì lý do cá nhân. Người dân của đế quốc Nhật ngày xưa cũng hay lao đầu vào cái chết, nhưng là để \"quyết tử cho Tổ quốc quyết sinh\". Cuộc sống vốn dĩ chẳng có ý nghĩa gì, có chăng là do chúng ta tự gán cho nó. Sống vì cái gì, chết vì cái gì. Rằng cái chết của người này là vĩ đại còn cái chết của người kia là lãng xẹt.</div><blockquote><pre style=\"text-align: justify;\">Life is just a moment. Just live and fuck it</pre></blockquote><pre style=\"text-align: justify;\">\n</pre>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28032,"created_at":"2019-05-13T20:05:45.370Z"}