{"_id":25713,"tags":[],"up_point":12,"down_point":0,"title":"Mình có thêm người bạn mới nè!","body":"<div><strong>Mình vừa rồi có việc ghé qua tỉnh Nongkhai và mình gặp San.</strong></div><div><br></div><div>San là người Trung Quốc - điều mà mình chẳng hề ngạc nhiên vì nhiều người Trung Quốc sinh sống ở đây. Điều mình ấn tượng là do cậu ta, bằng một cách nào đấy lên xe buýt mà không có vé. Chú tài nói vài câu, cậu ta không hiểu nên chú để cậu lên. San&nbsp;đứng cạnh mình, làm mình chú ý với gương mặt thoáng chút hoang mang.</div><div>Lúc xuống xe, San cứ loay hoay về việc nhập cảnh vào Thái Lan. Mình thấy cậu ta lơ ngơ nên đứng lại giải thích, rằng cậu phải làm thế này thế kia thì mới được thông quan. Mình đoán San không hiểu ý mình lắm, nên mình nói mình làm gì thì San hãy làm theo. Cậu ta rất tin mình, thậm chí đưa hết giấy tờ, passport cho mình coi. Rồi mình phát hiện bọn mình bằng tuổi.</div><div><br></div><div>Mình đi cùng vài người bạn, họ đã check in xong và đợi mình đầu bên kia, mình cũng xong, San thì vẫn loay hoay ở đó. Dù giao tiếp bằng tiếng Trung với nhân viên hải quan nhưng cậu vẫn rất lúng túng, rồi gọi mình tới nói chuyện giúp. Giấy tờ cần điền, mình chỉ tay hướng dẫn từng chỗ một.</div><div>Gần 1 giờ đồng hồ sau, San xong, mình cùng cậu ta nhập cảnh.</div><div><br></div><div>Sau một hồi trò chuyện mình biết San mới sống ở nơi mình đang sống được khoảng nửa năm, nghe nói sang kinh doanh cùng bố. Cậu ta nói đây là lần đầu tiên cậu sang Thái nên rất bối rối và không biết nên làm gì. Mình bảo ai cũng có lần đầu tiên ấy mà. : )</div><div>Mình dẫn San vào cửa hàng Seven Eleven để mua sim mà nhân viên không biết tiếng Anh, mình và San thì lại không biết tiếng địa phương. Giải thích mãi mình mới có thể giúp cậu ta mua được sim để đăng ký gói cước data.</div><div>Cậu cảm ơn, xin số điện thoại mình để hẹn gặp nhau khi cậu ta quay trở lại sau vài ngày. Mình đưa số điện thoại rồi chia tay nhau. Mình dặn San nhớ mặc cả tuktuk khi đi đâu đấy, nói cậu ta đưa passport cho mình để mình sắp xếp giấy tờ giúp cho lần check out, check in tới. Cậu ta ngờ nghệch làm theo khiến mình phì cười thành tiếng.</div><div>Hồi sau mình di chuyển ra xe để quay về, San từ xe tuktuk chuẩn bị rời bánh lao tới nói nhất định sẽ hẹn gặp lại nhau. Mình vừa giật mình vì sự xuất hiện bất ngờ, vừa thấy chút hân hoan. Cảm xúc đó tuyệt nhiên không phải vì được cảm ơn, mà vì mình đã giúp được một người và nó có ích cho họ.</div><div><br></div><div>Về tới nhà, nhận được tin nhắn của San. Điều đầu tiên mình thấy trên profile của của cậu ta là hình ảnh chú mèo cùng chiếc đàn ghi ta. Mình chợt nghĩ, có lẽ nếu là bạn thì bọn mình hợp nhau lắm vì bọn mình đều yêu động vật và thích đàn ghi ta (trong khi cậu ta chơi sành sỏi rồi – <em>cái này mình hỏi đó</em>, còn mình lại đang tập tành), mình cũng cảm thấy tính cách San sẽ “match” với mình.</div><div class=\"alignleft\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/295fac600eca11eab84765c99c61f1fa.jpg\"></div><div><br></div><div>Suốt mấy tiếng đồng hồ trên đất Thái, lúc nào cậu ta cũng gửi tin nhắn cho mình, khoe về những thứ mà cậu vừa trải nghiệm được.</div><div>Hôm ấy, gần 12h đêm rồi, mình chuẩn bị đi ngủ thì nhận được tin nhắn từ San, hỏi về việc sử dụng chiếc bình nước nóng này như thế nào. Lúc ấy, mình đúng kiểu trong trạng thái<strong><em>&nbsp;“San ơi, San phải con trai không vậy?”.</em></strong></div><div><strong><em class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f40512d00ec911ea91beebfb8f14004a.jpg\"></em></strong>Rồi hôm sau, cậu hỏi mình rằng cậu chuyển khách sạn nhưng không đặt online trước mà lại trả tiền mặt, giờ muốn lấy lại tiền mặt rồi trả bằng thẻ đặt online được không? Thế là lại một lần nữa mình phì cười vì sự ngây thơ của cậu ta. Mình nói hỏi nhân viên lễ tân đi, rồi cậu xuống hỏi thật, và được đồng ý trả lại tiền mặt.</div><div>Chắc San có ghé qua trung tâm mua sắm, thấy ca sĩ hát bài hát quen lắm, cũng gửi cho mình rồi hỏi mình có thấy quen thuộc không…</div><div>Cuối tuần thế này, Whatsapp có tin nhắn là mình liền biết là cậu ta, chính cậu ta đấy!</div><div><br></div><div>Nhìn lại thì, rất lâu rồi mình không có thêm một người bạn mới, khoảng 2 năm có lẻ. À cũng có một cô bạn được mình giúp đỡ ở sân bay, bọn mình vẫn giữ liên lạc nhưng vì mình không nói được tiếng bản địa, cô ấy không nói được tiếng Anh nên ít khi giao tiếp, chỉ tiện dịp gì đó thì gặp nhau. Nên lần này gặp được San mình khá vui, vì mình có bạn. <strong>Cậu ta - với cái vẻ ngô nghê ấy làm mình thấy được điều gì đó thú vị ngoài công việc - thứ mình cần hơn gì hết vào khoảng thời gian này.</strong></div><div>Chẳng rõ cậu ta cảm nhận về mình thế nào, cũng chẳng biết bọn mình có thể tiếp tục liên lạc không nhưng ít nhất cậu ấy cũng mang lại cho mình những cảm xúc mà mình gần như mất đi một thời gian dài.</div><div>&nbsp;Cảm ơn San. Đợi cậu tại đây nhen!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":36824,"created_at":"2019-11-24T14:57:35.672Z"}