{"_id":25571,"tags":[{"_id":"5db7a9d96d4b1209608b59aa","name":"VNSTOIC"},{"_id":"5dcaa5fc6455fe71eb9472c6","name":"CHỦ NGHĨA KHẮC KỶ"},{"_id":"5dc67999b01be864eef70a6b","name":"DAILY STOIC"},{"_id":"5db7a9d96d4b1209608b59ac","name":"RYAN HOLIDAY"},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"}],"up_point":13,"down_point":0,"title":"[Sách Dịch] The Daily Stoic by Ryan Holiday Week #4","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b26ac4009cb11eab37dcd9262c23f30.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Sach-Dich-The-Daily-Stoic-by-Ryan-Holiday-Week-3-jk7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Sách Dịch] The Daily Stoic by Ryan Holiday Week #3</strong><br><em class=\"markup-em\">Bài viết gửi bởi King Julien trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Sach-Dich-The-Daily-Stoic-by-Ryan-Holiday-Week-3-jk7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7e7b88009cb11ea8e436f9143bf34c2.jpg);\"></a></div></div><div style=\"text-align:center;\"><strong>DAILY STOIC #22: NHÌN LẠI MỖI NGÀY</strong></div><blockquote><div><div>Tôi sẽ luôn liên tục theo dõi bản thân mình và cách tốt nhất là sẽ đánh giá từng ngày một. Bởi điều sẽ khiến ta trở thành kẻ xấu là không ai trong chúng ta nhìn lại cuộc sống của mình, chúng ta chỉ phản ứng với những gì ta sắp làm. Tuy nhiên kế hoạch của chúng tôi cho tương lai là bắt nguồn từ quá khứ.</div>SENECA, MORAL LETTERS, 83.2</div></blockquote><div>&nbsp; &nbsp;Trong bức thư gửi anh trai Novatus, Seneca đã miêu tả một bài tập hữu ích mà ông học được từ một triết gia xuất sắc khác. Đó là vào mỗi cuối ngày anh sẽ hỏi mình những câu hỏi: Thói quen xấu nào tôi đã kiềm chế được trong hôm nay? Tôi đã tốt lên như thế nào? Tôi có đã hành xử công bằng không? Tôi có thể cải thiện hơn thế nào?</div><div>&nbsp; &nbsp;Vào đầu hoặc cuối mỗi ngày, những người theo phái Khắc Kỷ đều ngồi xuống với cuốn nhật ký và xem lại những gì đã làm, những gì đã nghĩ và những gì có thể cải thiện. Cuốn Meditations của Marcus Aurelius bởi vậy là một trường hợp hơi khó hiểu với phần lớn chúng ta, nó là nhật ký viết ra để làm rõ với chính mình, không nhắm tới lợi ích cộng đồng hay truyền bá tư tưởng nhưng vẫn rất triết lý và chặt chẽ. Những cách tự nói với mình như vậy là một cách như những lời cầu nguyện hay các bài thánh ca.</div><div>&nbsp; &nbsp;Hãy giữ nhật ký cho riêng bạn dù trên giấy hay trong máy tính. Dành thời gian để gợi lại ý thức về những gì đã xảy ra hôm trước, đừng do dự khi đánh giá bản thân. Luôn ghi nhớ những gì thực sự mang đến hạnh phúc cho bạn và những gì sẽ lấy nó đi. Cứ viết ra những gì bạn muốn làm hoặc những trích dẫn bạn tâm đắc, bạn sẽ dễ dàng kiểm soát và điều chỉnh cuộc sống của mình như một biểu đồ trong tâm trí. Bằng cách nỗ lực ghi ra và đánh giá liên tục bạn sẽ khó rời xa các nguyên tắc và chất lượng của chính mình.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #23: SỰ THẬT VỀ TIỀN BẠC</strong></div><blockquote><div><div>Hãy nhìn lại những người thực sự giàu có, ta sẽ thường xuyên thấy họ trông như những người nghèo khó! Khi đi xa họ bỏ bớt hành lý, khi gấp gáp họ tối giản đoàn tùy tùng. Và những người lính chỉ có rất ít tài sản…</div>SENECA, ON CONSOLATION TO HELVIA, 12. 1.b–2</div></blockquote><div>&nbsp; &nbsp;Tác gia F.Scott Fitzgerald, người thường tán dương lối sống của những người giàu có và nổi tiếng như trong cuốn sách The Great Gatsby, đã từng hào hứng viết trong cuốn truyện ngắn của ông “Hãy để tôi kể bạn nghe về giới siêu giàu, họ rất khác chúng ta”. Vài năm sau khi cuốn truyện được xuất bản, bạn của ông nhà văn Ernest Hemingway giễu cợt ông khi viết ” Vâng, họ có nhiều tiền hơn”.</div><div>&nbsp; &nbsp;Đó chính là điều mà Seneca – một trong những người giàu nhất thành Rome lúc sinh thời muốn nhắc nhở chúng ta, rằng họ chỉ đơn giản có nhiều tiền hơn ta mà thôi. Ông tự mình biết rằng thực sự tiền thay đổi cuộc sống ta một cách rất hạn chế, nó không giải quyết được những vấn đề mà người nghèo vẫn nghĩ là nó sẽ làm được. Thực tế thì chẳng vật chất có thể sở hữu nào làm được điều đó cả, những thứ bên ngoài làm sao có thể giải quyết vấn đề bên trong. Nhưng chúng ta lại luôn quên điều đơn giản này, và nó thường là nguồn cơn của sự hỗn loạn và khổ đau. Sau này Hemingway có viết về Fitzgerald rằng: “Anh ấy từng nghĩ giới giàu sang là một chủng tộc đặc biệt và hấp dẫn rồi khi nhận ra không phải vậy anh đã thực sự suy sụp”</div><div>&nbsp; &nbsp;Và nếu cũng ta cũng nghĩ vậy hay đã từng nghĩ vậy thì kết cục cũng chẳng có gì khác cả.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #24: HỌC KỸ – HIỂU SÂU</strong></div><blockquote><div><div>Từ Rusticus…ta đã học đọc một cách cẩn thận và không hài lòng với những hiểu biết qua loa về mọi thứ, cũng như không quá vội vàng đồng ý với bất kỳ ai nói nhiều.</div>MARCUS AURELIUS, MEDITATIONS, 1.7.3</div></blockquote><div>&nbsp; &nbsp;Cuốn Meditations của Marcus Aurelius được bắt đầu với một danh sách sự biết ơn tới những người xung quanh ông, cảm ơn từng người đã cho ông những ảnh hưởng tích cực trên nhiều khía cạnh dù là nhỏ nhất. Một trong số đó là Quintus Junius Rusticus, người thầy đã giúp gieo mầm và nuôi dưỡng trong ông tình yêu sâu sắc với sự minh bạch và sự thông tuệ, đó là ham muốn đào sâu kiến thức và soi sáng lên những hiểu biết cúa chính mình.</div><div>&nbsp; &nbsp;Cũng chính từ Rusticus, Marcus đã được biết tới Epictetus. Trên thực tế Rusticus đã cho ông mượn bản sao cá nhân các bài giảng của Epictetus và rõ ràng là ông đã không thực sự hài lòng với việc chỉ nắm được những ý chính và không muốn chỉ đơn giản là chấp nhận theo những ý tổng hợp được thầy của mình đưa ra. Khi có được đầy đủ những bài giảng này, ông đọc một cách đắm chìm say mê, những kiến thức như được ăn nhập vào con người ông, gắn vào DNA của ông. Ông không ngừng trích dẫn những khôn ngoan học được đó trong suốt cuộc đời mình, nơi đó ông tìm thấy minh triết và sức mạnh trong những câu chữ. Đáng nể phục hơn ông tìm thấy những trí tuệ cổ xưa quý giá nhưng khô khan và luôn giữ được thái độ cầu tiến ngay trong sự xa xỉ và quyền lực vây quanh mình.</div><div>&nbsp; &nbsp;Cách đọc kĩ, phương pháp học sâu, thái độ tìm hiểu sâu là thứ mà chúng ta nên học hỏi trau dồi, đó là lí do tại sao ta chỉ nên đọc kĩ vài trang mỗi ngày thay vì vài chương một lần. Bằng cách đó ta có thời gian để đọc chăm chú và hiểu sâu cũng như lĩnh hội được đủ trí tuệ trong đó.</div><div>&nbsp; &nbsp;Ở khía cạnh nào cũng vậy, dù là vật chất hay phi vật chất, không quan trọng ta đã lấy được bao nhiêu quan trọng là cuối cùng ta còn lại những gì.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #25: ĐIỀU CAO QUÝ NHẤT</strong></div><blockquote><div><div>Liệu những gì còn lại được xem là cao quý? Điều này, ta nghĩ để hạn chế những hành động hoặc thiếu hành động cho những điều đáng gìn giữ mà ta cần phải có sự chuẩn bị trước đó là những nỗ lực của giáo dục và giảng dạy – những điều đáng được tôn vinh. Nếu giữ vững được nó bạn sẽ không cần phải cố gắng ở những điều khác nữa, ngược lại bạn sẽ không bao giờ có được tự do, độc lập hay thoát ra được những đam mê thấp hèn và điều tất yếu là trong bạn đầy những đố kỵ, ghen ghét, mưu mô và ngờ vực. Nhưng lúc đó bằng một chút lòng tự trọng và trân quý trí tuệ của mình bạn sẽ tự thấy hài lòng và hòa hợp hơn với đồng loại, hơn thế nữa là sự đồng điệu với đất trời trong tiếng ngợi ca biết ơn tạo hóa đã sắp đặt mọi thứ và dành cho ta một vai trò trong đó.</div>MARCUSAURELIUS, MEDITATIONS, 6.16.2b–4a</div></blockquote><div>&nbsp; &nbsp;Warren Buffett, người sở hữu khối tài sản xấp xỉ 83 tỉ USD (2019) vẫn đang sống trong căn nhà mà ông mua từ năm 1958 với giá 31.500 USD và vẫn ăn phần ăn trị giá 5USD ở McDonald mỗi ngày đi làm. John Urschel, nhân viên phụ trách của Baltimore Ravens, quản lý hàng triệu USD nhưng chỉ tiêu xài 25.000USD 1 năm. Ngôi sao của San Antonio Spurs, Kawhi Leonard đi trên chiếc Chevy Tahoe 1997 mà ông có khi còn là một thiếu niên ngay cả khi ông đang có một hợp đồng trị giá 94 triệu USD, còn đó những hình mẫu của Jeff Bezos với chiếc Accord cũ kĩ hay Mark Zuckerberg với chiếc Honda giá rẻ…. Bạn thử nghĩ xem vì sao lại như vậy? Không phải vì họ hà tiện hay ham đồ rẻ mà những thứ thực sự có giá tri với họ lại không hề xa xỉ như chúng ta vẫn nghĩ về những người giàu.</div><div>Cần phải nhớ rằng giới siêu giàu không thiếu khôn ngoan, cũng không ai trong chúng ta có thể dạy họ cách tiêu tiền, thậm chí môi trường sống và hiểu biết của họ ở đẳng cấp rất cao so với hầu hết chúng ta. Không phải tự nhiên mà cả Buffett, Leonard hay Urschel đều làm như vậy, phong cách sống của họ là kết quả của sự xem xét kĩ lưỡng về thứ tự ưu tiên những điều trong cuộc sống, điều gì là thực sự quan trọng đáng để tâm cũng như học cách nói KHÔNG. Họ chỉ nuôi dưỡng những nhu cầu dưới mức tài chính của họ ngay từ ban đầu, kết quả là dù có thu nhập bao nhiêu đi nữa họ vẫn không bị ảnh hưởng bởi tiền bạc, vẫn có thể hoàn toàn tự do theo đuổi những thứ thật sự có ý nghĩa với họ. Làm sao một người có mức sống cao có thể cam kết giữ được đạo đức hay hành vi đúng mức khi kinh tế cá nhân bị ảnh hưởng, và làm sao có thể ngăn cản một người làm điều họ muốn khi ngay cả những nhu cầu thấp nhất trong tháp nhu cầu Maslow (ăn, uống) cũng không khiến họ bận tâm. Những người đó là những người mạnh mẽ nhất họ hoàn toàn tự do đúng nghĩa.</div><blockquote><div><div>Chúng ta cảm thấy mình có đạo đức phải chăng vì chúng ta chưa có cơ hội làm sai ?</div></div></blockquote><div>&nbsp; &nbsp;Khi ta đưa được của cải vật chất ra ngoài khỏi mọi sự mong đợi trong cuộc đời là lúc ta có thể chính thức tận hưởng cuộc sống của chính mình, đó là trạng thái mà giới tinh hoa giàu có hướng đến. Có lẽ ta đã có câu trả lời cho câu hỏi, chúng ta muốn giàu có vậy giới giàu có muốn gì.</div><div>&nbsp; &nbsp;Trên con đường mưu cầu hạnh phúc bước đầu tiên là loại bỏ biến số vật chất ra khỏi ảnh hưởng đến hạnh phúc của ta, bởi vật chất là thứ ta không kiểm soát được nếu để nó kiểm soát hạnh phúc của ta thì làm sao ta làm chủ được hạnh phúc của mình. Càng nhiều ham muốn – càng ít tự do.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #26: SỨC MẠNH TỪ THẦN CHÚ</strong></div><blockquote><div><div>Hãy loại bỏ những ấn tượng sai lầm khỏi tâm trí bằng cách liên tục tự nói với ta rằng: trong tôi có một sức mạnh có thể giúp tôi tránh được mọi điều xấu xa, dục vọng hay bất kỳ sự quấy rầy nào thay vào đó thấy được bản chất thực sự mọi thứ để có được thái độ ứng xử xứng đáng. Và luôn ghi nhớ nguồn sức mạnh mà thiên nhiên đã ban tặng.</div>MARCUS AURELIUS, MEDITATIONS, 8.29</div></blockquote><div>&nbsp; &nbsp;Bất kỳ ai đã từng theo học 1 lớp Yoga hay từng biết đến Phật Giáo hoặc Ấn Độ Giáo thì có lẽ đã từng nghe về khái niệm của 1 câu thần chú. Trong tiếng Phạn (một cổ ngữ Ấn Độ và là một ngôn ngữ tế lễ ở đây), nó có nghĩa là một “cách nói linh thiêng”, một từ hay cụm từ, một suy nghĩ hay thậm chí một âm thanh – với mục đích cung cấp một sự soi sáng hay một chỉ dẫn tâm linh. Câu thần chú có thể đặc biệt hữu ích trong quá trình thiền định bởi nó cho phép ta cách li mọi thứ xung quanh khi đang cố gắng tập trung.</div><div>&nbsp; &nbsp;Điều này cũng xảy ra với Marcus Aurelius, và chúng ta cũng sẽ có sử dụng “câu thần chú Stoic” trên như một lời nhắc nhở sử dụng khi ta nhận thấy những ấn tượng sai lầm, những phiền nhiễu hoặc những mải mê trong cuộc sống thường ngày gặp phải. Câu thần chú về cơ bản nói rằng ” Trong tôi tồn tại sức mạnh để ngăn ngừa điều đó, tôi có thể nhận ra chân tướng sự việc”. Từ ngữ có thể được thay đổi tùy theo ý bạn nhưng hãy luôn nắm giữ 1 câu thần chú và sử dụng để tìm kiếm sự minh triết mà bạn mong ước.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #27: BA LĨNH VỰC CẦN RÈN LUYỆN</strong></div><blockquote><div><div>Có 3 lĩnh vực mà trong đó những người giỏi và khôn ngoan vẫn cần phải được huấn luyện.</div><div>Đầu tiên phải kể đến là những&nbsp;ham muốn và ác cảm&nbsp;– bởi một người có thể không bao giờ đạt được những ham muốn cũng như vướng phải những thứ sẽ kìm hãm họ.</div><div>Thứ hai là với&nbsp;sự thôi thúc&nbsp;con người hành động hay không hành động và suy rộng ra với mỗi nhiệm vụ con người sẽ làm chủ được hành động từ những lý do chính đáng và thực hiện một cách cẩn thận.</div><div>Thứ ba là cho&nbsp;sự tự do, tự tại&nbsp;trước mọi sự lừa dối và với sự điềm tĩnh phán xét toàn cục cùng sự chuẩn tắc của ý chí, nhận thức.</div><div>Trong các lĩnh vực này, điều chính yếu và cấp bách nhất là thứ được kể đến đầu tiên: những điều phải làm với những đam mê, cho những&nbsp;cảm xúc mạnh mẽ&nbsp;chỉ xuất hiện khi ta không đạt được nhưng dục vọng đam mê và kiểm soát được ác cảm.</div>EPICTETUS, DISCOURSES, 3.2.1–3a</div></blockquote><div>Hôm nay, hãy tập trung vào 3 lĩnh vực đào tạo mà Epictetus đã đặt ra cho chúng ta.<br>Đầu tiên phải xem xét những gì chúng ta nên mong muốn và những gì chúng ta nên chống lại cũng như theo đó là lí do tại sao? Hầu như ai trong chúng ta cũng mong muốn những điều tốt đẹp và tránh những điều xấu xa. Sẽ là không đủ nếu chỉ lắng nghe cơ thể chúng ta để biết bởi sự lôi cuốn mạnh mẽ đến nỗi sẽ thường khiến ta lạc lối.</div><div>Tiếp theo, ta phải kiểm tra những xung lực khiến mình hành động, đó là những động lực. Và chúng ta có thường hành động bởi những lí do rõ ràng và đúng đắn? hay chúng ta làm bởi đã không ngừng lại để suy nghĩ? Hay chúng ta làm bởi ta tin ta luôn phải làm một điều gì đó, ngồi im là sai trái, lãng phí?</div><blockquote><div><div>Tất cả mọi vấn đề của nhân loại đều xuất phát từ việc con người không có khả năng ngồi yên lặng trong phòng một mình.</div>Blaise Pascal</div></blockquote><div>Cuối cùng, đó là sự phán xét của chúng ta. Khả năng nhìn nhận mọi việc rõ ràng và đúng đắn của chúng ta có được chỉ khi ta không tách rời chúng khỏi lí do khách quan và sử dụng lí trí minh triết.</div><div>Đây là 3 lĩnh vực riêng biệt nhưng trong thực tế chúng gắn bó chặt chẽ với nhau. Sự phát xét tác động tới ham muốn, ham muốn tác động tới hành vi, nghĩa là phán xét quyết định hành vi. Nhưng ta không thể chỉ nhìn chúng diễn ra tự nhiên như vậy, ta phải những suy nghĩ chủ động và năng lượng của ta vào từng lĩnh vực đó. Cũng là phương pháp ta tìm thấy minh triết và thành công.</div><hr><div style=\"text-align:center;\"><strong>DAILY STOIC #28: DẤU VẾT CỦA SỰ KHÔN NGOAN</strong></div><blockquote><div><div>Hãy để ý những nguyên tắc sống chủ đạo của mọi người, đặc biệt là người khôn ngoan, họ đang tìm kiếm điều gì và họ tránh xa điều gì.</div>MARCUS AURELIUS, MEDITATIONS, 4.38</div></blockquote><div>Seneca đã từng nói: “Nếu không có cây thước bạn sẽ khó nắn đường cong thành đường thằng”. Đó là vai trò của những người khôn ngoan với cuộc sống của chúng ta, một hình mẫu hay một nguồn cảm hứng để gợi nên những ý tưởng và cho ta những kinh nghiệm từ lịch sử.</div><blockquote><div><div>Thành công luôn để lại dấu vết và thất bại cũng vậy. Hãy là một người quan sát tốt.</div><div>JIM ROHN</div></div></blockquote><div>Người đó là ai còn tùy thuộc vào bạn, là bố bạn, mẹ bạn hoặc có thể là 1 triết gia, 1 tác gia hay một nhà tư tưởng. Trong các trường hợp hãy luôn tự hỏi lúc này người đó sẽ làm gì? Nếu là Chúa Jesus thì Ngài sẽ làm gì lúc này?</div><div>Nhưng dù thế nào cũng hãy chọn một hình mẫu bạn muốn trở thành, một người hùng cho riêng bạn rồi quan sát họ thật kỹ. Đó là cách giúp bạn tốt hơn và bớt mắc sai lầm.</div><div style=\"text-align:right;\">Based on Daily Stoic by Ryan Holiday</div><div>Dịch bởi <a href=\"https://vnstoic.com\" rel=\"noopener noreferrer\" target=\"_blank\">https://vnstoic.com</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnstoic.com\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trên vai những người khổng lồ</strong><br><em class=\"markup-em\">“In your actions, don’t procrastinate. In your conversations, don’t confuse. In your thoughts, don’t wander. In your soul, don’t be passive or aggressive. In your life, don’t be all about business.” Marcus Aurelius</em>vnstoic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnstoic.com\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1be046009cc11ea94acab934b46b314.png);\"></a></div>Ủng Hộ Spiderum vì một cộng đồng của tương lai</div><blockquote><div><h3>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h3></div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19679,"created_at":"2019-11-18T06:30:50.981Z"}