{"_id":5110,"body":"<p><strong><u>CHƯƠNG 2: PANDORA</u></strong></p><p>Những thứ quái đản hiện ra trong đầu tôi mỗi lần tôi nhắm mắt, tôi nghe thấy những tiếng gọi bên tai của mình và có cảm giác thật, thật đến nỗi cái cảm giác bên tôi lúc này là hàng chục, hàng trăm người đang đứng cạnh cái giường tôi nằm và gào thét vào tai tôi những điều mà tôi không thể hiểu được. Sau nhiệm vụ đầu tiên, tôi được đưa vào một khu biệt lập cách ly hoàn toàn với The Fate vào ngày kế tiếp, tôi không rõ họ đưa tôi đi đâu vì mọi thứ chợt tối sầm lại khi tôi đang dùng bữa trưa của mình, tỉnh lại thì tôi thấy mình đang ở trong một căn phòng với không gian khá hạn hẹp, cũng giống như lần trước, căn phòng này đầy đủ mọi thứ cho sinh hoạt nhưng hoàn toàn không có gương. Tôi đứng dậy và đi lòng vòng với những suy nghĩ trong đầu, nếu họ đang muốn thí nghiệm lên tôi một cái gì đó thì tại sao đồ đạc tôi trên người vẫn y nguyên, kể cả mẫu giấy đó, tôi vẫn nhớ cái lúc mình tỉnh dậy và nằm bên trong cái bệnh bỏ hoang, vậy thì lần này cũng thế? Những câu hỏi của tôi dường như không có một đáp án chính xác, tôi bắt đầu ngưng suy nghĩ và đi lòng vòng tìm cho mình lỗi để ra ngoài nhưng không có bất kì một cánh cửa nào cả, tôi lại ngồi bệt trên chiếc giường của mình và chìm vào những suy nghĩ, rồi tôi ngủ lúc nào không hay.</p><p>Lạc giữa một khoảng không màu đen như vô tận, tôi cứ bước đi theo quán tính và rồi tôi gặp hắn, kẻ đã xuất hiện trong lần đó, cái mặt nạ màu trắng không thể nào lẫn đi đâu được, nhưng chỉ có nửa cái, phần còn lại là một khuôn mặt màu đen cùng với con mắt đỏ.</p><p>-Chúng ta lại gặp nhau! – Hắn mở lời.</p><p>-Ông là ai?</p><p>-Cậu sẽ tìm được câu trả lời và ta không già đến thế. Hãy chuẩn bị, bọn chúng sẽ đến, đông và nhiều hơn trước! – Nói rồi hắn lùi về cho đến khi mất hút vào trong màn đêm tối.</p><p>-Cái quái…</p><p>Tôi giật mình tỉnh dậy khi xung quanh tôi bắt đầu là những tiếng thét, tiếng gào rú, không thể lầm vào đâu được, lũ Ghoul đang ở xung quanh tôi, nhưng căn phòng này là một không gian khép kín và chắc chắn tôi sẽ chết nếu bọn chúng phá được vào đây. Nỗi lo lắng khiến tôi hành động theo cảm xúc nhiều hơn là lý trí, tôi vội phá vỡ mọi đồ đạc trong phòng để tạo ra vũ khí, vì lúc này ngoài bộ quần áo thì không có cái gì để tôi chống chọi lại bọn chúng. Tiếng thét ngày một nhiều và tôi có cảm giác mình sẽ ngất đi nếu không nhanh trí lấy bong gòn từ gối nhét tạm vào tai, giải pháp chỉ là tạm thời nhưng cũng đủ để tôi tỉnh táo hơn một chút.</p><p>*Rầm*</p><p>Bức tường sau lưng tôi móp lại và theo sau đó là những tiếng la kêu cứu, người của The Fate chăng, bọn họ đang bị tấn công và kêu la thảm thiết, tôi muốn phá cái bức tường và nhảy ra cứu họ nhưng ngay lúc này một suy nghĩ trong đầu của tôi hiện ra, bọn Ghoul hãy giết hết những người đó và đừng tìm ra tôi. Đúng vậy, nhìn vào thực tế đi, tôi không phải anh hùng, cũng không có siêu năng lực, hơn nữa lúc này tôi còn không có nổi một món tự vệ thì làm sao có thể giúp đám người ngoài kia, cái cảm giác lúc bị giết trong bệnh viện bắt đầu hiện ra cứ ám ảnh mãi trong tâm trí tôi và nó khiến tôi ngày một sợ hãi và hoảng loạn. Tôi bắt đầu cười khúc khích một cách điên dại và vui mừng trong nỗi sợ hãi, tay tôi ôm lấy khuôn mặt và chừa lại cặp mắt cứ đảo điên khắp phòng chốc chốc lại chắp lại cầu nguyện cho những kẻ tội nghiệp ngoài kia sẽ chết thay cho tôi và tôi được sống.</p><p>-Chết hết đi…phải rồi, hãy chết thay cho tao…ha ha!</p><p>Những tiếng thét của bọn Ghoul, tiếng gào la kêu cứu của bọn người kia, tiếng đập phá và cả tiếng máu bắn lung tung bên ngoài bức tường, nó như một trận mưa, một trận mưa lớn. Đầu tôi tưởng tượng ra những hình ảnh kinh hoàng bên ngoài và tay bắt đầu ôm đầu gối lại và ngả xuống sàn, tiếng cười của tôi ngày một điên dại hơn trước, hơn thế tôi không biết mình đã bỏ miếng bông gòn bịt tai lúc nào và miệng cứ ngân nga cái khúc hát mà tôi không biết tên. Tôi vui lắm, ngay lúc này cái cảm giác của một kẻ còn sống giữa một cuộc tàn sát, cái nỗi lo sợ thấp thỏm không biết bao giờ đến lượt mình và cái mong ước là tôi sẽ không chết, tất cả, tôi đang tận hưởng chúng với nụ cười vui mừng điên dại của mình. Chốc chốc những tiếng va đập vào phía bên ngoài bức tường tạo những chỗ lõm, tôi nhìn rồi vỗ tay vui sướng, tôi mong bọn chúng chết hết đi và đừng tìm ra tôi, vừa vỗ tay tôi vừa cười khoái trá.</p><p>Bức tường ngày một nhiều các vết lõm hơn, tiếng hét của bọn Ghoul lẫn đám người kia ngày một nhiều, nhiều tới nỗi hòa lại vào nhau và tạo ra một âm thanh đáng sợ hơn, nó cứ vang lên mãi cho tới khi tôi không còn nghe được bất cứ điều gì. Lặng người một lúc vì sự yên lặng xung quanh, tôi đứng lên và cầm thanh sắt gãy gần đó gõ vào tường, mọi thứ thật yên ắng, tôi càng gõ mạnh và nhiều hơn nữa nhưng vẫn không thể nghe thấy bất kì tiếng động gì ngoài sự yên lặng, miệng tôi bắt đầu hé lên cái nụ cười man rợ và nước mắt tôi chảy không ngừng, đến bây giờ tôi mới nhận ra tay của mình dính máu, máu từ trong tai của tôi. Bỗng tôi thấy nhói, nhìn xuống và một cánh tay xuất hiện từ ngực tôi, tôi đã không nhận ra nó sớm hơn, bọn Ghoul đã dựa vào tiếng động để tìm ra nơi của tôi, một cái lỗ lớn phía sau lưng, lũ Ghoul đã phá nó và vào trong này, ngay lập tức nó hất tôi ra bên ngoài và ngay khi chạm đất chân tôi xiên vào một thanh sát từ chỗ gạch bị phá lên. Một địa ngục màu đỏ đang hiện ra trước mắt tôi, lửa bùng cháy xung quanh, mọi nơi đều ngập tràn màu của máu, xác con người, nội tạng…mọi thứ văng vãi lung tung và bốc mùi tanh đáng đến muốn nôn, đáng sợ hơn hết là sự yên lặng bao trùm dù trước mắt tôi vẫn còn rất nhiều người đang la hét kêu cứu. Tôi cố gắng kéo chân mình ra khỏi cái thanh sắt nhưng con Ghoul đó đã kịp lao tới tấn công tôi lần nữa, bàn tay nó với những cái móng sắt nhọn xiên thẳng vào bắp đùi của cái chân bị thương và xé toạc nó ra khỏi người tôi, tôi thét và khóc lên trong đau đớn, tôi kêu cứu trong vô vọng, cái nỗi sợ lúc này lấn át hết lý trí của tôi, tôi hét càng lúc càng lớn nhưng đáp lại xung quanh tôi là ánh mắt màu đen của lũ Ghoul đang chằm chằm nhìn về phía tôi. Tôi cố lết với chân còn lại, lết xa khỏi ánh mắt màu đen của con Ghoul đó, nó cứ nhìn tôi rồi từ từ tiến tới. Trong vô thức, tôi nhặt đống gạch vụn bên cạnh rồi ném vào nó, vừa ném tôi vừa nhìn vào mắt nó với sự van xin, đôi mắt đen đó như những con dao đâm xuyên vào cái nội tâm tôi, nó khiến tôi sợ hãi đến nỗi không thể cử động để ném tiếp viên đá vào người nó. Ngay lúc này nó đã gần bên tôi, gần sát tôi đến nổi cái hơi thở hôi hám của nó cũng khiên tôi muốn chết ngạt, tôi khóc nấc khi biết mạng sống của mình sẽ chấm dứt, cuối cùng bàn tay của nó xuyên qua cổ họng lôi và kéo đầu tôi lìa khỏi xác…</p><p>Tôi nằm giữa một khoảng không màu đen vô tận, không một chút ánh sáng, đứng dậy và bước đi theo quán tính cho đến khi tôi gặp hắn, gã đàn ông mang nửa cái mặt nạ trắng, cánh tay của hắn hiện ra chốc lát chỉ cho tôi cái đốm sáng và sau đó biến mất. Tôi bước đi theo cái đốm sáng mà hắn chỉ, cứ bước mãi cho đến khi cả người tôi bị bao trùm bởi nó…</p><p>-Tim đã đập lại! Mau hỗ trợ người này...</p><p>Tôi mở mắt và mình đang nằm trên một giường bệnh, xung quanh là những bác sĩ và y tá mà tôi biết đó là của The Fate vì gã Demension cũng ở ngay đó. Hắn nhìn tôi mỉm cười và bắt đầu cái giọng điệu lo lắng mà tôi phát tởm, khoan đã, tôi nghe lại được rồi, làm thế nào…</p><p>-Ồ! Ơn trời cậu đã tỉnh lại! – Hắn động viên.</p><p>Tôi gượng dậy, ra hiệu cho hắn lại gần rồi túm lấy cái cổ áo hắn kéo gần lại và đấm hết sức vào mặt hắn, nhưng tôi có cảm giác xuyên qua chứ không trúng, thế nhưng hắn lại té nhào và ôm mặt ánh mắt nhìn tôi tỏ vẻ không hiểu chuyện gì.</p><p>-Cái đó đau lắm đấy! – Vừa xoa mặt hắn vừa nói.</p><p>-Thôi cái trò trẻ con này ngay! Tao muốn biết chính xác chuyện gì đang xảy ra, một chân tao bị mất, tai thì điếc và chắc chắn là con Ghoul nào đó đã lôi cái đầu tao khỏi cái thân xác này. Tại sao tao vẫn còn sống?</p><p>-Cậu..à..hãy nghỉ ngơi! Gặp tôi chiều nay tại phòng của tôi và tôi sẽ nói cho cậu tất cả! – Hắn nhìn tôi rồi lui ra khỏi phòng.</p><p>Cánh cửa khép lại ngay sau đó, dù gã đi rồi nhưng sự tập trung của tôi vẫn hướng về hắn, tôi không biết hắn nhưng có vẻ hắn lại biết về tôi nhiều hơn bản thân mình. Nghĩ lại về cảnh tượng ấy, mọi thứ tôi trải qua, cái nỗi sợ tinh thần, cảm giác đau đớn về thể xác, tôi biết nó là thật, tôi đã bị giết và giờ tôi đang ở đây với một cơ thể lành lặn. Demension sẽ phải trả lời cho tất cả những câu hỏi này, hoặc tự nguyện hoặc tôi sẽ ép gã. Bỗng dưng đầu tôi nhẹ hẳn đi và mắt tôi bắt đầu xụp xuống, mấy tay bác sĩ đã tiêm liều an thần vào tôi lúc nào không rõ.</p><p>-Chết tiệt… - &nbsp;Tôi ngủ ngay sau đó.</p><p>Tôi tỉnh dậy trong giấc mơ của mình, tôi biết đó là mơ vì nó không có thật, tôi biết cái không gian màu đen này luôn xuất hiện mỗi khi tôi nhắm mắt và tôi đứng chờ cho hắn xuất hiện, cái gã mang nửa cái mặt nạ màu trắng đáng ghét ấy. Bất chợt chân tôi bị giữ lại bởi một bàn tay lạ, một bàn tay màu đen, cả tay cũng thế, tôi đang không hiểu tại sao thì một phụ nữ xuất hiện, tôi không thể nhìn rõ mặt nhưng cái giọng điệu của nữ thì không thể lẫn được.</p><p>-Tao ước tao có thể giết mày ngay lúc này, mày không đáng để tồn tại…</p><p>-Ngừng lại được rồi! Chúng ta ở đây để nói chuyện! – Giọng nói của gã đó.</p><p>-Bọn mày muốn gì ở tao? – Tôi gằng giọng hỏi.</p><p>-Lựa chọn Rein à, sự lựa chọn, nó chưa bắt đầu bây giờ nhưng sẽ tới thời điểm cậu lựa chọn! – Hắn đề nghị.</p><p>-Không đời nào! Tôi sẽ giết hắn ngay khi… - Ả kia lên tiếng.</p><p>-Đây không phải quyết định của cậu hay tớ mà là của “Người Đó”!</p><p>-Nhưng…</p><p>-Thế nhé! Nghỉ ngơi đi cho đến khi cậu có câu trả lời! – Hắn nói rồi từ từ biến mất cùng cô ả đáng ghét kia.</p><p>Tôi tỉnh lại và mình đang nằm trên giường bệnh, y tá xung quanh và lần này thì có vẻ tôi không phải đi đâu cả. Thở phào nhẹ nhõm và tôi yêu cầu họ đưa cho tôi một bộ quần áo mới, bộ tôi đang mặc đã rách tan, trong lúc chờ tôi lục trong túi tìm mảnh giấy nhưng nó đã biến mất, tôi nghĩ nó đã bị rơi khi bọn Ghoul đánh tôi, nghĩ ngợi một lúc tôi thay bộ đồ mới và bước ra khỏi cửa, bên ngoài Baroc đã chờ sẵn.</p><p>-Lại bịt mắt nữa à? – Tôi hỏi.</p><p>-Theo ta…</p><p>Nói rồi Baroc cứ lẵng lặn mà bước đi. Tôi ngạc nhiên vì hắn không bịt mắt hay đánh gục tôi như thường lệ, và tôi có thể quan sát được xung quanh qua tấm kính ngoài hành lang, căn cứ của The Fate, một căn cứ dưới lòng đất. Từ chỗ cửa kính tôi có thể thấy được những dãy hành làng đối diện, và một số chỗ có lính gác bảo vệ khá nghiêm ngặt, nhìn xuống dưới thì một màu đen sâu hút, tôi tự hỏi đâu mới là đáy của căn cứ này. Tôi bước theo Baroc và quan sát mọi thứ xung quanh và ghi nhớ chúng lại nhanh nhất có thể đề phòng những trường hợp xấu có thể xảy ra, tôi không thể tin bọn này. Bước qua dãy hành lang dài, và đi vào thang máy, khi thang máy dừng lại ở con số nhỏ nhất tôi đoán đây là tầng cuối cùng của căn cứ, Baroc dẫn tôi đến phòng của gã Demesion, hắn mở cửa và đẩy tôi vào rồi đóng sập cửa lại. Demension đang ngồi trên cái ghế cạnh bàn làm việc của hắn, hắn niềm nở ngay khi thấy tôi bước vào.</p><p>-Cậu đến rồi à! Tốt quá, ngồi đây nào, kẹo chứ? À kẹo bạc hà, kẹo dẻo hay sô cô la? – Hắn vừa nói vừa đưa hộp kẹo ra mời tôi.</p><p>-Ông muốn gì?</p><p>-Có một vài điều cậu nên biết… - Hắn nghiêm giọng.</p><p>-Điều gì? – Một chút sợ hãi thoáng qua tôi.</p><p>-Những viên kẹo này ngon bá cháy luôn, ăn đi tôi không nói đùa đâu! – Nói và hắn cứ cười mãi khi thấy cái vẻ mặt của tôi, và bốc một viên kẹo cho vào miệng nhai nhóp nhép.</p><p>-Ông…</p><p>-Một trò đùa cũ mà! Thôi thôi, ta vào vấn đề chính nhé…ha ha! – Hắn giơ tay khi thấy tôi đứng dậy và chỉ vào cái chỗ hắn băng trên mặt, nắm đấm của tôi có vẻ có hiệu quả.</p><p>-Nói đi, tôi muốn nghe mọi thứ!</p><p>-Nó xảy ra lâu lắm rồi, chúng tôi gọi nó là kỷ nguyên Pandora – Kỷ nguyên tội lỗi! Tôi tin cậu cũng từng nghe về câu chuyện chiếc hộp Pandora và người phụ nữ nào đó đã mở nó. Tôi không quan trọng vào chi tiết, vì câu chuyện đang diễn ra cũng tương tự vậy và Pandora là từ thích hợp để nói về vấn đề này. Rất lâu rồi trên thế giới tồn tại một chiếc hộp mà người ta cho rằng nó giam giữ những gì xấu xa nhất của con người, không phải của người sống mà là của những kẻ đã ra đi, những tham vọng, dục vọng không thể thực hiện được của những kẻ đã chết mà bọn chúng không làm được lúc còn sống. Những tham vọng đó được giam giữ trong một chiếc hộp nhỏ mà đáng lẽ nó phải được giấu ở nơi sâu nhất của Địa Ngục, nhưng nó lại xuất hiện ở đây, ai đó đã mang nó lên rồi đánh mất nó và mọi chuyện bắt đầu khi một kẻ phàm trần với tính tò mò đã tìm thấy rồi mở nó ra, từ đó những tham vọng của những kẻ đã chết thoát ra khỏi bên ngoài, tìm những thân xác để nhập vào. Những chuỗi ngày sau đó chính là một địa ngục hỗn loạn, cướp bóc, giết người, cưỡng dâm…mọi thứ đã xảy ra để giờ đây kỷ nguyên Pandora được hình thành. Một cái hay nữa là về quyền năng của cái hộp, nó cho phép con người biến ước mong của họ thành sự thật, và chỉ có thể ước một lần, một lần duy nhất, tất nhiên sẽ chẳng ai biết về cái này và họ sẽ ước trong vô thức hoặc tùy hoàn cảnh mà họ đang gặp. Có những kẻ ước về sự giàu có mãi mãi, có những kẻ ước về một sự bất tử, những kẻ ước về những cô nàng nóng bỏng phục vụ cho cái dục vọng của hắn, kể cả việc mong muốn một sức mạnh siêu nhiên như trong truyện tranh hay phim ảnh…</p><p>-Mọi thứ sao?</p><p>-Phải! Mọi thứ…nhưng đó chỉ là khoảng thời gian đầu, nếu như bản thân họ biết cách điều khiển nó! Lũ Ghoul đó từng là người, cho đến khi cái bị chính cái tham vọng của họ ăn mất, nó sẽ gặm nhấm từ từ vào linh hồn của họ từ từ cho đến khi trong mắt họ ngoài cái đó ra thì không còn cái nào quan trọng hơn, họ sẽ thành nô lệ cho chính tham vọng của họ. Họ vẫn sống, nhưng sống trong cái ảo tưởng của tâm hồn, đôi mắt họ sẽ không thấy được thực tại tàn khốc và họ đang an nhàn trong ảo tưởng của tham vọng. Thân xác của họ sẽ biên thành lũ Ghoul háo ăn, khi chúng tấn công, chúng sẽ lây nhiễm tham vọng qua cho người khác, bằng cách nào đó và họ sẽ bị nhiễm. Nhưng cũng có một vài trường hợp, tôi cho là họ điều khiển được tham vọng của mình hoặc họ miễn nhiễm với nó khiến họ không bị biến đổi thành Ghoul. – Hắn cười và gác chân xéo lên nhau.</p><p>-Nếu đó là lời giải thích cho việc tôi lành lặn…</p><p>-Tôi không chắc nếu cậu đã bị Ghoul tấn công, thực ra thì tôi vẫn đang nghiên cứu về cậu. “Mong ước” của cậu là muốn được sống, cậu muốn được lành lặn vì vậy mà cậu có được cái năng lực này chăng? Tôi cần thời gian để nghiên cứu thêm, tôi muốn biết rõ về nó… Nghe này Rein, thế giới bây giờ đang mất cân bằng, một phút trò chuyện giữa tôi và cậu thì bên ngoài đã có hàng trăm con Ghoul được tạo ra rồi. Vậy thay vì tán gẫu thì tôi muốn cậu trở thành một thành viên của The Fate với nhiệm vụ tiêu diệt lũ Ghoul và bọn ngáng đường.</p><p>-Tôi không phải con chó của ông! – Tôi lên giọng.</p><p>-Tất nhiên là không! Tôi sẽ đưa cậu xấp tài liệu này – Vừa nói hắn vừa đưa đống tài liệu trên bàn cho tôi – Hãy đọc nó, Tân Thế Giới của Kỷ nguyên Pandora, nó sẽ giúp đỡ cậu rất nhiều…và một cuộc trao đổi nhỏ, tôi sẽ nghiên cứu về “Năng lực” của cậu và hỗ trợ hết mình để cậu có thể sử dụng nó, đổi lại cậu sẽ làm theo những gì tôi yêu cầu! – Hắn xuống giọng đề nghị.</p><p>-Tôi sẽ chấp nhận, nhưng trước đó tôi muốn một thứ!</p><p>-Là gì vậy?</p><p>-Một cái gương, tôi muốn một cái gương trong phòng mình!</p><p>-À được thôi! Tôi sẽ cho người mang tới phòng cậu, còn hiện tại cậu hãy xài đỡ cái này đi! – Hắn lấy cái gương tay của hắn đưa cho tôi và đề nghị tôi về phòng nghỉ ngơi.</p><p>Cầm xấp tài liệu và cái gương rời khỏi phòng hắn. Baroc dẫn tôi về căn phòng mới của mình, tôi theo hắn bước dọc theo dãy hành lang và quan sát những phòng kế bên, tôi an tâm khi những phòng bên cạnh đều có người sống xung quanh. Bọn tôi dừng lại ở căn phòng cuối và Baroc đưa tôi một thứ hắn gọi là thẻ căn cước, với nó tôi có thể đi lại trong The Fate một cách tự do trừ một số khu vực cấm. Tôi đóng cửa không một lời cảm ơn và tiến tới ngả lưng trên chiếc giường của mình, tôi cầm cái gương và bắt đầu soi khuôn mặt của mình, một khuôn mặt thiếu niên với mái tóc bù xù, tôi ngạc nhiên vì chắc chắn đây không phải là khuôn mặt tôi đã thấy lúc ở bệnh viện. Một lần nữa cái khiến tôi đau đầu chính là cái năng lực bí ẩn chết tiệt của mình, tôi ước mình có thể biết nó là gì, nhưng gạt hết sang một bên tôi mở xấp tài liệu của hắn đưa, hắn chuẩn bị và sắp xếp một cách đơn giản nhưng đầy đủ nhất để tôi có thể hiểu.</p><p>Thế giới ở kỷ nguyên Pandora được chia ra làm bốn thế lực: Fate, Fallen, Jugde, Rebirth. Có thể hiểu bốn thế lực này đang đấu đá với nhau để có thể thống trị cả thế giới, hoặc phần còn lại của nó. Tôi lướt qua những chi tiết nhỏ đã được nghe và bắt đầu xem qua những dòng gạch đỏ trong tài liệu cùng hồ sơ của những kẻ đứng đầu ba thế lực kia, The Fate hiển nhiên không có vì có lẽ Demension không muốn tiết lộ hoặc hắn chính là người đứng đầu, cái vẻ ra lệnh và thái độ đó khiến tôi nghi ngờ. Đây là bản tóm tắt về những kẻ đứng đầu của ba thế lực còn lại:</p><p><br></p><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"85\">The Fallen<br></td><td valign=\"top\" width=\"234\">Thủ lĩnh: Dent Evl (Bloodless)<br></td><td valign=\"top\" width=\"132\">Năng lực: Không rõ<br></td><td valign=\"top\" width=\"162\">Quân đội: Ghoul<br></td></tr><tr><td valign=\"top\" width=\"85\">The Jugde<br></td><td valign=\"top\" width=\"234\">Thủ lĩnh: Jenifer Jr (Ashe)<br></td><td valign=\"top\" width=\"132\">Năng lực: Không rõ<br></td><td valign=\"top\" width=\"162\">Quân đội: Heads Hunter<br></td></tr><tr><td valign=\"top\" width=\"85\">The Rebirth<br></td><td valign=\"top\" width=\"234\">Thủ lĩnh: Mike Whitehead (Sant)<br></td><td valign=\"top\" width=\"132\">Năng lực: Không rõ<br></td><td valign=\"top\" width=\"162\">Quân đội: Believers<br></td></tr></tbody></table><p><br></p><p>Một kẻ điều khiển Ghoul, một bà thích săn đầu người và một tên tự cho mình là chúa. Tôi đọc và cứ cười khúc khích, và tôi tự hỏi tại sao ba kẻ này lại có thể đứng đầu các thế lực như vậy chứ. Xếp đống tài liệu sang một bên và tôi bắt đầu suy nghĩ về việc tiếp theo tôi nên làm, và cái suy nghĩ làm chủ cái thế giới này hiện ra trong đầu tôi dù chỉ vài giây nhưng tôi biết chắc đó là cái tôi muốn, nếu tôi làm chủ tôi có thể sống và đám người dưới trướng sẽ chết thay cho tôi, tôi sẽ không phải tự mình dấn thân vào những nguy hiểm, tôi sẽ sống và tận hưởng như một ông hoàng, phải rồi đó là viễn cảnh hiện ra trong đầu tôi trong vài giây ngắn ngủi, nhưng thực tại, tôi cần mạnh lên để làm đạt được điều đó, tôi cần nắm rõ năng lực của mình &nbsp;để đánh bại được bọn này và tôi sẽ lợi dụng gã Demension để đạt được cái mục đích đó. Tôi cười thầm với những suy nghĩ đó trong đầu, khi tôi là một ông hoàng và tôi có quyền để người nào sống kẻ nào chết, tôi cứ cười mãi với những suy nghĩ đó…</p><p>Tôi mở mắt ra, tôi ngủ lúc nào không hay, và lại là nó cái khoảng không màu đen chết tiệt, tôi ngồi và chờ tên kia ra mặt. Tôi nghe thấy tiếng kéo lê một vật bằng kim loại, nhưng trước mặt tôi không có ai, nhói một cái, sau lưng của tôi thấy đau và tôi nhận thấy máu đang chảy, tôi quay đầu lại phía sau thì cái lưỡi hái đã kề cổ của tôi lúc nào. Giọng nói vang lên từ phía sau và tôi biết chắc đó là người tôi đang chờ, cái tên đeo nửa cái mặt nạ trắng.</p><p>-Đây là lời cảnh báo, tôi cho cậu chọn lựa nhưng cậu chỉ có một sự lựa chọn thôi Rein! – Hắn nghiêm giọng.</p><p>-Đây là giấc mơ của tao và mày với tên khốn kia không khiến tao sợ đâu!</p><p>-Cậu đang chọn sai rồi Rein à!</p><p>-Tao biết tao đang muốn gì và tụi mày đang muốn cản trở tao!</p><p>-Đừng có suy nghĩ như vậy, hoặc là tôi buộc phải GIẾT cậu ngay lúc này!</p><p>-Tao sẽ thống trị cả cái kỷ nguyên này và tụi mày sẽ là những kẻ đầu tiên tao giết…HA HA HA HA!</p><p>-Giết hắn đi!</p><p>Cái lưỡi hái cứa ngang cổ họng của tôi, tôi ôm chặt lấy cổ họng, máu chảy ra không ngừng và mắt tôi cứ mờ dần nhìn bọn khốn kia và thầm nguyền rủa bọn chúng. Đây là mơ và nó không phải là thật, tôi biết chắc điều đó nhưng tại sao tôi lại có cảm giác nó là thật, bọn kia biến vào màn đêm để lại tôi vật lộn với những vết thương chúng gây ra cho tôi, và cứ vậy mắt tôi mờ dần mờ dần…</p><p>(-LŨ KHỐN!)</p><p>Tôi choàng tỉnh dậy và thấy mình đang ở bên trong một cái khoang đầy nước, miệng thì bị lấp bởi ống thở oxy và tay chân thì bị ghim những sợi dây. Tôi ráng gượng giật mạnh những sợi dây và đạp cho để kính rồi đi ra ngoài, trần như nhộng là những gì dùng để miêu tả tôi lúc này, nhìn xung quanh và tôi đang ở trong một căn phòng lớn với nhiều cái khoang xung quanh, tôi tiến gần và quan sát.</p><p>-Cái quái gì đây…</p><p>Sự ngạc nhiên không thể diễn tả bằng lời, mỗi khoang đều chứa đựng một người và đó là…TÔI.</p><p>--------------------------------------------------------------------------------------END_CHAP 2----------------------</p><p>LINK CHƯƠNG 1: <a href=\"http://spiderum.com/bai-dang/HALLOWEEN-DEMONS-CHAOS-RISING-3s0\">http://spiderum.com/bai-dang/HALLOWEEN-DEMONS-CHAOS-RISING-3s0</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-28T22:05:39.458Z","creator_id":2800,"down_point":0,"tags":[],"title":"[HALLOWEEN] DEMONS: CHAOS RISING.","up_point":11}