{"_id":9852,"title":"TRUNG THÀNH VỚI AI?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed540c10b3aa11e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người ta luôn lấy trung thành là một trong những đức tính để đo nhân phẩm con người. Hẳn vậy, Quan Vân Trường, biểu tượng của sự trung thành, đã được dựng thành thánh để thờ trong các đền miếu cơ mà. Tuy nhiên, đằng sau hai chữ TRUNG THÀNH lại có cả một câu chuyện dài thú vị để bàn luận.</div><div>Bạn trung thành với ai?&nbsp;</div><div>Nói đến trung thành, người ta thường nói tới thần dân trung với vua, tôi tớ trung thành với chủ nhân, nhân viên trung thành với sếp, đàn em trung thành với đại ca. Nhìn bên ngoài như vậy, ta dễ chỉ thấy cái bình mà không thấy rượu. Thực ra một người trung thành đáng ca ngợi không đơn giản chỉ như thế.</div><div>Sự thật là: Khi bạn trung thành với ông chủ X thì bạn chỉ được ca ngợi nếu ông X có tài có đức, có nhân, có nghĩa. Nói cách khác, bạn chỉ có thể được ca ngợi lòng trung nếu người bạn thể hiện lòng trung đúng chỗ. Hẳn nhiên là vậy. Sở dĩ Quan Vũ được ngợi ca lòng trung vì ông ta trung với Lưu Bị, một vị vua tài đức, nhân nghĩa. Nhưng nếu Quan Vũ trung thành với Đổng Trác thì ông ta có được thờ ngày nay không? &nbsp;</div><div>Khi ông X không còn là ông X nữa thì sao? Khi X (đang tốt thì bỗng chốc) trở thành ác nhân hãm hiếp bà bầu, giết người khát máu, làm những việc đảo lộn thiên lý, trời đất bất dung thì sao? Bạn có cần phải trung thành với X nữa không? Và nếu trung thành với X thì bạn còn được ca ngợi nữa không? Hẳn nhiên là không. Hóa ra chữ TRUNG đúng đắn thì không đơn giản là trước sau như một đâu.</div><div>Nhân đây cũng bàn luận thêm, có khi nào một ác nhân cả thế giới căm thù và sợ hãi lại tốt với riêng bạn không? Tôi cho rằng là không. Nếu người kia bị thế giới hiểu lầm (như phim Người Đẹp và Quái Vật) thì không nói. Còn khi một kẻ thực sự là ác nhân thì khó có chuyện hắn tử tế với riêng một ai cả. Nếu tử tế với ta thì cũng là đang sử dụng ta như công cụ mà thôi. Sẽ có lúc hắn vứt bỏ công cụ đó.</div><div>Vậy thì trung với ai thì sẽ có thể trước sau như một mà ta không cần thay đổi?&nbsp;</div><div>Đó chính là trung với THIÊN Ý.</div><div>ĐẠO TRỜI là cách ứng xử theo cách mà trong Phật giáo gọi là chánh pháp, người Nhật gọi là Vương Đạo. Saigo Takamori (1828-1877) nhà tư tưởng gia vĩ đại của Nhật đã tìm ra câu trả lời này bằng bốn chữ KÍNH THIÊN ÁI NHÂN. Chỉ cần đúng lẽ tự nhiên, hợp thiên lý thì làm. Cả đời chỉ cần trung thành với thiên ý, không cần phải trung với bất kỳ ai khác. Kể cả chủ tướng, vua chúa, sư phụ hay cha mẹ.</div><div>Tại sao vậy?</div><div>Vì chủ tướng, vua chúa và cha mẹ đều không đại diện cho cái đúng vĩnh hằng. Họ không phải thánh, họ chỉ là người nên vẫn có thể sai. Mà ngay cả thánh cũng còn có thể sai. Khi họ sai thì sao ta lại phải trung thành với sự sai của họ? Sửa sai cho họ không xong thì phải rời bỏ họ mà tìm ánh sáng chứ. Sao lại phải thờ chữ trung với họ? &nbsp;</div><div>Cư xử với con người, theo Saigo, chỉ nên yêu mến. Đúng thế, chỉ nên yêu mến con người là đủ. Vì con người luôn nhiêu khê và muôn màu muôn vẻ. Kẻ trí nhân thì không nên vì ý kiến của con người mà thay đổi như đèn cù. Mỗi khi hành động, chỉ cần hỏi: Việc đó có hợp đạo trời hay không. Và hỏi: Sau 100 năm nữa, ta có phải hổ thẹn vì hành động đó hay không.</div><div>Người Tây họ hiểu vấn đề này nhanh hơn người Á Đông – những dân tộc lấy đạo Nho làm ý thức hệ. Để duy trì nên quân chủ chuyên chế tập quyền độc đoán nên lòng trung đã được thổi phồng và làm sai lệch đi so với sự thật của đạo tỉnh thức.</div><div>Nhớ nhé! Tôi và các bạn chỉ nên trung thành với THIÊN Ý chứ không cần trung thành với bất cứ ai cả. Với người đời, chỉ nên yêu quý mà thôi.</div><div>Trong tình yêu cũng vậy. Bạn chỉ có thể biết tình đầu chứ không thể chắc chắn đâu là tình cuối. Bản cảm giác đây là mối tình cuối thì đó chỉ là đúng với tâm lý và sự phân tích ở hiện tại mà thôi. Nhưng vạn vật và trạng thái của tâm thức thì luôn luôn biến động.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-18T02:20:50.929Z","down_point":4,"up_point":16,"tags":[{"_id":"59e5ce4fcb1dfd2534cf92e7","name":"THIỀN HỌC"},{"_id":"59e6ba82cb1dfd2534cfc4e7","name":"TRUNG THÀNH"},{"_id":"59e6ba82cb1dfd2534cfc4e8","name":"QUAN VÂN TRƯỜNG"},{"_id":"59e6ba82cb1dfd2534cfc4e9","name":"KÍNH THIÊN ÁI NHÂN"}]}