{"_id":5639,"body":"<p>Gió mùa về!</p><p><br></p><p>Năm nay thời tiết có vẻ đỏng đảnh mà thất thường. Mồng 7 tháng 7 âm lịch hóng mãi chả thấy mưa ngâu, hoa sữa thì đến mùa chả chịu nở để thơm đường thơm gió, và gió mùa cũng mãi chả chịu qua...</p><p>Cảm giác trời đất có sự giận dỗi nào đó với nhau và với cả con người nữa!</p><p><br></p><p>Phát hiện ra bản thân mình rất thích những thời khắc giao mùa, háo hức đợi đến mùa mới để được có những cảm giác mới - đã - quen. Hôm qua gió mùa về, khoác lên mình chiếc áo gió, đi xe máy và cảm nhận từng làn gió mát lạnh ùa vào mặt. Mẹ sửa soạn mấy đồ thu đông. Nhà đã bỏ đệm ra nằm, duy có chiếc chăn vẫn chưa lồng ruột. Cái không khí chuẩn bị đón đông làm mình nhớ nhà, nhớ tuổi thơ đến thế! Nhớ bố mặc cái áo khoác to sụ màu rêu, đội cái mũ len màu đen tím khệ nệ bê đệm với ruột chăn bông xuống để lồng vào ga vào vỏ. Mình và em gái lẽo đẽo theo sau, căng vỏ chăn và lồng chăn với bố dưới cái nền nhà đá hoa xanh. Lồng xong, hai chị em vui sướng nhảy vào chính giữa để cảm nhận cái sự êm và ấm của chăn. Và rồi bố lại cuốn chị em mình cuộn tròn trong cái chăn ấy, tiếng cười giòn tan cả một ngôi nhà.</p><p><br></p><p>Nhiều năm gió mùa về rồi không được gặp lại cảnh đấy...</p><p><br></p><p>Năm ngoái hay năm kia, gió mùa về mình lại ngồi nghệ radio tự mình thu lấy. Cái cảm giác tự thưởng thức tác phẩm của mình nhẹ nhẹ theo cái lạnh của thời tiết cũng làm mình thấy thích. Gió mùa đầu đông luôn làm cho mình cảm thấy nhẹ nhàng và thoải mái. Mình lại thích được chui vào trong chăn ấm hay lụ xụ mấy cái khăn to, để cảm thấy mình vẫn còn nhỏ bé và thật đáng yêu!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8131c20b21811e6a2a477e016875c91.jpg\"></p><p>Nhưng mình cũng không phải là đứa chịu được lạnh. Những mùa đông năm trước, có người lo cho mình từ đôi găng tay đến khăn, có người còn mua cả trà gừng để mình uống cho ấm mà mình vẫn còn ỏng eo chả chịu, bị lạnh hay ho lại có người mua thuốc cho uống... Lúc ấy mình cũng thật lạ, chả biết cách chăm sóc cho bản thân mình, cứ để người khác phải lo. Hay là do mình cậy đã có người lo cho mình rồi, nên mình chả chịu chăm lo bản thân hơn nữa? :)<br><br>Năm nay gió mùa về, mình lại cảm thấy mình vẫn bé như những năm nào. Năm nay đã biết quan tâm đến bản thân 1 xíu, có lẽ vì không thể cậy nhờ ai quan tâm hộ mình được nữa :)). Ấy mà đã mặc áo gió, nay đi đường cũng che đậy kín từ đầu đến chân, mà về đầu vẫn cứ nhức buốt như kiểu không chịu được lạnh. Nhưng dù sao cái lạnh đầu mùa này vẫn làm cho mình thấy thích thú.</p><p><br>Năm nay gió mùa về, không có radio về gió mùa thì nghe tạm radio của mình về bình yên vậy :)<br><a class=\"fr-strong\" href=\"https://www.mixcloud.com/pi-peace/t%C3%B4i-v%E1%BB%99i-%C4%91i-t%C3%ACm-nh%E1%BB%AFng-b%C3%ACnh-y%C3%AAn-kh%C3%B4ng-xa-x%C3%B4i/\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"400\" src=\"https://www.mixcloud.com/widget/iframe/?feed=https%3A%2F%2Fwww.mixcloud.com%2Fpi-peace%2Ft%25C3%25B4i-v%25E1%25BB%2599i-%25C4%2591i-t%25C3%25ACm-nh%25E1%25BB%25AFng-b%25C3%25ACnh-y%25C3%25AAn-kh%25C3%25B4ng-xa-x%25C3%25B4i%2F&light=1&autoplay=1\" frameborder=\"0\"></iframe></span></a><br><br><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-24T07:36:32.777Z","creator_id":3901,"down_point":1,"tags":null,"title":"Tản mạn gió mùa về...","up_point":17}