{"_id":9699,"title":"Cuộc sống như được cởi thêm một nút áo","body":"<div>- Đêm qua chị mơ thấy toàn bộ taxi ở Singapore đều là xe tự động không có người lái. Chị mở ví ra để trả tiền (vì sợ ăn quịt thì xe sẽ lao theo đâm mình) nhưng trong ví chỉ có tiền Việt. Chị đành nhét một tờ 500k vào máy. Thế rồi cái xe trả lại cho chị một xấp tiền của mọi quốc gia, nhưng nhìn khác hẳn đấy nhé. Tờ tiền của Nhật còn có cả hình một bông hoa hướng dương ở bên trên. Chị nghĩ đó là điềm lành...&nbsp;</div><div>Cô ta luyên thuyên. Không ai chịu nghe tới đoạn bông hoa hướng dương trên tờ tiền Nhật...</div><div>Có một cô gái, sắp không còn được coi là cô gái nữa, vẫn chưa hết thích những thứ sến sẩm và đẹp đẽ. Cô ta cũng có những sở thích bình thường như uống trà chiều, nghe nhạc và nằm sưởi nắng bên cửa sổ một mình. Ồ không, cô này không thích mèo. Không phải cô gái nào thích nằm dài nghe nhạc, sưởi nắng, uống trà sữa và đọc truyện sến cũng thích nuôi mèo đâu ngốc ạ.</div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a455330ab9911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Chị thích nuôi và ngắm nhìn cá. Chúng nó chỉ biết ăn, bơi và giữ yên lặng. Mấy con cá cảnh chẳng phải nghĩ gì nhiều đâu, hoặc nếu có nghĩ chắc sẽ chẳng nhớ được lâu. Sau đó nếu được cho ăn thì dù có no nó vẫn cứ đớp mãi cho tới khi bục ruột mà chết...</div><div>Cô ta thổ lộ một thứ nhạt nhẽo mà ít người nghe xong sẽ nhớ. Ồ họ sẽ nhớ rằng hôm đó nhìn cô ấy không tệ. Không quá nổi bật nhưng không bao giờ là quá tệ cả. Và họ sẽ chẳng nhớ cô gái ấy đã nói những gì đâu. Chắc thế.</div><div>Mọi người đều thích nói về bản thân họ hơn là nghe chuyện của người khác. Cô ta cũng vậy.</div><div>- Đã từ lâu chị luôn thấy mình là người thứ ba trong mọi chuyện diễn ra tại đây. Chị không hòa nhập được, chỉ biết đứng bên cạnh trơ mắt ra nhìn mọi thứ đang trôi qua. Những ngôn ngữ lạ cứ thoảng qua tai một cách kì quặc, vang vọng lại và chị thường hay mấp máy môi theo để bắt chước nhưng chị không hiểu họ nói gì. Chị cũng biết là họ sẽ mất hứng nếu chị sủa \"huh?\" hoặc \"Can you say it again for me please?\". Họ sẽ thở dài và lặp lại hoặc dùng ngôn ngữ cơ thể, nhưng họ mất hứng và biết mình không nhập vào câu chuyện của họ em ạ. Mà mất hứng thì họ sẽ bớt muốn nói với mình...&nbsp;</div><div>- Nếu ai cho chị một, chị sẽ cho họ một phẩy năm. Nhưng nhỡ cho họ thêm phẩy năm rồi, bị thừa nên họ chán rồi bỏ đi thì sao?&nbsp;</div><div>- Người hôm qua cần mình, hôm nay và ngày mai họ có còn cần mình nữa không nhỉ?&nbsp;</div><div>- Hay là từ chối ngay từ đầu nhỉ? Nhưng dù không còn thân thiết nữa thì chị và họ vẫn cứ chung sống cùng một bầu trời chứ?&nbsp;</div><div>- Có khi chỉ cần nghĩ thoáng qua nhau một giây phút thôi cũng đã đủ rồi, đúng không nhỉ?&nbsp;</div><div><br></div><div><a href=\"https://soundcloud.com/t-o-t-nh-t-m/chuyen-6-tao\" rel=\"noopener noreferrer\" target=\"_blank\">https://soundcloud.com/t-o-t-nh-t-m/chuyen-6-tao</a></div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11550,"created_at":"2017-10-07T20:05:55.218Z","down_point":0,"up_point":11,"tags":[]}