{"_id":9029,"title":"Từ công ty lớn ra làm khởi nghiệp","body":"<div style=\"text-align: justify;\"><em>Nếu đang có một việc làm ổn định ở một công ty lớn, bỗng một ngày đẹp trời bạn nghĩ rằng cần đi theo tiếng gọi con tim, bạn quyết định sẽ khởi nghiệp hoặc đầu quân vào một công ty khởi nghiệp nào đó, thì đây là những yếu tố bạn cần cân nhắc kỹ lưỡng cho quyết định của mình từ kinh nghiệm bản thân của người viết.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c5806508bdf11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></em><br><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><strong>Không gian làm việc:</strong></div><div style=\"text-align: justify;\"><em>Ưu điểm: tự do<br>Hạn chế: không ổn định</em></div><div style=\"text-align: justify;\">Không gian làm việc của bạn ở một công ty khởi nghiệp sẽ không bị gò bó trong văn phòng từ 8 giờ sáng đến 5 giờ chiều, bạn sẽ không cảm thấy phiền toái với máy chấm công bằng vân tay, bạn còn có thể vừa ngồi uống cafe vừa xử lý công việc mà thỉnh thoảng còn không phải đến văn phòng. Một nguồn năng lượng tươi mới gần như được nạp vào não bạn hằng ngày khi làm việc cùng những đồng nghiệp trẻ năng động, không ngừng sáng tạo đột phá, với nhiều thử thách mới lạ đang chờ đón.</div><div style=\"text-align: justify;\">Tuy nhiên, bạn cũng cần phải chuẩn bị tinh thần rằng văn phòng làm việc của các công ty khởi nghiệp có khi chỉ là một căn hộ chung cư cũ nào đó được thuê cho cả mục đích vừa làm vừa ở. Một số công ty khởi nghiệp lựa chọn địa điểm ở không gian làm việc chung (co-working space) và bạn phải quen dần với việc mình không có không gian riêng. Đôi khi bạn còn phải quen thuộc với việc tìm quán cafe làm việc hằng ngày với chi phí thấp nhất có thể.</div><div style=\"text-align: justify;\"><strong>Phương thức làm việc</strong></div><div style=\"text-align: justify;\"><em>Ưu điểm: làm tất cả những gì mình thích<br>Hạn chế: dễ sa lầy thành ôm đồm</em></div><div style=\"text-align: justify;\">Làm việc ở công ty lớn bạn sẽ tuân thủ một quy trình công việc bài bản và được giao phạm vi trách nhiệm rạch ròi. Còn với khởi nghiệp, có người nói vui rằng, có thể miêu tả công việc của bạn chỉ bằng vài từ: làm tất cả.</div><div style=\"text-align: justify;\">Trong một nhóm khởi nghiệp hoặc chính bản thân bạn khởi nghiệp, bạn sẽ được học từ việc làm giấy phép kinh doanh công ty ra sao, kế toán doanh nghiệp thế nào, marketing là làm gì, kinh doanh phải bán hàng cho ai, sản phẩm này phải sử dụng nền tảng kỹ thuật nào thì tối ưu,... Công ty khởi nghiệp ban đầu thường chưa có nhiều nhân sự, thành ra, một nhân sự phải kiêm nhiệm nhiều vị trí công việc một lúc. Nếu không giỏi quản lý thời gian và khéo léo xoay sở với hạng mục công việc của mình, bạn sẽ trở thành một người ôm đồm tất cả mọi thứ và chẳng mấy chốc sẽ chìm nghỉm trong khối lượng công việc ngày một nhiều.</div><div style=\"text-align: justify;\">Ban đầu, bạn có thể phấn khởi với những điều lạ. Nhưng tin tôi đi, sẽ nhanh thôi bạn sẽ chuyển trạng thái từ phấn khởi trở thành chán ốm mỗi khi ai đó trong đội ngũ lại giao thêm việc cho bạn.</div><div style=\"text-align: justify;\"><strong>Tinh thần trách nhiệm và tính sở hữu</strong></div><div style=\"text-align: justify;\"><em>Ưu điểm: quyền lợi và trách nhiệm song hành rõ ràng<br>Hạn chế: phải chịu trách nhiệm với cả những điều lẽ ra không thuộc về trách nhiệm của bạn</em></div><div style=\"text-align: justify;\">Ở công ty lớn, nếu may mắn bạn có thể được ghi nhận công lao cụ thể kèm theo những khoản thưởng hậu hĩnh cho một dự án nào đó mà bạn phụ trách. Nhưng nếu không may thuộc về số đông còn lại, sau bao nhiêu năm nhiệt tình cống hiến cho công ty, bạn chợt nhận ra rằng những thành quả của mình được ghi nhận dưới tên người khác. Một phút đắng lòng bạn lại chép miệng chặc lưỡi cho qua: thôi thì vì người khác trả lương cho mình.</div><div style=\"text-align: justify;\">Một số người quyết định bỏ việc ổn định ở công ty lớn để ra khởi nghiệp hoặc đầu quân cho công ty khởi nghiệp với mong muốn được ghi nhận và có dấu ấn trong sự nghiệp. Sự ghi nhận bởi xã hội nói chung và kết quả đạt được của công ty khởi nghiệp nói riêng có thể được thể hiện bằng nhiều hình thức khác nhau: quyền lợi cổ phần/cổ tức, danh nghĩa là người đồng sáng lập/chủ ý tưởng dự án, đứng tên trên cơ sở là người sở hữu bản quyền của sản phẩm. Và dĩ nhiên, quyền lợi luôn đi kèm với trách nhiệm tương xứng.</div><div style=\"text-align: justify;\">Ở mặt ngược lại của vấn đề, đôi lúc đi làm cho một công ty lớn, bạn chỉ chịu trách nhiệm trong một giới hạn nhất định và phần còn lại thì công ty sẽ lo. Bạn tính toán bị sai thành ra chiến dịch quảng cáo lần này đạt được hiệu quả thấp hơn mong đợi? Không sao cả, công ty của bạn vẫn có thể chấp nhận điều này nếu việc thấp hơn vẫn nằm trong vòng kiểm soát, đặc biệt là so sánh đối chiếu giữa hiệu quả đầu tư tài chính và kết quả thu nhận được. Điều này bạn sẽ khó có thể tìm thấy ở một công ty khởi nghiệp khi tất cả mọi người ở thời gian ban đầu, đều phải có trách nhiệm với nhau như nhau, kể cả khi những quyết định sai lầm không đến từ bạn mà là đối tác cùng nhóm.</div><div style=\"text-align: justify;\"><strong>Cơ hội phát triển bản thân</strong></div><div style=\"text-align: justify;\"><em>Ưu điểm: làm mới mình, nhiều thử thách, khám phá thêm nhiều góc độ khác ở bản thân<br>Hạn chế: bẫy cơ hội</em></div><div style=\"text-align: justify;\">Khi có quá nhiều cơ hội đến cùng lúc, bạn sẽ rơi vào bẫy cơ hội do chính mình tạo ra. Đi làm ở một công ty lớn, có một vị trí ổn định, cũng có vài dăm ba cơ hội khác mời chào, nhưng bạn sẽ đặt để lên bàn cân ngay lập tức là công ty đó có trả cho bạn lương cao hơn hay không, phúc lợi xã hội của họ có tốt hơn công ty hiện tại hay không. Dù sao, cũng chỉ vài công ty thỉnh thoảng chen ngang và muốn đón bạn về làm, bạn không phải nghĩ liên tục và dồn dập về việc chuyển sang một lĩnh vực và kĩ năng mới như khi bạn bước chân ra thương trường khởi nghiệp.</div><div style=\"text-align: justify;\">Thế giới bên ngoài rộng lớn, nhất là khi bạn chưa chuẩn bị tinh thần sẽ theo đuổi lĩnh vực nào cụ thể trong khi khởi nghiệp lại mang đến quá nhiều lời mời gọi hấp dẫn từ những điều mới lạ. Bạn cho rằng để phát triển bản thân thì cần phải biết thêm kiến thức này, kỹ năng nọ, dần dà, bạn phát triển bản thân về chiều ngang diện rộng hơn là tập trung phát triển chuyên môn như khi còn làm việc toàn thời gian trong công ty lớn. Dĩ nhiên là bạn sẽ thấy bản thân trong phút chốc thông minh hơn vì được học hỏi nhiều cái, biết được những thứ mới lạ hay ho, nhưng cho con đường sự nghiệp lâu dài của bạn, đâu sẽ là bến bờ để bạn dừng chân?</div><div style=\"text-align: justify;\">Nhiều người đã gặp tình trạng vì chán nản môi trường quen thuộc ở công ty lớn mà quyết định nghỉ việc để khởi nghiệp. Họ cho rằng cần làm mới mình sau bao nhiêu năm gắn bó với những điều cũ kỹ và quen thuộc, lối mòn tư duy sẽ cản trở sự phát triển của bản thân về lâu về dài. Thế nhưng cùng thời điểm đó, họ chưa xác định con đường mình đi tiếp theo như thế nào, thành ra, họ cứ kiếm tìm nhiều cơ hội xung quanh khi có dịp, mở rộng thêm mối quan hệ, cũng thử với một hai lần khởi nghiệp nhưng thấy không hợp, vì vậy bị rơi vào trạng thái chán nản vô định.</div><div style=\"text-align: justify;\">Dù sao thì khởi nghiệp vốn dĩ cũng không dành cho tất cả mọi người, cần tìm hiểu kỹ trước khi có quyết định bước tiếp quan trọng trong sự nghiệp.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3790,"created_at":"2017-08-28T10:55:21.529Z","down_point":1,"up_point":11,"tags":[{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"598ed704de83b25a0019f244","name":"TECH STARTUP"}]}