{"_id":21187,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5974d7c4916782734bea3362","name":"CONTENT"}],"up_point":19,"down_point":0,"title":"[REVIEW] 90–20–30 — BEST BOOK FOR INTERN/JUNIOR COPYWRITER","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20b5d860805311e9af43ef522f79ba9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh “Khiêu vũ với ngòi bút” của Joseph Sugarman thì “90–20–30” của “Sói ăn chay” Huỳnh Vĩnh Sơn là cuốn sách mình rất thích xoay quanh chủ đề về ý tưởng, câu chữ và cuộc sống Agency. Đây thực sự là “sổ tay” cẩm nang hoàn hảo cho bất cứ ai chuẩn bị bước vào nghề hay đang làm intern hoặc junior copywriter nói riêng và marketing nói chung.</div><hr><blockquote><div><strong>“Rốt cuộc thì “làm sáng tạo” đơn giản lắm. Nó chỉ là làm lại những điều cũ kỹ theo một cách mới mẻ. Là thu nhặt và gom góp. Là chạy ra đường và thấy sao mọi thứ nhàm chán quá, mình muốn thay đổi nó”</strong></div></blockquote><div>Đó là quan điểm về sáng tạo của anh Huỳnh Vĩnh Sơn, còn được gọi với nickname “Sói ăn chay”. Người đã có hơn 10 năm kinh nghiệm “ăn nằm” với nghề copywriter tại các tập đoàn đa quốc gia. Và cũng là chủ nhân của cuốn “Ý tưởng này là của chúng mình” cũng như kênh blog toiyeumarketing.com.</div><div>“90–20–30–90 bài học vỡ lòng về ý tưởng về câu chữ” xoay quanh 90 ngày “cà não” của một junior copywriter 20 dưới sự kèm cặp từ “soái ca” senior copywriter 30 trong một creative agency&nbsp;. Cuốn sách đem lại cho mỗi người cái nhìn chân thực nhất về việc làm sáng tạo, cách để “sống sót” trong “ngành” vốn luôn áp lực, mệt mỏi. Và quan trọng nhất là tận hưởng những câu từ, cách chơi chữ cực đỉnh của anh Huỳnh Vĩnh Sơn.</div><hr><h3 style=\"text-align: center;\">1. Cấu trúc</h3><hr><div>Thay vì cấu trúc văn xuôi thông thường, cuốn sách này được trình bày theo lối đối thoại vô cùng sinh động và mới lạ.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*YQTKJeaXo0vaiUPbzNYVew.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chất “độc” được thể hiện ngay trong cách đặt tên nhân vật của tác giả. Những con số tượng trưng cho cột mốc trong nghề được “Sói ăn chay” ”ấn định thành những cái tên dễ nhớ, dễ hiểu.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*IMeUeW55qFL4r-BbaSATUg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>20 - Junior Copywriter- Tuổi trẻ, cấp bậc cho người mới bắt đầu “chinh chiến” trong giới Agency.</div><div>30 — Senior — Cấp bậc trên Junior, có “quyền lực” và dĩ nhiên là giỏi hơn</div><div>44 - Creative Director - Giám đốc sáng tạo, “lão đại” Agency.</div><div>Và nhiều nhân vật khác nữa. Đọc và trải nghiệm nha.</div><div>Cuộc trò chuyện của anh 30 và cô 20 được anh Sơn tái hiện theo phong cách rất đời thường. Không có quá nhiều từ ngữ chuyên ngành, không có quá nhiều lý lẽ cao siêu và không mang tính chất self-help 100%. Điều này giúp người đọc hình dung được thái độ, cảm xúc của nhân vật một cách chi tiết và hiểu sâu hơn về những khúc mắc, khó khăn, bài học khi làm trong nghề sáng tạo mà tác giả muốn truyền tải.</div><div>Mọi thứ trong “90–30–20” đều được diễn biến rất tự nhiên. Những case study, tình huống “dở khóc dở cười” trong Agency được tác giả lồng ghép khéo léo qua các câu chuyện để “giảng dạy” người đọc về cách sống trong “ngành” và tìm câu trả lời hợp lý nhất cho câu hỏi: “Sáng tạo là gì?”</div><hr style=\"text-align: center;\"><h3 style=\"text-align: center;\">2. Nội dung</h3><hr><div>90 ngày — 3 tháng học việc của một cô Junior Copywriter 20 dưới sự “chăn dắt” từ đàn anh Senior 30 trong môi trường Agency. Tại đây, cô gái 20 ấy được rèn giũa cách “múa bút” để cảm được người đọc và cách vận hành bộ não thật trơn tru để “đẻ” ra những ý tưởng chất.</div><h4><strong><u>2.1 Nhóm ý</u></strong></h4><div>Bài học đầu tiên từ cuốn sách dạy cho mình hiểu về cách nhóm ý thật khoa học và khiến người đọc (ở đây là khách hàng) không bị rối mắt cũng như hình dung rõ hơn về sản phẩm. Điều tưởng chừng là rất cơ bản nhưng lại là lỗi sai của nhiều người.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*gncUpjeMFGUnX8UYUrxURw.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thay vì liệt kê một loạt, nghĩ gì viết đó thì hãy chú ý nhóm chúng lại theo từng mục một cách cô đọng và xúc tích nhất.</div><div>Mình sẽ nhớ mãi câu nói của anh 30: “Phải phân tầng nội dung chính, phụ thật rõ ràng”.</div><h4><u>2.2 Số lượng</u></h4><div>“Số lượng trước, chất lượng tính sau” — Kim chỉ nam cho mọi hoạt động “săn bắn” ý tưởng từ một Senior Copywriter.</div><div>Thường thì mỗi người khi “lóe” ra được idea nào đó là lập tức lao đầu vào sơ chế, mổ xẻ nó ngay mà không dành thời gian để não mò mẫm thêm các idea khác. Bản thân mình cũng vậy, bao giờ cũng ghi ra giấy được một idea là xong.</div><div>Nhưng đó là sai. Anh 30 bắt chúng ta phải vận hành bộ não liên tục, “vắt” ra thật nhiều idea, mỗi idea không được trùng lặp nhau. Chỉ cần nghĩ ra điều gì là lập tức note vào, đừng lo nghĩ tới độ khả thi hay chất lượng, cái đó để sau.</div><div>Vào tháng 3 vừa rồi mình có đi một buổi workshop về sáng tạo nội dung của CLB Marketing Học Viện Ngoại Giao. Anh diễn giả chia sẻ rằng: “Các em phải viết ít nhất là 30 idea ra giấy rồi mới nghĩ đến chuyện triển khai vấn đề. 30 idea chúng có thể bổ sung cho nhau, thêm cái này, bớt cái kia để ra được một idea “chất””.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*3ZEFCuosdXmGqFxARirWeQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đọc xong mới thấy được mấy câu tagline, slogan,… không phải “toẹt” phát là ra, các anh/ chị copywriter phải đau não lắm đó.</div><h4><u>2.3 Quy trình để “yêu” được khách hàng</u></h4><div>Lộ trình để đưa con chữ “đánh đâu thắng đấy” mà anh “Sói ăn chay” vạch ra rất chi tiết và bài bản. Gíup người đọc hiểu được bản thân cần làm gì trước khi đặt bút.</div><ul><li name=\"8cb2\">Chú ý định vị thương hiệu</li><li name=\"845d\">Cá tính nhãn hàng (theo phong cách nghiêm túc hay vui nhộn,.. để dùng từ thích hợp)</li><li name=\"94e1\">Lợi ích lý tính và cảm tính</li><li name=\"419f\">Khách hàng mục tiêu (Đối tượng này là ai, phải dùng từ ngữ nghiêm túc cho người già hay vui nhộn cho tuổi teen,..)</li><li name=\"e483\">Đối thủ</li><li name=\"bb7f\">Bản chất ngành hàng</li><li name=\"04a5\">Nội bộ Agency</li><li name=\"dbbe\">Ý tưởng và thông điệp</li><li name=\"307c\">Phương tiện truyền thông</li></ul><div>Đây là các ý chính mà mình đã tóm gọn lại. Mỗi ý đều cần có chiến lược và phương hướng nhất định. Các bạn mua sách để trải nghiệm nhé.</div><h4><u>2.4 Các biện pháp triển khai ý tưởng</u></h4><div>Những mưu kế “sinh nở” ý tưởng được tác giả lồng ghép trong từng case study thực tế, giúp người đọc dễ dàng tiếp cận và hình dung một cách rõ nét nhất.</div><ul><li name=\"2e58\">Cách viết slogan qua việc xác định key của sản phẩm rồi tìm những từ có nghĩa tương đương. Sau đó nối lại và “vuốt” cho thật hay.</li><li name=\"ce1b\">Cách chuyển hóa thông tin thành thông điệp</li><li name=\"5020\">Tạo sự gần gũi với đối tượng, không ví von quá xa vời</li><li name=\"2ab9\">Liên tưởng đến một vật bất kỳ để triển khai ý tưởng cho sản phẩm</li><li name=\"154e\">Sử dụng biện pháp ẩn dụ, so sánh, nhân hóa sản phẩm để có cái nhìn mới lạ hơn.</li><li name=\"4a0e\">Hiểu rõ hơn về khái niệm Thought behind</li><li name=\"aecc\">Cách nói ngược để “hạ sinh” nội dung, ví dụ: “Sinh con rồi mới sinh cha”</li><li name=\"3934\">Tạo giá trị của sản phẩm gắn với cảm xúc của đối tượng cần truyền tải.</li><li name=\"ae77\">Thử nhiều vai, nhiều góc nhìn</li><li name=\"8a55\">Nhịp câu, quy luật bằng trắc sao cho hấp dẫn</li><li name=\"3589\">Bài viết khuyến mại nên gắn với một sự kiện.</li><li name=\"ddb2\">……</li></ul><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*_SoIFClrxwsis2xstSHEIw.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rất rất nhiều các bài học mà tác giả muốn gửi gắm đến bạn đọc trong cuốn sách mà mình không thể liệt kê hết. Đó đều là sự từng trải, những kinh nghiệm lâu năm trong nghề của anh Sơn.</div><h4><strong><u>2.4 Dám sai</u></strong></h4><div>Một trong những thông điệp ý nghĩa nhất mà anh “Sói ăn chay” muốn “dán” lên mặt những người làm sáng tạo là phải dám sai, dám vấp ngã.</div><div>Đừng có chôn vùi ý tưởng của bản thân nếu bạn chỉ thấy nó không tốt theo cảm tính. Cũng đừng vì lời nói của người khác và quẳng nó vào thùng rác.</div><div>“Thử nghĩ mà xem, nếu ngay cả bản thân bạn còn không cho ý tưởng của mình một cơ hội ĐƯỢC thấy ánh mặt trời, thì còn ai sẽ yêu thương nó.</div><div>Và điều đau khổ nhất của sáng tạo, là chính sự e dè, nhút nhát của mình đã giết chết ý tưởng ngay từ khi nó còn trong trứng nước”</div><h4><strong><u>2.5 Chơi chữ</u></strong></h4><div>Nhắc đến \"Sói ăn chay\" là người ta nghĩ ngay đến cách chơi chữ đầy sáng tạo và thâm thúy của anh.&nbsp;</div><div>Phải nói là mê mệt. Chơi chữ vừa hay, vừa thâm, lại vừa giải trí nữa. Mình note kín 4 trang sổ A5 không dòng kẻ cho những câu, từ mà bản thân thực sự thích.</div><ul><li name=\"c9fd\">Bệnh có hiểm, bạn vẫn không nghèo</li><li name=\"b2cc\">Bé yên bụng cho mẹ yên bụng</li><li name=\"5de4\">Sinh con rồi mới sinh cha</li><li name=\"ca41\">Hàng tấn phim bom tấn đang chờ bạn</li><li name=\"05cf\">Thanh nhiệt thiệt phanh</li><li name=\"dbc9\">“Anh đang tăng cân đấy, mang ít “xôi” với “thịt” thôi”</li><li name=\"6358\">Nơi bồ câu là tên một loài chim</li><li name=\"f715\">Nơi mỗi cái đèn đỏ cách nhau 10 cây số(Ám chỉ đường đua)</li><li name=\"93a5\">“Canh tác” trên miếng đất…..</li><li name=\"8b79\">….</li></ul><hr><h3 style=\"text-align: center;\">LỜI CUỐI:</h3><hr><div>Nếu định hướng theo đuổi mảng Content nói chung và Copywriter nói riêng thì “90–20–30” là cuốn sách các bạn cần thiết phải đọc để có cho mình cái nhìn tổng quan về “ngành” cũng như khả năng “chơi đùa” cùng con chữ được hiệu quả nhất.&nbsp;</div><div>Do mình đã đọc cuốn này từ 3 tháng trước nên review của mình chỉ gói gọn trong bản đầu tiên. Còn hiện tại thì “90–30–20” đã được tái bản lần thứ hai nên có thể sẽ bổ sung thêm nhiều điều thú vị khác nữa.</div><div>Ngoài ra, các bạn có thể tìm đọc thêm “Khiêu vũ với ngòi bút”, “Sáng tạo thần sầu”, “Ngấu nghiến nghiền ngẫm” cũng là những cuốn sách rất có ích về ý tưởng, sáng tạo (Quan điểm cá nhân).</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33140,"created_at":"2019-05-27T07:44:49.360Z"}