{"_id":26384,"tags":[{"_id":"599319b0de83b25a001b0dce","name":"MẮT BIẾC"},{"_id":"59897e52de83b25a00187f60","name":"BOOK"},{"_id":"5dd371e761589613d56d839a","name":"CẢM NHẬN SÁCH"},{"_id":"599319b0de83b25a001b0dcd","name":"NGUYỄN NHẬT ÁNH"}],"up_point":14,"down_point":0,"title":"Ngạn của Mắt Biếc – Forrest Gump của Việt Nam","body":"<div style=\"text-align:justify;\">Trước khi đến với ” Mắt Biếc” của Victor Vũ, tôi đã được làm quen với “Mắt Biếc” của Nguyễn Nhật Ánh trước, người đã giới thiệu cho tôi quyển sách này cũng có một đôi mắt rất đẹp. Nó to tròn, màu nâu nhạt và chứa một đường vân hoàn hảo ở tròng mắt, nhiều năm cho đến bây giờ, tôi hầu như đã quên khuôn mặt cô ấy như thế nào, cũng quên luôn dáng người cô ấy ra sao, nhưng đôi mắt ấy thì không…</div><div style=\"text-align:justify;\">Tôi đọc “Mắt Biếc” sau khi đã đọc “Forrest Gump” của Winston Groom, cảm quan quen thuộc của tôi cho thấy nhân vật nam chính của hai quyển sách này có độ tương đồng rất cao. Tất nhiên là IQ của Ngạn cao hơn của Gump ít nhất là 30 đơn vị, nhưng về phần bản lĩnh thì tôi không chắc lắm.</div><div><figure class=\"aligncenter\"><img src=\"https://hieunguyen711.files.wordpress.com/2019/12/original.gif?w=500\" alt width=\"522\" height=\"209\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cùng một motif tình đơn phương với cô bạn thân từ thuở thiếu thời, và cả hai chàng si tình đều không dám thổ lộ trong cả một thời gian dài, trong khi Gump bản lĩnh hơn (hoặc do ngu hơn, cái sau có thể nhiều hơn cái trước) đã thể hiện được rõ ràng phần nào tình cảm và ham muốn của một giống đực dồi dào sinh lực với người bạn gái Jenny (tôi không nói đến film của Tom Hanks đâu), thì Ngạn của chúng ta lại hoàn toàn bất lực trong công cuộc nói lời yêu với “người tình trăm năm” Hà Lan.</div><div style=\"text-align:justify;\">Cả Jenny và Hà Lan đều là những cô gái lớn lên với “Daddy Issues”, trong vô thức họ cũng đi tìm những loại “tình yêu” từa tựa giống những ông bố “chưa chuẩn mực” của mình. Trời định cho họ chỉ thấy thu hút bởi những người đàn ông không quan tâm nhiều đến họ, thế nên cả Ngạn và Gump đều không có cửa cũng là bình thường.</div><div style=\"text-align:justify;\">Bất chấp những khác biệt về trí thông minh, cả hai nhân vật nam chính của chúng ta đều là những người thực sự tử tế, và họ đều mong muốn cho tình yêu của đời mình được hạnh phúc, bất cần cái hạnh phúc đó có phải với mình hay không. Gump may mắn hơn, không chỉ Jenny mà cả người con trai bình thường của anh cũng được hạnh phúc trong một gia đình có một người chồng, người bố “biết việc” hơn anh nhiều lắm, thế là quá đủ để Gump yên tâm ngồi ngắm mưa với mấy ông bạn vô gia cư của mình đến hết đời.</div><div style=\"text-align:justify;\">Nhưng Ngạn thì không thể ngắm mưa được, Hà Lan chưa được hạnh phúc, thì mãi mãi làng Đo Đo của Ngạn không được toàn vẹn đâu…</div><div style=\"text-align:justify;\">Chàng trai bất hạnh của chúng ta còn bị đẩy vào một cuộc tình ngang trái khác với con gái của người anh yêu – Trà Long. Cô bé được anh quan sát và chăm sóc từ khi lọt lòng mẹ, với đôi mắt di truyền 3 thế hệ, với những phẩm chất vượt trội khác trong mắt anh so với mẹ cô bé, đã thổi bùng lên những ham muốn về một tình cảm nam nữ nơi anh.</div><div><figure class=\"alignright\"><img src=\"https://hieunguyen711.files.wordpress.com/2019/12/phim-mac-biet1_tfzw.jpg?w=800\" alt width=\"361\" height=\"271\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đáng tiếc là, tình cảm của hai chú cháu nó chỉ là sự phản chiếu, là tiếng vọng, là hệ quả của <strong><em>Hiệu ứng tâm lý Pygmalion</em></strong>. Trà Long mê đắm một hình mẫu người cha mà cô bé chưa từng thấy trong đời và tự liên kết với người đàn ông gần gũi nhất của cuộc đời cô. Ngạn thì đánh đồng tình yêu với tâm trạng thoả mãn sau khi sáng tạo ra một “tác phẩm”, từ một đôi “Mắt Biếc” anh xây dựng ra cả một con người với những phẩm chất mà anh mong chờ ở một đôi mắt khác, người mà anh không bao giờ có được.</div><div style=\"text-align:justify;\">Nếu Ngạn cứ để cho tâm trạng này cuốn anh đi, thì cái kết của truyện sẽ có thêm chút màu hồng, và cũng chẳng có ai ở cái làng Đo Đo đàm tiếu gì về anh cả, ai cũng nghĩ anh xứng đáng có hạnh phúc… Nhưng chỉ riêng anh thì không… Hạnh phúc của anh sẽ chỉ có với Hà Lan mà thôi!</div><blockquote><div><div style=\"text-align:justify;\">Chấp nhận tình yêu là chấp nhận một thứ có có, không không, đùa đùa, thật thật. Nó vô hình tướng nhưng làm rã tan hồn phách. Không có nó thì đời sống không biết sẽ tẻ nhạt đến dường nào. Thôi thì đành có nó vậy.</div><strong>TRỊNH CÔNG SƠN</strong></div></blockquote><div>Hiếu Minh</div><div>23/12/2019</div><div>Nguồn: <a href=\"https://hieunguyen711.wordpress.com/2019/12/23/ngan-cua-mat-biec-forrest-gump-cua-viet-nam/\" target=\"_blank\">https://hieunguyen711.wordpress.com/2019/12/23/ngan-cua-mat-biec-forrest-gump-cua-viet-nam/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20696,"created_at":"2019-12-23T04:40:58.165Z"}