{"_id":8075,"title":"\"Will you still love me when I'm not young and beautiful?\"","body":"<div>Tựa đề bài viết chính là một câu trong bài hát Young and Beautiful <em>-&nbsp;</em>ca khúc chủ đề của The Great Gatsby<em>,&nbsp;</em>bộ phim được chuyển thể từ cuốn tiểu thuyết nổi tiếng cùng tên của F.Scott Fitzgerald. Mỗi câu trong lời bài hát tương ứng với những xung đột mà Gatsby và Daisy gặp phải xuyên suốt bộ phim<em>.</em> Phụ nữ là những kẻ lãng mạn, khao khát một tình yêu vĩnh cửu, nhưng đôi lúc cũng là những kẻ mang trong mình sự yếu đuối và nỗi bất an. Ngay cả khi họ đẹp đẽ nhất, đang say đắm yêu đương nhất, được người bạn tình tôn thờ nhất… cũng sẽ có lúc phải đối diện với nỗi hoang mang \"rất đàn bà\": <em><strong>\"Liệu anh có còn yêu em cả khi em không còn trẻ và xinh đẹp nữa?\"</strong></em>. Sự sợ hãi lão hoá chính là nỗi sợ lớn nhất mà Daisy gặp phải và câu hát trên chính là minh chứng rõ ràng nhất cho điều đó. Ngoài ra, đây còn là một câu mà mình nghĩ rằng lâu lâu cánh đàn ông sẽ bị vợ, người yêu, người tình lôi ra hỏi (aww...mình đùa đấy).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e532c604c3811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1/ Bối cảnh ra đời.</strong></div><div>Lana Del Rey cùng với đạo diễn (đồng tác giả và nhà đồng sản xuất) Baz Luhrmann chính là những người đã chấp bút cho Young and Beautiful<em>.</em> Bài hát được viết dựa trên quan điểm, góc nhìn và tiếng lòng của Daisy Buchanan, nàng thơ đồng thời cũng là nguyên nhân dẫn đến mọi vinh quang và bi kịch trong cuộc đời Gatsby, nhân vật chính của bộ phim.<br><br>Trong một cuộc phỏng vấn với Catalunya Ràdio, Lana cho biết:</div><blockquote><div>Tôi có 3 ca khúc mới cho album (Paradise) sắp phát hành. Nó bao gồm \"Body Electric\", \"Gods and Monsters\" và \"Young and Beautiful\". Và tôi sẽ thể hiện phần điệp khúc của \"Young and Beautiful\" ngay tại đây (cười)</div></blockquote><div>Sau đó, đạo diễn Baz Luhrmann đề nghị có một cuộc trò chuyện với Lana qua Skype. Luhrmann nói với Lana khi lần đầu tiên nghe ca khúc:</div><blockquote><div>Wow, không ngờ là bài hát này thích hợp như thế. Lana, tôi có thể dùng nó cho bộ phim của mình được chứ? (ám chỉ việc ca khúc được sáng tác trước khi bộ phim được hoàn thành)</div></blockquote><div>Kế đến, Luhrmann đã thay đổi một số ca từ trong phần đầu câu thứ hai <strong>(<em>\"Will You Still Love Me...\"</em>)</strong> của bản demo để ca khúc phù hợp với chủ đề bộ phim.<br>Cuối cùng, bài hát đã được phát hành hai bản. Một bản đĩa đơn phát hành trên radio, một bản đĩa đơn kick-off cho bộ phim. Đoạn trích của bài hát đã xuất hiện trong trailer chính thức (#3) của bộ phim, trong cảnh Gatsby và Daisy thể hiện tình cảm lãng mạn cho nhau.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afb936c04c3811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2/ Cấu trúc bài hát</strong></div><div>Bài hát được viết dựa trên hợp âm Si thứ [Bm] và ba hợp âm khác (bao gồm Sol trưởng [G], La trưởng [A], Rê treo thứ 2 [Dsus2]) trong suốt các câu và đoạn điệp khúc. Lana và dàn nhạc tổng hợp thể hiện các biến thể của bốn hợp âm này để tạo cảm giác êm dịu, đơn giản trong ca khúc. Các hợp âm này được lặp đi lặp lại nhằm tạo một cảm giác nhẹ nhàng, giúp khán giả có cái nhìn thông cảm hơn với Daisy, bản chất mong manh, dễ bị tổn thương và tính chất dễ thay đổi của nàng. Cấu trúc của Young and Beautiful khá đơn giản. Bộ đệm dàn nhạc có nhịp điệu trầm trong khi phần lời mà Lana thể hiện thì cao hơn một chút. Đôi khi giai điệu dây đàn bị giảm xuống đột ngột khi Lana hát<em>&nbsp;<strong>\"Will you still love me when I'm not young and beautiful?\"</strong></em> vào cuối đoạn điệp khúc, nhưng điều đó nhằm nhấn mạnh tầm quan trọng của câu hỏi này. Nó là một câu hỏi không lời đáp, xoáy sâu vào tim người nghe. Suốt bài hát, Lana Del Rey tự đặt ra câu hỏi rồi tự trả lời để trấn an chính mình. Thì ra đến tận cùng, nỗi thấp thỏm lo âu vẫn luôn còn đó. Vì câu hỏi ấy, người phụ nữ không thể tự trả lời. Đó là câu hỏi hướng về phía đàn ông. Và bất cứ người đàn ông chân chính nào, khi nghe được câu hỏi ấy, cũng chỉ nên có một cách xử sự thôi.</div><div>Young và Beautiful được sáng tác để mô phỏng hoàn cảnh bộ phim vào năm 20 nhưng không vì thế mà nó thiếu sự hiện đại. Baz Luhrmann và Lana đã kết hợp một cây đàn piano, một tiếng trống nhẹ để tạo ra một hiệu ứng tối giản nhưng vẫn phảng phất sự hiện đại của nền nhạc đương thời. Sau đó, để tạo ra sự tương phản âm thanh và nhấn mạnh cấu trúc hợp âm tối giản, một dàn nhạc dây chuyền tiếp tục được thêm vào và mảnh ghép cuối cùng để tạo nên một ca khúc hoàn hảo chính là chất giọng trầm khàn cùng cách nhả chữ chậm rãi, hát mà như thở của Lana.</div><div>Young and Beautiful &nbsp;có hai phiên bản. Bản đầu tiên là pop, với sự đồng sản xuất của ekip bao gồm Alex Abuaita, Cindy Kim, Colby Hathaway & McKenna Gramzay. Bản thứ hai là DH Orchestral. Trong phiên bản dàn nhạc DH, sự bổ sung <em>ostinato</em> (cụm từ nói về một đoạn ngắn các nốt nhạc được lặp đi lặp lại trong các vở nhạc kịch hát nói, thường ở cùng một cao độ) của dây đàn vào đầu đoạn điệp khúc <strong>(\"<em>Will you still love me...\"</em>)&nbsp;</strong>là một sự phá cách so với bản pop. Bản DH có giai điệu nhanh hơn, lôi cuốn hơn, vì vậy nó phù hợp với tiết tấu bộ phim hơn bản pop.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d44969b04c3811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3/ Nỗi niềm của phái đẹp.</strong></div><div>Đây là một ca khúc của đêm tối, khi người phụ nữ trút bỏ mọi lớp phấn son, mọi mặt nạ, trở về với chính mình và đối diện với nỗi cô đơn. Nhưng vượt khỏi phạm vi của một soundtrack trong bộ phim, bài hát đã có sức sống riêng, tìm được chỗ đứng trong lòng khán giả.</div><div>Đàn ông luôn gọi phụ nữ là \"phái đẹp\". Đó là niềm tự hào, nhưng đồng thời cũng là một gánh nặng. Cái mặc cảm buộc phải \"đẹp\" để giữ chân được người đàn ông của mình làm phụ nữ sợ hãi. Người đàn bà thông minh hiểu rằng \"Đàn ông yêu bằng mắt\" mà nhan sắc phụ nữ thì chóng tàn như hoa. Daisy tự hỏi liệu rằng Gatsby có rời bỏ cô, ngay cả khi cô không còn trẻ trung và xinh đẹp nữa.Và nỗi niềm đó của Daisy không chỉ là của riêng cô, mà còn là nỗi băn khoăn chung của tất cả phụ nữ trên thế giới này.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/054d0fc04c3a11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rõ ràng, Daisy không chỉ đơn thuần là say mê Gatsby mà còn rất yêu, với hy vọng anh sẽ ở bên cô cho đến khi cả hai cùng đến tuổi xế chiều. Tuy nhiên, chính Daisy cũng không chắc rằng điều đó có thành sự thật hay không, khi trong suốt phần điệp khúc, cô liên tục lặp đi lặp lại <em><strong>\"I know you will, I know you will, I know that you will\"</strong></em><strong>&nbsp;</strong>như một lời trấn an chính bản thân mình rằng, rồi thì Gatsby sẽ ở lại bên cô. Những câu chữ ấy lướt qua đầu môi một cách hấp tấp, đầy lo âu, bất an… như thể Daisy cũng không tin vào lời nói của chính mình. Dự cảm về nỗi bất trắc và sự mong manh của tình yêu phập phồng trong từng câu chữ. Nhưng rồi Daisy vẫn chọn yêu Gatsby vì cô ấy muốn điều đó. Giai điệu của bài hát được bao trùm bởi yếu tố trang trọng và hoài cổ, với những ca từ đầy rẫy sự hoài nghi, tạo ra một cảm giác kỳ lạ và ám ảnh của bài hát. Nó thể hiện sự mâu thuẫn trong chính bản thân Daisy nói riêng và những người phụ nữ nói chung: yêu thì yêu đấy, nhưng có chắc rằng người đàn ông đấy, vào một ngày đẹp trời nào đó sẽ không phản bội mình, hoặc trăn trở băn khoăn liệu rằng người mình yêu ở bên cạnh mình vì tình cảm thật sự hay là những lợi ích vật chất? Rộng hơn, ca từ bài hát còn mang đậm tính chất hồi tưởng của một người đàn bà đã đi nhiều nơi, trải qua nhiều chuyện, đã sống một cuộc đời sôi động và rực rỡ, giờ đang nhớ lại tuổi trẻ của mình. Dường như trên mọi thứ vật chất, trên cả kim cương, cả Bel-Air<strong>*</strong> (chỉ một khách sạn, một nơi chốn, ngụ ý đây là một cuộc đổi chác tình ái) thì điều quý giá nhất đối với một người đàn bà luôn là những mối tình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f4f536804c3811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc sắp xếp các ca từ trong bài hát phản ánh quá khứ, hiện tại và tương lai mối quan hệ của Daisy và Gatsby. Đơn cử ở verse 1, Lana sử dụng từ <em><strong>\"cake\"</strong></em> trong câu <em>\"<strong>Done it all, had my cake now\"&nbsp;</strong></em>là để mô tả sự lãng mạn ngọt ngào trong các mối quan hệ. Ngoài ra, bánh là món tráng miệng và thường được ăn cuối cùng, vì vậy nó còn ngụ ý nếu Daisy và Gatsby có chấm dứt mối quan hệ thì đó cũng là một kết thúc mang dư vị ngọt ngào. <em><strong>\"The crazy days, the city lights\"</strong></em><strong>&nbsp;</strong>tượng trưng cho một mối quan hệ điên cuồng của những kẻ yêu nhau cuốn riết lấy nhau trong một tình yêu hoang dại, say đắm, chỉ biết có nhau. <em><strong>\"The way you’d play with me like a child…\"</strong></em>, ngụ ý rằng Gatsby rất tinh tế trong từng cử chỉ và hành động đối với Daisy (hoặc cũng có thể mang hàm ý tâm hồn Daisy rất tinh khiết, thích ai đó chơi đùa với mình như một đứa trẻ). Ngoài ra, việc sử dụng các động từ chia theo thì quá khứ là để chúng ta biết rằng cô ấy đang hồi tưởng lại những gì xảy ra trong quá khứ với người yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cb1ea204c3911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Verse 2 mô tả cách Daisy đã quen với những trăn trở ở trên và dần thích nghi với điều đó. <em><strong>\"I’ve seen the world, lit it up as my stage now\"</strong></em> miêu tả việc cô đã tự tin và trưởng thành hơn. <em><strong>\"Channeling angels in, the new age now\"</strong></em> cho thấy rằng Daisy đã bước vào một giai đoạn mới trong cuộc đời (ám chỉ là đã dũng cảm để bước vào mối quan hệ khác). <em><strong>\"Hot summer days, rock and roll.<br>The way you’d play for me at your show\"</strong></em> gợi ý rằng có lẽ Daisy đã gặp anh ấy tại một số buổi hòa nhạc mùa hè và anh ấy là một trong những người trình diễn chính trên sân khấu. <em><strong>\"And all the ways I got to know. Your pretty face and electric soul\".</strong></em> Dòng này mình cho là có liên quan đến tình dục. Nó lột tả việc Daisy biết phần \"con\" trong mìn muốn gì. Là dục vọng, là những lúc ái ân mặn nồng, và \"electric soul\" như một hình ảnh biểu tượng cho thứ gia vị nhằm làm tăng cảm giác nồng nhiệt, đắm say khi họ bên nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/264fa4904c3911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Verse 3 khắc hoạ suy nghĩ của Daisy khi cô mường tượng về tương lai khi mình chết đi. Cô cầu xin Đức Chúa Trời chấp nhận cho mình và Gatsby không rời xa nhau. Giai điệu của câu <em><strong>\"Please let me bring my man\"</strong></em> mang cảm giác như cô ấy đang cầu xin được ở bên anh ấy mãi mãi. Ngoài ra, đây còn là âm thanh của sự tuyệt vọng khi Daisy cố gắng dùng mọi cách, kể cả việc cầu nguyện thần linh để được bên cạnh Gatsby, ngay cả khi cô sang thế giới bên kia. <em><strong>\"When he comes tell me that you’ll let him. Father tell me if you can\"</strong></em> nói rằng Daisy sẽ chờ đợi Gatsby. Điều này phản ánh một khía cạnh mù quáng và cực đoan trong tình cảm của cô dành cho Gatsby: yêu hết mình, làm mọi việc để được bên cạnh người mình yêu mà không cần biết hậu quả sau này như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8a609704c3911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Ở verse cuối cùng, Daisy bày tỏ lòng ngưỡng mộ và khao khát có được Gatsby, cả về thể chất và tinh thần. <em><strong>\"Oh that grace, oh that body\"</strong></em> cho thấy cô ấy tôn thờ người yêu mình (đồng thời mang trong mình một chút sợ hãi), xem điều đó như một đặc ân mà Gatsby mang cho cô. <em><strong>\"Oh that face makes me wanna party\"</strong></em><strong>&nbsp;</strong>mang hàm ý sự hiện diện của Gatsby chính là lí do mà Daisy còn sống trên cõi đời này. Việc sử dụng lặp đi lặp lại từ <em><strong>\"Oh\"</strong></em>&nbsp; tạo cảm giác cô đã kinh ngạc đến mức nào, khi thấy Gatsby. <em><strong>\"He’s my sun, he makes me shine like diamonds\"</strong></em><strong>&nbsp;</strong>mô tả Gatsby như một nguồn sống của Daisy, nguồn sống đó có thể mang lại tất cả những gì tốt đẹp nhất để cô được hạnh phúc. Điều này cho thấy sự phụ thuộc của Daisy vào Gatsby, cô cần anh ấy bên cạnh để cô ấy được là chính mình. Đây có là là đoạn hay nhất của cả bài hát, và nó được kết thúc bằng câu hỏi mang đầy sự hoang mang, lo lắng mà không có lời giải đáp: Sẽ ra sao nếu một ngày má không còn thắm, môi không còn hồng, mắt chẳng còn long lanh? Người đàn ông đang thề thốt yêu ta liệu có còn bên ta?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd38e6304c3911e78d979d841160f2c5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4/ Kết</strong></div><div>Young and Beautiful là bài hát mà người phụ nữ có thể lắng nghe vào mọi thời điểm của một cuộc tình. Những người mới yêu thấy ở đó một niềm mong ước thiết tha, một niềm hân hoan và hy vọng lớn lao; kẻ đang say đắm trong tình yêu nghe bài hát với tâm trạng lo âu, thấp thỏm cho những điều sẽ xảy ra ở tương lai. Ở thời điểm mối tình gần tàn, bài hát trở thành một sự đau đớn, khắc khoải. Khi mối tình thực sự không thể cứu vãn được nữa, khi nghe đến đoạn điệp khúc <em><strong>“Will you still love me when I'm no longer young and beautiful?”</strong></em> bạn sẽ cảm giác như thế nào? Câu hỏi đó, mình xin để cho mỗi người, bất kể nam nữ, có sự câu trả lời cho riêng mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26214c204c3a11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*&nbsp;</strong>: về Bel-Air, ngoài ý kiến mà mình nhắc đến trong bài, thì còn một giả thuyết khác mà mình có đọc được trên Reddit, đó là nó mô tả về một chiếc xe. Cụ thể, Bel-Air là một thương hiệu xe ô tô, một đồ cổ, và thường được mô tả trong các bộ phim mà nam diễn viên lái xe trên con đường đất với người yêu bên cạnh. Việc Lana dùng Bel-Air có thể nhằm ngụ ý rằng Daisy ước một ngày nào đó được cùng vi vu trên chiếc Bel-Air đắt tiền. Có thể lắm chứ.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-06-08T11:04:52.388Z","down_point":0,"up_point":18,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"59393082d764b11cbdfec312","name":"#THEGREATGATSBY"},{"_id":"59393082d764b11cbdfec313","name":"#DAISY"},{"_id":"59393082d764b11cbdfec314","name":"#GATSBY"},{"_id":"59393082d764b11cbdfec315","name":"#LANADELREY"}]}