{"_id":23796,"tags":[],"up_point":11,"down_point":0,"title":"Hình mẫu nhân loại đã tan vào quá khứ","body":"<div>Có thực là có cái hình mẫu \"con người\" trong văn ca, nghệ thuật? Có thực là có cái hồn nhân loại trong lịch sử nhân loại?<br><br>Ai chăm ngắm tranh/tượng chắc cũng sẽ phải có một lần thoáng nhìn qua Pietà. Thật sự &nbsp;thì đây là một tác phẩm mà mình mãi đến giờ vẫn không thể nào quên vì nó nói lên quá nhiều về lịch sử con người, về bản chất con người.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/042ec090d30911e984e75980c66d9a5d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Pietà - Michelangelo</em></figcaption></figure></div><div>Nếu để mà bỏ qua thứ ngôn ngữ mang hơi hướng tôn giáo mà người Việt bấy lâu nay vẫn không thể nào thấm được—hay kể cả thứ ngôn ngữ triết học mà lắm người vẫn cho là khó hiểu—mà nói bằng thứ ngôn ngữ cảm xúc mà tiếng Việt bấy lâu nay vẫn luôn tự hào thì không thể nào lột tả hết.&nbsp;</div><div>Mary (trong hình) chỉ đơn giản là một người mẹ, thuộc nguyên mẫu <em>Người mẹ</em> của nhân loại - người mẹ hi sinh đớn đau để đẻ và nuôi con; chấp nhận để con mình lớn và trưởng thành; và cũng chấp nhận rằng sẽ có ngày mình (không may mắn) phải chôn đứa con yêu dấu của mình. Jesus đã chết cùng với tội lỗi của thế giới, cũng như bao đứa con sau này muốn trở thành một \"<em>cái gì đấy</em>\" cũng phải đương đầu với thế giới và gánh một kết cục tương tự.&nbsp;</div><div>Nguyên mẫu Người mẹ luôn ở xuyên suốt văn học, phim ảnh, và càng chạm đúng nguyên mẫu thì lòng người thưởng thức nghệ thuật càng bị day chuyển.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/194bcd90d30b11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Louise trong phim Arrival</em></figcaption></figure></div><blockquote><div>Tôi từng nghĩ câu chuyện của chúng ta bắt đầu từ đây. Trí nhớ là một cái gì đấy thật lạ kì. Nó không như những gì mà tôi đã từng nghĩ. Chúng ta phụ thuộc quá nhiều vào thời gian, vào trật tự của nó.</div></blockquote><div>Louise trong Arrival cũng thuộc nguyên mẫu Người mẹ như vậy.&nbsp;</div><div>Với cô, thời gian không hẳn là thời gian. Thời gian với cô là hiện tại, là quá khứ, là tương lai.&nbsp;</div><div>Cô còn trẻ, cùng với cô là vận mệnh cứu lấy tương lai thế giới; nhưng cũng cùng với cô là cái vận mệnh làm người mẹ, kể cả cho dù vận mệnh đấy hiển nhiên là sẽ bao gồm cái chết của con cô ở độ tuổi mới lớn.</div><blockquote><div>Despite knowing the journey... and where it leads... I embrace it... and I welcome every moment of it.</div></blockquote><div>Hồn nhân loại luôn xuyên suốt bao tác phẩm, với bao thông điệp gửi gắm về tình yêu thương, mất mát, về cái vĩ đại của con người. Vĩ đại không phải vì con người là cái giống loài dám gồng gánh đánh bật được thiên nhiên; con người chưa bao giờ đánh bật được thiên nhiên cả mà chỉ dùng chính thiên nhiên để tạo lại điều kiện sống cho mình. Con người vĩ đại là vì ẩn sâu trong đấy vẫn là hình tượng một cá thể nào đấy dám hi sinh vì một thế giới tốt đẹp hơn, một cá thể dám vác cây thập giá mang gánh nặng của thế giới.</div><div>Nhưng khi nói về hội họa, nghệ thuật hay kể cả về kiến trúc thời đại ngày nay thì cái hồn nhân loại có còn không hay đã chìm vào cùng với quá khứ? Hồn nhân loại hẳn phải là vẫn đang thoi thóp và đang cố trồi dậy, nhưng có lẽ sức chà đạp của lòng người hiện đại có phần nhỉnh hơn.</div><div><br><em>Tranh trừu tượng</em> lên ngôi là vì vào thời hiện đại nay, thế giới khách quan nó đã trở thành một cái thứ lỗi thời, ít nhất là với những tâm hồn nghệ sĩ. Thế giới khách quan giờ đây là sân chơi của ngành khoa học, và những người nghệ sĩ—tưởng chừng như chán chừng thế giới—chui vào thế giới nội tâm riêng của mình. Với mỗi người nghệ sĩ ấy lại là một thế giới nội tâm rộng lớn, riêng tư khác nhau mà mấy ai hiểu được. Mỗi một thế giới đấy đều mang một nét méo mó chung của thời hiện đại, và cũng cùng trong thế giới đấy lại lóe lên một tia sáng khác biệt hơn tất thảy mọi thời đại.</div><blockquote><div><div>“…there has never been anything &nbsp;similar in history. Each [modern artist] is a world in himself, &nbsp;endeavoring alone to ward off the chaos that menaces him or to give it &nbsp;form, each with his own characteristic desperation. It is no accident &nbsp;that we hear so much today of the void and forlornness of the individual. And the profound anxiety, the sense of insecurity, &nbsp;uprootedness, and world dissolution, at work in these painters also move &nbsp;modern composers and poets.”&nbsp;</div></div><div><br></div>- Erich Neumann, Art and the Creative Unconscious<br><div><div><br></div></div>\"...chưa bao giờ trong lịch sử có cái gì như thế này. Mỗi (nghệ sĩ thời hiện đại) là một thế giới nội tâm riêng, rải bước một mình để xua đuổi cái hỗn mang hoặc để tạo cho cái hỗn mang đấy một hình thể; mỗi người nghệ sĩ lại mang một nét tuyệt vọng riêng. Không phải tự nhiên mà chúng ta nghe nhiều đến thế về cái trống trải, trơ trọi của cá nhân. Và những nỗi lo âu, tự ti, bất mãn với thế giới... những nỗi cảm như một ngọn cây được mạnh bạo nhổ khỏi gốc luôn chầu chực bên trong mỗi họa sĩ này, và đây cũng chính là những nỗi cảm làm day chuyển nhà thơ, nhà biên kịch thời hiện đại.\"<div>&nbsp;- Erich Neumann, Nghệ thuật và cái Sáng tạo vô thức</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29399300d30f11e984e75980c66d9a5d.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Kiến trúc hiện đại</em> với các trường phái như Brutalism và Postmodernism thì phải nói ra nhẽ là một tội ác với lịch sử. Công năng ai cũng coi trọng, nhưng cái bài toán để đổi công năng (ngắn hạn) lấy cái giá trị tinh thần thì còn phải tính toán dài. Chính vì những cái yếu tố tưởng chừng nhỏ nhặt như này mà Cái đẹp ở xã hội hiện đại như thể là một thứ xa xỉ, collateral.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ba85010d31011e9965c1db55a38096a.jpg\" class=\"fr-fic fr-dib\"></figure></div><blockquote><div>\"Men did not love Rome because she was great. She was great because they had loved her.\"&nbsp;</div><div>— G. K. Chesterton, Orthodoxy</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fca744a0d36c11e9ac106b8ce1e02c47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những con người của thơ ca, nghệ thuật từ bấy lâu nay vẫn đang cố gắng tưới cái hồn nhân loại đấy, bởi khi cái hồn đấy chứa đủ sức sống thì người tưới cũng phần nào tìm được ý nghĩa trong sự tồn tại của họ và lan tỏa được cái ý nghĩa đấy đi.<br><br>Và vì con người thời hiện đại đã qua rồi cái thời bám víu vào cái thế giới siêu hình, các giá trị cũ cũng phải được loại bỏ, thay vào đấy là các giá trị mới, thực dụng hơn. Các giá trị mới này phát triển như là một lẽ đương nhiên của thời gian, như việc chủ nghĩa tiêu dùng (consumerism) lên ngôi là điều tất yếu, dẫn đến hậu quả là sự đi lên của tính nhất thời trong hành động, quyết định.&nbsp;</div><div><em>Ý nghĩa trong sự tồn tại ngày nay vẫn luôn là tiền, là hưởng lạc, là sự đi xuống của cả một nền văn minh.&nbsp;</em></div><div>Tất cả những thói xấu của thế giới hiện đại ngày nay đều có thể được gói ghém kĩ càng hết vào một cái vỏ bọc hào nhoáng mang tên \"<em>Vì sự phát triển</em>\" (\"<em>In the name of Progress</em>\"). Thế nhưng sao càng phát triển con người ta càng muốn tìm đến cái chết nhiều hơn, nếu nó thực sự hữu ích thế? Tại sao cả phương Tây lẫn ta đều đang có một cái Crisis of Meaning, nếu không phải là vì hồn nhân loại đã mất điểm tựa mà đang ngã xuống hư không. Con người thời hiện đại tự hào vỗ ngực rằng mình <em>không cần</em> cái điểm tựa đấy, rằng thế giới khách quan là chân lý cho sự thật. Nhưng đồng thời cũng cùng đám người đấy lại chốn chui chốn nhủi vào những cái chủ nghĩa đề cao cảm xúc, đề cao tính chủ quan. Cũng đồng thời khi thế giới khách quan lên ngôi mà thế giới cảm xúc chủ quan cũng lên ngôi không kém cạnh với những luật hate speech, microaggression nhan nhản.<br><br>Có lẽ lời của Nietzsche đến bây giờ vẫn là đúng hơn cả, về một xã hội con người trong tương lai—thiếu vắng hình thể siêu hình Chúa—sẽ mãi trôi về vô định.&nbsp;</div><blockquote><div>The madman jumped into their midst and pierced them with his eyes. \"Whither is God?\" he cried; \"I will tell you. We have killed him---you and I. All of us are his murderers. &nbsp; But how did we do this? How could we drink up the sea? Who gave &nbsp; us the sponge to wipe away the entire horizon? What were we doing when we unchained this earth from its sun? Whither is it moving now? Whither are we moving? Away from all suns? Are we not plunging &nbsp; continually? Backward, sideward, forward, in all directions? Is there still any up or down? Are we not straying, as through an infinite nothing? Do we not feel the breath of empty space? Has it not become colder? Is not night continually closing in on us? Do we not need to light lanterns in the morning? Do we hear nothing as yet of the noise of the gravediggers who are burying God? Do &nbsp; we smell nothing as yet of the divine decomposition? Gods, too, decompose. God is dead. God remains dead. And we have killed him.&nbsp;</div><div>&nbsp;\"How shall we comfort ourselves, the murderers of all murderers? What was holiest and mightiest of all that the world has yet owned &nbsp;has bled to death under our knives: who will wipe this blood off us? What water is there for us to clean ourselves? What festivals of atonement, what sacred games shall we have to invent? Is not the greatness of this deed too great for us? Must we ourselves not become gods simply to appear worthy of it? There has never been a greater deed; and whoever is born after us---for the sake of this deed he will belong to a higher history than all history hitherto.\"&nbsp;</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36634,"created_at":"2019-09-09T15:16:15.102Z"}