{"_id":14989,"tags":[],"up_point":10,"down_point":0,"title":"[Cảm nhận phim] Diên Hy công lược - Những bóng hồng chốn thâm cung","body":"<div style=\"text-align: justify;\">[Phú Sát hoàng hậu Dung Âm]</div><div style=\"text-align: justify;\">Là gấm lụa nơi kinh thành phồn hoa? là vinh hoa phú quý? hay là tiền đồ phong quang vô hạn đã khiến biết bao nữ nhân trong thiên hạ ôm mộng cao sang, nghĩ ra trăm phương nghìn kế, không từ một thủ đoạn để tiến cung? Khiến hậu cung ba ngàn giai nhân hoa lệ đấu đá, tranh giành nhau đến đẫm máu?</div><div style=\"text-align: justify;\">Ai cũng muốn chiếm được ánh nhìn của quân vương, thay đổi số phận, một bước lên mây, hóa phượng hoàng.</div><div style=\"text-align: justify;\">Liệu có đáng giá cho họ đánh đổi cả thanh xuân để \"tranh chồng\" với hàng tá người, cố chiếm lấy cho mình một vị trí trong lòng đế vương vốn dĩ vô tình?</div><div style=\"text-align: justify;\">Diên Hy công lược, một bộ phim đang vô cùng hot hiện nay, từ lúc bắt đầu chiếu đã liên tục tạo nên cơn sốt trên các mạng xã hội.</div><div style=\"text-align: justify;\">Là một người yêu thể loại cung đấu, tôi đã xem phim liền một mạch, và Diên Hy công lược không hề làm tôi thất vọng. Phim chỉn chu từ nội dung, bối cảnh, trang phục, nhạc phim cho đến dàn diễn viên.</div><div style=\"text-align: justify;\">Trải dài dàn nhân vật nữ của phim, có lẽ nhân vật được yêu thích nhất chính là Phú Sát Hoàng hậu Dung Âm, \"người gặp người yêu\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e751b110a37211e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phú Sát Hoàng hậu vô cùng xinh đẹp, đoan trang, là một hoàng hậu thông tuệ, đức độ, luôn vị tha, bao dung với mọi người, nàng luôn ra tay nghĩa hiệp, bênh vực, bảo vệ kẻ yếu.</div><div style=\"text-align: justify;\">Lúc mới xem phim, tôi đã khá băn khoăn rằng sự hiền dịu khoan dung này liệu có phải chỉ là vỏ bọc bên ngoài để đánh lừa người khác? Phú Sát hoàng hậu có lẽ là một nhân vật \"ác tiềm tàng\", nàng thêu dệt nên hình tượng hoàng hậu đẹp đẽ vô cùng nhưng bên trong lại âm thầm thực hiện các mưu kế thâm độc còn hơn người khác?</div><div style=\"text-align: justify;\">Tôi tự hỏi để sinh tồn trong chốn thâm cung lắm mưu nhiều kế, liệu có ai còn giữ cho mình một trái tim sạch, một tấm lòng bao dung độ lượng, thương người như thế? Liệu có hoàng hậu nào chẳng muốn tranh sủng, tính kế, chèn ép, tiêu diệt các cung phi, hoàng tự để củng cố địa vị của mình? Các bộ cung đấu tôi đã đọc, đã xem, có thể nói nhân vật hoàng hậu đều có điểm chung là cực kì độc ác. Nhưng hết tập này đến tập khác, Phú Sát hoàng hậu thực sự khiến tôi kinh ngạc.</div><div style=\"text-align: justify;\">Nhiều người bảo tác giả buff quá đà cho nữ chính, nhưng tôi lại thấy, rõ ràng hoàng hậu cũng được tác giả buff không kém, đến mức tôi đã nghĩ rằng, nhân vật này gần như hoàn hảo đến không có thật.</div><div style=\"text-align: justify;\">Xuất thân từ thế gia vọng tộc, không kiêu căng ngạo mạn như những tiểu thư quyền quý khác.</div><div style=\"text-align: justify;\">Nàng là một nữ tử vô ưu vô lo, thích nói cười, thích múa vũ khúc như Triệu Phi Yến trong tích điển năm xưa. Nàng cũng từng có cuộc sống khoáng đạt, tự do, cũng mơ ước về một tình yêu nam nữ hạnh phúc ngọt ngào bên người mình yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5069e720a3a111e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align: justify;\">Nàng là một đóa mẫu đơn xinh đẹp, rực rỡ. 14 tuổi, nàng được đưa vào Bảo Thân Vương phủ để làm Đích Phúc Tấn cho Hoằng Lịch - Càn Long.&nbsp;</div><div style=\"text-align: justify;\">Từ khi trở thành hoàng hậu, gánh trên vai danh hiệu \"mẫu nghi thiên hạ\", phải giữ gìn thể diện cho hoàng gia, nàng bị buộc phải đi nhẹ nói khẽ, phải hiền hậu, đoan trang, không được phá vỡ quy củ. Nàng phải là tấm gương cho các phi tần, không, thậm chí là nữ nhân trong toàn thiên hạ. Nàng buộc mình phải khoan dung, độ lượng, làm một nàng dâu tốt, một người vợ hiểu chuyện, thậm chí phải chu toàn tam cung lục viện. Nàng không được đố kị, không được ganh ghét, nàng không được vượt quá quy củ, đến thể hiện tình cảm với người mình yêu, nàng cũng chẳng thể làm được, nàng không dám.</div><div style=\"text-align: justify;\">Để trở thành một hoàng hậu tốt, nàng đã không còn là chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d1700e0a3a111e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align: justify;\"><em>\"Sinh ra trong gia tộc Phú Sát, tính cách không thích sự ràng buộc nhưng cuộc đời lại bắt ta phải làm Hoàng hậu. Đấy là sai lầm\"!</em></div><div style=\"text-align: justify;\">Ngày đi cùng Hoằng Lịch vào cung vấn an Hoàng Thái Hậu, trong mắt nàng chứa đầy tình yêu và niềm hạnh phúc vào tình yêu lứa đôi, nàng khẽ nắm tay người mình yêu, thế nhưng lại bị nhắc nhở phải giữ quy cũ. Nàng không được làm thế, nàng buông tay người, nàng không được đi ngang hàng với người. Còn lại trong mắt tôi là hình ảnh nàng vội vàng đi theo những bước chân sải rộng của Hoằng Lịch, đôi mắt đẹp mang một nỗi buồn man mác của thất vọng, tịch mịch...</div><div style=\"text-align: justify;\">Đến lúc Hoằng Lịch ngồi vào ngôi vị, nàng phải quên đi bản thân mình để làm tốt vai trò mẫu nghi thiên hạ. Ai nhìn vào cũng khen nàng đoan trang, hiền dịu, cũng có người chê cười, dè bĩu nàng giả tạo. Và để cái chữ đoan trang, hiền dịu ấy tồn tại vĩnh hằng, mỗi bước đi, mỗi lời nói nụ cười, mỗi hành động của nàng đều không được sai lệch một phân nào. Nàng đóng cánh cửa quá khứ, tự trói chặt mình trong lễ giáo phong kiến hà khắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a1c1e90a3a111e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure></div><div style=\"text-align: justify;\">Tôi đã nghĩ, nàng làm thế là vì điều gì? Hà khắc gì phải gồng mình lên như vậy, sao phải thiệt thòi, dồn ép bản thân mình đến thế?</div><div style=\"text-align: justify;\">Nhưng rốt cục tôi đã hiểu, nàng không vì vinh hoa phú quý, nàng là vì người mình yêu. Vì muốn mình có thể sánh vai với người, vì có thể làm tốt vai trò quốc mẫu, để không làm gánh nặng của người, để giữ lại tình cảm yêu mến của người lâu hơn một chút...</div><div style=\"text-align: justify;\">Vậy, tôi lại tự hỏi liệu nàng có vui, có hạnh phúc không?</div><div style=\"text-align: justify;\">Nhìn ánh mắt hạnh phúc của nàng mỗi khi được ở cạnh hoàng thượng, khi được người quan tâm, yêu thương; ánh mắt chờ mong của nàng khi đứng hàng canh giờ trong gió lạnh chờ người đến; ánh mắt buồn miên man của nàng khi người sủng ái phi tần khác, quên mất nàng;...</div><div style=\"text-align: justify;\">Từng ánh mắt của nàng đều thể hiện tình yêu sâu đậm, thế nên tôi nghĩ nàng đã từng rất hạnh phúc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84501f10a37311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>\"Vướng vào ái tình nam nữ. Chỉ muốn chinh phục trái tim Hoàng đế, đó là sai lầm của ta.\"</em></div><div style=\"text-align: justify;\">Là một nữ nhân của vua, dành cả con tim để yêu người, không màng bản thân mình, có phải là quá ngốc rồi không?</div><div style=\"text-align: justify;\">Mọi người đều thấy hoàng đế rất tốt với nàng, có gì tốt đẹp nhất đều dành cho nàng, nàng là nữ nhân mà người có thể tâm sự cùng, người luôn thể hiện sự quan tâm sâu sắc với nàng trước mặt các phi tần khác,... Nhưng tôi thấy, đó chưa phải là yêu. Đó chỉ là tình cảm vừa quý, vừa kính của một vị vua đối với thê tử, hoàng hậu hiền hậu, hiểu chuyện của mình.</div><div style=\"text-align: justify;\">Cá nhân tôi thấy chính người đã đẩy nàng vào vòng xoáy đấu đá, hận thù, tranh sủng của hậu cung. Chính sự quan tâm, chăm sóc đặc biệt của hoàng đế đã làm dấy lên lòng đố kị, ghen ghét của hậu cung với nàng, khiến nàng trở thành nữ nhân đứng trước đầu sóng ngọn gió...</div><div style=\"text-align: justify;\">Còn nàng, nàng chẳng mong cầu gì, cả đời nàng chỉ khao khát tình yêu của người, của bậc đế vương vô tình.</div><div style=\"text-align: justify;\">Là nữ nhân như Phú Sát Dung Âm, biết bao người ngưỡng mộ, ganh&nbsp;tị, nàng tài mạo xuất chúng lại có địa vị cao quý làm cả thiên hạ phải ngước nhìn, thế nhưng tại sao nàng lại hết mực hâm mộ Ngụy Anh Lạc? Vì Ngụy Anh Lạc dám sống hết mình, dám yêu dám hận, tự do tự tại, không bị quy củ, lễ giáo phong kiến trói buộc, nàng dám đứng lên bảo vệ chính nghĩa. Chính Ngụy Anh Lạc là khát vọng sống của nàng, là bản thân nàng trong quá khứ, là chút hạnh phúc nhỏ nhoi mà nàng muốn trân trọng, muốn bảo vệ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93675770a37311e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nghĩ với sự nhạy cảm của phụ nữ, có lẽ nàng cũng nhận ra vua Càn Long có tình cảm đặc biệt với Ngụy Anh Lạc. Đó là thứ tình cảm mà người chưa bao giờ dành cho nàng.</div><div style=\"text-align: justify;\">Dù vậy, nàng không chút ghen tị, oán than. Mong muốn duy nhất của nàng là Ngụy Anh Lạc có thể hạnh phúc bên Phó Hằng, vì họ thật lòng yêu nhau.</div><div style=\"text-align: justify;\">Thân là một người tỷ tỷ, nàng đã cố gắng hết sức để bảo vệ hạnh phúc của em trai mình. Nhưng sức lực nàng quá mong manh trước những âm mưu, thế lực và hơn hết, người ngăn trở lại chính là hoàng đế.</div><div style=\"text-align: justify;\">Tôi tự hỏi hoàng thượng đã bao giờ đặt nàng vào lòng chưa?</div><div style=\"text-align: justify;\"><em>\"Sinh ra Vĩnh Tông và Vĩnh Liễn nhưng lại không có khả năng bảo vệ các con, đấy cũng là sai lầm của người mẹ như ta. Ta không phải Hoàng hậu tốt, lại càng không phải người mẹ tốt\"</em>&nbsp;</div><div style=\"text-align: justify;\">Có thể... nếu nàng yêu người ít đi một chút, ít kỳ vọng vào người đi một chút...</div><div style=\"text-align: justify;\">Có thể... nếu nàng bớt nhân từ, bớt khoan dung đi một chút...</div><div style=\"text-align: justify;\">Nàng đã không phải chết trong ám ảnh và đầy nước mắt như thế!</div><div style=\"text-align: justify;\">Tử Cấm Thành không thuộc về nàng.</div><div style=\"text-align: justify;\">Ngôi vị hoàng hậu cũng không hợp với nàng.</div><div style=\"text-align: justify;\">Đôi vai nàng quá mong manh, gầy yếu để gánh lấy trách nhiệm quá nặng nề như thế.</div><div style=\"text-align: justify;\"><em>\"Thiếp là ai, Hoàng thượng, người nói đi, thiếp là ai?\"</em></div><div style=\"text-align: justify;\"><em>\"</em><em>Nàng là thê tử của trẫm, là mẫu nghi thiên hạ, Đại Thanh Hoàng hậu!\"</em></div><div style=\"text-align: justify;\"><em>\"Từ lúc sắc phong, thiếp phụng Thái hậu, tôn trọng Hoàng thượng, thiện đãi phi tần, xử sự cẩn thận, thiếp sợ rằng sẽ làm sai, sợ bị người trong thiên hạ chỉ trích. Thiếp hiền lương thục đức, sợ bị Hoàng thượng chán ghét, thiếp không oán, thiếp không đố kị, thiếp cũng không hận, thiếp thay Hoàng thượng bảo hộ phi tần, thiếp thậm chí coi con của bọn họ như con của chính thiếp, vậy còn Hoàng thượng, thiếp được cái gì?\"</em></div><div style=\"text-align: justify;\">Trong mắt người, nàng sống là hoàng hậu, chết vẫn phải là hoàng hậu.</div><div style=\"text-align: justify;\">Nàng không thể bảo vệ con, lại đau đớn nhìn tình yêu mình gìn giữ&nbsp;tan nát vì sự phản bội của những người thân cận nhất. Đau đớn chồng chất, còn lối đi nào cho nàng?</div><div style=\"text-align: justify;\">Nàng hy sinh vì vua nhiều như thế nhưng cuối cùng nàng nhận lại được gì?</div><div style=\"text-align: justify;\">Nàng chọn cái chết để khép lại cuộc đời đầy đau khổ và nước mắt của mình, trở thành một linh hồn tự do, khoáng đạt, chẳng cần vướng bận chốn hồng trần, càng không phải tranh giành tình cảm của đấng quân vương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9596450a37311e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Phú Sát hoàng hậu chính là điển hình cho nữ nhân thời xưa, cuộc đời nàng bị vùi dập bởi chính những lễ giáo, quy cũ hà khắc của phong kiến.</div><div style=\"text-align: justify;\">Chính lễ giáo phong kiến đã quá hà khắc với người phụ nữ, nó trói chặt người phụ nữ vào những lễ nghi, quy cũ, trói cả cuộc đời họ vào vòng xoáy đau khổ bất hạnh triền miên.</div><div style=\"text-align: justify;\">Phải chăng số phận nghiệt ngã quá bất công với người phụ nữ?</div><div style=\"text-align: justify;\">Có nhiều tài liệu nói rằng nhà vua sau 17 năm vẫn không muốn quay lại nơi hoàng hậu qua đời vì sợ nỗi đau trỗi dậy. Mỗi năm tới giỗ hoàng hậu, Càn Long đều tới cung Trường Xuân tưởng niệm, một mình ngồi trầm ngâm thời gian dài. Nhiều người cho rằng đó là vì vua dành cho hoàng hậu tình cảm sâu nặng, dù nàng đã ra đi bao năm nhưng người vẫn nhớ mãi không nguôi. Nhưng tôi lại nghĩ rằng, đó là vì người day dứt, hối hận, là vì khi nàng còn sống, người đã phụ nàng.</div><div style=\"text-align: justify;\">Cũng có lẽ là vì khi mất đi nàng rồi người mới nhận ra nàng quan trọng với mình đến nhường nào.</div><div style=\"text-align: justify;\">Đọng lại trong tôi chính là đôi mắt long lanh như chứa nước, ánh mắt lúc nào cũng đượm buồn, như chất chứa cả bầu tâm sự của hoàng hậu...</div><div style=\"text-align: justify;\">Nếu không phải trở thành hoàng hậu, nếu không yêu ai đó quá thiết tha, có lẽ cuộc sống nàng đã không là một chuỗi những ngày dài bi thương như thế...</div><div style=\"text-align: justify;\">Tình yêu mà... đừng vì quá yêu ai đó mà đánh mất chính mình, cũng đừng ngốc nghếch mà đặt cả con tim vào một người, đó chính là tự chừa cho bản thân một con đường lui...</div><div style=\"text-align: justify;\">Thế nên, trước khi yêu ai đó, hãy học cách tự yêu lấy bản thân mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21023,"created_at":"2018-08-19T12:01:00.414Z"}