{"_id":7309,"body":"<div><img src=\"https://pbs.twimg.com/media/CPMvlNkUAAA6F9j.jpg:large\" alt=\"Kết quả hình ảnh cho pirlo meal\"></div><div><strong>GQ: Anh đã là cầu thủ chuyên nghiệp được hơn 20 năm nay, và anh vẫn đang thi đấu rất tốt ở MLS. Liệu trong quãng thời gian đó, anh có bất cứ sự thay đổi lớn nào trong chế độ ăn uống hay không, hay anh thực sự sở hữu một thứ huyết thanh chống lão hóa đặc biệt?</strong></div><div>Andrea Pirlo: Tôi thay đổi chế độ ăn uống khi tôi nhận ra khả năng trao đổi chất của bản thân đang biến chuyển. Trước khi qua tuổi 30, cơ thể tôi đã quen với việc ăn mỳ ống mỗi ngày. Còn bây giờ, tôi chỉ dùng nó vào những ngày có trận đấu.</div><div><strong>Thật à? Trước mỗi trận đấu sao?</strong></div><div>Tôi có thói quen hàng ngày của bản thân. Vài giờ trước khi một trận đấu diễn ra, tôi ăn mỳ ống với cà chua và ức gà. Trong những tháng nóng nhất trong năm, tôi có uống nước tăng lực trước lúc ra sân, nhưng thông thường thì tôi chỉ uống nước. Tôi quyết định mang theo thói quen Ý của tôi khi đến Mỹ.</div><div><strong>Vậy chế độ ăn uống của anh có sự thay đổi nào khi anh ký hợp đồng với New York City và chuyển đến Manhattan hay không?</strong></div><div>Tôi không phải điều chỉnh bất cứ điều gì. Anh biết đấy, đó là Manhattan, tôi không gặp bất cứ khó khăn nào trong việc tìm một nơi có thể dùng bữa với chất lượng cao. Như tôi đã nói, tôi vẫn giữ nguyên thói quen Ý đơn giản vì lối sống Ý đã luôn tỏ ra hiệu quả với tôi.</div><div><strong>Anh đã dành 16 năm gần đây chủ yếu ở 3 trong số những thành phố ẩm thực tốt nhất thế giới: Milan, Turin và New York. Với anh, đâu là nơi có tuyệt vời hơn cả?</strong></div><div>Thành thực mà nói, ở cả 3 thành phố này, bạn có thể dùng một bữa ăn tốt ở bất cứ đâu. Nhưng nếu phải chọn một, tôi sẽ chọn New York. Nó lớn hơn cả Milan và Turin. Ở đó có nhiều sự lựa chọn hơn vì nơi này tập hợp rất nhiều nền văn hóa khác nhau. Một tối tôi có thể dùng một bữa ăn Ý, tối hôm sau tôi có thể ăn đồ ăn Trung Hoa hoặc bít tết Mỹ. Tôi yêu nền ẩm thực ở nơi đây.</div><div><strong>Tôi yêu cái ý tưởng ăn thịt nướng ở trung tâm thành phố của anh. Với một người Ý, điều này có vẻ thật khó tin và khác biệt!</strong></div><div>Thực sự thì tôi thích tiệc nướng ngoài trời với gia đình và bạn bè ở cả Ý lẫn New York!</div><div><strong>Anh đã sống tại New York được một vài năm, vậy anh có một nơi dùng bữa ưa thích nào hay không?&nbsp;</strong></div><div>Tôi phải nói thực rằng tôi không có một nhà hàng ưa thích nào cả. Thành phố này quá lớn, nó cho tôi rất nhiều sự lựa chọn và thật là sai lầm nếu chỉ luôn luôn đến một địa điểm duy nhất. Tôi thích tìm kiếm những địa điểm mới và nếm thử những hương vị khác lạ ở nơi này.</div><div><strong>Anh có nói rằng anh đã duy trì được thói quen ăn uống khi còn ở Ý trên đất Hoa Kỳ, vậy chính xác những thói quen đó là gì? Một ngày điển hình của Andrea Pirlo là như thế nào nếu nói về việc ăn uống?</strong></div><div>Tôi gắn liền cùng những món ăn xứ Địa Trung Hải với thực phẩm tươi và dầu ôliu.Vào một ngày bình thường, tôi ăn ba bữa chính. Tôi không có bữa ăn nhẹ nào khác xen giữa các bữa chính này. Với bữa sáng, tôi thường có thịt xông khói hoặc giăm bông ăn kèm bánh quy, nước cam và một tách cà phê. Đôi khi tôi thay thịt xông khói bằng trứng ốp lết. Sau đó, vào bữa trưa, tôi thường ăn salad trộn với cá hồi hoặc gà. Cuối cùng, đối với bữa tối, tôi ăn thịt hoặc cá. Tôi không có sở thích đặc biệt nào và tôi luôn muốn giữ nó đơn giản.</div><div><strong>Và anh còn ăn mỳ ống, nhưng chỉ trước khi một trận đấu diễn ra.</strong></div><div>Đôi khi, tôi còn bị cám dỗ xúi giục mà nhón vài cái trong đĩa mỳ của những đứa nhóc nhà tôi!</div><div><img src=\"https://i.guim.co.uk/img/static/sys-images/Guardian/Pix/audio/video/2013/3/5/1362496816759/Vintage-Pirlo-plans-cultu-011.jpg?w=580&q=40&usm=12&fit=max&s=91d11cd1261237b37fcd61a099b16e0f\" alt=\"Kết quả hình ảnh cho pirlo wine\"></div><div><strong>Anh là một người sành rượu vang có tiếng, và người bà người Ý của tôi nói rằng uống một cốc vang đỏ mỗi tối giúp bà luôn tươi trẻ. Anh có đồng ý với nó không?</strong></div><div>Nếu đấy là sự thật, tôi sẽ uống nó mỗi đêm! Tôi thích rượu vang, tôi uống chúng thường xuyên, nhưng không phải đêm nào cũng vậy. Khi tôi ăn tối ở nhà, tôi thường chỉ uống nước.</div><div><strong>Khi còn là một đứa trẻ, anh lớn lên xung quanh một vườn nho và Nike thậm chí còn cho ra mắt một mẫu giày có tông màu rượu vang dành riêng cho anh. Vậy nếu từ giờ anh chỉ có thể uống duy nhất một loại vang, anh sẽ chọn loại nào?</strong></div><div>Vì tôi cũng là một nhà sản xuất rượu vang nên tôi sẽ chọn một sản phẩm của mình. Trong số đó, tôi sẽ lấy Pratum Coller. Đó là loại vang tốt nhất của tôi.</div><div><strong>Điều gì làm cho nó trở nên đặc biệt như vậy?</strong></div><div>Tôi không muốn tiết lộ những bí mật liên quan đến Pratum Coller. Có thể anh sẽ cảm thấy tò mò và muốn thử nó đấy…</div><div><strong><em>* Chuyển ngữ từ bài viết gốc trên <a href=\"http://www.gq.com/story/andrea-pirlo-real-life-diet\" rel=\"noopener noreferrer\" target=\"_blank\">GQ</a></em></strong></div>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-04-02T00:48:50.575Z","creator_id":3328,"down_point":0,"tags":[],"title":"Thực đơn ăn uống của Andrea Pirlo là như thế nào?","up_point":11}