{"_id":22919,"tags":[{"_id":"59a97d21b276e244cdd11da3","name":"BOOK REVIEW "}],"up_point":10,"down_point":0,"title":"KHI HƠI THỞ HOÁ THINH KHÔNG - PAUL KALANITHI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5af69310b7ea11e9888bf5f7f88c8dd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lần đầu tiên tôi biết tới cuốn sách này là khi theo dõi chuyên mục giới thiệu sách của tỷ phú Bill Gates trên trang blog Gatesnote của ông, đương nhiên là cuốn sách đã trở nên rất nổi tiếng và nhiều người tìm đọc. Câu hỏi đặt ra có nên đọc nó khi cầm trên tay cuốn sách khá mỏng (235 trang) và khi đã phần nào biết nội dung và cái kết (không vui và có phần buồn) này không. Nhưng quả thật, không nên đọc sách theo lời đồn, nếu bạn biết chữ, do vậy tôi tự nhủ hãy dẹp bỏ những suy nghĩ của người khác về cuốn sách và tự cảm nhận theo cách riêng của mình.<br><br>Trong suy nghĩ của tôi, nghề y là một nghề rất đặc biệt, \"chữa bệnh cứu người\" nên trách nhiệm đi kèm theo vô cùng to lớn và có ý nghĩa. Điều đó đồng nghĩa với việc cần phải học tập vất vả và cẩn thận hơn các ngành khác, đạo đức nghề nghiệp khi vào nghề cũng thử thách và khắc nghiệt hơn. Và bởi mỗi con người là một thế giới đặc biệt, duy nhất, với những mối liên hệ với bên ngoài, sự suy tư bên trong...tất cả những điều đó, nếu mất đi là đều là một sự tiếc nuối không thể vãn hồi. Nhờ những dòng viết của Paul, tôi đã cảm nhận được rất rõ sự kì cục của lần đầu tiên tác giả mổ xẻ một người chết, nó thật sống động. Sự lạnh lùng và sắc nhẹm của con dao mổ ấy “xâm lấn vào cái linh thiêng bất khả xâm phạm đem lại vô số cảm xúc: từ sự kinh tởm, hồ hởi, buồn nôn, thất vọng và kinh hãi cho đến khi chỉ đơn thuần là sự tẻ nhạt của những bài thực hành kiến thức”. Đó đã từng là một con người, nhưng khi được giải phẫu thành các bộ phận, thì thật khó để nhận ra đống mô đó là một con người, vậy chẳng lẽ con người chỉ tầm thường như vậy sao, một sự tầm thường vật chất đáng thương…Tôi cũng không biết nữa, nhưng con người phải có ý nghĩa hơn thế rất nhiều.<br><br>Paul luôn tự hỏi bản thân: “Điều gì khiến cuộc đời con người có ý nghĩa? Nếu một cuộc đời không-được-xem-xét là không đáng sống, vậy cuộc đời không-sống có đáng xem xét hay không?”. Trường Y đã giúp cho tác giả sâu sắc hơn những hiểu biết về mối quan hệ giữa ý nghĩa, cuộc đời và cái chết, cũng nghư nhìn thấy “tính quan hệ của con người” trong công việc. Ngay cả những tài liệu, hồ sơ trong ngành cũng rất “người” ví dụ như những dòng kẻ nguệch ngoạc của hình điện tâm đồ , khi những dòng kẻ ấy dần hoá thành đường thẳng, có nghĩa rằng nó báo hiệu cái chết của một ai đó, chúng khiến bạn lặng người đi. Tôi cảm thấy tựa đề của cuốn sách nó không chỉ ám chỉ cái chết sau cùng, mà nó còn đúng với cảm giác đọc cuốn sách, nặng nề trong tâm tưởng, hơi thở bỗng nhẹ đi và tĩnh lặng trước những nỗi đau bệnh tật của đồng loại.<br><br>Sự phân vân giữa quyết định cứu chữa người bệnh cần phẫu thuật não lại càng khơi lên trong tâm tư Paul cái thắc mắc về cuộc đời, trong những thời điểm nguy cấp, câu hỏi không chỉ đơn thuần là sống hay chết mà còn là cuộc sống nào đáng sống. Liệu có đánh đổi khả năng nói chuyện, khả năng nhìn, khả năng nhận biết để lấy một cuộc sống thực vật? Điều gì khiến cuộc đời đủ ý nghĩa để sống tiếp? Rõ ràng việc sống bao lâu không quan trọng bằng việc sống như thế nào và sống ra sao. Tất cả chúng ta đều có một kết cục giống nhau, dần đi tới cái chết, hiểu về cái chết để cảm nhận được mạch sống đang diễn ra trong con người, nó đáng giá biết nhường nào, đối mặt với cái chết để xây laị cuộc đời cũ – hoặc có lẽ tìm ra một cuộc đời mới.<br><br>“Nếu mỗi ngày đều sống như thể đó là ngày cuối cùng trong cuộc đời, một ngày nào đó bạn sẽ đúng.” Sự ngẫu nhiên của cuộc sống đã đẩy nhanh đồng hồ sự sống của tác giả, nó chạy nhanh hơn người khác, đồng nghĩa với việc Paul phải có những lựa chọn cái gì là quan trọng của cuộc đời. Hoá ra đó chính là gia đình, với mầm sống mới ra đời, sự ấm áp của tình cha con, là sự gắn kết của người bạn đời, là những khoảnh khắc được sống, được hít thở, được thấy biển, được nghe tiếng chim hót…<br><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15643,"created_at":"2019-08-06T01:35:10.884Z"}