{"_id":5531,"body":"<p style=\"text-align: justify;\"><img class=\"fr-draggable fr-rounded fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a9505e0ae1711e69277c7d42f3bb41c.jpg\" style=\"width:407px; height:305.55px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trong bộ phim hoạt hình nổi tiếng của Walt Disney - Nàng Tiên Cá - có một nhân vật phụ là một con cua nhút nhát chuyên sống trong những chiếc vỏ ốc. Vì tập tính sống trong những chiếc vỏ đi mượn nên chúng được gọi là cua ẩn sĩ hay ốc mượn hồn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Những con cua ẩn sĩ lớn lên, cái vỏ cũ trở nên chật chội, không còn phù hợp với chúng nữa, chúng sẽ đi tìm cho mình cái vỏ mới. Có lẽ, trước khi kịp thay được cái vỏ mới thì cái vỏ cũ giống như một nhà giam, nó cảm thấy bí bách, khó chịu, bị kìm hãm ở cái nơi từng được coi là nơi bảo vệ, che chở và nâng đỡ nó. Thay vỏ, đó không chỉ là một sự giải thoát mà còn là sự sinh tồn, một hiện thực khách quan, không thể trốn tránh được.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Với cua ẩn sĩ, việc thay vỏ diễn ra không quá khó khăn, chỉ cần chúng đủ nhanh để không bị đớp mất trước khi kịp chui vào cái vỏ mới hoặc cái vỏ mới vì một lý do nào đó bị cuốn hoặc bị tranh mất. Mà giải quyết vấn đề đó, chúng chỉ cần đi thật sát cái vỏ mới rồi chui từ bên này sang bên kia là xong.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Với con người thì không đơn giản như vậy. Bởi vì cái vỏ của con người không hiện hữu như thế. Nó vô hình. Chính vì sự vô hình đó mà người ta không biết được đã đến lúc cần thay vỏ hay chưa, cái vỏ mới có đủ lớn hay không hoặc bên trong cái vỏ mới đó đã có con cua nào hay chưa và hàng tá vấn đề khác.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nếu ai còn nhớ đoạn trích \"Tôi và chúng ta\" trong sách ngữ văn 9 hoặc may mắn hơn là được xem trực tiếp vở kịch đó thì chắc sẽ hiểu được mâu thuẫn giữa cũ và mới là như thế nào. Nó có thể là mâu thuẫn giữa những người đi theo chủ trương cũ với những người theo chủ chương mới nhưng cũng có thể chúng tồn tại song song trong một con người. Đặc biệt khi cái cũ là cái từng là cái nâng đỡ, nuôi nấng thì sự lựa chọn lại càng khó khăn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">\"Cái cơ chế mà đồng chí mạt sát ấy tồn tại bền vững mấy chục năm nay. Nhờ nó mà chúng ta có hôm nay, có chủ nghĩa xã hội như ngày hôm nay, hạt gạo đồng chí ăn, cái áo đồng chí mặc và cả chính con người đồng chí nữa đã được rèn luyện và trưởng thành trong cơ chế ấy. Đừng vội vã phủ nhận!\" - Nguyễn Chính nói.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hoàng Việt đáp lời: \"Sự vật không đứng yên, cuộc sống không đứng yên một chỗ, có cái hôm qua đúng, hôm nay nó là vật cản\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Phải rồi, đã là vật cản thì cần phải bỏ đi, nhưng sự bỏ đi đó cũng cần rất nhiều sự can đảm, can đảm từ những con cua và đôi khi cả từ những chiếc vỏ...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-19T05:24:31.099Z","creator_id":3768,"down_point":0,"tags":null,"title":"Thay vỏ...","up_point":11}