{"_id":6509,"body":"<p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0513050d86f11e6adcf67d66892e165.jpg\"></p><p>1 thoáng nhìn của riêng bản thân mình về đất nước, con người Việt Nam ngày nay.</p><h2><strong>1. Nước Việt Nam</strong></h2><p>Từ hồi chập chững bước vào tiểu học đến giờ mình đã luôn được nghe trong trường lớp về việc nước Việt Nam rộng rãi phì nhiêu biết bao, \"Rừng vàng biển bạc\" thế nào.... Thậm chí các cán bộ cấp cao cũng thường rất tự tin khi nhiều lần nói rằng:\".... các quặng mỏ nước ta có nhiều loại, trữ lượng lớn, chất lượng cao, dễ khai thác bảo đảm giúp nước ta phát triển công nghiệp hoá hiện đại hoá\" (Theo kế hoạch thì đến năm 2020 thì Việt Nam sẽ thành nước công nghiệp).&nbsp;</p><p>Mình cũng không phải 1 người chuyên nghiên cứu về địa lý nhưng mà cũng có thể tự thấy được rằng Việt Nam hoàn toàn không phải là 1 nước nằm trong top 10 các nước dẫn đầu về tài nguyên thiên nhiên. Nước Việt Nam hoàn toàn không phải là 1 nước mạnh về xuất khẩu tài nguyên thiên nhiên ra thế giới, trữ lượng tài nguyên của Việt Nam chả là gì so với các quốc gia khác trên thế giới (Ví dụ là nếu so sánh sản lượng dầu mỏ của Việt Nam với Ả Rập). Ngày nay thì với việc rừng bị tàn phá, nước biển ô nhiễm hay là tàn sát động vật và chưa kể tới việc ta khai thác tài nguyên thế nào bán tài nguyên ra sao thì nước Việt Nam phải được gọi là \"Đồi trọc biển chết\".</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec5084b0d87211e6a6591d07bc912d86.png\"></p><p style=\"text-align: center;\"><strong>Về cơ bản Việt Nam là nước vừa nghèo cả về tài nguyên lẫn kinh tế</strong></p><h3 style=\"text-align: center;\"><strong>Việt Nam không còn là đất nước \"Rừng vàng biển bạc\" mà giờ là \"Đồi trọc biển chết\"</strong></h3><p style=\"text-align: left;\">Việt Nam cũng hay được ca ngợi là: \"Giang sơn ngàn dặm, núi sông trùng trùng điệp điệp\", lúc mình nhìn lên bản đồ thì Việt Nam cũng chỉ là 1 nước chữ S bé tí ở vùng viễn đông chẳng thấm vào đâu với thế giới với cái giang sơn ngàn dặm mà ta hay tự nhận cả. Diện tích nước ta là 330000 km2, dân số là 90 triệu người ==> 1 km2 có khoảng 273 người sinh sống Việt Nam là đất nước đất chật người đông. Ở Việt Nam núi cũng thực sự trùng điệp vì núi non có khi phải chiếm đến 3/4 lãnh thổ Việt Nam. Nước đã chật như vậy rồi nhưng mà dân ta vẫn làm ngơ, vấn đề gia tăng dân số ở Việt Nam vẫn không có gì là giảm. Nhiều gia đình ngày nay vẫn đẻ đến 4-5 con mà nhà cũng chỉ làm nông nghiệp thôi chả phải giàu có gì vậy mà đẻ rồi bố mẹ vẫn có những cái luận điểm như là \"Cha mẹ sinh con trời sinh tính\", \"Trời sinh voi sinh cỏ lo gì\" ??????? (Nước Việt Nam nhiều người hay đổ lỗi cho ông trời)</p><p style=\"text-align: left;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fabc4a0d87411e6adcf67d66892e165.jpg\" style=\"width:831px; height:590.197px;\"></p><p style=\"text-align: center;\">Việt Nam ngày nay hoàn toàn là 1 nước nông nghiệp, đang trên đà công nghiệp hoá hiên đại hoá và chưa biết bao giờ sẽ thực sự thành nước công nghiệp. Việt Nam thực sự có tiềm năng nông nghiệp, với bờ biển dài 3200km thì việc đánh bắt cá tôm hay thiết lập các hải cảng hoặc các khu du lịch cũng sẽ phát triển rất tốt, các ruộng lúa ở khắp mọi miền tổ quốc cũng khá phì nhiêu nhưng ngày nay người dân cũng đang dần bỏ ruộng để lên thành phố. 1 đất nước có tiềm năng nông nghiệp như thế vậy mà giờ đây vẫn có cảnh người chết đói.&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0594f440d87511e6adcf67d66892e165.jpg\" style=\"width:786px; height:520px;\"><strong>&nbsp;Về cơ bản Việt Nam là 1 nước đã phá xong rừng</strong></p><p style=\"text-align: left;\">Nhìn ra thế giới thì thực sự vẫn có nhiều nước nhỏ bé ít tài nguyên hơn ta vậy mà họ vẫn giàu mạnh như thế. Hà Lan là 1 ví dụ 1 đất nước bé hơn Việt Nam, thấp dưới mực nước biển, dân số chắc cũng chỉ được bằng độ 1/4 Việt Nam vậy mà họ lại phát triển về mọi mặt gấp cả trăm lần Việt Nam.</p><h2 style=\"text-align: left;\"><strong>2. Người Việt Nam</strong></h2><h3 style=\"text-align: left;\"><em><strong>Hiếu học???</strong></em></h3><p style=\"text-align: left;\">Người Việt Nam thực sự rất hiếu học đây đúng là điều không chối cãi được. Gia đình nào dù giàu dù nghèo cũng đều muốn con mình đi học đầy đủ học giỏi, bằng cấp đầy mình. Nhiều gia đình dù nghèo khó nhưng vẫn cố gắng kiếm tiền cho con mình đi học, còn người giàu thì khi đầu tư cho con mình đầy đủ bằng cấp ở Việt Nam rồi thì lại muốn con mình sang nước ngoài học lấy tiếp cả bằng bên đó. Người Việt Nam cực kỳ hiếu học đấy là điều không thể chối cãi nhưng mà người Việt cũng quá quan trọng về vấn đề bằng cấp. Ai học cũng chỉ vì cái bằng thôi mà không quan tâm đến những cái kiến thức mình học, mà những người có bằng cũng đã chắc gì thông thạo về những cái gì mình học và còn chưa kể đến những người mua bằng. Ở Việt Nam ai càng nhiều bằng người ấy càng thông minh.&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b54d2050d87611e6a6591d07bc912d86.jpg\" style=\"width:831px; height:585px;\"></p><p style=\"text-align: left;\">&nbsp;Người Việt cũng rất sáng dạ, dù gặp khó khăn đến đâu người Việt cũng loay hoay tìm ra được cách giải quyết. Việc nào cũng vậy mà cũng có phải cần đến các kiến thức trường lớp đâu, đó cứ như là bản năng riêng của người Việt vậy. Người Việt tiếp thu các kiến thức rất nhanh, hội nhập rất nhanh ở độ tuổi nào cũng vậy, những đồ công nghệ cao người Việt dù có là ông già 60-70 tuổi vẫn có thể dùng ngon lành. Có lẽ chính nhờ bản tính hiếu học sáng dạ này người Việt Nam tương lai mới thực sự đuổi kịp các cường quốc năm châu.</p><h3 style=\"text-align: left;\"><strong><em>Sáng tạo????</em></strong></h3><p style=\"text-align: left;\">Người Việt Nam dù ở trong hay ngoài nước vẫn cực kỳ hiếu học, bằng cấp người Việt Nam đạt được cả trong lẫn ngoài nước không phải là ít. Nhưng có vẻ người Việt mình vĩnh viễn chỉ hiếu học như 1 người học trò thôi không có tí sáng tạo nào, được bảo gì thì làm nguyên như thế xong rồi lại ngồi đấy đợi chỉ thị khác. Mà thực ra thì không phải 1 người Việt mình thiếu óc sáng tạo đâu, đa phần người Á Đông đều như vậy chỉ là ở nước Việt Nam việc thiếu óc sáng tạo có vẻ trầm trọng hơn. Từ lâu người da trắng đã hơn hẳn người da vàng vì họ có óc sáng tạo hơn, những gì người da vàng làm được đến giờ chẳng qua cũng chỉ là bắt chước theo người da trắng và khi người da vàng nghĩ rằng có thể vượt qua được người da trắng thì điều ngược lại xảy ra.<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b87e9f40d87811e6a6591d07bc912d86.jpg\"></p><p><strong>Điện thoại cảm ứng Samsung galaxy chẳng qua cũng là thành tựu từ việc học theo Iphone của Apple thôi có phải người da vàng sáng tạo hoàn toàn ra đâu???</strong></p><h3><strong><em>Người Việt rất ưa bạo lực???</em></strong></h3><p>Đây là điều không phải bàn cãi vì người Việt Nam giải quyết chuyện gì cũng đều muốn giải quyết bằng tay chân chứ không phải lời nói. Ra ngoài đường thì ai cũng phải muốn tỏ vẻ phải thật <strong>\"Gấu\"&nbsp;</strong>không là sẽ lép vế trước người khác. Vì ưa bạo lực, người Việt thường rất tự hào vì lịch sử đã đánh thắng Trung Quốc, Pháp, Mỹ của mình và thường giảng dạy cho lớp trẻ như thế và thậm chí còn khoe cho các nước lân cận nữa. Người Việt mình khi được hỏi là thích vị anh hùng nào trong lịch sử thì toàn chỉ chọn những người giỏi đánh nhau như Nguyễn Huệ, Trần Hưng Đạo, Lê Lợi,... vậy còn những người không giỏi đánh nhau như Chu Văn An, Nguyễn Trãi là không phải anh hùng sao???? (Chúng ta ưa bạo lực nhưng nhiều lúc cũng đánh nhau lúc thắng lúc thua) Tính ưa bạo lực đã tiềm ẩn trong người Việt Nam đến ngàn đời, thậm chí chính Hồ Chủ Tịch đã nói:</p><blockquote><p><em>“Đất nước Việt Nam là một, dân tộc Việt Nam là một, sông có thể cạn, núi có thể mòn nhưng chân lý ấy không thể nào thay đổi”</em></p></blockquote><p>hay cũng như lần Đảng thách thức Mỹ ném bom phá hoại miền Bắc mạnh hơn. Nếu mà nghĩ kỹ lại chúng ta sẵn sàng đánh nhau đến mức độ sông cạn núi mòn thiên nhiên bị huỷ diệt hết hay là chiến dịch Linebacker 2 của Mỹ sử dụng gấp 3 lượng máy bay và không thèm ký hiệp định Paris quyết sống chết với Bắc Việt. Nếu như \"sông cạn núi mòn\" thật hay Mỹ đưa Bắc Việt về thời đồ đá thật thì không biết ngày nay trên thế giới nước Việt Nam sẽ trở thành cái gì????<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2498860d8bf11e6a6591d07bc912d86.jpg\" style=\"width:839px; height:520.368px;\"></p><p>Người Việt ưa bạo lực cũng là điều hiển nhiên vì nếu ta nhìn vào suốt dòng 4000 năm lịch sử Việt Nam thì có thể nhận ra ngay là Việt Nam là 1 nước được sinh ra trong chiến tranh, suốt chiều dài dựng nước giữ nước cũng chỉ toàn là chiến tranh, văn hoá của ta hoàn toàn không có gì vẻ vang chỉ rập khuôn mẫu theo Trung Quốc.</p><h3><strong><em>Người Việt với vấn đề tâm linh???</em></strong></h3><p>Người Việt có điểm lạ là thứ gì cũng làm theo 1 cách rất phong trào không đam mê tận đầu tận đũa, vấn đề tôn giáo là 1 ví dụ điển hình nhất. Cả Việt Nam có khoảng 90 triệu người nếu không tính những người yêu đạo, yêu tôn giáo thực sự thì theo mình nghĩ là phải có đến cỡ độ 50- 60 triệu người sống vì tâm linh 1 cách rất khó hiểu. Rất nhiều người tự nhận mình theo phật giáo mà có hiểu được rõ phật dạy những gì đâu, có hiểu rõ được nguồn gốc phật giáo hay nam tông bắc tông của đạo phật là gì đâu. Nhiều người tự nhận là người thiên chúa mà chẳng hề biết rõ chúa dạy con người những gì, có biết rõ các tông đồ của Jesus trong kinh thánh là ai đâu, có biết công giáo với tin lành là cái gì đâu.&nbsp;<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0c7d160d8c011e6adcf67d66892e165.jpg\" style=\"width:814px; height:519.988px;\"></p><p style=\"text-align: center;\"><strong>Đền Hùng thất thủ là ví dụ về vấn đề tâm linh của Việt Nam</strong></p><p style=\"text-align: left;\">Thanh niên Việt ngày nay khá nhiều người cũng không theo tôn giáo nhưng cũng chính vì thế mà họ sẵn sàng sỉ vả vào các tôn giáo khác??? Mình cũng chả hiểu họ lấy quyền gì để mà làm thế (Đa phần là mấy cái thằng trẩu). &nbsp;Họ thấy Kitô giáo phải thờ chúa, sùng bái chúa như vậy nên là cũng lấy thế chửi Thiên Chúa Giáo, chửi những người theo đạo (Mà thực ra nói về việc sùng bái thì ở Việt Nam cũng có cái tệ sùng bái cá nhân mà các thanh niên chửi đạo có dám chửi đâu). Người hồi giáo cũng thế thanh niên Việt thấy người ta hàng ngày phải quỳ lạy làm lễ rồi thì không được ăn thịt lợn rồi nữ phải che mặt mặc kín là cũng chửi luôn??? Văn hoá phong tục của người ta như vậy thì người Việt lấy quyền gì mà chửi? mà có chửi thì cũng chỉ ngày càng làm cái dân tộc Việt Nam trở thành đám người ngu dốt trên thế giới thôi.</p><h3 style=\"text-align: left;\"><strong><em>So sánh người Việt với người nước ngoài???</em></strong></h3><blockquote><h1 itemprop=\"name\">\"Một người Việt hơn một người Nhật, nhưng ba người Việt nam hợp lại thua ba người Nhật\"</h1></blockquote><p>Cái câu này mình cũng hay nghe và thấy nó quá là giả tạo. Nếu mà phân tích kỹ ra thì 1 người Việt đã và đang kém hơn 1 người Nhật về mọi mặt rồi từ trí thức, sức khoẻ cho đến tính cần cù chăm chỉ. Thực ra thì nếu cho 1 người Việt và 1 người Nhật đi học cùng nhau thì có thể người Việt sẽ học nhanh hơn vì người Việt học vì bằng cấp, ta học chỉ vì mỗi cái bằng còn người Nhật học để lấy kiến thức nên lúc 2 người cùng tốt nghiệp rồi đi làm thì người Nhật cũng vẫn sẽ năng động hơn người Việt. Cùng lắm là ta chỉ hơn họ thêm được về khả năng uống bia rượu, đi nhậu thôi. Nói 1 cách đơn giản thì người Việt thua kém hoàn toàn người Nhật, thua kém 1 cách tuyệt vọng hết thuốc chữa. Mà nếu 1 người Việt đã không bằng 1 người Nhật rồi thì có bao nhiêu người Việt nữa cũng không so sánh với người Nhật được.</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7370e660d8c311e6a6591d07bc912d86.jpg\"></p><p><strong>Người Nhật từ bé đã luôn được dạy là đất nước họ kém lắm, đất chật người đông, ít tài nguyên, con người thì cũng kém cỏi yếu đuối, từng người Nhật đều phải cố gắng giúp nước Nhật sánh vai với các nước khác. Có khi chính vì cách giáo dục này mà người Nhật ngày nay mới thành cường quốc trên thế giới.</strong></p><p><strong>Ở Việt Nam ta thì dù quốc gia đã tụt hậu đã nghèo nàn nhưng mà từ trẻ tới già vẫn luôn tin rằng Việt Nam là nước giàu tài nguyên, dân tộc trí dũng song toàn. Thấy bị chê là nước nghèo, dân tộc kém cỏi thì ta cũng luôn đổ là do chiến tranh, cấm vận, thiên tai rồi thì còn bảo cái người chê đấy là ghét Việt Nam thì cút ra nước ngoài mà sống. 1 dân tộc mà có cái niềm \"Tự tôn\" ghê như vậy thì bảo sao đến giờ sắp mất chức \"Anh cả Đông Dương\"....</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-12T13:02:07.693Z","creator_id":3669,"down_point":2,"tags":[],"title":"Nước Việt Nam, người Việt Nam....","up_point":17}