{"_id":10428,"title":"Tán gái thời \"bá đạo\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00932c90ce2011e7bcc3a99344444d25.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thời trẻ trâu, đọc ngôn tình, thấy anh nam chính nào vừa gặp đã yêu, nhất kiến chung tình, lao vào nữ chính như con thiêu thân (dù nàng mặt mũi bình thường, tính cách gà tồ, chả được cái tích sự gì ngoài rất chi là thỏ non, đúng kiểu cần một dàn \"giai đẹp hơn hoa\" che chở), là mình thấy chao ôi là \"cool ngầu\". Đấy, tình yêu mãnh liệt là phải như thế chứ!!!!</div><div style=\"text-align: justify;\">Lớn lên rồi, mình buồn rầu lắm thay, khi biết mấy anh ngầu hơn cả dầu gội đầu X-man ấy hoá ra đều bị các nàng xinh đẹp hơn hoa nhốt cả vào cái cũi \"hôn nhân\" tự lúc nào. Trong khi tuổi xuân của mình cứ vùn vụt trôi đi không cách nào níu giữ. Thật là ai oán xiết bao!</div><div style=\"text-align: justify;\">Bởi vậy cho nên, bây giờ mình trở nên rất&nbsp;thực tế, không dám mơ tưởng đến các anh chàng tuyệt phẩm ấy nữa. Thế nhưng nào ngờ, không biết có phải văn hoá ngôn tình đã xâm lấn vào đời sống của các anh hay không, mà trong mấy năm nay, các chàng trai đến với mình trở nên rất chi là bá đạo. Bá đạo tới nỗi mình thấy nó có gì đó... sai quá sai rồi...</div><div style=\"text-align: justify;\">Một tối nọ, cái xe của mình đến \"kì kinh nguyệt\" phải dắt tới hàng sửa xe để tu bổ lại sau một tháng bị mình ép lao động miệt mài. Tiệm sửa xe này mình mới sửa lần đầu, lý do ghé vào vì thấy mấy anh sửa xe trông... được phết. Aizzz, không trách mình được. Giai đẹp là quà quý ông trời ban tặng, không biết hưởng thụ là lãng phí của giời, đúng không? Ngày hôm đó, mình đoán là mình rất xinh, nếu không thì sao lại có sự tình sau đây được. Một anh thợ sửa xe vừa thấy mình tiến vào mặt mũi đã sáng rỡ lên như bắt được vàng. Cũng phải, gái xinh xuất hiện giữa lúc đang ế ẩm ế ương, các anh không mừng sao được. Anh đon đả mời mình ngồi ghế, nhìn nhìn biển số xe, vừa nói vừa cười:</div><div style=\"text-align: justify;\"><br>- Em, em quê Nam Định à?<br>- Vâng... vâng ạ - Mình bẽn lẽn kiểu gái ngoan như thường lệ<br>- Ôi, anh cũng quê Nam Định đấy!<br>- Ơ... Thế ạ?<br>- Thế em sinh năm bao nhiêu?<br>- Dạ, em 93<br>- Ôi, anh sinh năm 88 này. Anh em mình hợp tuổi lắm đấy!<br>- Ơ... Thế ạ?<br>- Ừ, em tên gì?<br>- Em tên Thuỷ anh ạ.<br>- Trời ơi, sao lại hợp nhau thế chứ. Anh tên Triều nè. Em có người yêu chưa?<br>- Em chưa!!!<br>- Hồi xưa anh cũng cứ không thích yêu nên giờ lại cứ độc thân mãi em ạ. Em cho anh số điện thoại nhé!<br>-...</div><div style=\"text-align: justify;\"><br>Úi chà, lúc nói, cái mặt anh Triều trông đúng kiểu \"Thank God! You are here! Mai mình cưới nhau em nhá!\" Nói thật, mình là gái ế đã mấy năm liền, cảm giác có giai cưa thế nào đã lâu không rõ. Mà nghe anh ấy nói xem, rõ ràng \"mình hợp nhau đến như vậy, thế nhưng không phải là yêu\" làm sao được. Cho nên cũng úi xùi cho anh chàng số điện thoại. Có được số điện thoại rồi, ông anh có vẻ hết sức viên mãn và yên tâm. Anh bắt đầu xởi lởi cởi tấm lòng:</div><div style=\"text-align: justify;\"><br>- Ngày xưa anh cũng mở tiệm sửa xe ở quê đấy em ạ. Cơ mà được một thời gian thì thôi...<br>- Sao thế anh?<br>- À tại người ta toàn không xin chịu. Anh chưa vợ ngại không đòi nên lỗ.<br>- Ơ? Thế có vợ thì sao?<br>- Thì vợ đi đòi chứ sao...</div><div style=\"text-align: justify;\">Moá ơi!!! Trước giờ mới chỉ nghe vợ là cái máy rửa bát quét nhà thôi, giờ mới biết lấy vợ về để hành nghề đòi nợ free nữa. Vâng, thảo nào khao khát lấy vợ của anh nó mãnh liệt đến thế!!!! Thôi anh à, xin phép cho em được té. Dù anh rất bá đạo và thiết tha, nhưng nếu em chua ngoa đủ chuẩn làm vợ anh, em thà đầu quân cho công ty đòi nợ Song Long còn lời hơn.</div><div style=\"text-align: justify;\">Aizzz, anh chàng này mới chỉ là một kiểu bá đạo thôi, còn những kiểu bá đạo khác nữa, mà chắc tới khi nào buồn mình lại viết ra chơi... Mấy nay rảnh rỗi mình cứ nằm ngẫm ngợi, tại sao lại như thế nhể? Hay tán gái thời nay là phải bá đạo liền tay như thế! Quẫn trí lên, mình còn phải xem xét lại bản thân: ăn ở thế nào mà toàn thu hút các chàng khó đỡ?!&nbsp;</div><div style=\"text-align: justify;\">Chẹp chẹp! Ta nói, đường tình sao trắc trở, xót xa thay!</div><div style=\"text-align: right;\">Yo Le. 4.11.2017</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2017-11-20T17:27:46.175Z","down_point":0,"up_point":13,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a13109235f82a756775eac5","name":"HẸN HÒ"},{"_id":"5a13109235f82a756775eac4","name":"LÀM QUEN"},{"_id":"5a13109235f82a756775eac3","name":"TÁN GÁI"},{"_id":"5a13109235f82a756775eac6","name":"NGÔN TÌNH"}]}