{"_id":16707,"tags":[],"up_point":18,"down_point":1,"title":"Sách hay Ebook?","body":"<div><strong>Cái nào thì tốt hơn: Sách giấy hay Ebook?</strong></div><div><em>Đây là một vấn đề gây tranh cãi khá nhiều, tuy nhiên eBook hay sách giấy là phụ thuộc vào người đọc</em><em>. Mọi người nên liệt kê ra ưu và khuyết điểm của chúng, sau đó so sánh. Sau khi so sánh thì hãy xem xem, <strong>\"Cái nào tốt hơn\" </strong>để lựa chọn. Cả hai đều có những nhược điểm riêng, và nó hoàn toàn phụ thuộc vào sự lựa chọn của người đọc.</em><strong><br></strong></div><div><u>Ưu điểm của eBook:</u></div><div>- Chi phí của eBook rẻ hơn là sách giấy</div><div>- Hàng trăm cuốn sách có thể nằm gọn trong một cái máy đọc sách, chẳng hạn như Amazon Kindle</div><div>- Không chiếm quá nhiều diện tích</div><div>- Chúng sẽ không bị hư hỏng. Máy đọc sách có thể sẽ hỏng đi, nhưng những nội dung bên trong thì sẽ vẫn nguyên vẹn, dữ liệu sẽ vẫn được sao lưu</div><div>- Những người không thích “mùi” của sách thì bây giờ sẽ không phải bận tâm nữa và có thể đọc sách mà không cần lo nghĩ</div><div>- Chúng tiện lợi và nhỏ gọn, có thể mang đi bất cứ đâu, chỉ cần một cái kindle, smartphone hay tablet</div><div>- Bạn có thể chia sẻ ebook cho nhiều người mà không sợ họ làm bẩn/làm mất sách</div><div>- Có thể đọc ở nơi thiếu ánh sáng</div><div><u>Nhược điểm của eBook:</u></div><div>- Tất nhiên eBook thì không có “mùi” và cảm giác của các trang sách rồi</div><div>- Bạn không thể khoe chúng hay trưng bày chúng được. Đa phần người đọc chọn sách giấy là vì họ muốn sưu tập chúng.</div><div>- Phải sạc điện cho máy đọc sách, ở những nơi không có điện thì xem như là không có cách nào để dùng</div><div>- Bạn không thể mang eBook đến những nơi cấm mang các thiết bị điện tử</div><div>- Bạn không thể bán chúng</div><div><u>Ưu điểm của sách giấy:</u></div><div>- Mùi của trang giấy khá là tuyệt (chỉ với những ai thích mùi này)</div><div>- Cảm giác chạm vào từng trang sách sẽ “sướng” hơn là một cái kindle</div><div>- Bạn có thể trưng bày chúng như một bộ sưu tập</div><div>- Bạn có thể bán sách</div><div>- Bạn có thể mang sách đến những nơi cấm mang thiết bị điện tử</div><div>- Sách giấy mang ý nghĩa về tinh thần hơn</div><div><u>Nhược điểm của sách giấy:</u></div><div>- Sách chiếm diện tích khủng khiếp</div><div>- Sách dễ bị rách, ướt, hư hỏng</div><div>- Tốn kém hơn eBook</div><div>- Khó khăn hơn trong việc mang đi đây đi đó, vì chúng vừa nặng vừa lớn</div><div>- Không thể đọc ở nơi thiếu sáng, và việc vừa cầm một cuốn sách 500 trang vừa nằm đọc thì sẽ rất mệt mỏi</div><div>- Các trang giấy có thể bị ố vàng, bị rách, kể cả bìa sách</div><div>- Trường hợp bạn mất sách thì ít khi tìm lại được, chỉ có thể mua mới thôi</div><div>- Khi cho bạn bè mượn dễ có nguy cơ mất sách, hỏng sách, đối với những người yêu sách hay sưu tập chúng thì là một điều khó chấp nhận</div><div><em>Không dựa vào số lượng ưu/nhược điểm để chọn. Xét theo nhu cầu, mục đích, điều kiện của người đọc, họ mua sách để sưu tập hay để nghiên cứu, mang đi đây đi đó... Nhiều người không thích bỏ ra 2 triệu để mua một cái kindle mà họ thích bỏ tiền ra mua sách giấy hơn. Vì vậy đây chỉ là lựa chọn <strong>phụ thuộc vào người mua</strong> chúng mà thôi. </em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":18488,"created_at":"2018-10-30T15:42:01.012Z"}