{"_id":6080,"body":"<p><br></p><p><strong>Có 2 người đã làm mình thay đổi hẳn cách xem bóng đá. Người đầu tiên là Pep Guardiola. Người thứ hai là Diego Simeone. Hai người thuộc 2 trường phái đối nghịch, nhưng cái hay ở họ làm mình mê mẩn, là họ đều đi tới tận cùng với những gì họ lựa chọn.</strong></p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/diego-simeone-cover-graphic-atletico-madrid_3420970.jpg?w=616\" alt=\"diego-simeone-cover-graphic-atletico-madrid_3420970\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Về mặt ý tưởng, Simeone được xếp vào cùng trường phái với Jose Mourinho. Cả hai đều xây dựng đội bóng trên nguyên tắc an toàn trước hết, với một hệ thống phòng ngự được tổ chức tốt, chấp nhận lùi sâu để hút trọn áp lực, trước khi bung lên trong những pha phản công lạnh lùng, tàn bạo.</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/default.jpg?w=616\" alt=\"default\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><em>Simeone từng thừa nhận là học hỏi rất nhiều từ Mourinho</em></p><p><br></p><p>Tuy nhiên, có 2 điểm khác biệt lớn giữa Simeone và Mourinho. Thứ nhất, sau thời Porto, thì khả năng của Mourinho chưa được kiểm chứng ở những đội bóng ngoài hàng elite. Ông tới Chelsea, sang Inter, tới Real và lại về Chelsea, ở đâu ông cũng được các sếp cấp cho những gì mà ông yêu cầu. Simeone, ngược lại, chủ yếu làm việc với những đội bóng nhỏ hoặc vừa. Từ Racing, tới Estudiantes, sang Catania và bây giờ là Atletico.</p><p>Thứ hai, các đội bóng của Mourinho không pressing dữ dội như các đội bóng của Simeone. Điều này thực ra có liên quan tới điều đầu tiên. Thuyết phục và yêu cầu những ngôi sao hàng đầu chạy hùng hục suốt trận, đồng thời hi sinh yếu tố cá nhân vì lợi ích đội bóng, thì khó khăn hơn là làm điều đó với những cầu thủ bình dân. Thực tế thì những HLV theo phong cách pressing hạng nặng, từ Marcelo Bielsa, Mauricio Pochettino, Jurgen Klopp tới Roger Schmidt đều không dẫn dắt các đại gia. Pep Guardiola là ngoại lệ (đó là lý do mình thích, mình thích).</p><p>Đó có lẽ cũng là một phần lý do Simeone chưa chịu rời Atletico, dù nhận được nhiều lời mời chào. Ở Atletico, ông có thể mua những cầu thủ sẵn sàng sống chết vì mình, có quyền đẩy những cầu thủ từ chối làm điều đó (ví dụ Mandzukic). Nói chung, ở đó, ý chí của Simeone là tối thượng. Ở nơi khác thì không chắc.</p><p>Thôi, lan man ngoài lề thế đủ rồi. Bây giờ trở lại với chiến thuật của Simeone. Dưới đây là những nguyên tắc cơ bản trong phong cách của HLV người Argentina:</p><p>+ Nguyên tắc tối thượng là giữ cự ly đội hình chặt, chơi thấp, với mục đích cao nhất là ngăn đối phương tạo ra cơ hội ghi bàn.</p><p>+ Đội bóng chỉ thay đổi trạng thái để pressing đoạt bóng khi khả năng giành bóng là cao nhất, trong khi khả năng thất bại là thấp nhất. Nói là thay đổi trạng thái, nhưng thực tế là toàn đội cùng di chuyển đồng bộ, nên kết cấu không hề mất đi.</p><p>+ Khi có bóng, lập tức đưa lên phía trên. Có thể bằng những pha phối hợp nhanh ở trung lộ, cũng có thể bằng những đường chuyền dài ra biên. Khi đã ở 1/3 sân đối phương, các cầu thủ tấn công bắt đầu được tư do phát huy khả năng sáng tạo.</p><p>+ Mọi thành viên trong đội bóng phải tham gia phòng ngự và hi sinh hết mong muốn thể hiện cá nhân vì lợi ích chung của đội bóng.</p><p><br></p><p>Dưới thời Simeone, Atletico thường ra sân với sơ đồ 4-4-2 hoặc 4-4-1-1. Tuy nhiên, đây không phải là 4-4-2 kiểu Anh truyền thống, là hệ thống yêu cầu mở rộng đội hình, bóng được đưa nhiều ra 2 biên để tạt vào trong cho các trung phong to lớn đánh đầu. Đây là 4-4-2 kiểu Simeone, 4-4-2 kiểu “cô đặc”.</p><p>Tại sao lại gọi là “cô đặc”? Vì Atletico của Simeone luôn giữ cự ly đội hình rất “chặt”. Các tiền vệ biên thường lùi vào giữa và chơi rất gần các tiền vệ trung tâm. Các tiền đạo cũng thường xuyên lùi về vòng tròn giữa sân (hoặc sâu hơn), tạo nên sự chật chội đến ngột ngạt ở khu vực từ vòng tròn 16m50 cho tới vòng tròn giữa sân.</p><p>Trong trận đấu sắp tới với Bayern, nếu để ý kỹ, bạn có thể thấy Atletico phòng ngự theo các bước rất bài bản (có thể có sai khác nhưng sẽ là không đáng kể):&nbsp;</p><p>- Khi đối phương có bóng ở phần sân của họ, các cầu thủ Atletico sẽ để yên cho họ phối hợp. Hai tiền đạo lùi về, hai tiền vệ biên co vào.</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/atletico-defending-attacking-third.png?w=616\" alt=\"atletico-defending-attacking-third\" class=\"fr-dii fr-draggable\"></p><p>- Khi bóng đến vòng tròn giữa sân, các cầu thủ Atletico tiếp tục lùi sâu đội hình. Lý do đơn giản là họ thấy rằng cho đối phương chuyền quan chuyền lại ở giữa sân thì cũng chẳng mất gì.</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/atletico-defending-midfield.png?w=616\" alt=\"atletico-defending-midfield\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>- Bóng bắt đầu xuất hiện ở 1/3 sân cuối cùng. Atletico tiếp tục cho phép đối phương chuyền bóng qua lại, nhưng sự tập trung bắt đầu được đẩy lên. Đội hình nghiêng trái hoặc nguyên phải tùy theo vị trí của bóng, nhưng nguyên tắc vẫn là “chặt + 3 lớp (4 hậu vệ + 4 hậu vệ + 2 tiền đạo).</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/atletico-defending-defensive-third.png?w=616\" alt=\"atletico-defending-defensive-third\" class=\"fr-dii fr-draggable\" style=\"width:781px; height:382.766px;\"></p><p>- Khi bóng được đưa vào khu vực trung tâm, Atletico tiếp tục duy trì thái độ cảnh giác, nhưng không chủ động pressing. Họ chỉ thực hiện pressing khi một điều kiện nào đó được thỏa mãn (xem lại bài <a href=\"https://vietcuongbongda.wordpress.com/2016/03/17/phan-loai-pressing-phan-2/\">pressing theo mục đích</a>), ví dụ khi đối phương nhận bóng trong tư thế quay lưng, hay khi đối phương thực hiện một đường chuyền hỏng, có một pha khống chế bóng lỗi…</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/atletico-pressing-midfield.png?w=616\" alt=\"atletico-pressing-midfield\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><em>Trong tình huống này, Xavi nhận bóng trong thế xoay lưng, nên các cầu thủ Atletico bắt đầu press</em></p><p>Khi pressing kiểu này, thất bại thì Atletico chẳng mất gì, vì đối phương thường khó làm nên trò trống gì trong tư thế không thuận lợi, trong khi thành công thì họ sẽ đối diện với một cơ hội ăn bàn rõ ràng, bởi phía trước các tiền đạo là cả một trời khoảng trống.</p><p>- Atletico bắt đầu pressing mạnh mẽ lúc đối phương đưa bóng ra biên. Ngay khi một cầu thủ đối phương nhận bóng ở biên, sẽ có ít nhất 3 cầu thủ của Atletico quây vào (hậu vệ cánh, tiền vệ cánh và tiền vệ trung tâm lệch cánh đó), trong khi những người xung quanh (ví dụ các tiền đạo) luôn sẵn sàng để cắt những đường chuyền về phía sau.</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/04/atletico-pressing-defensive-third.png?w=616\" alt=\"atletico-pressing-defensive-third\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Lúc này, toàn bộ đội hình của Atletico sẽ nghiêng về hướng bóng (để đảm bảm tính chặt, cô đặc của đội hình). Rủi ro là đối phương sẽ thoát được khỏi cái bẫy pressing và đảo cánh, nơi họ có rất nhiều khoảng trống. Tuy nhiên, thường thì khả năng điều đó xảy ra là rất thấp, vì có không nhiều cầu thủ có thể thoát đi an toàn khỏi rừng hậu vệ Atletico mà vẫn đủ khả năng tung ra một đường chuyền chính xác.</p><p>Cách Simeone bố trí đội hình rất giống với cách của Ranieri ở Leicester. Tuy nhiên, khác biệt là ở Leicester, Ranieri giữ chặt trung tuyến để “khuyến khích” đối phương xuống biên và tạt vào. Với bộ đôi trung vệ to lớn là Huth và Morgan, Leicester đủ sức “mua” trọn những quả tạt. Simeone, trong khi đó, lừa đối phương ra biên để bắt đầu pressing đoạt bóng.</p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/_1cQr83TkxE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Một clip rất hay về hệ thống phòng ngự của Atletico</em></p><p style=\"text-align: center;\"><br></p><p>Như mọi đội bóng chơi pressing khác, đặc điểm cơ bản của Atletico là… chạy nhiều. Mỗi trận họ chạy hơn đối phương 10 đến 12 km là chuyện thường. Và các tiền đạo chính là những người phải hoạt động vất vả nhất. Các tiền đạo vừa là những người đầu tiên tham gia phòng ngự, lại vừa phải sẵn sàng chạy hết cả chiều dài sân để kết thúc một pha phản công. Tiền đạo ưa thích của Simeone, do đó, phải vừa có sức, vừa đủ khéo léo để độc lập tác chiến, lại vừa phải nhiệt tình. Kiểu “ăn sẵn” như Mandzukic đến rồi đi rất nhanh.</p><p>Ngoài ra, bản thân từng cầu thủ của Atletico phải là một chuyên gia phòng ngự. Nếu không sở hữu những kỹ năng đoạt bóng thì sẽ dẫn đến tình trạng là hoặc bị vượt qua, hoặc phạm lỗi ở những vị trí nguy hiểm. Và cuối cùng, điều quan trọng nhất là tất cả các cầu thủ Atletico phải cùng chấp nhận hi sinh bản thân để phục vụ hệ thống, sẵn sàng chạy ráng thêm mấy mét để đồng đội đỡ mệt.</p><p>-------------------------------------------</p><p>Bài gốc trên blog Việt Cường:<br><a href=\"https://vietcuongbongda.wordpress.com/2016/04/25/tim-hieu-4-4-2-co-dac-cua-diego-simeone/\">https://vietcuongbongda.wordpress.com/2016/04/25/tim-hieu-4-4-2-co-dac-cua-diego-simeone/</a></p><p>Mọi người ai dùng wordpress thì vào ủng hộ nhé. Many thanks :)</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-21T03:12:17.339Z","creator_id":3761,"down_point":0,"tags":null,"title":"Tìm hiểu 4-4-2 “cô đặc” của Diego Simeone","up_point":16}