{"_id":7155,"body":"<h4 align=\"center\" style=\"text-align: center;\"><strong><em>Lịch sử trường tồn ở đâu?</em></strong><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/80f5cda00cc611e7ae266f74f69e0668.jpg\"></em></strong></h4><p align=\"center\" style=\"text-align: justify;\">Ai cũng tự hào về lịch sử nước nhà, coi nó như một bộ mặt của nước ta khi nhắc lại quá khứ. Không do dự gì nữa, đó chính là trang sử hào hùng, là niềm tự hào cha anh để lại. Chúng ta đã chịu khổ, chịu khó như nào, chúng ta đã nhẫn nhịn bao năm. Hay chúng ta đã dũng cảm như thế nào từ những trận chiến quân Mông – Nguyên, &nbsp;đánh tan quân Thanh (1789), rồi ba lần đại thắng trên sông Bạch Đằng. Về sau này có thể nhắc đến với niềm tự hào vô cùng của trận Điện Biên Phủ chấn động, chiến dịch Hồ Chí Minh,…</p><pre><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b0e169700cc611e78adc556d78be2aaf.jpg\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chiến dịch lịch sử (1954)</pre><p style=\"text-align: justify;\">Ôi những con người, đổi tuổi trẻ lấy tự do dân tộc, đổi máu thịt cho nền độc lập. Vì tương lai Độc lập – Tự do – Hạnh phúc những con người xin được ngã xuống cho pháo khỏi lăn, cho lỗ Châu Mai không viên đạn nào lọt qua. Nhớ những cô gái trên ngã ba Đồng Lộc, ôi sao đạn bom chôn vùi các chị?</p><p align=\"center\" style=\"text-align: center;\"><em>“Mười chị em ngủ hai tám năm trời</em></p><p align=\"center\" style=\"text-align: center;\"><em>&nbsp; &nbsp; &nbsp;Ngàn thông xanh như tóc em mười bảy”</em></p><pre align=\"center\" style=\"text-align: right;\"><em>(Hà ơi, Bùi Quang Thanh)</em></pre><p style=\"text-align: justify;\">Nhớ tiếng máy bay trong bộ phim phóng sự về trận Điện Biên Phủ trên không, Hà Nội tan hoang đổ vỡ. Mẹ sanh sáu người con cả sáu lên đường theo tiếng gọi của Đảng, ngày độc lập 30/4 mẹ vẫn chờ cơm các con. Người mẹ Việt Nam anh hùng ơi!</p><p align=\"center\" style=\"text-align: center;\"><em>“6 chiếc bát mình mẹ một mâm cơm</em></p><p align=\"center\" style=\"text-align: center;\"><em>Chúng nó đi, đi mãi chẳng quay về</em></p><p align=\"center\" style=\"text-align: center;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; Giải phóng rồi, Bắc Nam ta thống nhất</em></p><p align=\"center\" style=\"text-align: center;\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cơm mấy người vẫn mình mẹ ngồi ăn”</em></p><p style=\"text-align: justify;\"><em>&nbsp;</em></p><p style=\"text-align: justify;\">Chiến tranh nghe sao khủng khiếp, chiến tranh qua lời bác sĩ Đặng Thùy Trâm thật sợ. Dù có là bác sĩ giỏi nhưng cũng không thể chống lại sự tàn phá về người. Chàng trai Bắc Nguyễn Văn Thạc mang trong mình hoài bão, rồi anh bỏ cả người thương bỏ con đường sang Nga, anh chưa đầy 10 tháng tuổi quân và 20 tuổi đời.</p><p style=\"text-align: justify;\">Chiến tranh qua rồi, đã nhiều năm như vậy mà vẫn vang vọng. &nbsp;Chúng ta, những thế hệ thanh niên của Tổ quốc mang trong mình tương lai và đồng thời lưu giữ cả quá khứ của đất nước.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0fcb33d00cc711e7ae266f74f69e0668.jpg\"></p><p><p style=\"text-align: justify;\">Hôm nay trên VTV có một cuộc khảo sát với 40 bạn học sinh và kết quả là có hơn 90% các em không trả lời được câu hỏi mối quan hệ của Quang Trung và Nguyễn Huệ. Rành rành là kiến thức cơ bản được học ít nhất 2 lần mà các em trả lời không biết. Nguyễn Huệ là người phá tan 29 vạn quân Thanh và năm 1789. Trước cuộc tiến quân ra Bắc ông đã lên ngôi vua lấy hiệu là Quang Trung. Có thể kể đến sơ sơ như sách giáo khoa lịch sử và địa lý &nbsp;lớp 4, chương trình học lớp 7 đã dạy về cuộc khởi nghĩa Tây Sơn, năm lớp 9 đoạn trích Hoàng Lê nhất thống chí cũng tái hiện lại trận chiến năm 1789, đến năm lớp 10 lại nhắc lại.</p><p style=\"text-align: justify;\">Tất cả mọi người bao gồm người làm phóng sự đó đều lo lắng đặt ra câu hỏi thế hệ ngày nay học lịch sử như thế nào. Nguyễn Huệ thì nói thành Nguyễn Du, Quang Tung và Nguyễn Huệ thì là anh em, có khi còn là bạn thân nữa không thì cũng là bố con. Hoảng hốt quá, chương trình lại đặt câu hỏi các em kiểm tra môn này như thế nào. Liên tục là em dùng phao, môn này không quan trọng lắm. Em dùng tài liệu, môn này học thuộc khó học. Như vậy là thế nào?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/3a0bbdd00cc811e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Đồng ý là rất nhiều người không theo môn lịch sử để thi đại học, môn này khó thuộc. Nhưng mà thực tế là các bạn chỉ cần hiểu khung sườn của cả quá trình, học những ý chính để có cãi nhau với ai cũng biết nhà Ngô rồi đến nhà Đinh, rồi Đinh Bộ Lĩnh người có công dẹp loạn 12 sứ quân. Ít ra mỗi người nên biết một khung xương cơ bản lịch sử xuyên suốt quá trình hình thành đến giờ. Nhưng kiến thức lịch sử đó không yêu cầu bạn nhớ năm Đinh Dậu hay ngày này tháng nọ, học một trận chiến không phải nhớ tất cả từng chút về diễn biến mà chỉ cần hiểu bối cảnh lịch sử, kết quả và diễn biến thì nhớ trọng tâm.</p><p style=\"text-align: justify;\">Lịch sử là một phần của kí ức. Lưu giữ lịch sử cũng giống như việc giữ những hồi ức của mình.Bạn không thể nhớ quá khứ của mình lộn xộn như người đãng trí.</p><p style=\"text-align: justify;\">Giả như bạn gặp một ai hỏi: “Ơ thế nơi này là tượng của ai vậy?”. Thế bạn định nói thế nào? Cười xuề xòa: “Mình không rõ”. Nói thật nếu phải trả lời câu hỏi đó như vậy, bạn hãy tự cảm thấy xấu hổ đi! Thế nhà trường dạy bạn thứ gì? Chúng ta được hưởng nhiều thứ như vậy mà tên vị anh hùng dân tộc không nhớ.</p><p style=\"text-align: justify;\">Dẹp ngay cái suy nghĩ lịch sử là môn phụ đi. Hãy coi nó như một vấn đề cần nghiên cứu, hãy để tâm một chút.Hiện nay ngay cả phụ huynh cũng thấy môn học này không quan trọng, chẳng mấy người chọn môn này. Trên lớp không để tâm, đi thi thì hỏi bài hoặc dùng phao, nhưng mấy thứ đó không hẳn là quan trọng, điểm số chẳng giúp sự thông thái của bạn trong mắt người ngoài tăng. Khi bàn về trận Điện Biên phủ sôi nổi háo hức đối tác hỏi bạn: “Ê theo anh trận đó thế nào?”. Bạn sẽ thế nào, định mỉm cười nói nó hay tuyệt hay cười nói tôi chả biết mù gì về lịch sử</p><p style=\"text-align: justify;\">Vậy với ý thức về việc hiểu biết các kiến thức lịch sử còn hạn chế như vậy chúng ta định lưu giữ những niềm tự hào dân tộc trong sách sao? &nbsp;Có khi nào tặc lưỡi, ờ lịch sử thì có người chuyên ngành ghi nhớ, có sách vở ghi lại, có sử kí chứ mình phận sự gì mà nhớ? Xin hỏi cứ như vậy cho đến 100 năm sau lịch sử do sách vở có nghĩa vụ ghi nhớ Google và cococ nhớ rồi. Phải không?</p><p style=\"text-align: justify;\">Việc không cần thiết nhớ lịch sử giống như việc bạn rũ bỏ những điều tốt đẹp ở hiện tại bạn đang có. Không phải tất cả điều tốt đẹp ngày hôm nay là do chúng ta đã có một khoảng thời gian đấu tranh đằng đẵng hay sao? Hiểu biết về lịch sử gần như là một sự tôn trọng tối thiểu với những người của hơn 40 năm về trước.</p><p style=\"text-align: justify;\">Chúng ta định để lịch sử tồn tại ở đâu. Chỉ gói gọn trong sách vở ghi chép thôi sao. Lịch sử đáng tự hào sẽ trường tồn ở đây. Trong não mỗi người hay trong giấy. Tất nhiên đã là sách giấy chỉ qua vài chục năm là hỏng.</p><p style=\"text-align: justify;\">Lịch sử, kí ức sẽ tồn tại ở đâu?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5bca33200cc811e78adc556d78be2aaf.jpg\"></p></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-19T17:25:14.151Z","creator_id":4397,"down_point":0,"tags":null,"title":"LỊCH SỬ TRƯỜNG TỒN Ở ĐÂU?","up_point":19}