{"_id":18910,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5c6207a1056d42586b3daf81","name":"ROUND OF 16"},{"_id":"5c6207a1056d42586b3daf82","name":"ROAD TO MADRID"}],"up_point":13,"down_point":0,"title":"ĐÁNH GIÁ SƠ BỘ CÁC CẶP ĐẤU VÒNG 16 ĐỘI UEFA CHAMPIONS LEAGUE 2018/19.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0399b1602e5611e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>---</div><div style=\"text-align:justify;\">1. SCHALKE v MANCHESTER CITY.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/887f5e902e5411e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Dù đã cố gắng hạn chế những biểu cảm của mình, nhưng Giám đốc Thể thao của Manchester City Txiki Begiristain không thể không bộc lộ sự thích thú sau kết quả lượt bốc đầu tiên: nửa xanh Manchester đụng độ Schalke 04. Tuy vậy ông vẫn tỏ ra thận trọng khi đánh giá cao đội bóng nước Đức thực sự là một rào cản nếu muốn lọt vào Tứ kết, trên hành trình chinh phục danh hiệu danh giá nhất lục địa già.</div><div style=\"text-align:justify;\">Tình hình ở Bundesliga của thầy trò HLV trẻ Domenico Tedesco không mấy khả quan khi họ đang xếp thứ 14/18, với cả thảy 11 trận thua. Còn đấu trường UCL, Schalke chật vật xếp sau Porto 5 điểm ở một bảng đấu được đánh giá không quá khó, mà hai đối thủ còn lại là Galatasaray và Lokomotiv Moscow. Nhưng có lẽ Pep Guardiola sẽ không đánh giá thấp Schalke bởi HLV Catalunya từng nhận đến 6 thất bại thời ông còn dẫn dắt Bayern Munich. Cựu tiền vệ của Tottenham, Nabil Bentaleb và tiền đạo người Thụy Sĩ Breel Embolo là những ngòi nổ tiềm năng của đội bóng nước Đức. Trong khi bên kia chiến tuyến, Leroy Sané sẽ có lần đầu tiên đối đầu CLB cũ của mình, kể từ khi cập bến Etihad năm 2016.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Manchester City.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Breel Embolo (Schalke); David Silva (Manchester City).</div><div style=\"text-align:justify;\">2. ATLÉTICO MADRID v JUVENTUS.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c81942a02e5411e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Juventus thuyết phục xếp đầu bảng đấu có sự góp mặt của Manchester United. Nhưng ở vòng 1/8, Lão Bà thành Turin phải hết sức thận trọng với đoàn quân của Diego Simeone, khi Cristiano Ronaldo có lần trở lại thành Madrid lần đầu tiên kể từ khi cay đắng chia tay đội bóng Hoàng Gia cùng thành phố Real Madrid hè vừa rồi. Sân nhà Wanda Metropolitano của Atlético sẽ là địa điểm tổ chức trận Chung kết vào 1/6 năm sau, có lẽ sẽ là động lực lớn để Los Rojiblancos quyết tâm hơn ở giải đấu mà họ có đến 3 lần về nhì. Tính đến giữa tháng 12/2018, ở 9 trận trên sân nhà mùa này, Griezmann và các đồng đội để thủng lưới 5 lần, nhưng chỉ một trận thua 0-4 nghiệt ngã trước Dortmund đã khiến họ về nhì ở vòng bảng. Juventus, trái lại vẫn đang bất bại ở Serie A, cộng thêm hỏa lực thượng hạng từ tân binh siêu sao Ronaldo, liệu họ có thể làm khó được hàng phòng ngự trứ danh của Simeone với các chốt chặn đáng tin cậy Jan Oblak và Diego Godín?</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Juventus.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Antoine Griezmann (Atlético); Cristiano Ronaldo (Juventus).</div><div style=\"text-align:justify;\">3. MANCHESTER UNITED v PSG.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70154b02e5411e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Phong độ rất cao của United hiện nay cộng thêm sự què quặt lực của Paris Saint-Germain khiến cặp đấu này ở Champions League bỗng trở nên vô cùng đáng chú ý. PSG đã vượt qua bảng đấu của mình ở ngôi đầu dù phải đối chọi với Liverpool lẫn Napoli, trong khi Man United chơi khá tệ thời Jose Mourinho nhưng vẫn kiếm vừa đủ điểm ở vòng bảng, thậm chí còn thắng ngược dòng gây sốc trước Juventus. PSG sẽ đến thăm Old Trafford vào đêm thứ Ba trong bối cảnh Neymar chấn thương, Edinson Cavani cũng sẽ nghỉ tới 1 tháng còn Marco Verratti bị đau nhẹ. Còn phía bên kia chiến tuyến, MU đang trở nên đáng sợ hơn rất nhiều dưới thời HLV Solskjaer. Sau chiến thắng 3-0 trước Fulham, \"Quỷ đỏ\" tiếp tục nâng chuỗi thành tích bất bại lên con số 11 trận (10 thắng, 1 hòa). Điều này cho thấy MU có thể thách thức bất cứ đối thủ nào tại đấu trường châu Âu, huống chi là một PSG đang “què cụt” về mặt lực lượng.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Manchester United.</div><div style=\"text-align:justify;\">&nbsp;Nhân tố đáng chú ý: Anthony Martial (Manchester United); Kylian Mbappé (PSG).</div><div style=\"text-align:justify;\">4. TOTTENHAM v DORTMUND.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc7642502e5411e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Đoàn quân của Mauricio Pochettino từng đánh bại Dortmund hai lần ở vòng bảng UCL năm 2017. Tuy nhiên Dortmund dưới bàn tay Lucien Favre là một bộ mặt hoàn toàn khác biệt. 5 điểm xếp trên đội nhì bảng Bayern Munich, chỉ đúng một thất bại kể từ đầu mùa ở Bundesliga, Dortmund chắc chắn là một đối thủ đáng gờm với đội bóng thủ đô nước Anh. Tiền đạo trẻ Jadon Sancho đang nổi lên như là một tài năng lớn giữa một đội hình đầy nhiệt huyết của đội bóng vùng Ruhr. Chân sút 18 tuổi người Anh đã ghi 8 bàn và 10 kiến tạo ở mọi đấu trường kể từ đầu mùa. Chưa kể được dẫn dắt bởi một ngôi sao đang hồi sinh Marco Reus, siêu dự bị Paco Alcácer liên tục thi đấu chói sáng, cùng một hàng phòng ngự mới chỉ nhận 23 bàn thua, Dortmund quả là một kẻ thách thức đáng chờ đợi. Spurs sẽ cần thể hiện nhiều hơn tinh thần chiến đấu mà họ vừa chứng tỏ để chật vật vượt qua vòng bảng, nơi có sự góp mặt của Barcelona, Inter Milan, và PSV Eindhoven nếu muốn có lần đầu góp mặt tại Tứ kết UCL kể từ 2011.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Dortmund.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Christian Eriksen (Tottenham); Marco Reus (Borussia Dortmund).</div><div style=\"text-align:justify;\">5. LYON v BARCELONA.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29fb17502e5511e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chính xác là từ năm 2012, Lyon mới lại góp mặt ở vòng KO Champions League. Nhưng thật không may, đối thủ của đội bóng nước Pháp là ứng cử viên cho chức vô địch: Barcelona. Tuy nhiên đừng coi thường Lyon, khi ở vòng bảng, họ thậm chí đã lấy đi 4 điểm từ tay Manchester City với trận thắng 2-1 ở lượt đi, và trận hòa 2-2 ở lượt về trên sân nhà. Nếu chơi chủ quan và mất cảnh giác trước lối đá của Lyon, Barcelona hoàn toàn có thể sẽ nhận trái đắng. Ở đấu trường Quốc nội, Nabil Fekir cùng các đồng đội đang bị PSG bỏ xa đến 16 điểm dù đang xếp thứ 3. Barcelona thì lại đang đứng cao nhất ở La Liga với 5 điểm nhiều hơn đội nhì bảng Real Madrid. Tuy vậy phong độ của đội bóng xứ Catalunya lại không thực sự khiến NHM yên tâm, dù ngôi sao lớn nhất Lionel Messi vẫn liên tục tỏa sáng. Dẫu sao, cơ hội đi tiếp của “El Blaugrana” vẫn là rất sáng bởi xét trên thực lực, Gã khổng lồ xứ Catalunya đơn giản là trên cơ so với Lyon.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Barcelona.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Nabil Fekir (Lyon); Lionel Messi (Barcelona).</div><div style=\"text-align:justify;\">6. ROMA v PORTO.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c2f95402e5511e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Top 4 đội bóng mạnh nhất Champions League mùa giải trước đã vượt qua vòng bảng mùa này khi cán đích thứ 2, sau nhà ĐKVĐ Real Madrid. Nhưng ở thời điểm hiện tại, Roma lại đang thi đấu rất chật vật ở Serie A khi hiện xếp thứ 6. Áp lực dành cho HLV Eusebio Di Francesco là cực lớn, và tấm vé lọt vào Tứ kết UCL có vẻ là tất cả những gì ông bấu víu để có thể trụ lại chiếc ghế nóng của Bầy sói, ít nhất là hết tháng 2. Porto ở vòng bảng đã đứng đầu một bảng D vô cùng dễ thở với chỉ 2 điểm tuột mất. Ở đấu trường Primeira Liga, họ cũng đang đứng đầu sau 16 chiến thắng sau 21 trận. Dưới thời HLV Sérgio Conceição, Porto cho thấy quyết tâm tiến sâu, thậm chí làm nên bất ngờ trước các đại gia hùng mạnh ở châu Âu. Nhưng bằng kinh nghiệm cộng với sự ma mãnh của Roma, đội bóng nước Ý hứa hẹn sẽ chinh phục đỉnh cao châu Âu bằng chính tinh thần quật cường mà họ đánh bại Barcelona mùa giải trước. Roma một khi cân bằng trở lại sau khi giải quyết các vấn đề ở Serie A, họ thực sự rất đáng gờm.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Roma.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Cengiz Ünder (Roma); Moussa Marega (Porto).</div><div style=\"text-align:justify;\">7. AJAX v REAL MADRID.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49f854a02e5511e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cặp đấu này tái hiện lần đối đầu ở Bán kết cúp C1 năm 1973, khi Ajax của Johan Cruyff chiến thắng với tỷ số 3-1 trên hành trình lên đỉnh châu Âu lần cuối trong chuỗi 3 danh hiệu C1 liên tiếp từ 1971 đến 1973. Còn lần này sẽ lại là cuộc đấu đầy thú vị giữa đoàn quân HLV Erik ten Hag với các nhà ĐKVĐ. Real Madrid chưa để thua một trận đấu nào ở vòng KO UCL từ sau thất bại trước Juventus ở Bán kết năm 2015. Tuy nhiên ngay sau khi Zinedine Zidane rời ghế nóng từ đầu hè, họ lập tức chật vật khi thất bại muối mặt trước CSKA Moscow 0-3 ngay trên sân nhà ở lượt trận cuối vòng bảng. Tất nhiên Los Blancos vẫn được đánh giá cao hơn, nhưng năng lượng trẻ trung và tốc độ đáng sợ của các cầu thủ tài năng Ajax sẽ là một bài test cực mạnh cho đội bóng từng 13 lần vô địch châu Âu.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Real Madrid.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Frenkie De Jong (Ajax); Marco Asensio (Real Madrid).</div><div style=\"text-align:justify;\">8. LIVERPOOL v BAYERN MUNICH.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/550e77202e5511e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cuộc đấu giữa đội bóng Thành phố cảng nước Anh và nhà ĐKVĐ Đức có lẽ không còn là cơn ác mộng thực sự như những năm trước đây. Tuy vậy, Bayern luôn rất quyết tâm cho đấu trường châu lục và là trở ngại khó nhằn cho hy vọng tiến xa của Liverpool. Ajax là đội bóng mới nhất phơi bày những điểm yếu chết người của hàng thủ Hùm xám dưới thời HLV Niko Kovac, trong trận hòa 3-3 đầy kịch tính ở trận đấu cuối cùng vòng bảng. Với việc thi đấu thiếu ổn định, các trụ cột liên tục dính chấn thương, hay một số đã bước qua đỉnh cao phong độ, đội bóng Bavaria dần mất đi sự nhất quán mà họ duy trì nhiều năm qua. Bên kia chiến tuyến, HLV Jürgen Klopp chỉ thắng 9/29 lần đối đầu với Bayern, trong tư cách là HLV của Mainz 05 và Borussia Dortmund. Nhưng bù lại, đây chính là cơ hội để Klopp trả thù chính Bayern Munich sau thất bại ở &nbsp;chung kết UCL 2013. Tổn thất lớn nhất của HLV người Đức là Virgil van Dijk bị treo giò trận lượt đi trên sân nhà Anfield ngày 19 tháng 2. Nhưng đội bóng hiện đứng thứ 2 Premier League hoàn toàn có cơ sở để tự tin vào một chiến thắng, tái hiện kỳ tích đánh bại chính Munich ở Bán kết năm 1981.</div><div style=\"text-align:justify;\">Dự đoán đội đi tiếp: Liverpool.</div><div style=\"text-align:justify;\">Nhân tố đáng chú ý: Mohamed Salah (Liverpool); Arjen Robben (Bayern Munich).</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6da490302e5511e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">______________</figcaption></figure></div><div style=\"text-align:justify;\">Biên tập: Kinh Luân và Minh Tài.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên The Guardian, ra ngày 17.12.2018 với title: “Champions League: tie-by-tie analysis of the last-16 games.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/rKvtE4.\" target=\"_blank\">https://goo.gl/rKvtE4.</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-02-11T23:39:13.321Z"}