{"_id":18395,"tags":[],"up_point":13,"down_point":0,"title":"Tà Pù Chử vùng đất bị lãng quên","body":"<div>Sau khi mít tơ Chiến gửi link Facebook về nơi này thì đồng bọn bàn đi tính lại việc có nên đi Tà Pù Chử hay không vì đường quá xa và sâu nhưng cuối cùng thì cũng định được ngày lên đường.</div><div>Do mình hay cú đêm sợ ngủ dậy muộn mà không kịp xuống núi lỡ việc của mọi người nên đã đi từ chiều hôm trước. Sáng hôm sau dậy lờ đờ nhưng cũng cố gượng người mà dậy, trả phòng xong rồi từ phía nam sang phía bắc thủ đô để ăn bánh cuốn, rồi lại sang phía tây uống cà phê để đợi mấy má, uống xong lại ra quán trà đá hút thuốc xong lại đi cắt tóc mãi sau mới đến giờ hẹn.</div><div>Rồi đôi vợ chồng người ta cũng đến, anh chồng mặc áo Ahamove, cả hai cùng đội mũ Be màu vàng (Be là cái app đặt xe giống Grab đó mà), nhìn xa xa như hai con ong ruồi đang chạy xe máy. Gặp hai người mình vui lắm vì đã đợi ở cái xó đường này cả tiếng đồng hồ. Hai người đến, mình khen ngay cái mũ chất thế, sau ông anh còn hướng dẫn mình đăng ký để đi lấy mũ miễn phí ở công ty đó, mình đi cũng quên mất và cũng không về thủ đô nên thôi.</div><div>Sau 3 người vào đón má cuối cùng rồi xuất phát, đi được nửa một trăm dặm thì dừng lại để mít tơ Chiến sửa xe bị gẫy tay phanh, sửa xong mình nổ máy chuẩn bị đi thì có một người đàn ông chừng 45 tuổi, dừng xe ở chỗ mình rút trong túi ra khoảng 10k tiền lẻ bảo cháu bán cho bác ít xăng được không ở cây xăng họ không bán 10k. Mình tính dễ động lòng nên lấy 20k cho bác, đi một đoạn mới nghĩ hình như mình bị lừa vì nhớ đã đọc được ở đâu đó chiêu xin tiền xăng, nhưng thôi nghĩ kệ mẹ biết đâu họ hết tiền thật.</div><div>Đi một lúc thoát khỏi thành phố thì trời cũng tối, đi qua cầu Trung Hà thì nhầm đường, xong rẽ vào đường khác để đi ra QL32, con đường đi bao nhiêu lần vẫn không thể nhớ nổi đi đường nào. Đến Thu Cúc vào khoảng 7–8 giờ gì đó thì tìm quán ăn cơm, răng mình đang bị đau nên cũng chỉ tran canh rồi nuốt qua qua một bát rồi lại quẩy tiếp. Đến Nghĩa Lộ thì cũng khoảng gần 11 giờ đêm, mít Nhung bảo vào bản du lịch gì đó tìm hôm sây, đến nơi mình phi vào cổng thấy một chú cầm điếu cày đi ra vẻ mặt kiểu rất “phòng thủ” mình đoán chú ấy đang nghĩ “dm bọn ất ơ nào lại phi xe máy ầm ầm vào đây?”. Hỏi xem có chỗ nghỉ không thì biết cái hôm sây này tây họ bao hết rồi nên thôi lại phi sang bên kia thị xã tìm chỗ ngủ.</div><div>Sáng hôm sau mọi người 4 giờ dậy, mình nằm cố thêm tí nữa là 5 giờ, vệ sinh xong thì lên đường lên Tú Lệ ăn sáng. Dừng ở quán ven đường có quán bánh quấn. Trên này cũng công nghiệp lắm nhé, bánh quấn tráng bằng máy luôn, ăn khô quá nên mít Mai ăn được nửa đĩa thì thôi. Còn mình tối qua ăn có bát cơm nên đói quá thấy bánh cuốn nuốt lấy, nuốt để hết một đĩa, xong vào nhà bên mua mấy cái bánh mì rồi đi tiếp.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1182d6301a6f11e99e9755c32095fc37.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Qua đèo Khau Phạ thì đúng lúc mặt trời lên, biển mây ảo diệu dần dần hiện ra, đúng là số hưởng mà, đi lúc nào cũng gặp biển mây. Thế là dừng ở trên đèo châm thuốc, diễn sâu, quay cờ líp các kiểu. Đứng được một lúc thì mây nó xồ lên nên chả thấy gì nữa, cuốn gói đi tiếp, định tìm chỗ nào đẹp đẹp để diễn tiếp mà chả thấy chỗ nào nữa thế là lại phóng, xuống đến chân đèo thì rẽ trái để đi sang Mường La.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2600/1*jE9uQanCNGUfPHdxQopK9Q.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Diễn sâu, châm thuốc, quay cờ líp các kiểu</figcaption></figure></div><div>Đường sang Mường La đi qua Ngọc Chiến, nó một cái Thung Lũng rất cao ở Sơn La nếu không biết mình đang đi lên núi thì sẽ tưởng đây là thảo nguyên ở Mông Cổ bởi nơi này có tầm nhìn khá xa như ở đồng bằng mà lại có các khoảng đồi thoai thoải màu xanh, ở trên này như kiểu bị lạc vào thế giới khác vậy. Nơi này có các cây cầu bằng gỗ, trông rất cổ và cả những cây cổ thụ đứng trơ vơ giữa cánh đồng bên cạnh dòng suối, rất thơ mộng và yên bình. Nghe mít Nhung nói nơi này nổi tiếng thời đầu của các phịch thủ, thấy bảo đường vào đây rất khó đi không như bây giờ và vào được đây cũng không phải dạng vừa.</div><div style=\"text-align:center;\"><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*nFQHbp-qJ8PkyitcZILvNg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ngọc Chiến — Mông cổ phiên bản lỗi</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ae0a1201a7211e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đến thủy điện Nậm Chiến thì gọi cho thầy, thầy bảo đứng đầu thủy điện đợi, thủy điện Nậm Chiến là thủy điện dạng vòm chặn con suối Chiến để dẫn nước xuống nhà máy thủy điện bên dưới. Từ trên đập nhìn xuống rất cao, nhìn lâu sẽ chóng mặt buồn nôn, mình nói chơi đứa nào đang muốn bỏ rơi người yêu thì mang nó ra đây mà bỏ rơi. Rồi trong lúc chờ đợi thì trèo lên cái lan can để chụp ảnh, hai vợ chồng ong ruồi mới cưới được nhau còn ôm hít các kiểu để chụp ảnh, hi. Mình cũng diễn sâu không kém, mượn mít tơ Chiến cái áo Ahamove với cái mũ Be để chụp ảnh cho giống zai ngành… vận tải.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*n_y38P3G6hVQZsj401d3Rw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Diễn Sâu phong cách zai nghành… Ahamove — Đỉnh cao giao hàng</figcaption></figure></div><div>Ăn chơi các kiểu gần tiếng đồng hồ mà chả thấy thầy đâu, nên mít Nhung gọi lại cho thầy hỏi ra mới biết là hẹn ở trụ sở nhà máy thủy điện ở Ít Ong chứ không phải ở đập thủy điện. Thế là lại vội vàng phóng ra ngoài trung tâm Mường La, đến ngã tư đợi một tí thì thầy ra, thầy giáo tên Khánh người ở Phù Yên lên đây dạy học đã gần 1 năm, thầy còn rất trẻ năm nay mới 26 tuổi, giới thiệu qua rồi xuất phát đi vào Chiềng Ân. Đường đi vào Chiềng Ân khoảng 50km, đoạn đầu là đường đất sau đó rẽ trái đi lên là đường nhựa cấp 5 miền núi, đi vừa một ô tô và khá dốc, nó giống với đường lên Tà Xùa có nhiều đoạn đã bị hỏng, nhiều đoạn khác xạt lở nhìn khá kinh.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2600/1*5OMdFXdm-6IisRoXvG2BCA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Các em đang chờ người yêu thấy trên đường vào Chiềng Ân</figcaption></figure></div><div>Gần đến xã thì xe của mình bị xịt lốp dừng lại thay xăm khoảng nửa tiếng. Lúc đang sửa thì thấy mấy cô giáo cắm bản đi ra, hộ tống mấy xe đang chở sinh viên đi ra cùng, cô còn dừng lại hất hất ý là có sửa được không. Sửa xong đi khoảng một đoạn thì đến xã lúc 12 giờ trưa thấy thầy đang đợi, chả thèm ăn trưa luôn vì cũng muộn rồi nên cùng thầy đi luôn vào Tà Pù Chử.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*szooXmnIneN_K8iZalqRAg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Đang thay săm lòi đít cách Chiềng Ân chừng 3km</figcaption></figure></div><div>Tà Pù Chử là bản sâu nhất của huyện Mường La, cũng có thể là bản sâu nhất của tỉnh Sơn La. Từ trung tâm xã Chiềng Ân vào đây phải vượt 30km đường núi treo leo và qua nhiều con suối, núi thì cao, vực thì sâu, đường thì bé nhưng phong cảnh thì cũng đẹp vô cùng.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*YvyQSkc-YS40nEvegjAQsQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ruộng bậc thang giống ở Mù Cang Chải</figcaption></figure></div><div>Đoạn đường đầu có ruộng bậc thang trải dài trên các sườn đồi, đoạn sau hoang vu và núi cao ngút tầm mắt. Rừng ở đây thì không còn nhiều, bị chặt lấy gỗ hết rồi đâu, cũng dễ hiểu thôi toàn gỗ quý mà, chỉ có một đoạn thì vẫn còn rừng rậm. Nghe thầy kể đoạn rừng rậm này thực ra là một bản ngày trước nhưng do dịch bệnh cách đây 5 năm mà toàn bộ người dân bản này đã chết sạch một số còn sống thì được chuyển ra ngoài xã nên ở đây là rừng thiêng nước độc đúng nghĩa nên không ai dám bén mảng lại gần.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*UPt_9KYSLZVLabC5zTj13w.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Núi cao trải dài xa ngút tầm mắt</figcaption></figure></div><div>Đường vào Tà Pù Chử nhiều dốc cao và suối sâu, mặc dù ngày đi trời nắng to nhưng vẫn rất khó khăn, dốc cao chả kém Xía Nọi đường xa thì chả kém Tà Đằng. Nếu đường này vào ngày trời mưa thì tốt nhất vứt xe ngoài xã mà đi bộ cho nhanh.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*W5hX_PWyI4UhUUT0Jcy8Eg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Băng rừng vượt suối để vào bản</figcaption></figure></div><div>Vượt qua nhiều con dốc cao thì cũng đến Tà Pù Chử lúc chiều nhám nhem, nơi đây có khoảng 30 hộ người mông sinh sống với hơn 30 em học sinh, một lớp mầm non và 3 lớp tiểu học.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*smuwQ_h5CiB-SFjRV9im_w.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Điểm trường Tà Pù Chử lúc chiều buông</figcaption></figure></div><div>Điểm trường có hai dãy phòng, làm bằng gỗ, lợp tôn và một khoảng sân đất nhỏ, có một căn bếp và hai phòng cho thầy cô, phòng của các thầy chỉ đơn giản một chiếc giường nhỏ và hai ba chiếc chăn nhung, bức vách gỗ dán vài tờ giấy để che bớt gió lùa vào.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*W4XGbLHsGsnI6XS_caETMw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Lớp học nhỏ của thầy trò ở bản</figcaption></figure></div><div>Ở điểm trường có 2 thầy và một cô, nghe thầy kể tháng đầu tiên lên đây có cô khóc hết cả tháng, cũng đúng thôi nơi này không có điện cũng không sóng điện thoại, thức ăn thì phải đi 30km mới có, đêm xuống tĩnh mịch, gió núi rít như hét vào tai thổi qua khe vách gỗ, phận là con gái chưa một lần yêu ai mà lại ở trốn xa xôi hẻo lánh không khóc mới lạ.</div><div>Sau khi dạo qua một vòng các lớp học, mít tơ Chiến lôi đồ nghề ra lắp xích vào bánh vì sợ sáng mai trời mưa mà phải đi sớm. Hai mít kia đi lên đồi xem bọn trẻ con đánh cù. Mình vào bếp thái 2 cân thịt thầy mua để nướng, đang thái thịt thì có thằng cu nó đứng ở cửa rút trong túi tờ 2 nghìn cuộn tròn dơ dơ, ở đây trẻ con người già không nói được tiếng kinh nên mình không hiểu nó muốn cái gì, mình chỉ vào miếng thịt nó lắc lắc, mình đơ người ra vẫn không hiểu rồi bắn cả tiếng anh. Sau nghe loáng thoáng ngoài sân có người nói kẹo, thì mới biết là nó muốn mua kẹo, nhưng mà kẹo hai mít kia mang đi rồi con đâu nên mình ra ngoài nói với em người mông biết tiếng kinh là chờ tí.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*ALXwMxCzSM_Pi4_O9VejUA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Trẻ con ở Tà Pủ Chử chỉ ăn cơm không, cũng chẳng có gì để mặc.</figcaption></figure></div><div>Đứng chờ ngoài sân có vài đứa nữa, một số đứa trông bình thường, đứa khác hình như bị bệnh não, đứa bị bạch tạng, có cả đứa trông xinh xắn đang địu em ở trên lưng, có cả bà lão nay đã 80 tuổi nhưng trông rất khỏe và nói gì cũng cười.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*gCzJH0l0gQ6MLpUsWnMViA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bà cụ nói gì cũng cười be bét</figcaption></figure></div><div>Bóng tối cũng đã phủ lên bản làng heo hút giữa núi rừng bao la, khung cảnh sầu buồn lại càng thêm buồn ở nơi đây. Mọi người quay vào gian bếp nhỏ nấu cơm canh để xua đi cái vắng lặng, còn mình cầm dao ra ngoài chặt vài ba cái lá chuối để lót thức ăn. Thầy đi ra ngoài lấy hai lít rượu với bình nước cốt táo mèo để tối 3 ông uống cho say để ngủ, chứ ở đây mà không say thì có khi chỉ uống thuốc ngủ mới ngủ được, vì cái lạnh thổi qua vách và không gian âm u đến đáng sợ của núi rừng.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*WQJLwDienMoMDHUKdkyqmQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Mít tơ Chiến đang nướng thịt</figcaption></figure></div><div>Quanh mâm cơm thịt nướng lót lá chuối, mọi người nâng rượu chúc sức khỏe tới vài lần, xong rồi chúc mừng năm mới. Khi bắt đầu ngà ngà say, thầy tâm sự, thầy lên đây dạy học một tuần 5 ngày, ở trên này giống như đi trại, cứ cuối tuần thì lại xuống núi thăm người yêu không thì người yêu bỏ mất, có nhiều hôm trời mưa khiến con đường đất trở nên trơn trượt, lúc xuống dốc không phanh nổi chỉ có bỏ xe cho nó tự trượt xuống, thỉnh thoảng cũng nhớ nhà về thăm nhà ở Phù Yên. Nhà thầy mọi người đi làm xa cả nên cũng chẳng ai ở nhà mấy. Trước khi lên đây dạy học thầy cũng từng bươn chải khắp nơi, đi làm từ Nam ra Bắc, nhưng thanh niên mà, làm được mấy tháng rồi bỏ. Sau đó về đi học sư phạm ở Thái Nguyên rồi cơ quan điều lên đây đi dạy, đó là nghĩa vụ của giáo viên, ai cũng phải lên cắm bản một vài năm trước khi được về xã. Vì chưa có thâm niên nên lương thầy cắm bản trên này chỉ hơn 6 triệu, tiền lương không đủ để sửa xe, thầy nói. Cố gắng vài tháng nữa rồi về lấy vợ, không nếu lấy vợ rồi, con cái nữa thì không đi thế này được. Thầy giáo kể thêm, có một em học sinh mới 14 tuổi nhà ở bên trên, bố mất, mẹ cũng bỏ đi, phải sống một mình may sao có nhà người yêu giúp.</div><div><figure class=\"aligncover\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*VMWnwqZ5HO6UGs6DipaMTg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Thầy giáo Khánh 26 tuổi cắm bản ở điểm trường Tà Pù Chử dẫn mấy thanh niên đi vào</figcaption></figure></div><div>Thầy tâm sự xong thì đến lượt mình với mít tơ Chiến ngồi chém gió, hết chuyện Hồ Chí Minh ra đi tìm đường cứu nước đến Phật Giáo với Thiên Chúa giáo rồi điện thoại Android hay iPhone ngon hơn. Cãi nhau một lúc, thầy nghe chán quá thì về phòng đi ngủ lúc nào không biết. Rượu thịt cũng hết, mít Nhung nấu nốt ấm nước bị đổ rồi đi ngủ. Ngoài trời gió vẫn rít qua khe gỗ của gian bếp nhỏ, mình cũng đã phê phê, đặt lưng cái rồi ngủ say chả quan tâm trời đất ra sao nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*KuX3UZgcnjiQTmuXj_VhiA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chỗ ngủ sau khi đã phê pha</figcaption></figure></div><div>Sáng mai 5 giờ mình bừng tỉnh dậy, ra sân cho họa mi hót, không khí bên ngoài lạnh lẽo, tĩnh mịch, mình vừa cho họa mi hót vừa run. Bình thường đi tiền trạm do ít người nên chả khi nào ngủ ở bản mà hôm nay lại ngủ ở nơi sâu tít tắp thế này, lại thêm câu chuyện một bản bị dịch bệnh chết hết ở phía bên kia núi nên mình mẩy nổi da gà. Cho họa mi hót xong mình chạy tuột vào bếp, châm điếu thuốc lấy lại bình tĩnh rồi đứng thẫn thờ ở cửa. Thấy vậy mít Nhung hỏi: “Long bị sao thế”, mình chỉ nói được câu “rừng thiêng, nước độc” rồi vào bật ít nhạc cho đỡ sợ, nằm được một lúc thì trời sáng. Đánh răng rửa mặt rồi xuất phát ra ngoài xã.</div><div>Ra được nửa đường, xe hết xăng lấy chai chiết ít xăng từ xe mít tơ Chiến rồi đi tiếp ra đến ngoài xã thì cũng giữa trưa. Dừng ở quán Laj Sub mua ít thịt rồi nấu luôn ở đó ăn trưa, ăn xong bắt tay, bắt chân thầy giáo rồi di chuyển ra Mường La để về Hà Nội kết thúc chuyến đi.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*X_zQw6Rtn3IBoREseTaTHQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Mít tơ Chiến vừa mua thịt lợn vừa tự cắt thịt lợn</figcaption></figure></div><div><figure class=\"fullscreen\"><img src=\"https://cdn-images-1.medium.com/max/2600/1*Yr8JuFFagUaGbgJOrnGYsg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Tạm biệt Tà Pù Chử chúng mình sẽ quay lại</figcaption></figure></div><div>Tạm biệt Tà Pù Chử, nơi những ngọn núi vẫn che lấp những giấc mơ, nơi gió vẫn thổi bay những con chữ trên trang sách mục và những con đường vẫn ngăn cách những trái tim nhỏ với thế giới. Hy vọng những đàn ong vàng sẽ mang những hạt phấn tốt gieo lên những bông hoa nhỏ trên vách núi cao để một ngày chúng có thể kết trái thơm cho đời.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/6q5psf3dpDc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Nhóm Những Bông Hoa Nhỏ: <a href=\"https://www.facebook.com/Nhungbonghoanhovitretho/?epa=SEARCH_BOX\" target=\"_blank\">https://www.facebook.com/Nhungbonghoanhovitretho/</a></div><div>Ảnh: Phạm Phương Nhung, Lê Quỳnh Mai<br>Bài viết: Long Hà</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":27209,"created_at":"2019-01-17T15:46:42.068Z"}