{"_id":22355,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"5d2c5a28c716b670a5a1f08d","name":"KHÓA LUẬN TỐT NGHIỆP"},{"_id":"5d2c5a28c716b670a5a1f08b","name":"KLTN"},{"_id":"5d2c5a28c716b670a5a1f08c","name":"KHÓA LUẬN"}],"up_point":10,"down_point":0,"title":"Mình đã làm Khóa luận tốt nghiệp như thế nào? \nPhần 1: Mọi chuyện đều đơn-giản. ","body":"<div class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bfe9890a6cb11e9ae5b2555bb19f74c.png\" class=\"fr-fic fr-dib\"></div><blockquote>Bài viết này dựa trên kinh nghiệm cá nhân, hi vọng nó có thể giúp cho những bạn chọn làm khóa luận có sự chuẩn bị tốt nhất cho lần vượt vũ môn thứ hai này nhé.&nbsp;</blockquote><h3 style=\"text-align: justify;\"><strong>Tại sao nên đọc bài viết này</strong></h3><div style=\"text-align:justify;\">Bài viết này mình sẽ không đề cập quá nhiều về kiến thức chuyên môn, vì lẽ dĩ nhiên rằng ngành học nào cũng có những cách thức thực hiện và những mối quan tâm khác nhau. Mình muốn chia sẻ cho các bạn những thông tin thực tế mà mình đã trải qua và tích lũy được từ lúc bắt đầu chọn đề tài cho đến khi in ra được cuốn báo cáo với hi vọng các bạn sẽ không quá trầy trật và áp lực trước muôn vàn những sóng gió sắp tới.</div><h3 style=\"text-align: justify;\">Sơ lược các giai đoạn trong quá trình thực hiện</h3><div>Sẽ có nhiều gốc nhìn khác nhau về các giai đoạn thực hiện đề tài tốt nghiệp, nhưng mình xin được chia nó thành 3 giai đoạn lớn nhất.</div><div>1. Chọn đề tài</div><div>2. Thực hiện đề tài</div><div>3. Nhận phản hồi và một mớ lùng bùng phía sau :)</div><h4><em>1. Chọn đề tài</em></h4><div style=\"text-align:justify;\">Ở những bối cảnh khác nhau sẽ có những cách tiếp cận và chọn đề tài rất khác nhau. Có những bạn học 4 năm rưỡi với chương trình kỹ sư bắt đầu thực hiện khóa luận sau kì thực tập doanh nghiệp hoặc có những bạn học 4 năm với chương trình cử nhân và không bắt buộc môn thực tập doanh nghiệp hay kiến tập (mình học lớp cử nhân). Thông thường vào khoảng học kì II năm thứ 3 sẽ có một (hoặc một vài môn) có sự liên quan mật thiết đến đề tài mà các bạn lựa chọn - đây cũng là giai đoạn mà các bạn cần có sự lưu tâm nhất định đến những kiến thức mà giảng viên cung cấp hoặc những đồ án, tài liệu mà team học nhóm của bạn tìm hiểu trong giai đoạn này.</div><div style=\"text-align:justify;\">Bước sang đầu năm 4 (hoặc ngay từ năm 3) các bạn có thể xin tham gia vào một nhóm nghiên cứu, phòng thí nghiệm nào đó trong trường và xin theo một thầy/cô để tiến hành những bước đầu tiên cho cái gọi là công-trình-xương-máu của mình. Đây cũng chính là giai đoạn mà đề tài được lựa chọn. Theo quan sát của mình, sẽ có những cách thức chọn đề tài như sau:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <em><strong>Giảng viên cho bạn đề tài</strong>,&nbsp;</em>thông thường thầy cô sẽ có một list các đề tài trong lĩnh vực nghiên cứu của mình, các bạn chọn và thực hiện một trong những đề tài được offer đó.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; <em><strong>Đề tài do chính bạn chọn</strong>,&nbsp;</em>nếu đề tài của bạn chọn cũng là một trong những hướng nghiên cứu của giảng viên hướng dẫn thì mình phải vỗ tay cho bạn rồi vì vừa được thực hiện đề tài mình mong muốn mà còn được một người đỡ đầu mát tay nữa thì còn gì bằng&nbsp;:D</div><div>Dù mọi chuyện có thuận lợi đến đâu thì dĩ nhiên các bạn sẽ luôn có hằng tá những câu hỏi nảy lên trong đầu mình \"liệu đề tài này có thực sự đủ trình cho một cái khóa luận không? \", \"Chẳng lẽ thầy cô sẽ chỉ cho mình từng dòng code một hay sao?\", \"Rồi nếu làm không đạt yêu cầu thì bỏ nửa năm à\" - các bạn cứ yên tâm, mấy câu hỏi đó hoàn toàn là tự nhiên, nó giống như mấy quá trình sinh học vậy thôi, quan trọng vẫn là cố lênnn.</div><div><br></div><h3>2. Thực hiện đề tài</h3><div style=\"text-align:justify;\">Thông thường một đề tài khóa luận sẽ có từ 1 đến 2 bạn sinh viên tham gia thực hiện. Mấy bạn làm một mình thì có thể sẽ hơi khó khăn một chút, nhưng mình nghĩ những bạn làm một mình đó thì thực sự trâu :D nên chắc cũng không có gì phải lo lắng lắm. Nói như vậy không có nghĩa là làm 2 mình sẽ đỡ khổ hơn, mỗi lựa chọn đều có những khó khăn và trắc trỡ riêng cơ mà.&nbsp;</div><div style=\"text-align:justify;\">Với những nhóm có 2 bạn thực hiện thì mỗi người sẽ đảm nhiệm một phần nhưng không hoàn toàn tách biệt nhau - sở dĩ mình nói ý này là bởi vì các bạn cần biết partner của mình làm gì và nhào vô làm chung để khi laptop đứa này gặp trục trặc gì đó thì còn laptop đứa kia hoặc tới deadline của một báo cáo định kì (weekly report) thì còn xoay chuyển càn khôn cho kịp. Trước khi bắt đầu thì cần lập một kế hoạch cụ thể cho từng tuần, từng tháng để thực hiện cho kịp. Cái này giống như chia để trị vậy, ăn một nồi cơm không hết thì bới ra từng chén nhỏ mà ăn từ từ - đối với cá nhân mình thì cái này cực kì quan trọng và phải siết cho kĩ, vì trong giai đoạn này thường các bạn sẽ bị rơi vô trạng thái lêu lõng kiểu thôi cứ chơi chơi đi, trước một tuần rồi làm. Việc làm theo đúng kế hoạch này còn giúp mấy bạn thực hiện báo cáo với giảng viên hướng dẫn đúng tiến độ nữa (mình sẽ đề cập đến việc này trong một câu chuyện khác), nó giống như kiểu nên có quy tắt và luật cho riêng mình - do bản thân mình và đứa bạn làm chung cũng hay lênh đênh lêu lỏng nên mới rõ khổ :))</div><div style=\"text-align:justify;\">Đây cũng là lúc mà các bạn tự học được kỹ năng làm việc nhóm mà không cần bỏ tiền đăng kí học trong bất kì trung tâm nào cả. Nên làm phần việc theo đúng thế mạnh của mình để đạt được hiệu quả tốt nhất. Thông thường mọi người thường nói rằng, hai đứa làm thì một đứa code còn một đứa viết báo cáo. Điều này cũng đúng trong một vài trường hợp thôi. Vì trong thực tế có n công việc bên cạnh hai việc mà mọi người thấy. Các công tác về mặt dữ liệu, tài liệu tham khảo, viết báo cáo nên phân cho bạn nào thuần và mạnh về mảng này. Các công việc liên quan đến phương pháp thì thuần cho những bạn đảm nhận về mặt kĩ thuật. Nghe có vẻ bất công, nhưng nó hoàn toàn là đúng các bạn à, vì công việc của người này thì người kia chỉ có thế phụ (dưới sự hướng dẫn của người đảm nhận) chứ không thể hoàn toàn làm tốt như người chuyên về task ấy được. Nó kiểu như cộng sinh, cộng sự vậy, thiếu người này hoặc người kia thì khóa luận không thể nào hoàn chỉnh được - Mình biết sẽ có những giai đoạn tâm lý vô cùng phức tạp trong thời gian này, nặng nhẹ các kiểu, nhiều câu hỏi đặt ra nhưng quan trọng là bạn đã thực hiện và chọn hợp tác với nhau trong project này ròi.&nbsp;</div><div style=\"text-align:justify;\"><em>Đón xem \"Nhận phản hồi và một mớ lùng bùng phía sau\" các bạn nhé.</em></div><hr><pre><em> Nếu bài viết này bổ ích hãy cùng chia sẻ nó đến với mọi người nhé. Cảm ơn các bạn!</em>\n\n</pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":35971,"created_at":"2019-07-15T06:41:57.083Z"}