{"_id":2963,"body":"<div><p>Foxconn, công ty điện tử lớn nhất Trung Quốc, nơi phần lớn các sản phẩm của Apple được sản xuất, vừa khai triển kế hoạch “Tự động Hoá” để thay thế các nhân công bằng Robots. Trong năm qua Foxconn đã sử dụng robots trong công việc tháo ráp các bo mạch điện tử và trong vòng năm nay sẽ tiến đến việc hoàn toàn thay thế các việc làm thủ công. </p><p><br /></p><p>Một nhân viên cao cấp của Foxconn cho biết: “Cuối năm qua, chúng tôi đã sa thải 60,000 công nhân nhưng đó mới là bắt đầu. Con số sắp tới có thể hơn nhiều nữa nếu robots làm việc hữu hiệu. Chúng tôi phải thay đổi hoàn toàn công việc trong các xưởng máy vì các công ty của Mĩ và Âu Châu đang gia cộng sản xuất chế tạo cho chúng tôi đã bắt đầu dọn về nước vì họ có thể sử dụng Robots để giảm chi phí. Chúng tôi phải tìm cách để duy trì thương mại bằng tự động hoá tối đa tất cả các hãng xưởng.” </p><p><br /></p><p>Từ nhiều năm nay Kunshan thuộc tỉnh Giang Tô, vẫn được coi là trung tâm tháo ráp và sản xuất các sản phẩm điện tử lớn nhất với hàng nghìn hãng xưởng, trong đó Foxconn được coi như lớn nhất với hàng trăm ngàn công nhân. Khi công ty này chuyển qua việc sử dụng Robots, nó tạo ra một biến cố lớn trong công nghiệp sản xuất khiến cho hãng xưởng khác cũng phải đi theo xu hướng này. Một quản lí tuyên bố: “Nếu Foxconn chuyển qua robots và giảm chi phí, chúng tôi không thể tiếp tục bằng lao động thủ công được. </p><p><br /></p><p>Trong sự cạnh tranh giữa các hãng xưởng điện tử tại đây, chúng tôi cũng phải có biện pháp cấp thời.” Hiện nay hơn 600 hãng xưởng điện tử tại Trung Quốc đang trải qua một “chấn động” mạnh khi Foxconn có quyết định táo bạo “Tự động hoá” mọi việc bằng Robots. Mặc dù chi phí khởi đầu đòi hỏi một sự đầu tư lớn để mua Robots, nhưng theo thời gian nó sẽ bão hòa vì chi phí sẽ giảm đi khi robots làm việc hữu hiệu, 24 giờ mỗi ngày và 7 ngày hàng tuần, không đòi tăng lương, không chống đối cấp quản lí và không phải lo chi phí ăn ở hay bảo hiểm sức khỏe. </p><p><br /></p><p>Với phương tiện truyền thông và các mạng xã hội trở nên phổ thông hơn bao giờ hết tại Trung Quốc, các hãng xưởng điện tử, nhất là Foxconn đang bị các công dân mạng chỉ trích nặng nề về việc đối xử với công nhân như nô lệ, trong những điều kiện tồi tệ, khiến một số người không chịu nổi phải tự tử. Việc dịch chuyển từ lao động con người qua người máy sẽ giúp công ty này giải quyết vấn đề một cách êm thấm thắm hơn. </p><p><br /></p><p>Tuy nhiên giải quyết được chuyện này lại mở ra một vấn đề khác, nghiêm trọng hơn là có thể cả triệu công nhân đang làm trong các hàng điện tử sẽ mất việc trong một thời gian ngắn. Chính phủ nước này phải làm gì khi hàng chục triệu công nhân bỗng thất nghiệp, không việc làm, và không tương lai?</p><p><br /></p><p>Bài viết của giáo sư John Vu.</p><p><br /></p><p>Link bài báo trên SCMP: <a href=\"http://www.scmp.com/news/china/economy/article/1949918/rise-robots-60000-workers-culled-just-one-factory-chinas\" target=\"_blank\">http://www.scmp.com/news/china/economy/article/1949918/rise-robots-60000-workers-culled-just-one-factory-chinas</a></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-24T04:23:17.984Z","creator_id":2140,"down_point":0,"tags":[],"title":"Rise of the planet of the robots...","up_point":13}