{"_id":8912,"title":"Xương máu (Part 2)","body":"<div>&nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f1eb9d084fb11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>* KHKT: cuộc thi khoa học kĩ thuật</strong></figcaption></figure></div><div>&nbsp;Thực ra mình cũng không định viết tiếp vì mĩnh nghĩ rằng sẽ chẳng ai có free time đọc diary của một con bé dở hơi đang buồn vì thất bại đầu đời. Nhưng mà, vì có ai đọc chịu bỏ thời gian ra share nỗi buồn với mình nên mình sẽ tâm sự tiếp.</div><div>&nbsp; &nbsp; Lúc mình quay về học cuối tháng 3 đầu tháng 4, tức là còn khoảng 3 tháng để ôn thi. Lúc ấy mình nghĩ, ok 3 tháng thời gian còn dài chắc chắn mình sẽ làm được. Mình đặt ra mục tiêu 27 điểm cho bản thân... Nhưng mình k làm được... Có lẽ phần giải thích tiếp bạn sẽ nghĩ là mình kêu ca, than phiền, đổ lỗi cho hoàn cảnh.. nhưng mình vẫn sẽ nói theo những gì mình cảm nhận được.</div><div>&nbsp; &nbsp; Thực là mình không hiểu sao số mình nhọ như số chó ấy. 2 năm đầu lớp 10,11 thì thầy dạy toán là thầy chủ nhiệm lớp mình. Thầy vừa đáng yêu, dễ tính mà tâm lí cực ý. Thầy còn chỉ bọn mình nếu đi học muộn thì khai lận tên lớp khác =)) Mà có ngu dại gì thầy chỉ chửi trong lớp, xong thì thôi, ra ngoài thầy chỉ khen chỉ bảo vệ lớp mình vừa ngoan vừa giỏi =)) Ấy thế mà cái năm 12 thì thầy hiệu trưởng mới về, vừa khó tính lại cổ hủ thế là đổi luôn chủ nhiệm lớp mình. Giáo viên dạy địa các cậu ạ =)) mình lớp Toán cũng k phải thành kiến gì với các môn xã hội đâu. Thực ra lên cấp 3 mình còn thích học mấy môn xã hội ý vì các cô vui tính mà giảng hay. Cơ mà cô giáo dạy địa lớp mình thì.... Tầm tháng 3-4 là quãng thời gian cần tập trung học tập, cần được ưu tiên. Trong khi thầy mình thì bảo, k học trên lớp thì nghỉ ở nhà tự học thì cô mình bảo không cần biết các em lên lớp học như thế nào nhưng vẫn phải đi =)) Mà còn phải đi học đúng giờ, nghiêm chỉnh nội quy. Mà cái số mình lên 12 thì trường chuyển xa thêm 1 đoạn. Tính ra mình cũng phải lặn lội 12km mất khoảng 30 phút mới đến được ngôi trường thân yêu =)))</div><div>&nbsp; &nbsp; Nói thật với các cậu, cái cảm giác học full day, 3 ca một ngày đêm thức đến 2h sáng rồi sáng lại mò dậy lúc 6h đi học với mình cả một câu chuyện cực hình. :((( mình thực sự stress nặng luôn ấy, thực sự. Mà mình có nói chuyện với mẹ, mình kêu viết giấy xin phép nghỉ ốm cho mình ở nhà ôn bài. Nhưng mà mẹ mình bảo :\"ai cũng được, trừ con!\" Ấy, để mình kể các cậu nghe lí do nhé. Hồi đầu năm mình làm dự án nghiên cứu ấy, mình đã nghỉ học khá nhiều để tập trung việc nghiên cứu. Tầm cuối kì, có 1 lần mình nghỉ 2 ngày liên tục k báo cáo cô, thế mà cô nhắn tin về cho mẹ mình như này :\" HS đã nghỉ 3 tuần liên tục không báo cáo, cuối kì sẽ xếp HK khá\" Mà dm các cậu không hiểu cảm giác 12 năm đi học rồi lần đầu bị cô giáo nhắn tin hạnh kiểm khá nó như thế nào đâu. Hồi ấy suốt ngày bố mẹ chửi mình nhục nhã bla bla =)) Mình áp lực lắm í, cái cảm giác nó nhục nhục thốn thốn thế nào ấy các mày ạ =)) Vậy nên thành ra 2 tháng trước nghỉ hè, dù mình đi học nhiều nhưng kiến thức đọng lại chẳng bao nhiêu, vì riêng việc đi học, đi lại thì mình cũng cảm thấy rất mệt mỏi rồi. Quả thực lúc ấy trong đầu mình chỉ nghĩ chắc mình thi lại quá, như này mình trượt đại học mất thôi, quả thực mệt mỏi các cậu ạ. Ngày nào mình cũng phải tự nhủ phải cố gắng sống, gần như lúc nào cảm giác cả bầu trời sụp xuống cũng bao phủ lòng mình. Thế là 2 tháng cuối mình đi học chăm chỉ lắm, nhưng cái công ôn thi lại không bõ, gần như chả được mấy chữ vào được đầu mình cả. Về nhà thì mệt mỏi, đến lớp thì gật gù =)) nản kinh dị..</div><div>&nbsp; &nbsp; Thế rồi, ngày tổng kết cũng đến, còn 1 tháng thi thật mà điểm thi thử lúc ấy của mình chỉ dừng ở con số 20, kiểu chán đời cực kì các cậu ạ. Nhưng thực sự đấy mới là lúc mình bắt đầu công cuộc ôn thi thực sự .. 1 tháng. Với đầy sự nỗ lực và cafe thì mình đã phải cố gắng dậy từ 5h sáng mỗi ngày, hì hục học bài, làm bài =)) Mà cái đứa sống 18 năm như mình, bố mẹ có lật thế nào cũng chẳng thể dậy trước 6h được =)) mà đợt đấy đúng là mình dậy từ 5h, kiểu giờ nghĩ lại thấy siêu nhân ghê. Nói chung đợt đấy ôn thi cũng vất vả phết, mệt mỏi, buồn ngủ, uể oải nhưng mà vẫn phải cố gắng. Mình chỉ nghỉ đúng 1 ngày trước khi thi là không học, và đương nhiên 1 tháng thì làm sao mà kịp được!!</div><div>&nbsp; &nbsp; Kết quả thi của mình chỉ dừng lại ở con số 25, không phải mình k làm được bài mà mình làm sai câu dễ =)) Đấy mới là điều thốn nhất. hihi Nhưng mà mình cũng đậu đại học rồi các cậu ạ. Chỉ là giờ nghĩ lại thấy mình đã sống sót qua cái kì ấy cũng thật may. &nbsp;Dù sao mình có một bài học để đời cho bản thân. Mình k hối hận vì quyết định làm KHKT, vì mình đã học được nhiều thứ từ cuộc thi đó. Nhưng mình biết, sau này mình phải suy nghĩ kĩ trước khi quyết định, đôi khi có những quyết định cần phải phù hợp với thời gian.</div><div>&nbsp; &nbsp; Nếu như ai đó đọc bài này là đang trong giai đoạn stress vì ôn thi, vì deadline, hay vì n thứ trong cuộc sống thì hãy cứ cố lên, mạnh mẽ bước tiếp vì đằng nào giai đoạn đen tối cũng sẽ qua đi :D</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9976,"created_at":"2017-08-19T17:22:10.257Z","down_point":0,"up_point":12,"tags":[]}