{"_id":4995,"body":"<p>&nbsp; &nbsp; &nbsp;</p><p><strong>&nbsp; &nbsp; &nbsp; &nbsp;Donald Trump không chỉ tự hủy hoại hình ảnh của mình. Mà chính Hillary cũng làm điều ấy!</strong></p><p><br></p><p>&nbsp; &nbsp; Cuộc tranh biện thứ 3 và cũng là cuối cùng đã kết thúc. Giờ thì chúng ta có thể nói với nhau rằng: Hillary đã tấn công Trump bằng một loạt những cuộc tranh biện hiệu quả nhất trong lịch sử chính trị hiện đại.</p><p>Những cuộc bỏ phiếu sớm đã khẳng định tất cả. Theo như Nate Silver, trước màn tranh biện đầu, Hillary dẫn trước Trump 1.5 điểm, Trước lần thứ hai, con số đó là 5.6 điểm và trước lần cuối cùng, bà đã thắng tới 7.1 điểm. Còn ngay tại thời điểm nay, ta đang bàn với nhau sau khi cuộc tranh biện thứ 3 đã kết thúc, cuộc tranh biện mà Trump &nbsp;từng nói rằng ông sẽ khiến cả quốc gia phải “ hồi hộp” trước việc liệu rằng sẽ có một cuộc thay đổi quyền lực trong hòa bình, &nbsp;hay khoác loác sẽ không xin lỗi vợ mình, và gọi Hillary là “ such a nasty woman”. Rõ ràng Trump không được một điều gì ra hồn cho mình. Những cuộc bầu cử sớm cũng nói lên rằng Clinton đã giành phần thắng.</p><p>Đây không đơn thuần là một cuộc tranh đua cho chức tổng thống. Người ta sớm nói với nhau phe Dân chủ sẽ thắng trong Thượng nghị viện, hay cũng đang sở hữu một khoảng cách nổi bật so với bên đối lập trong Hạ viện. Phe Cộng hòa thì lại đang diễn ra một cuộc chiến nội bộ, khi ứng cử viên cho chức tổng thống đang công khai tranh đấu chống lại bên phát ngôn của Hạ viện.</p><p><br></p><p>&nbsp; &nbsp; Có một kiểu tường thuật rất phổ biến như thế này. Rằng Hillary dù là một ứng cử viên kém cỏi nhưng lại thắng được thực ra là vì bà đang tranh cử với một người thậm chí còn kém hơn mình. Lượng người ủng hộ Clinton sẽ ít hơn nhiều hay những điểm yếu của bà sẽ lộ ra nếu bà đối mặt với một Marco Rubio hay một Paul Ryan. Nếu vậy, chắc chắn Hillary sẽ bị đánh bại. May sao, bà lại đối đầu với một người không ra gì, chỉ khoác loác về những thành tích của mình với phụ nữ . Kể ra thì điều này cũng đúng, nhưng nó cũng phản ánh việc người ta đang coi thường kết quả đạt được về mặt chính trị của Clinton.</p><p><img src=\"http://www.trbimg.com/img-580a72a1/turbine/ct-hillary-clinton-first-second-amendent-guns-chapman-perspec-1023-jm-20161021\" alt=\"Kết quả hình ảnh cho hillary clinton\" class=\"fr-dii fr-draggable\"><br></p><p>&nbsp; &nbsp; &nbsp;Sự thất bại của Trump không phải là vô tình. Trong chiến dịch của minh, Hillary đã phân tích chính xác điểm yếu của Trump và sau đó tranh thủ lợi dụng bằng cách tung ra hết những bẫy này đến bẫy khác.</p><p>Cuộc tranh biện đầu tiên diễn ra như sau. “ Donald” - Clinton nói. Không một ai hiểu tại sao Trump lại rất ghét khi ai gọi mình bằng cái tên đó. Chỉ ông mới hiểu điều đó. Ông nhanh chóng yêu cầu Clinton tôn trọng mình.</p><p>&nbsp;“Bộ trưởng Clinton, tôi gọi thế này có ổn không?” &nbsp; &nbsp;“Tốt. Tôi muốn bà vui vẻ. Đó là điều quan trọng với tôi”.</p><p>Câu trả lời tiếp theo của Clinton “ Sự thật là, Donald Trump là một trong những người đã gây ra khủng hoảng nhà đất”</p><p>Và cuộc tranh biện nào nào cũng đi theo một chiều hướng như thế. Lúc đầu thì Trump rất bình tĩnh, nhưng khi Clinton bắt đầu trêu tức Trump, ông dần dần rơi vào thế lúng túng, càng lúc càng nổi giận, công kích đối thủ một cách cá nhân, đưa ra những lời giải thích lan man cho những hành động của mình và dần bị lạc khỏi những câu hỏi được đưa ra ban đầu. Trong khi đó, Clinton lại đưa ra những kết luận rất logic và sinh động về những điều tra mà bà đã thu thập từ trước. Khoảng cách giữa Trump và Clinton về sự chuẩn bị, kiến thức, năng lực càng ngày càng thể hiện rõ qua từng lần. Và những người không ưa Clinton đã phải thừa nhận rằng bà tài giỏi hơn nhiều so với Trump.</p><p><img src=\"http://images.huffingtonpost.com/2016-02-15-1455534387-1672884-nbcfiresdonaldtrumpafterhecallsmexicansrapistsanddrugrunners.jpg\" alt=\"Kết quả hình ảnh cho donald trump\" class=\"fr-dii fr-draggable\"><br></p><p>Sự yếu thế của Trump ở lúc cuối lần tranh biện thứ 1.</p><p>Holt: Chúng ta sẽ đến với câu hỏi cuối cùng</p><p>Clinton: Tôi có điều này muốn nói</p><p>Holt: Xin hãy khẩn trương vì chúng ta đến với câu cuối ngay bây giờ.</p><p>Clinton: Bạn đã biết đấy, Trump đã thay đổi từ ngoại hình đến khả năng chịu đựng của mình. Nhưng, đây chính là người đã gọi phụ nữ là lợn, bùn và chó. Và cũng chính là người nói việc mang thai là sự bất lợi với ông chủ</p><p>Trump: Tôi chưa bao giờ nói thế</p><p>Clinton: Ông ấy nói rằng phụ nữ không đáng nhận được sự trả công xứng đáng trừ khi họ làm việc tốt như đàn ông.</p><p>Trump: Tôi không nói điều ấy</p><p>Clinton: Và điều tệ nhất là lời ông ta từng nói về phụ nữ trong những cuộc thi sắc đẹp. Ông ta yêu họ, ủng hộ và đi chơi với họ. Và cũng chính ông ta đã gọi họ là “ hoa hậu heo”. Hay sau đó là “ hoa hậu nội trợ”, vì cô ấy là người gốc Latin. Donald à, cô ấy cũng có một cái tên.</p><p>Trump: Bà lấy những điều này ở đâu?</p><p>Clinton: Tên cô ấy là Alicia Machado. Cô ấy giờ đã là một công dân Mỹ và ông có thể tin rằng...</p><p>Trump: Ô thế cơ à</p><p>Clinton: Cô ấy sẽ đi bầu cử vào tháng 11 tới</p><p>Đây chính là khởi nguồn cho sự sụp đổ của Trump. Trump có thể đã dành vài ngày sau đó kiện đi kiện lại vì bị làm bẽ mặt trong vụ Machado. Ông lên cả Twitter giữ đêm chỉ để nói với người dân Mỹ hãy xem băng sex của Machado mà cuộn băng ấy còn không tồn tại. Sự việc này đã bắt đầu cho những gì xảy ra sau đó. Nó khiến cuộc tranh biện trở nên gay gắt hơn xung quanh những lời nói của Trump về phụ nữ: nội dung của bản audio của Trump bị tuồn ra từ năm 2005; hay việc Trump đi khắp Breitbart cố gắng khiến cuộc tranh biện thứ hai thành cuộc trưng cầu ý dân về quá khứ của Clinton- một hành động bên Cộng hòa đã từng phản đối và cũng chính nó gây ra khoảng cách giữ đảng Cộng hòa và ứng cử viên phe mình. Clinton có khả năng đưa ồn ào xung quanh lối hành xử của Trump với phụ nữ vào một phần chiến dịch vận động bầu cử của mình, và bà đã thực sự làm như thế. Đến cuối cuộc tranh biện, Trump cuối cùng cũng gọi Clinton “ such a nasty woman”- thể hiện nỗi sợ vì bị phụ nữ thách thức và cả khả năng kiểm soát những gì mình nói ra sau suốt 80 phút đứng cùng với Clinton.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/970d364099b311e68814a7e16df546f0.png\"></p><p>&nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Có hai sự thật đã được sáng tỏ. Sự thật thứ nhất, rằng lần nào cũng vậy, Trump luôn thiếu sự chuẩn bị kỹ càng, kỷ luật khuôn khổ, và hành động của ông không mang tính toán hay chiến lược gì cả. Trump đã vô tình tiết lộ trong một giây phút bộc phát ở lần tranh biện thứ 3 “ Hôm nay tôi ngồi ở căn hộ nhà mình xem hết quảng cáo sai sự thật, tất cả đều được trả bằng tiền của bạn bè bạn trên phố Wall”. Sự thừa nhận vô ý này khiến Trump bị báo giới chỉ trích rằng đáng lẽ ông phải chuẩn bị chu đáo hơn cho cuộc tranh biện.</p><p>Và một sự thứ hai là, Clinton luôn luôn chuẩn bị kỹ càng, kỷ luật khuôn khổ và có một chiến lược hoàn hảo. Bà cố tình đưa Trump vào khủng hoảng, khiến ông mất bình tĩnh hàng tuần liền- quãng thời gian mà đáng lẽ có thể cho ông cơ hội lật ngược tình thế . Bà luôn trong tâm thế sẵn sàng với mọi câu hỏi, mọi cuộc công kích và luôn tìm cách khiến Trump rơi vào những sai lầm.</p><p>Rõ ràng rằng, hiện tại, chiến thắng của Hillary đã có thể khẳng định, cũng như ta nói sự thất bại của Trump là không thể phủ nhận được nữa. Nhưng hãy nhớ rằng, Trump đã từng tranh biện và vượt qua được 17 người rất tài giỏi, để cuối cùng trở thành đại diện đối đầu với Hillary cho chức tổng thống. Cũng không có lý do gì mà Trump không tiếp tục tung ra những cuộc tấn công, đe dọa để lật ngược ván cờ và bóc mẽ Clinton là giả tạo hay không xứng đáng.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Đúng là ta không mấy quen với kiểu chiến thắng như thế này. Ta không quen với việc một ứng cử viên cho chức Tổng thống lại thắng vì giỏi việc công kích hạ bệ đối thủ thay vì thể hiện bản thân mình. Nhưng sự thật dù ta không quen với những điều đó cũng không làm chúng ta thấy bớt ấn tượng đi. Hillary đã khiến Trump bị bẽ mặt, và bà đã làm điều ấy theo đúng chiến lược của mình.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>&nbsp; Dịch theo thevox.com</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-24T06:39:14.495Z","creator_id":3252,"down_point":3,"tags":null,"title":"BA MÀN TRANH BIỆN CỦA HILLARY CLITON ĐÃ KHIẾN TRUMP HOÀN TOÀN SỤP ĐỔ","up_point":21}