{"_id":8479,"title":"Nếu bạn muốn theo đuổi giấc mơ của mình, hãy nói không với tất cả các sự lựa chọn thay thế.","body":"<div style=\"text-align: justify;\"><em>Não bộ của chúng ta được xử lí như một bãi biển đầy ong. Hàng trăm mâu thuẫn xung đột, đẩy chúng ta đi theo những hướng khác nhau.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92cfc8b06c6f11e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sự sáng tạo của bộ não con người</figcaption></figure></div><div style=\"text-align: justify;\">Con người không bao giờ chỉ muốn làm một điều. Họ muốn làm tất cả những điều gì họ nghĩ tới. Chúng tôi vừa muốn tập thể dục vừa học tiếng Tây Ban Nha và vừa đi ăn pizza. Mong muốn của con người là vô hạn. Họ làm việc để di chuyển trái bóng biển của họ theo hướng mà chỉ mình họ muốn.</div><div style=\"text-align: justify;\">Và thường như vậy, quả bóng đó sẽ không đi đến đâu cả. Nó được kiểm soát bởi địa hình nhiều hơn là những mong muốn có bên trong nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7ef8a506c6f11e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là cách hầu hết mọi người áp dụng trong cuộc sống của họ. Chúng tôi cảm thấy vô cùng mâu thuẫn. Chúng ta không bao giờ có đủ thời gian. Và chúng ta thường để mặc nó xảy ra hơn là tìm cách thay đổi nó.</div><div style=\"text-align: justify;\">Hãy thay đổi.</div><div style=\"text-align: justify;\"><strong>Lời nguyền của \"ý tưởng tuyệt vời\"</strong></div><div style=\"text-align: justify;\">Hãy tưởng tượng nếu 20 năm trước bạn là một thiên tài có ý tưởng để tạo ra Google, và Amazon, và Facebook. Bạn đã phát minh ra ba trong số những ý tưởng kinh doanh tốt nhất của thế kỷ trước, và nếu bạn bắt đầu xây dựng bất kỳ một trong ba ý tưởng trên thì bây giờ tài sản bạn có thể có giá trị hàng tỷ. Nhưng nếu bạn đã quyết tâm làm cả ba cùng một lúc, bạn sẽ <em>hoàn toàn không có gì cả.</em></div><div style=\"text-align: justify;\">Rất nhiều người có những ý tưởng tuyệt vời. Vấn đề là quá nhiều ý tưởng tuyệt vời đã hủy bỏ lẫn nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33e349c06c7011e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là lý do tại sao một ủy ban của những người thông minh được gọi là \"ngốc\". Lãnh đạo không làm việc theo khối lượng. Các bạn sẽ bị kéo theo nhiều hướng khác nhau và hậu quả là con đường bạn đi được sẽ ngắn hơn.</div><div style=\"text-align: justify;\"><strong>Làm thế nào để mọi người có thể đạt được những điều không thể</strong></div><div style=\"text-align: justify;\">Hãy tưởng tượng một mục tiêu điên cuồng đầy tham vọng cho chính mình. Giả sử bạn muốn viết một quyển sách, hoặc bay lên sao Hỏa.</div><div style=\"text-align: justify;\">Nếu bạn chắc chắn phải làm điều đó - nếu cuộc sống của bạn và cuộc sống của tất cả mọi người mà bạn quan tâm đều phụ thuộc vào nó - Bạn sẽ làm thế nào ? Bạn có thể làm gì ?</div><div style=\"text-align: justify;\">Bạn chỉ cần ngừng tất cả mọi thứ khác . Bạn sẽ trở thành một con bướm khổng lồ, đẩy theo một hướng, và bạn sẽ di chuyển rất, rất nhanh:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e7145906c7311e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sự tập trung đơn độc vào một mục đích duy nhất có lẽ là chiến lược thành công cuối cùng. Đó là một khuôn mẫu được tìm thấy trong tất cả mọi người từ Edison đến Einstein. Khi bạn có thể tập trung vào một mục đích duy nhất, liên tục, thành tích của bạn đạt đến giới hạn lý thuyết của chúng:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f7bef06c7311e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hầu hết mọi người đều không thất bại vì tiềm năng của họ.&nbsp;Họ đang thất bại vì tiềm năng của họ đang lan rộng theo nhiều hướng.</div><div style=\"text-align: justify;\"><strong>Làm thế nào để tập làm quen với đám đông</strong></div><div style=\"text-align: justify;\">Bạn thường muốn thực hiện một việc theo nhiều cách khác nhau thay vì chú trọng vào kết quả đạt được.</div><div style=\"text-align: justify;\">Thật không may, kéo mình đi theo quá nhiều hướng là cách nhanh nhất để tìm đến thất bại và đưa tất cả những gì bạn có vào một hướng duy nhất là cách nhanh nhất để đảm bảo thành công.</div><div style=\"text-align: justify;\">Vì vậy, hãy thử điều này:</div><ol><li style=\"text-align: justify;\"><em>Đặt mục tiêu cao hơn</em> . Nếu tham vọng của bạn nhỏ, chúng dễ bị áp đảo. Mục tiêu lớn sẽ có nhiều khả năng được giữ lại vì kết quả thu được từ nó sẽ đáng để ta bỏ qua các mục tiêu nhỏ.</li><li style=\"text-align: justify;\"><em>Giới hạn ba&nbsp;</em>. Tạo ba danh sách cho các phần khác nhau của cuộc đời bạn - &nbsp;'công việc', 'nhà' và 'cuối tuần'. Mỗi danh sách bạn sẽ thành lập một mục tiêu. Nếu bạn hoàn toàn có nhiều hơn một mục tiêu cho vào một danh sách, bạn nên biết rằng với mỗi bổ sung sẽ khiến cho các phần cuộc đời đó của bạn thành công hơn.</li><li style=\"text-align: justify;\"><em>Bỏ nó đi&nbsp;</em>. Bất cứ điều gì mà không phải là ưu tiên hàng đầu bây giờ có thể sẽ được thực hiện sau này. Mark Zuckerberg đã thông minh khi bắt đầu Facebook đầu tiên và sau đó mới học tiếng Trung. Các mục tiêu của bạn là như nhau, nhưng bạn cần biết ưu tiên mục tiêu nào hơn trong các thời điểm quan trọng.</li><li style=\"text-align: justify;\"><em>Hãy coi chừng những mong muốn nhàn rỗi của bạn</em>. Tìm ra \"những thứ khác mà bạn cũng muốn\". Khi đạt được những điều đó sẽ làm bạn cảm thấy được an ủi, bình yên và làm bạn mất ý thức về mục tiêu chính mà bạn theo đuổi. Chính những điều đó đang giết chết mục tiêu chính của bạn..</li><li style=\"text-align: justify;\"><em>Sắp xếp các chú ong của bạn</em>. Bạn không thể tạo ra Google tiếp theo, chữa bệnh ung thư và tìm kiếm vùng đất trên sao Hỏa cùng một lúc. Nhưng bạn có thể đồng thời trở thành một CEO thành công và năng động. Thành công và tập thể dục có thể là những mục tiêu bổ sung: một người khỏe mạnh có thể là một người lãnh đạo tốt hơn. Chúng giống như hai con ong, đẩy theo cùng một hướng, và cùng nhau mạnh mẽ hơn.</li></ol><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb3a2bc06c7311e780fcc79bb0f31f42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các vĩ nhân thế giới, những người đã làm những điều đáng kinh ngạc nhất, thay đổi thế giới, họ không bao giờ chia nhỏ các ý định của họ . Họ nhằm vào các mục tiêu ca, thu thập các con ong của họ và không nói với tất cả những cơ hội khác mà cuộc sống đã trình bày.</div><div style=\"text-align: justify;\">Nếu bạn muốn có sức mạnh để thực hiện ước mơ của mình, bạn phải nói không với tất cả các lựa chọn thay thế.</div><div style=\"text-align: justify;\">Nguồn: <a href=\"https://oliveremberton.com/2014/if-you-want-to-follow-your-dreams-you-have-to-say-no-to-all-the-alternatives/\" target=\"_blank\">https://oliveremberton.com/2014/if-you-want-to-follow-your-dreams-you-have-to-say-no-to-all-the-alternatives/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8861,"created_at":"2017-07-19T15:11:11.691Z","down_point":0,"up_point":15,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}