{"_id":10180,"title":"Bạn sinh ra để làm gì?","body":"<div>&nbsp; &nbsp; Đã bao giờ bạn từ hỏi mình sinh ra trên đời để làm gì? Đã bao giờ bạn ngồi suy nghĩ mông lung rằng liệu sự có mặt của mình trên đời có ý nghĩa gì? Tôi đã từng có nhiều buổi ngồi bàn tán với hội bạn về chuyện này, tất nhiên mỗi đứa một hoàn cảnh sống, nên mỗi đứa đều có cách suy nghĩ của riêng mình về cuộc đời. Mỗi khi ngồi một mình, tôi cũng rất hay suy nghĩ “chẳng lẽ mình sinh ra chỉ để biết bố mẹ mình là ai?? Chẳng lẽ mình được sinh ra cũng chỉ để đứng yên nhìn cuộc đời xô đẩy mình??”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ae86750c30e11e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Một đứa trong đám bạn tôi đã có lần tâm sự về chuyện bị bố mẹ ép đi học ngành sư phạm, nhưng nó lại có một nỗi khao khát được học kinh doanh. Nó đã nhiều lần thuyết phục bố mẹ, làm đủ mọi cách từ mềm dẻo đến cứng rắn, đã nhiều lần ngồi nói chuyện với bố mẹ, đưa ra những lí do khiến nó lựa chọn học kinh doanh thay vì sư phạm, cố gắng học thật giỏi để mong một lần bố mẹ cho nó được lựa chọn theo ý mình. Nhưng rồi bố mẹ nó vẫn tự ý làm hồ sơ cho nó đi thi đại học mà không theo nguyện vọng của nó với lí do là gia đình có “ô dù” trong ngành, ra không lo thất nghiệp trong khi nghề kinh doanh rất mạo hiểm, “tất cả cũng vì bố mẹ muốn sau này con được nhàn thân”. Nó biết tin thì đòi bỏ học vì “càng nghĩ càng ghét cái ngành sư phạm”. Kết quả là không những mối quan hệ giữa nó và bố mẹ trở nên tệ đi, mà nó còn bỏ lỡ luôn một năm đi đại học, đi làm công nhân công ti vì trượt sư phạm Toán của ĐH Sư Phạm Hà Nội, hình như là tại nó đã cố tình làm bài ẩu để “đỡ phải đi học”.</div><div>&nbsp; &nbsp; Tôi còn có bà chị họ, hơn tôi một tuổi, có phần may mắn hơn so với con bạn kia vì được tự do lựa chọn ngành nghề học. Chị ý vốn sống rất tự do, thích gì làm đấy nhưng lại cả them chóng chán. Hồi đó học 12 chị có yêu được một anh, đẹp trai học giỏi, chăm chỉ tu luyện ngày đêm để vào khoa điện tử-viễn thông của ĐH Bách Khoa. Lúc bấy giờ chị đang say trong men tình song lại chẳng có hướng rõ ràng về ngành học mình thật sự thích, nghe anh kia kể về ngành học anh ý muốn vào là cũng học ngày học đêm để đăng kí thi theo vì “sợ mất gấu”. Cuối cùng thì hai anh chị cũng có thể dắt tay nhau cùng vào một cánh cổng đại học, nhưng lại không thể dắt tay nhau ra trường vì sau một thời gian, hai người xảy ra những mâu thuẫn nên không thể tiếp tục yêu, chị tôi đã suy nghĩ rất tiêu cực song còn phải chịu áp lực khủng khiếp của chương trình học. Chị thấy chán đời đâm ra chán trường nên đã quyết định bỏ học, giờ về nhà, phụ việc nhà với mẹ ngày qua ngày.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c24771b0c30e11e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Tôi không biết là giờ họ có hài lòng với cuộc sống hiện tại hay không, nhưng rõ ràng là họ đã phải hi sinh những giá trị sống thật sự đó là quyền được làm chủ cuộc sống của chính mình. &nbsp;Số phận của hai người có vẻ khác hẳn nhau, nhưng tôi nhìn thấy một điểm chung đó là họ không có được một mục đích sống rõ ràng, không được chủ động với tương lai của chính mình. Tôi tin là có rất nhiều người cũng giống như họ, vì những lí do khác nhau mà không được sống bằng lí tưởng của riêng mình, vì nhiều hoàn cảnh mà đôi khi quên mất mình là ai, mình được sinh ra để làm gì. Thế mới thấu, việc tự vạch ra cho mình một mục đích sống đúng đắn và rõ ràng thật sự rất quan trọng, để từ đó ta có động lực mạnh mẽ mà sống, có động cơ để luôn luôn cố gắng tiến lên, làm chủ bản thân và tự nắm giữ tương lai của chình mình. Vậy, có lẽ &nbsp;ngay từ ngày lọt lòng mẹ, khi bắt đầu cuộc sống này cũng chính là khi ta bắt đầu cuộc hành trình khám phá chính mình và đi tìm mục đích sống ý nghĩa cho bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c7a3850c31711e79e5e73b5eaa1a49d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Người ta có rất nhiều cách để chọn mục đích sống, có nhiều con đường khác nhau để đến với cái đích của cuộc đời, dựa vào những nhu cầu sống khác nhau mà xác định được những mục đích sống khác nhau. Cũng giống như trong một cuộc thi leo núi, có những người miệt mài cố gắng đặt chân đến đỉnh đầu tiên để giành được chiến thắng, có những người tham gia chỉ để thử sức bản thân, song cũng có người vừa đi vừa ngắm cảnh núi rừng, lên đến đỉnh chỉ để được tĩnh tâm nhìn ngắm thành phố, tận hưởng sự bình yên. Lựa chọn mục đích sống có thể là sự chọn lựa một mất một còn giữa<em>&nbsp;thành công</em> và<em>&nbsp;hạnh phúc</em>. Có những người chỉ mơ về danh vọng và tiền bạc, họ là những con người thực dụng. Đối với họ, có tiền là có tất cả, nên họ thường chọn kiếm tiền làm mục đích sống, miệt mài kiếm tiền, chăm chỉ làm việc như con ong kiếm mật, con kiến tha mồi. Họ kiếm tiền vì cuộc sống mưu sinh, vì gia đình, con cái hoặc chỉ đơn giản là vì nhu cầu vô hạn vốn có của đời người. Thực dụng không xấu, thậm chí chính những con người thực dụng mới là thành phần quan trọng góp phần vào sự phát triển của xã hội, của cả nền kinh tế toàn cầu. Thế nhưng, cuộc sống của những người lấy tiền làm đích lại chẳng mấy ai được thật sự hạnh phúc. Nói đến đây, có thể bạn thấy họ đã đạt được mục đích sống của họ đó là kiếm được nhiều tiền thì ắt phải cảm thấy hạnh phúc chứ. Nhưng sự thật là không. Có ai đó đã nói rằng, chỉ có những người không tìm ra được ước mơ thật sự của mình thì mới lấy tiền làm cái đích của cuộc đời. Như vậy thì lại thật tệ, sống mà không có ước mơ, như là bỏ quên chính mình, cặm cụi đi suốt cuộc đời rồi trở ra biển ra sông. Hạnh phúc ở đây không chỉ là những thỏa mãn về mặt tiền bạc vật chất, mà là sự dung hòa giữa đời sống tinh thần và đời sống vật chất. Thử tưởng tượng, đến khi năm mươi, sáu mươi tuổi, chúng ta có thể xách cả vali tiền trong tay, nhưng cũng chẳng thể nào xách balo lên và đi phượt đâu đó thật xa và cảm nhận được những điều hay ho của cái thú “đi đây đi đó”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11339b50c30f11e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trở lại với đám bạn của tôi, có một thằng bạn có cách sống khá kì quặc. Nó là một thằng khá thông minh nhưng lại lười học, mà lại chẳng bao giờ thấy nó tụ tập cùng đám con trai trong lớp đi quán xá chơi bời game hay gái, sở thích duy nhất của nó là ôm cái máy tính. Ban đầu tưởng nó sống ảo, thích online lượn lờ tán gái hay tìm những bạn bè chung gu nghe nhạc nói chuyện, nhưng sau mới biết hóa ra nó chỉ toàn tự mày mò học nhạc lí và cách sử dụng FL Studio làm nhạc, ngày qua ngày suốt ba năm học cấp Ba. Những đoạn nhạc ban đầu được sản xuất tuy vừa ngắn vừa hại tai, nhưng cho đến giờ nó cũng đã tìm được thể loại và phong cách phối khí riêng, nhạc sau khi release cũng được nhiều người biết đến và ủng hộ, có những người muốn mua nhạc, muốn hợp tác sản xuất nhạc để thu âm. Nó mới còn trẻ nhưng cũng có thu nhập riêng bằng chính sở thích mà nó ngày ngày gắn bó và phát triển, giờ cũng trở thành nguồn cảm hứng cho những người bạn xung quanh có động lực khám phá chính mình và tìm ra niềm đam mê của bản thân mà sống hết mình với nó, trong đó có tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fc8b600c30f11e7884809d48e27588c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không phải bạn mình đâu nha :)&nbsp;</figcaption></figure></div><div>&nbsp; &nbsp; Tôi cũng đã thấy nhiều người thành công bằng chính đam mê của họ theo cách như vậy, phải chăng đó chính là một trong những gợi ý tuyệt vời cho một mục đích sống đúng đắn? Giữa dòng đời nhộn nhịp ồn ào, có thể tìm ra cái chất riêng khác biệt của chính mình là rất khó, nhưng nó lại vô cùng quý giá. Luôn giữ được niềm đam mê trong mình sẽ giúp ta luôn có động lực cố gắng, hoàn thiện bản thân vì nó, sống tốt và sống có nghĩa vì nó, luôn mạnh mẽ để có thể bảo vệ được đam mê của chính mình. Có được niềm đam mê thật sự như có một khối tài sản khổng lồ vô giá, nó sẽ giúp ta luôn vững vàng trước những bão tố của dòng đời xô đẩy, nó là niềm an ủi chở che để giúp ta quên đi những bộn bề nặng trĩu của cuộc sống. Nếu như không thể kiếm tiền bằng chính đam mê của mình, ta cũng sẽ có động lực sống thật siêng cần và kiếm tiền &nbsp;để nuôi lớn niềm đam mê đó. Đam mê là một dạng của mục đích sống, không có đam mê giống như con tàu vô hướng giữa biển khơi, không có đam mê có thể coi là một thất bại. Chẳng ai dám chắc theo đuổi đam mê thì sẽ thành công, nhưng tôi tin rằng không có đam mê thì sẽ không bao giờ được nếm vị ngọt ngào của sự thành công. Thử nhìn vào Bill Gates hay Steve Jobs,… họ đều ấp ủ những ước mơ cháy bỏng từ ngày còn rất nhỏ và dám đi theo nó đến cùng. Cuộc sống này ngắn lắm, có những người khi đã đi qua tuổi trẻ rồi mới nhận ra toàn sự tiếc nuối vì đã không dám thực hiện đam mê của mình từ những ngày còn có thể. Vậy thì tại sao những người trẻ chúng ta lại còn ngần ngại khi cháy với đam mê?! Hãy biết trân trọng chính mình và đi tìm đam mê của mình, chỉ vậy mới giúp ta có một thanh xuân đẹp trước khi ngày tháng hư hao. Chỉ cần sống hết mình với đam mê, ta sẽ chẳng sống hoài sống phí giây phút nào của cuộc đời. Hãy nghĩ thật khác biệt, thật điên rồ, hay ngu ngốc cũng được, thực hiện nó và bảo vệ nó hết mình. Ít nhất bạn cũng được thoải mái làm điều mình thích, cảm thấy “mình ngầu vãi cả chưởng và mình là duy nhất trong vũ trụ này”. Hay biết đâu bạn sẽ chính là người để lại một bước tiến vĩ đại của thế kỉ cho con cháu sau này giống như Steve Jobs. :)</div><div><em>Gợi ý nhẹ của mình cho những bạn đang muốn dừng lại để tìm kiếm chính mình giữa dòng đời ồn ào&nbsp;nhộn nhịp. Bài viết được đúc kết từ tư tưởng đẹp mộng mơ của rapper Đen Vâu, dành cho những bạn trẻ thích mơ mộng :))</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12440,"created_at":"2017-11-06T17:33:55.511Z","down_point":0,"up_point":13,"tags":[]}