{"_id":17221,"tags":[{"_id":"5a818dc0322b204d59a78bcc","name":"BỐ"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"}],"up_point":15,"down_point":0,"title":"Người thầy đầu tiên","body":"<div>&nbsp;</div><h2 style=\"text-align: center;\"><br></h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59b7d900ee2d11e8b9cee7355ef11e56.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;F.scott Fitzgerald đã mở đầu cuốn tiểu thuyết Gatsby Vĩ Đại của mình rằng:&nbsp;</div><div>&nbsp; <em>&nbsp;Trong những năm tháng thiếu thời và còn hay dễ bị tổn thương, cha tôi đã cho tôi vài lời khuyên đã làm thay đổi tâm trí tôi đến tận bây giờ. \"Khi nào con cảm thấy muốn phê phán một ai đó, hãy nhớ rằng không phải ai trên thế giới này cũng có những thuận lợi trong cuộc sống mà con có được.\"&nbsp;</em></div><div>&nbsp; &nbsp;Hà Nội sắp sửa bước vào tháng 11, tháng của truyền thống \"tôn sư trọng đạo\". Lòng tôi bồi hồi tự hỏi, trải qua bao năm tháng cuộc đời, gặp được những người thầy đã dạy mình hiểu biết, chữ nghĩa, liệu có ai một lần nghĩ đến người thầy đầu tiên dạy mình đối mặt với những phức tạp của trường đời? Với tôi, người thầy đó là bố.&nbsp;</div><div>&nbsp; &nbsp;Bố, một người thầy theo cả nghĩa đen và nghĩa bóng. Vượt hàng chục cây số để đến trường, ban ngày bố tận tuỵ với công việc trường lớp nhưng khi về nhà, ngoài là một người cha kiệm lời, nghiêm khắc, bố vẫn giữ vai trò là một người thầy âm thầm lặng lẽ dạy hai anh em tôi biết bao điều hay lẽ phải của cuộc sống...&nbsp;</div><div>&nbsp; &nbsp;&nbsp;</div><h4 style=\"text-align: center;\"><strong>Bố dạy tôi \"Lời chào cao hơn mâm cỗ\"&nbsp;</strong></h4><div>&nbsp; &nbsp;</div><div>&nbsp; &nbsp;Ngày bé, mỗi khi bố đi đâu về, hai anh em tôi đều chạy ra cửa chào bố xong rồi mới dám làm gì tiếp thì làm. Từ chào hỏi bố mẹ cho đến chào cô, bác, chú, dì…, bố rèn tôi hình thành thói quen này như là một cách giúp tôi hình thành nếp sống văn hoá ngay từ bé. &nbsp;</div><div>&nbsp; &nbsp;Sau này tôi hiểu được rằng, ngoài vai trò thể hiện truyền thống văn hoá, đề cao tính lịch sự, văn minh của người Việt, lời chào còn là cầu nối thiết yếu để hình thành và gắn kết các mối quan hệ xã hội.&nbsp;</div><div>&nbsp; &nbsp; Cũng giống như \" Lời nói chẳng mất tiền mua, lựa lời mà nói cho vừa lòng nhau\", trò chuyện với người khác một cách lịch sự, tôn trọng, lễ phép, khéo léo giúp mối quan hệ giữa con người với con người càng gắn kết hơn. Bởi \"bản chất con người là tổng hoà các mối quan hệ xã hội\".&nbsp;</div><div>&nbsp; &nbsp; &nbsp;</div><h4 style=\"text-align: center;\"><strong>Cuộc sống mà bố trao cho tôi, nếu không có âm nhạc và sách thì thật vô vị&nbsp;</strong></h4><div>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8633a270ee2d11e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;Một ngày khi tôi còn học tiểu học, bố đem về cho tôi một chiếc organ điện. Trong đấy có sẵn những bài nhạc dành cho thiếu nhi được thu âm sẵn. Bố ngồi cùng tôi vọc vạch chiếc đàn, mở những bản nhạc có sẵn trong đàn và vụng về đánh theo. Có những hôm đang ngon giấc, giai điệu bài \"Gà gáy le te\" vang lên khắp nhà, thế là trong tiềm thức tôi reo lên \"a, bố về!\". Dần dà tôi có tự học piano bằng chiếc organ đấy, cũng đánh tà tà được một vài bài, cũng tự tìm hiểu thêm được một số bản nhạc nổi tiếng hay những nghệ sĩ piano thời trước.&nbsp;</div><div>&nbsp; Bố cũng thường mang về và bảo tôi đọc những cuốn sách truyện cho thiếu nhi, tuyệt nhiên không có loại truyện tranh như Doremon hay Conan tôi vẫn thường đọc. Thế là tôi phải căng mắt lên đọc một cuốn truyện ngắn toàn chữ là chữ. Tôi không nhớ tên truyện nữa nhưng đó là câu chuyện về hành trình &nbsp;của một chú chó đi lạc và tìm được về với chủ. Đấy là cuốn truyện chữ đầu tiên tôi đọc hết và câu chuyện cảm động được kể trong đó cũng là câu chuyện đầu tiên khiến tôi phát khóc. Niềm yêu thích sách trong tôi cũng hình thành từ đấy.&nbsp;</div><div>&nbsp; Nhờ bố mà sau này tôi hiểu được rằng, tâm hồn con người cũng cần được nuôi dưỡng như cơ thể nó vậy và kiến thức từ sách vở là vô tận, nếu mỗi ngày không chịu khó thu nạp chúng thì thật là lãng phí.&nbsp;</div><div>&nbsp;</div><h4 style=\"text-align: center;\"><strong>Sức khoẻ là vàng, đó là bài học mà bố luôn cố gắng giúp tôi hiểu</strong>&nbsp;</h4><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fd9f300ee2d11e8b359dded53e9d5ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Hồi ấy, mỗi khi tối đến, tôi lại nghe câu nói quen thuộc \"mặc quần dài vào không muỗi đốt\" của bố hay &nbsp;mỗi khi bố mẹ đi ngủ mà tôi còn thức, cứ tầm vài phút bố lại tỉnh dậy nhắc tôi ngủ sớm. Sau này dần lớn hơn, học xa nhà, mỗi lần gọi điện, bố lại dặn dò nào là con ăn cơm phải chọn món này món kia, cái này tốt cái kia không tốt; nhớ ngủ sớm và chiều chiều nên ra ngoài tập tành,... Rồi đến khi tôi đi nghĩa vụ, bố vẫn luôn dặn dò tôi hạn chế thuốc lá, rượu bia mặc dù tôi biết bố vẫn không bỏ được chúng.&nbsp;</div><div>&nbsp; &nbsp;Những lời dặn dò đấy của bố cứ theo tôi suốt những chặng đường đời như vậy mặc dù rất ít khi được để tâm đến. Chúng ta vẫn thường ít khi biết quý trọng những điều đang có. Rất nhiều thứ chúng ta đang có chúng ta cảm thấy bình thường nhưng lại là niềm khao khát của biết bao người khác. Sức khoẻ là một trong những thứ quý giá như vậy. &nbsp;</div><div>&nbsp; &nbsp;Là con người từng trải, bố cũng đã nhận ra sức khoẻ của mình cũng ngày một hao hụt đi vì những thói quen khó bỏ, vậy nên bố cố gắng để tôi hiểu được sức khoẻ là thứ quý giá đến nhường nào. Tôi thì vẫn nghe lời bố như vậy mặc dù chỉ hiểu một cách hời hợt, cho đến một ngày bố ngã bệnh...&nbsp;</div><div>&nbsp; &nbsp;&nbsp;</div><h4 style=\"text-align: center;\"><strong>Nhờ bố, tôi dần biết cách nhìn nhận cuộc đời theo một cách khách quan hơn&nbsp;</strong></h4><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac009b20ee2d11e88e239b783652d11c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;Bố đã không biết mình bị ung thư phổi giai đoạn cuối, căn bệnh quái ác hình thành phần lớn từ thói quen hút thuốc là từ lâu của bố. Mọi người trong đại gia đình tôi quyết định không để bố biết sự thật, bởi bệnh của bố đã nặng đến mức chỉ còn nước kìm hãm trong tuyệt vọng chứ chẳng thể vãn hồi, vậy nên tinh thần của bố phải là điều quan trọng nhất. &nbsp;&nbsp;</div><div>Sáng ngày thứ 7 hôm ấy, đó là một buối sáng mát mẻ giữa những ngày hè oi nóng của tháng 6 hai năm trước, tôi đang là một chiến sỹ nghĩa vụ công tác tại thị xã Cửa Lò, Nghệ An, cách bệnh viện bố tôi điều trị tầm 20km. Đơn đề xuất ra ngoài thăm bệnh bố của tôi được giải quyết, lái chiếc xe máy trên đường chợt nghĩ, nếu không phải ngày ấy bố cứ bắt tôi rời mắt khỏi máy tính để ra đường tập xe máy cùng bố thì cũng chắc còn lâu lắm tôi mới biết đi xe máy. Nhìn tôi cứng cáp hơn sau thời gian luyện tập, bố vui lắm, mặc dù tôi biết cơn đau bệnh tật đang hành hạ bố từng giây từng phút không dứt. Biết căn bệnh mình mắc phải không dễ gì qua khỏi, lường trước mọi chuyện, mỗi lần lên thăm bố vẫn luôn dặn dò tôi đủ thứ. Và rồi chuyện gì phải đến cũng đã đến, nhanh hơn tất cả mọi chuyện từ trước đến giờ tôi có thể lường trước... &nbsp;</div><div>&nbsp; &nbsp;Những ngày gần cuối đời bố vẫn không khỏi lo lắng cho tôi. Lo lắng cho con đường tôi chọn nhưng lại đặt ít đam mê. Bố mong ngóng chờ một ngày tôi thi đỗ, khi đó chắc hẳn bố sẽ mãn nguyện lắm, nhưng số phận không dành cho bố một cơ hội được mãn nguyện trước công sức sinh thành dạy dỗ của mình.&nbsp;</div><div>&nbsp; &nbsp;Tôi biết rằng tôi sẽ chẳng bao giờ có thể vượt qua được nỗi đau mất bố ngoại trừ việc tập sống chung với nó suốt đời. Cuộc đời thật lắm vô thường, ngày hôm nay có thể ngập tràn niềm vui và hy vọng nhưng ai biết được hố sâu tuyệt vọng lại định sẵn vào ngày mai. &nbsp;</div><div>&nbsp; &nbsp;Nhờ bố, tôi hiểu rằng con người sống trên thế giới này, sinh, lão, bệnh, tử là không thể tránh. Những người trẻ đang trên con đường trưởng thành như tôi vẫn thường nghĩ rằng mình \"bất tử\", mình có toàn bộ thời gian trên cõi đời này để rồi thờ ơ với mọi thứ và bị động trước những tai hoạ bất ngờ. Vậy nên hình thành cho mình một thái độ sống có trách nhiệm là điều cần thiết, thái độ sống biết trân trọng những thuận lợi mà mình có, biết nắm giữ, tạo ra những khoảnh khắc gắn kết với bạn bè, người thân, thái độ sống luôn sẵn sàng chấp nhận những tổn thất, những mất mát của cuộc đời. Bởi cũng giống như pháo hoa, những khoảnh khắc hạnh phúc của cuộc sống tuy đẹp nhưng lại chóng tàn. &nbsp;</div><div>&nbsp; &nbsp;Nhờ bố, tôi nhận ra một cuộc sống có ý nghĩa là một cuộc sống mà con người chúng ta không bao giờ bỏ cuộc. Khi ta cố gắng dành hết tâm huyết, dù sớm hay muộn, dù có thể nhận thấy hay không, ít nhiều nó cũng mang đến những thay đổi tích cực.&nbsp;</div><div>&nbsp; Những bài học, những lời dạy của bố chính là tiền đề để tôi có thể được như ngày hôm nay, thi đỗ vào Học viện Cảnh sát, vượt trên cả ngưỡng kỳ vọng của bố. Chỉ tiếc là bố đã không có cơ hội vỡ oà trong niềm vui, sự mãn nguyện, tự hào đó. &nbsp;</div><div>&nbsp;</div><h4 style=\"text-align: center;\"><strong>Cảm ơn bố - người thầy vĩ đại&nbsp;</strong></h4><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4142870ee2d11e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;Số phận sắp đặt bố là bố của con ở kiếp này và bố đã hoàn thành bổn phận là môt người cha, người thầy tốt. Con biết rằng bố sẽ rất áy náy vì cuộc đời không cho bố thêm thời gian hơn để có thể dạy được nhiều điều hơn nữa cho hai anh em con. Nhưng bố ạ, thời gian qua có bố đã là một điều rất may mắn đối với con rồi, bố đã trang bị cho con những điều kiện thiết yếu, dạy con những kỹ năng cuộc sống cần có mà trường lớp không dạy. &nbsp;</div><div>&nbsp; &nbsp;Con đã thành công vượt qua kỳ thi mà cả nhà mình vẫn luôn đặt niềm tin. Giờ con đang ổn định ở một ngôi trường lớn, ngôi trường ước mơ của bao người và cũng từng là ước mơ của bố. Cuộc sống của con đã thiếu đi bố là chỗ dựa vững chắc, nhưng những gì tinh tuý nhất mà con được dạy sẽ mãi còn đó, sẽ đồng hành cùng con suốt cuộc đời.&nbsp;</div><div>&nbsp; &nbsp;Ngày Nhà giáo Việt Nam của những năm khi còn có bố, con vẫn thường gửi những dòng tin nhắn chúc mừng và cảm ơn bố. Năm nay có chút đặc biệt, con ở đây, ngôi trường mơ ước, viết ra những cảm xúc dài hơn tất cả những lần con viết gửi bố.&nbsp;</div><div>&nbsp; &nbsp;Cảm ơn bố, người thầy đầu tiên.&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13613,"created_at":"2018-11-22T08:10:29.674Z"}