{"_id":4414,"body":"<p><strong>Một tân binh cấp 3, là học sinh giỏi từ lớp 1 tới lớp 9 tại TP.HCM, gửi thư thống thiết tới “các bác lãnh đạo, các bậc cha mẹ, các thầy cô giáo”, nói rằng em ghét việc học.</strong></p><p><br></p><p><img alt=\"\"Ch&#225;u kiệt sức, ch&#225;n nản v&#224; tuyệt vọng khi nghe chữ HỌC\"\" src=\"http://cafebiz.cafebizcdn.vn/thumb/600_327/2016/photo-2-1474514316642-crop-1474514415311.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Trao đổi với Vietnamnet, cô bé học sinh này cho biết em có ý định viết thư đã từ lâu. Nhưng phải tới đầu năm học này, ý tưởng đó mới thật sự thôi thúc.</p><p>“<em>Em viết bức thư này trong vài buổi tối, vừa làm bài tập vừa viết. Em không hy vọng gì nhiều vào sự thay đổi khi gửi bức thư này, nhưng ít ra, việc viết xong bức thư khiến cho em cảm thấy thoải mái hơn vì đã nói được hết những điều mình cảm nhận lâu nay</em>” – nữ sinh này chia sẻ.</p><p>Dưới đây là nội dung bức thư.</p><p><br></p><p><img data-original=\"http://cafebiz.cafebizcdn.vn/2016/20160921132303-dinh-quang-tuan-2-1474514316688.jpg\" type=\"photo\" rel=\"http://cafebiz.cafebizcdn.vn/2016/20160921132303-dinh-quang-tuan-2-1474514316688.jpg\" src=\"http://cafebiz.cafebizcdn.vn/2016/20160921132303-dinh-quang-tuan-2-1474514316688.jpg\" alt=\"Ảnh minh họa (Đinh Quang Tuấn)\" class=\"fr-dii fr-draggable\"></p><p>Ảnh minh họa (Đinh Quang Tuấn)</p><p><br></p><p>\"<em>Kính thưa các bác lãnh đạo, các bậc cha mẹ, các thầy cô giáo!</em></p><p>Cháu xin được trút hết nỗi lòng đã giấu diếm suốt bấy lâu nay và cháu, cũng như nhiều bạn học sinh khác mong chờ sẽ nhận được những lời chia sẻ, cũng như ý kiến của các bác lãnh đạo, các phụ huynh và các thầy cô.</p><p>Đã nhiều năm nay, hầu như cuộc đời của học sinh chúng cháu chỉ là thức dậy, đi học trên trường, đi học thêm , về nhà và lặp lại. Qua nhiều năm, niềm đam mê học tập của cháu dần mất đi. Cháu bắt đầu kiệt sức, chán nản và tuyệt vọng khi nghe đến chữ <em>HỌC</em>.</p><p>Không biết tự bao giờ, thời gian chúng cháu đi học còn nhiều hơn khoảng thời gian chúng cháu được ngủ. Đối với cháu, càng học cao hơn, kiến thức càng trở nên vô nghĩa.</p><p>Cháu biết nói ra điều này thật vô ơn. Để có được những kiến thức hôm nay là công sức đầy gian lao của những người đi trước. Nhưng cháu tự nghĩ, vì sao giáo viên chỉ có thể dạy một bộ môn nhưng bản thân một học sinh phải học những mười mấy môn?</p><p>Không chỉ vậy, chúng cháu còn chịu áp lực nặng nề từ thầy cô, phụ huynh và cả xã hội. Một lớp học phải có từ 40 em được học sinh Giỏi, Khá và không được có học sinh Trung bình. Đã đi học thì các môn tổng kết cả năm phải từ 8 điểm trở lên, thậm chí là cao hơn. Tỉ lệ tốt nghiệp của trường sau một năm phải đạt 90% trở lên, có trường phải giữ vững mục tiêu là 100%.</p><p>Cháu đã nhiều lần suy nghĩ về những gì chúng cháu đang được học. Càng nghĩ, cháu càng cảm thấy nản hơn khi cháu nhận ra mình gần như không thể tiếp nhận những kiến thức nhà trường dạy.</p><p>Bộ não của một người trưởng thành chỉ nặng gần 1400 gam nhưng những người của thế hệ đi trước lại mong chờ chúng cháu học đều, học tốt lượng kiến thức khổng lồ từ hơn mười môn học khác nhau.</p><p><br></p><p><img data-original=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474514316709.jpg\" type=\"photo\" rel=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474514316709.jpg\" src=\"http://cafebiz.cafebizcdn.vn/2016/photo-1-1474514316709.jpg\" alt=\"Ảnh minh họa (Đinh Quang Tuấn)\" class=\"fr-dii fr-draggable\"></p><p>Ảnh minh họa (Đinh Quang Tuấn)</p><p><br></p><p>Cháu sợ lắm ! Cháu sợ mỗi khi ông mặt trời lại lên báo hiệu một ngày đi học nữa lại đến. Cháu sợ khi điều đầu tiên thầy cô làm khi bước vào lớp là khảo bài, kiểm tra một núi bài tập họ giao cho chúng cháu. Cháu sợ khi tiếng trống giờ về không đồng nghĩa với việc chúng cháu được về nhà nghỉ ngơi mà nó chỉ đơn thuần là giờ ra chơi giữa giờ học chính khóa và giờ học thêm. Cháu sợ khi nhìn các bạn đồng trang lứa ăn vội vàng cái bánh bao và ánh mắt họ đờ đẫn, xa xăm, vô hồn ngồi trên chiếc xe máy giữa dòng người kẹt xe lúc 5h chiều.</p><p><em>Thưa các bác, các bác phụ huynh, các thầy cô!</em></p><p>Còn biết bao nhiêu câu chuyện chưa được kể về những áp lực vô hình mà mọi người đang vô tình đặt lên vai chúng cháu.</p><p>“<em>Mỗi ngày đến trường là một ngày vui</em>” – Đó là điều đầu tiên cháu học được khi bước vào lớp 1. Và cho đến giờ, khi đang ở độ tuổi 15, cháu căm ghét cái câu nói này kinh khủng.</p><p>Cháu xin lỗi khi nói ra những điều này, cháu biết việc này sẽ khiến cho những người đi trước khó chịu nhưng cho phép cháu được nói lên nỗi lòng mình: <em>Cháu ghét đi học.</em></p><p>Cháu ghét cái cảm giác bước qua cổng trường, mở cuốn SGK, chép từng trang vở. Cháu cảm giác mình lạc hướng… Từng ngày đi học, chúng cháu quay cuồng với việc học bài, kiểm tra. Những năm tháng dần trôi qua một cách vô nghĩa dưới áp lực của việc học hành, của thầy cô, của gia đình.</p><p>Chương trình học hiện tại không cho phép học sinh chúng cháu có quyền sáng tạo. Tất cả bị bó buộc vào những quy luật nhất định và chúng cháu – những người học sinh bắt buộc phải làm theo chứ không được thay đổi.</p><p>Chính bản thân chúng cháu còn không hiểu mình đang học vì cái gì, vì ai!</p><p>Học vì kì vọng của mọi người xung quanh, học vì điểm số, học để qua được một kì kiểm tra ư? Xong rồi sao nữa?</p><p>Cuối cùng sau hơn 20 năm học tập miệt mài, căng thẳng chúng cháu còn phải sống một cuộc đời rất dài và tới lúc đó, chúng cháu sẽ phải áp dụng những kiến thức đã học được vào cuộc sống. Nhưng cháu đã nhiều lần tự hỏi, cháu có thể sử dụng “<em>Chuyển động tròn đều</em>”, “<em>Chiều tăng giảm của hàm số</em>” hay <em>Vecto</em> trong cuộc đời thật như thế nào?</p><p><br></p><p><img data-original=\"http://cafebiz.cafebizcdn.vn/2016/photo-2-1474514316642.jpg\" type=\"photo\" rel=\"http://cafebiz.cafebizcdn.vn/2016/photo-2-1474514316642.jpg\" src=\"http://cafebiz.cafebizcdn.vn/2016/photo-2-1474514316642.jpg\" alt=\"Ảnh minh họa (Phạm Hải)\" class=\"fr-dii fr-draggable\"></p><p>Ảnh minh họa (Phạm Hải)</p><p><br></p><p>Chúng cháu cứ học rồi lại quên, thầy cô thì cứ lao đầu vào giảng, giao bài tập về nhà nhưng họ chưa bao giờ nói cho chúng cháu nghe ứng dụng của những kiến thức này trong cuộc sống.</p><p>Từ một lúc nào đó, mọi người lại đánh giá nhau thông qua những con điểm. Chì vì những con điểm vô giá trị mà đã đẩy biết bao số phận học sinh vào bước đường cùng, đã khiến cho mối quan hệ chữa cha mẹ - con cái và giáo viên – học sinh trở nên căng thẳng, ngột ngạt.</p><p>Cuộc sống của những học sinh giờ đây gần như chỉ xoay quanh <em>HỌC</em>. Chúng cháu không biết đến khái niệm nghỉ ngơi, thư giãn. Chúng cháu gần như không còn hiểu được giá trị của những bữa ăn bên gia đình vì gần như suốt một tuần chúng cháu chỉ gần như học thêm đến khi trời tối mịt.</p><p>Người bạn ngồi kế cháu, bạn ấy học rất giỏi và các thầy cô đều rất yêu quý bạn ấy. Nhưng bạn ấy khổ lắm. Nhà bạn ấy ở Quận 12 và bạn ấy phải đi xe buýt tới Quận 1 để học thêm mỗi ngày. Từng ngày đi học của bạn ấy bắt đầu từ 5h30 sáng cho tới 11h đêm. Bạn ấy đã kiệt sức rồi, cháu biết điều đấy. Khuôn mặt bạn phờ phạc, ánh mắt bạn bơ phờ, bạn bị thiếu ngủ và đau dạ dày. Những người như bạn cháu không thiếu ngay tại chính TP.HCM này.</p><p>Học sinh chúng cháu sống thờ ơ, lãnh đạm, vô cảm và không có kĩ năng sống. Chúng cháu không biết phải làm gì nếu có động đất, sóng thần hay gặp một người bị đột quỵ ngay giữa đường. Người lớn thất vọng vì cách ứng xử của thế hệ trẻ trong khi thế hệ trẻ chúng cháu lại thất vọng vì đang được giáo dục không có định hướng.</p><p>Thưa các bác, là một học sinh, cháu đã vô cùng xúc động khi nghe chủ trương không dạy thêm . Cái cảm giác vui mừng chợt chạy qua người cháu khi nghĩ đến cảnh chúng cháu không còn phải còng lưng ra học bài lúc 11h đêm nữa.</p><p>Nhưng hiện thực tàn khốc của việc học đã không cho cháu được vui mừng lâu. Trước cảnh mỗi năm đề thi Đại học lại đổi mới một kiểu, trước cảnh cô giáo viên dạy Toán của chúng cháu quảng cáo về lớp dạy thêm của cô một cách bí mật, cháu nhận ra mọi chuyện sẽ không hề tốt lên được, sẽ không bao giờ tốt lên được.</p><p>Rồi sau tất cả, khi chúng cháu rời ghế nhà trường, đối diện với cuộc sống thật, chúng cháu lại lơ ngơ, hoang mang vì hoàn toàn không có những kĩ năng sống cần thiết.</p><p>Cháu cầu xin các bác, các bậc cha mẹ, các thầy cô giáo: Xin hãy cho chúng con được<em>SỐNG</em>. Xin cho phép chúng con được sống trong những tháng năm tuổi học trò một cách trọn vẹn nhất có thể. Xin đừng quá kỳ vọng vào tụi con để rồi chính những kì vọng ấy khiến cho mọi người thất vọng. Xin đừng chỉ trích chúng con khi bọn con bị điểm kém. Xin hãy hiểu rằng mỗi người chỉ có những khả năng nhất định và bọn con không phải là thiên tài.</p><p>Cuối cùng, con xin mọi người hãy hiểu: <em>HỌC SINH CŨNG CHỈ LÀ CON NGƯỜI, KHÔNG PHẢI MÁY MÓC</em>\".</p><p><br></p><p><em>Theo Vietnamnet</em></p>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-09-22T05:19:39.587Z","creator_id":631,"down_point":0,"tags":[],"title":"\"Cháu kiệt sức, chán nản và tuyệt vọng khi nghe chữ HỌC\"","up_point":10}