{"_id":4974,"body":"<p>Nếu tôi đã có những bài có ý hơi \"chỉnh sửa\" tiểu tiết đến mức có khi... quá đáng mất rồi, thì cũng phải nên gỡ gạc thể diện cho các nhà làm film một chút nhỉ. Ở phần 1 tôi mạn phép đi về giai đoạn từ giữa những năm 2000- 2010, thời đại của các phim làm về thời kỳ Hy Lạp và La Mã cổ đại lẫn thần thoại. Thế nhưng, khác với viêc đưa ra những câu chuyện chiến tranh sử thi bi tráng như 300, Troy hay Clash of Titan, có 1 phim đã đứng ra rất riêng, nhẹ nhàng mà không kém sự mãnh liệt, đó là...</p><p><br></p><p><strong>Agora</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.medievalages.net/wp-content/uploads/2013/08/agora_movie_review.jpg\"></p><p style=\"text-align: justify;\">Đây thú thực có thể sẽ vào top những bộ phim hư cấu về lịch sử hay nhất mà tôi từng xem... Tôi nói nó hư cấu không phải là do nó đã biến thể lịch sử quá nhiều, vì thú thực những thông tin về những năm 390-415 như film thể hiện đã bị mất quá nhiều để có thể có nhiều thông tin hơn. Agora dịch thoáng ra có nghĩa là tập trung lại, một nơi như agora thường như một cái nhà văn hóa của chúng ta hiện nay khi đến để trao dồi kiến thức lẫn kỹ năng, v.vv... Và Agora ở trong film chính là Serapeum, di sản còn sót lại của Thư viện Alexandria huyền thoại...</p><p style=\"text-align: justify;\">&nbsp;Bộ film xoay quanh cuộc đời của Hypatia- một nữ tri thức cổ đại thời đấy trong thời buổi nhiễu nhương khi thần học và các tôn giáo phát triển lấn át tất cả những kiến thức khoa học cổ đại từ thời Plato, Aristotle,... và chỉ có Chúa mới là Đấng tối cao tạo ra tất cả, không có khoa học... Tôi mạn phép không kể ra quá nhiều nội dung để các bạn có dịp thưởng thức, tôi chỉ muốn nói đến vấn đề lịch sử ở đây. Câu chuyện cuộc đời của bà bị viết làm 2 kiểu, 1 kiểu bị bôi nhọ nặng nề bởi tôn giáo (Viết bởi John Nikiu), và một của Sử Gia Socrates của Constatinople có vẻ đề cao về vai trò của bà hơn và cho rằng bà là nạn nhân của thần quyền- phim đi theo hướng này.</p><p style=\"text-align: justify;\">Tại sao tôi bảo phim làm tốt về lịch sử dù có hư cấu trong ấy? Vì Thư viện Alexandria có sách ghi lại đã bị cháy trong cuộc chiến thời Julius Cesar, có người lại bảo vào năm 270 nó đã bị phá hủy khi Hoàng đế Aurelian chiếm Alexandria, phim thì cho rằng đến 391 Thư viện vẫn còn đó; &nbsp;nhưng không quan trọng, cái chính là hàng trăm có khi đến hàng triệu pho sách cổ quý giá đã bị mất, chỉ còn sót lại một phần và tất cả được tập trung lại vào Serapeum, nơi Hypatia cùng các nhà trí thức dạy dỗ tất cả mọi người về khoa học, triết hoc, thiên văn học... không màng thân thế lẫn tôn giáo của họ ra sao (chủ yếu là Thiên chúa giáo và thần giáo cổ đại- mạn phép dịch như vậy.) Đến khi Thần giáo cổ bị cho là dị giáo và ngoài vòng pháp luật bởi Giáo hoàng Theophilus, Serapeum bị các tín đồ Thiên Chúa Giáo phá hủy, kéo đổ, đốt các tài liệu, để rồi quá ít thông tin còn sót lại đến ngày nay để chúng ta thật sự biết điều gì cụ thể đã xảy ra, thế nên sự hư cấu trong một vài sự kiện như việc Hypatia suýt nữa đã có thể phá được tư tưởng \"Trái Đất là trung tâm của vũ trụ\" từ Plotemy có thể đã xảy ra hoặc có thể không.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static.rogerebert.com/uploads/review/primary_image/reviews/agora-2010/hero_EB20100721REVIEWS100729996AR.jpg\" style=\"width: 631px; height: 262.917px;\"></p><p style=\"text-align: justify;\">&nbsp;Tôi có nói đến sự giao tranh của các tôn giáo, sự ảnh hưởng của tôn giáo đến con người và phim làm điều này theo cách dã man đến quá thực nhất có thể.</p><p style=\"text-align: justify;\">&nbsp;Ở La mã cổ đại, khi việc viễn chinh và sức mạnh quân đội không còn là nỗi sợ hãi của các dân tộc \"mọi rợ\" nữa, thì thần quyền được sử dụng như một công cụ cai trị (Vì vậy mới có thuyết về sự ra đời của đạo Thiên Chúa gây tranh cãi cùng cực trong Da Vinci Code của Dan Brown và nhiều tác phẩm, tư liệu khác), và đạo Thiên Chúa chính là công cụ ấy của thành Rome. Hệ quả là Alexandria khi ấy thuộc La Mã sẽ bị ảnh hưởng bởi các cuộc truyền giáo. Trên từng góc phố, từng tín đồ các đạo khác nhau như Thiên Chúa, Thần giáo cổ và cả đạo Do Thái tranh luận, tuyết giảng về bài học lẫn các thần thánh của mình, rồi lại mâu thuẫn, bài trừ nhau đến mức xách vũ khí chém nhau và thậm chí là cả nhốt tất cả vào một cái bẫy rồi thảm sát. Chúng ta có một góc nhìn thứ 3 hoàn toàn với những sự kiện này, nên tôi tin không có sự vùi dập tôn giáo tôn vinh khoa học ở đây. Tôi không bao giờ nói bất kỳ tôn giáo nào xấu, nhưng hãy nhìn sự thỏa mãn, sự khát khao \"cống hiến\" cho đức tin của mình khi làm những việc ghê rợn này mới thấy rằng thần quyền thời ấy khủng khiếp như thế nào, thống trị cả cảm xúc lẫn hành động của con người mà khi họ trở nên cực đoan và dùng tôn giáo làm cái cớ để hủy diệt dị giáo thì thôi không thể tả nổi. Và tất cả tôn giáo đều như vậy, đã quá lâu rồi tôi chưa hề thấy sự thiên vị không hề dành cho bất cứ một phe nào của tôn giáo, nó rất thực, đến tàn nhẫn... Đây là những điều đúng sử sách ghi chép lại đã xảy ra.&nbsp;</p><p style=\"text-align: justify;\">Cái chết của Hypatia cũng đã được hư cấu để cho nhẹ nhàng hơn sự thật kinh tởm là cô bị bắt cóc, kéo lên trên phố, bị róc thịt ra thành từng mảnh ở nhà thờ Cesarion bởi các tín đồ tôn giáo vì họ cho rằng cô là phù thủy. Và có lẽ sự thông cảm đã dồn qua hết cho Hypatia và những lý luận của cô về khoa học, và sự thông cảm với một con người tân tiến vượt thời đại bị nhấn chìm trong thời buổi loạn lạc là hoàn toàn có thể chấp nhận được.</p><p style=\"text-align: justify;\">&nbsp;Để kết thúc bài, tôi muốn đưa ra cho các bạn các luận cứ này và một câu hỏi tồn tại trong tôi mấy ngày nay.&nbsp;</p><p style=\"text-align: justify;\">Đây là các luận cứ: Vào thế kỷ 12, khi người ta đã tìm lại được các triết học và khoa học từ thời Hy Lạp cổ đại và Ả rập cổ đại qua các pho sách cổ hiếm hoi sót lại từ Thư viện Alexandria và Ngôi nhà Thông Thái ở Bagdad để tạo ra cuộc phục hưng đầu tiên, làm nền tảng cho Thời kỳ Phục Hưng phát triển mạnh mẽ từ thế kỷ 14 đến thế kỷ 17, rồi tiếp nối là sự phát triển khoa học torng nhiều lĩnh vực và cuộc cách mạng công nghiệp thế kỷ 18, phát triển khoa học tên lửa ở thế kỷ 20 và đến năm 1969 con người đã lên đến mặt trăng, và giờ đây chúng ta có nhiều cuộc thăm dò bằng robot ở cả Sao Hỏa và các hành tinh khác. Trong vòng khoảng 800 năm từ khi tìm lại được các kiến thức ấy, chúng ta đã ra khỏi Trái Đất.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.blogs.es/c15259/agora-poster/650_1200.jpg\"></p><p style=\"text-align: justify;\">Câu hỏi của tôi sau khi xem phim:<strong>&nbsp;Nếu như thần quyền không diễn ra dữ dội đến tàn nhẫn như vậy, dẫn đến Thời kỳ Đen tối của Thời đại Trung Cổ và làm trì trệ sự phát triển của khoa học đến gần 1000 năm; nếu những người như Hypatia và người Hy lạp-Ai Cập vẫn giữ được Thư viện Alexandria để nghiên cứu liên tiếp để phát hiện ra sự thật về khoa học sớm hơn thế kỷ 12... Thì chúng ta đã lên mặt trăng vào lúc nào? Nhân loại hiện nay tiến xa đến đâu? Liệu chúng ta có chỉ là 1 nền văn minh cấp 0.76 hay đã lên và vượt qua cả cấp 1 nghe có vẻ ít ỏi nhưng vô cùng xa xôi?</strong></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-22T19:13:28.134Z","creator_id":2731,"down_point":0,"tags":[],"title":"Những phim đáng xem về lịch sử p.1","up_point":17}