{"_id":10132,"title":"Đôi điều về smartwatch và đồng hồ truyền thống.","body":"<div><strong>Trước khi vào vấn đề chính, tôi muốn nói rõ hơn về loại “smartwatch” và “đồng hồ truyền thống” được đề cập tới trong bài viết này.</strong></div><div><figure class=\"alignright\"><img src=\"http://2.pik.vn/2017d8b68671-c719-4740-8c2f-b4e0eef98e2b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Seiko RC, một trong những dòng smartwatch đầu tiên (ảnh: Flickr)</figcaption></figure></div><div>Theo định nghĩa trong từ điển Oxford, smartwatch là “một thiết bị điện toán nhỏ mà bạn đeo ở cổ tay”. Từ định nghĩa này, đồng hồ điện tử với nhiều chức năng được ra đời từ những năm 80 của thế kỷ trước cũng có thể được coi là smartwatch, ví dụ như dòng đồng hồ Seiko RC. Nhưng trong khuôn khổ bài viết này, smartwatch dùng để chỉ những chiếc đồng hồ thông minh, có hệ điều hành được ra mắt gần đây (như Apple Watch hay những chiếc Garmin đời mới).</div><div><br><figure class=\"alignleft\"><img src=\"http://2.pik.vn/2017627c5c31-c4f3-4971-8a7d-5ba016af60af.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đồng hồ cơ khí của hãng IWC (ảnh: IWC)</figcaption></figure></div><div>Còn khái niệm đồng hồ truyền thống (ĐHTT) được dùng trong bài viết này sẽ chỉ những chiếc đồng hồ cơ khí không dùng đến pin mà hoạt động nhờ hệ thống cót.</div><div>Tôi sẽ không đi quá sâu về lịch sử hay nguyên lý hoạt động của từng loại đồng hồ trong bài viết này, mà chỉ nêu lên những sự khác biệt to lớn của hai loại đồng hồ.</div><div><strong>Khía cạnh thường xuyên được đem ra so sánh của hai loại đồng hồ này là tính năng</strong>. Nếu như những chiếc smartwatch hiện nay đã có đủ các tính năng như xem giờ, thông báo cuộc gọi, tin nhắn, đếm bước chân, đo nhịp tim,… và có thể cài thêm các ứng dụng để bổ sung chức năng thì ĐHTT chỉ có một chức năng duy nhất là xem giờ, hoặc cùng lắm là có thêm xem thứ-ngày-tháng, lịch tuần trăng,… Và thậm chí, ở những chiếc ĐHTT giá rẻ, chức năng xem giờ cũng không thật sự chính xác với sai số khoảng 20s mỗi ngày (smartwatch với tính năng đồng bộ với đồng hồ nguyên tử thì sai số gần như bằng 0). Đọc đến đây, chắc hẳn bạn cũng đã thấy được sự lấn át tuyệt đối về mặt tính năng của smartwatch với một chiếc ĐHTT cùng mức giá (hoặc đắt hơn nhiều lần). Thế nhưng, những đối tượng khách hàng của ĐHTT liệu có quan tâm đến khía cạnh này khi mua đồng hồ?</div><div>Quay trở lại những năm 1970, khi mà người ta đeo đồng hồ với mục đích chủ yếu là xem giờ, sự ra đời của những chiếc đồng hồ điện tử sử dụng công nghệ quartz với sai số nhỏ (chủ yếu đến từ Nhật Bản) đã làm bao nhiêu hãng đồng hồ Thụy Sĩ rơi vào hoàn cảnh khó khăn, thậm chí là phá sản, người ta gọi đây là cuộc khủng hoảng thạch anh (quartz crisis). Thời đó, sở hữu một chiếc đồng hồ thạch anh cũng thời thượng và bắt kịp xu hướng như smartwatch hiện nay. Bây giờ, một chiếc đồng hồ pin với giá 300 nghìn đồng của Casio cũng đã cho chúng ta khả năng xem thời gian và ngày tháng chính xác hơn những chiếc ĐHTT trị giá vài nghìn đô. Vì vậy, có thể nói việc so sánh tính năng của smartwatch và ĐHTT là quá khập khiễng và không cần thiết.</div><div><strong>Tiếp theo là về giá tiền</strong>, trừ những loại ĐHTT đến từ Nhật Bản hay Trung Quốc, ĐHTT nói chung có mức giá khá cao so với smartwatch, ví dụ như một chiếc đồng hồ lặn của Rolex có mức giá rơi vào khoảng hơn 200 triệu VND, gấp khoảng 20 lần Apple Watch series 3. Và Rolex chắc chắn không phải là thương hiệu ĐHTT xa xỉ nhất. Vì vậy việc Tim Cook so sánh doanh số của Apple Watch và Rolex chẳng nói lên được điều gì. Tuy nhiên, cũng có nhiều chiếc ĐHTT có mức giá khá rẻ, chỉ khoảng 1-2 triệu VND. Với việc có khoảng giá trải dài như vậy, sẽ là rất khó khăn để so sánh smartwatch và ĐHTT về khía cạnh giá tiền.</div><div>Vừa ít tính năng, lại vừa đắt, nhưng vẫn có những lý do để chúng ta tin rằng ĐHTT sẽ không chết ở thời buổi công nghệ phát triển từng ngày như hiện nay.</div><div><strong>Thứ nhất, về mặt thời trang</strong>: ĐHTT là một món phụ kiện thời trang tuyệt vời, nhất là đối với nam giới. Không thể phủ nhận smartwatch đang ngày càng được hoàn thiện và thời trang hơn, nhưng có rất nhiều người (trong đó có tôi) luôn đánh giá cao khía cạnh thời trang của ĐHTT. Cùng với quần jeans của Levi’s, kính râm Aviators của Ray-ban, trench coat của Burberry… thì đồng hồ Submariner của Rolex hay Speedmaster của Omega là những biểu tượng thời trang nam bất hủ. Một người đàn ông mặc tuxedo đeo dress watch chắc chắn trông sẽ đẹp hơn so với khi anh ta đeo smartwatch.</div><div><br><figure class=\"aligncenter\"><img src=\"http://2.pik.vn/2017ab476af1-f2ea-4d93-abde-e491cf5f3895.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Eddie Redmayne với tuxedo và đồng hồ Globemaster (ảnh: Omega)</figcaption></figure></div><div>Thứ hai, và quan trọng nhất, ĐHTT luôn mang lại các giá trị về lịch sử và truyền thống (đúng như cách chúng ta gọi nó). Đeo một chiếc ĐHTT là đeo một cỗ máy cơ khí được phát minh ra từ vài thế kỷ trước với nguyên lý hoạt động gần như không thay đổi so với hiện nay. Cảm giác nhiều bộ phận cơ khí hoạt động với nhau một cách nhịp nhàng mà không dùng đến pin luôn mang đến cho người đeo một sự thú vị khó tả. Đặc biệt là những chiếc đồng hồ lộ máy, chỉ cần ngắm cỗ máy hoạt động bên trong cũng khó có thể làm cho người đeo thấy nhàm chán. Bạn có thể trải nghiệm cảm giác đó bằng cách xem <a href=\"https://youtu.be/tyexJbX8ppU\" rel=\"noopener noreferrer\" target=\"_blank\">đoạn video ngắn này</a>.</div><div><br><figure class=\"aligncenter\"><img src=\"http://2.pik.vn/201757eaa439-3d89-4ebb-95d4-4936619d4edf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một chiếc đồng hồ với kết cấu tourbillon (ảnh: The&nbsp;Watch Quote)</figcaption></figure></div><div>Nếu như một chiếc smartwatch sẽ trở n<span style=\"background-color: initial;\">ên lỗi thời sau 3-4 năm và trở thành đồ bỏ sau khoảng 10 năm thì với một chiếc ĐHTT tốt,&nbsp;</span><span style=\"background-color: initial;\">có thể được dùng qua nhiều thế hệ nếu biết giữ gìn. Vì vậy, hãng đồng hồ Patek Philippe có một câu quảng cáo nổi tiếng:&nbsp;</span></div><blockquote><div>“Bạn không bao giờ thật sự sở hữu một chiếc Patek, bạn chỉ đang trông giữ nó cho thế hệ tiếp theo mà thôi.”</div></blockquote><div>Suy cho cùng, Smartwatch và ĐHTT có đối tượng khách hàng và mục đích sử dụng khác nhau, điểm chung duy nhất giữa chúng là chức năng xem giờ và đeo trên cổ tay mà thôi. Vì vậy, mọi sự so sánh là khập khiễng và có thể khẳng định: ĐHTT sẽ vẫn còn sống tốt, cho dù cho nó có thể không phổ biến như xưa./</div><div><em>Bài viết thể hiện quan điểm cá nhân có tham khảo một số nguồn như elleman, genk.vn,...</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12947,"created_at":"2017-11-04T14:13:47.144Z","down_point":1,"up_point":20,"tags":[]}