{"_id":11305,"title":"Xếp hạng series Assassin's Creed theo ý kiến cá nhân","body":"<div>Một trong những series nổi tiếng nhất và cũng là con gà đẻ trứng vàng của Ubisoft - Assassin's Creed. Khởi nguồn từ năm 2007, căn nguyên của cả series lại đến từ một phiên bản của series Prince of Persia chưa bao giờ được hoàn thiện. Nhưng mà, trong cái rủi lại có cái may, Assassin's Creed ra đời và dần dần trở thành một trong những thương hiệu lớn nhất và được biết đến rộng rãi. Bản thân tôi cũng là fan của series này, và tôi cũng đã chơi nhiều series này nhiều nhất có thể để đánh giá và xếp hạng chúng (tất nhiên là ý kiến cá nhân thôi).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85245de0f2cd11e797a0d7169d60351e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Danh sách sẽ theo thứ tự từ bản tôi đánh giá thấp nhất đến cao nhất. Sẽ chỉ có những phiên bản chính được liệt kê, những phiên bản spin off như bộ ba Chronicles hay những phiên bản Bloodlines hay Altair's Chronicle cũng sẽ không có mặt. Tôi cũng chưa chơi phiên bản Liberation HD do không có hứng, và phiên bản mới nhất là Origins cũng chưa chơi vì... chưa có mà chơi</div><div><strong>Assassin's Creed III</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26066eb0f2ce11e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Tôi nghĩ nhiều người có lẽ sẽ bất ngờ và bất bình khi tôi xếp AC3 vào vị trí cuối cùng. Nhưng hãy công bằng một chút, AC3 là một cải tiến của cả series, cái đó tôi không phủ nhận. Cơ chế di chuyển, parkour, leo trèo và combat được cải tiến rất nhiều, và nó khá là tốt. Nhưng thực tế thì sự cải tiến ấy lại phần nào làm mất đi chất stealth trong game khi mà anh chàng Connor của chúng ta dư sức đối đầu cả trăm tên lính với chỉ một cây tomahawk. Tất nhiên đánh đấm rất sướng tay... nhưng mà đây là một game Assassin's Creed cơ mà?</div><div>Bên cạnh đó, thế giới của AC3 cũng khá là chán và nhạt nhẽo khi thực sự chúng ta chẳng có gì nhiều để làm hay khám phá. Vùng rừng núi ở Frontier thì đỡ hơn nhưng vẫn chưa đủ để tạo sự hứng khởi. Hệ thống nhiệm vụ phụ chán ngắt (trừ tuyến nhiệm vụ phụ Davenport Homestead thì khá tốt). Đó là chưa kể cốt truyện của game cũng dựa quá nhiều vào lịch sử mà không có bản sắc riêng, các nhân vật (kể cả nhân vật chính Connor) đều ít ấn tượng. Có lẽ cả game tôi chỉ ấn tượng với mỗi Haytham.</div><div>Dù sao, với nhiệm vụ cách tân cả series thì AC3 đã làm tốt phần việc của mình.</div><div style=\"text-align: center;\"><strong>Assassin's Creed Syndicate</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e55a9380f2cf11e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>London của thế kỷ XIX - thời Victoria khi cách mạng công nghiệp ở Anh đang bùng nổ. Những đầu máy xe lửa, những cỗ máy hơi nước khổng lồ, sông Thames, Big Ben và Điện Burkingham. Quá tuyệt vời để làm bối cảnh cho một game action/adventure! Đồ họa của AC Syndicate tuy không quá lung linh nhưng vẫn đẹp và mang đậm nét quyến rũ của thời kỳ Victoria.</div><div>Nhưng đáng tiếc là ngoài hai điểm trên, mọi thứ còn lại của AC Syndicate chỉ ở mức trung bình khá. Hệ thống vũ khí nghèo nàn đến khó tin (mặc dù xét thời kỳ thì nó cũng hợp lý). Combat rất chán nản và không có gì thú vị. Đến ngay cả việc leo trèo, parkour cũng phần nào bị gò bó. Tuy vậy, điểm sáng là chất stealth được tăng lên.</div><div>Hai nhân vật chính của game thì được xây dựng ở mức... tàm tạm, gọi là cũng có đầu tư chút. Cốt truyện của game thì cũng... tàm tạm như thế, nếu không muốn nói là khá nhạt nhẽo (dù vậy, DLC Jack the Ripper lại có cốt truyện khá tốt). AC Syndicate là một tựa game khá, nhưng có lẽ nó vẫn chưa thể thỏa mãn các fan, nhất là sau \"thảm họa\" mang tên Unity năm 2014.</div><div style=\"text-align: center;\"><strong>Assassin's Creed Unity</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b77b25f0f2d011e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Có ngược đời không, khi tôi gọi Unity là \"thảm họa\" mà lại xếp trên Syndicate? Thực ra thì Unity đem lại thất vọng là bởi Ubisoft đã thổi phồng game một cách quá đáng, cộng với hàng tá những bug và glitch có lúc đã khiến Unity thành game... kinh dị! Cốt truyện tầm xàm, khai thác cuộc cách mạng tư sản Pháp chưa triệt để và có phần xuyên tạc lịch sử. Nhân vật chính Arno được xây dựng cho giống sát thủ huyền thoại Ezio nhưng... làm bá láp quá nên phản tác dụng.&nbsp;</div><div>Tuy vậy, bù lại thì hệ thống parkour hay leo trèo của Unity là tốt nhất cả series. Hệ thống nhiệm vụ phụ đồ sộ và phong phú, thử thách không kém. Và sau khi tung ra hàng loạt bản patch thì bug và glitch đã gần như không còn, và quả thực chất lượng đồ họa của Unity đúng là rất tốt. Combat cũng là một thử thách lớn khi không còn counter kill như trước - nâng cao chất stealth lên tối đa. Đó là chưa kể tính năng co-op lên tới 4 người cũng khá thú vị.</div><div>Tựu chung, Unity không hẳn là vứt đi, nhưng nó thất bại là do cách Ubisoft tâng bốc sản phẩm của mình một cách quá đà</div><div style=\"text-align: center;\"><strong>Assassin's Creed</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d9282f0f2d511e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là kẻ khai sinh ra cả một series, những gì mà AC làm được là rất đáng ghi nhận. Giới thiệu đến cho người chơi một thế giới mở nơi chúng ta thoải mái leo trèo, parkour, ám sát. Một cuộc chiến kéo dài cả ngàn năm giữa hai phe phái để tranh giành Pieces of Eden. AC là điểm khởi đầu cho tất cả. Dẫu còn những khuyết điểm dễ nhận ra như nhiệm vụ bị lặp lại, nhiệm vụ phụ nghèo nàn, cách khai thác cốt truyện chưa thực sự cuốn hút và các nhân vật không để lại nhiều ấn tượng thì AC vẫn xứng đáng có được sự tôn trọng, bởi vì không có tựa game này và không có thành công của nó, có lẽ sẽ chẳng có Assassin's Creed series phát triển đến như bây giờ.</div><div style=\"text-align: center;\"><strong>Assassin's Creed Revelations</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/700fdb60f2d611e794b5fded8a8ada69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là phần kết cho bộ ba game về Ezio Auditore, AC Revelations còn mang trọng trách kết nối câu chuyện của ba con người thuộc ba thế hệ: Altair - Ezio - Desmond. Chơi AC Revelations sau khi đã chơi 3 phần game trước, sẽ thấy nó rất hay và cảm động, nhưng nếu đặt riêng ra thì thực sự cốt truyện riêng của AC Revelations khá yếu nếu so với AC&nbsp;II hay AC Brotherhood.</div><div>AC Revelations mang đến một số thứ mới mẻ như cây hookblade giúp leo trèo dễ hơn hay những màn chơi chiến thuật đặt quân phòng thủ, cũng khá sáng tạo, tuy rằng càng về sau càng nhàm. Thời lượng của AC Revelations cũng khá ngắn, chỉ bằng khoảng 2/3 thời lượng của AC Brotherhood, đó là lý do AC Revelations không được nhiều người thích cho lắm.</div><div style=\"text-align: center;\"><strong>Assassin's Creed IV: Black Flag</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a37d0d0f2d711e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như AC3 là tiền đề cho sự cách tân cả series thì AC4 mới thực sự là một sự đổi mới hoàn hảo. Không còn bó hẹp phạm vi 2-3 thành phố nữa, giờ đây chúng ta có cả một vùng biển Caribbean rộng rãi để khám phá. Đồ họa là một bước tiến vượt bậc của AC4, đặc biệt là water graphic rất chất lượng. Hoàn thiện gần như mọi cơ chế được đưa vào từ AC3 và thêm thắt, thay đổi hàng loạt những thứ lặt vặt, combat không còn quá dễ như AC3, chất stealth cũng được nâng lên, chúng ta còn có thể lái thuyền và tham gia thủy chiến hoặc lặn xuống biển tìm kho báu. Hệ thống nhiệm vụ cả chính lẫn phụ rất đa dạng. Nếu tính riêng về gameplay và đồ họa thì AC4 quả là tuyệt hảo!</div><div>Ấy thế nhưng, điểm yếu của AC4 vẫn là cốt truyện. Nhân vật chính Edward được xây dựng khá tào lao (nhưng vẫn tốt hơn Connor), cốt truyện không có gì quá nổi bật. Hơn nữa, AC4 lại thiên về cướp biển hơn là sát thủ (mỉa mai thay khi tựa game đậm chất cướp biển nhất lại là AC4). Tôi thực sự không đánh giá cao lắm phần cốt truyện AC4, nhưng các nhân vật cả chính lẫn phụ đều để lại những ấn tượng riêng và rõ nét.</div><div style=\"text-align: center;\"><strong>Assassin's Creed Rogue</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb782720f2d711e797a0d7169d60351e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây quả thực là một điểm sáng cho cả series, đáng tiếc là nó lại bị bỏ qua và lãng quên một cách khá bất công. Một nhân vật chính Shay Cormac thực sự rất ấn tượng, một câu chuyện về sự phản bội và lòng trung thành được xây dựng quá tốt và quá hợp lý. AC Rogue còn kết nối cả 3 phần khác là AC3, AC4 và AC Unity lại với nhau. Cốt truyện của AC Rogue, theo tôi tốt hơn AC3, AC4 và AC Unity rất nhiều.&nbsp;</div><div>Tuy vậy, đồ họa của AC Rogue lại khá kém so với Unity cùng năm hay AC4 năm trước. Đồ họa dựa trên AC4 nhưng kém hơn nhiều, cơ chế gameplay gần như giống với AC4, có thêm vào vài cơ chế cho đúng với cốt truyện. Thời lượng game khá ngắn cũng là một điểm trừ. Tuy nhiên, cốt truyện của AC Rogue lại tỏa sáng, biến nó thành một game AC rất độc đáo và rất đáng chơi.</div><div style=\"text-align: center;\"><strong>Assassin's Creed Brotherhood</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7164c70f2d811e788e06b27d507ee29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói thật thì tôi khá phân vân khi chọn giữa top 1 và top 2, AC Brotherhood có một gameplay hoàn hảo không chê vào đâu được. Một cốt truyện nối tiếp cực kỳ xuất sắc và lắt léo, khó lường. Một thành Rome to lớn, cổ kính tha hồ khám phá. Hệ thống nhiệm vụ phụ đa dạng và cực kỳ thú vị. Mối quan hệ và sự phát triển các nhân vật cũng được chăm chút rất kỹ lưỡng, quả thực AC Brotherhood gần như không có điểm trừ.&nbsp;</div><div>Nhưng dù sao, AC Brotherhood vẫn là chương thứ hai của cuộc đời Ezio, và nó đã kế thừa những tinh hoa của chương thứ nhất, vì vậy, với tôi, tựa game AC hay nhất vẫn mãi sẽ là...</div><div style=\"text-align: center;\"><strong>Assassin's Creed II</strong></div><div style=\"text-align: center;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5626ae10f2d911e7a3894990d7826d9f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>Rời khỏi thế kỷ XII đầy máu của các cuộc Thập Tự Chinh, rời khỏi Trung Đông ảm đạm thiếu sức sống, chúng ta đến với thời kỳ Phục Hưng ở Italia thế kỷ XV đầy màu sắc. Những thành phố hoa lệ đẹp đẽ: Firenze, Venezia, Tuscany. Một dàn nhân vật quá đỗi ấn tượng, nhất là nhân vật chính Ezio Auditore và người bạn Leonardo da Vinci. Có thể nói chưa một nhân vật chính nào của cả series vượt qua được cái bóng của Ezio. Sự phát triển nhân vật gắn liền với cốt truyện một cách chặt chẽ. Kế thừa, phát huy và sửa đổi những gì chưa được ở phiên bản đầu tiên, Ubisoft đã mang đến cho chúng ta một tựa game xuất sắc! Assassin's Creed II - đơn giản là hoàn hảo!</div><div><br></div><div>Và đó là ý kiến của tôi, vậy còn ý kiến của mọi người thế nào? Đâu là tựa game Assassin's Creed xuất sắc nhất với mọi người?</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-01-06T12:08:47.663Z","down_point":0,"up_point":12,"tags":[{"_id":"5a50bc4f9d7a8b53756fbf8d","name":"ASSASSIN'S CREED"}]}