{"_id":6291,"body":"<p>Đây là 1 vấn đề ai cũng biết nhưng vì hôm nay là mùng 1/12 Âm lịch, bắt đầu bước vào tháng củ mật nên lên đây nhắc nhở mọi người 1 chút cho khỏi quên thôi :D</p><p><img src=\"http://orig13.deviantart.net/7fd0/f/2009/221/2/3/kaito_kid_and_the_big_gem_by_vikachu23.jpg\"></p><p>Trót làm hẳn 1 bài thế này, thôi thì cứ nêu định nghĩa ra, đề phòng bạn nào chưa biết:</p><p>Thực ra thì không có thứ củ nào trên đời tên là \"củ mật\" cả, có chăng chỉ là một thứ củ nào đó được ghép với từ \"mật\", như củ \"khoai\" mật mà thôi.</p><p>Còn \"củ mật\" thực chất là từ Hán Việt, trong đó \"Củ\" có nghĩa là đốc trách, xem xét. Người xưa thường nói \"củ sát\" - tức là kiểm soát theo cách nói ngày nay. Còn \"mật\" được dùng trong \"cẩn mật\", ý chỉ sự kín đáo, không để lộ. Vậy, \"củ mật\" ở đây mang nghĩa \"củ sát cẩn mật\" - kiểm soát cẩn thận.</p><p><img src=\"http://2.bp.blogspot.com/_wcEPfVy5D5U/THVtgI3qBNI/AAAAAAAAABE/Dpzxblzk1QQ/s640/wolf+spiders+2.png\"></p><p>Cho đến nay, tháng Chạp vẫn luôn được coi là<span>&nbsp;\"Tháng củ mật\".</span> Đây là tháng làm ăn không chỉ của người lương thiện mà của cả người không lương thiện &nbsp;bởi vì đến thời điểm cuối năm, ai ai cũng có nhu cầu muốn đón 1 cái Tết ấm áp, no đủ. Do đó, đạo chích tăng cường tăm tia để có món nọ món kia. Đi đường thì dễ gặp cướp giật, để xe thì dễ xảy ra mất trộm, để đồ đạc không cẩn thận dễ bị lấy mất, đi các phương tiện công cộng dễ bị móc túi,... (Nói chung là tháng này mình hay quan niệm là ở nhà cho khỏe :))) )&nbsp;</p><p>Ngoài ra tháng này còn được gọi là \"tháng củ mật\" vì theo quan niệm của dân ta từ xưa, cho rằng đây là tháng hay bị xui xẻo, là tháng có thể dễ mất mát tiền của, hay bị \"tai bay vạ gió\", có khi hao người tốn của với những lý do hết sức khác nhau nhưng thường cho là \"đen và đắng như Củ Mật\". (Thực ra thì ở đây không nhất thiết là phải do xui xẻo hay đen đủi, mà có thể do về cuối năm, nhu cầu về điện, nước, ga tăng nên không cẩn thận dễ cháy nổ, chập điện; việc học và việc làm có thể thất thường do cuối năm nên ăn uống thất thường không đảm bảo, cuối năm kiểm định thực phẩm lại khó kiểm soát hơn nên dễ gây các bệnh về tiêu hóa; thời tiết chuyển lạnh, rét đậm, rét sâu, mưa gió thất thường, bão,.. nên dễ ảnh hưởng đến sức khỏe, nhất là với người già và trẻ em; cuối năm hay tiệc tùng bia rượu nữa nên đi đường mất kiểm soát, gây tai nạn;......)</p><p><br></p><p>Chốt lại cả cái bài này chỉ có 1 câu và nó cũng là cái câu ở tiêu đề: Đã đến tháng củ mật, mọi người nhớ đề phòng, cẩn thận hơn nhé! ^_^</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-29T00:12:39.770Z","creator_id":2770,"down_point":0,"tags":null,"title":"Tháng củ mật - Mọi người nhớ đề phòng, cẩn thận hơn nhé!","up_point":18}