{"_id":3054,"body":"<div><p>Trưa nắng gió, tôi thu mình trong một góc một mình quán cũ, gọi cho mình một li đen đá không đường, nhấp từng ngụm cafe mà đắng khóe môi. Một góc đủ kín và đủ bao quát được quán, xem mọi người làm gì. Ngoài kia gió vẫn cuộn những khóm lá bay lên rồi lại hạ xuống. </p><p><br /></p><p>Chiếc điện thoại rung bật lên, là Phương: </p><p>- Hôm nay a có ngồi ở quán đó không? </p><p>- Ừ, a vừa ra. </p><p>- Em đang qua. </p><p>- Làm gì? Sao lại là hôm nay? </p><p>- Rảnh, tự dưng muốn qua thôi. </p><p>- Nhanh lên a đợi. </p><p><br /></p><p>Cuộc gọi kết thúc, nhiều lúc tôi không tự hỏi mình được rằng, giữa tôi và Phương, bây giờ đang là câu chuyện gì nữa. Em và tôi cũng đã 2 năm rồi vẫn như thế, không có một mối ràng buộc nào rõ ràng cả. Đều đặn như vậy, tuần một lần, không cố định, lại gặp nhau, kể nhiều về những mong ước trong cuộc sống, ai chủ động trước cũng được. </p><p>Em dễ dàng tìm được tôi trong quán, vì dĩ nhiên, đó là em mà. </p><p><br /></p><p>---- </p><p>Lật khật kéo cái ghế ngồi xuống, vẫn vậy, vẫn gây tiếng động như mọi khi, bỏ cái túi xách mà trong đó là cả một thế giới của em và dĩ nhiên là cái áo chống nắng kì quặc màu sắc của em, nhẹ nhàng ngồi xuống, chống 2 tay xuống cằm. </p><p>- Này, bữa nay em lại bắt đầu với những móng tay tô son lòe loẹt đó hả? </p><p>- Thì em thay đổi một tý. :D </p><p>- Nhưng mà, vài hôm nữa tìm đồ trong chậu rửa bát bong hết đó. </p><p>- Bong lại tô tiếp, em đang thích. </p><p>Tôi chỉ cười trừ cho qua chuyện. Những câu chuyện nhiều lúc được kể lại, hay tiếp nối một vài câu chuyện bởi em, đôi khi cảm giác như đánh bóng một món đồ lâu không dùng, luôn luôn cuốn hút tôi vào đó. </p><p><br /></p><p>Còn tôi lại kể cho em về tuần vừa qua của tôi, về một câu chuyện mà em đã đoán trước được khi mà tôi kể cho em. </p><p>- Em có còn nhớ bạn Cá hôm a kể chuyện không? </p><p>- Em nhớ, sao? Xịt rồi à a? </p><p>- Sao em thính thế? </p><p>- Thật ra, a cũng k có í định gì với bạn Cá đó cả, nhưng sau hôm đầu, đã bị nàng ta mặc định là không thể yêu nhau được, a cũng không nghĩ câu chuyện như thế, nên a phải quyết tâm tán bằng được. </p><p>- Bạn Cá đó cá tính một chiều thôi, nội tâm, lãng mạn. Bạn ấy sẽ đánh giá cao và dễ cảm động bởi những người dễ thay đổi về mình. Ngay hôm đầu, a kể, em cũng đoán được rồi. Và rồi sao? </p><p>- Cũng có một vài lần gặp nhau nữa, nhưng thật sự, a không tìm được điểm chung nào. </p><p>- Vậy a cứ làm đúng theo những gì Cá nói, đừng đi quá xa. Nói nhiều, thật sự không tốt đâu. Đôi khi phải có sự xa cách chứ như liều thuốc thử trong tình yêu. Nhưng với a, nó có phải là một sự chao đảo nhẹ nhàng?… Em nói vậy và cười. </p><p>Dĩ nhiên, tôi không biết nói gì hơn, vì em đã nói đúng hết rồi. Chỉ còn cách đưa ly café lên nhấp một ngụm nhỏ. </p><p><br /></p><p>… </p><p>Chững ra một quãng, tôi hỏi nhẹ: </p><p>- Phương này, thật ra em đã đi qua nhiều sân bay, nhiều bến xe đông đúc, ngủ gục suốt ở những phòng chờ… Bao nhiêu mùa đi qua rồi, mà sao đôi khi em vẫn cứ khe khẽ mỉm cười. </p><p>- Anh.. </p><p>- Sao em không yêu ai khác đi, bây giờ, em cũng có yêu anh nữa đâu. </p><p>- Doanh à, đến bây giờ sao a vẫn còn thắc mắc như thế? Người bên em đến tận giờ này, người hiểu em nhất sao không tự trả lời được. -</p><p> Năm tháng của em, tuổi trẻ của em, đam mê của em... mọi thứ, em lại đi so sánh với tình cảm em dành cho một người, một người bây giờ không yêu em và không thể bên em... </p><p>- Thật ra, con người, đâu có thể im lặng mãi, như một mối tình câm, đâu thể lặng suốt đời. Em cũng đã cố, nhưng thôi kệ đi. Em cũng không làm người yêu bí mật của anh nữa đâu, những đêm mưa mùa đông không ai ủ ấm, những sáng thức dậy một mình, những chậu cây không có anh tưới nước cùng... </p><p><br /></p><p>Em nói đến đây, tôi nhận thấy không khí nó vốn đã trùng xuống rất nhiều, hai bàn tay em đan vào nhau, quay quay đầu ngón tay, điều mã em hay làm khi bối rối. Tôi biết không thể xoa những ám ảnh mà em đã cố gắng ghìm lại cho trái tim không vỡ thành trăm mảnh. Em là cái thùng từ thiện nơi a trao tặng vô điều kiện tình cảm của mình. Liệu em có khát khao kiểu tình yêu đó? </p><p>Đúng là người ta thường tô đậm chữ hy sinh trong tình yêu mà quên rằng, tình yêu phải bắt đầu từ hai phía. Có khi, nó là cảm giác được cảm giác dựa dẫm, được ngưỡng mộ, có khi là cảm nhận một vẻ đẹp. Nhưng có hay chăng nó là cảm giác nhẹ nhàng trong lòng hay cảm giác ấm áp hằng ngày, nó có thể khó nhận ra, nhưng lại len lỏi trong cảm xúc hàng ngày. </p><p><br /></p><p>Đến lúc nào, em mới nhận ra, giá trị của chính em. Tình yêu, liệu nó có làm thỏa nỗi khổ đau trong em? </p><p>- Doanh này, bây giờ, anh đèo em về nhà nghe? </p><p>- Nhưng 1h30 a vào làm rồi, ai đưa a về? </p><p>- Đưa em về đi, đi xe em chiều qua đón em đi có việc. </p><p>- Được rồi. Đi nào… </p><p><br /></p><p>Trời nhạt nắng, em ngồi sau tôi, không còn những tiếng cười như mọi khi. Em im lặng, tôi ngước nhìn em qua gương hậu, nở một nụ cười gượng gạo, em ngoảnh mặt sang bên kia. Những ngọn gió vẫn thổi, những ngọn gió không có mấy ngọt ngào. </p><p><br /></p><p>----- </p><p><br /></p><p>Chiều muộn, tôi chở em vô thức vòng qua đoạn đường có nhiều kỉ niệm của hai đứa nhất.</p><p>- Đây đây rồi, sờ-tốp hia. </p><p>- Sao lại là chỗ này. </p><p>- Chỉ vì hôm nay em thích. Hôm nay bão về, em muốn đón bão, đầu gió to thôi, bão to quá, em đứng một mình, em bay mất a nhỉ? </p><p><br /></p><p>Cuộc sống cũng đã cách xa, và dần như mọi thứ với tôi và em trở thành quên lãng. Nhưng chiều nay vô tình chở em qua lối cũ, nhìn thấy em đứng ở phía trước bậc thềm của tiệm bánh. Tôi chợt nhận thấy, có gì đó thoáng qua thật mau, lòng tôi như đứng lại. Có lẽ chỉ là cảm xúc thôi, một cảm giác thật yên bình trong tiềm thức đã có một khoảng lặng. Lúc đấy, tôi nhớ lại, một nỗi nhớ không mấy ngọt ngào, người từng rời bỏ Phương để ra đi theo những gì tôi cho là hạnh phúc. </p><p><br /></p><p>Có lẽ, trong một góc khuất nào đó, em sẽ làm mọi thứ, để được sống thật với chính mình, vì đó là khoảng lặng mà em vốn kiếm tìm. Một nỗi nhớ không còn mấy ngọt ngào. Phía trước mỗi người chúng ta sẽ là một cuộc sống khác. Ở đó, anh luôn mong em được hạnh phúc! </p><p><br /></p><p>------ </p><p><em>Hà Nội đêm mưa… </em></p><p><em>Thèm được phi ra đường ngồi cf vỉa hè , gọi một cốc nâu đá nhiều sữa ngắm đường phố lung linh dưới ánh đèn và mưa. Được nép mình trong hiên nhà, nhìn gián và chuột bò tung tăng qua mấy vũng nước trên phố. Rồi đôi khi ngửi thấy thoang thoảng hương hoa ly nhè nhẹ và bản nhạc nhẹ phát ra từ cái loa rè của quán. Và có một đứa bỏ mẹ nào đó chịu ngồi xuống nghe mình trải lòng , rằng mình chơi vơi , rằng mình đang mất phương hướng. Mình này nọ, lọ chai.... </em></p><p><em>Nhưng nghĩ lại, mà thôi, giờ này, chỉ có Phương mới hay nhong nhong cùng mình trên Chợ Gạo. Đóng vai vui vẻ mãi rồi, nói buồn cũng chả ai tin :)) . HN hôm nay mưa to nhỉ ? Hầyyy....</em></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-27T21:14:14.628Z","creator_id":2265,"down_point":0,"tags":[],"title":"- Tặng Em và những ngày bão tố -","up_point":15}