{"_id":18786,"tags":[{"_id":"5a7a746d2b60ea5ff5577c35","name":"TẾT "}],"up_point":17,"down_point":0,"title":"Tết xa nhà","body":"<div>Tết 2014, ngày đó tôi còn là một cậu sinh viên năm hai. Những mục tiêu trước mắt tôi lúc ấy là vào ban điều hành một tổ chức sinh viên, rèn luyện kỹ năng lãnh đạo, làm đẹp CV; tìm kiếm một mối quan hệ nghiêm túc đầu tiên. Bây giờ, tôi chợt nghĩ nếu ngày ấy có một bà tiên cho tôi được nhìn thấy 5 phút của cuộc sống 5 năm sau, chắc tôi sẽ sốc lắm.</div><div>Tết 2019 đã là cái Tết thứ ba tôi ở nước ngoài, và là cái Tết đầu tiên tôi trải nghiệm được cảm giác đứng bên cửa sổ nhìn người khác vui &nbsp;như cô bé bán diêm.</div><div>Hồi ở Việt Nam, Tết với tôi không đặc trưng như nhiều gia đình khác, không có cảnh dọn nhà trước Tết, ăn uống mệt nghỉ trong Tết, đánh bài, karaoke mỗi đêm. Tết với tôi là dịp về quê thăm ông nội, rồi đi uống cà phê ngắm biển. Năm ngày như một từ khoảng 28 Tết đến mùng 3. Tôi nhớ khi tôi còn nhỏ hơn nữa, tôi hay hỏi mẹ Tết này mấy dì có về không, vì tôi thích không khí gặp được nhiều dì cùng lúc, rồi mấy anh chị họ nội ngoại, năm nào cũng vui.</div><div>Điều tôi ghét nhất mỗi năm chính là phải canh giờ mở cửa của quán ăn. Tôi thích đồ ăn ở quê, mỗi tội họ bán tới 28 là đóng và mùng 3, 4 mới mở lại, nên năm nào cũng căng thẳng chuyện đó, chủ yếu do tiếc, vì một năm về quê có hai lần. Nên Tết, có khi chỉ ăn ở mấy quán tôi thích được 2-3 lần.</div><div>Tôi là người hay hoài niệm, tôi hay nhìn về quá khứ và nghĩ: \"Sao hồi xưa vui thế.\" Tôi nhận ra càng lớn tôi càng ít trông ngóng Tết và Tết càng bớt vui. Nhưng tôi đâu ngờ rồi có ngày tôi lại phải nhìn người khác đón năm mới qua cửa sổ (facebook).</div><div>Ba năm trước tôi đi du học. Tết 2017 là lần đầu tiên ăn Tết xa nhà. Nhưng cũng là lần đầu tiên tôi ăn Tết với người yêu sau hai năm quen nhau. Chỉ đơn thuần là nấu ăn chung rồi ngồi ăn, nói chuyện học trên lớp, về chuyện gia đình hai đứa đang làm gì giờ này ở nhà, vậy mà vui.</div><div>Tết 2018, chúng tôi tách ra mỗi đứa một nước, tôi ở Ba Lan còn người yêu tôi đi Erasmus, đón Tết ở Đức. Tuy nhiên có thể nói Tết 2018 là cái Tết kinh điển mà lần đầu tiên tôi được trải nghiệm. Năm ngoái là giai đoạn một lứa sinh viên Việt Nam mới qua Ba Lan, cộng với việc nghỉ Tết cũng là rơi vào kỳ nghỉ kết thúc học kỳ, nên đợt đó tôi mới biết Tết thì người ta hay ăn cái gì, linh đình như thế nào, no ra sao.</div><div>Năm nay, tôi chuyển lên thủ đô làm việc. Tôi viết bài này sau một ngày làm việc ở công ty. Sáng nay thức dậy trời đã đổ tuyết trắng xóa. Hết ngày về ăn vội nửa cái bánh chưng mua ở chợ người Việt rồi chuẩn bị ngủ lấy sức mai đi làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4793b62028c211e9b0a60d1395754de5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là con đường tôi đạp xe về nhà, đến tối tuyết vẫn chưa tan</figcaption></figure></div><div>Dù có vẻ hơi buồn nhưng tôi ngẫm lại mới thấy sự vô thường của cuộc sống. Đâu thể nào người ta có thể vui mãi, hạnh phúc mãi với một điều gì đó được. Tết ngày xưa vui vì có nhiều người, có họ hàng, nhưng rồi nhiều chuyện xảy ra, nhiều người lơn lên nên tề tựu cũng khó. Nếu thực sự tôi ở Việt Nam thời điểm này, tôi cũng không thực sự biết cảm thấy việc ở nhà ngày Tết là một điều đặc biệt. Và rồi trong tương lai, tôi nghĩ biết đâu mình nhìn lại và thấy tôi bây giờ đang thật hạnh phúc.</div><div>Nghĩ vậy, tôi cảm thấy bình yên trong lòng, hoàn cảnh sẽ thay đổi liên tục, việc tôi cần làm là kiểm soát suy nghĩ và cảm xúc của mình để cảm nhận được sự an yên của hiện tại. Tôi chợt vui vì mình có một gia đình hạnh phúc, tôi không hề nuối tiếc vì mình đã lỡ điều gì trong những cái Tết cũ.</div><div>Cuối cùng, sau khi đóng vai cô bé bán diêm trong đêm giao thừa, tôi hy vọng năm sau mọi chuyện sẽ suôn sẻ để có thể về Việt Nam ăn Tết. Kính chúc mọi người có một năm mới an lành, thân và tâm an lạc!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":28760,"created_at":"2019-02-04T21:30:28.173Z"}