{"_id":12141,"title":"Hèn có vẻ là căn bệnh nan y","body":"<div>À, khi viết cái tiêu đề thì mình đang nghĩ đến việc hèn trong tình cảm thôi, không phải cái gì đao to búa lớn mang tầm cỡ quốc gia đâu :)</div><div>Mình là chúa hèn. Mới gần đây nhắc đến bệnh này làm mình lên cơn ngẫm nghĩ, nhớ lại tiểu sự những lần phát bệnh trong quá khứ để tự kiểm điểm bản thân.</div><div>Lần đầu tiên trong đời mình thực sự để ý đến một bạn con trai là vào năm lớp 11. Nhìn chung do mình phát triển trí não mảng tình cảm hơi chậm nên đến lúc đấy mới biết cái gì gọi là rung động, tim đập chân run, lần đầu tiên trong đời biết đỏ mặt (nghĩa đen luôn). Do sự kiện mang tính chất lịch sử nên cả lớp mình quyết tâm giúp mình làm quen được bạn ấy. Các cụ đã có câu \"Không sợ đối thủ mạnh như hổ, chỉ sợ đồng đội ngu như bò\", vấn đề ở đây đứa ngu như bò là mình chứ không phải đồng đội mình. Tất nhiên là buổi làm quen thất bại thảm hại, chi tiết thì không dám kể ra chứ không lại thành huyền thoại lưu truyền ngàn năm mất, chỉ biết là bạn bè mình đã thề không bao giờ giúp mình việc gì tương tự nữa.&nbsp;</div><div>Mình ngày ngày vẫn để ý bạn ấy, tương tư cũng sầu khổ lắm, viết văn làm thơ ầm ỹ. Cũng lại là lũ bạn cùng lớp ấy thẩm văn thẩm thơ, có đứa còn chép lại để tối mang ra đọc cho dễ ngủ, nhưng tuyệt nhiên nhân vật chính trong thơ của mình thì không biết gì cả đến tận ngày hôm nay. Âu cũng là phúc phần của bạn ấy. Hu hu...&nbsp;</div><div>Lần thứ hai là khi mình vào học đại học, thời điểm ấy blog360 đang bùng nổ làm cầu nối cho bao nhiêu chuyện tình online, trong đó... không có mình.&nbsp;</div><div>Mình quen cậu bạn ấy qua một cô bạn gần nhà, cậu ấy thích cô bạn mình trong khi cô ấy có bạn trai rồi, và để đôi bạn trẻ có thể quang minh chính đại&nbsp;gặp nhau nói chuyện mà không bị tạt axit thì cô bạn ấy lôi mình ra làm bóng đèn. Ai ngờ chuyện tình tay 3 chưa vỡ lở thì mình lại rung rinh cậu bạn ấy.</div><div>Sau một thời gian ngắn ngắn thì đôi bạn trẻ cũng không đi đến đâu, cậu bạn thất tình thảm hại. Do quá đau khổ mà mình là đứa duy nhất biết bạn ấy khổ vì điều gì nên hàng ngày bạn ấy lôi mình đi cafe tâm sự - như - những - người - đàn - ông - chân - chính. Chả biết mình có làm bạn ấy vơi bớt nỗi buồn đi chút nào không chỉ thấy mình thành ra nghiện cafe. Đến cuối cùng không chịu nổi hoàn cảnh trớ trêu, éo le ấy, mình đã đi đến quyết định to lớn đầy dũng cảm, đó là tự mình phải tìm cách hết thích bạn ấy chứ có chết cũng không hé răng nửa lời. Và tất nhiên nỗ lực như vậy thì cũng phải có kết quả xứng đáng, giờ bạn ấy đã biến đâu mất giữa biển người, chắc cả đời không bao giờ&nbsp;gặp lại. Chào thân ái bạn :)</div><div>À mà đoạn tuyệt cậu bạn xong từ ngày ấy mình không uống cafe nữa.</div><div>Ngẫm lại mới thấy Mr.Mối tình đầu của mình giỏi. Bạn ấy tay không bắt giặc, ép mình hết hèn, biến mình từ một con rùa thuần chủng thành một con rùa biết thay mai với câu nói cửa mồm: Làm sao, thế nào, phải nói!!! Coi như mình cũng đã có mấy năm oanh liệt dám nói ra suy nghĩ thật trong lòng, dám đàm phán và thương lượng, dám thử những cái trước đây còn chưa bao giờ nghĩ tới.</div><div>Thế rồi, đến bây giờ mình lại quay về với cái bệnh hèn. Nhìn chung có tuổi rồi nên dũng cảm thì ít mà cố chấp có thừa, thậm chí bệnh lại ngày càng nặng. Ngẫm lại tử vi của mình có số đi tu, bỗng dưng thấy thấp thoáng đâu đây tương lai chục năm nữa, chắc phải chuẩn bị trước chốn dừng chân từ bây giờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06636d701f0f11e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15668,"created_at":"2018-03-03T18:16:57.693Z","down_point":0,"up_point":16,"tags":[]}