{"_id":9341,"title":"Chúng ta càng ngày càng trở nên ích kỷ ","body":"<div><em>Chúng ta ngày càng trở nên ích kỷ với những mối quan hệ nhập nhằng không tên. Muốn được yêu nhưng lại lười yêu...</em></div><div>Chúng ta muốn có người bầu bạn, lắng nghe những câu chuyện thường ngày, quan tâm hỏi han khi thấy mệt, cùng chia sẻ vui buồn. Chúng ta muốn có người để mỗi khi cần có thể đèo dạo quanh phố cổ, chụp một vài tấm ảnh, vi vu quanh hồ Tây vào những ngày lộng gió. Chúng ta muốn có người mỗi khi ta buồn là lại đưa đi quanh Hà Nội ăn vặt rồi ngồi le la quán cafe nào đó. Chúng ta muốn đêm đến đăng một story thèm trà sữa lên instagram 5 phút sau có được cốc trà sữa vị yêu thích...</div><div>Chúng ta muốn có được cảm giác là một người quan trọng với ai đó, nhưng lại không yêu, không rõ ràng rành mạch trong một mối quan hệ mà lại chỉ quanh quẩn trong câu chuyện không tên. Chúng ta muốn có những khoảnh khắc đẹp, nhưng không chịu hy sinh. Không thích cái cảm giác chỉ là của riêng ai, không thích bị sở hữu, không thích hai từ ''trách nhiệm'', cũng chẳng thích bỗng dưng mất đi khoảng thời gian cho riêng mình. Chúng ta muốn được yêu, nhưng chúng ta cũng muốn tự do, không ràng buộc...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76ef1df09a2111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói như vậy thì có hơi phiếm diện, chỉ là bản thân mình cảm thấy việc đó đang diễn ra hàng ngày và ngày càng phổ biến. Tại sao cả hai người đều có tình ý với nhau nhưng lại không phải ''người yêu''? Tại sao một người có thể cùng lúc ''thả thính'' nhiều người? Bản thân mình thì thích việc là duy nhất của một người và thích để tâm đến một người duy nhất hơn.&nbsp;</div><div>Cái cảm giác yêu và được yêu có cái thú vị riêng của nó. Cũng như vậy cảm giác là một người được yêu mến bởi nhiều người, tự do tự tại không thuộc về riêng ai cũng có cái đặc biệt.</div><div>Bạn thích cảm giác nào hơn giữa hai điều trên?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-09-15T14:38:07.852Z","down_point":0,"up_point":16,"tags":[]}