{"_id":13360,"tags":[{"_id":"5b0230e6f03e45747f479a11","name":"KHÁC BIỆT"},{"_id":"5b07711da42c7423fef00d3a","name":"THẾ GIỚI QUAN"},{"_id":"5b07711da42c7423fef00d3b","name":"SỰ THAY ĐỔI"}],"up_point":19,"down_point":0,"title":"Hai \"kẻ\" thông minh nhìn nhau dưới ánh mắt \"khù khờ\".","body":"<blockquote><div>Thế giới quan chính là biểu hiện của cách nhìn bao quát (bức tranh) đối với thế giới (bao gồm cả thế giới bên ngoài, cả con người và cả mối quan hệ của người) Nó quy định thái độ của con người đối với thế giới và là kim chỉ nan cho hành động của con người.</div></blockquote><div style=\"text-align: justify;\">Trong một quán caffe, một người đeo phon đọc sách, kế bàn bên là một nhóm người chơi game, cười nói vui vẻ và có phần lớn tiếng.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Tôi vô tình được nghe và nhìn thấy tận mắt câu chuyện thú vị này vì ngồi cách đó không xa.</div><div style=\"text-align: justify;\">Nhóm chơi game vừa chơi, vừa liếc nhìn qua người bạn kế bên bằng ánh mắt lạ lẫm và nói to nhỏ với nhau rằng: &nbsp;\"bày đặt đọc sách đồ\", \"đây đâu phải chỗ thích làm màu\", \"đó là truyện ngôn tình hả?\",......</div><div style=\"text-align: justify;\">Còn phần chàng trai bên bàn bên mặc dù đeo tai nghe đọc sách, nhưng có lẻ không thể tập trung, liên tục nhoài người chịu đựng và có phần khó chịu, muốn thể hiện cho bàn bên rằng thấy rằng hành động của nhóm họ là lố bịch, dừng ngay nó lại.</div><div><em><strong>Theo bạn họ nghĩ gì về nhau trong trường hợp này?</strong></em></div><div><strong><em>Có khi nào bạn gặp phải tình huống oái ăm tương tự vậy chưa?</em></strong></div><div><strong><em>Trong những tình huống đó bạn cảm thấy thế nào?</em></strong></div><div><em><strong>Bạn có nổi cáu trong khi lại không nói nên lời chứ?</strong></em></div><div>&nbsp; &nbsp; &nbsp;</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Hai hành động trái ngược, một thời điểm, cả hai phía đều gây cảm giác khó chịu cho nhau và dễ thấy cả hai đều rất muốn dừng ngay hành động của đối phương lại.</div><div style=\"text-align: justify;\">Đại đa số chúng ta khi trong tình huống éo le như vậy sẽ hoặc cau mày, hoặc mặt nóng như lửa,.... Miệng cau có và trong suy nghĩ bắt đầu chê trách đối phương.</div><div style=\"text-align: justify;\">Nếu nhìn 1 cách công tâm hơn với quan điểm trung gian giữa \"2 kẻ thông minh\", các bạn sẽ thấy mình đã hành xử tinh tế chưa, hay chỉ là cảm xúc tự phát mà chúng ta là nô lệ của chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a3c6ca05f7211e88ad9c1d7771fde21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>nguồn: internet</em></strong></figcaption></figure></div><div>Khác nhau về thế giới quan dẫn đến khác nhau về mặc tư tưởng, nhận thức. nhưng nếu không gây ảnh hưởng gì lớn đến ta thì ta cũng đừng nên xem họ như kẻ thù.</div><div><strong>Thế giới quan của bất kỳ ai đều chịu ảnh hưởng bởi:</strong></div><h4>1. Những kiến thức tiếp nhận được<br>2. Những kinh nghiệm cuộc sống đã trải nghiệm</h4><div>Mà cả <strong><u>2 điều này</u></strong> tạo nên sự khác biệt của mỗi người. vì thế dễ hiểu sao khi thế giới quan mỗi người là khác nhau.</div><div>Vì thế giới quan khác nhau nên chúng ta sẽ có cái nhìn nhận khác nhau về chung 1 vấn đề hay 1 khía cạnh nào đó. Cái cách chúng ta nhìn nhận này được gọi là nhận thức.</div><div>Và nhận thức là một suy nghĩ hoặc quan điểm. nói cách khác nhận thức chính là cách ta suy nghĩ về sự vật, sự việc ở mọi thời điểm.</div><div>Những suy nghĩ này liên tục diễn ra trong tâm trí hoàn toàn tự động và thường tạo ra tác động mạnh mẽ &nbsp;lên những gì ta cảm nhận.</div><div>&nbsp;Nhận thức phản ánh cái cách bạn nhìn nhận sự việc (quan điểm, thái độ, niềm tin), nó bao gồm cách bạn giải thích 1 sự việc hay 1 người nào đó như thế nào.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Anh đọc sách nhìn nhóm chơi game bằng thế giới quan của anh ấy và nhóm kia cũng nhìn nhận anh ta bằng 1 thế giới quan khác biệt. từ đó dễ hiểu vì sao lại có sự bất đồng như vậy.</div><div>Thật ra để cuộc sống dễ dàng , đầu óc \"mở\" và biết làm chủ cảm xúc hơn thì trong nhiều tình huống nếu không thích xin đừng căm ghét.</div><div>Và trong những tình huống đối lập đó ta có cơ hội để soi xét lại chính mình.</div><div>Nếu đã có 2 hành động đối lập rõ ràng, thì hẳn sẽ có cái đúng cái sai, và đó &nbsp;là cơ hội cho ta thêm một cái nhìn kiểm định rõ nét lối suy nghĩ của bản thân.</div><div>Xem ta đúng hay ta sai, ta đã bỏ quên cái gì hay ho và học hỏi thêm được điều gì.&nbsp;</div><div>Còn nữa, khi đã thấy rõ cái lố bịch và vô lí trước mắt sao ta lại phải tức giận, mà đó sẽ là bài học tuyệt vời nhất để răn đe ta không được mắc phải vì ta đã thấy rõ được nó cơ mà.</div><div>Có bao giờ bạn lấy cái không hài lòng ở ta đối với người khác để phấn đấu không mắc phải và hoàn thiện bản thân chưa?</div><div>Khi đã hiểu mỗi người hành động dựa trên \"hệ điều hành\" bởi những thế giới quan riêng rẻ, ta nên có cái nhìn cảm thông thì mới dễ thấy lí do vì sao họ lại làm như vậy.</div><div>Và cảm thông là khả năng hiểu thấu đáo 1 cách chính xác những suy nghĩ và động lực của người khác. Khi đó bạn sẽ thấu hiểu và chấp nhận mà không hề tức giận về việc tại sao người ta lại hành động như thế, mặc dù bạn chẳng hề ưa thích hành động đó của họ.</div><div>Một nguyên nhân khác gây ra cơn giận trong tâm trí bạn, đó chính là bạn lầm tưởng rằng mình đọc được suy nghĩ của người khác - bạn tự mình lí giải các động cơ dẫn đến hành động của người khác.</div><div>Vấn đề của những thứ được cho là lí giải này, chỉ là những chiếc \"nhãn dán\" cộng thêm vào tâm trí bạn vì chúng không hề được cung cấp bất kì thông tin xác thực nào và trên thực tế những lí giải ấy tất cả đều sai mười mươi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46f607b05fad11e892801dbd815fdf08.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>nguồn: internet</em></strong></figcaption></figure></div><div>Chúng ta bị mắc kẹt trong nhận thức chính mình và phản ứng 1 cách tự động trước những ý nghĩ mà ta gán ghép cho hành động của mọi người xung quanh.</div><div>Việc hiểu được suy nghĩ của người khác đòi hỏi nhiều nỗ lực và đa số mọi người không biết làm điều đó như thế nào.</div><div>Nếu học được cách nhìn nhận thế giới qua lăng kính của người khác, ta sẽ thường xuyên ngạc nhiên khi nhận ra rằng hoạt động của họ không hề bất công theo quan điểm của họ.</div><div>Mục đích cuối cùng của mọi hành động thì chúng ta luôn muốn tốt cho bản thân mình. Khi bị người khác tác động ngược với cái cách suy nghĩ của chính ta, nghĩa là nó có hại cho ta, ta phản ứng bộc phát <strong>sự tức giận</strong>. Sự tức giận này phản ứng vô điều kiện, khi gặp dữ liệu trái ngược thì ta phản ứng ngay tức khắc, không cần quan sát, không cần suy nghĩ.</div><div>Vậy câu hỏi đặt ra: điều gì xảy ra nếu ta tôn trọng hành động của người khác khi nó không ảnh hưởng đến mình và cho ta cái nhìn thoáng hơn để không tốn năng lượng bản thân một cách vô ích?</div><div>Tôi viết bài viết bày mong tất cả mọi người giảm bớt tức giận vì những việc không đâu, có cái nhìn thấu đáo để cuộc sống nhẹ nhàng và hạnh phúc hơn.</div><div>Người viết cũng đang trong quá trình rèn luyện.</div><div>Cảm ơn mọi người đã đọc những lời chia sẻ.</div><div>Mọi điều tốt lành sẽ đến với bạn.</div><div><br></div><div><br></div><hr><div><a class=\"fr-green fr-strong\" href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook: võ Thanh Sang</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9716,"created_at":"2018-05-24T23:54:49.978Z"}