{"_id":5195,"body":"<h3 style=\"text-align: center;\"><strong>Lời giới thiệu</strong></h3><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p>Xem thêm:</p><p><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-3-Tieng-Nga-Tieng-Trung-nen-duoc-giang-day-nhu-ngoai-ngu-thu-nhat-Ban-dong-y-hay-phan-doi-3j2\" target=\"_blank\">Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-4-Khong-nen-trao-cho-tat-ca-nguoi-dan-mot-quyen-bau-cu-ngang-nhau-Ban-dong-y-hay-phan-doi-3n5\" target=\"_blank\">Debate #4: Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?</a></p><p><a href=\"http://spiderum.com/bai-dang/Diem-danh-o-Dai-hoc-nen-bo-3st#category\" target=\"_blank\">Debate #5: Điểm danh ở Đại học - Nên bỏ!</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-6-Di-du-hoc-co-nen-chia-tay-nguoi-yeu-3t5\" target=\"_blank\"><strong>Debate #6: Đi du học có nên chia tay người yêu?</strong></a></p><p style=\"text-align: center;\">-------------------------------------------------------</p><p style=\"text-align: center;\">Debate #7: Phụ nữ vung nắm đấm không đáng bị lên án bằng đàn ông. Bạn đồng ý hay phản đối?</p><p dir=\"ltr\"><strong>“Bạo hành là sự ngược đãi về thể xác, tinh thần, tình dục hay bằng lời nói. Nó là “hành vi cố ý của các thành viên <a href=\"https://vi.wikipedia.org/wiki/Gia_%C4%91%C3%ACnh\">gia đình</a> gây tổn hại hoặc đe dọa gây tổn hại… với các thành viên khác trong gia đình” (Điều 1, Luật Phòng, chống bạo lực gia đình).&nbsp;</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://vicongly.com/luatgiaiphong/images/images575579_bao_luc_gd.jpg\"></strong></p><p dir=\"ltr\"><strong>Theo<a href=\"http://bvhttdl.gov.vn/vn/phong-chong-bao-luc-gia-dinh/2/2/index.html\">&nbsp;số liệu thống kê 5 năm thi hành Luật Phòng, chống bạo lực gia đình</a> năm 2014, tổng số vụ bạo lực gia đình trong năm 2012 là &nbsp;50,766 vụ trong đó đối tượng là phụ nữ chiếm 67%, ngoài ra là trẻ em và người cao tuổi…”</strong></p><p><strong><br><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d16a4bf0a10d11e6b018c793cd13ff22.png\"></p><br><p dir=\"ltr\">Những số liệu thống kê như trên đã cho thấy nam giới là thủ phạm chủ yếu trong các vụ bạo hành và nạn nhân được đề cập đến chủ yếu là phụ nữ. Thật khó có thể tìm được một vài thống kê về số nạn nhân của bạo lực gia đình là đàn ông. Phụ nữ “vung nắm đấm\" có lẽ là một điều rất hiểm xảy ra ở một xã hội vẫn nặng nề tư tưởng Nho giáo như Việt Nam.&nbsp;</p><br><p dir=\"ltr\">Vì sao phụ nữ không đáng bị lên án như đàn ông nếu họ là người gây ra bạo lực?</p><br><p dir=\"ltr\">Tỷ lệ phụ nữ bạo hành nam giới so với trường hợp ngược lại là rất nhỏ. Khi những trường hợp bạo hành do phụ nữ gây ra thì nguyên nhân thường là do họ bị những bức xúc dồn nén lâu ngày. Một phần trong số đó cũng là nhằm phản kháng lại khi bị chính chồng/người yêu của mình bạo hành.&nbsp;</p><br><p dir=\"ltr\">Do cấu trúc hình thể, gen và hormone nên bẩm sinh phụ nữ đã yếu hơn đàn ông về mặt thể chất, phản xạ và tố chất hoạt động. Xét trên bình diện xã hội nói chung, phụ nữ là phái yếu. &nbsp;Vì thế nếu nhìn tổng thể, đa số các vụ bạo lực do phụ nữ gây ra (nếu có) thì mức độ nghiêm trọng sẽ không bằng khi đàn ông đánh phụ nữ.&nbsp;</p><br><p dir=\"ltr\">Trong những trường hợp đặc biệt, phụ nữ thậm chí còn cần được sử dụng bạo lực để bảo vệ chính mình hoặc những người khác. Vốn chịu đựng định kiến khắt khe từ xã hội, phụ nữ sẽ chịu rất nhiều áp lực nếu “thượng cẳng chân, hạ cẳng tay\" bất chấp nguyên nguyên nhân có thể là bảo vệ lẽ phải. Bạn liệu đã có cái nhìn khách quan hay chưa khi thấy một người phụ nữ dùng bạo lực, hay bạn cũng hùa vào số đông để chê bai?&nbsp;</p><br><p dir=\"ltr\">Bạn đồng ý hay phản đối quan điểm này?&nbsp;</p><br><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-02T15:06:36.987Z","creator_id":2904,"down_point":2,"tags":null,"title":"[Debate #7] Phụ nữ vung nắm đấm không đáng bị lên án bằng đàn ông. Bạn đồng ý hay phản đối?\n","up_point":17}