{"_id":3781,"body":"<p>Đọc những bài đao to búa lớn mệt mỏi rồi, nhẹ nhàng chút nhỉ?</p><p><strong>Con gái khi thích một người có thể họ sẽ không thể hiện ra nhưng đã không thích thì nhất định sẽ biểu hiện rất rõ ràng.</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://chiakhoavang.net/wp-content/uploads/2016/05/11-1462267438560.png\" style=\"width: 478px; height: 467.604px;\"></strong><br></p><p>Thực ra vẫn có kiểu con gái dù không thích vẫn rất... xởi lởi. Nhưng nếu đã có những biểu hiện này thì nhất định là cô ấy không thích bạn rồi nhé.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://s1.img.yan.vn/YanNews/2167221/201606/20160606-021328-7_600x600.jpg\" style=\"width: 485px; height: 485px;\"></p><p>1. Hạn chế giao lưu, không nhận quà, giữ khoảng cách, nói chuyện lịch sự.</p><p>2. Không cho phép bạn tùy tiện động vào tóc cô ấy.</p><p>3. Thà rằng dầm mưa cũng không muốn đi cùng ô với bạn.</p><p>4. Không thích bạn thì trả lời tin nhắn của bạn một cách hết sức có lệ. Bạn nói gì người ta cũng chỉ phụ họa cho có. Bạn hỏi người ta đang làm gì, thường thì người ta chẳng buồn đáp.</p><p>5. Tránh mặt. Giả bộ không hiểu. Tự phá hủy hình tượng. Lấy lệ. Giữ bí mật. Thường lôi bạn trai ra (dù có thể người ta chưa hề có bạn trai). Lạnh lùng và xa cách.</p><p>6. Lúc nào cũng thấy bận, không tiện nói chuyện: \"Em đi tắm đây.\" \"Em đang xem phim nhé!\" \"Em chuẩn bị đi ăn.\" \"Em đang bận một chút!\"</p><p>7. Gọi điện thoại không nghe, rất lâu sau mới nhắn tin bảo ban nãy quên không mang điện thoại. Nếu đã không thích thì ngay cả câu có lệ cũng là xa xỉ.</p><p>8. Con trai tranh trả tiền là để kéo gần quan hệ, con gái tranh trả tiền là để rũ bỏ quan hệ.</p><p>9. Tại sao chưa từng có chàng trai nào hỏi bạn gái mình câu hỏi: \"Nếu anh và bố em cùng rơi xuống nước, em sẽ cứu ai trước?\" Bởi vì cô gái sẽ ngay lập tức cho chàng trai ăn một cái tát và nói: \"Anh dám rủa bố tôi à?\" Vậy nên là đừng bao giờ cố gắng tìm hiểu xem con gái nghĩ gì, nếu không, bạn sẽ chết rất thảm đó.</p><p>10. Nửa giờ trước mới nói chúc ngủ ngon với bạn, nửa giờ sau đã thấy comment nhiệt tình ở một cái status nào đó.</p><p>11. Có thể chính bản thân cô gái ấy cũng không biết mình có thích bạn hay không. Thế nên là các chàng trai cứ cố gắng đi, chủ động một chút.</p><p>12. Trả lời một tin nhắn cần 800 năm thời gian. Nội dung tin nhắn không vượt quá 8 chữ. Một ngày ăn 8 bữa, rửa bát 8 lần. Hẹn đi chơi 8 lần cũng không mời được dù chỉ 1 lần.</p><p>13. Con trai có thể tán tỉnh, trêu đùa cả những cô gái mình không thích, nhưng con gái thì không thế, đã không thích một người thì dù thở chung một bầu không khí với người đó thôi cũng đã thấy khó chịu rồi.</p><p>14. Con gái không thích một người sẽ biểu hiện ra rất rõ ràng, trong khi nếu họ thích một người lại chẳng bao giờ có biểu hiện gì rõ ràng cả.</p><p>15. Không thích một người, lịch trình một ngày của con gái có thể biến thành: Tắm rửa mất 1 tiếng đồng hồ, 12 giờ mới chào buổi sáng, 2 giờ tiếp tục ngủ trưa, chiều nào cũng phải học bài, làm bài, buổi tối 10 giờ hơn đi ngủ. Tất nhiên là lịch trình này chỉ dành riêng cho người mà con gái không thích thôi.</p><p><br></p><p><br></p><p>Nguồn: Kenh14</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-29T07:48:38.755Z","creator_id":403,"down_point":0,"tags":[],"title":"Nếu cô gái mà bạn đang theo đuổi có những biểu hiện này thì xin chia buồn!","up_point":12}