{"_id":8878,"title":"Câu chuyện dòng sông [Hermann Hesse] - Con đường diệt ngã hay tìm lại bản ngã","body":"<div>Ngay khi đọc \"Nhà giả kim\", tôi đã liên tưởng đến \"Câu chuyện dòng sông\" của Hesse, hai cuốn sách màu cam cam một bên là con lạc đà trên sa mạc, một bên là người lái đò trên dòng sông... Cũng giống như Tất Đat, cậu bé chăn cừu được nuôi dưỡng để trở thành một linh mục, nhưng cuối cùng lại chọn con đường đi chu du khắp nơi và tìm kiếm kho báu, còn Tất Đạt thì loay hoay đi tìm chân lý của cuộc sống, khao khát diệt ngã, rời bỏ thế tục rồi lại trở về với thế tục.</div><div>Cá nhân tôi thấy \"Nhà giả kim\" là một cuốn sách dễ đọc, đôi khi có phần đáng yêu. Còn ở \"Câu chuyện dòng sông\", nỗi niềm đau khổ, day dứt hay hoan lạc đều được tả một cách rất văn học. Tôi thích chất văn của Hesse vì nó có xen lẫn những nét huyền bí của phương Đông qua ngòi bút của một nhà văn phương Tây, nhất là từ khi đọc \"Sói thảo nguyên\" và vẫn muốn chia sẻ cho những ai đọc/hâm mộ \"Nhà giả kim\" thì hãy đọc \"Câu chuyện dòng sông\" để cảm nhận một cách nhìn khác về con đường tìm đến ước mơ, hay cũng chính là cách chúng ta tìm thấy kỳ quan nơi chính con người mình.</div><div><figure class=\"aligncenter\"><img height=\"424\" src=\"https://1.bp.blogspot.com/-PWm_CHIwnhM/WZRlzYahX7I/AAAAAAAAWzQ/qcd0BtNFdbUs2T8hPz_BM2sq43umz2kSACEwYBhgL/s640/12523094_1792770330950130_6084251620926323152_n.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Câu chuyện dòng sông - Hermann Hesse</figcaption></figure></div><div>Tất Đạt là một chàng trai Bà La Môn đức hạnh với trí thông minh tuyệt vời, chàng được sinh ra để trở thành một người Bà La Môn khả kính, được mọi người trọng vọng và sống một cuộc sống trong nhung lụa, ở trên tất thảy mọi người. Nhưng chàng lại không cảm thấy hạnh phúc, chàng hoài nghi cả chính cha chàng, một người \"thánh thiện và thông thái\", nghi ngờ những giáo lý, học thuyết về con đường đi tới sự toàn thiện. Đó chính là lý do khiến chàng rời bỏ dòng dõi quý tộc, rời bỏ người cha mà chàng hết mực tôn kính để trở thành một ông thầy Sa-môn khổ hạnh, đi khất thực khắp nơi và tìm ra con đường diệt ngã. Chàng học được cách suy tư, đợi chờ và nhịn đói, dửng dưng với cao lương mĩ vị, ái tình dục lạc. Những tưởng chàng đã đạt được điều chàng mong muốn bấy lâu nay, nhưng cái ngã vẫn luôn thường trực trong chàng, chưa bao giờ nó biến mất, chưa bao giờ chàng hoàn toàn chế ngự được nó. Rồi đến một ngày, khi Thiện Hữu - người bạn thân nhất của chàng rời bỏ chàng để đi theo Đức Phật Cồ Đàm, chàng cũng rũ bỏ hình ảnh người hành khất Sa Môn khổ hạnh. Chàng gặp Kiều Lan, một người kỹ nữ xinh đẹp nhất vùng, đã giúp chàng trở thành một thương gia giàu có và dạy chàng những bài học về tình yêu, tình dục, về trái tim người phụ nữ. Tất Đạt lao vào guồng quay ấy như một con thiêu thân dù biết rằng những thứ phù phiếm sẽ lại khiến chàng đau khổ, dằn vặt. Chàng trở thành một phàm nhân như bao người khác và sống một cuộc sống thế tục, lao vào những canh bạc, chàng quên cả cách suy tư, đợi chờ và nhịn đói như chàng đã từng. Chàng không thể đợi chờ và nhịn đói như trước được nữa. Chàng trở nên cáu bẳn và thù ghét chính bản thân mình. Thế rồi một ngày chàng lại ra đi. Chàng gặp lại người lái đó Vệ Sử năm xưa đã đưa chàng qua sông. Và Tất Đạt, giờ đây trở thành một người lái đò. Thật tình cờ, một ngày chàng chở những môn đệ của Đức Cồ Đàm qua sông vì nghe tin Đức Phật sắp nhập niết bàn, trong đó có cả Kiều Lan và điều kỳ diệu là nàng còn mang tới cho chàng một đứa con trai. Tuy nhiên, khi chưa kịp lên thuyền thì nàng bị một con rắn độc cắn vào chân, và tất nhiên, người cuối cùng nàng nhìn thấy không phải là Đức Phật, mà là Tất Đạt, điều đó cũng khiến nàng không còn gì hối tiếc trước khi từ giã cõi đời. Buồn vì cái chết của Kiều Lan, nhưng đổi lại, nàng đã để lại cho chàng một đứa con trai. Niềm hân hoan sung sướng chưa được bao lâu, Tất Đạt lại rơi vào trạng thái đau khổ, tuyệt vọng của cuộc đời méo mó. Đứa con trai không nhận chàng, nó đã quen với cuộc sống giàu sang, vô lo vô nghĩ và không thể chịu được cảnh sống lang bạt, nghèo túng như cha nó. Chàng đã cố gắng cảm hóa nó bằng tình thương của một người cha, nhưng hoàn toàn vô ích. Một Tất Đạt với trí thông minh siêu phàm, từng biết suy tư, đợi chờ và nhịn đói, khinh thường mọi hỉ nộ ái ố của đời sống thế tục, nay lại cảm thấy khổ sở với thứ tình yêu điên cuồng đó bất chấp việc nó chửi rủa, lăng mạ chàng như một kẻ khốn nạn. Cuối cùng nó vẫn quyết định bỏ chàng mà đi, không những thế, nó còn cướp đi tất cả số tài sản mà chàng và Vệ Sử đã kiếm được. Vết thương lòng trong chàng mỗi lúc một lớn và chàng không còn cảm thấy ý nghĩa gì của sự sống nữa, thì dòng sông lại dạy chàng một bài học. Dòng sông vẫn chảy, như đang cười nhạo chàng. Chàng thấy mình như một đứa trẻ. Chàng nhớ lại hình ảnh người cha tội nghiệp lúc không thể khuyên bảo đứa con ngoan cố từ bỏ ý định đi theo những vị thầy Sa Môn khắc khổ. Chàng lắng nghe dòng sông và dần cảm nhận được nỗi yêu thương vạn vật. Vậy là không còn một ngóc ngách nào của đời sống mà Tất Đạt chưa từng trải qua, lúc thì trong hình ảnh một chàng trai Bà La Môn khôi ngô, tuấn tú, giỏi giang, lúc thì trong bộ dạng của một người tu hành đi khất thực khắp nơi, lúc lại trở thành một thương nhân giàu có với xung quanh là tiền bạc, của cải và người đẹp để rồi cuối cùng nhận ra người thầy lớn nhất cuộc đời mình chỉ là một dòng sông mà thôi.</div><div><strong><em>Một vài liên tưởng:</em></strong></div><div>Chẳng phải Đức Phật Thích Ca Mâu Ni cũng đã hành hương qua không biết bao nhiêu vùng đất để cuối cùng giác ngộ ngay chính dưới gốc cây bồ đề đấy sao? Con đường diệt dục, diệt khổ, diệt ngã, thức tỉnh để thoát khỏi kiếp luân hồi phải trải qua biết bao thăng trầm, mất mát của cuộc sống. Nhà văn người Nhật Bản Haruki Murakami từng viết trong cuốn \"Tsukuru Tazaki không màu và những năm tháng hành hương\": <strong>“Dù có nông cạn và bằng phẳng đến đâu, cuộc đời này cũng đáng để sống”.</strong>&nbsp; Cuốn sách cũng làm tôi nhớ đến một câu nói của Trịnh Công Sơn:<strong>&nbsp;\"Hãy đi đến tận cùng của tuyệt vọng để thấy tuyệt vọng cũng đẹp như một bông hoa\".&nbsp;</strong>Có lẽ, mối người sẽ có một cảm nhận khi đọc \"Câu chuyện dòng sông\" của Hesse, người bi quan thì chỉ thấy đau khổ, tuyệt vọng, người lạc quan sẽ cảm nhận được hương sắc tuyệt vời của cuộc sống, của \"trần gian và mộng đời bất tuyệt\".</div><div><strong><em>Một số trích đoạn hay trong \"Câu chuyện dòng sông\":</em></strong></div><div>1. Tất Đạt quen biết nhiều vị Bà La Môn đáng kính, nhất là cha chàng, một người thánh thiện, thông thái và được quý trọng. Cha chàng thật đáng kính phục với phong độ trầm tĩnh uy nghi. Ôn sống một đời sống tốt đẹp, lời nói thì khôn ngoan, tư tưởng thì thanh cao, tế nhị - nhưng cả đến ông ta, một người biết nhiều như thế, ông ta sống có hạnh phúc chăng? Có được bình an chăng? Ông lại không liên tục tìm đến nguồn với cơn khát không bao giờ được thỏa mãn, đến những cuộc tế thần, hay tìm đến sách vở và những cuộc luận đàm của dòng Bà La Môn đấy hay sao? <strong>Tại sao cha, người không có lỗi lầm ấy, phải rửa sạch tội lỗi và ráng sức tẩy mình mỗi ngày? Thế thì linh hồn không có ở trong cha hay sao? Nguồn suối không có sẵn trong chính tâm ông sao? Người ta phải tìm thấy nguồn ở ngay trong tự thân mình, phải chiếm hữu nó. Mọi việc khác đều là mò mẫm sai lầm.</strong></div><div>--> Đây là lúc Tất Đạt bắt đầu trưởng thành và nhận ra những mâu thuẫn trong những giáo lý, học thuyết, trong chính con đường đi đến sự toàn thiện mà những người Bà La Môn khao khát. Nếu không có tội lỗi thì tại sao phải tẩy mình, hay thực tâm họ chưa bao giờ cảm thấy hạnh phúc, luôn cảm thấy mình bất toàn và đầy tội lỗi. Giàu có và quyền lực đâu có nghĩa lý gì khi nó chỉ là cái vỏ bọc. Tất Đạt đã sớm nhận ra điều đó và chàng đã lên đường kiếm tìm một niềm tin mới, một lý tưởng mới để dựa vào. Và chàng tìm cách diệt ngã trong cuộc hành khất của những người Sa Môn. Chàng tin rằng không có một điều gì mà một chàng trai có trí tuệ sáng ngời như chàng không thể học được.</div><div><strong>2. Con sông có ở khắp nơi cùng một lúc, ở nguồn cũng như ở cửa sông, ở thác, ở dòng sông, ở đại dương và ở núi, khắp nơi, và với nó chỉ có hiện tại, không có bóng dáng của quá khứ cũng như vị lai.</strong></div><div>--> Khi đã chán ngấy với đời sống xa hoa, hưởng lạc, Tất Đạt trở về với dòng sông. Nó vẫn ở đó, chỉ có điều dòng nước thì luôn chảy, luôn thay đổi. Nó dạy chàng rằng điều ý nghĩa nhất của cuộc sống không nằm ở quá khứ buồn vui sướng khổ, cũng không nằm ở tương lai mơ hồ xa xăm, mà ở trong chính thực tại.</div><div><strong>3. Sự khôn ngoan không thể truyền lại cho kẻ khác. </strong>Trí tuệ mà một người hiền triết truyền lại luôn luôn nghe có vẻ điên rồ.</div><div>--> Tất Đạt lúc này đã trở thành một người lái đò khi bước qua cái dốc bên kia của cuộc đời với mái tóc hoa râm, cuộc đời chàng đã được nếm trải đủ thứ mùi vị của trần gian, tâm chàng tỏa sáng vì đã lĩnh hội được vô số các bài học từ đủ các loại người, các hoàn cảnh. Thiện Hữu - người con của Phật quay trở lại, gặp Tất Đạt và muốn nghe chàng truyền đạt lại những gì chàng đã học được. Nhưng Tất Đạt từ chối. Những năm tháng phiêu bạt không mang đến cho chàng một học thuyết, một lý tưởng nào của riêng chàng, và chàng nhất mực cho rằng những học thuyết, lý tưởng tuyệt nhiên không phải là thứ có thể truyền đạt lại được. Những thứ đó về cơ bản không có ý nghĩa gì cả. Người ta phải tự trải nghiệm, tự cảm nhận, ngấu nghiến những hương vị của đời sống để tự tạo cho mình một ý nghĩa.</div><div><strong>4. Trong mọi sự thật, điều ngược lại cũng đúng không kém.</strong></div><div>--> Thực chất trên đời này làm gì có đúng sai. Cái gì cũng có phản đề của nó. Mọi thứ chỉ mang tính tương đối.</div><div><strong>5. Không bao giờ một sự việc lại thuần khổ hay thuần lạc, không bao giờ một người lại là thuần thánh thiện hay thuần tội lỗi; chỉ dường như thế bởi vì chúng ta mắc phải một ảo tưởng rằng thời gian là một cái gì có thực...</strong> Đức Phật hiện hữu trong kẻ &nbsp;trộm cướp và tay bạc bịp, kẻ trộm cướp hiện diện trong người Bà La Môn.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8869,"created_at":"2017-08-17T04:44:39.756Z","down_point":0,"up_point":17,"tags":[{"_id":"59951f37de83b25a001b7383","name":"CÂU CHUYỆN DÒNG SÔNG"},{"_id":"59951f37de83b25a001b7384","name":"HERMANN HESSE"}]}