{"_id":14723,"tags":[],"up_point":14,"down_point":0,"title":"Người Việt và cách bao bọc trẻ nhỏ!","body":"<div>Từng đọc ở một bài viết về cách dạy con của người VN và người nước ngoài.</div><div>Mẹ Việt khi con mình còn bé, lỡ có té ngã, đều hay đập vào chỗ đứa bé ngã vào và nói: Tại cái này làm con mẹ đau này, để mẹ đánh nó, thôi nín mẹ thương. (Tay giả vờ đánh vào nền nhà, hay cái bàn, cái ghế...)</div><div>Những đứa trẻ Việt cứ thế lớn lên trong sự bao bọc và học cách đổ lỗi cho mọi thứ xung quanh, dù lỗi là do bản thân mình, nhưng nhất quyết không nhận, bởi vì ngay từ bé, ba, mẹ hay ông bà đã luôn đổ lỗi cho thứ này thứ kia chứ không hề chỉ ra lỗi sai của con, nên những đứa trẻ luôn nghĩ mình có quyền làm như thế!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd1426a0998011e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mẹ ở một số nước phương Tây lại khác, mỗi lần con ngã vào đâu, các mẹ thường dọa đứa bé: đấy, con thấy chưa, con ngã làm hỏng nền nhà rồi/ làm hỏng cái bàn rồi, con mau xin lỗi nó đi/ mau xin lỗi cô chủ nhà đi. Lần sau k được chạy nhanh như thế nghe không, nếu không con sẽ bị phạt vì làm hỏng đồ đạc đấy.</div><div>Cứ thế, họ dạy con họ cách nhận lỗi và xin lỗi. Mọi chuyện xảy ra đều phải nhìn nhận từ phía bản thân rồi mới suy đến người ngoài. Và họ nhận được những đứa trẻ biết nhận lỗi, biết sợ phạm lỗi và biết sửa lỗi.</div><div>Vốn dĩ bản thân không sính ngoại, và luôn cảm thấy việc gia đình bao bọc trẻ nhỏ, hoặc những đứa con khi họ đã trưởng thành là một truyền thống vô cùng tốt đẹp của người Việt. Chúng ta vẫn luôn sống trọng tình nghĩa như vậy bao nhiêu đời nay rồi chẳng phải sao?</div><div>Tuy nhiên việc dạy con của người Việt còn rất nhiều chỗ khó chấp nhận. (Ở nước ngoài cũng vậy, bởi xã hội nào, cách sống nào cũng đều có những mặt tốt đẹp và hạn chế khác nhau nhưng ở đây mình chưa bàn đến)</div><div>Mình vẫn luôn thật sự khó chịu về cách các bà các mẹ cứ để con cháu mình phạm lỗi, từ bé đến nghiêm trọng, đều bào chữa cho chúng bằng cái câu: \" Con nít thì biết gì mà trách chúng nó! \"</div><div>Câu nói đó có lẽ là tấm khiên khá vững chắc cho bao lớp trẻ con xưa nay, tụi nhỏ cứ thế quẩy muốn banh cả thế giới, và sau đó giương mắt thách thức mọi người, mọi thứ :)))&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cfac070998111e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và chắc chắn dù tức giận phát điên chúng ta cũng không thể làm gì 1 đứa trẻ với đôi mắt tròn xoe cụp xuống vì sợ hãi, hay tiếng bọn nhỏ khóc thét khi chỉ bị quát 1 câu mà chưa kịp đánh đòn nào vào mông.</div><div>Nhưng người lớn lại không hề biết rằng chính vì là trẻ con, các em cần được dạy cách ứng xử ngay từ bé, để ít nhất sau này còn trở thành 1 người sống có trách nhiệm với bản thân và với người khác, chưa cần là người tốt!</div><div>Bởi việc cái gì cũng biết nhưng không biết điều thì khó mà tồn tại trong xã hội này lắm, đừng để bé không uốn nắn, đến lớn hư đốn thì lại đổ tại số, chứ \"con em bình thường ở nhà ngoan lắm, cháu nó chả làm gì ai bh, có chuyện gì đều tại người ngoài không biết điều chứ nó thì sai thế nào được em thề em đảm bảo, trước giờ nó luôn đúng\"</div><div>Rồi khóc lóc, rồi này nọ. Nhưng hậu quả thì con mình vẫn gánh, chả thể \"vì nó là con tôi, nó chưa hiểu chuyện nên đừng đối xử với nó như thế, làm ơn tha cho con tôi\" bla bla</div><div>Bé thì có thể dung thứ, ba mẹ có thể che chở và bảo vệ, nhưng tính cách nó ăn sâu vào máu, đến lớn vẫn như thế, thì người ta có câu: Ba mẹ không dạy thì xã hội sẽ dạy! Mà sự thật, những bài học mà xã hội dạy cho chúng ta, luôn rất nặng tay và đôi khi đầy cay đắng.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b6ca9f0998111e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rõ ràng xã hội đang dần phát triển, đời sống và trí tuệ được nâng cao, trẻ em ngày càng được bảo vệ và yêu thương, nhưng tại sao số lượng trẻ chưa đủ tuổi vị thành niên phạm tội lại tăng vọt, hay việc bạn vô tình gặp được 1 đứa trẻ nào đó phì phèo điếu thuốc hoặc nói những câu tục tiễu mà đôi khi chính các em còn không hiểu mình đang nói gì phổ biến đến thế?</div><div>Vì thế, tốt nhất hãy thương con và dạy con đúng cách, để con có thể đừng phạm sai lầm, nếu phạm thì rút ra kinh nghiệm tránh những lỗi nhỏ dần sẽ hình thành tính cẩn thận tránh phạm các lỗi lớn, sống có trách nhiệm, mà nên người!</div><div>Mỗi đứa trẻ đều là một thiên thần, hãy giúp con dậy thì và trưởng thành thành công, đừng bôi bẩn tính cách và cuộc đời của chúng bằng tình yêu thương mù quáng, dung túng sai trái khiến chúng trở thành những kẻ gây hại cho xã hội, cũng chính là gây hại cho bản thân mình! Đừng sợ 1 roi làm đau con mà để sau này người đời chém thẳng vài nhát vào người con! Không cứu kịp đâu! Mẹ đánh có thể nương tay, nhưng người dưng đánh thì chỉ có tàn phế trở lên thôi!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/becc6fa0998111e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":3732,"created_at":"2018-08-06T14:10:04.955Z"}