{"_id":11543,"title":"Giới thiệu về Dota 2","body":"<div style=\"margin-left: 160px;\"><br></div><div><figure class=\"fullscreen\"><img src=\"https://d1u5p3l4wpay3k.cloudfront.net/dota2_gamepedia/5/52/Dota_2.png\" alt=\"Image result for dota 2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Với mong muốn nhỏ nhoi là khiến cho tựa game mình yêu thích không chết hẳn, hôm nay tôi xin phép viết một bài giới thiệu sơ qua về dota2. Hy vọng sau bài này sẽ có một ai đó thử down game về để tôi lấy động lực làm cả một serie đưa bạn vào đời luôn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đầu tiên nói về một trò chơi thì có lẽ phải nói về thể loại. Bất kể bạn gọi nó là MOBA (multiplayers online battle arena) hay ARTS (Action real time strategy ) thì đều được chấp nhận hết. Tôi thì thích gọi nó là ASSFAGGOTS(Aeon of Strife Styled Fortress Assault Game Going On Two Sides) hơn, cụ thể và bộc lộ cả lịch sử của thể loại này. Mặc dù rất muốn nói dài hơn nhưng tôi xin phép được bỏ qua cái tên thú vị này vì nó khá là lan man. À nhân tiện nói luôn nó là game trên máy tính nhé.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Rồi, giờ nói qua về thương hiệu game. Dota2 được phát triển từ dotA, một custom map của Warcraft 3. Đáng lẽ ra đây đã là một món ngon dành cho Blizzard, hãng game đã phát triển Warcraft 3. Tuy nhiên do vài lí do dài hơn cả vụ ASSFAGGOTS kia mà Valve Corporation của lord Gabe Newell đã là nhà phát triển và phát hành dota2. Mặc dù vốn chỉ được biết đến trong mảng game fps, nhưng quá trình phát triển của dota2 đã chứng minh được khả năng của nhà phát hành Half-life 3( Just kidding ).</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe74aae0fe5a11e7853965d1cbdfacdd.jpg\"></div><div style=\"text-align: center;\"><em>Hail to our lord and savior GabeN</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Và giờ, giờ tôi nghĩ đã đến lúc nói qua về gameplay. Nó có thể nghe quen hoặc lạ với bạn. Cụm từ dota là viết tắt của “Defense of the Ancient” và đó cũng là mục tiêu của trò chơi. Bạn chơi cùng 4 người, đối đầu với đội đối phương có 5 người. Mục tiêu của một trận đấu là phá hủy Ancient ( một cục pha lê gì đó to đùng ) của đối phương trước khi Ancient của đội mình bị thịt. Vậy bạn bảo vệ nó bằng cách nào? Đơn giản là bạn vào game và sẽ chọn 1 trong hơn 100 nhân vật (heroes) làm đại diện cho mình. Tất nhiên, những nhân vật này có hình dạng và khả năng khác nhau. Sau khi chọn xong, tất cả sẽ được đưa vào một vùng rộng lớn. Bạn bắt đầu với việc yếu đuối và mục tiêu là phải trở nên mạnh hơn bằng việc lên cấp và mua đồ, sau đó mới mưu cầu việc thắng thua. Cơ bản là vậy, tôi cũng đã chụp 1 cái hình để cho các bạn nhìn qua thứ tôi đang nói nhìn như thế nào.</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74f63120fe5b11e78be6e778098cdb44.jpg\"></div><div class=\"aligncenter\" style=\"text-align: center;\"><em>Tóm gọn về giao diện trong game</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Dù sao thì, nghe qua gameplay chúng ta sẽ chẳng nhìn ra được điểm khác biệt giữa Dota2 và những game MOBA ( ARTS, ASSFAGGOTS) khác, nên tôi sẽ chỉ ra những điểm làm cho Dota2 độc nhất vô nhị ( Có thể không đầy đủ vì tôi viết cái này trong tình trạng đã thức trắng đêm ). Phải nói thêm là ở đây tôi chỉ nói những điểm dành cho người không biết gì cũng hiểu được:</div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Free to play hoàn toàn, ở đây có nghĩa là bạn không cần đầu tư thời gian cày cuốc để trải nghiệm những content cơ bản như chế độ chơi hay nhân vật ( Cũng phải khẳng định lại là mặc dù có sự giới hạn 20 hero cho newbie trong 25 game đầu, nhưng bạn hoàn toàn có thể tắt nó đi).</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd930b90fe5b11e7a415917cd419be8d.jpg\"></div><div style=\"text-align: center;\"><em>Các hero trong Dota2</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; - Gameplay đa dạng và mechanic thì vô cùng phức tạp, thật sự đấy (2000 giờ chơi, chưa kể nghiên cứu các thứ, và thi thoảng tôi vẫn vô thức hô lên” Nà ní”). Bù lại thì điều đó giúp bạn luôn cảm thấy mới mẻ khi chơi.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/374bcb90fe5c11e7afa1f3ddc527289b.jpg\"></div><div style=\"text-align: center;\"><em>Trang wiki của Dota2, nơi có thể giải đáp hầu hết mọi thắc mắc của bạn</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; - &nbsp; &nbsp;Hệ thống arcade, còn có thể hiểu là các custom game do chính cộng đồng game làm ra, và tất nhiên, ai cũng được tiếp cận nó hoàn toàn miễn phí. Cực kì đáng thử, đặc biệt là cùng với bạn bè.</div><div style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b64745a0fe5c11e7922919125a53e51c.jpg\"></div><div style=\"text-align: center;\"><em>Một phần của hệ thống custom game cực kì đa dạng</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; - &nbsp; &nbsp;Hệ thống cosmetic chia theo slot, đi kèm với việc drop đồ một cách ngẫu nhiên sau mỗi trận đấu ( mặc dù hầu như không có giá trị kinh tế ) sẽ giúp bạn cảm thấy thú vị với khả năng tùy chỉnh ngoại hình các hero theo ý muốn thay vì đi theo bộ.</div><div class=\"alignleft\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/434a6760fe5e11e7877059347e916f20.png\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: center;\"><em>Sự khác biệt giữa có hay không có đồ để mặc (ಥ﹏ಥ)</em></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Lời cuối, tôi muốn cảm ơn tất cả những ai đã dành thời gian ra đọc. Tôi biết do khả năng văn học 4 phẩy nên văn phong tôi rất sạn, cũng mong mọi người góp ý thêm để tôi cải thiện được chút gì đó. Hy vọng các bạn nào chưa biết tới Dota2 thì sau khi đọc bài này có thể chơi thử . Với những ai có chút băn khoăn, phía dưới là link Dota2 basic của Purge, một caster và analyst nổi tiếng trong cộng đồng.</div><div style=\"text-align: justify;\">P/s: Hình như đã có ai đó sub cho vid này, nhưng để hiện ra trên video thì tôi chưa tìm được cách, chỉ biết xem qua phần edit. Bác nào chỉ tôi cách để làm nó hiện ra trên ô subtitle thì tốt quá.<br><a href=\"https://www.youtube.com/watch?v=9Szj-CloJiI\" target=\"_blank\">https://www.youtube.com/watch?v=9Szj-CloJiI</a></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":4073,"created_at":"2018-01-21T04:03:40.502Z","down_point":0,"up_point":14,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5a467f855213862adc895a1f","name":"INTRODUCE"},{"_id":"5a64111c85d01b118f185ad7","name":"DOTA2"}]}