{"_id":25186,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"}],"up_point":15,"down_point":0,"title":"Viết cho em - 41 - Về sĩ diện","body":"<div style=\"text-align:justify;\">Khi nói đến “sĩ diện”, thường ta nhìn nhận nó là một từ mang nghĩa tiêu cực. Ngược lại, nếu nói “thể diện” chắc là nhiều người vẫn xem đó là lẽ sống, hay ít ra là điều đúng đắn, cần phải giữ gìn. Thật ra hai khái niệm này cũng gần như là một mà thôi.</div><div style=\"text-align:justify;\">Sĩ diện là “bộ mặt của kẻ sĩ”, là cách người khác nhìn nhận về kẻ sĩ (người có học) đó như thế nào thông qua những biểu hiện ứng xử và đạo đức của kẻ đó. Thể diện là bộ mặt của một người hay một tập thể được người khác nhìn nhận thông qua cách thể hiện về văn hóa hay ứng xử, đạo đức hay danh dự của người đó hay tập thể đó. Cả hai đều là sự nhìn nhận và công nhận của người khác đối với một đối tượng nào đó.</div><div style=\"text-align:justify;\">Sĩ diện được hiểu theo nghĩa tiêu cực là vì hành vi của những kẻ sĩ ngày trước thường là bảo thủ, tự cao tự đại (những người học Nho thường bị gán thành “hủ Nho”). Người giữ thể diện một cách cường điệu thường bị gọi là có thói sĩ diện hảo. Tuy cách hiểu có chút khác nhau như vậy, nhưng sĩ diện hay thể diện, trong mắt anh cũng là một mà thôi.</div><h2 style=\"text-align: justify;\">Vậy chúng ta bàn về một vấn đề là người sống trên đời có phải vì sĩ diện hay không?</h2><div style=\"text-align:justify;\">Việt Nam ta bị ảnh hưởng rất nhiều từ văn hóa Trung Quốc, nên vấn đề thể diện luôn hiện hữu và hiện hữu một cách tự nhiên và mãnh liệt đến nỗi mọi người không nhận thức được nó tác động đến mình như thế nào. Ai cũng có chút khinh thường thói sĩ diện của người khác mà không nghĩ những thể diện mà bản thân mình xây dựng, thứ mà mình mong muốn được người khác công nhận, sợ người khác cười chê cũng chẳng khác chút nào.</div><div style=\"text-align:justify;\">Người Trung Quốc còn có câu “Sống trên đời, chỉ vì tranh một hơi”. Người ta sẵn sàng đánh đập, từ con, hoặc tự tử nếu con cái hoặc bản thân gây ra điều gì đó làm tổn hại đến thể diện của gia đình. Nói vậy không có nghĩa là cổ vũ cho một cuộc sống bất chấp không quan tâm đến người xung quanh hay bỏ qua mọi chuẩn mực đạo đức, mà là sống một cuộc sống nề nếp, tốt đẹp, cư xử hiền lành với mọi người một cách tự nguyện tự giác, vì mình thấy điều đó là tốt đẹp chứ không phải vì để người xung quanh nhìn mình là một người tốt đẹp. Đó là hai chuyện khác nhau dù có biểu hiện giống nhau.</div><div style=\"text-align:justify;\">Nếu sống vì thể diện, người ta sẽ chỉ tỏ ra tốt đẹp bên ngoài, khi không ai thấy thì họ trở nên khác hẳn. Hoặc họ sẽ tốt đẹp nhưng đến lúc phạm sai lầm thì lại tìm mọi cách phủ nhận, làm điều ác hơn để che giấu những điều ác họ vô tình phạm phải, để giữ thể diện mà thôi.</div><h3 style=\"text-align: justify;\">Thể diện tốt nhất là thứ mà người khác tự động cho mình, tự công nhận mình chứ không phải thứ mình cố gắng xây dựng hay van cầu, đe dọa người khác phải cho mình.</h3><div style=\"text-align:justify;\">Là người có mấy ai không phạm sai lầm, hoặc có điều khiếm khuyết ở chỗ này, chỗ nọ, nhưng vì sĩ diện, chỉ muốn người khác công nhận cái tốt của mình, ai chỉ ra cái xấu là trở mặt công kích, nói xấu lại, hoặc cảm thấy khổ sở, không yên. Đó là mặt xấu của tính sĩ diện.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c401b80fcbf11e9935dd59699557bdd.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Có câu chuyện bảo rằng Einstein cư xử với người lao công và ông hiệu trưởng bằng một thái độ như nhau. Đó là một hành vi đẹp. Những người có địa vị cao hơn hẳn mọi người thường có thái độ ứng xử như vậy, và người ta cho họ là cao thượng, không chấp những sĩ diện nhỏ nhoi. Đúng thật, trong mắt Einstein thì ông hiệu trưởng và lao công không có gì khác biệt, đều bé nhỏ như nhau. Cũng như trong mắt Bill Gates thì ông triệu phú và người ăn mày chỉ khác nhau 1 triệu – không đáng kể. Nhưng những người ở cao như thế, họ vẫn có thể bị sĩ diện chi phối. Đó là khi họ gặp người “cùng cấp độ” với mình. Họ không tranh hơn thua với kẻ yếu, nhưng vẫn xem trọng sĩ diện và sẵn sàng đấu đá hơn thua, cay cú như bình thường. Tất nhiên vẫn có thể họ đã bỏ được thói sĩ diện rồi, nhưng nói vậy là để ta nhìn lại xem mình có thật sự bỏ được tính sĩ diện hay chưa, hay là nó vẫn ẩn tàng đâu đó.</div><div style=\"text-align:justify;\">Một mặt xấu của tính sĩ diện là nó khiến người ta vì muốn được công nhận, muốn người khác nể nang (người ta có thật nể hay không thì chưa biết, mình phải cảm giác như thế trước đã), mà thể hiện ra những giá trị ảo mà chính mình không có: mua quần áo đẹp nhất, xài điện thoại xịn nhất, đeo vàng vòng nữ trang, mặc hàng hiệu, lấy bằng của đại học danh tiếng, lấy danh hiệu này kia để khoe khoang, thể hiện ở mọi lúc, mọi nơi.</div><div style=\"text-align:justify;\">Có người lại bảo rằng vì tranh hơn thua từng chút như vậy mà người ta tiến bộ, đem lại cho người ta cảm giác thỏa mãn vì được công nhận, vì hơn được “đối thủ” của mình. Anh thì nói rằng họ vẫn có thể thật sự đạt đến những thứ mà họ đang thể hiện kia mà không cần phải hậm hực hay chịu áp lực không đáng, hay vay tiền, mượn nợ để cố thể hiện, hơn thua một chút rồi áp lực cả đời.</div><h3 style=\"text-align: justify;\">Thể diện, hay sĩ diện cũng là một loại dục vọng, nếu lơ là và dễ dãi với nó, chạy theo nó mà nghĩ rằng mình có thể lợi dụng nó để cảm thấy tốt đẹp hơn, thì lúc nào đó mình chỉ còn là một cái xác rỗng không vì mọi thứ đều tập trung hết vào sĩ diện.</h3><div style=\"text-align:justify;\">Co được duỗi được, thành được bại được, hơn được thua được, bình tĩnh ứng đối với sự thay đổi thái độ của người đời, tự biết mình và sống đúng với đạo của mình, đạo của trời mới là chân chính cân bằng và hạnh phúc, sĩ diện chỉ là thứ phù du.</div><div style=\"text-align:justify;\">Người ta khen không làm mình giỏi, chê không làm mình dở. Mình giỏi thì họ chê là họ sai, mình dở mà họ khen cũng không hay. Biết mình là đủ.</div><div style=\"text-align:justify;\">Thoát ra khỏi thói sĩ diện là một điều khó khăn, vì nếu em quan sát kỹ thì mọi người đều sống vì sĩ diện, không ít thì nhiều. Bỏ được sĩ diện cũng là một hành vi trái lẽ thường trong xã hội.</div><div style=\"text-align:justify;\">Chúng ta thường dễ dãi với những biểu hiện “làm người ai cũng vậy”, nhưng đừng quên rằng vì vậy nên họ khổ. Khác biệt đi, không sao đâu.</div><div style=\"text-align:justify;\">01.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-01T15:52:44.111Z"}