{"_id":3981,"body":"<p>Chúng ta khó chịu khi gặp những bình luận thô tục hay tấn công cá nhân ở các diễn đàn hay dưới các bài báo mạng. Những bình luận loại này <strong>khiến chất lượng của cuộc tranh luận đi xuống, những người bị lăng mạ thì bị tổn thương, những người ôn hoà khác thì không dám hay không muốn lên tiếng nữa</strong>.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.kenhso5.com/wp-content/uploads/2015/08/Hinh-1-jolamble.jpg\"></p><p>Nhưng các bình luận thô lỗ này còn có một hệ quả trầm trọng hơn, chúng tạo cái mà một nhóm các nhà nghiên cứu tại ĐH Wisconsin-Madison gọi là “<strong>hiệu ứng thô tục</strong>”. Hiệu ứng thô tục là gì? Các nhà nghiên cứu chia hơn 1000 người ra hai nhóm để đọc và thảo luận về một bài báo khoa học về lợi và hại của công nghệ nano. Họ chọn chủ đề này vì nó còn khá mới mẻ, và chưa tạo ra các cuộc thánh chiến gây chia rẽ xã hội như biến đổi khí hậu hay kiểm soát sở hữu súng (ở Mỹ). Cùng với bài báo, một nhóm đọc được các bình luận trái chiều, nhưng ôn hoà. Nhóm kia đọc thấy cả những bình luận thô tục, lăng mạ, kiểu “Nói thế mà cũng nói được, óc chó à?”</p><p>Sau thí nghiệm, các tác giả nhận thấy có một sự dịch chuyển trong quan điểm của nhóm thứ hai. <strong>Họ trở nên cực đoan hơn</strong>, phản đối công nghệ này một cách gay gắt hơn. Lưu ý là sự thay đổi này không phải do nội dung bài báo gây ra, vì nó không xảy ra ở nhóm thứ nhất. Nó được <strong>kích hoạt bởi những bình luận thô thiển</strong>.</p><p>Ai cũng thích nghĩ rằng quan điểm của mình về một vấn đề nào đó, từ chính sách bảo hiểm xã hội tới án tử hình, từ hôn nhân đồng giới tới hợp pháp hoá mại dâm, từ cấm xe máy tới học chữ Hán trong trường, được xây dựng dựa trên chứng cứ và logic, lý luận chặt chẽ, khách quan. Thật là đáng ngại khi quan điểm của ta được định hình một phần bởi ta phải nghe sự thô lỗ khi ta đọc tin tức.</p><p>Vì lý do này, tôi bắt đầu lọc và xoá các comment bất lịch sự trên tường Facebook của mình. Tôi <strong>hoan nghênh các ý kiến trái chiều</strong>, phê bình, chỉ trích, lên án nhưng <strong>không muốn mình bị cực đoan hoá một cách vô thức</strong> do mọi người xỉ vả và tấn công cá nhân nhau.</p><p>Tất nhiên, vừa tôn trọng tự do biểu đạt lại vừa ngăn ngừa sự thô lỗ là một việc không đơn giản. Đâu là ranh giới? Tôi đang tìm hiểu chính sách duyệt bình luận của bạn đọc của một vài báo lớn trên thế giới và sẽ quay lại với chủ đề này.</p><p>Bạn nào quan tâm sâu hơn tới thí nghiệm của trường ĐH Wisconsin-Madison có thể đọc ở <a href=\"http://www.npr.org/2013/03/11/174027294/the-nasty-effect-how-comments-color-comprehension\">đây</a>. Xin bình luận ôn hoà.</p><p><strong><em>Nguồn: Giang Dang</em></strong></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-07T02:13:31.937Z","creator_id":26,"down_point":0,"tags":[],"title":"Hiệu ứng thô tục","up_point":18}