{"_id":6327,"body":"<blockquote><p>Chúc cho thế giới này bớt đi những tâm hồn cô đơn...</p></blockquote><p><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-4qe?tab=createdPosts&page=1\" target=\"_blank\">Phần 1</a><br><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-P2-4qx?tab=createdPosts&page=1\" target=\"_blank\">Phần 2</a><br><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-P3-4-4sr?tab=createdPosts&page=1\" target=\"_blank\">Phần 3-4</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f55ee180cf7811e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p>(tiếp theo phần 4)</p><p style=\"text-align: justify;\">Hôm đó, người đàn ông với vẻ mặt bối rối tội lỗi xin được ngồi cùng bàn với Vy. Anh ta đến muộn nên các bàn xung quanh gần như đã đầy chỗ, hơn nữa cuộc chạm trán giữa anh ta và cây son của Vy thu hút quá nhiều sự chú ý, mà một người ghét bị chú ý như cô dĩ nhiên không muốn để điều đó xảy ra. MC đã vào đề được một lúc. Vẻ lơ nga lơ ngơ như gà mắc tóc của người lạ mặt khiến Vy buồn cười, nhưng cô cố mím chặt môi để không bật thành tiếng. “Xin chào và xin lỗi cô. Nếu có thể thì tiền nước hôm nay tôi xin mời coi như lời tạ lỗi.” Vy không nói, chỉ nhẹ mỉm cười khoe hai lúm đồng tiền duyên dáng. Người đàn ông này khá lịch sự, nhìn qua thì không giống kẻ lưu manh, mà chắc không có tên lưu manh nào lại rảnh rỗi đi off sách đâu. Vy bận rộn trong sự suy tư lém lỉnh khi anh chàng lạ mặt chào hỏi người bạn gái ngồi bên cạnh cô. Anh ta nom đứng tuổi hơn Vy, dáng người cao ráo, phong thái điền viên, khuôn mặt chữ điền hơi căng thẳng vì lỡ gây phải tội. Suốt buổi hôm ấy anh ta cứ xin lỗi Vy rối rít, mỗi lần xin lỗi anh lại trưng ra nụ cười hiền, hàm răng đều ẩn sau khuôn hàm vuông nam tính. Ừm, không quá tệ.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Giữa buổi off sách, Huy với Vy và người bạn gái cùng bàn tranh luận về một cuốn sách mà Huy mang theo: \"Tiếng chim hót trong bụi mận gai\", cũng có thể gọi là \"Những con chim ẩn mình chờ chết\" &nbsp;theo bản dịch mới nhất mà Vy bắt gặp trong nhà sách cách đây không lâu. Một &nbsp;cuốn sách không quá dày, nhưng là bản bìa cứng và được bao bọc bằng plastic khá cẩn thận. Bên trong là loại giấy vàng, có vẻ vintage và tạo cảm giác giống một cuốn sách từ thời cổ xưa. Chủ nhân cuốn sách hẳn là người giữ gìn nó rất cẩn thận. Vy đã đọc cuốn này, tuy nhiên cô lại không đồng ý với quan điểm của chủ nhân cuốn sách về chuyện tình éo le giữa hai nhân vật chính. Huy cho rằng tình yêu của nàng Meggie và cha Ralph là tình yêu của Chúa nên dĩ nhiên phải trả lại cho Chúa, Vy lại nghĩ họ không đến được với nhau bởi do lẽ thường tình: thiếu hi sinh mà lại nhiều ích kỷ. Chàng tên Huy cho rằng quan điểm về tình yêu của nàng tên Vy còn ngây ngô mà đơn giản quá. Một tình yêu mộng mơ, thiếu lý trí. Vy hơi tự ái với nhận xét này. Chẳng phải mọi người đều có quan điểm khác nhau về chuyện tình cảm hay sao. Qua làm quen ban đầu, Vy biết anh chàng cùng bàn cũng là dân văn phòng, làm trong ngành công nghiệp máy tính. Một anh coder. Đúng là dân kĩ thuật lại còn ham đọc sách, Huy thông minh và có cái nhìn cởi mở về cuộc sống. Ở anh có sự chín chắn trưởng thành của một người từng trải qua vài mối tình, cũng có khiếu hài hước bông đùa vừa đủ khiến người xung quanh cảm thấy vui vẻ và thoải mái. Thứ duy nhất cô không ưa ở người đàn ông này là tính cách khá bảo thủ. Anh ta nhất định không chấp nhận quan điểm trái ngược của cô về cuốn sách yêu quý. Điều đó khiến Vy dè dặt hơn trong việc chuyện trò với anh. Trên màn hình đang phát đi một danh sách những cuốn tiểu thuyết đáng đọc nhất trong đêm Giáng sinh. Còn ngoài trời gió lại rít từng hồi nghe lạnh lẽo.&nbsp;</p><p style=\"text-align: justify;\">Đối với phụ nữ mà làm hỏng cây son của họ ngay trong lần đầu gặp mặt là một điều cực kì bất kính, dù chỉ là vô tình, giống như ai \"lỡ\" quệt xước con xe yêu quý của đàn ông vậy. Nhưng trong cái rủi lại có cái may. Tai nạn bắt đắc dĩ giúp Huy có một cuộc trò chuyện thú vị, cùng hai cô nàng duyên dáng. Nhưng anh để ý đến cô gái ngồi cạnh mình hơn, người con gái tên Vy. Anh làm nứt cây son của cô, thế mà cô gái này không một lời trách móc, chỉ cười mỉm và gật đầu mỗi khi anh nói xin lỗi. Cô có khuôn mặt ưa nhìn, khi cười lộ ra má lúm khá duyên. So với cô gái kia có vẻ rất cá tính thì Vy lại khá dè dặt, nội tâm và ít nói. Cách cô ngồi vắt chéo chân và ánh mắt hay né tránh đã tố cáo tính cách dè chừng, đề phòng người lạ. Thi thoảng, ánh mắt cô nàng như thể đang lơ đãng, nhìn vào vô định ở một phía xa xăm. Tuy nhiên, trong cái cách cô tập trung tranh luận và bảo vệ quan điểm của mình lại vô tình lộ ra phía sau vẻ ngoài (có vẻ) mong manh một nội tâm không kém phần mạnh mẽ. Vừa kín kẽ lại vừa cá tính ngầm, cô gái này kích thích óc tò mò của một kẻ ham tìm tòi, phiêu lưu học hỏi. &nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Buổi tối giao lưu với sách kết thúc trong việc những thành viên tham gia trao đổi sách cho nhau. Cầm quyển sách trên tay, Huy lê những bước lười biếng về phía bãi đỗ xe. Trong đầu anh cứ luẩn quẩn hình ảnh cô gái với má lúm đồng tiền có nụ cười e thẹn. Suy tư vài phút, Huy quay đầu lại, cố gắng tìm kiếm ở khoảng cách gần đấy một dáng người nhỏ nhắn thân quen. Khi bước lại ở một khoảng cách đủ gần, anh thấy Vy đang cầm cây son bị hỏng của mình trên tay, khuôn mặt không giấu được vẻ buồn rầu lặng lẽ. Hít một hơi thật sâu, Huy cố gắng ép từng câu chữ thoát ra khỏi lồng ngực, thật rành rọt và chậm rãi. “Vy, nếu em không ngại thì cho anh xin vài thông tin liên lạc, anh muốn đền cho em cây son khác. Nó có vẻ rất quan trọng với em. Được không?” Vy bị thu hút về phía có giọng nói trầm ấm đó. Nhìn thẳng vào đôi mắt của người đàn ông có dáng người cao lớn, ánh mắt anh rất cương nghị và quyết tâm. Trong ánh sáng lấp lánh chói lòa của những cây thông Noel, Huy thấy đôi má của Vy nhẹ ửng hồng. Cô trao cho anh một nụ cười. Lần này không phải là một nụ cười mỉm, mà là một nụ cười rất tươi, lộ ra hàm răng trắng đều như hạt bắp cùng hai má lúm đồng tiền trong sáng. Nụ cười ấy khiến Huy sững sờ vì cảm giác ấm áp trào dâng nơi tận sâu lồng ngực.</p><p style=\"text-align: justify;\">“Không sao đâu, em có thể tự mua cây son khác cho mình, dù sao nó cũng sắp hết rồi. Chào anh, chúc anh Giáng sinh vui vẻ.” <br>Vy quay đầu bước đi, giấu vội nụ cười trên môi chưa kịp tắt. Huy lắc đầu trước dáng vẻ cương quyết của cô gái trẻ trung tinh nghịch. Không sao, anh sẽ tìm cơ hội khác. Anh là dân IT cơ mà. Noel năm ấy, đêm bớt lạnh lẽo và một vài trái tim vừa bớt đi sự cô đơn.&nbsp;</p><p style=\"text-align: justify;\"><br></p><blockquote><p style=\"text-align: justify;\">Đôi khi, chỉ một cuộc gặp gỡ tình cờ ngắn ngủi cũng có khả năng thắp lên những hi vọng mới, hay làm thay đổi một cuộc đời...</p></blockquote><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">The End.<br><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-31T17:23:57.493Z","creator_id":2594,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"[Truyện ngắn] Cuộc gặp gỡ của những kẻ cô đơn (Phần cuối)","up_point":17}