{"_id":3270,"body":"<div><p>Hành động kỳ quặc này liệu có tác dụng gì không hay chỉ là một cách \"làm màu\" mới của giới thể thao? </p><p>Trong những kỳ Olypic 2008 hay 2012 trước đó, chúng ta vẫn luôn thấy những vận động viên dán các đường băng dính sặc sỡ lên chính cơ thể mình - thường được biết đến với tên gọi \"băng dính theo dõi chuyển động\".</p><p><strong>Vậy thực chất băng dính đó là gì? Và lý do xuất hiện của nó? </strong></p><p><br /></p><p>Tính đến hiện nay, trên thế giới đã xuất hiện kha khá những loại băng dính thể thao chuyên dụng khác nhau. Những kỳ tổ chức 2008 và 2012, các vận động viên thường sử dụng Kinesio Tex Tape, được phát triển bởi một bác sỹ chuyên ngành khớp xương từ Nhật Bản vào năm 1979. Giờ đây, KT Tape đã chính thức trở thành một sản phẩm được cấp quyền lưu hành chính thức cho đội tuyển thi đấu của Mỹ. </p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/08/06/van-dong-vien-olympic.jpg\" /></p><p>Website chính của những băng dính chuyên dụng này phát biểu rằng phát kiến của họ giúp tăng cảm giác dễ chịu thoải mái và thúc đẩy sự lưu thông mạch bạch huyết bằng những tác động tinh tế lên da. Ngoài ra, nó còn có thể được áp dụng để giảm thiểu triệu chứng đau, sưng cơ, giúp thả lỏng và thư giãn những phần bị quá sức, và cuối cùng là hỗ trợ hoạt động với thời gian một chu kỳ lên đến 24 giờ. </p><p><br /></p><p>Bên cạnh đó, trang thông tin riêng của KT Tape cũng cung cấp thêm nhiều thông tin của sản phẩm đóng vai trò như một dụng cụ gọn nhẹ hỗ trợ hoạt động thể chất và tình trạng tích cực của cơ thể, đồng thời hồi phục những chấn thương tạm thời. Những phản hồi thần kinh-cơ học cũng được tác động bởi KT Tape, qua đó ức chế và đảy mạnh hiệu quả của cơ và dây chằng. </p><p><br /></p><p>Cả hai nguồn tin trên đều đưa ra những danh sách ưu điểm nổi trội của phát minh, dù vậy vẫn có khá ít bằng chứng xác thực chứng minh về hiệu quả và công dụng. Vậy băng dính chuyên dụng này có thực sự xứng đáng như những gì được quảng bá từ trước tới nay? Nhiều vận động viên cũng thường nhờ đến sự can thiệp của sản phẩm băng dính cơ học để hoạt động tốt hơn, nhưng điểu mấu chốt của chúng nằm ở đâu?</p><p><br /></p><p>Hơi khó để tìm ra lời giải đáp xác đáng cho câu hỏi trên. Hầu hết những công trình nghiên cứu vẫn chưa đi đến một kết luận cụ thể và rõ ràng nào cả. </p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/08/06/van-dong-vien-olympic-1.jpg\" /></p><p><em>Katrin Holtwick của đội tuyển Đức được trang bị kỹ càng. </em></p><p><br /></p><p>Được biết, cũng có một số điều tra, phân tích liên quan đến ứng dụng y học cơ và xương của chúng nhưng cuối cùng lại không chứng tỏ được bất kỳ công dụng gì trong việc hỗ trợ và điều trị bệnh nhân. Vì vậy, đối với những người không may mắn dính các triệu chứng lặp đi lặp lại (đặc biệt là các vận động viên) thì biện pháp này có vẻ không lý tưởng cho lắm. </p><p><br /></p><p>Dù vậy, một nghiên cứu mới đây tại Thời báo Y họ Thể thao tại Anh Quốc cho thấy: \"Băng dính cơ học thật sự là một giải pháp hiệu quả so với những cách thức đối phó với đau cơ thông thường\". Hơn nữa, những kết quả khác bên lề cũng ủng hộ quan điểm rằng băng dính này có thể tăng cường giới hạn vận động. </p><p><br /></p><p>Vậy là dường như đúng là có những tác dụng tích cực đến từ sản phẩm đã được đề cập trước đó, nhưng bấy nhiêu thôi là chưa đủ đáng kể. Nhưng dù sao thì hàng loạt những vận động viên nổi tiếng vẫn tỏ ra khá ưa chuộng dòng sản phẩm này, kể cả bên ngoài khuôn khổ Olympic như Lance Armstrong hay David Beckham trong sự nghiệp của mình (dù khi ấy những bằng chứng về hiệu quả của băng dính trong đấu trường chuyên nghiệp vẫn chưa được chứng minh cụ thể cho lắm). </p><p><br /></p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/08/06/van-dong-vien-olympic-2.jpg\" /></p><p><em>Không rõ những băng dính này có giúp Edzus Treimanis giành chiến thắng trên chiếc BMX của mình hay không... </em></p><p><br /></p><p>Nếu như có bất cứ một dấu hiệu nào cho thấy hiệu quả được thúc đẩy nhờ vào việc dán băng dính, chắc chắn nó sẽ trở thành một chủ đề nóng hổi và đóng ý nghĩa quan trọng đối với các vận động viên đại diện của cả một quốc gia. Trong đấu trường khắc nghiệt của thể thao, chỉ 0,05% cố gắng hơn người khác cũng có thể trở thành một yếu tố giúp xúc tiến quá trình chạm tay vào đỉnh vinh quang của bạn. </p><p><br /></p><p>Nhưng thậm chí cứ cho là không có tác dụng gì về mặt thể chất thì chúng cũng ít nhiều giúp người sử dụng cảm thấy tốt hơn về tâm lý, liên quan đến hiệu ứng \"trấn an người bệnh\" tương tự như khi cho bệnh nhân uống một thứ thuốc vô hại, \"vô dụng\" nhưng khiến suy nghĩ của họ tích cực và thoải mái hơn để điều trị. Và đó cũng chính là một liều thuốc tinh thần vô cùng giá trị vì khi ấy, bạn hoàn toàn có thể cảm thấy yên tâm hơn để tung hết sức ném một mũi lao vượt qua mọi thành tích của đối thủ khác, trở thành nhà vô địch cuối cùng của cuộc thi.</p><p><br /></p><p><strong>Theo Trí Thức Trẻ</strong></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-07T04:02:13.265Z","creator_id":827,"down_point":0,"tags":[],"title":"Vận động viên Olympic dán băng dính lên người để làm gì?","up_point":17}