{"_id":22380,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"5c0aa729a4c2d03d61b18f6c","name":"CẢM NGHĨ SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":19,"down_point":0,"title":"[Review] Con đường Hồi giáo - Hành trình tìm phồn hoa nơi bom đạn","body":"<div style=\"text-align:justify;\"><br>Tôi không định bắt đầu review sách bằng cuốn sách có phần hơi cũ như thế này. Nhưng ngẫm lại, nếu hôm nay ai hỏi tôi: “Cuốn sách nào khiến bạn thay đổi về những định kiến cố hữu?” thì tôi sẽ chẳng ngại ngần trả lời rằng:“Con đường Hồi giáo”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbb60890a78e11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi biết đến Nguyễn Phương Mai qua một bài báo cách đây rất lâu trên tờ Hoa Học Trò, chị (đúng ra là cô nhưng vì chị trẻ quá) gây ấn tượng với tôi bởi mái tóc bện thừng cầu kỳ và ngồi vắt vẻo trên lưng ngựa. Và rồi chị ra sách, tập đầu tiên của series “Lên đường với một trái tim trần trụi” mang tên Tôi là một con lừa. Thực ra trước đó tôi không thường đọc sách du ký, nhưng với cuốn sách đó, tôi đã hăm hở đi theo từng con chữ, từng bước chân của chị, hành trình qua 23 nước Châu Phi và Nam Mỹ ấy tựa như một giấc mộng giữa phồn hoa và nghèo đói, giữa thiên nhiên hùng vĩ và sự kiêu ngạo ngu xuẩn của loài người theo góc nhìn của một phó giáo sư giảng dạy về Giao tiếp đa văn hóa.</div><div style=\"text-align:justify;\">\"𝑩𝒐̛̉𝒊 𝒕𝒐̂𝒊 𝒃𝒊𝒆̂́𝒕 𝒄𝒐̀𝒏 𝒄𝒐́ 𝒓𝒂̂́𝒕 𝒏𝒉𝒊𝒆̂̀𝒖 đ𝒊𝒆̂̀𝒖 𝒕𝒉𝒊𝒆̂𝒏𝒈 𝒍𝒊𝒆̂𝒏𝒈 𝒉𝒐̛𝒏 𝒏𝒊𝒆̂̀𝒎 𝒕𝒊𝒏 𝒕𝒐̂𝒏 𝒈𝒊𝒂́𝒐, 𝒂̂́𝒚 𝒍𝒂̀ 𝒏𝒊𝒆̂̀𝒎 𝒕𝒊𝒏 𝒗𝒂̀𝒐 𝒔𝒖̛̣ 𝒓𝒂̀𝒏𝒈 𝒃𝒖𝒐̣̂𝒄 𝒄𝒐̣̂𝒊 𝒓𝒆̂̃ 𝒄𝒖̉𝒂 𝒈𝒊𝒐̂́𝒏𝒈 𝒍𝒐𝒂̀𝒊; 𝒗𝒂̀𝒐 𝒔𝒖̛̣ 𝒈𝒊𝒐̂́𝒏𝒈 𝒏𝒉𝒂𝒖 𝒈𝒊𝒖̛̃𝒂 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒗𝒐̛́𝒊 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝒉𝒐̛𝒏 𝒍𝒂̀ 𝒔𝒖̛̣ 𝒌𝒉𝒂́𝒄 𝒃𝒊𝒆̣̂𝒕 𝒗𝒆̂̀ đ𝒖̛́𝒄 𝒕𝒊𝒏; 𝒗𝒂̀𝒐 𝒍𝒐̀𝒏𝒈 𝒕𝒐̂́𝒕; 𝒗𝒂̀𝒐 𝒔𝒖̛̣ đ𝒐̂̀𝒏𝒈 𝒄𝒂̉𝒎 𝒗𝒂̀ 𝒉𝒖̛𝒐̛́𝒏𝒈 𝒕𝒉𝒊𝒆̣̂𝒏.<br>𝑻𝒐̂𝒊 𝒕𝒊𝒏 𝒍𝒂̀ 𝒎𝒐̣̂𝒕 𝒌𝒉𝒊 đ𝒂̣̆𝒕 𝒄𝒉𝒂̂𝒏 đ𝒆̂́𝒏 𝑻𝒓𝒖𝒏𝒈 Đ𝒐̂𝒏𝒈, 𝒗𝒐̛́𝒊 𝒕𝒓𝒂́𝒊 𝒕𝒊𝒎 𝒏𝒂̀𝒚 𝒎𝒐̛̉ 𝒕𝒐𝒂𝒏𝒈 𝒌𝒉𝒐̂𝒏𝒈 𝒄𝒉𝒆 𝒈𝒊𝒂̂́𝒖, 𝒏𝒉𝒖̛̃𝒏𝒈 𝒏𝒈𝒖̛𝒐̛̀𝒊 𝑯𝒐̂̀𝒊 𝒓𝒐̂̀𝒊 𝒄𝒖̃𝒏𝒈 𝒔𝒆̃ 𝒎𝒐̛̉ 𝒍𝒐̀𝒏𝒈 𝒗𝒐̛́𝒊 𝒕𝒐̂𝒊 - 𝒎𝒐̣̂𝒕 𝒄𝒐̂ 𝒈𝒂́𝒊 𝑽𝒊𝒆̣̂𝒕 𝑵𝒂𝒎 𝒗𝒐̂ 𝒕𝒉𝒂̂̀𝒏.\"</div><div style=\"text-align:justify;\">Tôi như mê man khi đọc những dòng văn án đầu tiên của cuốn sách thứ hai: “Con Đường Hồi Giáo”. Cuốn sách đưa tôi đến một chân trời rất khác những gì tôi đã cảm nhận ở “Tôi là một con lừa”. Ở đó có một Trung Đông phồn hoa, một Trung Đông oằn mình trong sự chia cắt tôn giáo, định kiến và chính trị.</div><div style=\"text-align:justify;\">𝐇𝐨̛𝐢 𝐭𝐡𝐨̛̉ 𝐭𝐨̂𝐧 𝐠𝐢𝐚́𝐨<br>Mở đầu của cuốn sách, Trung Đông hiện ra là những chiếc khăn niqab đen dài của phụ nữ và áo choàng trắng của đàn ông; một Saudi ngăn mình với thế giới và một tôn giáo – Đạo Hồi.</div><div style=\"text-align:justify;\">Đạo Hồi vốn là một từ dùng để chỉ tôn giáo của những người Hồi Hột – một dân tộc thiểu số rất nhỏ bên nước láng giềng của chúng ta. Hồi giáo, hay đúng hơn là Islam, người tuân lệnh, bắt nguồn từ vị tiên tri cuối cùng của Chúa - Muhamad cách đây 14 thế kỉ, trải qua thăng trầm, đổ máu , trải qua những xung đột tôn giáo cùng một cội nguồn, vươn lên đến đỉnh cao của văn hóa và kỹ nghệ vào thế kỉ 13, đánh thẳng vào Châu Âu khi Cựu thế giới vẫn chìm trong mông muội của đêm trường Trung Cổ. Đúng, Trung Đông là trái tim của Hồi Giáo, trong Con đường Hồi Giáo, Nguyễn Phương Mai đã lần theo bước chân của những chiến binh tôn giáo, xuyên qua lịch sử 1400 năm của Đạo Hồi.</div><div style=\"text-align:justify;\">Bạn dễ dàng nhận ra một Saudi cấm cung với những Hadith nặng nề, với những đôi mắt sâu ám ảnh giữa hai mảng màu trắng đen siêu thực; Bạn tìm thấy một Dubai giàu sang và bám víu vào tôn giáo như một cái phao để khẳng định “danh tính dân tộc” nơi một quốc gia mà người bản xứ trở thành thiểu số trong chính đất nước họ. Và hơn cả là xung đột tôn giáo, không phải là giữa Islam và Thiên chúa giáo, giữa Islam và Do Thái giáo mà là chính giữa những hậu duệ của nhà tiên tri Muhamad, hai nhánh lớn nhất của Hồi Giáo - Sunni và Shia với những khác biệt không thể dung hòa, với ngọn lửa xung đột vẫn âm ỉ cháy qua hàng thế kỉ. Và ngọn giáo của người chiến binh chưa bao bao giờ khô máu trong suốt 1400 năm.</div><div style=\"text-align:justify;\">Không chỉ là Hồi Giáo, Trung Đông, mảnh đất 7 triệu kilomet vuông này là điểm khởi nguồn của 3 tôn giáo độc thần lớn nhất trên Trái Đất: Do Thái – Kito Giáo và Hồi Giáo, ba tôn giáo cùng thờ một tổ phụ - Abraham<br>Tìm về nguồn cuội của nó, Nguyễn Phương Mai đưa chúng ta đến nơi được mệnh danh là “Trái tim tôn giáo” – Jerusalem</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc51e190a78e11e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Jerusalem - địa điểm hành hương quan trọng bậc nhất của ba tôn giáo độc thần</figcaption></figure></div><div style=\"text-align:justify;\">“𝑇ℎ𝑒𝑜 𝑘𝑖𝑛ℎ 𝐶𝑢̛̣𝑢 𝑈̛𝑜̛́𝑐 𝑐𝑢̉𝑎 𝑛𝑔𝑢̛𝑜̛̀𝑖 𝐷𝑜 𝑇ℎ𝑎́𝑖, 𝑐𝑎́𝑐ℎ đ𝑎̂𝑦 3000 𝑛𝑎̆𝑚 𝑡𝑎̣𝑖 𝐽𝑒𝑟𝑢𝑠𝑎𝑙𝑒𝑚, 𝑉𝑢𝑎 𝐷𝑎𝑣𝑖𝑑 𝑙𝑎̣̂𝑝 𝑛𝑒̂𝑛 𝑣𝑢̛𝑜̛𝑛𝑔 𝑞𝑢𝑜̂́𝑐 𝐼𝑠𝑟𝑎𝑒𝑙. 𝐶𝑜𝑛 𝑡𝑟𝑎𝑖 𝑐𝑢̉𝑎 𝑛𝑔𝑢̛𝑜̛̀𝑖 𝑙𝑎̀ 𝑉𝑢𝑎 𝑆𝑜𝑙𝑜𝑚𝑜𝑛 𝑥𝑎̂𝑦 𝑚𝑜̣̂𝑡 Đ𝑒̂̀𝑛 𝑇ℎ𝑜̛̀ 𝑇ℎ𝑖𝑒̂𝑛𝑔 ℎ𝑢̀𝑛𝑔 𝑣𝑖̃ 𝑛𝑜̛𝑖 𝑐𝑎̂́𝑡 𝑔𝑖𝑢̛̃ “10 đ𝑖𝑒̂̀𝑢 𝑟𝑎̆𝑛 𝑐𝑢̉𝑎 𝐶ℎ𝑢́𝑎” 𝑛𝑜̂́𝑖 𝑡𝑖𝑒̂́𝑛𝑔. 𝐶𝑢̃𝑛𝑔 𝑜̛̉ 𝑣𝑖̣ 𝑡𝑟𝑖́ Đ𝑒̂̀𝑛 𝑇ℎ𝑜̛̀ 𝑇ℎ𝑖𝑒̂𝑛𝑔 𝑛𝑎̀𝑦 𝑙𝑎̀ 𝑇𝑎̉𝑛𝑔 Đ𝑎́ 𝑁𝑒̂̀𝑛, 𝑛𝑜̛𝑖 𝐶ℎ𝑢́𝑎 𝑏𝑎̆́𝑡 đ𝑎̂̀𝑢 𝑡𝑎̣𝑜 𝑑𝑢̛̣𝑛𝑔 𝑙𝑒̂𝑛 𝑇𝑟𝑎́𝑖 Đ𝑎̂́𝑡, 𝑛𝑜̛𝑖 𝐶ℎ𝑢́𝑎 𝑣𝑢𝑛 đ𝑎̂́𝑡 𝑡𝑎̣𝑜 𝑛𝑒̂𝑛 𝐴𝑑𝑎𝑚 𝑜̂𝑛𝑔 𝑡𝑜̂̉ 𝑐𝑢̉𝑎 𝑙𝑜𝑎̀𝑖 𝑛𝑔𝑢̛𝑜̛̀𝑖, 𝑣𝑎̀ 𝑐𝑢̃𝑛𝑔 𝑙𝑎̀ 𝑛𝑜̛𝑖 𝐶ℎ𝑢́𝑎 𝑡ℎ𝑢̛̉ 𝑙𝑜̀𝑛𝑔 𝑠𝑢̀𝑛𝑔 đ𝑎̣𝑜 𝑐𝑢̉𝑎 𝐴𝑏𝑟𝑎ℎ𝑎𝑚 𝑏𝑎̆̀𝑛𝑔 𝑐𝑎́𝑐ℎ 𝑦𝑒̂𝑢 𝑐𝑎̂̀𝑢 𝑜̂𝑛𝑔 ℎ𝑖𝑒̂́𝑛 𝑑𝑎̂𝑛𝑔 𝑚𝑎̣𝑛𝑔 𝑠𝑜̂́𝑛𝑔 𝑐𝑢̉𝑎 𝑐ℎ𝑖𝑛ℎ 𝑐𝑜𝑛 𝑡𝑟𝑎𝑖 𝑚𝑖̀𝑛ℎ”</div><div style=\"text-align:justify;\">Có lẽ với nhiều người, tảng Kaaba còn lại duy nhất tại trung tâm Mecca là trái tim của Hồi Giáo, nơi hàng triệu tín đồ hành hương đến Saudi mỗi năm chỉ để đi vòng quanh tảng đá đen huyền bí này, nhưng chắc chắn nơi nồng đậm khí thiêng tôn giáo nhất là Jerusalem, mảnh đất với tinh hoa, đổ máu, than khóc chỉ rộng chưa đầy 1 km2 này là địa điểm hành hương quan trọng nhất của ba tôn giáo độc thần. Mảnh đất của một dân tộc đã tha hương hơn 2000 năm, trở về và xung đột với toàn bộ phần còn lại của Trung Đông khác biệt tôn giáo, mảnh đất cũng như cả Trung Đông, nơi đến tận bây giờ, dải Gaaza vẫn chưa im tiếng súng.</div><div style=\"text-align:justify;\">𝐓𝐫𝐮𝐧𝐠 Đ𝐨̂𝐧𝐠 đ𝐢̣𝐧𝐡 𝐤𝐢𝐞̂́𝐧</div><div style=\"text-align:justify;\">Trước khi đọc cuốn sách, Trung Đông là định kiến, tất cả những gì tôi biết đến Trung Đông gói gọn trong: Khủng bố - Hồi giáo và tử vì đạo. Trong con mắt một kẻ vô thần có niềm tin vào thần thánh, đối với tôi bán đảo Ả-rập: bắt nguồn từ thời thơ ấu với câu chuyện Nghìn lẻ một đêm, đến khi lớn lên với những bản tin ầm ầm tiếng súng, những người phụ nữ Trung Đông quấn minh trong chiếc niqab đen chỉ để lộ ra đôi mắt sâu mê hoặc.</div><div style=\"text-align:justify;\">Nhưng Trung Đông trong Con đường Hồi giáo là nơi không chỉ có loạn lạc mà còn có cả phồn hoa; phía bên kia tiếng súng vẫn còn những dạ vũ hoan ca. Trung Đông còn tồn tại một xử sở Thần tiên như Oman, xa xỉ như Dubai bên cạnh một Trung Đông xơ xác hậu Mùa xuân Ả rập, phương Tây đến rồi đi, lật đổ một chế độ độc tài và dựng lên chế độ khác dưới lớp áo dân chủ.</div><div style=\"text-align:justify;\">Kinh Quran và những Hadith có thể đã đi ngươc lại với những gì Muhamad thực hiện 1400 năm trước, những lời răn được viết bằng “ngôn ngữ thuần khiết” trở thành kim chỉ nam cho những nhà nước Hồi giáo cực đoan, thì đâu đó ngoài kia, có những người dân vẫn hàng ngày hướng về Mecca cầu nguyện, dừng chân nơi “Bức tường than khóc” mà đau thương cho hàng ngàn năm lưu lạc; Có thể những tấm khăn trùm đã che đi thân hình của phụ nữ, nhưng phía sau tấm mạng kia có thể là một thân hình bốc lửa với chiếc áo in dòng chữ: No man, no cry!</div><div style=\"text-align:justify;\">Bán đảo Ả rập, nơi sản sinh ra tôn giáo có lượng tín đồ lớn thứ 2 thế giới, những chiến binh Hồi giáo đã đồng hóa rất nhiều nền văn minh, người Ai Cập giờ đây thờ phụng Allah và nói tiếng Ảrap, những khối Kaaba năm xưa bị Muhamad đập bỏ như dấu chấm hết của một nền tôn giáo đa thần, tượng phật ngàn năm ở Paskitan bị khủng bố kéo sập, tất cả đều không phủ nhận một Trung Đông bị chia cắt trong xung đột phe phái và lợi ích, có đất nước oằn minh gánh chịu những di chứng hậu mùa xuân Ả rập, lại có cả dòng họ được mang tên một quốc gia.</div><div style=\"text-align:justify;\">Nhưng Trung Đông cũng dễ bị tổn thương, khi những cuộc biểu tình cách mạng kéo dài hàng năm trời cũng chỉ mang đến một chính phủ hỗn loạn, người dân vứt bỏ mảnh đất từng huy hoàng trong quá khứ, bất chấp nguy hiểm hòa vào dòng người nhập cư; phó mặc cuộc đời cho dòng nước xiết ở Tussia.</div><div><br><figure class=\"aligncenter\"><img src=\"http://redsvn.net/wp-content/uploads/2019/03/support-arab-spring-suri_bscgnr.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mùa xuân Ả rập</figcaption></figure></div><div style=\"text-align:justify;\">“ 𝐶𝑜𝑛 𝑆𝑝ℎ𝑖𝑛𝑥 𝑜̛̉ 𝐺𝑖𝑧𝑎 𝑐𝑜́ 𝑡ℎ𝑒̂̉ đ𝑎̃ 𝑠𝑖𝑒̂́𝑡 𝑐𝑜̂̉ 𝑔𝑖𝑒̂́𝑡 𝑐ℎ𝑒̂́𝑡 𝑛𝑒̂̀𝑛 𝑣𝑎̆𝑛 𝑚𝑖𝑛ℎ 𝑙𝑎̂𝑢 đ𝑜̛̀𝑖 𝑛ℎ𝑎̂́𝑡 𝑐𝑢̉𝑎 𝑙𝑜𝑎̀𝑖 𝑛𝑔𝑢̛𝑜̛̀𝑖. 𝐵𝑜̛̉𝑖 𝑣𝑖̀ 𝑐𝑜𝑛 𝑛𝑔𝑢̛𝑜̛̀𝑖 𝑘𝑖𝑒̂𝑢 𝑛𝑔𝑎̣𝑜 𝑘ℎ𝑜̂𝑛𝑔 ℎ𝑖𝑒̂̉𝑢 𝑚𝑜̣̂𝑡 đ𝑖𝑒̂̀𝑢 đ𝑜̛𝑛 𝑔𝑖𝑎̉𝑛 𝑙𝑎̀ 𝑣𝑎̣𝑛 𝑣𝑎̣̂𝑡 𝑐𝑜́ 𝑠𝑖𝑛ℎ 𝑐𝑜́ 𝑡ℎ𝑎́𝑐. 𝐶𝑢̃𝑛𝑔 𝑛ℎ𝑢̛ 𝑐𝑜𝑛 𝑛𝑔𝑢̛𝑜̛̀𝑖, 𝑚𝑜̣̂𝑡 𝑑𝑎̂𝑛 𝑡𝑜̣̂𝑐 𝑑𝑢̀ ℎ𝑢̀𝑛𝑔 𝑚𝑎̣𝑛ℎ đ𝑒̂́𝑛 𝑚𝑎̂́𝑦 𝑐𝑢̃𝑛𝑔 𝑐𝑜́ 𝑡ℎ𝑜̛̀𝑖 𝑘𝑦̀ 𝑛𝑜𝑛 𝑦𝑒̂́𝑢 𝑏𝑜̀ 𝑏𝑎̆̀𝑛𝑔 𝑡𝑢̛́ 𝑐ℎ𝑖, 𝑙𝑜̛́𝑛 𝑙𝑒̂𝑛 𝑡𝑟𝑢̛𝑜̛̉𝑛𝑔 𝑡ℎ𝑎𝑛ℎ 𝑣𝑢̛̃𝑛𝑔 𝑣𝑎̀𝑛𝑔 𝑡𝑟𝑒̂𝑛 ℎ𝑎𝑖 𝑐ℎ𝑎̂𝑛, đ𝑒̂̉ 𝑟𝑜̂̀𝑖 𝑠𝑢𝑦 𝑦𝑒̂́𝑢 𝑡𝑟𝑜𝑛𝑔 𝑐ℎ𝑖𝑒̂̀𝑢 𝑡𝑎̀𝑛 𝑣𝑜̛́𝑖 𝑐𝑎̂𝑦 𝑔𝑎̣̂𝑦 𝑐ℎ𝑜̂́𝑛𝑔 đ𝑜̛̃ 𝑡𝑢𝑜̂̉𝑖 𝑔𝑖𝑎̀…</div><div style=\"text-align:justify;\">𝐶𝑜́ 𝑚𝑜̣̂𝑡 𝑛𝑖𝑒̂̀𝑚 𝑡𝑢̛̣ ℎ𝑎̀𝑜 𝑙𝑒𝑛 𝑙𝑜̉𝑖 𝑡𝑟𝑜𝑛𝑔 𝑡𝑖𝑚 𝑡𝑜̂𝑖, 𝑡𝑢̛̣ 𝑛ℎ𝑢̉ 𝑟𝑎̆̀𝑛𝑔 𝑑𝑎̂̀𝑢 𝑛𝑒̂̀𝑛 𝑣𝑎̆𝑛 𝑚𝑖𝑛ℎ 𝑉𝑖𝑒̣̂𝑡 𝑘ℎ𝑜̂𝑛𝑔 hùng vĩ và 𝑙𝑎̂𝑢 đ𝑜̛̀𝑖 𝑛ℎ𝑢̛ 𝐴𝑖 𝐶𝑎̣̂𝑝, 𝑛ℎ𝑢̛𝑛𝑔 𝑡𝑟𝑎̉𝑖 𝑞𝑢𝑎 𝑏𝑎𝑜 𝑡ℎ𝑎̆𝑛𝑔 𝑡𝑟𝑎̂̀𝑚 𝑠𝑜́𝑛𝑔 𝑔𝑖𝑜́ 𝑐𝑢̉𝑎 đ𝑜̂ ℎ𝑜̣̂ 𝑣𝑎̀ 𝑡ℎ𝑢̛̣𝑐 𝑑𝑎̂𝑛, 𝑖́𝑡 𝑛ℎ𝑎̂́𝑡 𝑛𝑔𝑢̛𝑜̛̀𝑖 𝑉𝑖𝑒̣̂𝑡 𝑚𝑖𝑛ℎ 𝑣𝑎̂̃𝑛 𝑏𝑖𝑒̂́𝑡 𝑎𝑖 𝑙𝑎̀ 𝑏𝑎̣𝑛 𝑎𝑖 𝑙𝑎̀ 𝑡ℎ𝑢̀, 𝑑𝑢̀ 𝑐𝑜́ 𝑣𝑎𝑦 𝑚𝑢̛𝑜̛̣𝑛 𝑖́𝑡 𝑛ℎ𝑖𝑒̂̀𝑢 𝑣𝑎̂̃𝑛 𝑐𝑜̀𝑛 𝑚𝑜̣̂𝑡 𝑡𝑖𝑒̂́𝑛𝑔 𝑛𝑜́𝑖 𝑘𝑖𝑎 đ𝑒̂̉ 𝑏𝑖𝑒̂́𝑡 𝑟𝑎̆̀𝑛𝑔 𝑛𝑔𝑜̣𝑛 𝑛𝑎̀𝑦 𝑐𝑜̀𝑛 𝑛𝑜̂́𝑖 𝑙𝑖𝑒̂̀𝑛 𝑣𝑜̛́𝑖 𝑔𝑜̂́𝑐…”</div><div style=\"text-align:right;\">@tachtracuaxian</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":23303,"created_at":"2019-07-16T06:06:20.221Z"}