{"_id":9249,"title":"(Review) What happened to monday - Điều gì đã xảy ra với Thứ Hai?","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; Mở đầu cho tuần mới với câu hỏi: Chuyện gì đã xảy ra với Thứ Hai?<br>&nbsp; &nbsp;Thú thật là mình ấn tượng với bộ phim này từ hồi xem trailer của nó trên web của CGV, xem xong thấy nội dung có vẻ hấp dẫn nên quyết định xem thử.<br><figure class=\"aligncenter\"><img src=\"http://cdn3-www.comingsoon.net/assets/uploads/2017/07/1-What-Happened-to-Monday-Official-Trailer-HD-Netflix-YouTube.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br>&nbsp; &nbsp;Trong một thế giới, khi dân số trở nên quá tải, chính phủ phải kiểm soát người dân thông qua thiết bị vệ tinh. 7 chị em (sinh bảy) với biệt danh từ Thứ Hai đến Chủ Nhật đã phải sống những ngày tháng lẫn tránh sự kiểm soát chặt chẽ của chính phủ bên trong ngôi nhà vùng ngoại ô và chỉ được ra ngoài khi thứ hôm đó trùng với tên mình. Mọi chuyện bắt đầu khi 1 người chị Thứ Hai không trở về nhà như mọi khi. Từ lúc ấy, 6 người còn lại phải lên một kế hoạch giải cứu và chạy trốn khi mối quan hệ chị em giữa họ có nguy cơ bị lộ ra ngoài.<br>&nbsp; &nbsp; &nbsp;Đấy, kịch bản khá mới mẻ như vậy đã kích thích sự tò mò của mình và dẫn đến quyết định dành thời gian xem thử nó. Và quả thật là mình thấy khá đáng 123 phút bỏ ra để xem phim :D</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/hOiWSWLt-NA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Lúc xem phim rồi mới để ý đến chữ Netflix, thế là cũng có thêm hi vọng là phim sẽ hay. Và quả thật là xem phim ok thật.</div><div style=\"text-align: justify;\">Trong bối cảnh mà bùng nổ dân số và mỗi gia đình chỉ được có một đứa con như vậy, câu chuyện 7 chị em là một bước sáng tạo xuất sắc. Sẽ như thế nào nếu 7 người cùng sống dưới một thân phận suốt nhiều năm trời? Họ phải chia sẻ với nhau mọi thứ, học cách diễn sao cho thuần thục vai Karen Settman nhất, thậm chí đến vết thương cũng phải giống nhau để tránh bị bại lộ. Song, khi Thứ Hai mất tích, các chị em dần nhận ra họ không hoàn toàn thành thực với nhau. Mỗi người đều có những bí mật riêng mà không muốn cho người nhà biết. Khối thống nhất hoàn hảo đó dần vụn vỡ chỉ vì một mắc xích yếu, kéo theo tất cả bị hủy diệt. Những mối quan hệ mập mờ, những bản hợp đồng bí ẩn không rõ của ai trong số họ càng đẩy kịch tính lên cao trào. Ai là kẻ phản bội? Ai là người bán đứng gia đình cho Ủy Ban Phân bổ Trẻ Em? Và mặc dù đã lờ mờ đoán ra được ai đứng sau cùng của hàng loạt sự kiện khi xem đến gần cuối phim nhưng mình vẫn không đoán được cái kết sẽ như thế nào hay động cơ của người đó là ra sao. Rồi mặc dù 7 chị em nhà này là nhân vật chính nhưng mà họ cứ chết lần lượt và nhanh đến nỗi bạn không thể đoán được ai là người còn sống đến tận cuối phim hay là chết hết.&nbsp;Vậy nên xem phim cũng có một cái gì đó để mong chờ :D</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Điều thứ hai mình muốn nói đến là mình đã rất bất ngờ khi biết nữ diễn viên Noomi Rapace đã diễn cả 7 vai, tức là cả 7 chị em. &nbsp;Cô chị cả Thứ Hai là người cầu toàn, nghiêm túc bởi phải đối diện với cái ngày áp lực và nhiều dự án nhất tuần. Thứ Ba là một người mơ mộng với lối sống phóng khoán như mong muốn thoát khỏi cuộc sống công việc nhàm chán. Thứ Tư đầy năng lượng và thích thể thao khi áp lực công việc dần qua đi. Thứ Năm là ngày để nổi loạn. Thứ Sáu hơi lạc quẻ vì khá nhút nhát nhưng rất giỏi công nghệ. Thứ Bảy là cô nàng thích tiệc tùng và hay chọc phá linh tinh. Chủ Nhật là ngày giành cho tôn giáo nên cô em út hiền lành và sâu sắc hơn cả. 7 vai diễn với 7 tính cách riêng biệt nhưng chỉ với cái liếc mắt, khán giả vẫn sẽ dễ dàng biết được họ là ai dù vẻ ngoài chỉ là một người. (Tuy nhiên mình xem phải đến nửa phim thì mới nhớ được cô nào là thứ mấy vì lúc đầu bị nhớ nhầm các tên).</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://teaser-trailer.com/wp-content/uploads/What-Happened-to-Monday-2017.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp;Về mặt bằng chung, phim khá là ổn. Có một số chỗ chưa được thỏa đáng lắm (đối với mình, ví dụ như cái cách giải quyết vấn đề sinh nở của Cục dân số, bà Cayman là cử tri mà điều khiển được cả cái cục đấy che giấu mọi chuyện, .... toàn những thứ cũng không ảnh hưởng lắm đến việc bạn thưởng thức phim nên cứ bỏ qua mình lảm nhảm trong cái ngoặc này), tuy nhiên mình nghĩ là phim vẫn là một sự lựa chọn nếu bạn ra rạp và không biết nên xem gì...&nbsp;</div><div style=\"text-align: justify;\"><u>P. S:</u> Mình nói là ra rạp ko biết xem gì nhưng đã ai xem IT chưaaaaaa? Đây cũng là một phim mà mình rất muốn xem, nhưng nó ra sau nên \"What happened to Monday\" là sự lựa chọn của mình hôm đi xem phim. Mình chưa đi xem được nên hóng lắm, không biết phim hay hay không. Chỉ sợ bị overated như \"Annabelle: Creation\" thôi, tại thấy trên mấy trang mạng ai cũng khen ý. Sợ lúc đi xem lại không được như ý thôi :\"<</div><div style=\"text-align: justify;\">Btw, chúc các bạn THỨ HAI vui vẻ :)))</div><div style=\"text-align: justify;\"><br><br><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-09-11T06:31:18.756Z","down_point":1,"up_point":19,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5962e440d117aa7c993b4fae","name":"PHIM LẺ"}]}