{"_id":13221,"tags":[{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}],"up_point":18,"down_point":0,"title":"Marvel đã suýt mua cả DC Comics thế nào?","body":"<div style=\"text-align: justify;\">Trong khoảng vài tháng gần đây, thông tin Disney muốn mua mảng truyền hình và điện ảnh của 20th Century Fox đã làm cho nhiều người bắt đầu bàn tán về việc X-Men và Avengers cuối cùng đã có thể song hành trên màn ảnh cùng nhau. Tuy nhiên nên nhớ rằng, sự việc đó vẫn chưa chắc chắn xảy ra tại thời điểm bài viết này ra mắt.</div><div style=\"text-align: justify;\">Và rồi cũng có một thời điểm, khá là buồn cười, rất nhiều người trên mạng bảo rằng, \"Thôi thì Disney mua luôn DC Comics đi, vì Disney làm phim SAH quá hay còn phim DC (Ý chỉ DCEU) thì lại quá dở...\", hay đại loại như thế. Họ thậm chí còn có một trò đùa \"Disney của thể mua tất cả mọi thứ\", và từ đó đá qua \"Marvel có thể mua tất cả mọi thứ\".</div><h4 style=\"text-align: justify;\">Thế nhưng bạn có biết điều đó suýt trở thành sự thật cách đây hơn 30 năm không?&nbsp;</h4><div style=\"text-align: justify;\">Tuy nhiên nó không hoàn toàn giống như bạn nghĩ đâu. Bài viết có dựa trên nguồn tài liệu được cung cấp bởi Nerdsync và sự nghiên cứu thêm của bản thân.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d44c1420584a11e8bcbe1745ff4c8357.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vào đầu những năm 1980, DC Comics, hay nói đúng hơn là công ty chủ quản của DC Comics thời bấy giờ là Warner Communication (Trước khi sát nhập với Time Inc vào năm 1987 thành Time Warner như ngày nay) bắt đầu cảm thấy rằng mảng comics của họ doanh thu lẫn tiếp nhận từ khán giả không khả quan cho lắm, dù khi đó The New Teen Titans cũng khá ổn với việc ra mắt \"The Judas Contract\" lừng danh, nhưng tựu chung thì tình hình comics vẫn không đạt chỉ tiêu cao. Mặt khác, ở mảng điện ảnh thì trước đó vài năm cho đến lúc bấy giờ thì phim Superman có Christopher Reeves thủ vai \"Người đàn ông thép\" tạo ra phản ứng vô cùng tích cực, và doanh thu cũng rất lớn; ngoài ra TV series Wonder Woman của Lynda Carter tỏa sáng dù đã kết thúc ở năm 1979 cũng vô cùng ăn khách. Thế là Warner Communication bắt đầu có ý không làm comics nữa mà nghĩ đến chuyện bán bản quyền, và tập trung cho việc làm phim sẽ có lợi nhuận hơn.</div><div style=\"text-align: justify;\">Ở chiều ngược lại, công ty đối thủ của DC Comics là Marvel Comics lại vô cùng ăn nên làm ra, họ chiếm thị phần cực cao (lên đến 70%!) với X-Men và Spider-Man là con át chủ bài của họ. Tuy nhiên khác với Marvel bây giờ, họ không sử dụng bản quyền các nhân vật của mình trên những phương tiện truyền thông khác ngoài comics, trừ phim truyền hình Hulk vào năm 1978 là nổi bật nhất.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24436c30584b11e88f2acddff4228a89.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp;Vào tháng 2 năm 1984, Jim Shooter, tổng biên tập của Marvel nhận được cuộc gọi từ Bill Sarnoff- chóp bu của Warner Communciation bảo rằng họ muốn nhượng quyền xuất bản comics liên quan đến các nhân vật của DC, và rằng họ muốn kiếm một số tiền lớn từ việc này, đồng thời gíup Marvel cũng sẽ kiếm lợi về sau với các nhân vật trên, do DC chỉ cần làm phim thôi, còn Marvel không làm phim nhiều nên chắc cũng cần tập trung comics hơn. Lặp lại lần nữa, Marvel sẽ chỉ có bản quyền làm comics cho các nhân vật DC mà thôi, không phải mua toàn bộ DC, hay nói đúng hơn DC chỉ \"rao bán\" một phần của họ mà thôi.</div><div style=\"text-align: justify;\">&nbsp;Một đề nghị với tình huống cả hai bên cùng thắng, dĩ nhiên Jim Shooter quá vui rồi!</div><div style=\"text-align: justify;\">Tuy nhiên, ban quản trị của Marvel lại... không nghĩ vậy. Họ không muốn nhận thương vụ này, nực cười thay, do họ nghĩ truyện của DC bán không được là do... các nhân vật không quá ấn tượng, suy đến việc các nhân vật này không thể giúp cho họ có lợi nhuận cao. Shooter đã tốn 3 ngày làm bản kế hoạch và thuyết phục toàn bộ ban quản trị lẫn các bộ phận có liên quan việc này sẽ thành công.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaf79f30584611e8aa0e7ba153da8d5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gợi ý cho kế hoạch của Jim SHooter&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\">Kế hoạch của Shooter đưa ra làm cho ban quản trị lẫn bộ phận kế toán rất vui lòng, họ ước tính họ có thể kiếm rất rất nhiều tiền từ việc này. John Byrne, tác giả huyền thoại khi ấy đã cho Shooter xem cả bìa cover mới vẽ về việc giới thiệu Superman sẽ về Marvel như thế nào, cả hai đều rất hào hứng đón chờ việc này.</div><div style=\"text-align: justify;\">Thuận mua, vừa bán... Thế nhưng thương vụ thế kỷ này đã không bao giờ xảy ra. Tất cả chỉ là do một vụ kiện!</div><div style=\"text-align: justify;\">First Comics, một nhà sản xuất độc lập vào giữa năm 1984 đã kiện Marvel cạnh tranh không công bằng và vi phạm luật chống độc quyền. Như đã nói, thị phần của Marvel chiếm tới gần 70% (DC chỉ có 18%), và First Comics kiện họ đã tung ra quá nhiều đầu truyện để làm lũng đoạn thị trường, khiến các hãng đối thủ cạnh tranh cũng như các hãng nhỏ gặp vấn đề trong doanh thu lẫn doanh số bán truyện. Vụ kiện này thật sự gây ảnh hưởng đến hình ảnh của Marvel khá nghiêm trọng. Giữa lúc bị kiện vi phạm luật độc quyền mà còn mua luôn cả (một phần) đối thủ cạnh tranh lớn nhất của mình, Marvel không dại gì mà làm vậy cả. Thế nên, họ tập trung vào việc giải quyết vụ kiện hơn và bỏ đi cơ hội ngàn năm có một.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09108830584b11e8aa40b94a15589f55.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Không tới một năm sau, tình thế thay đổi hoàn toàn. DC Comics tung ra \"cuộc đại dọn dẹp\" Crisis on Infinite Earths vào năm 1985- 1986 để giải quyết các vấn đề trong nội dung comcis của họ, reboot lại toàn bộ vũ trụ DC. Cũng trong thời gian đó, DC tiếp tục có hai đầu truyện gây ảnh hưởng lớn lao đến lịch sử ngành công nghiệp này là Batman The Dark Knight Returns của Frank Miller, và Watchmen của Alan Moore... Ở những năm tiếp theo thì các đầu truyện như Swamp Thing của Alan Moore năm 1987 và &nbsp;Sandman của Neil Gaiman năm 1989 càng giúp cho comics của DC phát triển rực rỡ với những thay đổi cực kỳ tích cực suốt cả thời kỳ Dark Age của comics. John Byrne kể trên cũng đã rời Marvel để đến với DC vào năm 1986 và trở thành một trong những tác giả có ảnh hưởng hàng đầu đến hình tượng Superman.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1aea3bf0584b11e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong khi đó, Marvel phải đến năm 1988 mới giải quyết xong vụ kiện trên, và ở đầu các năm 90 thì trừ X-Men của Jim Lee hay New Mutants/ X-Force của Rob Liefeld, những đầu comics khác của Marvel gặp cực kỳ nhiều khó khăn trong doanh số lẫn chất lượng nội dung, mà cụ thể chính là thảm họa Clone Saga trong chính đầu truyện chủ chốt Spider-Man vào năm 1994 đã khiến họ suýt phá sản. Mọi thứ tệ đến mức họ phải bán bản quyền X-Men và Fantastic Four cho Fox, Spider-Man cho Sony vào những năm 90-2000; và rồi sau này Disney cũng mua lại Marvel trước khi họ nổi lên với Marvel Cinematic Universe ngày nay.</div><div style=\"text-align: justify;\">Mọi thứ còn lại đã là lịch sử.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://jimshooter.com/2011/08/superman-first-marvel-issue.html/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">SUPERMAN – First Marvel Issue! – JimShooter.com</strong><br><em class=\"markup-em\">null</em>jimshooter.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://jimshooter.com/2011/08/superman-first-marvel-issue.html/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/495a77d0584a11e885e5654506ecd416.jpg);\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2018-05-15T14:22:01.828Z"}