{"_id":18160,"tags":[],"up_point":11,"down_point":0,"title":"Mọi thứ dần trở nên bớt quan trọng khi bạn yêu ai đó. ^^","body":"<div>Tôi đã từng sống một cuộc sống bơ vơ, không định hướng, không tương lai, không nghề ngỗng và cũng vừa mới bỏ học xong. Thực sự không biết bấu víu vào đâu để tiếp tục sống nữa khi mỗi sáng thức dậy chỉ ngồi nhìn thời gian dần trôi qua, buông thả mọi thứ. Xa đọa vào những cuộc chơi vớ vẩn. Ăn uống lung tung không giờ giấc. Dành hàng giờ cho Fb, Insta, Zalo, Youtube và cả Game nữa. Ừ thì tôi cũng thoải mái đấy, nhưng rồi nhìn lại. Mình chả có gì trong tay cả. Thanh xuân cứ thế từ từ lướt qua trước mắt một con người sống hời hợt. . . .</div><div>Tôi đã buông bỏ mọi thứ sao? Cũng có nhưng cũng có những lần tôi cố gắng làm thứ gì đó một cách nghiêm túc. Như đọc hết một quyển sách, chạy bộ vài vòng, ăn ít thức ăn nhanh, uống nhiều nước lọc, quan tâm gia đình và những thứ quan trọng. Xong cuộc sống vẫn chả thể khá lên. Tôi vẫn dần mất đi chính bản thân mình. Vì đời nó cứ nhạt nhạt. Tôi quên mất tôi cất nụ cười ở đâu đó rồi.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f301ac010f911e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nở nụ cười tươi thật khó khi tôi chả biết nụ cười sẽ giúp ích gì cho cuộc sống này. Thật vô vị và tẻ nhạt. Tôi không còn động lực để thức dậy mội ngày, để tìm một niềm vui. Tôi đang tìm kiếm thứ gì nhỉ? Trở thành người chơi game hay nhất? Người có thời gian lướt fb nhiều nhất. Hay là người dành cả thanh xuân để xem Story Insta? Tất cả những thứ là những hoạt động hàng ngày của tôi dần dần bị đảo lộn khi tôi để mắt tới ai đó. Hình như tôi đã yêu rồi. Cuộc sống của tôi đang thay đổi một cách tróng mặt, tôi không thể kiểm soát được cuộc sống của mình nữa. Dường như những thói quen xấu đang biến mất từ từ. Đây có phải điều kì diệu không?</div><div>Điều gì đã khiên 1 thanh niên lười nhất hành tinh thức dậy từ 5h sáng để nhắn tin chúc 1 ngày tốt lành và vội vàng bắt tay vào công việc. Điều gì đã khiến lời mắng mỏ của bà chủ như lời ca tiếng hát. Điều gì khiến bạn vui vẻ mỗi ngày. Điều gì khiến bạn luôn yêu đời. Điều gì khiến bạn bỏ game. Điều gì khiến Fb bới quan trọng, Insta cũng chả còn thiết tha. Điền gì đã khiến bạn đọc sách và không cảm thấy buồn ngủ. Điều gì khiến bạn thay đổi một cách toàn diện đến vậy? Chắc là tình yêu đấy.&nbsp;</div><div>Tôi đã yêu, một tình yêu nhảm nhí và đầy khiếm khuyến. Nhưng nó giúp tôi có một động lực mãnh liền vào cuộc sống này. Động lực để hoàn thiện bản thân, tự quan tâm đến sức khỏe của chính mình. Thoát khỏi mạng xã hội và làm những điều có ích hơn. Đôi khi tôi còn cảm thấy yêu nước và muốn làm điều gì đó cho xã hội kiểu phát minh thứ gì đó tầm cỡ nhân loại.&nbsp;</div><div>Sức mạnh của tình yêu có mãnh liệt vậy không? Tôi nghĩ là không vì thực sự nó chả giúp bạn gì đâu, chỉ giúp bạn có thêm một mối bận tâm. Một thứ gì phiền phức và mè nheo. Luôn bám lấy bạn chả rời. Nhưng vật thể kì lạ đó giúp bạn sống có trách nhiệm hơn. Ít nhất bạn phải có một công việc để có 1 chút của để dành để dẫn ai đó đi xem phim hoặc la cà đâu đó. Giúp bạn ăn cơm đúng giờ vì có một cái máy báo thứ luôn kêu vào sáng trưa chiều tối. Giúp bạn chào ngày mới với niềm vui vẻ với 1 lời chúc nhẹ nhàng. Hay là ôm điện thoại cười mỗi đêm. Tình yêu không phải thứ gì đó kì điệu nhưng ít nhất nó giúp bạn cảm thấy ở cái thế giới này bạn không cô đơn. Vì ít nhất. Cả thế giới này mặc kệ bạn thì ở ngoài kia, vẫn có 1 người nào đó giúp bạn ăn cơm đúng giờ và ngủ ngon mỗi tối. À mà nếu bạn không thay đổi bản thân để phù hợp, bạn có thể cao lên đấy. Cái gì cũng có mặt trái của nó. Tôi thì không muốn cao lên đâu, nên tôi sẽ tự thay đổi bản thân để là bản thể tốt nhất của chính mình. ^^.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78072d1010fc11e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27679,"created_at":"2019-01-05T15:15:57.246Z"}