{"_id":15587,"tags":[],"up_point":13,"down_point":0,"title":"Chọn Sách Đọc Cùng Nửa Kia Của Bạn","body":"<div style=\"text-align:justify;\">Tôi có những mối quan tâm khá rộng dành cho sách, nên sẽ sẵn lòng thử mọi thứ và ngưng đọc nếu cuốn sách đó không gây được ấn tượng lớn. Ngược lại, chồng tôi lại có xu hướng gắn kết với một cuốn sách tới tận những trang cuối cùng nếu như anh ấy đã đọc qua được 3 trang đầu, kể cả những thứ mà thật ra ảnh chẳng thích chút nào. Và, trong khi tôi thích những cuốn sách về câu chuyện có thật nè, sách triết học nè, và (một lượng lớn) tiểu thuyết lãng mạn hoặc phản địa đàng, thì anh lại thích khoa học giả tưởng, tiểu thuyết kỳ ảo, sách chuyên ngành kỹ thuật và máy tính. Nếu nói là chúng tôi thích những thứ khác nhau thì cũng không đúng lắm, nhưng tôi cho rằng đọc sách cùng nửa kia của bạn là một việc cần thiết.</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/459c2fa0b67611e88ff4cf637ecec944.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div style=\"text-align:justify;\">Tuy nhiên, nhiều người cũng nghĩ tới vấn đề này khi đang yêu nhau, và tôi đồng ý là các cặp đôi thỉnh thoảng cũng nên cùng nhau đọc sách. Xem một chương trình TV hoặc một bộ phim thì dễ rồi, nhưng sách lại kích thích ta phải suy nghĩ nhiều hơn, vì vậy nên giữa chừng ta có thể tạm dừng mà bàn luận về những gì mình vừa đọc. Lúc xem TV thì ai làm vậy, phải không? Ai thì không biết chứ như chồng tôi là thế nào cũng nổi đóa lên luôn nếu tôi có thử á. Đương nhiên là ở nền văn hóa nào thì chúng ta cũng tìm ra chủ đề để cùng chỉ trích và bàn luận, nhưng sang chảnh nhất thì chắc chắn là tranh cãi về sách rồi ;)</div><div style=\"text-align:justify;\">Vậy nên, khi bọn tôi chuẩn bị đi road trip dài ngày, hoặc chỉ đơn giản là khi tìm thấy một cuốn nào đó phù hợp với sở thích của cả 2, thì tôi sẽ cố rủ chồng cùng đọc. Đúng là cần lên kế hoạch và cố gắng một chút, nhưng với những tip sau đây mà tôi sắp chia sẻ với các bạn, thì bạn sẽ có thể tìm những cuốn sách mà cả 2 người đều sẽ thích mà không gây ra quá nhiều phiền hà.</div><div style=\"text-align:justify;\"><strong><em>1. Đảm bảo rằng 2 bạn hiểu rõ gu đọc của nhau</em></strong></div><div style=\"text-align:justify;\">Việc đầu tiên tôi làm khi chọn sách đọc chung thực ra lại là tập trung vào tìm hiểu xem chồng mình thích đọc gì. Tuy biết rằng anh ấy luôn luôn có một cuốn tiểu thuyết kỳ ảo nào đó để đọc, tôi vẫn cần để ý thêm và thấy thi thoảng ảnh còn đọc sách kinh doanh hoặc một văn bản về tâm linh nữa. Càng để ý nhiều, tôi lại càng có thể tìm được nhiều đầu sách phù hợp hơn nữa để chúng tôi đọc chung. Anh ấy cũng đã làm điều tương tự, tuy không thử tất cả những cuốn tôi đọc, nhưng chắc chắn ảnh sẽ cố thử một vài cuốn phù hợp với tôi hơn là với ảnh.</div><div style=\"text-align:justify;\"><strong><em>2. Lập ra danh sách các lựa chọn</em></strong></div><div style=\"text-align:justify;\">Một trong những điều dễ chịu khi tự chọn sách cho bản thân là có thể chọn một cuốn tùy theo tâm trạng. Để mà tìm được một cuốn phù hợp với tâm trạng của cả 2 thì vô cùng khó, nên tôi lập ra 2 danh sách: 1 là cho những cuốn sách mà cả 2 tụi tôi đều đã thích (với tụi này thì thường là Kinh Tế Học Hành Vi và tâm Lý Học Xã Hội); và danh sách còn lại là những cuốn sách tiềm năng để cùng đọc. Bằng cách đó, mỗi khi có thời gian hoặc lên đường đi road trip – những dịp để cùng đọc sách, bọn tôi có thể chọn theo danh sách đó thay vì bị ép buộc bởi những cuốn đang có sẵn.</div><div style=\"text-align:justify;\"><em><strong>3. Hãy sáng tạo về phương pháp đọc</strong></em></div><div style=\"text-align:justify;\">Lựa chọn tối ưu nhất đối với tôi là sách nói, và rào cản lớn nhất là ta phải chắc chắn rằng đã thuê/mượn kịp thời gian cho chuyến đi. Tuy nhiên, nếu bạn thích một cuối tuần ấm áp khi đọc sách giấy hơn, thì hãy thử thuê 2 cuốn riêng lẻ bằng thẻ thư viện của mỗi người. Tất nhiên, nếu có thói quen ghi chú và đánh dấu vào sách, bạn cứ mua mỗi người một quyển thôi, việc này sẽ giúp bạn có được một món lưu niệm đánh dấu những lần đọc chung của 2 người, và có thể là cả một chỗ để ghi chú lại những trao đổi khi đọc.</div><div style=\"text-align:justify;\"><strong><em>4. Nói đến trao đổi…</em></strong></div><div style=\"text-align:justify;\">Cùng đọc sách cũng vui như cùng tâm sự vây. Nếu bạn chọn một cuốn sách thẳng thắn với ý nghĩa rõ ràng, bạn vẫn sẽ thưởng thức nó thôi nhưng sẽ có ít thứ để bàn luận, trong khi lợi ích lớn nhất của việc cùng đọc sách là cơ hội được nói vể suy nghĩ của bạn nè, những điểm bạn thích hoặc không thích về cuốn sách nè, hoặc là cuốn sách đã thay đổi suy nghĩ của bạn về thế giới như thế nào nè. Có thể bạn sẽ không có tâm trạng để nói suốt lúc đọc đâu, nhưng hãy cố gắng trở nên cởi mở khi người kia “có tín hiệu”, bởi vì khi đó bạn sẽ nhận thấy rằng việc cùng đọc sách sẽ vui hơn nhiều nếu người kia cũng nhiệt huyết y như bạn vậy.</div><div style=\"text-align:justify;\">Với những bí quyết trên, tôi tin 2 bạn sẽ sớm đọc sách cùng nhau thôi. Vợ chồng tôi cũng đã có một vài tranh cãi khi thực hiện, nhưng đáng nhớ hơn vẫn là những giây phút đặc biệt khi lần đầu được cùng nghe một cuốn tiểu sử mà sau này cả 2 đều yêu thích, cùng nghe văn bản tài chính cá nhân yêu thích (lol).&nbsp;</div><div style=\"text-align:justify;\">Có được những kỷ niệm ấy để đánh dấu thời gian bên nhau quả thật mang lại một cảm giác vô cùng đặc biệt.&nbsp;</div><div style=\"text-align:justify;\">Và tôi vô cùng khuyến khích điều này :)))))</div><div style=\"text-align:center;\">--------------------------------</div><div style=\"text-align:right;\">Reupload from <a href=\"http://lovebooks.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Lovebooks</a></div><div style=\"text-align:right;\">Nguồn: Book Riot – Người dịch: Goaatng</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20713,"created_at":"2018-09-12T10:28:44.906Z"}