{"_id":25833,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5ce6132859f3a715c6b8ad7e","name":"NIỀM VUI "},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":14,"down_point":2,"title":"Viết cho em - 69 - 1000 chữ cho hạnh phúc","body":"<div style=\"text-align:justify;\">Hôm nay là thứ Sáu, cuối tuần rồi, đúng ra đó có thể là một lí do để người ta hạnh phúc, nhưng sẽ không phải vậy nếu thứ Bảy vẫn phải đi làm?! Hôm nay anh có khá nhiều việc phải làm, có chút động chân tay nữa, làm về còn đi dạy, rồi phải viết bài nè, xong phải chuẩn bị một chút rồi phải ngủ sớm để sáng mai làm sự kiện nữa.</div><div style=\"text-align:justify;\">Cũng nhờ có việc viết mỗi ngày này mà anh không thấy nhiều khác biệt giữa ngày nghỉ và ngày thường, anh nghĩ nếu có thể sắp xếp để tập thể dục 30 phút nữa thì càng tốt hơn. Hôm nay bận rộn và mệt, ngày mai cũng chưa được nghỉ, nhưng anh lại muốn viết về hạnh phúc.</div><h2 style=\"text-align: justify;\">Hôm nay, anh thấy hạnh phúc khi nhận ra cây viết mình đang viết hết mực.</h2><div style=\"text-align:justify;\">Hồi anh học tiểu học, và trung học cơ sở, có một đoạn thời gian xài bút máy, loại viết bơm mực vào ấy. Hồi đó phụ huynh cũng cố gắng rèn chữ viết cho anh một thời gian, nhưng kết quả thì em có thể thấy chữ của anh hôm nay thế nào, haha. Sau đó khoảng lớp 8, lớp 9 thì không dùng bút máy nữa do bơm mực phiền phức và viết không nhanh bằng bút bi.</div><div style=\"text-align:justify;\">Những năm 92-95 thì bút bi còn khá đắt so với túi tiền của học sinh, và cũng không có nhiều loại để lựa chọn. Xưa hơn một chút còn có nghề sửa bút, sửa dép nữa mà. Bởi vậy nên lúc đó đi học dùng một cây viết đến khi nào hết mực mới bỏ đi. Viết cũng nhiều, mỗi năm xài 4-5 cây viết.</div><div style=\"text-align:justify;\">Sau này thì bút bi phổ biến và rẻ hơn nhiều, nên thấy mới là mua, không bao giờ có cảm giác an toàn với 1 cây viết nên lúc nào cũng dự phòng vài cây, rồi viết tới viết lui cả năm chả bao giờ hết mực. Lúc đi làm thì càng khỏi nói, mỗi lần đi họp là lại có một cây viết mới. Rất rất lâu rồi không biết cảm giác viết một cây viết đến hết mực là như thế nào. Hôm nay lại được trải nghiệm lại: đang giảng bài cho học trò, viết câu ví dụ thì tự nhiên cây viết hết mực, ngẩn ra một lúc rồi nhận ra “ồ hết mực rồi nè”. Haha, tự nhiên lại thấy vui vui. Tiếng Anh thì họ gọi là “make my day” ấy.</div><div style=\"text-align:justify;\">Trước đây anh có mua một quyển sách tên gì không nhớ rõ, mà trong đó họ vẽ rất nhiều hình, toàn hình là chính, mỗi trang vẽ một điều khiến họ thấy hạnh phúc. Cuốn sách đó anh đọc thấy rất vui. Người ta có thể thấy hạnh phúc từ những điều nhỏ nhặt, bình thường nhất, cho đến những điều kỳ lạ nhất. Quyển sách đó anh làm quà sinh nhật tặng cho một người bạn rồi, không biết bạn ấy có đọc không, mong là bạn ấy sẽ thấy hạnh phúc hơn một chút khi đọc nó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8e4fa6012c311ea8291a7092ae2f410.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\">Điều gì có thể khiến ta hạnh phúc?</h2><div style=\"text-align:justify;\">Hạnh phúc là khi thức dậy thấy còn đủ năng lượng để bò ra khỏi giường. Hạnh phúc khi không đổ mồ hôi ướt gối, khi không cảm lạnh vì quên đắp mền.</div><div style=\"text-align:justify;\">Hạnh phúc khi về đến nhà, mở cửa, thấy đồ đạc còn nguyên.</div><div style=\"text-align:justify;\">Hạnh phúc khi nhìn một vật trang trí cũ, những thứ vốn từng khiến mình đau thương rơi nước mắt, đã trở nên nhẹ nhàng, êm dịu, bình an.</div><div style=\"text-align:justify;\">Hạnh phúc khi ra cửa thấy hai bông hoa dại màu hồng – tím nhỏ xíu mọc bên hàng rào, định chụp ảnh nhưng rồi quên mất.</div><div style=\"text-align:justify;\">Hạnh phúc khi được ăn ngon và lúc tính tiền thì rẻ hết hồn.</div><div style=\"text-align:justify;\">Hạnh phúc khi làm được điều người khác nghĩ mình không làm được.</div><div style=\"text-align:justify;\">Hạnh phúc khi uống một ngụm trà và cảm thấy ngon.</div><div style=\"text-align:justify;\">Hạnh phúc khi uống một ly nước lọc cũng thấy ngon.</div><div style=\"text-align:justify;\">Hạnh phúc khi không phải dự một tiệc nhậu.</div><div style=\"text-align:justify;\">Hạnh phúc khi nhìn một người đẹp mà không thấy khó chịu, bất an.</div><div style=\"text-align:justify;\">Hạnh phúc khi tự nhiên kéo chân lên ngồi thiền kiết già được lần đầu tiên.</div><div style=\"text-align:justify;\">Hạnh phúc khi quét nhà, lau nhà xong.</div><div style=\"text-align:justify;\">Hạnh phúc khi đồ ăn gì mình nấu cũng đều ngon.</div><div style=\"text-align:justify;\">Hạnh phúc khi cái máy tính hư rồi, mang ra thợ bó tay, mang về để một góc vài hôm mở lên chạy như một vị thần, “rũ bùn đứng dậy sáng lòa” luôn.</div><div style=\"text-align:justify;\">Hạnh phúc khi quyết tâm làm một điều gì đó mà không quan tâm kết quả.</div><div style=\"text-align:justify;\">Hạnh phúc khi thật sự chấp nhận rằng “mọi chuyện rồi cũng sẽ qua đi”.</div><div style=\"text-align:justify;\">Hạnh phúc khi tìm được một bộ phim hay, và có thời gian an ổn để xem hết. Sách hay cũng vậy.</div><div style=\"text-align:justify;\">Hạnh phúc khi xung quanh mình toàn người tốt.</div><div style=\"text-align:justify;\">Hạnh phúc là khi biết mình có khả năng nằm xuống là ngủ ngay.</div><div style=\"text-align:justify;\">Hạnh phúc khi đi giữa trời nắng, bỗng nhiên có đám mây che mặt trời.</div><div style=\"text-align:justify;\">Hạnh phúc khi ăn dừa nước trộn đường cùng hạt chia.</div><div style=\"text-align:justify;\">Hạnh phúc khi nhặt được mirror of kalandra trong lần đầu chơi path of excile. Mấy mùa sau chơi suốt cũng không một lần nhìn thấy lại.</div><div style=\"text-align:justify;\">Hạnh phúc khi lần đầu hiểu được nội dung bình luận tiếng Anh mà không cần phụ đề.</div><div style=\"text-align:justify;\">Hạnh phúc khi có người nhắn tin chia sẻ rằng đọc bài viết của mình có tác động tích cực đối với họ.</div><div style=\"text-align:justify;\">Hạnh phúc khi chưa bao giờ phải đau đầu vì thiếu tiền.</div><div style=\"text-align:justify;\">Hạnh phúc vì chả cần xem TV hay đọc báo, lên newsfeed của FB thôi đã có mọi người share đủ thứ tin hot, tin hài, tin chính trị, nghệ thuật, tôn giáo, khoa học..</div><h2 style=\"text-align: justify;\">Thật ra đa phần hạnh phúc đó chỉ là trạng thái tức thời, khi mình hài lòng với một điều kiện, một sự việc nào đó xảy ra với mình. </h2><div style=\"text-align:justify;\">Sáng thấy bông hoa đẹp thì vui, chiều nhìn lại thấy nó héo tàn rồi. Hôm nay thứ Sáu cuối tuần thì vui, nhưng mai phải đi làm thì lại không vui nổi.</div><div style=\"text-align:justify;\">Tất cả những niềm hạnh phúc kể trên đều có chữ “khi”, nghĩa là nó chỉ là những khoảnh khắc, khoảnh khắc mình chấp nhận, hài lòng và sống duy nhất trong hiện tại. Khoảnh khắc đó có thể là rất ngắn, nhưng nó thật sự là hạnh phúc.</div><div style=\"text-align:justify;\">Để có nhiều hạnh phúc hơn, chỉ cần tập trung nhiều hơn vào hiện tại, cảm nhận hiện tại, chấp nhận nó nhiều hơn. Anh mong em sẽ hiểu và càng lúc càng nhận ra nhiều hạnh phúc quanh mình.</div><div style=\"text-align:justify;\">29.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-29T16:20:16.449Z"}