{"_id":23074,"tags":[],"up_point":13,"down_point":1,"title":"VÌ MÀU TRỜI TỰA NHƯ MÀU ĐỜI","body":"<div><span style=\"background-color: initial;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/842b4710bc3811e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để khởi đầu câu chuyện, hãy tạm gọi nhân vật chính của chúng ta là <strong><em>Du Du</em></strong>.</div><div>Người ta thường nói : Đời có bao lần đôi mươi?!</div><div>Năm ấy, vừa vặn cũng là đôi mươi đầu tiên của Du Du. Cô quyết định khăn gói rời nhà, một mình trong đêm bắt xe đến Sài Gòn.</div><div>Giữa lòng thành phố sầm uất đầy những lệ hoa, Du Du lững thững gõ từng nhịp chân trên nền vỉa hè lát gạch, mơ màng &nbsp;ngắm nhìn mảng trời đêm cao vút trên đầu. Màu đêm loang thẫm đôi mắt nâu , dường như lạc vào đó ánh sáng lấp lánh của một vì sao vừa thoáng vụt...</div><div>Và chuyện Du Du bắt đầu.</div><div><u><strong>DU DU Ở TRỌ</strong></u></div><div>&nbsp; Căn trọ đầu tiên &nbsp;Du Du thuê nằm hun hút trong hẻm sâu, thuộc một khu quận vùng rìa thành phố, sở hữu lối kiến trúc độc đáo, vô cùng gây ấn tượng.</div><div>Với diện tích chín mét vuông dài rộng xấp xỉ, căn phòng trông như một khối rubik &nbsp;màu vôi trắng &nbsp;nhợt nhạt. Phía trong chia làm hai không gian, phần dưới đặt vừa một cái bục ngắn để bếp ga mini, một cái bàn gấp và một chiếc ghế đẩu con con.</div><div>Không gian trên là gác lửng. Độ cao từ trần xuống nền gác đo tới đo lui vẫn không vượt qua nổi con số một mét rưỡi. Tất là, độ ứng dụng của cái gác chỉ được miêu tả vỏn vẹn trong một từ: &nbsp;Ngủ.</div><div>&nbsp;Ngủ sấp. Ngủ ngửa. Ngủ co đùi. Ngủ sóng soài. Ngủ kiểu gì cũng được, miễn là nằm để ngủ, chứ tuyệt nhiên không thể ngồi thẳng mười hai đốt sống lưng trên cái gác này.</div><div>Được cái, quanh khu này lại &nbsp;khá vắng vẻ, tĩnh yên. Người (dám) ở chẳng mấy nên bà chủ trọ cũng hiếm khi xuất hiện. Mỗi mùng hai hàng tháng, bả chỉ tạt vô như một cơn gió, lẳng lặng thu tiền trọ, tiền điện nước rồi lại lặng lẽ biến mất tăm, không để lại chút vết tích gì...</div><div>Thành ra Du Du thấy cũng khá ổn.</div><div>Vì có cái chốn nhỏ để dung thân nơi xứ người, lòng an nhiên hơn hẳn!</div><div>&nbsp; <strong><u>ƯỚC MƠ CỦA DU DU</u></strong></div><div>&nbsp; Hồi xưa, có bà thầy bói xem cho Du Du</div><div>Rằng đường đời Du Du vốn lấp lửng</div><div>Thành ra cái sự học cũng chẳng suôn trơn.</div><div>Học đến hết cấp hai, nhà cạn kiệt vốn liếng. Nên ba năm cấp ba, Du Du ở đợ nhà người ta, phụ làm để kiếm tiền đóng học phí.</div><div>Tốt nghiệp xong 12 thì... đứt. Cơm áo gạo tiền như cơn mưa đá đầu mùa, đổ rào rạt lên đầu. Du Du đành bỏ lỡ Đại Học.</div><div>Cái gì chưa được nếm sẽ thèm, nên khi lên Sài Gòn, ngoài cái chuyện bám trụ kiếm miếng ăn, chỗ ở, Du Du còn muốn được học tiếp. Học trường nào cũng được, miễn là học, miễn là được làm “sanh viên”.</div><div>Du Du vừa đi làm, vừa tranh thủ mua bộ đề về ôn thi, đích đến của Du Du là một trường Đại Học Ngoại Ngữ cách chỗ &nbsp;cô trọ mấy chiếc công viên. Du Du muốn học tiếng Anh, một phần vì mê, một phần vì “ toan tính”. Sau này, nói thông thạo &nbsp;tiếng Anh sẽ dễ dàng &nbsp;kiếm được công việc tốt, lương khá hơn làm công nhân nhiều nhiều. Sẽ phụ được ba má chuyện trong nhà ngoài cửa, rồi còn làm gia sư &nbsp;bày vẻ cho đám em lít nhít ở nhà.</div><div>Trường &nbsp;có cái khuôn viên đẹp mê hồn. Bách tùng được trồng thành từng dãy. Xanh rờn. Cao vút... bóng mát tỏa rợp mấy cung đường lát gạch trắng. Những chiếc ghế đá giả gụ mĩ miều, đặt rải rác khắp nơi dưới bóng cây. Ở giữa khuôn viên còn có một đài phun nước lớn với hàng cột đèn màu sắc thanh tao, trông y như mấy quảng trường Âu châu cổ kính.</div><div>Mỗi lần đạp xe đi làm về ngang qua đó, mắt Du Du lại sáng rực lên, thèm ơi là thèm!</div><div>&nbsp; Và mỗi lần về đến phòng trọ, leo lên căn gác nhỏ chật hẹp, nằm lặng im giữa bóng tối cùng cái nóng hầm hập của Sài Gòn, Du Du lại mơ màng nhắm mắt...Cô tưởng tượng mình đang là một nàng &nbsp;tân sinh viên năm nhất, ngồi thong dong trên chiếc ghế đá giả gụ mĩ miều, say mê đọc tài liệu dưới bóng mát rười rượi của hàng bách tùng xanh vút...</div><div>&nbsp; <strong><u>&nbsp;TÓC GIẢ CỦA DU DU</u></strong></div><div>&nbsp; Du Du có quen với một bà chị. Bà chị này vốn bị ung thư , giai đoạn mấy rồi thì chả rõ, nhưng trong nhà bả, bả sưu tầm lủ khủ đủ thứ tóc giả...</div><div>Một chiều oi ả nắng, bả ngồi lúi húi soạn ra từ đống tóc tai kia một bộ ngắn cụp, mái ngang bum-bê óng ánh màu nâu hột dẻ. Bả giơ lên trước mặt Du Du, cười hí hửng:</div><div>-<em>&nbsp;Đây, cho gái bộ này nè. Đắt lắm đó nhe mậy! Đội lên là nhan sắc của gái khác biệt liền.</em></div><div>Du Du cười cười, lấy đội thử. Ai dè khác biệt thiệt, nhìn Du Du y chang con búp bê hàng súp- pơ &nbsp;nhái.</div><div>- <em>Cho em luôn hả? Thiệt chớ, không phải bà chủ tiệm cà phê em mới xin vô bưng bê bả yêu cầu thì em cũng không đội ba cái này đâu. Thích để &nbsp;đầu vậy cho nó mát. Nhưng bả sợ khách thấy em khách chê, bỏ đi. Bả ế...</em></div><div>- <em>Ừa, gái! Dòm sinh động hơn tóc thiệt hồi trước của gái nhiều.&nbsp;</em><em>Lấy đội đi rồi làm ơn đừng có nghĩ đến mấy cái khùng điên giùm tui. Mà hỏi thiệt nha, bộ ngón tay có thù hằn gì với gái hay sao mà hễ chút cứ đòi &nbsp;“xử đẹp” nó dậy. Thấy ghê quá hà!</em></div><div>&nbsp;Du Du bẽn lẽ cười: &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>-<em>&nbsp;Tại cái máu em vậy chớ biết sao được. Mà thiệt bữa đó em chới với kinh khủng luôn. Vừa mới mất việc xong tại gây nhau với lão chủ xưởng. Lão cà chớn cứ ép sức lao động của bọn công nhân tụi em, đến hồi trả lương thì toàn thiếu trước khất sau, không &nbsp;khi nào trả đủ. Em làm đùng đùng, dứt áo ra đi chẳng lấy được xu nào. Đã thế về lại gặp ngay bà chủ trọ. Bả vỡ huê hụi gì tùm lum nên giở chứng, cuỗm luôn tiền cọc ba tháng em giao, còn vu em chưa đóng bả ngàn nào. Em bất bình quá cãi lộn thêm một trận, lại tiếp tục cuốn gói đi, coi như cho bả tiền luôn. Mấy bữa đó không việc, không tiền, không chỗ ở, mà đang kì ôn thi nước rút nữa...Tâm trạng em &nbsp;được dịp rơi vèo vèo. Nhiều lúc, em mệt mỏi đến độ ...muốn buông bỏ hết !</em></div><div><em>Nhưng.</em></div><div><em>Em biết đâu có thế được.</em></div><div><em>Lúc đó bỗng nhiên, chút ý chí còn sót lại trong em hùn hụt biến thành ngọn lửa... Em nhìn trưng trưng ngón tay út của mình và khăng khăng muốn loại bỏ nó. Vì em nghĩ, nếu đến khúc thịt trên người em còn giụt được, thì khó khăn ngoài đời chẳng gì em không thể vượt qua.</em></div><div><em>Cũng hên tiếp theo đó, cơn Hèn... ngăn em lại. Em... thấy mình NGU?! Thiếu gì cách củng cố quyết tâm, ai lại dùng con dao thái cùi nhây này, cứa vô tay đau chịu sao thấu! &nbsp;Thôi mình bình tĩnh lại, phải &nbsp;bình tĩnh lại!</em></div><div><em>Vậy là em không chặt ngón tay nữa...</em></div><blockquote><div><em><strong>- Em kiếm con dao lam, tự cạo sạch bách cái đầu , không chừa một sợi nào!</strong></em></div></blockquote><div>Dứt chuyện, Du Du đưa tay xoa xoa cái đầu trụi lủi của mình. Bà chị kia thì được dịp cười ngất ngây một bữa.</div><div>Hóa ra, lí do Du Du phải đội tóc giả là vậy.</div><div>Trước khi Du Du rời khỏi, bà chị ấy còn đặt tay lên vai, vỗ mấy cái &nbsp;sè sẹ, dịu dàng. “<em>Thôi về nghe. Về và tiếp tục con đường em đang đi. Chị biết sẽ chông gai lắm! Nhưng gái cứ ung dung lên, vì ít ra em còn có Tuổi Trẻ và Thời Gian , hai điều đó sẽ luôn tạo cơ hội cho em.</em></div><div><em>Chứ như chị giờ đây</em></div><div><em><strong>muốn làm nhiều thứ lắm...nhưng Thời Gian không ủng hộ chị nữa rồi”...!</strong></em></div><div><strong><u>&nbsp; DU DU ĐẾN VIỆN HUYẾT HỌC</u></strong></div><div>&nbsp; Một ngày đầu tháng sáu, trời hầm hập chuyển mưa...</div><div>Du Du đạp xe đến viện huyết học.</div><div>Chỗ nhận phiếu lấy máu từ sáng đến giờ vẫn không ngớt người xếp hàng. Toàn cảnh trông như một bức tranh triễn lãm với đủ các thành phần trong xã hội, được Du Du chia thành ba hạng mục sau:</div><div>&nbsp; + <u>Độ tuổi “xấp xế bóng chiều”</u> - &nbsp;lác đác một vài ngườ<u>i:</u>&nbsp;</div><div>Bà cụ neo đơn &nbsp;bán vé số dạo. Ông cụ đạp xích lô đang mùa ế khách...</div><div>&nbsp;+ <u>Độ tuổi trung niên</u> &nbsp;- &nbsp;“ hoàng hôn chưa qua, tuổi già chưa tới”. Phân khúc này thì đông ngập:</div><div>Mấy bà thím &nbsp;nhặt ve, ôm đứa con nhỏ quéo trong lòng, quần áo xộc xệch, mặt mũi xác xơ...</div><div>Dăm gã chạy thồ nát rượu, đang mùa ế ẩm không có tiền đánh bài.</div><div>Một vài ông chú tuổi tác “gần hết đát” làm bảo vệ, trông xe, thu vé ở mấy khu gần đây cũng xuất hiện, “bon chen với đời” tí đỉnh.</div><div>&nbsp; + <u>Hạng mục thanh niê</u>n là hạng mục lác đác hơn cả.</div><div>Một gã nghiện, tuổi chẳng quá đầu ba,người gầy gò, xanh lét... hai tròng mắt như muốn đổ ra ngoài .</div><div>Mấy cô bé tiếp viên áo quần nhàu nhĩ, trễ nải... môi đã bợt màu son, ngồi chờ lấy phiếu mà mắt cứ díp lại, mặt lờ đờ , thông báo đêm qua thiếu ngủ.</div><div>Và Du Du...</div><div>Những ánh mắt uê oải nhưng không quên chứa đầy sự hiếu kì đang lặng lẽ quét ngang quét dọc khắp &nbsp;người Du Du. Cô vẫn lãnh đạm mặc kệ, thiệt ra hồi đầu đến đây, cô xém nữa bị những ánh mắt dò xét ấy dìm chết. Lúc đó cô trông như gà mắc tóc, tay chân lóng ngóng, mặt mũi nóng ran... chẳng dám nhúc nhích dù là ánh mắt. Bây giờ thì, Du Du quen rồi.</div><div>Bà chị y tá ngồi quầy bốc phiếu, thoạt thấy Du Du liền theo quán tính chỉ tay ra hướng cửa:</div><div>-<em> Nhầm chỗ rồi em gái. Khu tiếp nhận máu hiến bên dãy kia kìa. Đây là khu bán.</em></div><div><em>- Không nhầm đâu chị, em đến bán máu!</em></div><div><em>- ???!!!...</em></div><div><em>- Ủa? À, ừ... vậy cầm phiếu đi. </em><em>Vô phòng b1 xét nghiệm, lấy máu xong vòng qua khu b2 &nbsp;chờ thanh toán.</em></div><div>Du Du điềm nhiên lấy phiếu.</div><div>....</div><div>Rời khỏi viện huyết học khi trời đã lấn sang chiều, mưa buông xuống, rả rích khắp những cung đường Sài Gòn.</div><div>Du Du ghé vào bốt điện thoại cũ ngay gần đó, vừa trú mưa vừa kiểm tra mấy món mình mới nhận &nbsp;được tại khu vực thanh toán.</div><div>Một túi nylon đựng hộp sữa tươi cùng dăm ba chiếc bánh ngọt. Quan trọng là cái phong bì kèm theo, Du Du khẽ giở ra xem.</div><div>Hai tờ một trăm, một tờ năm chục.</div><div>Đầu Du Du chạy nhanh phép tính .</div><div>Tiền huê tháng này má nợ người ta ba trăm ngàn. Tiền bán máu vừa rồi vỏn vẹn hai trăm rưỡi. Tiền lương, hết. Vậy tính ra, Du Du chỉ có thể gởi về nhà độ hai trăm...</div><div>Du Du thừ người ra, cảm giác như cọng thun bị chùn xuống...</div><div>Chợt cơn váng vất lang rần rần khắp người, Du Du sực nhớ cả ngày nay, cô chưa bỏ thứ gì vào bụng.</div><div>Cô vội băng vụt qua làn đường bên kia, nước mưa tí tách bắn theo gót chân...</div><div>Qua đến nơi. Tiện tay, Du Du cho lão ăn mày đang co ro nơi góc phố túi bánh, sữa vừa nhận hồi nãy rồi tạt vô quán bún bò ngay bên cạnh, gọi một tô bún móng.</div><div>Kệ, đời này “có thực mới vực được đạo”. Phải ăn đã! Ăn để bù lượng máu “ hư hao” ...Ăn xong, tính gì thì tính!</div><div>Tô bún được dọn ra bốc hơi thơm lừng nghi ngút, Du Du thêm chanh, thêm ớt vào, bắt đầu túc tắc ăn. Vừa ăn, vừa ngó mưa...</div><div>Tự dưng ngó một hồi, mắt bỗng dưng hấp háy, đỏ hoe ?</div><blockquote><div><strong>Sa tế ớt quán này! Cay thiệt chớ!...</strong></div></blockquote><div><strong><u>&nbsp; DU DU BIẾT YÊU</u></strong></div><div>&nbsp; Rồi một ngày, Du Du chợt biết YÊU</div><div>Một kiểu Tình- Yêu- Sét- Đánh.</div><div>&nbsp;Chàng trai ấy sở hữu một vóc dáng phong trần, thanh nhã. Gương mặt trác tuyệt không hề dính một chút tì vết trần gian.</div><div>Du Du gặp Anh lần đầu tiên tại khu triễn lãm nghệ thuật gần quán cafe cô làm. Ngay khoảnh &nbsp;khắc vừa trông thấy Anh, trái tim Du Du dâng trào lên từng đợt sóng vỗ... Cảm xúc khó tả ấy, cô chưa lần nào được nếm trải trong đời!</div><div>Anh đứng đó, say sưa ngắm tranh...</div><div>Còn cô từ phía sau, say mê ngắm Anh!</div><div>&nbsp; Du Du bắt đầu đuổi theo tình yêu của đời mình. Theo nghĩa đen.</div><div>Cô lẵng lặng đi theo Anh, ngay khi Anh rời khỏi khu triển lãm. Anh đi đâu, cô theo đó, mắt không ngừng dán chặt vào bóng lưng chuyển động phía trước.</div><div>Hình như biết có người phía sau mình, Anh hơi dừng lại, lưỡng lự...</div><div>Du Du cũng dừng theo, chăm chú nhìn Anh, chờ đợi...</div><div>Nhưng Anh lại thong thả bước tiếp, không hề ngoảnh đầu lại lần nào.</div><div>Nhờ lần bám đuôi đó, Du Du tìm hiểu được lai lịch Anh – một giảng viên hợp đồng tại trường cao đẳng ở gần đó. Vô tình, cô bạn đồng nghiệp làm chung tiệm cafe với Du Du cũng đang theo học trường này, thành ra Du Du được biết thêm kha khá thông tin về “mối tình sét đánh”.</div><div>Cô bạn nhấp nháy thêm : Anh hiện đang là giảng viên “hot” của khoa. Đúng chuẩn “con nhà giàu, đẹp trai, học giỏi” trong truyền thuyết, Anh trước giờ luôn nhận được sự hâm mộ tuyệt đối của các sinh viên nữ trong trường.</div><div>&nbsp; Du Du gật gù, bắt đầu hành trình “vun đắp” tình yêu lặng thầm của mình.</div><div>Đều đặn &nbsp;hàng tuần, Du Du sẽ mua quà tặng Anh. Khi thì cây bút (loại Anh hay viết), khi thì chai nước (loại Anh hay uống), hoặc chậu cây, hoặc cuốn sổ nhỏ... được Du Du gói ghém tỉ mẫn, kèm theo mấy dòng thư ngắn đề nắn nót tên Anh, rồi cô mang chúng lén đi đến phòng làm việc của Anh thật sớm, nhét vào khe cửa.</div><div>Để rồi một lúc sau, &nbsp;Anh đến và thấy chúng. Trong khi Anh đang loay hoay mở , &nbsp;một cô “sinh viên mạo danh” &nbsp;sẽ núp lấp ló gần đấy, say mê quan sát từng phản ứng trên gương mặt Anh rồi len lén che miệng cười, nụ cười lấp lánh...</div><div>Cứ như thế, mùa lần lượt trôi...</div><div>&nbsp; Người bạn kia từng hỏi Du Du: “ <em>Bồ không thấy thiệt thòi hay sao? Đã lâu rồi...Bồ cứ suốt ngày ăn mì gói để dành tiền mua quà cho Ảnh. Từng viên thuốc cảm, từng hộp cơm trưa... bồ cũng lặn lội đạp xe cả tiếng đồng hồ mang qua tận trường...</em></div><div><em>Nhưng rốt cuộc bồ nhận được gì?</em></div><div><em>&nbsp;Đến cái tên, bồ cũng giấu người ta. Bản mặt bồ gần nguyên khoa tui đều nhìn quen luôn rồi mà chỉ duy nhất một người vẫn không hề hay biết gì! Bồ không thấy tủi thân sao?”</em></div><div>Du Du nghe đó, chỉ khẽ cười...</div><div>&nbsp; Rồi một ngày, Du Du tỉ mẫn gói món quà cuối cho Anh.</div><div>&nbsp;Người bạn về báo tin: Cả khoa đang xôn xao chuyện Anh ngừng hợp đồng, về quê lấy vợ!</div><div>Trong bức thư sau cuối, cô không quên gởi lời chúc phúc đến người con trai cô thương...!</div><div>Khác hẳn mọi lần, vừa đọc xong những dòng thư đó, Anh dường như mất hết đi vẻ điềm tĩnh thường ngày. Hướng mắt Anh trong vô thức, đảo một vòng rộng vội vã kiếm tìm...</div><div>Và rồi, bất thần trong khoảnh khắc, ánh mắt Anh chạm vào một bóng lưng nhỏ xíu vừa kịp quay đi, khuất dần về phía xa...</div><div><strong><u>&nbsp; BẦU TRỜI HÔM ẤY TRONG XANH</u></strong></div><div>&nbsp; Tiếng gót chân Du Du thong thả gõ nhịp trên vỉa hè.</div><div>&nbsp;Cảng Sài Gòn chiều nay lộng gió, Du Du dừng bước, đứng tựa vào dãy lan can. Cô thanh thản phóng tầm mắt ra xa phía sông, gió từng đợt thổi về, lùa qua khe cổ, lùa vào tóc cô, mát rượi...</div><div>Xa thẳm ngoài kia, nắng chiều dần &nbsp;buông từng sợi lụa là rơi trên mặt nước, dệt đường chân trời thành những dải sắc màu lung linh, tráng lệ...</div><div>Trong phút chốc</div><div>&nbsp;Đời bỗng hóa nhẹ tênh như khói sương, &nbsp;hòa tan vào Dải Trời lấp lánh ấy, trôi mãi về phía vô cùng...</div><div>&nbsp;........................................................................................................................................</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><u>&nbsp; Huỳnh Huỳnh&nbsp;</u></em></div><div><br></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17571,"created_at":"2019-08-11T13:00:08.202Z"}