{"_id":15276,"tags":[{"_id":"5a47caf79d7a8b53756f8ffa","name":"CÔ ĐỘC"},{"_id":"5b88ea09ff0e4806a2feba1e","name":"SOCIETY"},{"_id":"5b88ea09ff0e4806a2feba1f","name":"HOÀ NHẬP"},{"_id":"5b88ea09ff0e4806a2feba20","name":"ĐỘC ĐÁO"}],"up_point":18,"down_point":0,"title":"How to get away with \"society\"","body":"<div>&nbsp;Nếu như chúng ta đều là <a class=\"fr-strong\" href=\"http://hexpion.spiderum.com/bai-dang/Khi-ban-sinh-ra-la-ke-kho-ua-brp\" rel=\"noopener noreferrer\" target=\"_blank\">kẻ khó ưa</a>. Chúng ta đều phải chấp nhận thực tại: dù là ai, ta phải sống và đáp ứng những yêu cầu của xã hội xung quanh. Vậy, làm thế nào để làm việc đó một cách đơn giản nhất - và không đánh mất sự khó ưa (unique) của mỗi cá nhân.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96a40520ace511e88dca5d766d6fd675.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một mình - nhưng không (nên) được cô độc.</figcaption></figure></div><div><strong>&nbsp;Mình 19 tuổi.</strong></div><div>Đã sống gần 20 năm trên cuộc đời, chưa phải là kẻ tài năng, nhưng đang có một cuộc sống khá ổn. Tự nhận bản thân vẫn luôn là là \"kẻ khó ưa\" và thực sự cảm nhận những điều ấy khi đọc bài viết của Hexpion, mình nghĩ bản thân có thể hỗ trợ được điều gì đó, bên cạnh việc tán dương.&nbsp;</div><div><br></div><div>&nbsp;<strong>1. Hãy quan tâm tới ghế nhà trường nếu bạn chưa quá 22</strong></div><div>&nbsp;Cùng dành vài phút nhìn xung quanh và suy ngẫm bao nhiêu người bạn biết thành công mà không cần đến trường học. Dù học ở đây rất chán, chương trình cổ lỗ và hầu hết kiến thức bạn không cần dùng tới hoặc như cách nói hiện tại: \"Mọi kiến thức bạn cần có thể tìm thấy trên mạng\". Nhưng, trường học cho bạn nhiều hơn thế...</div><blockquote><div>Như cách nói hiện tại: \"Mọi kiến thức bạn cần có thể tìm thấy trên mạng\". Nhưng, trường học cho bạn nhiều hơn thế...!</div></blockquote><div>Bạn đang bao nhiêu tuổi? Thôi kệ đi, điều đó không quan trọng, miễn là bạn vẫn còn trẻ. Và, bạn có bạn bè đồng trang lứa. Bạn bè của bạn đang ở đâu?&nbsp;</div><div>Đi học</div><div>Bạn đã bỏ học, bạn đã kết bạn với những người hơn tuổi vì cảm giác họ mới đúng với bạn. Nhưng những người đồng trang lứa với bạn, người sẽ định hình và làm chủ xã hội sau này bạn là thành viên đang ở đâu?</div><div>Đi học</div><div>Bạn nghe nhiều về những câu chuyện thành công khi bỏ học, bạn cảm thấy được truyền cảm hứng. Bạn nhớ tới Bill Gates, người bỏ năm 2 tại Havard và vẫn thành công. Khi được phỏng vấn sau này, Bill Gates khuyên gì cho các bạn trẻ?</div><div>Đi học</div><div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9aeccd0ace711e8b150a93d5f892aa3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Điều quan trọng hơn cả kiến thức ở trường học, đó là nơi xã hội của bạn đang hình thành.</figcaption></figure></div><div>Mình không hề thích đi học, mình cũng hay bỏ học ở đại học, nhưng mình vẫn đi để biết về xã hội \"của mình \" trong tương lai nó sẽ như thế nào. Để gặp được những con người đang \"bế tắc\" như mình và cùng vượt qua những vấn đề ấy, và nhất là tránh khỏi cái nhìn áp lực của xã hội để rảnh tay thực hiện những thứ bản thân mình luôn muốn.&nbsp;</div><div>Hãy đi học.</div><div><strong>2. Xem kênh 14 mỗi ngày nếu bạn là người Việt Nam và nghe CNN Student News mỗi ngày nếu có thể</strong></div><div>&nbsp;Nghe có vẻ lạ kì khi lời khuyên lại xem một kênh thông tin hay có nhiều \"phốt\" đến thế. Nhưng điều không ai có thể phủ định, ít kênh thông tin xã hội Tiếng Việt (cho giới trẻ - bạn) cập nhật nhanh và đầy đủ như Kênh 14. Phổ tin rộng, tin có thể là phốt, nhưng hượm đã, điều ta cần là vẫn biết thế giới đang có chuyện gì xảy ra, phốt hay không phốt đâu phải việc của mình.&nbsp;</div><blockquote><div>điều ta cần là vẫn biết thế giới đang có chuyện gì xảy ra, phốt hay không phốt đâu phải việc của mình...</div></blockquote><div class=\"aligncenter\" style=\"text-align:center;\"><div style=\"text-align:left;\">&nbsp;Liên tục cập nhật, tin tức luôn tương đối đúng về đầu mục sự việc, nếu thời gian tối thiểu nhưng với nhu cầu cập nhật thông tin tối đa, các đầu mục của Kênh 14 có thể dễ dàng đáp ứng nhu cầu đó.&nbsp;</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/03d3cdd0ace911e89fe249a1999b95bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lượng người truy cập lớn. Là ai, chính là xã hội.</figcaption></figure></div><div>Bên cạnh đó, <strong>CNN Student News&nbsp;</strong>là một sản phẩm có tính toàn cầu lớn hơn nhiều. Mỗi ngày 10 phút, tổng hợp nhanh các diễn biến kinh tế xã hội nóng trên toàn cầu. Góc nhìn của sự việc có thể hơi nhuốm màu tư bản Mỹ, nhưng cũng giống như Kênh 14: cái ta cần là vẫn biết thế giới đang có chuyện gì xảy ra, phốt hay không đâu phải việc của mình ;)</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0241edc0acea11e893e4cf45a82b5d15.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng tự làm mình lạc lõng trong xã hội.</figcaption></figure></div><div><strong>3. Học thêm ít nhất một cách để nói</strong></div><div>&nbsp;Bẩm sinh mỗi chúng ta đã biết dùng miệng như công cụ để \"<em>lên tiếng</em>\". Nhưng vấn đề là xã hội đôi khi không quen tiếp nhận những suy nghĩ khác biệt theo cách thông thường ấy, thường thì mọi người không nghe. Vậy, thêm một cách \"<em>để nói</em>\" thì sao?</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/851c4fb0acea11e8a7ddc1c7b7487ee0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Càng nhiều cách để biểu đạt, càng nhiều cách bạn tìm được 1 người đồng điệu. Với xã hội, ít nhất là bạn có giá trị hơn.</figcaption></figure></div><div>&nbsp;Xã hội không quan tâm nhiều lắm đến việc bạn làm gì trong đời. Nhưng, họ quan tâm bạn có thể làm được gì (cho họ). Trong đó, biết một phương thức nghệ thuật là điều khá có giá ở thời điểm hiện tại.</div><div>Bạn có thể chụp.</div><div>&nbsp;Tuyệt vời, mai đi chụp sự kiện nhé, giúp mình vài con ảnh đại diện \"<em>ngon nghẻ</em>\", cậu thật tuyệt vời đấy!</div><div>Bạn có thể vẽ, thiết kế.</div><div>Quá là hay, bọn mình đang cần làm cái logo này, đơn giản lắm nè. Chà, giúp mình chút nhé.&nbsp;</div><div>...</div><div>Thêm một cách để nói, thêm một cơ hội để được hiểu. Nếu không thì ít nhất giá trị của bạn trong xã hội cũng cao hơn và không sợ chết đói.&nbsp;</div><div><strong>4. (Optional) Học cách nói \"có\" thật nhiều, và thoải mái với việc đó.</strong></div><div>&nbsp;Một trong những bài học kinh điển hay xuất hiện trong cẩm nang vào đời cho giới trẻ: \"Học cách nói không, bạn không thể làm vừa lòng người khác.\" cùng một vài hình ảnh nói không với bia rượu. Bạn có thấy quen?</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b60038c0aceb11e8a1caf79bdc2c1074.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Mình cũng đồng ý với khoản nói không với tiệc tùng quá nhiều và có điểm dừng những cuộc vui nhé. Nhưng đừng nói \"Không\" với những cơ hội.</div><div>Cơ hội sẽ đến tình cờ, không báo trước và không mang theo dòng chữ \"cơ hội\" to đùng trên đấy. Và đừng nói \"Không\" nếu được nhờ.&nbsp;</div><div>Ai đó nhờ bạn bê hộ bình nước, bạn lười, bạn trốn.</div><div>Thầy giáo nhờ bạn lấy hộ tập photo, bạn làm với thái độ khó chịu.</div><div>Giám đốc nhờ bạn xử lý nốt đống giấy tờ, bạn bỏ về nhà ngồi xem Youtube...</div><div>Thật khó để bộc lộ điều này qua từ ngữ, nhưng cá nhân mình cảm thấy nếu bạn luôn làm 1 điều \"gì đó\" vì một lợi ích \"ngay đó\" thì bạn cũng chỉ có thể đi \"tới đó\" mà thôi.&nbsp;</div><div>Đừng mất quá nhiều thời gian cho mấy chuyện vụn vặt, nhưng nếu đôi khi nó xảy ra, đó có thể là một cơ hội ẩn đang chờ bạn khai phá.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c1c3bc0acec11e8b3dec5443e3039b2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quyền lựa chọn tuỳ vào bạn.</figcaption></figure></div><div>Mình có quá khứ không mấy vui vẻ, sự \"khó ưa\" không được hiểu và nhìn nhận đúng từ xã hội và quan trọng hơn: mình chẳng ngại thể hiện sự khó ưa ấy ra - và sấp mặt. Nhiều chuyện tồi tệ xảy ra, vẫn không ai hiểu được sự khó ưa, tự tìm cách hiểu, và dần rút ra bài học từ đó để vẫn \"khó ưa\" nhưng không cô độc giữa xã hội.&nbsp;</div><div>Hi vọng những tips nhỏ của mình có thể phần nào giúp chúng ta cùng tiếp tục tiến lên bền vững. Tiếp tục cố gắng, rồi mọi chuyện sẽ ổn cả thôi.&nbsp;</div><div>Fightingggg!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2018-08-31T07:11:05.163Z"}