{"_id":4868,"body":"<p>Đối với các bạn yêu cún ở vùng quê còn hạn chế các cơ sở thú y, đôi khi những bệnh vặt hay các vấn đề khó ở của thú cưng nhà bạn sẽ trở thành khó khăn, thậm chí là nguy hiểm nếu không biết cách và kịp thời chữa trị. Nhưng<span style=\"background-color: initial; text-align: initial; font-size: 14px;\">&nbsp;đổi lại, những cây cỏ thảo dược dân gian dễ tìm lại rất hữu ích, phương thức lại đơn giản, có thể giúp cún nhà bạn thoải mái, khoẻ mạnh trở lại.</span></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6549f610922511e693ac494184507584.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cây nhọ nồi</p><p><br></p><p><span style=\"background-color: initial; text-align: initial; font-size: 14px;\">Với tình yêu với cún, mình xin chia sẻ với mọi người kinh nghiệm bản thân khi gặp phải các vấn đề khó khăn ở cún, tuy nhiên chỉ áp dụng ở trường hợp nhẹ, trường hợp nặng đương nhiên phải chịu chút tốn kém đến bác sĩ thú y rồi :))</span></p><p>Bỗng một hôm trở trời, bản thân con người cũng thấy bức bối khó chịu, thậm chí có người còn mắc chứng đau nhức xương khớp (người ta hay bảo động trời đó), thì cún cưng nhà bạn cũng có thể thấy khó chịu. Và bạn để ý rằng kể cả khi cho cún ăn uống bình thường, cũng không đi lung tung gặp nguy cơ nhiễm bệnh, nhưng trong những ngày đó cún có vẻ mệt mỏi, trông bức bối khó ở, thậm chí nôn mửa (riêng cái này không phải thường xuyên, nếu liên tục bạn phải tìm hiểu thú y để chữa ngay). Vầy<span style=\"background-color: initial; text-align: initial; font-size: 14px;\">&nbsp;là rất có thể cún bị rối loạn tiêu hóa, rối loạn nội tiết do thời tiết</span></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d31e280922b11e693ac494184507584.jpg\"></p><p><br></p><p>Mình may mắn được người chỉ một cách, có thể dùng cho cả trường hợp cún ăn phải đồ ăn khó tiêu luôn. Đó là dùng đọt mía non hoặc lá mía non, có thể để nguyên lá (lá nhỏ) để cún nhai. Nhưng bạn phải cẩn thận mía có bị phun thuốc trừ sâu không.</p><p><u><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/731fc940922f11e693ac494184507584.jpg\"></u></p><p><br></p><p>Với kiến thức mình tìm lặt được cũng chưa đưa ra được cơ sở khoa học để giải thích hợp lý, nhưng đã áp dụng thường xuyên cho cục cưng nhà mình, rất hiệu quả. Sau này tập thành thói quen, cứ mỗi lần trở trời thấy khó ở, cún nhà mình lại quanh quẩn chỗ vườn mía nhà hàng xóm :)) sau khi ăn thấy tỏ ra dễ chịu hơn hẳn, lại an toàn hơn nếu dùng thuốc bừa bãi.</p><p>Bạn nên để nguyên một đoạn lá mía non vừa phải, đừng xé quá nhỏ ra, cún ngược lại không nhai được, còn có nguy cơ vướng hóc hay bị cưa lưỡi.</p><p><br></p><p>Bạn nào có dịp thử mà thành công thì nhắn lại nhé, mà mình cũng hi vọng cún bạn chẳng bao giờ phải dùng mấy cách này đâu. Chúc các cục cưng khoẻ mạnh!</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-14T17:23:04.639Z","creator_id":3132,"down_point":0,"tags":null,"title":"Liệu pháp dân gian đơn giản cho cún cưng khoẻ mạnh (P1)","up_point":15}