{"_id":4867,"body":"<p><span data-offset-key=\"1gboa-0-0\"><span data-text=\"true\"><strong><em>Bạn có ủng hộ Robin Hood lấy của người giàu chia cho người nghèo không và vì sao?</em></strong></span></span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/242654d0921111e693ac494184507584.jpg\" style=\"width: 381px; height: 266.222px;\"></p><p><span data-offset-key=\"1gboa-0-0\"><span data-text=\"true\">Câu trả lời của bạn sẽ đưa bạn vào một nhóm người có cùng câu trả lời với bạn.&nbsp;</span></span><span data-offset-key=\"c87qo-0-0\"><span data-text=\"true\">Với hiểu biết còn quá nhỏ nhoi, cá nhân mình nghĩ rằng có một số nhóm như sau:</span></span></p><ul><li><span data-offset-key=\"9scgn-0-0\"><span data-text=\"true\"><strong>Nhóm A và Nhóm B&nbsp;</strong>là hai nhóm tuyệt đối có quan điểm trái ngược hoàn toàn. Vô hình chung, đã theo A thì phản đối B, và đã theo B thì phản đối A. Bên này nói mình đúng và nói bên kia sai.</span></span></li><li><span data-offset-key=\"9pm2a-0-0\"><span data-text=\"true\"><strong>Nhóm C</strong> là nhóm có cái nhìn tương đối. C nghĩ là tuỳ, có lúc A đúng, B sai, có lúc A sai B đúng, có lúc cả hai cùng sai, hoặc cả hai cùng đúng. Tuy nhiên, không phải lúc nào C cũng nhận định được đúng. Họ cũng hay trả lời là \"còn tuỳ\", nhưng đó không hẳn là một giải pháp hay câu trả lời có tính ứng dụng rộng rãi được. Đấy là điểm yếu của C.</span></span></li><li><span data-offset-key=\"ccef4-0-0\"><span data-text=\"true\"><strong>Nhóm D&nbsp;</strong>là một nhóm khá đặc biệt. Họ tương đối với bản thân họ, nhưng tuyệt đối với người khác họ. Chỉ có họ đánh giá là luôn đúng, còn A hay B hay C đều có thể sai hết. Họ dùng lý lẽ của A để phản đối B, dùng lý lẽ của B để phản đối A và dùng điểm yếu của C để phản đối C. Họ có khả năng biện luận tốt, thậm chí có thể dùng cả nguỵ biện nếu cần, nên rất khó phản biện lại họ. Ở một góc độ nào đó, họ là động lực cho các nhóm khác nhìn lại và cải thiện bản thân nếu muốn tranh luận với họ.</span></span></li><li><span data-offset-key=\"chf8d-0-0\"><span data-text=\"true\"><strong>Nhóm E</strong> là nhóm thường im lặng, thỉnh thoảng mới đưa ra lời khuyên cá nhân nhẹ nhàng, chủ yếu để giảm xung đột giữa các bên. Đối với họ, chia sẻ quan điểm thẳng thắn và chân thật quan trọng hơn là tìm ra đúng hay sai. Cũng có khi họ không biết rõ lắm thế nào là đúng, thế nào là sai. Họ cho rằng khi tranh luận cần lựa chọn ngôn từ đúng mực và tôn trọng sự khác biệt, sự bất đồng quan điểm. Nhóm E là nhóm trái ngược với D, nhưng thường hai nhóm này lại dễ dàng chơi với nhau vì ít xung đột. Đơn giản vì E để cho D thể hiện tự do, mà D thì cũng không có cớ gì để tranh luận với E được.</span></span></li><li><span data-offset-key=\"bdqji-0-0\"><span data-text=\"true\">Có thể có<strong>&nbsp;Nhóm F, G, H</strong> nữa hay không mình cũng không rõ. Cũng có người sẽ bảo mình chẳng ở nhóm nào đã liệt kê và sẽ liệt kê ra đây cả.&nbsp;</span></span></li></ul><p><span data-offset-key=\"bdqji-0-0\"><span data-text=\"true\"><strong><em>Cũng không sao, có lẽ thế giới này cần tất cả các nhóm để có thể phát triển trong sáng tạo và hoà bình được!</em></strong></span></span></p><p><span data-offset-key=\"6f97r-0-0\"><span data-text=\"true\">Cá nhân mình phục tất cả các nhóm miễn là họ thành thật là chính họ và không làm hại người khác. Và theo mình, nói thẳng quan điểm không thích người khác, không đồng tình với quan điểm người khác một cách công khai không phải là làm hại!</span></span></p><p><span data-offset-key=\"cbpgt-0-0\"><span data-text=\"true\"><em>T.B: bên lề một chút ở Mỹ đang bầu cử và đây là cơ hội để công kích cá nhân. Với họ, bị công kích cá nhân lại càng thể hiện rằng họ quan trọng và thu hút. Họ không sợ bị nói là sai, họ chỉ sợ là không ai nhắc đến họ. Ở một góc khác trên quả đất tròn này, sợ nhất là bị nói là sai. Nói thật là mình cũng sợ thế lắm :D chỉ dần dần thấy bớt sợ hơn thôi ;)</em></span></span></p><p><span data-offset-key=\"cbpgt-0-0\"><span data-text=\"true\">Bài gốc của người viết: <a href=\"https://www.facebook.com/vn.hainm/posts/10153757679776822?pnref=story\">https://www.facebook.com/vn.hainm/posts/10153757679776822?pnref=story</a>&nbsp;</span></span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-14T13:21:51.624Z","creator_id":2837,"down_point":1,"tags":[],"title":"Nhìn đời qua lăng kính nào đây?","up_point":16}