{"_id":26389,"tags":[],"up_point":13,"down_point":0,"title":"Đoàn Văn Hậu và cơ hội ở SC Heerenveen dưới góc nhìn chiến thuật","body":"<div>Bóng đá Việt Nam đang trải qua một giai đoạn rất thành công trong suốt 2 năm qua. ĐTQG và U23 Việt Nam liên tục giành được những thành tích đáng kinh ngạc. Họ vô địch AFF Suzuki Cup 2018, hay về nhì tại VCK U23 châu Á 2018. Bên cạnh đó, chiến tích vào tới tứ kết và chỉ chịu thua \"ông lớn\" Nhật Bản 1-0 tại Asian Cup 2019 của ĐT Việt Nam nhận được vô số lời khen ngợi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64da19b0255e11eaa40e7d633f79845d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở cấp độ CLB, Hà Nội FC và Becamex Bình Dương đều lọt vào đến trận chung kết AFC Cup. Hà Nội là đội giành thắng lợi chung cuộc 2-0 sau 2 lượt trận.&nbsp;</div><div>Với những thành tích quá \"khủng\" trên, không quá ngạc nhiên khi một số tuyển thủ thi đấu&nbsp;ấn tượng đã lọt vào mắt xanh của các nhà tuyển trạch CLB nước ngoài.</div><div>Đoàn Văn Hậu, chàng hậu vệ biên của CLB Hà Nội là cái tên đang gây \"sốt\" hơn cả trên các phương tiện truyền thông trong suốt 1 năm qua. Trụ cột của CLB Hà Nội lẫn ĐTQG với những phẩm chất thiên phú đã khiến những tuyển trạch viên nước ngoài phải chú ý. Và trong những ngày cuối cùng của TTCN hè 2019, đội bóng thuộc giải VĐQG Hà Lan – SC Heerenveen đã đưa ra lời đề nghị được mượn Văn Hậu kèm điều khoản mua đứt. Đây là một động thái hiếm có của 1 đội bóng châu Âu dành cho một cầu thủ Việt Nam.</div><div>Những phân tích chiến thuật dưới đây sẽ giúp mang đến những góc nhìn rõ nét hơn về lợi thế cũng như hạn chế trong lối chơi của Đoàn Văn Hậu. Ngoài ra, những số liệu thống kê cũng như tình huống mổ băng hứa hẹn sẽ đưa đến các bạn một cái nhìn cụ thể hơn về cơ hội ra sân của Văn Hậu dưới phương diện chiến thuật.</div><div><strong>TỔNG QUAN</strong>&nbsp;</div><div>Văn Hậu xuất thân từ học viện của CLB Hà Nội với 7 năm ăn tập tại đây. Tài năng của cầu thủ quê Thái Bình sớm được chứng tỏ từ các đội U của Hà Nội. Chứng kiến tài năng của chàng hậu vệ sinh năm 199, HLV Hoàng Anh Tuấn ngay lập tức gọi anh lên đội U19 tham dự VCK U19 châu Á 2016, rồi sau đó là VCK U20 World Cup 2017. Dù không thể vượt qua được vòng bảng ở giải đấu trên đất Hàn, nhưng U20 Việt Nam năm đó vẫn để lại nhiều ấn tượng trong lần đầu tham dự sân chơi Thế giới.&nbsp;</div><div>Chỉ 1 năm sau, nhiều trụ cột trong đội hình dự World Cup U20 của HLV Hoàng Anh Tuấn tiếp tục khẳng định bản thân và trở thành là trụ cột của ĐTQG. Những Tiến Linh, Đức Chinh được trọng dụng khi HLV Park Hang-seo đặt chân đến Việt Nam.&nbsp;</div><div>Những ngôi sao trong màu áo CLB Hà Nội là Đình Trọng, Quang Hải, Văn Hậu, Thành Chung, … đều ít nhiều góp công đưa Việt Nam trở thành một thế lực mới ngay ở độ tuổi mới chỉ 19, 20.&nbsp;</div><div>Theo thống kê, Văn Hậu có trung bình 17 pha tranh chấp/trận trong 11 trận cuối cùng của anh cho Hà Nội FC (tỷ lệ giành chiến thắng 64%). Bên cạnh đó, anh sở hữu khả năng không chiến rất \"khủng. Trung bình mỗi trận, Văn Hậu thực hiện 6 pha tranh chấp trên không, đạt tỷ lệ chiến thắng 70%.&nbsp;</div><div>Văn Hậu ngoài ra cũng có khả năng hỗ trợ tấn công rất tốt, với 1.55 lần rê bóng thành công/trận và 0.82 key passes/trận. Với những thống kê trên, nếu phát triển tốt, Hậu&nbsp;hoàn toàn có thể trở thành một phương án tấn công đầy hiệu quả cho Heerenveen.</div><div><strong>NHIỆM VỤ PHÒNG NGỰ&nbsp;</strong></div><div>Từ khi HLV Park Hang Seo đến Việt Nam, các đội bóng của chúng ta thường có xu hướng phòng ngự lùi sâu khi không có bóng, đặc biệt, khi phải đối đầu trước những đội bóng được đánh giá mạnh hơn, hàng thủ của chúng ta tạo thành khối low-block (khối phòng ngự lùi sâu) phía trước vòng cấm địa. Mục đích của chiến thuật này lànhằm ngăn chặn các tình huống pha chọc khe hay đường chuyền vượt tuyến gây nguy hiểm cho khung thành đội nhà.&nbsp;</div><div>Để thực hiện tốt chiến thuật phòng ngự này, và có thể vô hiệu hóa những đợt tấn công của đối phương, các cầu thủ chắc chắn phải có khả năng định hình về vị trí và không gian cực tốt. Điều này giúp họ đọc tình huống tốt hơn, qua đó đưa ra quyết định xử lý tình huống một cách nhanh chóng.&nbsp;</div><div>Trong sơ đồ hàng thủ 5 người, hậu vệ trái Đoàn Văn Hậu là một cái tên điển hình sở hữu những phẩm chất trên. Anh có khả năng cảm vị trí cực tốt và di chuyển thông mình cùng hàng phòng ngự, qua đó giúp cho đội nhà giữ được một cự ly đội hình hẹp và chặt chẽ nhất có thể. Bất cứ khi nào đối phương triển khai bóng và phối hợp theo chiều ngang, Văn Hậu sẽ bó vào trong tạo thành hàng thủ chỉ còn 4 người, cho phép hậu vệ phải có thể rời khỏi hàng phòng ngự, dâng cao để chuẩn bị cho một đợt phản công.</div><div>Với xu hướng đá lùi sâu hơn so với các đồng đội, tân binh của Heerenveen có thể dễ dàng định hướng các chuyền của đội bạn. Lúc này, khả năng căn chỉnh thời gian của Văn Hậu sẽ cực kì quan trọng, bỡi lẽ, nhiệm vụ của anh chàng sẽ là chủ động dâng lên cắt đường chuyền của đối phương, giành lại quyền kiếm soát bóng. Tình huống dưới đây là một đơn cử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d37a1200255211eabfb6890d7ee1bb29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu thực hiện một pha cắt bóng thành công trước Nhật Bản.</figcaption></figure></div><div>Trong hầu hết các tình huống tranh chấp 1-1, việc đầu tiên mà Văn Hậu thực hiện sẽ là dành khoảng 1- 1,5 giây để đánh giá tình hình trước khi đưa ra quyết định. Thông thường, Văn Hậu sẽ lao vào gây áp lực sau khi quan sát rõ cầu thủ đối phương đang kiểm soát bóng ở chân không thuận.&nbsp;</div><div>Ở tình huống dưới đây, cầu thủ của Ceres Negros nhận bóng, anh ta nhanh chóng định hướng cơ thể của mình về phía khung thành của Hà Nội FC.&nbsp;</div><div>Khi đó, Văn Hậu lập tức xuất hiện và gây áp lực khi xác định được đối phương đang trụ bằng chân trái - chân không thuận, qua đó dễ dàng đoạt được bóng nhờ khả năng tranh chấp tốt của mình.&nbsp;</div><div>Rõ ràng, chính bởi những cách xử lý trên, chúng ta có thể thấy được Văn Hậu là một hậu vệ cực kỳ thông minh.&nbsp;</div><div>Anh không thường xuyên lao vào tắc bóng để giành lại quyền kiểm soát một cách quá vội vàng. Khả năng tư duy, ra quyết định cực tốt và nhanh chóng giúp Văn Hậu tránh được nhưng pha vào bóng không cần thiết, dẫn đến thẻ phạt. Theo thống kê, Hậu chỉ phạm 12 lỗi trong 11 trận đấu cuối cùng trong màu áo Hà Nội và chỉ nhận 2 thẻ vàng, quá ít với 1 hậu vệ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18c20330255411eab8d1156a3b173e37.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhận thấy đối thủ đang trụ bằng chân không thuận, Văn Hậu lập tức đưa ra quyết định tranh chấp giành lại bóng.</figcaption></figure></div><div>Với vai trò hiện tại và đối chiếu với những tình huống đáng chú ý trong trận đấu gặp Nhật Bản tại ASIAN Cup 2019, không khó để nhận ra Văn Hậu có xu hướng như một trung vệ. Nhiệm vụ của anh sẽ là chơi lùi sâu so với những hậu vệ khác, sẵn sàng bọc lót khi đồng đội bị vượt qua. Khi đó, thay vì trực tiếp tham gia vào các cuộc tranh chấp 1-1, Văn Hậu sẽ đóng vai trò là chốt chặn cuối cùng của hàng phòng ngự, tạo nên sự yên tâm giúp đồng đội ở phía trên thoái mái trong việc tranh chấp giành bóng.&nbsp;</div><div>Bên cạnh đó, với vai trò của một hậu vệ biên chơi tấn công, Văn Hậu không những phải đảm bảo tốt khâu phòng ngự, mà còn phải thực hiện những phương án tấn công hữu hiệu khi đội nhà có bóng.&nbsp;</div><div>Chính vì vậy, khi đội nhà tấn công, anh được các HLV cho phép rời vị trí và tham gia vào các đợt phản công. Tuy nhiên, nếu đồng đội mất bóng, Văn Hậu sẽ phải lùi về từ vị trí tấn công của mình để lấp lại khoảng trống bị bỏ lại sau lưng. Với tốc độ cực tốt, Văn Hậu rất nhanh chóng di chuyển từ phần sân đối phương trở về khu vực hàng thủ đội nhà&nbsp;và tái lập tuyến phòng ngự.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8255f260255511eaa40e7d633f79845d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu di chuyển cực nhanh, khoả lấp&nbsp;lại vị trí mà mình bỏ lại khi tham gia tấn công.</figcaption></figure></div><div>Bên cạnh việc thi đấu chắc chắn và vô cùng chính xác khi cắt các đường chuyền tấn công của đối thủ, Văn Hậu còn sở hữu khả năng không chiến cực tốt. Với chiều cao 1.85m, Văn Hậu có thể hình vượt trội so với các đồng đội. Kết hợp với khả năng đọc tình huống tốt, Văn Hậu có lợi thế trong việc chọn điểm rơi bóng và dễ dàng dành chiến thắng trong những pha không chiến.&nbsp;</div><div>Ở những tình huống tranh chấp phòng ngự trên không, khả năng cảm quan vị trí là tối quan trọng. Để có thể bật cao hơn đối phương, Văn Hậu bắt buộc phải có được một khoảng trống quanh điểm rơi của bóng. Bên cạnh đó, khả năng bật nhảy rất tốt của anh cũng cho phép anh tiếp cận được bóng nhanh hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8787e00255511eaa15c417e2848828a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu chọn vị trí tốt, kết hợp với lợi thế thể hình giúp anh&nbsp;bật cao hơn so với đối thủ.</figcaption></figure></div><div>Trong sơ đồ 5 hậu vệ của U23/ĐT Việt Nam, Văn Hậu cũng sẽ nhận được nhiều hỗ trợ trước khi anh trở về vị trí của mình sau những đợt tấn công. 3 trung vệ có thể dãn ra theo chiều ngang, tạo ra một sự kiểm soát hoàn toàn khu vực trung lộ lẫn half-space (hành lang trong) trong khi chờ đợi các hậu vệ biên lùi về. Thậm chí, một tiền vệ trung tâm cũng có thể lùi xuống, di chuyển vào giữa các trung vệ, tạm thời tạo thành hàng thủ 4 người để đối phó với sức ép của đối thủ.&nbsp;</div><div>Ở cấp độ CLB, HLV Chu Đình Nghiêm của Hà Nội có xu hướng sử dụng hàng thủ 4 người với hai hậu vệ biên chơi tấn công cực tốt. Khi phòng ngự, họ tạo thành khối medium-block (khối đội hình cô đặc ở trung tuyến) sẵn sàng dâng lên để ngăn chặn đối phương ở phần sân nhà. Muốn hoàn thành nhiệm vụ phòng ngự cũng như thực hiện tốt những đợt phản công của đội nhà, Văn Hậu cần phải căn thời gian di chuyển cực chính xác, đảm bảo nhiệm vụ ở 2 cả mặt trận tấn công và phòng thủ.</div><div><strong>VĂN HẬU TRIỂN KHAI BÓNG VÀ HỖ TRỢ TẤN CÔNG TỐT NHƯ THẾ NÀO?</strong></div><div>Là một hậu vệ biên có thiên hướng là chơi tấn công, Văn Hậu thường có những pha chồng biên trái và phối hợp với tiền vệ cùng cánh ở phía trên trong những pha phản công của đội nhà.&nbsp;</div><div>Với lợi thế là thuận cả 2 chân, Hậu hoàn toàn có thể đảo cánh bất cứ lúc nào. Nhưng phần lớn thời gian Văn Hậu vẫn sẽ án ngữ ở cánh trái để phát huy tối đa sở trường của mình.&nbsp;</div><div>Trong sơ đồ 4-4-2 của Hà Nội, Quang Hải sẽ là tiền vệ chơi lệch trái chơi ngay phía trên Văn Hậu. Khi đó, Văn Hậu sẽ có đủ khoảng trống nơi hành lang biên để chồng cánh với đồng đội. Với tốc độ và khả năng chọn vị trí như đã để cập ở phía trên, Văn Hậu sẽ di chuyển xung quanh đồng đội đang kéo bóng vào vòng cấm đối phương và ra ký hiệu xin bóng. Cùng với đội trưởng Văn Quyết - tiền đạo cũng có xu hướng dạt biên, bộ ba Quang Hải - Văn Quyết - Văn Hậu sẽ tạo thành tam giác phối hợp giúp CLB Hà Nội tiếp cận khung thành đối phương dễ dàng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c86e4d0255711ea98d587de2ff64334.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu chồng biên và giúp cho Văn Quyết có thêm một phương án xử lý đường tấn công.</figcaption></figure></div><div>Sau khi chòng cánh, Hậu có thể trực tiếp nhận đường chuyền từ cầu thủ đang rê bóng, sau đó tung một cú tạt vào vòng cấm. Ở cả ĐTQG và CLB Hà Nội, Văn Hậu luôn là một trong những chân tạt tốt nhất.&nbsp;</div><div>Khi Văn Hậu chồng biên và chiếm lĩnh hàng lang cánh trái, các đồng đội ở trước mặt sẽ chủ động cut-inside vào trung lộ và hỗ trợ tiền đạo cắm. Đó cũng chính là những gì thường xuyên diễn ra trong sơ đồ 3-4-3 của Việt Nam. Ở cả cấp độ CLB lẫn ĐTQG, mỗi khi có đủ không gian xử lý bóng, Văn Hậu đều có thể tạt rất chính xác. Với nhãn quan cực tốt, Hậu thường xuyên nhận ra được đồng đội nào đang có vị trí thuận lợi nhất trong vòng cấm và đưa bóng với cái đầu của cầu thủ này.&nbsp;</div><div>Theo thống kê, Văn Hậu thực hiện trung bình 1,64 cú tạt bóng/trận trong màu áo Hà Nội và 0,36 trong số đó là đến đúng đích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b4d8fb0255811eaacff6db0d2ca534b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu nhận ra được đồng đội nào đang ở vị trí thuận lợi và nhanh chóng tạt bóng đến cái đầu của cầu thủ đó.</figcaption></figure></div><div>Bên cạnh đó, khi có bóng thì Văn Hậu cũng có đủ sự tự tin và thừa độ điềm tĩnh để xử lý. Anh không ngại tranh chấp hoặc chuyền về phía sau khi phải đối mặt với đối thủ.&nbsp;</div><div>Ở tình huống dưới đây, trước khi đối mặt với một cầu thủ của Bình Dương, Văn Hậu nhận ra một khoảng trống phía sau lưng đối thủ. Để vượt qua, hậu vệ 20 tuổi thực hiện một pha đảo bóng cực nhanh, đưa bóng hướng về phía chân không thuận của đối phương – là chân trái – sau đó, đẩy bóng trực tiếp vào vị trí này, khiến đối thủ không thể cắt bóng. Một pha bóng cho thấy sự thông minh trong việc xử lý bóng của Văn Hậu, đồng thời thể hiện khả năng sử dụng cảm quan vị trí cực tốt để xác định khoảng trống mà mình có thể tiếp tục rê bóng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f92df5b0255811eabfb6890d7ee1bb29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Văn Hậu nhận ra đối thủ thuận chân \bphải, sau đó anh đảo bóng cực nhanh vào phía bên trái để vượt qua đối thủ.</figcaption></figure></div><div>Trong màu áo U23/ ĐTQG, Văn Hậu cũng được sử dụng như mẫu trung vệ thực sự trong hàng phòng ngự 5 người. Di chuyển lệch sang trái, anh tạo nên một khối phối hợp với các đồng đội ở hàng phòng ngự, cũng như là các tiền vệ trung tâm. Nhiệm vụ của họ là luân chuyển bóng trong khối đó khi đối đầu với những đội bóng có xu hướng lùi sâu đội hình về phần sân nhà.&nbsp;</div><div>Sẽ ít nhất có 2 khối tam giác chuyền bóng nói trên. Trong trường hợp Văn Hậu nhận ra một cầu thủ tấn công đang ở thế thuận lợi để nhận bóng, anh sẽ phất một đường bóng dài từ 1/3 giữa sân đến chân tiền đạo. Văn Hậu không ngần ngại chuyền dài, miễn là đồng đội sẵn sàng nhận bóng và duy trì mạch tấn công cho toàn đội.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de8d2310255911eab8d1156a3b173e37.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đợt triển khai bóng của 3 hậu vệ cùng vói sự hỗ trợ&nbsp;của một tiền vệ trung tâm.</figcaption></figure></div><div>Văn Hậu hoàn toàn có thể chơi tương tự như vậy trong vai trò hậu vệ trái của Heerenveen. Dưới áp lực từ đối thủ, một tam giác chuyền bóng sẽ được duy trì cùng với trung vệ gần nhất và tiền vệ trung tâm.&nbsp;</div><div>Trong tình huống dưới đây, tiền vệ trung tâm của CLB Hà Nội là Moses Oloya đã xác định được vị trí ở giữa khu vực đang bị đối thủ pressing. Khi đó, Văn Hậu chi chuyển&nbsp;ra biên, trung vệ Thành Chung cũng chủ động dạt sang hành lang cánh trái, gần Văn Hậu hơn và di chuyển vào vị trí thoải mái nhất có thể. Điều này tạo ra một phương án chuyền bóng nữa giúp Hà Nội dễ dàng thoát pressing.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c0c8470255a11eab8d1156a3b173e37.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các cầu thủ Hà Nội tạo thành một tam giác chuyền bóng ở hành lang trái, qua đó dễ dàng thoát pressing.</figcaption></figure></div><div><strong>VĂN HẬU SẼ PHẢI THÍCH NGHI VỚI CHIẾN THUẬT CỦA HLV JOHNNY JANSEN NHƯ THẾ NÀO?&nbsp;</strong></div><div>Ở 18 vòng đầu tiên của giải VĐQG Hà Lan 2019/20, HLV Jansen đang định hình Heerenveen chơi theo đội hình 4-3-3. Văn Hậu cập bến Heerenveen, anh sẽ là một lựa chọn đầy tiềm năng bên cạnh Lucas Woudenberg, người đá chính ở vị trí hậu vệ trái mùa trước.&nbsp;</div><div>Theo đánh giá, cũng có khả năng chiến lược gia Hà Lan sẽ sử dụng Văn Hậu chơi ở vị trí trung vệ, tuy nhiên, phương án này là không mấy khả thi khi bộ đôi Ibrahim Drešević và Sven Botman vẫn là những sự lựa chọn ưu tiên. Chưa kể đội bóng này cũng có các lựa chọn trung vệ khác trên băng ghế dự bị như tân binh Andreas Skovgaard, bên cạnh 2 cựu binh Ricardo van Rhijn và Daniel Høegh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de96ca90255a11eaacff6db0d2ca534b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội hình tốt nhất của Heerenveen mùa này.</figcaption></figure></div><div>Đội hình của HLV Jasen thường biến đổi khá linh hoạt theo tuỳ tình huống. Ví dụ trong thế trận phải chơi phòng ngự, họ sẽ chuyển sang sơ đồ 4-4-1-1 với hai lớp phòng ngự. Điều này giúp họ giữ cự ly đội hình rất chặt chẽ trước vòng cấm với mục đích chặn đứng bất cứ đường chuyền sáng tạo nào muốn vượt qua. Lớp phòng ngự dưới cùng sẽ di chuyển bó hơn vào giữa để bảo vệ khu vực trung lộ chặt chẽ nhất có thể, trong khi các tiền vệ sẽ dãn rộng ra để chiếm lĩnh khu vực half-space.&nbsp;</div><div>Ở vị trí hậu vệ trái, Văn Hậu nếu muốn được thi đấu ở Heerenveen thì cần phải thay đổi lối chơi của mình, anh cần tích cực tranh chấp tay đôi hơn khi Heerenveen phải đối đầu với những đối thủ thích đưa bóng rộng theo chiều ngang sân. Anh sẽ tạo ra lợi thế về quân số cùng với cầu thủ chạy cánh và tái chiếm bóng thật nhanh. Từ đó, phương án rê bóng đột phá lên cao để mở ra một đợt phản công sẽ khả thi. Hoặc anh cũng có thể phất bóng đảo cánh sang Mitchell van Bergen ở cánh phải và cho phép cựu cầu thủ của Vitesse dẫn dắt đợt tấn công.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f52bce0255b11eaa40e7d633f79845d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hàng thủ Heerenveen biến hoà thành 4-4-1-1 trong thế trận chơi phòng ngự.</figcaption></figure></div><div><br></div><div>Về mặt trận tấn công, Heerenveen sử dụng cả 4 cầu thủ phòng ngự cộng với sự hỗ trợ từ một tiền vệ trung tâm, cùng tạo ra một khối chuyền bóng ở rìa khu vực middle-third (1/3 sân giữa) và tịnh tiến bóng lên phía trên. Thông thường, Wondenberg (hậu vệ trái của Heerenveen) sẽ không thường xuyên dâng lên để chồng cánh trong quá trình tịnh tiến bóng mà vẫn giữ vị trí của mình trong khối hàng thủ.</div><div>Nếu muốn ra sân, Văn Hậu cũng cần phải xác định được điều này, bởi anh cần phải tận dụng khả năng chuyền bóng bổng tốt để giúp đội bóng tìm được giải pháp phá vỡ cấu trúc hàng thủ đối phương. Tuy vậy, nói như vậy không có nghĩa là Văn Hậu không được chồng cánh. Đến khi Hicham Falk cầm bóng dâng cao, đây&nbsp;cũng sẽ là tín hiệu để cầu thủ 20 tuổi tham gia chạy chỗ chồng cánh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef448c00255b11eaae03df7d589fdc09.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">4 hậu vệ cùng 1 tiền vệ trung tâm sẽ tạo thành khối tịnh tiến bóng từ hàng thủ.</figcaption></figure></div><div>Ở phía trên, vị trí của Văn Hậu sẽ nhận được rất nhiều khoảng trống ở cánh nếu anh biết cách phát huy khả năng. Vì Ejuke thường cut-inside bằng chân phải, cầu thủ chạy cánh người Nigeria sẽ để lại cho Woudenberg/Văn hậu một khoảng trống mênh mông khoảng trống để di huyển. Lúc này, Woudenberg/Văn hậu hoàn toàn có thể tung đườngtạt hướng đến tiền đạo có chiều cao tốt và khả năng không chiến bậc thầy là Jens Odgaard.&nbsp;</div><div>Cựu tiền đạo của Sassulo cao đến 1.88m, giúp anh trở thành một con \"quái vật\" thực sự ở khoản không chiến. Bên cạnh đó, Odgaard, Botman (cao 1,93m) và Faik (cao 1,89m) cũng đều là những cầu thủ không chiến xuất sắc.</div><div>Khả năng tạt bóng của Văn Hậu cũng có thể được sử dụng trong những tình huống cố định như phạt góc hoặc đá phạt tầm xa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89f90a00255c11eaacff6db0d2ca534b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Woudenberg tung một đường tạt cực nhanh đến vị trí của Odgaard.</figcaption></figure></div><div>Được đánh giá là hậu vệ biên xuất sắc nhất BĐVN hiện tại, Văn Hậu nếu hoàn thiện bộ kỹ năng của mình thì hứa hẹn sẽ mang đến tốc độ và lối chơi bóng thông minh cho Heerenveen. Hậu là một hậu vệ đa năng, có thể chơi ở hầu hết vị trí hàng thủ, và hoàn toàn có thể là một lựa chọn xoay tua đáng tin tưởng với HLV Jansen.</div><div>Với khả năng xoay sở nhanh nhẹn ngay cả khi không có bóng, Văn Hậu được kỳ vọng sẽ đảm bảo sự cân bằng ở cả nhiệm vụ phòng ngự và tấn công. Những pha chồng biên ở cánh trái của anh hứa hẹn sẽ giúp Ejuke có thể bó vào trung lộ trong nhiều tình huống hơn. Trong khi đó, trong trường hợp phải chơi lùi sâu, thì những đường chuyền vượt tuyến của anh cũng sẽ giúp đội nhà có thêm những phương án xuyên thủng hàng phòng ngự đối phương.</div><div><strong>KẾT LUẬN</strong>&nbsp;</div><div>Ở tuổi 20, Văn Hậu đã là trụ cột ở cả cấp độ CLB lẫn ĐTQG. Anh là một trong những cầu thủ quan trọng nhất trong đội hình Hà Nội lẫn U23/ĐTQG Việt Nam, giúp các đội bóng mà anh thi đấu giành được những thành công nhất định.</div><div>Tuy vậy việc anh chuyển đến châu Âu thi đấu cũng mang đến rất nhiều hoài nghi. Liệu đây có phải là một thương vụ mang đậm tính thương mại với hy vọng thúc đẩy và làm gia tăng lượng fan hâm mộ, nhà tài trợ của Heerenveen? Và nếu không, thì anh sẽ thích nghi với đội bóng mà Jansen đang xây dựng như thế nào?&nbsp;</div><div>Tuy vậy, với những phân tích trên, rõ ràng thì HLV Jansen hiểu rõ được khả năng của Văn Hậu, anh mới chỉ 20 tuổi và cơ hội để chứng tỏ, tập luyện chăm chỉ để đáp ứng những yêu cầu của đội bóng là hoàn toàn có thể.</div><div>Bất chấp những khó khăn, những sự nghi ngờ từ NHM, việc Văn Hậu sang châu Âu cũng mở ra một chương mới cho BĐVN. Không ai đánh thuế giấc mơ, và với góc nhìn chiến thuật, nếu Văn Hậu tiếp thu và hoàn thiện khả năng của mình, cơ hội ở trời Âu với anh&nbsp;không phải là không có.</div><div>Một lần nữa, xin nhắc lại, Văn Hậu - trụ cột ĐTVN/CLB Hà Nội năm nay mới chỉ 20 tuổi!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b5ebf00255e11eaa40e7d633f79845d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Biên dịch</strong>: Thái Việt.&nbsp;</div><div>Dịch và biên soạn từ bài viết: “Doan Van Hau 2019/20 – scout report.”&nbsp;</div><div><strong>Nguyên tác</strong>: DARYL GOUILARD.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":41089,"created_at":"2019-12-23T08:29:28.134Z"}