{"_id":5478,"body":"<p align=\"center\"><br></p><p>Thái Lan khởi đầu chiến dịch vòng loại thứ 3 World Cup 2018 khu vực châu Á không được khả quan khi họ đã thua cả 4 trận và đội bóng của HLV Kiatisuk lại phải chạm trán với ĐT Australia được đánh giá cao hơn họ rất nhiều. Dù vậy. Thái Lan đã bất ngờ cầm hòa Australia với tỷ số 2-2 và việc chuyển sang sơ đồ 3 hậu vệ được coi là mấu chốt.</p><p><br></p><p><strong>Đổi sang 3-4-2-1 nhưng phòng ngự vẫn hổng.</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e609e6e0ac1811e6b2b6c15ebaff769f.jpg\"></p><p>HLV Kiatisuk đã bất ngờ sử dụng sơ đồ 3-4-2-1 trong trận đấu gặp Australia và dĩ nhiên, mục đích chính là việc gia tăng quân số ở khu trung tuyến và Thái Lan muốn hạn chế các khoảng trống ở trung lộ. Ở trong sơ đồ này vai trò của cặp tiền vệ trung tâm Pokklaw Anan và Sarach Yooyen cũng như là 2 người chạy cánh Theerathon Bunmathan và Tristan Đỗ là rất quan trọng. Nếu như bộ đôi Anan và Yooyen vừa có trách nhiệm phải che chắn cho hàng phòng ngự cũng như là làm cầu nối giữa hàng thủ và hàng công. Còn Theerathon và Tristan phải lên công về thủ nhịp nhàng và họ cũng có nhiệm vụ đảm bảo cánh không bị hở cũng như là giúp dội nhà có đủ quân số khi phòng ngự.</p><p>Dù vậy, những lỗ hổng trong hệ thống phòng ngự cũng chính ra lý do mà thầy trò HLV Kiatisuk đã để thua cả 4 trận dầu tiên và trận này cũng không phải ngoại lệ. Ngay cả việc đỏi sang sơ đồ 3 trung vệ cũng không giúp họ phòng ngự chắc chắn hơn khi họ vẫn để các cầu thủ Australia thoát xuống ở hai bên cánh và có khá nhiều cơ hội dứt điểm.</p><p>Tình huống dẫn đến quả penalty thứ nhất là một ví dụ khi Australia có bóng để phản công nhưng các cầu thủ Thái chuyển trạng thái từ công sang thủ khá chậm và chỉ có đúng 5 cầu thủ lui về trong khi Socceroos cũng có đúng 5 cầu thủ khi phản công. Hệ quả chính là việc trung vệ Pratum Chutong đã để bóng chạm tay sau những pha dứt điểm liên tiếp và Mike Jedinak đã ghi bàn trên chấm phạt đền.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191799510\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Ngoài ra khoảng trống giữa hàng thủ và hàng tiền vệ cũng là một lỗ hổng khác. Ít nhất đã có 2 lần Australia khai thác được kẽ hở đó và tạo được cơ hội trước đội chủ nhà. Điểm chung của cả 2 tình huống chính là việc các cầu thủ đến từ xứ sở kangaroo có đủ không gian lẫn thời gian để xử lý bóng và nếu họ sắc sảo hơn rất có thể Thái đã phải nhận bàn thua.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01845b30ac1911e6b2b6c15ebaff769f.png\"></p><p style=\"text-align: center;\"><em>Tình huống thứ nhất</em></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191808596\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d32388a0ac1911e69595d98a32a9109e.png\"></p><p style=\"text-align: center;\"><em>Tình huống thứ hai</em></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191808612\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><br></p><p><br></p><p><strong>Thất thế khi tranh chấp tay đôi</strong></p><p><br></p><p>Sẽ là thiếu sót nếu không nhắc tới những tình huống tranh chấp tay đôi. Việc thất thế về thể hình và thể lực đã khiến các cầu thủ Thái Lan nhiều lần bị “lấy thịt đè người” và chưa kể họ cũng không ít lần để bị những Tom Rogic, Mike Jedinak,… qua người trong các tình huống 1v1. Điều này cũng xuất phát từ những khoảng trống trong hệ thống phòng ngự của Thái Lan khi mà các câu thủ chủ nhà đã chọn vị trí không hợp lý và dẫn tới việc họ không thể hỗ trợ cho nhau một cách tốt nhất</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191822955\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><br></p><p><strong>Những dấu hiệu tích cực:</strong></p><p><br></p><p>Du vẫn mắc những lỗi hệ thống phòng ngự nhưng cũng đã có thời điểm Thái Lan khiến Australia gặp khó khi tiếp cận khung thành. Thái Lan thường phòng ngự với sơ đồ 5-2-2-1 và thường chỉ bắt đầu áp sát khi đối phương tiến vào phần sân của họ. Đoàn quân của Kiatisuk thường có xu hướng chủ động bịt những khoảng trống ở khu giữa sân và buộc đối thủ phải chuyền ra cánh. Có một số thời điểm họ đã thực hiện tốt ý đồ này và tạo được sức ép lên đội khách.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af169a00ac1a11e69595d98a32a9109e.png\"></p><p><em>ĐT Thái Lan phòng ngự với sơ đồ 5-2-2-1. Có thể thấy họ đã tổ chức phòng ngự tương đối tốt.</em></p><p>Tình huống thứ nhất là tình huống mà Thái Lan đã tổ chức phòng ngự khá chắc chắn. Điều này cũng một phần xuất phát từ việc Australia không có nhiều người tham gia tấn công nhưng không thể phủ nhận Thái đã làm tốt việc hạn chế giải pháp chuyền với người cầm bóng.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191813054\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b21cdfb0ac1b11e6b2b6c15ebaff769f.png\"></p><p><em>Tình huống thứ 2 là tình huống mà một số cầu thủ của Thái Lan đã chủ động dâng cao để áp sát và chặn đường chuyền lên phía trên của Australia. Lúc này cầu thủ Úc chỉ có thể chuyền về.&nbsp;</em></p><p><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191813176\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></p><p>Sẽ là thiếu sót nếu không nhắc tới khâu tấn công của ĐT Thái Lan. Dù không có nhiều cơ hội nguy hiểm nhưng họ vẫn có thể ghi được 2 bàn thắng. Đây là trận đấu mà Thái Lan chơi với ý đồ phòng ngự phản công. Mỗi khi phản công họ thường có 3-4 cầu thủ cùng dâng lên. Dù chuyển trạng thái từ thủ sang công tương đối tốt nhưng vì chạy chỗ chưa họp lý cũng như là thua thiệt trong những pha tranh chấp tay đôi. Vì vậy mà những pha phản công chưa thực sự phát huy hiệu quả nhưng cũng ít nhiều gây khó dễ với Socceroos.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191815722\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Bàn gỡ hòa của Terasil Dangda cũng xuất phát từ một pha pressing lỗi của Australia hơn là Thái Lan tấn công hay. Việc thoát pressing tương đối dễ dàng đã giúp Thái có khá nhiều khoảng trống để tấn công. Dù Úc đã mắc lỗi nhưng không thể phủ nhận nhãn quan chiến thuật cũng như đường chuyền tuyệt vời của Chanathip Songkrasin cho Tristan Đỗ căng ngang vào cho Dangda. Đây là pha phối hợp quen của bộ 3 này và những ai theo dõi Muangthong United thi đấu sẽ không lấy làm lạ</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/191817047\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><br></p><p><strong>Chanathip Songkrasin</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4195db0ac1b11e69595d98a32a9109e.jpg\"></p><p>Ngoài Dangda và Chatthong. Chanathip Songkrasin chính là một cái tên đã chơi rất tốt trước đội bóng đến từ xứ sở chuột túi. Không phải ngẫu nhiên mà anh được đặt biệt danh là “Messi Jay”, cầu thủ từng được đích thân Lionel Mesi gửi tặng giày này đã có một ngày làm khổ hàng phòng ngự đối phương.</p><p>Việc được chơi nhô cao hơn trong sơ đồ 3-4-2-1 đã giúp Chanathip được giải phóng khỏi nhiệm vụ phòng ngự, điều này giúp anh có thêm điều kiện và không gian để sáng tạo trên hàng công. Chính anh là người đã có pha chọc khe tuyệt vời &nbsp;dẫn đến bàn gỡ hòa của Dangda. Dù vẫn gặp khó trước đối phương với thể hình nhỏ con và chiều cao 1m6 nhưng cũng không hề dễ để lấy bóng từ trong chân Messi Jay. Ở mùa giải vừa rồi anh thậm chí còn ghi bàn với pha solo qua 3 cầu thủ đối phương. Trận đấu vừa rồi anh đã có một số pha bóng kỹ thuật khiến khán giả phải ồ lên kinh ngạc.</p><p>Ngoài ra, tiền vệ sinh năm 1992 này còn có nhãn quan chiến thuật sắc bén và anh đã thực hiện một số đường mở bóng rất thoáng cho đồng đội. Dĩ nhiên, để có thể có được không gian để chuyền bóng như vậy cũng một phần nhờ các đồng đội kéo dãn khoảng trống giúp anh, nhưng khả năng di chuyển cũng như chọn vị trí của anh là rất nhạy bén. Ở trận vừa rồi không ít lần Chanathip đã chọn vị trí tốt và nhận bóng trong tư thế khá thoải mái. Có thể nói Chanathip là một trong những cầu thủ chơi hay nhất trận vừa rồi.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/R_AaciK6HPc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Màn trình diễn của Chanathip trong trận đấu gặp Australia.</em></p><p><strong>Tạm kết</strong></p><p>Sự điều chỉnh của HLV Kiatisuk đã phần nào phát huy tác dụng khi họ đã có được điểm số đầu tiên tại vòng loại World Cup 2018. Dù vẫn còn rất nhiều việc phải làm nhưng có thể nói Thái đang thay đổi khá tích cực và họ vẫn có thể giành thêm điểm số ở giai đoạn lượt về nếu có đấu pháp hợp lý. Ngoài ra, màn trình diễn của họ trước Australia cũng khiến các đối thủ của họ tại AFF Cup sắp tới không khỏi lo lắng.</p><p>.</p><p>&nbsp;</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-16T16:58:09.068Z","creator_id":3655,"down_point":0,"tags":null,"title":"Thái Lan 2-2 Australia: Đổi sơ đồ, Thái có điểm số đầu tiên","up_point":16}