{"_id":6821,"body":"<p><em>Đầu tiên, xin lỗi bạn đọc vì đã phải sử dụng tới cái lối gom đống ở đây, nhưng trong phạm vi bài phiếm luận này thì thật khó để có thể chứng minh cho từng trường hợp (thậm chí tôi còn không nhớ tên những đứa trẻ hư tôi đã gặp). Nhưng dưới quan điểm của tôi, chúng hư không phải tại chúng, càng không phải thầy cô giáo của chúng, tất nhiên là không phải cha mẹ của chúng, tất cả bọn họ chỉ là nạn nhân của những sự hiểu lầm trầm trọng về sự học.</em></p><p><strong>&nbsp;I/ <em>Tại sao tôi lại đi học?</em></strong></p><p>Thầy cô luôn tin rằng tôi học cho chính tôi, cha mẹ của tôi cũng tin chắc rằng tôi học cho chính tôi, bạn bè tôi cùng gia đình của họ cũng cùng chung niềm tin như vậy.. Nhưng cụ thể là “thứ gì” dành cho tôi ở đây? Học thức, đạo đức, tương lai, công việc? Không! Không! Sự nhốn nháo xung quanh không cho tôi có cơ hội giữ vững niềm tin ấy, tôi biết chắc hẳn đâu đó sâu trong tâm thức của những người xung quanh tôi cũng đã ngờ ngợ nhận ra điều đó, có lẽ họ sợ thừa nhận 16 năm học hành thực ra cũng chẳng giúp gì nhiều trong việc phát triển bản thể của họ, một sự lãng phí khôn xiết thời gian và tiền bạc. Đến khi tôi lớn, khi tôi đã thoát ra khỏi những vách tường màu vàng, và tự xác định được mình sẽ “học” những gì? (Khoảng thời gian tôi từ bỏ con đường đại học) Tôi nhìn lại, một góc nhìn mà theo tôi là toàn cảnh, về thật sự 12 năm đời tôi đã dành cho việc gì. Đúng là “giáo dục” hiện tại chưa bao giờ nhằm tạo ra những thanh niên thông minh hơn. Chức năng của “giáo dục” gọn nhẹ hơn nhiều, chúng tạo ra những “con người” có khả năng thích nghi với “xã hội” (gồm cả tình hình chính trị) hiện tại. Nếu như không có “giáo dục”, sẽ chỉ có một lũ mọi rợ tự phát triển theo “cảm tính”. tôi tự nhận rằng mình là một con người theo chủ nghĩa tự do, nhưng với viễn cảnh tồi tệ nọ thì tôi cũng không thể tán thành được.</p><p><strong>II/ <em>Đâu là nơi có thể giúp con của tôi thông minh hơn?&nbsp;</em></strong></p><p>Đó là câu hỏi của nhiều bậc phụ huynh hiện tại. Những con người hiểu sai lệch một cách trầm trọng về khái niệm “giáo dục”, về khái niệm “nhà trường”,.. &nbsp;hoặc về thế nào là “học”. Tôi sẽ giải thích lại những khái niệm này ở cuối phần II, giờ thì hãy chú ý đến hệ quả là những ngày học dài đằng đẵng từ 7:00 sáng tới 21:00 đêm, bọn trẻ không còn sức lực cũng như thời gian để làm cái quái gì nữa cả! Đó là xuất phát điểm cho lối tư duy “ngắt đoạn”, từ những phút giây ngắt đoạn nhỏ lẻ giữ những buổi học thêm, những đêm dài giữa 4 bức tường phòng,.. bọn trẻ bắt đầu chỉ lo tận hưởng những giây phút trước mặt, lượng kiến thức vượt quá khả năng tiếp nhận (và không phù hợp) liên tục bị đào thải, dần dần tạo thành một lỗ hổng trong tiềm thức (có thể xem nó là một dạng ẩn ức). Chúng mất khả năng tổng hợp quá khứ thành kinh cảm- nghiệm. Hứng thú với những thức lòa sáng trước mặt mình, tương lai với chúng thật mờ nhạt, mà chúng có thời gian để nghĩ đến tương lai của mình không nhỉ? Không, chúng đang bận thi, nếu không thi, chúng sẽ lại quấn lấy những thức sáng lòa, đó không phải lỗi của chúng, trẻ con là thế.</p><p>Quay lại câu hỏi ở đầu mục:<br>– “Giáo dục” là gì? Có nhiều định nghĩa, nhưng theo thế giới quan của tôi, nền “giáo dục” VN đương đại được thiết lập từ đầu để tạo ra những công dân “phù hợp hơn” với xã hội. So sánh thì đồng quan điểm với thuyết truyền thông của chủ nghĩa Marxit (Sách: 4 học thuyết truyền thông)</p><p>– “Nhà trường” là gì? Là nơi nhận trách nhiệm đào tạo ra những công dân tốt, ngoài ra do phải đảm bảo 2 tiêu chí chính của “giáo dục” – Phổ thông – &nbsp;Bắt buộc – (Tính miễn phí đã bị bỏ ra do sự yếu kém trong hoạt động quản lý chi phí của giới chính trị gia). Nhằm phân loại trẻ nhỏ theo phương thức “kim tự tháp”, vô tình chung tạo những ẩn ức về đấu đá – ganh tị – tự ti cho các em (và bậc phụ huynh vô tình cũng bị ảnh hưởng theo).</p><p>– “Bảng điểm” Là thước đo độ tương thích của các em với xã hội hiện tại. Đúng, chưa bao giờ khả năng của các em được đánh giá chính xác. Bạn không nghĩ một danh sách những tiêu chí cụ thể được sử dụng liên tục qua hàng năm với hàng triệu đứa trẻ sẽ đảm bảo tính tương thích với sự phát triển đa dạng của từng cá thể độc nhất và riêng biệt chứ? &nbsp;Sẽ tốn bao nhiêu thời gian-chi phí- nhân lực để nghiên cứu và tùy biến chương trình học cho từng em?</p><p>– Cuối cùng “học” là gì? mà thật ra ai cũng có khái niệm cơ bản về sự “học” rồi, chỉ còn các bên liên quan đến sự “học” thường bị hiểu lầm nhiều nhất. Sự “học” vô tình chung bị đùn đẩy cho thầy cô và nhà trường, dần dà dẫn tới tư tưởng việc truyền bá tri thức chỉ thuộc về các bậc giáo dục. Vì phải đảm bảo tính -phổ thông- cùng với mức chi phí thấp nhất có thể, lại phải đáp ứng giảng dạy mật độ kiến thức ngày càng tăng lên. Dẫn đến tình trạng quá tải, dạy thêm dạy bớt để kịp chương trình, học thêm học bớt để bảo đảm các em sẽ luôn kẹt giữa chu trình nhồi nhét và đào thải đến khi thi xong. Phần lỗi không thuộc về ai cả, lối sống hiện đại tất bật, tình cảnh đất nước đang hiện đại hóa, ham muốn phát triển như xã hội phương tây, ước mơ tham gia vào vòng tròn “Sản xuất – tiêu thụ” vô thời hạn của các bậc kinh tế – chính trị. Tất cả đều đã sai từ ban đầu rồi!</p><p><strong>III/ <em>Chút ước vọng của tôi với nền Quốc học hiện tại&nbsp;</em></strong></p><p>Tôi muốn phổ biến cái tư tưởng “tự học” lắm lắm, sao chúng ta không giảm nhẹ áp lực với việc trở thành công dân thích hợp xuống, để các em tự đưa thế giới xung quanh vào sâu trong những kinh-cảm nghiệm cả mình. Thật khó khăn với những bậc phụ huynh phải lặn lội sáng đêm kiếm tiền nhỉ? Nói đường này thì bị bịt đường kia, thật đáng tiếc..</p><p><br></p><p>p/S: Nhưng tôi thấy có những người đang cùng chung (một phần) quan điểm với tôi, hãy ủng hộ bộ sách tự học Tiếng Việt<br>&nbsp;<a href=\"http://canhbuom.edu.vn/sachmo\" target=\"_blank\">BỘ SÁCH TIẾNG VIỆT MỞ</a></p><p>Link blog của tôi: <a href=\"https://dacleaker.wordpress.com\">https://dacleaker.wordpress.com</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-15T13:12:03.028Z","creator_id":6291,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Từ một đứa trẻ hư nhìn lại nền giáo dục đương đại [Phiếm luận]\n","up_point":19}