{"_id":8864,"title":"AAS - Nghi Trân | Ai chuẩn bị sớm hơn sẽ đi được lâu hơn và xa hơn ","body":"<div style=\"text-align: justify;\">(Đây là bài viết dành cho các bạn có dự định xin học bổng chính phủ Úc AAS năm sau, tuy nhiên mình nghĩ có thể sẽ hữu ích cho những người có quan tâm hoặc dự định xin các loại học bổng sau đại học khác ở Úc, nên chỉnh sửa sơ sơ lại rồi đăng ở đây. Nếu ai đã đọc bài này trên các nhóm AAS2016/2017 thì vui lòng bỏ qua nhé. Xin cảm ơn )</div><div style=\"text-align: justify;\">Có thể bạn chỉ mới manh nha ý định sang năm mới xin học bổng, hoặc đã từng xin rồi và tự tin về kiến thức và kinh nghiệm của mình, nên hiện tại chưa biết hoặc không có ý định làm gì cụ thể.</div><div style=\"text-align: justify;\">Quan điểm của mình là ai chuẩn bị sớm thì sẽ được trang bị tốt hơn, nhiều khả năng sẽ đi được lâu hơn, và xa hơn trên con đường xin học bổng, hay ít nhất, sẽ đỡ vất vả, đau tim và hại não khi phải vắt giò lên cổ làm hồ sơ cho kịp hạn cuối trong khi vẫn phải căng sức trong công việc và chăm lo cho gia đình.</div><div style=\"text-align: justify;\">Vậy, bây giờ bạn phải làm gì, nếu có ý định xin học bổng? Câu trả lời là còn tùy thuộc bạn là ai, định xin học bổng ở bậc học nào, và đã có kinh nghiệm xin học bổng chưa (kinh nghiệm thương đau càng tốt hehe)</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85296cf0823d11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ai chuẩn bị sớm thì sẽ được trang bị tốt hơn, nhiều khả năng sẽ đi được lâu hơn, và xa hơn</figcaption></figure></div><h1 style=\"text-align: justify;\">I. Tìm hiểu và chuẩn bị</h1><h4 style=\"text-align: justify;\">1. Nếu bạn chưa bao giờ xin học bổng nào, hoặc chỉ mới manh nha có ý định sẽ xin học bổng:</h4><div style=\"text-align: justify;\">Bây giờ là lúc tốt nhất để bắt đầu tìm hiểu thông tin về các loại học bổng. Đầu tiên là tìm hiểu xem có những loại học bổng nào, mình có đủ điều kiện không, đáp ứng những cái còn thiếu và nếu đủ rồi thì tìm hiểu tiếp về quy trình nộp đơn, những việc cần làm và những giấy tờ cần chuẩn bị,…</div><div style=\"text-align: justify;\">- Tìm thông tin ở đâu?&nbsp;Ở trang web của chương trình học bổng, trên chuyên mục du học của các diễn đàn ttvnol, webtretho, và trên các group của ứng viên học bổng đó trên Facebook. Vài cú click chuột là ra cả một biển thông tin, bạn cứ từ từ ngâm cứu, tìm hiểu. Kinh nghiệm của mình là đọc tất cả mọi thứ dù mình cần hay chưa cần, sắp xếp chúng vào những thư mục tương ứng (ví dụ trước / trong / sau khi xin học bổng, hay kinh nghiệm xin học bổng / xin nhập học / cuộc sống ở Úc,…Đặt chúng ở đâu, trên máy tính hay trong đầu mình là tùy bạn)</div><div style=\"text-align: justify;\">&nbsp;- Dành khoảng bao lâu thời gian cho công đoạn này? Nói trước là có thể mất vài tuần đến hàng tháng nếu bạn chịu đọc. Một thread học bổng ví dụ AAS cho 1 năm trên ttvnol hay webtretho có thể dài cả trăm trang hoặc hơn vì bao gồm toàn bộ quá trình xin hb cho năm đó và cả về sau, hoặc một Facebook group cho 1 năm có thể chứa cả tỷ bài đăng có liên quan và không liên quan, nên các bạn sẽ phải lội mệt nghỉ.</div><div style=\"text-align: justify;\">- Đọc nhiều thế để làm gì?&nbsp;Cái lợi của việc này là nếu bạn đọc được hết tất cả những điều đó thì bạn gần như cũng trở thành chuyên gia về học bổng đó rồi (vì đã tận dụng trí tuệ tập thể + những bài học kinh nghiệm của vô số ứng viên đã thành công và thất bại trước đó), sẽ rất ít khi phải hỏi những câu vớ vẩn khi làm hồ sơ nữa.</div><div style=\"text-align: justify;\">&nbsp;- Có cần phải tìm hiểu kỹ đến thế không? Dĩ nhiên, luôn có những người biết về học bổng chỉ 1 tuần trước ngày hết hạn, quơ quào cho ra bộ hồ sơ, và được học bổng mà chưa bao giờ biết đến sự tồn tại của những diễn đàn hay nhóm trên. Mình chắc là họ hoặc cực kỳ may mắn, hoặc vô cùng phù hợp với tiêu chí của học bổng đó, vậy nên nếu bạn tự tin mình cũng thế, thì không cần mất công đọc bài này làm gì :D Còn nếu bạn thấy nhiều chữ nhức đầu quá, vả lại cần gì lọ mọ đi tìm hiểu mất công, có thắc mắc gì cứ lên Face &nbsp;hỏi là xong hết, thì xin bạn cứ tự nhiên. Chắc là sẽ luôn có người đủ nhiệt tình (và rảnh rỗi) để trả lời cụ tỉ cho bạn thôi. Nhưng nhớ đặt câu hỏi khôn ngoan tí nhé, kẻo một ngày đẹp trời bạn nhận ra mình đang ngồi giữa…một cơn mưa gạch.</div><h4 style=\"text-align: justify;\">2. Nếu bạn đã xác định được sẽ xin chỉ một loại học bổng mà thôi (ví dụ AAS):</h4><div style=\"text-align: justify;\">Thì dĩ nhiên, bạn cần phải làm hết những việc mình nói ở trên, và tập trung đánh bóng hồ sơ hết mức có thể để họ phải chọn bạn. Nghĩa là mài sắc các thế mạnh và khắc phục những điểm theo bạn là chưa được như yêu cầu của học bổng, ví dụ tiếng Anh, thành tích và kinh nghiệm công tác, tập trung mài giũa các bài luận,…<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Lưu ý: Chỉ nên chọn phương án này khi bạn chắc chắn rằng mình thật sự phù hợp với các tiêu chí tuyển chọn của học bổng đó, và cơ hội được học bổng là cao. Dĩ nhiên, dồn hết sức lực cho một mục tiêu thì tốt hơn là phân thân chiến đấu khắp nơi vì bạn có phải là thần thánh đâu, nhưng chỉ có điều dù bạn có phù hợp đến đâu đi nữa thì cũng không ai dám đảm bảo bạn sẽ được học bổng sau 1, 2 hay 3 năm kiên trì theo đuổi. Thế nên hãy cân nhắc liệu có nên bỏ hết trứng vô một giỏ hay không nhé :)</div><h4 style=\"text-align: justify;\"><br>3. Nếu bạn sẽ xin tất cả các học bổng mà bạn đủ điều kiện/đủ sức:</h4><div style=\"text-align: justify;\">Mỗi học bổng đều có đối tượng, tiêu chí, quy trình và quyền lợi riêng, nên bê nguyên xi một bộ hồ sơ đạt học bổng này để xin học bổng khác hoàn toàn có thể giúp bạn…tạch ngay vòng gửi xe. Nhưng nếu bạn vẫn muốn thử sức mình ở mọi nơi có thể, thì xin chúc mừng bạn đã bước vào…chuồng trâu(!) Bạn đã chọn bước vào đấy nhé, còn bây giờ, cửa đã mở, xin mời bạn…đi cày!</div><div style=\"text-align: justify;\">&nbsp;- Cày cái gì? Hãy làm đúng tất cả những việc trên (tìm kiếm, sắp xếp thông tin, đáp ứng yêu cầu, khắc phục yếu điểm,…) cho từng loại học bổng bạn định xin. Lên một cái danh sách những việc cần làm cho từng giai đoạn, những yêu cầu và các loại giấy tờ tài liệu cho riêng từng học bổng bên cạnh những cái có thể dùng chung, đặt thứ tự ưu tiên cho từng học bổng, ghi rõ hạn cuối nộp hồ sơ và hình thức nộp cho từng cái.</div><div style=\"text-align: justify;\">&nbsp; - Cách thức, phương pháp? Hãy lao vào chiến đấu với từng cái một. Không ngẩng mặt lên, và không quay đầu lại đến khi bạn đã thực hiện được hết mọi việc định làm. Nộp hồ sơ này xong thì bắt tay ngay vào cái khác, rồi nếu may mắn được vào vòng trong của cái nào đó thì chuẩn bị phỏng vấn, không thì lại nhìn quanh xem còn học bổng nào có thể xin được nữa không mà chiến tiếp.</div><div style=\"text-align: justify;\">&nbsp;- Chỉ cần chịu khó cày thôi sao? Không chỉ cày như trâu, bạn còn sẽ cần đến sức khỏe của một con trâu, cộng với một tinh thần thép và ý chí của một kẻ không còn gì để mất. :)</div><h4 style=\"text-align: justify;\">4. Với những ai đã có kinh nghiệm xin học bổng khác:&nbsp;</h4><div style=\"text-align: justify;\">Vẫn phải tìm hiểu về học bổng mỉnh định xin lần này. Cũng như đi tán gái, mỗi em phải một “bài” cho hợp tình hợp cảnh chứ xách nhà lầu xe hơi ra “khè” một em con nhà tỷ phú thì chưa đánh đã thua.</div><div style=\"text-align: justify;\">&nbsp;- Sao phải xoắn? Năm nào cũng vậy, đầy “khủng long” điểm học tập cao ngất ngưởng, thành tích đầy mình, IELTS chạm nóc phải ôm hận cùng AAS trong khi lại được nhiều học bổng khác nhiều khi còn danh giá và cạnh tranh hơn. Vậy nên trong bài viết này mình dùng từ “phù hợp” chứ không phải “giỏi”. Với nhiều loại học bổng ví dụ AAS, sự phù hợp quan trọng hơn, chứ không phải ai giỏi hơn là sẽ được.</div><h4 style=\"text-align: justify;\">5. Còn với những ai đã xin học bổng và đã…rớt:&nbsp;</h4><div style=\"text-align: justify;\">Nếu vẫn muốn tiếp tục xin, thì lại bắt tay đi tìm hiểu tiếp. Tại sao mình rớt? Hồ sơ mình yếu ở chỗ nào? Cần phải làm gì để cải thiện? Nếu hồ sơ của mình không yếu, nếu mình thực sự phù hợp, thì mình đã làm sai ở chỗ nào, đã mất điểm vì cái gì? Hay có thể làm gì để tăng sức cạnh tranh và làm nổi bật được hồ sơ của mình so với những ứng viên khác?</div><div style=\"text-align: justify;\">&nbsp;- Lợi thế của tôi là gì? Kinh nghiệm, dĩ nhiên. Bản lĩnh nữa. Nếu đến giờ bạn vẫn chưa bỏ cuộc, nghĩa là bạn phải có được một sự kiên trì và quyết tâm nhất định. Và cả những kiến thức về học bổng đã tích lũy được cả năm qua, cộng với khá nhiều bạn đồng hành, trong đó có cả những ứng viên thành công và thất bại. Bạn sẽ được hỗ trợ tối đa khi cần. Một ứng viên xin học bổng còn cần gì hơn?</div><div style=\"text-align: justify;\">- Bất lợi?&nbsp;Cảm xúc đã bị chai sạn đi khá nhiều. Bạn có thể không còn đặt cả trái tim và toàn bộ kỳ vọng, nhiệt huyết vào đó nữa. Chẳng sao cả. Rớt, sẽ đỡ buồn, biết đâu đấy? Còn đậu? Niềm vui chinh phục sẽ tăng lên nhiều lần.</div><h4 style=\"text-align: justify;\">6. Thử thách khó vượt qua nhất trong giai đoạn này?</h4><div style=\"text-align: justify;\">Một trong những yêu cầu khó đạt nhất và cần nhiều thời gian chuẩn bị để đáp ứng nhất của các thể loại học bổng là yêu cầu về ngoại ngữ, ví dụ với AAS là IELTS.</div><div style=\"text-align: justify;\">- Cần đầu tư khoảng bao nhiêu thời gian?&nbsp;Nếu bạn chưa thi IELTS, có thể mất từ 1 tháng đến 1 năm hoặc hơn để học và ôn cật lực (tùy trình độ hiện tại của bạn) cho đến khi đáp ứng được yêu cầu về tiếng Anh của học bổng.</div><div style=\"text-align: justify;\">- &nbsp;Cần bao nhiêu điểm? Với hầu hết các ứng viên, AAS chỉ yêu cầu IELTS tối đa 5.5, và nếu bạn đạt học bổng sẽ được tài trợ học tối đa 1 năm để đáp ứng yêu cầu các trường ở Úc. Nhưng nếu bạn cố gắng được, hãy ráng leo qua mốc 6.5 và không có môn nào dưới 6, để nếu được AAS thì có thể đi học ngay, không phải chờ đợi, còn nếu không được AAS thì cũng có thể xin được hầu như tất cả các học bổng khác.</div><div style=\"text-align: justify;\">&nbsp;- Học tiếng Anh là việc cả đời, từ từ ôn cũng được, đi đâu mà vội? Đừng nghĩ rằng mình có thể không cần thi IELTS trước, vì bận, sợ tốn tiền và tốn thời gian nên để khi nào học bổng chuẩn bị mở hãy học, kể cả như theo quy định của học bổng là bạn đạt vòng một thì sẽ được tài trợ đi thi IELTS. Đã có những ứng viên AAS qua được vòng hồ sơ, nhưng không được đi phỏng vấn vì thi IELTS không đạt yêu cầu tối thiểu. Cũng đầy ứng viên đã đạt học bổng mà trầy trật mãi không đáp ứng nổi yêu cầu tiếng Anh của các trường ở Úc, đành ngậm ngùi bỏ tiền túi ra thi lại IELTS liên tục 5-7 lần vì không muốn bị rút lại học bổng.</div><div style=\"text-align: justify;\">- Tiếng Anh tớ ổn. Lo gì!&nbsp;Vô số ứng viên học bổng đã có IELTS 6.5-7.0, tự tin lên đường sang Úc xong rồi sốc lên sốc xuống vì không hiểu thầy cô và bạn bè ở trường đang nói thứ tiếng thổ dân gì, sao mình nói gì “chúng nó” cũng ớ ra, còn tai mình thì hình như thường xuyên bị điếc bất tử. Nên, cày tiếng Anh không bao giờ là thừa, cũng không bao giờ quá sớm.</div><div style=\"text-align: justify;\">- Túm lại là dù sao cũng phải học tiếng Anh, phải không?&nbsp;Phải. Dù điểm IELTS cao không phải là lợi thế cạnh tranh cao với học bổng bạn định xin, thì ít nhất vốn tiếng Anh ổn ổn cũng có thể giúp bạn tự tin “chém gió” khi phỏng vấn, giúp hội đồng tuyển chọn yên tâm trao học bổng (nếu bạn phù hợp :)) vì biết bạn có thể sống sót ở xứ Oz, và tránh được cho bạn muôn vàn khó khăn những ngày đầu tiên ở xứ người.</div><div style=\"text-align: justify;\">Giai đoạn tìm hiểu thông tin cũng có thể mất vài tuần đến vài tháng, cộng với việc học tiếng Anh, rồi công việc, gia đình, bạn bè và trăm thứ linh tinh khác nữa, tổng cộng sẽ có thể ngốn của bạn 1-2 năm. Chưa kể học hoài mà sao thấy trình tiếng Anh không lên, tìm hiểu hoài mà thông tin mênh mông như biển cả, càng đọc càng thấy rối, thấy oải và rồi thôi cứ coi giấc mơ học bổng như là người tình không bao giờ cưới đi cho gọn. Mơ, thì cứ mơ, nhưng mở mắt ra là cơm áo gạo tiền, là bạn bè xã giao, là yêu đương cưới hỏi con cái, thôi đành chép miệng&nbsp;“Nho còn xanh lắm!”</div><h4 style=\"text-align: justify;\">7. Làm ơn nói ngắn gọn dùm cái!</h4><div style=\"text-align: justify;\">Nói tóm lại, giai đoạn này có thể rất dài, mông lung và mệt mỏi. Hỏi ai cũng nói khó lắm, khổ lắm, hãi lắm. Ráng ngồi đọc cái bài dài dằng dặc này nhức hết cả mắt mà cũng chẳng thấy khá khẩm sáng sủa hơn. Thôi thì bỏ phứt cho rảnh nợ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34cef0d0823e11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">giai đoạn này có thể rất dài, mông lung và mệt mỏi</figcaption></figure></div><div style=\"text-align: justify;\">- Nhưng…&nbsp;lại không đành lòng khi thấy bạn bè được đi, được học, được trải nghiệm, và bay cao bay xa hơn từng ngày.</div><div style=\"text-align: justify;\">- Vậy, rồi sao? Hay ta về năn nỉ ỉ ôi với bố mẹ, ráng cho con mỗi năm một tỉ thôi, cấp cho con cái học bổng Utachi Batacho để con của ba mẹ được bằng bạn bằng bè, nhỉ? Hay là ta tút tát nhan sắc, trau dồi thủ đoạn để kiếm đại gia chống lưng nuôi mình đi học vậy?</div><h1 style=\"text-align: justify;\">II. Bắt tay vào làm hồ sơ:</h1><h4 style=\"text-align: justify;\">1. Rồi, giờ làm gì tiếp?&nbsp;</h4><div style=\"text-align: justify;\">Nếu bạn đã sống sót được qua giai đoạn trên, cũng coi như là đã chiến thắng một trận đánh. Nhưng đừng vội mừng, còn nhiều trận chiến khốc liệt chẳng kém đang chờ phía trước. Dù học bổng chưa mở, cũng không yêu cầu, nhưng bạn hãy vẫn bắt tay vào chọn ngành, chọn trường, và chuẩn bị hồ sơ xin học bổng ngay từ bây giờ.</div><div style=\"text-align: justify;\">- Chuẩn bị thế đã đủ tốt chưa?&nbsp;Ít nhất, ta đã biết ta định xin học bổng nào, cần đáp ứng những yêu cầu gì, nộp những tài liệu nào, khoảng khi nào phải có, và cũng đã hình dung trước được phần nào con đường ấy sẽ gian nan ra sao để chuẩn bị tinh thần, tiền bạc, thời gian và thể chất tốt nhất cho cuộc đua đường dài này.</div><h4 style=\"text-align: justify;\">2. Lựa chọn ngành học:</h4><div style=\"text-align: justify;\">- &nbsp;Hơ, chọn ngành thì có gì khó? Không phải ai cũng may mắn chọn được và học đúng ngành mình thích ở đại học. Cũng không phải ai cũng đủ sức và lực để tìm được việc làm đúng chuyên ngành sau khi ra trường. Có khi mình chọn nghề, nhưng cũng có khi nghề chọn mình. Rồi sau khi đi làm một vài năm, có khi mình nhận ra mình lỡ yêu mất cái việc mình đang làm dù nó trái chuyên ngành mình đã học. Oái oăm thay, cũng có khi, mình không mê nổi cả cái ngành mình đã học lẫn cái việc mình đang làm, lại cứ thích thử sức trong một lĩnh vực thứ ba hoàn toàn mới. Rồi vào trang web của học bổng, lại thấy liệt kê các ngành / nhóm ngành ưu tiên, mà mình lại không rơi vào cái nào trong đó.</div><div style=\"text-align: justify;\">- Vậy, phải chọn ngành nào để xin đi học?&nbsp;Ngành học quá khứ, hay ngành mình hiện đang làm, hay ngành mình thích và định sẽ chuyển sang trong tương lai, hay ngành ưu tiên của học bổng để tăng cơ hội? Lời khuyên từ chính văn phòng học bổng và các ứng viên thành công thường là hãy chọn ngành gần nhất, liên quan trực tiếp nhất với công việc bạn đang làm, bởi bạn có kinh nghiệm thực tế trong lĩnh vực đó, bạn nhận thấy được những vấn đề của nó, và đã tìm cách giải quyết nó nhưng chưa được (vậy bạn mới phải xin đi học chứ), nên cho tiền bạn đi học là cách để giúp bạn giải quyết được vấn đề trong ngành của bạn và từ đó mang lại lợi ích cho cộng đồng.</div><div style=\"text-align: justify;\">- Tui cứ chọn theo ý tui đó, có sao không?&nbsp;Sẽ không ai cho tiền bạn để ăn chơi nhảy múa và học những điều bạn không hề dùng đến (chuyên ngành học trước đây), hoặc với hy vọng mong manh học xong bạn sẽ về làm tốt trong lĩnh vực trước giờ bạn chưa động đến (lĩnh vực bạn thích nhưng chưa hề có kinh nghiệm, hoặc ngành ưu tiên của học bổng,…). Rủi ro cao lắm. Và hội đồng học bổng thì thực tế lắm. Tại sao họ phải cấp học bổng cho bạn để học cái bạn thích, trong khi có đầy ứng viên giàu kinh nghiệm trong lĩnh vực ưu tiên mà họ cần, và vô số người khác dù không thuộc ngành ưu tiên nhưng được đánh giá cao nhờ vào vị thế công tác, địa bàn làm việc, khả năng chuyên môn và cả tầm ảnh hưởng đến cộng đồng?</div><div style=\"text-align: justify;\">- Nghĩa là chọn ngành nào cũng được?&nbsp;Hãy nhớ, chỉ cần ngành của bạn không rơi vào nhóm các ngành không được cấp học bổng, và bản thân bạn không thuộc nhóm đối tượng không đủ điều kiện dự tuyển, thì bạn hãy cứ yên tâm mà chọn ngành bạn đang làm để làm hồ sơ dự tuyển.</div><div style=\"text-align: justify;\">- Ừ, hiểu rồi. Để đó từ từ tui chọn.&nbsp;Hãy chọn sớm nhất có thể, vì bạn sẽ cần phải nắm vững chuyên môn của mình, phải cho hội đồng thấy rằng bạn đang theo sát những vấn đề thời sự trong ngành/địa phương của bạn, những vấn đề đó có ảnh hưởng đến cộng đồng và xã hội ra sao, rằng bạn có một kế hoạch khả thi để giải quyết những vấn đề đó, và không ai khác ngoài bạn làm được việc đó tốt nhất, nhờ vào những kiến thức và kỹ năng mà khóa học ở Úc mang lại.</div><div style=\"text-align: justify;\">- Nếu thực sự tui không muốn theo đuổi học lên ở lĩnh vực đang làm?&nbsp;thì hãy xem xét đổi việc, tích lũy kinh nghiệm ở lĩnh vực bạn yêu thích trước đã, rồi hãy quay lại nộp hồ sơ. Nếu bạn xin học bổng chỉ để thoát khỏi công việc nhàm chán, hay bạn chỉ làm công việc đó vì nó giúp bạn đủ điều kiện xin học bổng thì hãy cẩn thận, và suy nghĩ thật kỹ những gì bạn sẽ viết trong hồ sơ. Bạn sẽ thuộc nhóm đối tượng dễ có nguy cơ trượt vỏ chuối.</div><div style=\"text-align: justify;\">- Tại sao, tại sao, tại sao?&nbsp;Đam mê, nhiệt huyết và lý tưởng là những ngọn lửa, là ánh sáng lấp lánh làm nổi bật hồ sơ của bạn trong cả ngàn ứng viên xuất sắc khác. Nếu bản thân bạn còn không thích nổi việc mình làm, thì bạn sẽ thuyết phục hội đồng bằng gì chứ? Lợi thế cạnh tranh của bạn là gì, nếu hồ sơ của bạn cũng đều đều, nhàn nhạt như đám đông kia?</div><h4 style=\"text-align: justify;\">3. Chọn trường để học:</h4><div style=\"text-align: justify;\">- Lại phải suy nghĩ nữa à? Ở Việt Nam, sau này, nhiều nhà tuyển dụng nêu rõ chỉ nhận sinh viên tốt nghiệp ở một số trường nhất định, và phải học một hệ đào tạo nhất định. Ở nước ngoài, mọi sự sẽ hơi khác một tí. Dù không ai nói ra, nhưng sinh viên học các trường G8 danh tiếng dĩ nhiên sẽ dễ được đánh giá cao hơn trong tuyển dụng, khi cần đánh giá năng lực,…Và đừng chỉ đơn giản nghĩ, chỉ cần trường nước ngoài là được. Ở đâu, cái gì cũng có năm bảy loại. Và trong thời đại thông tin này, dù không biết, chỉ cần một cú click chuột là xong. Cái tên trường bạn học sẽ gắn với bạn suốt đời, nên tùy tiện hay cẩn thận trong lựa chọn là tùy bạn.</div><div style=\"text-align: justify;\">- Ờ thì cũng biết học trường danh tiếng thì tốt. Nhưng giang hồ đồn học ở đó vất vả lắm, sẽ không còn thời gian vui chơi, tận hưởng?&nbsp;Vậy, hãy xác định ưu tiên của bạn. Học tập, đi làm thêm kiếm tiền hay là ăn chơi nhảy múa? Muốn bằng cấp tốt, kiến thức sâu rộng, chuyên môn giỏi, hãy chấp nhận cày bừa ở trường top. Muốn tranh thủ làm kinh tế hay vui chơi, tận hưởng, hãy chọn các trường tốp giữa hoặc tốp dưới, học hành sẽ không quá nặng, đòi hỏi cũng không quá cao.</div><div style=\"text-align: justify;\">- Còn nếu muốn được hết, cái gì cũng muốn?&nbsp;Thì hãy chọn G8, và hãy cố gắng gấp đôi, gấp ba người khác để cân bằng giữa học, làm và chơi. Nếu không thì hãy ở lại Việt Nam, nơi bạn sẽ thoải mái, an nhàn, có mọi thứ từ gia đình, công việc ổn định cho đến cả ô-sin phục vụ tận răng mọi thứ, không cần động tay động chân vào việc gì hết. Nếu nhà có điều kiện (mà nhiều khi cũng chả cần), thì không ở đâu sướng bằng ở Việt Nam. Nên, nếu xác định bạn không thích cày bừa vất vả, thì đừng tự bước vào chuồng trâu rồi…đóng cửa lại!</div><div style=\"text-align: justify;\">- Còn tiêu chí lựa chọn nào khác không?&nbsp;Nhiều lắm. Vị trí địa lý của trường, khí hậu ở khu vực đó, cộng đồng người Việt ở đó thế nào, người dân bản địa ra sao, chính sách hỗ trợ (gửi trẻ, học hành) cho con em du học sinh thế nào, cơ hội làm thêm cho người phụ thuộc đi cùng ra sao, giao thông có thuận tiện không, mức độ hỗ trợ của trường cho du học sinh và gia đình như thế nào, địa điểm vui chơi giải trí quanh đó có nhiều không,…</div><div style=\"text-align: justify;\">&nbsp;- Có lưu ý gì cho nghiên cứu sinh tiến sĩ hay thạc sĩ nghiên cứu không? Có. Người hướng dẫn với những đối tượng này là quan trọng nhất, nhiều khi còn quan trọng hơn cả cái tên trường hay bảng xếp hạng theo ngành. Nên, với những học viên này, có hai lựa chọn. Một là tìm người hướng dẫn trước, rồi người hướng dẫn ở đâu thì mình theo đó. Hai là cứ chọn trường trước, rồi giới hạn lựa chọn người hướng dẫn của mình trong phạm vi nhà trường. Cách nào cũng có cái lợi và bất lợi riêng, bạn phải tự mình quyết định và chấp nhận thôi.</div><div style=\"text-align: justify;\">- Nghe nhức đầu quá. Chọn đại, được không?&nbsp;Được. Nếu bạn có quen ai đó đã hay đang học ở Úc, hãy hỏi họ, và khả năng rất cao là họ sẽ nói bạn chọn luôn trường họ đã/đang học. Hỏi ai, họ cũng bảo trường họ tốt. Vậy kết luận rút ra là trường đại học nào ở Úc cũng được (nói riêng các trường đại học nhé, không tính các trường nghề hay cơ sở giáo dục khác). Bởi hệ thống kiểm định chất lượng đại học ở Úc rất chặt chẽ và minh bạch, nên nếu trường đã được công nhận, thì chất lượng trường chắc chắn phải đạt chuẩn trở lên, và bạn có thể yên tâm theo học. Và dĩ nhiên là nếu trường bạn chọn thuộc G8 thì không phải bàn cãi về chất lượng đào tạo, nghiên cứu, yêu cầu đầu vào và đầu ra. Chọn đại một trường, nhiều khi cũng là cái duyên, nhưng nếu nhắm mắt chọn cho xong mà không cần tìm hiểu thì nhiều khi cũng nguy cơ cao lắm nhé.</div><div style=\"text-align: justify;\">- Nguy cơ gì, nếu chọn trường lớn, nổi tiếng?&nbsp;Mất ngủ, đau đầu, stress, nhan sắc tàn phai, tự kỷ,…nhất là khi vào mùa assignment hay mùa thi, hay khi nghiên cứu hoài mà kết quả vẫn bóng chim tăm cá, không thấy một chút dấu hiệu khả thi hay tích cực nào. Các trường vừa và nhỏ cũng thế thôi, có chăng là áp lực sẽ nhẹ nhàng hơn một chút. Nên cũng dễ hiểu là các bạn người bản địa học xong đại học là phi ngay đi làm, vừa lương cao vừa nhẹ đầu, ít người chịu học lên cao dù nhà nước và nhà trường ưu đãi, hỗ trợ, thu hút đủ các kiểu.</div><div style=\"text-align: justify;\">- Lưu ý:&nbsp;Vì có quá nhiều tiêu chí lựa chọn, bạn nên chọn thứ tự ưu tiên phù hợp với hoàn cảnh và điều kiện bản thân. Và nhớ luôn tham khảo ranking (bảng xếp hạng) theo ngành của bạn, chứ đừng chỉ chăm chăm theo vị thế của trường. Bởi mỗi trường có một thế mạnh riêng, có khi trường lớn nhưng ngành đó lại không mạnh, và có khi trường nhỏ, xếp hạng tổng không cao, nhưng trong ngành đó thì họ mới là số một.</div><h4 style=\"text-align: justify;\">4. Chọn hình thức học: Tập trung (tín chỉ) hay nghiên cứu?</h4><div style=\"text-align: justify;\">- Khác nhau chỗ nào? Hiểu nôm na là nếu học thạc sĩ tín chỉ (coursework) là hình thức học tập trung thông thường, gồm lên lớp nghe giảng, làm bài tiểu luận, trình bày, đi thi,...Còn nếu chọn thạc sĩ nghiên cứu (by research) thì bạn chỉ tập trung nghiên cứu một đề tài, làm việc chủ yếu cùng người hướng dẫn mà thôi trong gần hết khóa học. Học tín chỉ định hướng thực hành, phù hợp cho những người muốn nâng cao kiến thức và kỹ năng chuyên môn trong lĩnh vực của mình, còn thạc sĩ nghiên cứu thì dành cho những ai thích nghiên cứu, đào sâu hiểu biết trong một phạm vi đề tài / lĩnh vực chuyên ngành hẹp mà thôi. Vì vậy, thạc sĩ tín chỉ phù hợp cho người đi làm, còn thạc sĩ nghiên cứu phù hợp cho các nghiên cứu viên, giảng viên và những người định hướng sẽ học tiếp lên tiến sĩ sau này.</div><div style=\"text-align: justify;\">- Vậy nên chọn hình thức nào? Chọn hình thức học không phù hợp, có sao không?Như đã nói ở trên, chọn hình thức nào phù thuộc vào công việc, sở thích và năng lực của bạn. Ở Úc, đa số học viên cao học chọn hình thức tín chỉ, ngay cả các du học sinh Việt Nam là giảng viên hay nghiên cứu viên cũng ít thấy ai chọn học thạc sĩ nghiên cứu. Tuy nhiên, mình biết khá nhiều người học thạc sĩ tín chỉ xong, đến khi cần học tiếp (do yêu cầu công việc của giảng viên, hoặc muốn...lên chức chẳng hạn) hoặc xin học bổng tiến sĩ thì gặp rất rất nhiều khó khăn vì không tìm được giáo sư đồng ý hướng dẫn và trường đại học chịu chấp nhận cho người học thạc sĩ tín chỉ học lên PhD, mà nếu có thì cũng kèm theo cả đống điều kiện về kinh nghiệm và khả năng nghiên cứu, xuất bản,...</div><div style=\"text-align: justify;\">- Vậy, có giải pháp dung hòa nào không?&nbsp;Có. Nếu bạn đã lỡ chọn, hoặc thích học tín chỉ (vì nhẹ nhàng hơn, đông vui hơn, kiến thức thực hành nhiều hơn,...) thì cứ học, nhưng nhớ chọn khóa học cho bạn làm luận văn ở năm cuối, và nếu được thì chọn khóa học có thời lượng làm luận văn càng cao càng tốt, chiếm khoảng 30% tổng số tín chỉ của toàn khóa học là đủ để được chấp nhận học lên tiến sĩ sau này ở bất cứ trường nào.</div><div style=\"text-align: justify;\">- Nếu đã học xong khóa học thạc sĩ 100% tín chỉ thì liệu còn cơ hội không?&nbsp;Vẫn có. Hãy cố gắng nghiên cứu khoa học và xuất bản. Viết bài đăng tạp chí khoa học, báo cáo tại các hội nghị, tham gia các khóa học nghiên cứu,...Lấy kinh nghiệm nghiên cứu bù vào chỗ thiếu hụt trong khóa đào tạo trước, và có minh chứng cụ thể là các công trình nghiên cứu đã xuất bản, thì nhiều khả năng bạn vẫn được nhận vào trường mình thích, được giáo sư mình thích hướng dẫ</div><div style=\"text-align: justify;\">- Có lựa chọn nào cho bậc tiến sĩ không nếu tớ không thích nghiên cứu?&nbsp;Cũng có luôn. Úc nổi tiếng về xuất khẩu giáo dục tại chỗ, và du học sinh đóng góp nguồn ngân sách cực lớn cho chính phủ Úc, nên họ sẽ đáp ứng mọi nhu cầu của người học. Ở bậc tiến sĩ, thường ít người để ý có hai loại bằng cấp cho người học lựa chọn: PhD và Professional Doctorate. Sự khác biệt cơ bản là PhD định hướng nghiên cứu, chỉ tập trung vào nghiên cứu, còn Professional Doctorate định hướng ứng dụng, nên sẽ có học một số môn tập trung, và yêu cầu về luận án cũng nhẹ nhàng hơn PhD. Thường PhD sẽ được đánh giá cao hơn Doctorate, dù sự khác biệt này ít người biết vì cả hai đều được dịch ra là bằng Tiến sĩ trong tiếng Việt.</div><h4 style=\"text-align: justify;\">5. Chọn đề tài và người hướng dẫn (với thạc sĩ nghiên cứu và tiến sĩ)</h4><div style=\"text-align: justify;\">- Làm sao chọn được hướng nghiên cứu? Có vài cách.</div><div style=\"text-align: justify;\">Một là nhìn lại xem mình thường gặp những vấn đề nào trong chuyên môn mà chưa giải quyết được, hay những vấn đề đồng nghiệp mình gặp phải, hay những vấn đề mình nhận thấy trong ngành của mình, khi đọc tin tức thời sự và tạp chí chuyên ngành, khi tham dự các hội nghị hội thảo,...Chọn vấn đề mình quan tâm nhất, có khả năng thực hiện nhất, rồi tìm hiểu thử trên thế giới người ta đã đi đến đâu trong lĩnh vực đó, đã giải quyết được trọn vẹn vấn đề chưa, và nếu có thì liệu những giải pháp đó có áp dụng được cho bối cảnh của mình không, rồi định hướng lĩnh vực mình sẽ theo đuổi.</div><div style=\"text-align: justify;\">Hai là tìm đại một cơ sở dữ liệu nào đó ví dụ danh mục luận văn/luận án trong chuyên ngành mình, hay mục lục một tạp chí chuyên ngành trong lĩnh vực mình quan tâm, hay danh mục sách chuyên ngành của một thư viện, rồi ngồi xem. Danh mục này nên càng cập nhật càng tốt, ví dụ những luận văn/luận án mới bảo vệ năm vừa rồi, hay tổng mục lục của các bài báo chuyên ngành đã đăng trên tạp chí XYZ năm ngoái. Ngồi lướt qua các tên đề tài từ đầu đến cuối, copy hay ghi lại những cái có vẻ hay hay, đáng lưu ý. Sau khi xem qua khoảng một vài trăm đề tài, khả năng là thế nào cũng sẽ chọn được khoảng chục/vài chục cái mình thấy hay, lại tiếp tục lọc bớt lại còn 5-7 cái mình thật sự thích, rồi ngồi đọc xem người ta làm gì, làm như thế nào, đã đạt được những kết quả nào và còn những hạn chế gì. Rồi thử nghĩ xem mình có thể phát triển đề tài này theo những hướng khác không, có thể áp dụng hiệu quả những kết quả nghiên cứu đó trong bối cảnh của mình không, có thể giải quyết được những lỗ hổng/vấn đề mà nghiên cứu đó còn để lại hay không. Nếu câu trả lời là được, coi như bạn đã chọn được hướng nghiên cứu cho mình.</div><div style=\"text-align: justify;\">Ba, vào trang web của trường mình thích, hoặc của một trường top nào đó trong ngành mình, xem các giáo sư và nghiên cứu sinh ở đó đang thực hiện những đề tài nào, những dự án nào, thấy công trình nào đáng quan tâm thì tìm hiểu về hướng nghiên cứu hay lĩnh vực đó, coi liệu mình có thể tham gia cùng với họ hay không, cùng đi theo hướng đó được không.</div><div style=\"text-align: justify;\">Bốn, nhờ chuyên gia tư vấn. Có thể là thầy cô giáo cũ, đồng nghiệp, hay những mối quan hệ chuyên môn mình có được. Nhờ họ gợi ý, tư vấn, giải đáp thắc mắc cho. Nếu mạng lưới chuyên môn của bạn tốt, nếu bạn vẫn còn giữ được mối quan hệ tốt với thầy cô cũ, với những đồng nghiệp gặp gỡ ở các hội nghị hội thảo,...thì khả năng cao là không những bạn tìm được hướng nghiên cứu, có khi còn cả đề tài ưng ý, có người trợ giúp trong quá trình chuẩn bị đề cương mà còn có thể tìm được cả người hướng dẫn phù hợp.</div><div style=\"text-align: justify;\">Năm, chọn người hướng dẫn trước, rồi nhờ thầy cô gợi ý hướng nghiên cứu phù hợp, hoặc thầy cô bảo gì em làm nấy. Dĩ nhiên là phải chọn người hướng dẫn cẩn thận, cả lĩnh vực quan tâm của họ nữa, để tránh khỏi phải chết dí vài năm với cái đề tài mình không chút hứng thú nào, mà muốn thay đổi cũng không phải dễ.</div><div style=\"text-align: justify;\">Cách nào cũng có ưu và nhược, tùy bạn lựa chọn cách khả thi nhất cho bản thân thôi. Và phải làm ngay, càng sớm càng tốt, vì có thể sẽ mất nhiều thời gian. Bản thân mình mất đến hai tháng mới chọn được lĩnh vực và đề tài mình sẽ theo đuổi.</div><div style=\"text-align: justify;\">- Nên chọn đề tài nghiên cứu như thế nào?&nbsp;Đã có được hướng nghiên cứu rồi, thì tìm cách thu hẹp và giới hạn phạm vi, đối tượng, mục tiêu,...là ra được đề tài thôi. Nhưng phải cẩn thận, chọn đề tài nào đừng quá hàn lâm, học thuật, mà hãy chọn đề tài nào có tính ứng dụng cao, càng hữu ích cho việc giải quyết những vấn đề lớn trước mắt và nóng bỏng trong chuyên ngành của mình, ở địa phương, cộng đồng của mình càng tốt. Bởi AAS là học bổng phát triển, nên sẽ ưu tiên những đề tài mang lại lợi ích cụ thể, trực tiếp và lâu dài cho cơ quan, địa bàn và lĩnh vực chuyên ngành của ứng viên. Và nếu được lọt vào vòng phỏng vấn, thì dĩ nhiên hầu hết thời gian của bạn sẽ phải dành để thuyết phục hội đồng tin vào điều này.</div><div style=\"text-align: justify;\">&nbsp;- Chọn được đề tài rồi làm gì tiếp? Viết đề cương nghiên cứu. Có người chỉ mất vài ngày hoặc vài tuần phát triển nó lên từ một công trình nghiên cứu trước đây, hoặc chỉ làm đề cương sơ lược 2-3 trang thôi, còn mình phải mất đến hơn hai tháng, mỗi ngày từ 3-6g sáng mới viết xong 10 trang. Xin một cái đề cương của một ứng viên đã được học bổng năm trước, và đọc muốn nát cái bài báo Cách viết đề cương nghiên cứu khoa học của thầy Nguyễn Văn Tuấn không biết bao nhiêu lần để biết những nội dung chính, yêu cầu, cách trình bày, văn phong,...của từng phần. Có người may mắn hơn, có giáo sư hướng dẫn hay được trợ giúp, góp ý, chỉnh sửa...của chuyên gia thì nhanh hơn, nhẹ nhàng hơn và chất lượng chắc là cũng cao hơn. Dù sao, mình nghĩ, đầu tư cho đề cương nghiên cứu không bao giờ thừa, vì nó quyết định phần lớn việc các giáo sư có nhận hướng dẫn mình không, và có xin được học bổng hay không nữa.</div><div style=\"text-align: justify;\">- Tìm người hướng dẫn ra sao?&nbsp;Cũng tương tự như xác định hướng nghiên cứu. Tìm thông qua người quen, qua các mối quan hệ, từ thông tin liên hệ trong các bài báo hay công trình mà mình quan tâm, hay vô trang web của trường mình thích để xem hồ sơ của những người có khả năng hướng dẫn mình. Chọn ra vài cái tên ở mỗi trường, gửi cho họ đề cương nghiên cứu cộng với CV, rồi ngồi chờ. Nhớ gửi theo thứ tự ưu tiên, và mỗi trường chỉ gửi một người. Nếu quan tâm thì thường họ trả lời rất nhanh. Nếu không thì chờ khoảng một tuần rồi email hỏi thăm lịch sự coi họ có nhận được thư trước của mình không, không thì chuyển sang gửi cho người thứ hai cùng trường, hoặc gửi cho người khác, ở trường khác.</div><div style=\"text-align: justify;\">- Tìm người hướng dẫn có dễ không?&nbsp;Cũng như đi câu, có khi chỉ một vài giờ sau đã có người trả lời nhận hướng dẫn mình, nhưng cũng có người liên hệ đến vài chục giáo sư mà không ai phản hồi hay đồng ý hướng dẫn. Nguyên nhân thì nhiều lắm. Giáo sư hết chỉ tiêu hướng dẫn, đã chuyển sang làm quản lý, hay không cùng lĩnh vực quan tâm, hoặc chất lượng đề cương chưa được tốt. Cũng có khi, trường quy định các sinh viên tương lai không được liên hệ trực tiếp với giáo sư mà chỉ làm việc với trường, nếu trường nhận vào học thì sẽ chỉ định luôn người hướng dẫn cho sinh viên đó. Vậy nên hãy tìm hiểu kỹ trước khi liên hệ, và lịch sự, kiên nhẫn, chân thành và chuyên nghiệp để gây được ấn tượng tốt với giáo sư. Người hướng dẫn sẽ là người đồng hành gần như duy nhất với bạn trong quá trình nghiên cứu sau này nếu bạn được học bổng, nên chọn được người phù hợp cũng khó như tìm được công việc trong mơ hay cưới được người bạn đời lý tưởng. Bởi nếu không, cuộc đời PhD của bạn sẽ xuống chó nhiều hơn lên voi.</div><div style=\"text-align: justify;\">6. Làm hồ sơ học bổng:&nbsp;Bạn có thể để những việc này đến khi học bổng chính thức mở rồi hãy làm. Nhưng nếu vẫn muốn làm trước, vì đã làm hết những việc ở trên rồi, thì càng tốt. Vì bạn đã mất vài tháng đến cả năm cho những công đoạn trước rồi, nên đến bước này thì cầm chắc học bổng sẽ mở sớm thôi.</div><div style=\"text-align: justify;\">- Công chứng, dịch thuật giấy tờ, bằng cấp:&nbsp;Làm sớm thì sau này đỡ vắt giò lên cổ. Lưu ý: có những giấy tờ vừa đòi bản sao công chứng, vừa đòi bản dịch. Bản sao công chứng là để xác thực tính hợp pháp của giấy tờ, còn bản dịch chỉ ghi rõ người dịch cam kết dịch đúng nội dung văn bản từ tiếng Việt ra tiếng Anh, nên bạn cứ làm đúng yêu cầu của chương trình học bổng, không phải lăn tăn bản dịch có kèm tờ photo bản gốc rồi, làm thêm bản sao công chứng chi nữa. Và nếu đã mất công làm, thì làm luôn mỗi thứ 5-10 bản. Tốn kém thật, nhưng nếu bạn định xin nhiều học bổng, hoặc sau này thế nào cũng có dịp dùng đến (xin việc, bổ túc hồ sơ, xin nhập học,...) thì sẽ thấy tiện lợi thế nào.</div><div style=\"text-align: justify;\">- Điền đơn xin học bổng:&nbsp;Cái này thì từ từ làm cũng được. Nếu muốn thì bạn cứ liếc qua cái đơn năm trước coi có những gì, mà nếu năm ngoái làm rồi thì thôi.</div><div style=\"text-align: justify;\">- Xin thư giới thiệu và giấy xác nhận của cơ quan:&nbsp;Cũng nên làm sớm, đừng để đến gần hết hạn đóng hồ sơ mới cuống cuồng xin chữ ký và con dấu, chưa kể lúc đó những người cần liên hệ lại đang bận rộn, đi công tác hay đi nước ngoài không liên lạc được, hoặc không chịu ký cho mình thì coi như công sức cả năm qua đổ sông đổ biển.</div><div style=\"text-align: justify;\">&nbsp;- Viết bài luận: Cái này thì càng sớm càng tốt, để có thời gian nghiền ngẫm, chỉnh sửa, cắt gọt, rồi lại nghiền ngẫm, chỉnh sửa. Các bài luận mỗi năm cũng gần giống nhau, chưa kể các học bổng khác nhau nhiều khi cũng yêu cầu những bài luận hao hao gần giống nhau về ý tứ, nội dung,...Cứ viết hết những điều mình ấp ủ, tích lũy, rồi cất đi, mỗi 2-4 tuần lại lôi ra đọc lại, chỉnh sửa, cất đi, rồi 2-4 tuần sau lại lôi ra đọc và chỉnh sửa tiếp. Cho dù bạn là thiên tài văn chương hay siêu sao tiếng Anh, cũng đừng ngây thơ cho rằng bài luận viết vội chỉ trong một đêm sẽ thể hiện được hết tính cách, đam mê, khát vọng, ưu điểm, kế hoạch phát triển chuyên môn, khả năng và tố chất lãnh đạo,... của bạn một cách vượt trội so với cả nghìn ứng viên khác, nhất là những “cựu chiến binh” dạn dày kinh nghiệm và cả những “thợ săn” học bổng lành nghề khác vốn có thâm niên viết luận mòn tay và “nội công” thâm hậu cả về thành tích lẫn bản lĩnh.</div><div style=\"text-align: justify;\">&nbsp;- Các việc khác: Tiếp tục làm việc với phong độ và chất lượng tốt nhất, tích lũy thành tích và kinh nghiệm chuyên môn để làm đẹp hồ sơ. Tham gia hoạt động cộng đồng, xã hội để hoàn thiện bản thân, rèn luyện khả năng và phát huy tố chất lãnh đạo. Tiếp tục nghiên cứu khoa học và công bố nếu bạn định xin học thạc sĩ nghiên cứu hay tiến sĩ. Và dĩ nhiên, tiếp tục học tiếng Anh cộng với không được lơ là gia đình, bạn bè và người thân. Tóm lại, bạn đã tự quàng ách lên cổ mình, thì hãy mỉm cười mang nó mà lê bước về phía trước thôi.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9fddbd0823e11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h1 style=\"text-align: justify;\">III. Xem lại và chỉnh:</h1><div style=\"text-align: justify;\">1. Khi học bổng đã mở, hồ sơ và công tác chuẩn bị của bạn cũng hòm hòm rồi. Giờ chỉ còn việc chỉnh sửa, cắt gọt, hoàn thiện và đánh bóng nó thôi. Ngoài việc tự mình làm, đến đây thì bạn cũng có thể nhờ thêm những người có kinh nghiệm góp ý giúp để chỉnh sửa, và đừng quên tìm bạn đồng hành để có người cùng buôn than bán thân (cho học bổng) và chia sẻ những áp lực cũng như buồn vui trên con đường gian truân dài dặc này.</div><div style=\"text-align: justify;\">&nbsp;2. Vài lưu ý: Để có thể sống sót và thành công qua một mùa học bổng, có một số điều cần nhớ:</div><div style=\"text-align: justify;\">- Có lộ trình, kế hoạch làm việc cụ thể:&nbsp;Công cuộc chuẩn bị và làm hồ sơ có thể mất cả năm hoặc hơn, và có những việc dù muốn cũng không thể nhanh được, nên nếu thích đâu làm đó thì nhiều khi sẽ không tránh khỏi cảm giác muốn quăng hết cái mớ bòng bong này đi cho nhẹ đầu, nhất là khi đã sát ngày hết hạn mà công việc bề bề vẫn chưa đâu vào đâu.</div><div style=\"text-align: justify;\">&nbsp;- Thường xuyên cập nhật và chỉnh sửa hồ sơ, bài luận,…: Dù đã rớt học bổng, nhưng việc thường xuyên cập nhật, chỉnh sửa hồ sơ, bài luận vẫn cần thiết nếu bạn muốn tiếp tục xin học bổng khác. Đừng vì nản quá mà đốt hết, xé sạch những tâm huyết chuẩn bị bao lâu nay. Ngã ở đâu, đứng lên ở đó. Tìm điểm yếu của mình và khắc phục nó. Tiếp tục hoàn thiện hồ sơ, cho họ thấy mình vẫn đang nỗ lực và tiến bộ từng ngày. Thực tế, hầu hết những người đạt học bổng đều là những người đã từng thất bại và biết rút ra bài học để vượt qua nó. Bản thân mình cũng vậy, thất bại rất nhiều nhưng chưa từng bỏ cuộc, đến khi mình trở thành người có quyền lựa chọn và quyết định mới thôi.</div><div style=\"text-align: justify;\">- Tìm hiểu kỹ trước khi hỏi:&nbsp;Luôn có sự giúp đỡ cho những ai xứng đáng được giúp. Vậy nên, nếu bạn hỏi một câu hỏi mà không ai trả lời, hãy tự hỏi tại sao. Hoặc là bạn hỏi chưa đúng cách, hoặc bạn hỏi cái điều không cần hoặc không nên hỏi. Những câu hỏi ngô nghê, chung chung, hoặc những điều quá cơ bản, có sẵn trên trang web của học bổng hoặc đã có người hỏi rồi, nói rồi, thì sẽ không ai muốn trả lời. Những câu hỏi như vậy cũng chỉ chứng tỏ bạn lười biếng, thích ăn sẵn, ngại khó, và có giúp bạn cũng chưa chắc đã tốt cho bạn mà nhiều khi chỉ khiến bạn càng ỷ lại hơn. Nên, hãy nghiên cứu kỹ trước khi hỏi, và chỉ yêu cầu giúp đỡ khi bản thân đã cố gắng hết sức mà vẫn không tìm được câu trả lời. Hãy chứng tỏ mình nghiêm túc, có cố gắng, và xứng đáng được giúp đỡ, bạn sẽ luôn nhận được sự hỗ trợ nhiệt tình và hết mình từ cộng đồng những người đi trước.</div><div style=\"text-align: justify;\">- Thái độ, văn phong và cách hành xử khi được giúp đỡ:&nbsp;Dù là bạn viết thư cho giáo sư, hay nhờ những người đồng hành và người đi trước giúp đỡ, thì cũng hãy luôn nhớ cư xử cho phù hợp. Xưng hô, nói năng lịch sự, biết cách cảm ơn và cập nhật tình hình cho người đã giúp mình về kết quả công việc, dù bạn có thành công hay không. Không ai có nghĩa vụ phải giúp bạn dù bạn là ai đi nữa, và ai cũng có công việc, cuộc sống riêng của họ, không phải chỉ ngồi không làm mỗi việc chờ bạn hỏi để trả lời. Nên hãy trân trọng thời gian họ dành ra để giúp đỡ bạn, và hãy thông cảm nếu họ không trợ giúp được bạn nhanh và nhiều như bạn muốn. Đôi khi, không được giúp đỡ lại hay. Vì bạn sẽ phải tự thân vận động hết mức, vận dụng hết nội lực để vượt qua thử thách, và dĩ nhiên không phải mang ơn mắc nợ ai.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(Định chỉ gạch vài cái đầu dòng, viết vài ý quan trọng trong 1-2 giờ là xong, cuối cùng lại thành mười mấy trang A4, mất hết 2 ngày, hic. Cái tội dài dòng đúng là bệnh khó chữa. :(<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Những điều trên đây rút ra từ kinh nghiệm cá nhân, và từ những gì mình đã tìm hiểu, hóng hớt được trong 4 năm qua. Có thể còn nhiều chỗ chưa chính xác, mong được mọi người góp ý thêm. Xin chân thành cảm ơn &nbsp;:))</div><div style=\"text-align: justify;\"><strong>Tác giả: Nghi Trân&nbsp;</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9883,"created_at":"2017-08-16T04:53:45.124Z","down_point":0,"up_point":15,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}