{"_id":15467,"tags":[],"up_point":19,"down_point":0,"title":"Học cách nói chuyện","body":"<div>Những ngày gần đây, trên mạng xôn xao vụ cải cách giáo dục. Mọi người cãi nhau, sỉ vả, châm biếm, chửi bới khắp nơi. Nhiều người cũng có cái lý lẽ rất hay, nhưng đến nay vẫn chưa ngã ngũ hẳn.&nbsp;</div><div><br></div><div>Bên cạnh đó, thì bản thân mình cũng chợt nhận ra, nhận ra ở mình, ở chúng ta, rằng chúng ta không khác gì nhau cả, dù là ở phe nào. Bởi cái chúng ta trao cho nhau, không phải là lý tưởng, không phải lý lẽ, không hẳn chỉ là sự thật, mà là cảm xúc, cụ thể dễ thấy là sự lên mặt, sự hằn học, sự dạy đời.... sự tiêu cực.&nbsp;</div><div><br></div><div>Gần đây mình cũng kiểm soát bản thân hơn, ở mặt viết. Và mỗi khi viết gì, mình tự hỏi động cơ của hành động này là vì cái gì ? Ở bài viết này, động cơ là mình thấy bức xúc một phần, và có một chút gì đó muốn cảnh tỉnh bản thân và người khác.</div><div><br></div><div>Một sự thật (Chân), thì dù có chính xác đến đâu, nếu không đem lại lợi ích thực sự (Thiện), và không viết dưới tâm thái điềm tĩnh, hoà nhã, và hài hoà (Mỹ), thì cũng không phải là sự thật đáng được trân trọng. Phải không ? :)&nbsp;</div><div><br></div><div>Đành rằng người khác họ sai, bản thân mình cũng có thể sai, ai trong chúng ta cũng từng sai. Nhưng sự đúng sai quan trọng đến vậy sao ? Vậy có quan trọng không khi người nghe không tiếp nhận? Có quan trọng không khi sự thật chẳng đưa đến lợi ích tổng quan nào ? Có quan trọng không khi chỉ có ta và phe ta hứng chí, &nbsp;còn có thể người khác bị tổn thương ?&nbsp;</div><div><br></div><div>Bản thân mình cũng chẳng có tốt đẹp gì đâu, các bạn đừng nghĩ mình dạy đời ai. Sở dĩ mình viết bài này, vì mình đã lãnh những bài học quý giá cho nó. Vì những lần đã vô tình hoặc cố ý tổn thương người khác, người mình yêu quý, chỉ vì muốn chứng minh mình đúng.&nbsp;</div><div><br></div><div>Để khi thực sự không thể cứu vãn được, lúc đó mới nhận ra quá trễ rồi. Để bây giờ mỗi ngày sáng và trưa, mình đều phải tự răn mình với câu :&nbsp;</div><div><br></div><div>“Nói đúng thời, đúng sự thật, nói tử tế, nói với tâm từ.&nbsp;</div><div>Xin anh, đa khẩu hạ lưu tình !”&nbsp;</div><div><br></div><div>Mình cũng từng nghĩ rằng đó là cá tính của mình, là nét riêng của mình, là đôi khi nó cần sự gay gắt như thế. Nhưng dù biện bạch ra sao, thì chẳng bao giờ có thể biết được mình sẽ có lúc gây tổn thương không đáng.&nbsp;</div><div><br></div><div>Nhưng cũng chính vì thế, mình chợt nhận ra là qua bao năm nay, với cái tư tưởng đó, mình đã tích tụ vào bản thân những cách ăn nói rất khó chịu. Và càng biện bạch giỏi, càng lý lẽ nhiều, thì càng làm dày thêm cho cái tôi cá nhân.&nbsp;</div><div><br></div><div>Rồi khi học tập nói năng, mới thấy không hề dễ chút nào. Dẫu có hoà nhã, cũng có khi người ta không nhận ra, cũng có khi người khác thấy tổn thương, dù mình không hề có ý công kích. Bởi mới thấy, đáp ứng đủ Chân Thiện Mỹ không phải dễ dàng gì.&nbsp;</div><div><br></div><div>Nhưng phải học tập thôi, phẩm chất chúng ta ra sao, nó thể hiện qua lời lẽ và ngôn ngữ của chúng ta cả. Tướng cũng do tâm sinh, phẩm chất có cao quý, mới đem lại hành vi cao quý được. Cho nên phải học nhiều !&nbsp;</div><div><br></div><div>Sau cùng, để nói thêm về cách xem xét vấn đề, mình thấy như sau:&nbsp;</div><ol><li>Không nên đánh giá con người, mà đánh giá vấn đề (trừ khi vấn đề chính là con người thì ko nói)&nbsp;</li><li>Khi đánh giá vấn đề, thì nên quan tâm mục đích và động cơ, chứ không nên quan trọng cách thức</li><li>Khi xem xét mục đích hay động cơ, thì cân nhắc sự lợi ích hoặc ý nghĩa đem lại.&nbsp;</li><li>Khi xem xét lợi ích hay ý nghĩa, thì nên xét coi nó mang tính chất chủ quan hay tính chất khách quan. Tức là lợi ích thì ai ai cũng thấy lợi, hoặc ý nghĩa thì ai ai cũng không thể phản bác.&nbsp;</li></ol><div><br></div><div>Một lần nữa, xin anh, đa khẩu hạ lưu tình ! :) </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-09-07T12:55:19.929Z"}