{"_id":7004,"body":"<p align=\"center\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/527e2b3000f411e78d4b07508159a4c5.jpg\"></p><p align=\"center\"><em>Hoa</em><em>&nbsp;</em><em>thủy</em><em>&nbsp;</em><em>tiên</em><em>,&nbsp;</em><em>thứ</em><em>&nbsp;</em><em>hoa</em><em>&nbsp;</em><em>cánh</em><em>&nbsp;</em><em>trắng</em><em>&nbsp;</em><em>nhụy</em><em>&nbsp;</em><em>vàng</em><em>,&nbsp;</em><em>hương</em><em>&nbsp;</em><em>thơm</em><em>&nbsp;</em><em>nhẹ</em><em>&nbsp;</em><em>nhàng</em><em>&nbsp;</em><em>thanh</em><em>&nbsp;</em><em>tao</em><em>&nbsp;</em><em>nhưng</em><em>&nbsp;</em><em>chẳng</em><em>&nbsp;</em><em>kém</em><em>&nbsp;</em><em>phần</em><em>&nbsp;</em><em>quý</em><em>&nbsp;</em><em>phái</em><em>;&nbsp;</em><em>từng</em><em>&nbsp;</em><em>góp</em><em>&nbsp;</em><em>xuân</em><em>&nbsp;</em><em>trong</em><em>&nbsp;</em><em>các</em><em>&nbsp;</em><em>gia</em><em>&nbsp;</em><em>đình</em><em>&nbsp;</em><em>Hà</em><em>&nbsp;</em><em>Nội quyền quý những</em><em>&nbsp;</em><em>ngày</em><em>&nbsp;</em><em>Tết</em><em>&nbsp;</em><em>Nguyên</em><em>&nbsp;</em><em>đán</em><em>&nbsp;</em><em>xưa</em><em>. Trà hoa thủy tiên, thức trà được mệnh danh “vương giả chi hương” (mùi hương của các bậc vương giả) vốn chỉ được gia chủ dùng để thiết những vị thượng khách hay tao nhân mặc khách</em><strong>.&nbsp;</strong></p><p style=\"text-align: justify;\">Ngay khi tuần Chạp gõ cửa, những giò hoa thuỷ tiên đã được chọn lựa kĩ càng để cho kịp một mùa “chơi hoa”, ướp trà. Củ tốt, phải là những củ dẹt, xốp, bọc ngoài bằng vỏ màu cánh gián. Những củ tròn, cứng, trông khoẻ mạnh đấy nhưng thực ra đều phải loại bỏ bởi tay nhánh quá nhiều, sẽ không cho ra hoa có hương tốt để dệt vào trà. Để củ cho hoa thắm hương, người làm Trà cũng phải biết “chơi” và chăm sóc củ hoa cẩn mật. Nguyễn Việt Bắc - chủ quán Thưởng Trà – một người làm trà có tiếng tại Hà Nội đồng thời cũng là người chơi hoa cho biết “cái giống thủy tiên rõ thật đa cảm đa sầu, hơi bẩn là ốm, hơi nặng là đau, mảy may sơ sảy là gãy lá rách giò, người gọt thủy tiên phải như bậc chân tu tọa thiền, đầu không tạp niệm, thế mới mong có được giò hoa toại ý”. Trải qua hơn hai mươi ngày chăm sóc thuỷ tiên, khi lứa hoa đã bắt đầu lỏng cánh, hương hoa đã tỉnh, cũng là lúc dệt hương cho trà.</p><p style=\"text-align: justify;\">Nhắc tới trà thuỷ tiên, là nhắc đến loại trà có thứ hương thơm ngát mà không nồng nã, quyến dụ bởi vẻ sâu thẳm kín đáo, dịu nhẹ mà vấn vít. Bởi vậy, nguyên liệu trà dùng để dệt hương cũng phải nhẹ nhàng thanh mát, “vị không nên quá chát, hậu vị lại phải đọng thực lâu trong khoang miệng người dùng”, Việt Bắc nói thêm. Để làm ra một thức trà phù hợp với thuỷ tiên, nguyên liệu phải là trà xanh dòng thượng hạng được ủ kĩ qua bốn năm, rồi kết hợp cùng những bông hoa trắng tinh khôi, hứa hẹn sẽ mang lại những chén trà hàm hương tiên cảnh.</p><p style=\"text-align: justify;\">Sau khi đã lựa chọn được nguyên liệu phù hợp, các công đoạn dệt hương cho trà mới bắt đầu tiến hành. Đó là một quy trình được thực hiện thủ công và đòi hỏi nhiều kỹ năng, sự tỉ mỉ và cẩn thận. Nét tinh tế của một trà nhân sẽ bộc lộ hết trong từng công đoạn nhỏ nhặt. Lựa chọn một chiếc thố bát hoa để ủ trà, Việt Bắc chậm rãi nhặt từng bông hoa từ chiếc đĩa sứ tráng men ngọc, xếp cạnh nhau trên lớp trà, như một tấm vải hoa phủ trên chiếc chiếu trà, rồi lại một lớp trà phủ lấy hoa, cứ thế, hoa phủ lấy trà rồi trà phủ lấy hoa, chúng ôm lấy nhau gọn gàng trong chiếc thố. Khi lớp trà cuối cùng đã được trải đều, anh từ tốn xếp lại từng mép giấy gió cho gọn gàng, cẩn thận đắp thêm cho chúng một lớp chăn cũng bằng giấy gió đã xoa tới mềm như lụa rồi mới đậy lại nắp thố. Sau một quãng thời gian ủ hương, biết chắc rằng trà đã ngậm đầy hương hoa, xác hoa được nhặt hết không sót lại dù là chút nhuỵ, hương thơm thanh nhàn phảng phất, trà tiếp tục được gia nhiệt để nhuận hương, rồi ủ nguội vài ngày cho hương quyện trà. Thế nhưng, cái thứ hương mong manh ấy lại không dễ dàng dệt. Trải qua nhiều lần thử và kiểm tra, “nếu nước trà đã trong, vị đã thanh, hương đã dịu, thì nghĩa là trà ấy có thể mang trình lên ban thờ gia tiên và đãi khách thân được rồi.”.</p><p style=\"text-align: justify;\">Kỹ lưỡng như vậy, công phu như vậy, rốt cuộc cũng chỉ vì mong có được chén trà ngon. Thế và, nếu như có dịp nhấp một ngụm trà thuỷ tiên vào dịp đầu xuân, thấy màu trà pha trong trẻo như nước hồ thu, vị trà thanh như một sớm mai lành, hương trà mềm như một vườn xuân sớm, hẳn khách nhân sẽ muốn buông bỏ hết tạp niệm thế gian cùng những xô bồ phố thị; chỉ còn bạn (và những người thương yêu) bên một bàn trà đầu năm. Bấy giờ tiết thời se se lạnh, một bình trà âm ấm hương xuân, và lòng người thì hiền dịu và trầm tĩnh như chưa từng gợn sóng. Lúc đó, bạn sẽ hiểu, vì sao có những con người gàn dở, bỏ ra rất nhiều thời gian và sức lực, chỉ để gói chút hương hoa trong một chén trà xuân.</p><p style=\"text-align: justify;\">Ngọc Linh - viết cho tạp chí Checkin Vietnam tháng 02 năm 2017.</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2017-03-04T16:10:38.676Z","creator_id":6558,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d1","name":"ẩm thực"}],"title":"[Thưởng Trà nói chuyện trà] Thức lại hương Trà Thuỷ tiên một thời vàng son.","up_point":15}