{"_id":16355,"tags":[],"up_point":18,"down_point":3,"title":"Một người yêu bạn thật sự!","body":"<div>&nbsp;Mình vừa đọc status của một người bạn. Đại khái bạn ấy nói về vấn đề “Yêu thương thật sự” nghĩa là gì?</div><div>&nbsp;“-Khi bạn ốm, những người có tình cảm vừa phải với bạn chỉ bảo bạn \"uống thuốc đi\". Chứ mấy ai chạy đi mua thuốc cho bạn?</div><div>&nbsp;-Khi bạn giận dỗi tắt điện thoại, những người có tình cảm vừa phải, chỉ &nbsp;chờ bạn mở lại máy. Chứ mấy ai cuống quýt tìm cách liên lạc với bạn...</div><div>&nbsp;-Khi bạn muốn cắt đứt liên lạc hoặc đột nhiên biến mất, những người có &nbsp;tình cảm vừa phải, chỉ lo lắng đôi chút, chờ đợi mấy ngày, tìm kiếm bâng &nbsp;quơ rồi cảm thấy bất lực. Chứ mấy ai bằng mọi giá, chạy mọi nơi để tìm &nbsp;kiếm bạn đến cùng?</div><div>&nbsp;-Khi bạn thực sự chán nản và muốn chia tay , &nbsp;những người có tình cảm vừa phải, chỉ níu kéo 1 thời gian không dài, &nbsp;buồn không lâu, rồi sẽ nhanh chóng quên bạn. Chứ mấy ai chờ đợi cho đến &nbsp;khi bạn quay về !</div><div>&nbsp;P/s: Hãy thật chín chắn nhận ra đâu mới là yêu thương thực sự bạn nhé!”</div><div>Theo mình:</div><div>1/ một người thực sự yêu bạn sẽ thông qua hành động. Anh ta có thể mỉm cười với bạn &nbsp;trong một căn phòng, làm điểm tâm tối cho bạn, sữa chữa đèn cho bạn... &nbsp;làm tất cả những thứ giúp cho cuộc sống của bạn dễ chịu hơn. Đây cũng là &nbsp;dấu hiệu của một người thực sự yêu bạn. Tình yêu đích thực xuất phát từ &nbsp;hành động, không phải lời nói. Vì vậy, hãy lắng nghe những gì anh ấy &nbsp;nói bằng cả con tim và hãy thông qua hành động của anh ấy để biết được &nbsp;nếu anh ta thật sự yêu thương bạn.</div><div>2/ một người thực sự yêu bạn không cố gắng làm tổn thương cảm xúc của bạn, và sẽ không cố tình &nbsp;gây rắc rối hoặc làm cản trở niềm vui của bạn. Khi một anh chàng thực &nbsp;sự yêu bạn, anh tôn trọng cảm xúc của bạn và cho phép bạn có một cuộc &nbsp;sống riêng tư ngoài anh ta.</div><div>3/ một người thực sự yêu bạn sẽ làm cho bạn cảm thấy tự tin, yêu mến bản &nbsp;thân mình, cho bạn cảm giác hạnh phúc, và thoải mái. Anh ấy sẽ khuyến &nbsp;khích bạn cảm thấy tự tin về bạn là ai và sẽ thúc đẩy bạn muốn chính &nbsp;mình phải tốt hơn. Anh không giữ bạn lại nếu bạn không yêu anh, hoặc làm &nbsp;cho bạn cảm thấy không an toàn, hoặc gây tổn hại lòng tự trọng của bạn. &nbsp;Tình yêu đích thực từ một người là anh ta làm cho bạn cảm thấy tốt hơn &nbsp;so với những gì bạn đã từng cảm thấy.</div><div>4/ một người yêu bạn thật sự khi &nbsp;đối xử với bạn như thể anh ấy thích được bên cạnh bạn và muốn bạn cảm &nbsp;thấy tốt hơn, vui vẻ và hạnh phúc hơn. Đây là cách họ đặt nhu cầu của &nbsp;bạn trước của riêng mình. Tình yêu đích thực có thể được nhìn và cảm &nbsp;nhận qua cách anh ấy xem bạn quan trọng như thế nào trong cuộc đời của &nbsp;anh ấy.&nbsp;</div><div>Hy vọng những điều mình chia sẽ giúp các bạn cảm nhận được tình yêu đích thực của đời mình thông qua dấu hiệu nhận biết trên và giữ mãi ngọn lửa tình yêu theo năm tháng.<br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20814,"created_at":"2018-10-15T09:35:25.546Z"}