{"_id":21739,"tags":[{"_id":"5d0b085f6a53277e8cd4547e","name":"#GIỚI TRẺ "},{"_id":"5d0b085f6a53277e8cd4547f","name":"#THẾ HỆ Y "},{"_id":"5d0b085f6a53277e8cd45481","name":"#THẾ HỆ Z "},{"_id":"5d0b085f6a53277e8cd45480","name":"#GEN Z  "}],"up_point":20,"down_point":7,"title":"Thế hệ Gen Z có khác biệt để tạo nên kỳ tích?","body":"<div><em><strong>Thế hệ &nbsp;Gen Z được mệnh danh là những đứa trẻ được sinh ra gắn liền với những sản phẩm công nghệ cao, thời kỳ bùng nổ mạng xã hội Facebook, Instagram,... &nbsp;</strong></em></div><div>Billie Eilish chắc hẳn là một cái tên không mấy xa lạ với giới trẻ khi cô bé 17 tuổi (sinh năm 2001) đang nổi lên như một hiện tượng với phong cách âm nhạc ma mị, nội dung bài hát tập trung vào những vấn đề về tâm lý, và thời trang độc, lạ, cá tính. Cô được xem như là một hình tượng tiêu biểu đại diện cho thế hệ Z (các bạn sinh từ 1995-2010).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/Untitled-3-6707-1557810136-1.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp nối thế hệ Millennials hay còn gọi là thế hệ Y (những bạn sinh từ năm 1981-1994), thế hệ Z được mệnh danh là những đứa trẻ được sinh ra gắn liền với những sản phẩm công nghệ cao, thời kỳ bùng nổ mạng xã hội Facebook, Instagram,... &nbsp;</div><div>Gen Z là thế hệ của \"những đám mây\"&nbsp;</div><div>Nếu thế hệ Y là thế hệ đại diện cho Kỹ thuật số thì Gen Z được mệnh danh là iGen. Thế hệ Z được ra đời trong thời gian mà Internet du nhập vào Việt Nam và &nbsp;thời điểm ra đời của Google, Facebook, Youtube. Chính vì thế, họ chịu sự ảnh hưởng sâu sắc của đời sống số mang tên \"digital\" và hành vi cũng như đời sống của họ được \"digital hóa\" về mọi mặt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/gen_z_4x-1024x768.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mạng xã hội tác động rất lớn tới các mối quan hệ, hành vi giải quyết vấn đề và cách phản ứng cũng như cách suy nghĩ của thế hệ Z. Họ được sinh ra và lớn lên trong thời kỳ những thiết bị số và màn hìnhh cảm ứng, smart phone, kết nối bluetooth. Điều này đã kích thích Gen Z phát triển theo một cách rất riêng không giống thế hệ nào trước đó với tư duy nhạy bén, thao tác nhanh gọn, suy nghĩ thực tế.</div><div>Gen Z thích các nội dung tương tác cao&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/streamer1-1024x500-1024x500.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế hệ trẻ Gen Z đang dần dần từ bỏ những phương tiện truyền thông &nbsp;truyền thống. Nếu các thế hệ trước đây thích đọc báo, xem phim truyền hình thì Gen Z lại thích ngồi lướt Facebook, những kênh social media, họ thích thú với các loại hình tương tác trực tiếp như livestream, phát trực tiếp trên các kênh social media. Việc được bàn luận về một bàn thắng ngay trong trận đấu trực tiếp hay chia sẻ những cảm xúc cho nhau khiến cho họ cảm thấy hứng thú hơn. Cũng chính vì điều này đã tạo ra những người được gọi là \"livestreamer\" - nhân vật trực tiếp livestream, tương tác và nói chuyện với các bạn trẻ thông qua Facebook và nhiều ứng dụng hiện đại &nbsp;khác.&nbsp;</div><div>Gen Z quan tâm đến các vấn đề xã hội, có một lối sống thẳng thắn&nbsp;</div><div>Gen Z là một thế hệ các bạn trẻ rất ham học hỏi và sẵn sàng nói lên quan điểm của mình trên mạng xã hội hoặc ngay chính trong đời sống hàng ngày. &nbsp;Dù có phong cách sống rất phóng khoáng và có phần hơi \"thác loạn\" nhưng không vì thế mà thế hệ này bỏ quên những giá trị về tinh thần, vấn đề về sức khỏe và gia đình. Gen Z có thái độ vô cùng tích cực với các vấn đề như \"công bằng xã hội\", \"quyền phụ nữ\", \"quyền con người\" hay các giá trị nhân văn cốt lõi. Có rất nhiều các chiến dịch ý nghĩa về xã hội về việc bảo vệ môi trường hay bảo vệ phụ nữ được tổ chức bởi các bạn trẻ Gen Z và đã tạo ra được những ảnh hưởng tích cực nhất định đến xã hội.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/pr2_4x-1024x768.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ thế, những bài hát được viết ra bởi những nhạc sĩ thuộc thế hệ Gen Z với chủ để về tâm lý cũng nhận được rất nhiều sự quan tâm và chia sẻ từ cộng đồng những người trẻ này. &nbsp;Họ rất thẳng thắn chia sẻ về những vấn đề về tâm lý phổ biến như hội chứng trầm cảm, sự nhạy cảm và dễ bị tổn thương. Gen Z không ngần ngại bộc lộ bản thân và những khó khăn mà họ gặp phải trong cuộc sống trên mạng xã hội như Facebook hay Instagram.</div><div>Thế hệ Z sống thực tế và \"yêu\" tiền hơn</div><div>Gen Z được nhắc đến như một thế hệ thích thể hiện bản thân mình theo một cách riêng biệt và cá tính hơn rất nhiều. Khác với khẩu hiệu của thế hệ Y là \"Chạy theo xu hướng\" thì các bạn trẻ ngày nay thích là người \"Đi đầu xu hướng\".&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/gen__4x-1024x768.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với sự bùng nổ về mạng xã hội tiếp cận sâu sắc đến cuộc sống và nhận thức của Gen Z mỗi ngày, nên việc nhìn thấy thế giới rộng lớn bên ngoài sớm đã đẩy thế hệ Z đến tình trạng sợ bị thụt lùi. Họ hiểu rằng phải \"thay đổi hoặc chết\" nên luôn luôn tìm ra cho mình con đường sáng tạo và vươn lên.&nbsp;</div><div>Nỗi sợ bị thụt lại phía sau khiến cho Gen Z có động lực kiếm tiền một cách rất mạnh mẽ. Thế hệ Gen Z muốn tạo ra những giá trị thực tế thay vì đuổi theo những thứ lãng mạn mộng mị, và phi thực tế. Gen Z là những bạn trẻ năng nổ, nhiệt huyết và mạnh mẽ, có những hoài bão lớn lao, sự khát khao cháy bỏng để tạo ra những kỳ tích.&nbsp;</div><div>Gen Z có phải là những nhà lãnh đạo tiềm năng trong tương lai?</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/artboard_1_2x_4x-1024x768.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế hệ Z chính là nguồn lao động trong tương lai gần, với những thế mạnh của mình khi được sinh ra vào thời đại công nghệ bùng nổ, thế hệ Z làm chủ được công nghệ và thế giới ảo.&nbsp;</div><div>Mặc dù gắn liền cuộc sống từ khi mới sinh với công nghệ, Gen Z vẫn giữ đủ tỉnh táo để không bị công nghệ điều khiển mình. Các bạn trẻ đang chủ động hơn trong việc làm chủ công nghệ để tối ưu hóa cuộc sống, có kiến thức sáng tạo sâu rộng về công nghệ cao.&nbsp;</div><div>Cuộc sống ngày càng tiện lợi, phong phú hơn, ứng dụng hiện đại ngày càng được phát triển nhiều và mạnh hơn nữa giúp gia tăng hiệu suất làm việc. Điều đó giúp cho việc nắm giữ công nghệ chính là chìa khóa mấu chốt của sự thành công và phát triển, mà điều này Gen Z làm rất tốt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://barcodemagazine.vn/wp-content/uploads/2019/06/image-1.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với tất cả những thế mạnh đang có, Gen Z là một thế hệ người trẻ vô cùng hứa hẹn sẽ tạo nên sự đột phá. Họ có nhiều sự khác biệt và cái \"tôi\" rất cao, họ sẽ không làm những gì mà người khác muốn mà chỉ hành động theo những gì họ nghĩ là có thể chứng tỏ được năng lực của mình. Gen Z là thế hệ có hoài bão và quyết tâm lớn để làm nên những điều vĩ đại. Trong tương lai, thế hệ Gen Z sẽ trở thành những nhà lãnh đạo sáng giá, đưa thế giới phát triển lên một tầm cao mới!</div><div style=\"text-align:right;\"><em>Như Quỳnh</em></div><div style=\"text-align:right;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20218,"created_at":"2019-06-20T04:15:27.701Z"}