{"_id":9015,"title":"Ta nên yêu ta","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcc7d4208b1f11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><span style=\"font-size: 19px;\">Chúng ta có nên vui vẻ hưởng thụ cuộc sống này</span></div><div><br></div><div><span style=\"font-size: 19px;\">Chúng ta nên lắm chứ. Vì vui vẻ, nó đơn giản hơn chúng ta nghĩ rất nhiều. Hôm nay tôi hưởng thụ buổi tối chủ nhật với 2 lon bia và 1 cây kem Tiramisu, vị tôi thích, tôi lâng lâng, viết những những suy nghĩ của mình, lướt spiderum và phát hiện 23 lượt upvote và thêm 1 bình luận cho \"Thế giới đã già\", tôi nói thật, cuộc sống trở nên quá tuyệt với tôi, trong giây phút này. Tôi vẫn đang viết về niềm vui của tôi.</span></div><div><br></div><div><span style=\"font-size: 19px;\">Bạn tham vọng thế nào về niềm vui của bản thân mỗi ngày? Tôi bị đau vai và không cử động được cổ suốt 1 tuần nay, và tôi vui vì cổ của tôi nhích được thêm 1 cm, mỗi bên, vậy là ngày hôm nay, tôi có thêm 1 niềm vui. Kỳ lạ thay những niềm vui lớn lao vẫn đang được xây đắp nên hàng ngày. Tôi đã từng mơ có thể thay đổi được thế giới, quả thực, tôi có mơ ước điều này, có những thời khắc, nó ám ảnh từng đêm chứ đừng nói là nó len lỏi vào những niềm vui đơn xơ và chiếm đóng căn cứ ở đó trong trí não tôi. Tôi chưa từng thấy một ly bia là hạnh phúc, chưa từng thấy một cơn gió mát lạnh là niềm vui, cho đến khi tôi biết rằng thế giới này, hãy quên nó đi 1 giây và tận hưởng cuộc sống mà đấng tạo hoá ban cho tôi ( thông qua cơ thể của bố mẹ tôi, tất nhiên). Tôi tin rằng, mọi người trên trái đất, trước khi cảm nhận được sứ mệnh của tạo hoá khi ban cho bạn một cơ thể là treo lên cổ bạn 1 gánh nặng, đó chính là được cảm nhận cơ thể, tinh thần và cảm xúc của mình. Chắc hẳn ngài không quá nghiêm khắc để cầm tù hay phạt bạn vì bạn chót yêu bản thân mình và một lúc nào đó không quan tâm đến những tạo vật nhỏ bé đáng yêu của ngài quanh quẩn xung quanh, trực tiếp hay gián tiếp ảnh hưởng đến cuộc đời bạn.</span></div><div><br></div><div><span style=\"font-size: 19px;\">Nếu bạn thấy cần phải báo đáp ngài, trước tiên hãy báo đáp bản thân vì hàng ngày thể xác vẫn gánh chịu những nhạy cảm của tinh thần, tinh thần phải chịu đựng những nỗi đau thể xác do những tạo vật của ngài vô tình hay cố ý ban tặng. Dù là ai, dù mang sứ mệnh gì, sinh ra khi đã là một sinh vật có thể xác và tâm hồn, chúng ta cũng đều như nhau trên thế giới. Trước khi cứu nó khỏi chết ngập trong đám rác thải nhày nhụa, thứ không khí đậm đặc hoá chất và những thực vật giả tạo không phải là tạo vật của ngài, hãy yêu thương bản thân mình trước, vì trước khi chết bởi các sinh vật cao siêu đang điều khiển thế giới, chúng ta sẽ chết vì mù quáng và bị tẩy não. Không có ai cứu được thế giới nếu như không cứu được bản thân mình, dẫu thế giới bên kia có hiển diện, linh hồn có vĩnh cửu, thì ngày hôm nay, thể xác và tâm hồn ta đồng hành cùng ta, yêu lấy nó.&nbsp;</span></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9507,"created_at":"2017-08-27T12:04:42.907Z","down_point":1,"up_point":11,"tags":[]}