{"_id":12002,"title":"For podcasts' lovers.","body":"<div>Trong nỗ lực để bản thân ko buồn nữa tớ tự dưng muốn share list fav podcasts hiện tại.</div><div><br><figure class=\"aligncenter\"><img src=\"https://niviki.com/wp-content/uploads/2017/04/Podcast.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>1. Hidden Brain</strong></div><div><a href=\"https://www.npr.org/podcasts/510308/hidden-brain\" target=\"_blank\">https://www.npr.org/podcasts/510308/hidden-brain</a></div><div>Host: Shankar Vedantam</div><div>Nghe cái tên hẳn là mn cũng đoán đc là podcast tập trung giải mã về não bộ và hành vi con người. Nghe mặc dù hơi academic nhưng với kiến thức của host và cách dẫn chuyện cực kì hấp dẫn khiến bản thân mình thấy rất thoả mãn như là đc hiểu thêm về bản thân mình qua câu chuyện của người khác. Vì thường mọi thứ sẽ dẫn dắt qua case study.</div><div><em><strong>Fav eps</strong></em>: Getting Unstuck và Embrace the Chaos.</div><div><strong>2. Invisibilia</strong></div><div><a href=\"https://www.npr.org/podcasts/510307/invisibilia\" target=\"_blank\">https://www.npr.org/podcasts/510307/invisibilia</a></div><div>Hosts: Alix Spiegel, Hanna Rosin, Lulu Miller.</div><div>Ý tưởng và cách dẫn dắt sẽ gần giống như Hidden Brain. Đấy là lý do vì sao mình yêuuuuu hai podcasts này ghê gớm và ngoài điểm đó ra thì cảm xúc sau mỗi lần nghe sẽ là sáng bừng hi vọng kiểu có chuyện gì xảy ra mình cũng sẽ ổn thôi và bản thân tớ thấy hai podcasts này cực kì nhân văn. Nhưng điểm mạnh của Invisibilia là âm nhạc trong mỗi podcast rất hấp dẫn, có tận 3 hosts nhưng giọng chị nào cũng đáng yêu và ai nghe cũng sẽ yêu ngay khiếu hài hước của các chị.</div><div><strong><em>Fav eps</em></strong>: True you và The Power of Categories.</div><div><strong>3. Philosophize This!</strong></div><div><a href=\"http://philosophizethis.org/\" target=\"_blank\">http://philosophizethis.org/</a></div><div>Host: Stephen West</div><div>Yep, tớ cũng thích tìm hiểu và nghe về triết. Nhưng ko phải kiểu triết học academia đơn thuần. Mà trong mỗi podcast Stephen West sẽ nói về một vấn đề cụ thể trong xã hội tức là những thứ khá gần gũi khi đề cập tới những lý thuyết hay những nhà triết học lớn. Chủ yếu là của phương Tây. Tin tớ đi ko hề nhàm chán chút nào và một phần lớn là dựa vào giọng cực kì hay và cách dẫn chuyện của host.</div><div><strong><em>Fav eps:</em></strong> A look at Suffering và The Frankfurt School : The Culture Industry.</div><div><strong>4. The New Yorker Radio Hour</strong></div><div><a href=\"https://www.npr.org/podcasts/458929150/the-new-yorker-radio-hour\" target=\"_blank\">https://www.npr.org/podcasts/458929150/the-new-yorker-radio-hour</a></div><div>Host: David Remnick</div><div>well, The New Yorker là một trong những tờ báo tớ yêu thích nhất và dù ko phải fan của chính trị thì có những lúc tớ muốn đc biết và hiểu thêm về những vấn đề đang xảy ra trên thế giới. Lúc đó tớ sẽ tìm đến New Yorker Radio Hour. Vì với tớ New Yorker ko tập trung vào việc truyền tải thông tin đơn thuần mà tập trung vào chi tiết và phân tích sự kiện đó hơn là chỉ đưa thông tin một cách thông thường.</div><div><strong>Fav eps:</strong> Deportation in America và Leonard Cohen: A Final Interview.</div><div>5. Tớ ko hẳn có cái số 5 vì tớ ko luôn luôn theo dõi những podcasts này mà thỉnh thoảng check và chọn ra một chủ đề muốn nghe.</div><div>- <strong><u>Waking up with Sam Harris</u></strong>: nếu có thời gian thì bạn sẽ học được rất rất nhiều từ podcasts này. Ko chỉ là kiến thức về mọi lĩnh vực một cách cực kì sâu mà còn cả cách tư duy nữa. Fav của tớ là The Lessons of Death.&nbsp;</div><div>- <strong><u>Freakonomics Radio</u></strong>: Cuốn Freakonomics là fav về kinh tế học của tớ và tớ rất thích giọng của Stephen Dubner hehe.</div><div>- <strong><u>Philosophy Bites</u></strong>: Hosts là người Anh nên sẽ là podcast cho bạn nào thích British accent. half kidding lollll. Tớ thích podcast này vì thời lượng ngắn nên cực kì tập trung vào chủ đề. Và mỗi ep thì sẽ có khách mời là chuyên gia về chủ đề ấy nên sẽ được nghe hiểu trên nhiều phương diện và một lần nữa podcast này tập trung vào những thứ diễn ra ngay trong cuộc sống nên rất thú vị.</div><div>Fav ep: Katalin Farkas on Knowing a Person.</div><div>Bạn nào có list fav podcasts thì share với tớ nữa nhé.&nbsp;</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2018-02-21T10:45:27.644Z","down_point":0,"up_point":17,"tags":[]}