{"_id":14250,"tags":[{"_id":"59f29311de1dfe3e1b3bfc89","name":"ELON MUSK"}],"up_point":21,"down_point":2,"title":"Elon Musk: Con người tuyệt vời nhất thế giới","body":"<div>Với những ai chưa biết, Elon Musk là con người tuyệt vời nhất trên thế giới này. Trong bài viết này, tôi sẽ lí giải con đường đưa Elon Musk trở thành tỉ phú tự lập, đồng thời là nguyên mẫu đời thực của nhân vật Tony Stark trong bộ phim Iron Man (Người Sắt). Nhưng trước tiên, hãy để Richard Branson có đôi lời ngắn gọn:</div><blockquote><div>Bất kể điều gì mà những kẻ hoài nghi nói rằng không thể làm được thì Elon đã đứng lên và thực hiện được. Bạn còn nhớ những năm 1990 chứ, mỗi khi cần đặt mua món đồ gì là chúng ta lại phải gọi điện và đọc số thẻ tín dụng của mình cho người bán hàng, dù không biết họ là ai? Khi ấy, Elon đã hình dung ra một thứ gọi là PayPal. Các công ty Tesla Motors và SolarCity của anh đang biến giấc mơ năng lượng tái tạo trở thành hiện thực… Hãng SpaceX của anh thì đang mở ra con đường khám phá vũ trụ… Thực là một nghịch lí khi Elon vừa nỗ lực cải thiện hành tinh này lại vừa đóng tàu vũ trụ để giúp con người rời khỏi nó.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dff59a60871811e88c66c133f31e452b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách đây mấy ngày, tôi, lúc đó còn đang ở nhà với nguyên bộ quần áo ngủ trên người, cuống quít khi nhận được cuộc điện thoại của Elon Musk. Chúng tôi nói chuyện về Tesla, về SpaceX, về các ngành công nghiệp ô tô, hàng không, và năng lượng mặt trời, và anh cũng tâm sự với tôi về những gì anh nghĩ là đang khiến người ta nhầm lẫn giữa các lĩnh vực này. Anh nói nếu tôi có nhã hứng viết về những đề tài này, và nếu thấy cần thiết, tôi có thể tới California để ngồi trao đổi trực tiếp với anh.</div><div>Với tôi, đây là một quyết định đơn giản và nhanh chóng nhất mà tôi từng đưa ra. Không chỉ bởi vì Elon Musk là Elon Musk, mà bởi vì đây chính là hai vấn đề mà tôi đã đặt kế hoạch viết từ lâu, cụ thể là tôi đã có hai gạch đầu dòng cho mình như sau:</div><div>- \"Ô tô điện - ô tô hybrid - ô tô chạy bằng gas, giao dịch với Tesla, năng lượng bền vững\"</div><div>- \"Spacex, Musk, Sao Hỏa? Học cách điều khiển tên lửa như thế nào?\"</div><div>Tôi vốn đã muốn viết về những đề tài này, vì cũng như với đề tài về Trí thông minh nhân tạo mà tôi đã viết, tôi biết chúng sẽ đóng vai trò vô cùng quan trọng trong tương lai trong khi tôi lại chưa thực sự hiểu rõ về chúng. Mà Musk thì lại đang là lá cờ đầu dẫn dắt một cuộc cách mạng trong cả hai lĩnh vực trên.</div><div>Chuyện này cũng giống như việc bạn lên kế hoạch viết về quy trình tạo sấm sét thì đột nhiên thần Zeus gọi hỏi bạn có muốn hỏi ông ấy điều gì không vậy.</div><div>Vậy là lịch trình được vạch ra. Tôi sẽ tới California, tới thăm hai nhà máy Tesla và SpaceX, gặp gỡ với một vài kĩ sư ở cả hai nhà máy, rồi ngồi nói chuyện với Musk. Thật thú vị làm sao!</div><div>Công việc đầu tiên quả thực đáng sợ. Tôi không thể gặp gỡ những kĩ sư và nhà khoa học tên lửa hàng đầu thế giới mà không biết chút gì về bất cứ điều gì cả. Thế là tôi phải cấp tốc học hỏi một chút.</div><div>Còn vấn đề với Elon Musk thì lại nằm ở chỗ anh chàng tình cờ có chân trong tất cả các lĩnh vực sau đây:</div><div>- &nbsp; Ô tô</div><div>- &nbsp; Hàng không vũ trụ</div><div>- &nbsp; Năng lượng mặt trời</div><div>- &nbsp; Dự trữ năng lượng</div><div>- &nbsp; Vệ tinh</div><div>- &nbsp; Vận chuyển trên mặt đất với tốc độ cao</div><div>- &nbsp; Và mở rộng dấu vết của con người tới nhiều hành tinh khác</div><div>Có lẽ thần Zeus còn ít stress hơn anh chàng của chúng ta.</div><div>Vậy là hai tuần trước khi tới Bờ Tây, tôi cắm cúi đọc và nghiền ngẫm, và rồi tôi nhanh chóng nhận ra rằng tôi sẽ phải viết cả một loạt bài sắp tới, vì có quá nhiều thứ liên quan.</div><div>Chúng ta sẽ đi sâu tìm hiểu các công ty của Musk cũng như các ngành công nghiệp xung quanh chúng trong các bài viết tiếp theo, nhưng hôm nay chúng ta hãy bắt đầu bằng việc tìm hiểu xem anh chàng này là ai, và tại sao anh ta lại quan trọng đến vậy.</div><h2>Con đường lập nghiệp của Elon Musk</h2><div>Musk sinh năm 1971 tại Nam Phi. Anh có một tuổi thơ không mấy hạnh phúc ở cả gia đình cũng như tại trường học, nơi anh chưa từng hòa nhập được. Nhưng, cũng giống như tiểu sử của những vĩ nhân, từ sớm anh đã có tinh thần tự học rất năng nổ. Kimbal, em trai anh, từng tiết lộ rằng, Elon thường đọc sách tới 10 tiếng mỗi ngày, ban đầu là cậu ngốn những cuốn sách khoa học giả tưởng, và sau đó chuyển sang những cuốn sách khoa học thực sự. Năm lớp Bốn, cậu đã thường xuyên vùi đầu vào cuốn&nbsp;Bách khoa Toàn thư Britannica.</div><div>Trong những loạt bài viết này của tôi, bạn sẽ nhận thấy một điều rằng Musk coi con người là những cỗ máy tính - mà về nghĩa đen thì đúng là như vậy. Phần cứng của con người là cơ thể và não bộ của anh ta. Phần mềm nằm ở cách anh ta học cách tư duy, hệ thống giá trị, các thói quen, tính cách cá nhân. Mà việc học, đối với Musk, thì chỉ đơn thuần là quá trình “tải dữ liệu và các thuật toán vào não bộ của bạn”. Một trong những điều khiến anh bất mãn với phương pháp học trên lớp là nó “làm chậm lại tốc độ tải” vì nó bắt học sinh phải ngồi thụ động trong lớp nghe giáo viên giảng bài. Cho tới ngày hôm nay, phần lớn những gì Musk biết được là nhờ tự đọc sách.</div><div>Lên chín tuổi, anh lại mê mẩn với một niềm đam mê thứ hai khi được chạm tay vào chiếc máy tính đầu tiên của mình, một chiếc Commodore VIC-20. Chiếc máy tính có bộ nhớ 5 kilobyte và một quyển sách hướng dẫn lập trình được thiết kế để người dùng nghiên cứu trong 6 tháng. Ấy thế nhưng cậu bé Elon, chín tuổi, lại hoàn thành nó trong vẻn vẹn ba ngày. 12 tuổi, cậu dùng các kỹ năng học được để tạo ra một trò chơi video có tên Blastar mà theo như chia sẻ của Elon với tôi thì đó là “một trò chơi nhỏ, nhưng còn khá khẩm hơn Flappy Bird”. Nhưng vào thời điểm năm 1983 thì trò chơi nhỏ đó cũng đã đủ hay ho để có thể đem bán cho một tạp chí về máy tính với giá 500 USD (theo thời giá hiện nay là 1.200 USD) - quả là một thành tích không tồi cho một cậu bé 12 tuổi.</div><div>Musk chưa bao giờ cảm thấy mình có mối liên hệ nào đó với Nam Phi - anh không hòa nhập được vào nền văn hóa của người Nam Phi da trắng, và quả thực đây là một quốc gia tồi tệ cho những doanh nhân tiềm năng. Anh coi Thung lũng Silicon là miền đất hứa, và vào năm 17 tuổi, anh đã rời khỏi Nam Phi mãi mãi. Ban đầu anh tới Canada; mẹ anh là công dân Canada nên chuyện nhập cư với anh được thuận lợi hơn. Một vài năm sau, anh tới Mỹ qua một chương trình trao đổi sinh viên với Đại học Pennsylvania.</div><div>Ở trường, anh tìm hiểu về điều mình muốn làm trong cuộc sống, và anh thường bắt đầu bằng câu hỏi: “Điều gì sẽ tác động nhiều nhất đến tương lai loài người?” Câu trả lời mà anh tìm ra được là một danh sách bao gồm năm thứ: \"Internet; năng lượng bền vững; thám hiểm vũ trụ, nhất là việc kéo dài sự sống ra khỏi trái đất; trí thông minh nhân tạo; và tái lập trình mã gene của người\".</div><div>Anh không chắc chắn lắm về tác động tích cực của hai yếu tố sau, và tuy lạc quan về ba yếu tố đầu, nhưng khi đó anh vẫn chưa tưởng tượng được rằng mình sẽ can dự vào chuyện thám hiểm vũ trụ. Vì vậy, anh còn lại hai sự lựa chọn là internet và năng lượng bền vững.</div><div>Anh quyết định theo lĩnh vực năng lượng bền vững. Sau khi tốt nghiệp đại học, anh theo học khóa đào tạo tiến sĩ của ĐH Stanford và nghiên cứu về tụ điện năng lượng cao, một công nghệ nhằm tìm ra cách dự trữ năng lượng hiệu quả hơn so với các loại pin truyền thống; anh biết rằng công nghệ này là chìa khóa để mở cánh cửa đến với nguồn năng lượng bền vững của tương lai, đồng thời giúc đẩy nhanh sự xuất hiện của ngành sản xuất xe điện.</div><div>Nhưng chỉ sau hai ngày nhập học, anh lại nhấp nhổm không yên bởi khi đó là năm 1995, và anh \"không thể đứng nhìn internet trôi đi - [anh] muốn nhảy vào và cải tạo nó.\" Vậy là, anh bỏ học và quyết định thử vận may với internet.</div><div>Hành động đầu tiên của anh là cố gắng kiếm được một công việc tại “gã khổng lồ” về internet thời điểm đó, Netscape. Kế hoạch của anh là đường đột xuất hiện ở sảnh công ty này, đứng lơ ngơ một lúc, không dám bắt chuyện với ai vì quá nhút nhát, rồi quay ra.</div><div>Sau lần tìm việc không mấy ấn tượng đó, Musk hợp tác với em trai Kimbal để thành lập công ty riêng của họ, Zip2. Zip2 giống như sự kết hợp sơ khai giữa Yelp và Google Maps, mà thời đó thì bóng dáng của cả hai dịch vụ này vẫn còn chưa xuất hiện. Mục tiêu của họ là làm sao để các doanh nghiệp nhận ra rằng việc có tên trên&nbsp;Những Trang Vàng&nbsp;sẽ tới lúc trở nên lỗi thời, và đến lúc họ cần phải có tên trong một danh bạ trực tuyến. Hai anh em không có tiền, ngủ nghỉ luôn tại văn phòng, tắm nhờ văn phòng của Hiệp hội Thanh niên Cơ-đốc (YMCA). Elon, lập trình viên chính của công ty khi đó, ngồi như nhập thần trước chiếc máy tính bật 24/24. Năm 1995, khó có thể thuyết phục được các doanh nghiệp tin rằng internet sẽ đóng vai trò quan trọng - nhiều người thậm chí còn nói với họ rằng chuyện quảng cáo trên internet là \"chuyện ngớ ngẩn nhất họ từng nghe thấy\". Nhưng cuối cùng họ cũng tìm được khách hàng và công ty dần phát triển. Vào giai đoạn internet bùng nổ những năm 1990, các công ty mới thành lập được mua đi bán lại rất nhộn nhịp, và tới năm 1999, Compaq mua lại Zip2 với giá 307 triệu USD. Musk, khi đó 27 tuổi, thu về 22 triệu USD.</div><div>Thói quen của Musk là ngay sau khi kết thúc ở một công ty, anh liền bắt tay vào xây dựng một công ty khác, với độ khó khăn và phức tạp gấp nhiều lần công ty cũ. Thông lệ của các triệu phú giai đoạn này là sau khi thành công trong bong bóng internet thập kỷ 1990, họ hoặc là rút lui vào hậu trường để tận hưởng cuộc đời nhàn nhã và tham gia hoạt động đầu tư thiên thần, hoặc, nếu vẫn còn tham vọng, thành lập một công ty mới bằng tiền của người khác. Nhưng Musk không có ý định đi theo thông lệ, và anh đã dành 3/4 số tiền có trong tay để thực hiện một ý tưởng mới - một kế hoạch táo bạo nhằm xây dựng một ngân hàng trực tuyến có tên <a href=\"X.com\" rel=\"noopener noreferrer\" target=\"_blank\">X.com</a> chuyên cung cấp các dịch vụ kiểm tra số dư tài khoản, gửi tiết kiệm, và các tài khoản môi giới. Điều này là bây giờ là bình thường, nhưng vào năm 1999, chưa từng ai nghe đến chuyện một công ty internet mới thành lập lại có ý định cạnh tranh với các đại gia ngân hàng bao giờ.</div><div>Trong cùng tòa nhà nơi đặt trụ sở của <a href=\"X.com\" rel=\"noopener noreferrer\" target=\"_blank\">X.com</a> còn có một công ty tài chính internet nữa tên là Confinity do Peter Thiel và Max Levchin thành lập. Một trong nhiều tính năng của <a href=\"X.com\" rel=\"noopener noreferrer\" target=\"_blank\">X.com</a> là dịch vụ chuyển tiền dễ dàng, và về sau Confinity cũng phát triển một dịch vụ tương tự. Cả hai công ty đều bắt đầu nhận thấy nhu cầu rất lớn đối với dịch vụ này nên đã lao vào cuộc cạnh tranh gay gắt với nhau. Nhưng cuối cùng, cả hai quyết định sát nhập lại thành cái mà ngày nay chúng ta gọi là PayPal.</div><div>Sự sáp nhập này cũng đồng thời là hành động quy tụ nhiều ngôi sao dưới một vòm trời nên không tránh khỏi bất đồng; vậy nên tuy công ty phát triển nhanh chóng song trong nội bộ lại thiếu hòa khí. Những xung đột này trở nên gay gắt vào giai đoạn cuối năm 2000, và khi Musk đang trong chuyến công tác tìm nhà tài trợ kết hợp với việc hưởng tuần trăng mật với người vợ đầu Justine thì những người chống lại anh đã thực hiện “đảo chính”, đưa Thiel lên làm CEO thế chỗ anh. Musk đã có cách hành xử rất hợp lý; tuy bây giờ anh cho biết anh không đồng tình với quyết định đó của mình nhưng anh hiểu tại sao họ lại làm như vậy. Anh vẫn ở lại công ty và giữ một vai trò lãnh đạo cao cấp, anh thậm chí còn đóng vai trò chủ chốt trong việc bán PayPal cho eBay với giá 1,5 tỉ USD năm 2002. Khi đó, Musk, cổ đông lớn nhất của công ty, ra đi với 180 triệu USD bỏ túi.</div><div>Những gì anh làm trong 13 năm tiếp theo cho tới ngày hôm nay sẽ là chủ đề mà chúng ta khai thác trong các loạt bài sau, còn trong bài viết này, tôi xin tóm gọn câu chuyện như sau:</div><div>Năm 2002, trước khi thương vụ bán PayPal hoàn tất, Musk đã bắt đầu nghiên cứu về công nghệ tên lửa, và tới cuối năm đó, với 100 triệu USD trong tay, anh khởi sự thực hiện một trong những chuyến phiêu lưu chưa từng ai nghĩ tới: xây dựng một công ty tên lửa có tên SpaceX. SpaceX nêu mục tiêu là cách mạng hóa chi phí du hành vũ trụ nhằm biến loài người thành một loài sống được ở nhiều hành tinh thông qua việc đưa ít nhất một triệu người lên Sao Hỏa trong thế kỷ sau.</div><div>Thế rồi, vào năm 2004, khi “dự án” này vừa mới khởi động thì Musk quyết định ôm đồm thêm một chuyến phiêu lưu kì quặc nữa: xây dựng công ty sản xuất ô tô chạy bằng điện Tesla. Mục tiêu của Tesla là cách mạng hóa ngành công nghiệp ô tô toàn thế giới bằng cách đẩy nhanh sự ra đời của thế giới trong đó ô tô điện chiếm đa số, từ đó đưa loài người thực hiện một bước nhảy vọt tới tương lai của năng lượng bền vững. Musk cũng bỏ tiền túi ra để thực hiện ý tưởng này; anh đã rót vào đó 70 triệu USD, bất chấp cái thực tế rằng lần thành công gần nhất của một hãng sản xuất ô tô mới thành lập ở Mỹ là trường hợp hãng Chrysler năm 1925, và chưa từng có tiền lệ về một hãng sản xuất ô tô điện thành công nào.</div><div>Và, vài năm sau đó, vào năm 2006, anh lại bỏ ra 10 triệu USD để thành lập một công ty khác với các anh em họ của mình. Công ty này có tên là SolarCity, có mục tiêu cách mạng hóa việc sản xuất năng lượng bằng cách tạo ra một hạ tầng kỹ thuật rộng lớn để lắp đặt hệ thống pin năng lượng mặt trời vào nhà của hàng triệu người, từ đó giảm đáng kể lượng tiêu thụ điện năng sản xuất từ nhiên liệu hóa thạch, và cuối cùng “đẩy nhanh quá trình sử dụng đại trà năng lượng bền vững.</div><div>Nếu quan sát tất cả những sự kiện này trong bốn năm sau thương vụ bán PayPal, hẳn bạn sẽ nghĩ rằng đây là câu chuyện buồn về một triệu phú internet mắc bệnh hoang tưởng, ôm đồm hàng loạt những dự án bất khả thi chỉ để phung phí số tiền mà gã đã kiếm được.</div><div>Tới năm 2008, điều không tưởng dường như đã thực hiện được. SpaceX đã tìm ra cách sản xuất tên lửa, nhưng không phải là tên lửa hoạt động thực tế. Tính đến thời điểm này họ đã phóng thử tên lửa ba lần, và cả ba lần tên lửa đều nổ tung trước khi tiếp cận được quỹ đạo. Để nhận được nguồn đầu tư bên ngoài hay các hợp đồng chuyên chở hàng hóa lên vũ trụ thì SpaceX phải chứng tỏ được rằng họ có thể phóng được tên lửa. Lúc này, Musk nói anh chỉ còn đủ tiền để thực hiện thêm một lần phóng tên lửa nữa mà thôi. Nếu lần thứ tư vẫn thất bại thì SpaceX coi như bị xóa sổ.</div><div>Trong khi đó, ở Bay Area, Tesla cũng đang khốn đốn. Họ vẫn chưa thể đưa ra thị trường chiếc xe đầu tiên Tesla Roadster, và thị trường lúc này cũng đang bất ổn. Blog Valleywag, một blog chuyên buôn chuyện ở Thung lũng Silicon, đã xếp Tesla Roadster là thất bại công nghệ số 1 trong năm 2007. Mọi chuyện lẽ ra cũng chưa thực sự tồi tệ, nhưng nền kinh tế toàn cầu đột nhiên đi xuống, khiến dòng chảy đầu tư vào ngành ô tô bị ngưng lại hoàn toàn, đặc biệt là đầu tư vào những công ty sản xuất ô tô mới thành lập. Và thế là Tesla nhanh chóng cạn ngân sách.</div><div>Trong lúc sự nghiệp gặp hai cuộc lao đao kép này thì cuộc hôn nhân kéo dài tám năm của Musk cũng kết thúc trong một cuộc li dị phức tạp và đau đớn.</div><div>Nhưng điều quan trọng nằm ở chỗ, Musk không phải gã ngốc, và anh chưa từng kiến tạo công ty nào tồi tệ cả. Thực ra những công ty anh tạo dựng nên đều là những công ty cự phách. Vấn đề ở đây là tạo ra một tên lửa có khả năng bay được là chuyện khó như lên giời, cũng giống như việc xây dựng một công ty sản xuất ô tô vậy; và bởi vì không ai muốn đầu tư vào những chuyến phiêu lưu mang đầy màu sắc hoang tưởng, tham vọng, và chắc chắn thất bại đó, nên Musk đành phải dựa vào chính nguồn lực của mình. PayPal đã giúp anh giàu có, nhưng chưa đủ giàu để có thể duy trì các công ty mới này trong thời gian dài. Vậy là, thiếu nguồn tiền bên ngoài, mạng sống của cả SpaceX và Tesla đều chỉ còn tính từng ngày. SpaceX và Tesla không phải là những ý tưởng tồi, chỉ là họ cần nhiều thời gian hơn, trong khi thời gian lại không còn nữa.</div><div>Thế rồi, vào thời khắc tối tăm nhất, mọi chuyện lại xoay vần.</div><div>Trước tiên, vào tháng 9/2008, SpaceX phóng tên lửa thứ tư - và có thể là tên lửa cuối cùng của họ nếu họ thất bại. Lần phóng này thành công. Thật tuyệt vời.</div><div>Vậy là đủ để NASA tin tưởng Musk. Họ đã đánh một ván bạc khi giao cho SpaceX một hợp đồng trị giá 1,6 tỉ USD để thực hiện 12 lần phóng tên lửa. SpaceX đã được cứu.</div><div>Ngày hôm sau, vào đêm trước Giáng sinh năm 2008, khi Musk vét nốt khoản tiền cuối cùng mình có thể xoay sở được để duy trì Tesla thì các nhà đầu tư khác của công ty này cũng đành miễn cưỡng làm theo anh. Vậy là mạng sống của Tesla được kéo dài hơn. Năm tháng sau, tình hình bắt đầu tiến triển và một khoản đầu tư quan trọng khác, 50 triệu USD từ Daimler, cũng xuất hiện. Tesla cũng đã được cứu.</div><div>Tuy 2008 chưa phải là dấu chấm hết cho những thăng trầm của Musk, nhưng câu chuyện của bảy năm tiếp theo sẽ là câu chuyện về những thành công vượt trội của Elon Musk và các công ty của anh.</div><div>Sau ba lần phóng tên lửa thất bại, SpaceX đã thực hiện 20 lần phóng tên lửa thành công. NASA hiện giờ là một trong nhiều khách hàng thường xuyên của họ, bởi các sáng tạo ở SpaceX đã giúp họ chuyển hàng hóa lên vũ trụ với mức giá thấp nhất trong lịch sử. Và trong 20 lần phóng tên lửa đó mang lại rất nhiều cái “đầu tiên” cho một công ty tên lửa. Tính tới nay, trong lịch sử chỉ có bốn nơi đưa được tàu vũ trụ vào quỹ đạo và quay trở về thành công là Mỹ, Nga, Trung Quốc, và SpaceX. SpaceX hiện đang thử nghiệm tàu vũ trụ mới, có thể đưa người lên vũ trụ; ngoài ra, họ cũng đang bận rộn với kế hoạch thiết kế một tên lửa lớn hơn, có thể đưa 100 người lên Sao Hỏa mỗi lần. Mới rồi, Google và Fidelity cũng rót tiền đầu tư vào SpaceX, và công ty này hiện trị giá 12 tỉ USD.</div><div>Mẫu xe Model S của Tesla vừa có một thành công ngoạn mục, làm rung động cả ngành công nghiệp ô tô; mẫu xe này được thứ hạng cao nhất từ trước tới nay do tạp chí Consumer Reports bình chọn (99/100), đồng thời cũng được thứ hạng cao nhất trong lịch sử về độ an toàn do Ủy ban An toàn đường bộ quốc gia Mỹ đánh giá (5,4/5). Hiện giờ họ đang sắp ra mắt một mẫu xe đột phá mới, Model 3, với giá phải chăng hơn. Giá trị thị trường của Tesla hiện nay là gần 30 tỉ USD. Họ cũng đang trên đà trở thành công ty sản xuất pin đáng nể nhất trên thế giới; hiện nay họ đang xây dựng siêu nhà máy tại Nevada, dự kiến sẽ làm tăng gấp đôi tổng lượng sản xuất pin lithium trên toàn thế giới.</div><div>SolarCity cổ phần hóa năm 2012 và hiện giờ có giá trị thị trường gần 6 tỉ USD; họ cũng là nhà lắp đặt pin mặt trời lớn nhất nước Mỹ. Hiện công ty này đang xây dựng nhà máy sản xuất pin mặt trời lớn nhất nước tại Buffalo, và có khả năng họ sẽ bắt tay với Tesla để cho ra mắt sản phẩm kết hợp với loại pin mới của Tesla là Powerwall.</div><div>Như thể vẫn còn chưa đủ, vào thời gian rảnh rỗi, Musk lại đang phát triển một phương thức vận chuyển mới là hệ thống tàu siêu tốc Hyperloop.</div><div>Trong mấy năm tới, khi các nhà máy mới của các công ty này hoàn thiện, các công ty của Musk sẽ là đơn vị tuyển dụng của trên 3.000 nhân công. Sau khi gần như phá sản vào năm 2008 và rơi vào tình cảnh sắp phải \"chuyển tới sống ở tầng hầm ở nhà bố mẹ vợ\", Musk hiện nắm trong tay khối tài sản trị giá 12,9 tỉ USD.</div><div>Tất cả những điều trên đã biến Musk gần như trở thành một huyền thoại sống. Trong việc xây dựng thành công một hãng sản xuất ô tô và mạng lưới trạm tiếp nhiên liệu trên toàn thế giới, Musk được ví với Henry Ford và John D. Rockefeller. Những công trình tiên phong của công nghệ tên lửa do SpaceX tạo ra đã đưa Musk lên ngang hàng với Howard Hughes, và nhiều người thậm chí còn đưa ra những điểm tương đồng giữa Musk và Thomas Edison vì những tiến bộ về kỹ thuật và Musk đã đạt được ở nhiều lĩnh vực khác nhau. Nhưng có lẽ anh thường được ví với Steve Jobs hơn cả, vì ở anh có năng lực đặc biệt để tạo ra những khác biệt trong những lĩnh vực vốn đã tồn tại lâu đời; anh đã đem đến những điều mà khách hàng thậm chí còn không biết là họ muốn có chúng. Phóng viên viết về công nghệ và cũng là người viết tiểu sử của Musk, Ashlee Vance, cho rằng những gì mà Musk đang xây dựng “có thể còn lớn hơn bất kì điều gì mà Hughes hay Jobs đã tạo ra. Musk đã tiếp nhận những ngành công nghiệp mà nước Mỹ đã từ bỏ, như ngành ô tô và hàng không vũ trụ, và thổi luồng không khí mới mẻ, tuyệt vời vào đó.”</div><div>Chris Anderson, người điều hành TED Talks, tôn vinh Musk là “doanh nhân đáng kính nhất đương đại”. Những người khác thì đơn giản gọi anh là “Người Sắt ngoài đời” - và họ có lý do chính đáng cho việc đó: Jon Favreau đã cử nam diễn viên Robert Downey tới gặp Musk ở nhà máy của SpaceX trước khi khởi quay tập phim Người sắt đầu tiên, để qua đó, diễn viên này có thể mô phỏng hình tượng Musk trong vai diễn của mình.</div><div>Trong lần trao đổi với tôi qua điện thoại, Musk nói rõ rằng anh không tìm đến tôi để nhờ quảng cáo cho các công ty của anh mà chỉ muốn tôi giúp anh lí giải những gì đang xảy ra trong các thế giới xung quanh những công ty đó, và tại sao những gì xảy đến với những chiếc ô tô điện, với việc sản xuất năng lượng bền vững, và với hàng không vũ trụ lại có tầm quan trọng đến thế.</div><div>Musk cảm thấy rất nhàm chán khi gặp những người dành thời gian để viết về bản thân anh ấy. Theo Musk, có vô vàn điều quan trọng hơn đang diễn ra trong những lĩnh vực mà anh tham gia vào, và mỗi lần có người viết về anh, anh lại ước rằng thà họ viết về nguồn cung cấp nhiên liệu hóa thạch thay những cải tiến trong việc sản xuất pin hay tầm quan trọng của việc đưa con người lên nhiều hành tinh khác nhau còn hơn (điểm này được thể hiện rất rõ trong cuốn tiểu sử về anh sắp ra mắt, ngay trong lời giới thiệu tác giả đã nêu rất rõ rằng Musk không thích có người viết tiểu sử của mình).</div><div>Vậy nên tôi chắc rằng bài viết đầu tiên này sẽ làm anh ấy bực mình lắm lắm.</div><div>Nhưng tôi có lý do của tôi kia mà. Với tôi, có hai lý do đáng để đọc bài viết này:</div><div><strong>1. Để tìm hiểu xem tại sao Musk lại làm những điều mà anh đang làm.</strong> Musk thực lòng tin tưởng rằng anh quan tâm tới những gì có thể mang lại cho con người cơ hội tốt nhất để kiến tạo một tương lai tốt đẹp. Tôi muốn khai thác sâu những điều đó và tìm hiểu lý do tại sao anh ấy lại quan tâm đến chúng.</div><div><strong>2. Để tìm hiểu xem tại sao Musk lại có thể làm được những điều mà anh đang làm.</strong> Con số những người làm thay đổi cả thế giới xuất hiện ở mỗi thế hệ chỉ đếm trên đầu ngón tay, nên cần phải tìm hiểu về họ. Họ có những cách làm khác với tất cả mọi người, do đó tôi cho rằng chúng ta có vô vàn điều cần học hỏi từ họ.</div><div>Vậy là tôi đến California với hai mục đích trong đầu: tìm hiểu càng nhiều càng tốt về những việc mà Musk và các nhân viên của mình đang hăng hái làm cũng như lý do tại sao chúng lại quan trọng như thế, và tìm hiểu điều gì đã khiến Musk có khả năng làm thay đổi thế giới tới như vậy</div><h2>Tới thăm các nhà máy</h2><div>Các nhà máy Tesla (ở phía bắc California) và SpaceX (phía nam California), ngoài quy mô đồ sộ và tuyệt vời, có rất nhiều điểm chung với nhau.</div><div>Cả hai nhà máy đều khang trang sáng sủa, sạch sẽ với màu sơn trắng và trần nhà rất cao. Cả hai đều mang dáng vẻ của những phòng thí nghiệm hơn là các nhà máy truyền thống. Và ở cả hai nơi, các kĩ sư và thợ kĩ thuật được cố ý xếp vào làm việc chung tại một khu để họ có thể phối hợp với nhau chặt chẽ hơn, thuận tiện hơn cho việc trao đổi. Musk cho rằng những người chế tạo máy cần phải làm việc cạnh chính nơi sản xuất những chiếc máy đó. Trong khi môi trường nhà máy truyền thống không phù hợp với những kĩ sư ngồi làm việc bên máy tính, hay môi trường văn phòng truyền thống không phù hợp với những nhân viên kĩ thuật làm việc tay chân, thì một phòng thí nghiệm khang trang, hiện đại sẽ phù hợp cho cả hai. Ở cả hai nhà máy, hầu như không có văn phòng nào đóng kín, mọi người đều tiếp xúc gần gũi với nhau.</div><div>Khi tới nhà máy Tesla, điều khiến tôi ấn tượng trước hết là quy mô của nó; vì thế mà tôi không hề ngạc nhiên khi tìm hiểu và biết rằng nó có tầng hầm rộng nhất thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f71280f0871811e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhà máy này trước đây thuộc quyền sở hữu của GM và Toyota, sau đó được chuyển sang tay của Tesla năm 2010. Đầu tiên, chúng tôi làm một chuyến tham quan khắp nhà máy, và tôi gặp vô vàn những con robot màu đỏ đang chế tạo ô tô.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/158f11b0871911e8979c6bd80c6f1533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bf037a0871911e8b55b730fd8ed3d2d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22fcb8c0871911e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài ra còn có nhiều thứ thú vị khác, chẳng hạn như một khu vực rất rộng dùng làm nơi chế tạo pin cho ô tô, và một khu khác chứa những cuộn nhôm nặng hàng chục tấn mà họ cắt ra rồi hàn vào xe.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/564a1d30871911e892649771f2c162ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn có cả một chiếc máy nén khổng lồ trị giá tới 50 triệu USD dùng để nén kim loại với áp lực nặng tới 4.500 tấn (tương đương với áp lực khi chồng 2.500 chiếc ô tô lên một vật nào đó).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b692630871911e8b5dd0bc1a394031f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhà máy Tesla đang nỗ lực để nâng năng suất từ 30.000 ô tô/năm lên 50.000, tức tương đương 1.000 chiếc/tuần. Những chiếc ô tô được hoàn thiện một cách nhanh chóng, vậy nên tôi thực sự kinh ngạc khi biết rằng lúc họ mua lại nhà máy này từ Toyota, năng suất của hãng này là 1.000 ô tô/ngày.</div><div>Tôi có cơ hội tới thăm xưởng chế tạo của Tesla (tôi không được phép chụp ảnh). Ở đó, các nhà thiết kế ngồi phác họa thiết kế xe trên máy tính, còn ở một góc khác của phòng trưng bày những mô hình xe bằng đất sét có kích cỡ như xe thật. Khi tôi đến, các chuyên gia đang đứng quanh mô hình chiếc Model 3 sắp ra mắt; họ tỉ mẩn nặn từng chi tiết trên xe, mài bớt từng milimet để kiểm tra độ bóng ở từng đường cong xe. Ngoài ra còn có một máy in 3D có thể nhanh chóng “in” ra một mô hình xe thu nhỏ để chuyên gia thiết kế có thể tận mắt chứng kiến phác thảo của mình ở những góc độ khác nhau. Quả là một mô hình sản xuất của tương lai.</div><div>Ngày hôm sau, tôi đến thăm nhà máy SpaceX với nhiều điều thậm chí còn thú vị hơn nữa. Nhưng tòa nhà này chứa những công nghệ tên lửa tiên tiến, mà theo cách gọi của chính phủ thì đó là “công nghệ vũ khí”, nên các blogger tự do không được phép chụp ảnh trong đó.</div><div>Dù sao, sau mỗi chuyến viếng thăm, tôi đều có dịp ngồi lại trao đổi với một số kĩ sư và nhà thiết kế cao cấp ở đó. Tôi hỏi han họ về công việc, về suy nghĩ của họ đối với công ty và lĩnh vực mà họ làm việc, rồi tôi còn hỏi thăm về mối quan hệ giữa họ với Elon và cảm tưởng của họ khi làm việc cho anh ấy. Tất cả những người tôi gặp đều rất thân thiện, cởi mở, tất cả đều toát lên vẻ thông minh tới mức dị thường nhưng không hề giả tạo. Musk từng nói rằng anh có chính sách tuyển dụng nghiêm ngặt, không chấp nhận những người khó ưa, và điều đó đã được thể hiện qua những cuộc gặp này.</div><div>Vậy Musk trên cương vị ông chủ thì thế nào?</div><div>Ta hãy bắt đầu bằng những thông tin trên Internet. Trên trang Quora có người tạo chủ đề với câu hỏi: “Làm việc với Elon Musk thì như thế nào?”</div><div>Câu trả lời đầu tiên là của một cựu nhân viên của SpaceX. Chị miêu tả cái ngày mà vụ phóng tên lửa lần thứ ba thất bại - đó là một tổn thất nặng nề cho công ty và cho tất cả những ai đã lao tâm khổ tứ hàng năm trời vì nó.</div><div>Chị nói, Elon đã kịp thời xuất hiện và có một buổi nói chuyện để động viên tinh thần nhân viên. Chị cho biết: “Sau buổi nói chuyện đó, tôi nghĩ hầu hết chúng tôi đều hân hoan trở lại như người vừa từ địa ngục trở về. Đó là sự thể hiện bản lĩnh lãnh đạo ấn tượng nhất mà tôi từng chứng kiến.”</div><div>Ngay sau câu trả lời đó là một câu trả lời nữa, của một kĩ sư SpaceX giấu tên. Anh viết: “Khi nào có người vừa rời khỏi một cuộc gặp với Elon là ta biết ngay: họ đã bị đánh cho tơi tả… Những gì bạn đã làm là chưa đủ, vậy nên bạn phải tìm ra giá trị của riêng mình. Đừng trông chờ vào những lời tán dương để tồn tại qua những tuần làm việc kéo dài tới cả 80 tiếng.”</div><div>Đọc những lời bình luận về Musk trên mạng và trong cuốn tiểu sử sắp ra mắt của Vance, tôi thấy rằng hai nhận xét trên ở trang Quora là tiêu biểu cho ý kiến của mọi người về chuyện làm việc cho Musk. Trong quá trình tìm hiểu, tôi gặp được những lời tán dương anh không ngớt, nhưng cũng có những lời bình luận hết sức bất bình, thậm chí có cả cảm giác cay đắng nữa. Nhưng thường thì tôi gặp cả hai trạng thái đó ở cùng một con người. Chẳng hạn, cũng trong chủ đề về Musk ở trang Quora trên, có người viết: “Làm việc với anh ta chẳng có gì thoải mái cả. Anh ta chưa bao giờ hài lòng với bản thân mình nên cũng chưa từng hài lòng với những người xung quanh… Vấn đề nằm ở chỗ, anh ta là cái máy, còn người khác thì không thế.” Và cũng chính người này sau đó đã thú thực rằng cách cư xử của Elon là “có thể thông cảm được”, vì rằng anh luôn bộn bề với nhiều dự án cùng lúc, và rằng “đó là một công ty tuyệt vời, và tôi yêu nó.”</div><div>Những cuộc trao đổi trực tiếp giữa tôi và các kỹ sư, nhà thiết kế của Musk cũng mang đến những thông tin tương tự. Một người trong số họ bảo tôi: “Elon lúc nào cũng muốn biết: Tại sao không thể làm nhanh hơn? Anh ấy luôn muốn mọi thứ to hơn, tốt hơn, nhanh hơn.” Cũng chính cái anh chàng ca cẩm trên vài phút sau lại kể chuyện Musk thường quan tâm và công bằng ra sao khi quy định những điều khoản dành cho những nhân viên mới bị sa thải.</div><div>Một người khác thì phàn nàn rằng anh ta đã có nhiều đêm thức trắng, nhưng vẫn quả quyết rằng được làm việc ở đây thật là hạnh phúc, và anh hi vọng mình sẽ không bao giờ phải rời đi.</div><div>Một lãnh đạo cao cấp nói về việc tiếp xúc với Musk như sau: “Mỗi cuộc trao đổi đều ẩn chứa rủi ro lớn, bởi anh ấy rất cứng đầu, và anh ấy có thể đào sâu vấn đề hơn bạn tưởng, hoặc có kiến thức sâu rộng hơn bạn về đề tài nào đó.” Cũng chính vị này, từng làm việc tại một công ty công nghệ lớn, nói: “Musk là tỉ phú thực tế nhất mà tôi từng làm việc cùng.”</div><div>Nhưng rồi tôi hiểu ra rằng, cả hai trạng thái cảm xúc ấy, rốt cuộc đều gặp nhau ở một điểm là sự kính trọng dành cho Musk. Những người làm việc cho Musk, dù họ có suy nghĩ như thế nào về cách quản lý của anh, đều rất mực tôn trọng anh, vì sự thông minh ở anh, vì đạo đức nghề nghiệp, vì lòng can đảm, và vì trọng lượng của những sứ mệnh mà anh đã và đang đảm đương - những sứ mệnh mà khi đặt bên cạnh nó, mọi công việc khác trở nên nhỏ nhặt và vô nghĩa lý.</div><div>Nhiều người trong số những người tôi nói chuyện cũng thể hiện lòng kính trọng anh vì sự trung thực ở con người anh, mà một nét thể hiện của nó là sự nhất quán của Musk. Trong những cuộc phỏng vấn rải đều suốt một thập kỷ qua, anh vẫn nói về cùng một việc, thậm chí còn dùng lại chính xác những lời anh đã nói, dù trải qua bao nhiêu năm rồi. Anh nói những gì anh nghĩ, trong bất kỳ hoàn cảnh nào. Một nhân viên thân cận với Musk tiết lộ với tôi rằng thường thì sau mỗi cuộc họp báo hay thương thảo chuyện làm ăn, khi còn hai người với nhau, anh này thường hỏi Musk xem quan điểm thực sự của anh về những vấn đề được nói đến là gì, và thực sự thì anh nghĩ gì. Lần nào cũng vậy, Musk đều đưa ra câu trả lời chán ngắt rằng: “Tôi nghĩ cái mà tôi đã nói ấy.”</div><div>Một số người tôi gặp còn cho biết Musk rất tôn trọng sự thực và sự chính xác. Anh không ngần ngại, thậm chí còn khích lệ, những nhận xét không hay về anh, nếu anh cho rằng những nhận xét ấy là đúng. Nhưng khi báo giới nói điều gì đó sai trái về anh và các công ty của anh, anh thường nhất quyết phải lôi họ vào cuộc và bắt họ sửa sai. Anh không thích những câu nói mơ hồ mang tính quan trọng hóa vấn đề như “Các nghiên cứu đã chỉ ra rằng”, hay “Giới khoa học không đồng ý”. Anh cũng từ chối thẳng thừng việc quảng cáo cho Tesla, trong khi quảng cáo gần như là việc phải làm đối với hầu hết những công ty mới thành lập, bởi với anh, quảng cáo là thứ điều khiển người khác và không trung thực.</div><div>Sự trung thực còn được thể hiện đâu đó trong những yêu cầu khắc nghiệt của Musk đối với nhân viên, bởi có thể anh là một kẻ chuyên chế, nhưng anh không hề sống giả tạo. Những nhân viên phải làm việc 80 tiếng mỗi tuần thường cũng không có gì phải phàn nàn bởi ít ra thì vị CEO của họ còn làm việc tới 100 tiếng mỗi tuần nữa kia.</div><h2>Bữa trưa của tôi với Elon</h2><div>Sau khi ngồi xuống bàn ăn được vài phút, tôi mới có dịp đặt ra câu hỏi đầu tiên, một câu hỏi bắt chuyện về vụ phóng tên lửa thất bại gần đây. Tôi nghe tiếng được tiếng mất câu trả lời của anh, vì tôi vẫn còn chưa hết bàng hoàng về những gì đã xảy ra. Khi tôi choàng tỉnh thì lại không dám yêu cầu anh nhắc lại những gì anh đã nói.</div><div>Cuối cùng tôi cũng thu hết can đảm để có cuộc trao đổi nghiêm túc với anh, và đó là một trao đổi hết sức thú vị kéo dài hai tiếng. Musk quan tâm tới rất nhiều lĩnh vực. Chỉ tính riêng trong bữa trưa này thôi, chúng tôi đã nói về rất nhiều đề tài khác nhau: xe điện, thay đổi khí hậu, trí thông minh nhân tạo, ý thức, nghịch lý Fermi, tên lửa tái sử dụng, đưa người tới Sao Hỏa, tạo bầu khí quyển trên Sao Hỏa, lập trình gene, con cái của anh, sự suy giảm dân số, vật lý so với kĩ thuật, đánh thuế về lượng thải khí carbon, định nghĩa về một công ty, Galileo, Shakespeare, Henry Ford, Isaac Newton, vệ tinh, và kỉ nguyên băng hà.</div><div>Tôi sẽ chia sẻ chi tiết những gì mà chúng tôi đã nói về những chủ đề này trong các bài viết sau, nhưng tạm thời tôi có hai điều chú ý ở đây:</div><div>- Musk là một anh chàng cao to, vạm vỡ.</div><div>- Anh gọi một chiếc bánh mỳ kẹp thịt và trong vòng 15 giây đã “xử gọn” chiếc bánh bằng hai-ba miếng. Tôi chưa từng gặp ai như vậy.</div><div>- <strong>Anh rất, rất quan tâm tới trí thông minh nhân tạo.</strong> Anh từng nói, anh sợ rằng khi tạo ra trí thông minh nhân tạo, cũng đồng nghĩa với việc chúng ta “chiêu hồn quỷ dữ”. Anh cho biết, sự an toàn khi sử dụng trí thông minh nhân tạo là một trong ba điều khiến anh quan tâm nhất (hai điều còn lại là năng lượng bền vững và việc đưa loài người vào vũ trụ). Anh biết rất nhiều về trí thông minh nhân tạo, và mối quan tâm thành thực của anh về vấn đề này khiến tôi cảm thấy sợ.</div><div>- <strong>Nghịch lý Fermi cũng khiến anh lo lắng.</strong> Tôi từng có bài viết chia những người nghiên cứu nghịch lý Fermi thành hai nhóm - một là nhóm nghĩ rằng không có cuộc sống thông minh nào tồn tại ngoài vũ trụ vì còn có Bộ Lọc Lớn (the Great Filter), và một là nhóm tin vào sự tồn tại của cuộc sống văn minh ngoài trái đất, chúng ta không nhận ra dấu hiệu của chúng là vì lý do nào đó mà thôi. Musk không chắc nhóm nào đúng hơn, nhưng anh cho rằng có lẽ chuyện Bộ Lọc Lớn đang xảy ra. Anh nghĩ rằng nghịch lý này “thật khó hiểu”, và rằng nó “càng lúc càng đáng lo hơn”. Cái ý nghĩa rằng có thể chúng ta là nền văn minh hiếm hoi vượt qua được cái bộ lọc đó càng khiến anh vững tin vào sứ mệnh của SpaceX: “Nếu nền văn minh của chúng ta là hiếm hoi, thì tốt nhất là chúng ta phải nhanh chóng có mặt ở các hành tinh khác nữa, bởi vì nền văn minh này không vững bền, nên chúng ta phải làm bất cứ điều gì có thể để cải thiện khả năng sinh tồn ít ỏi của mình.” Một lần nữa, mối lo ngại của anh lại khiến tôi dè chừng.</div><div>- <strong>Một chủ đề tôi không nhất trí với anh là chủ đề về bản chất của ý thức.</strong> Tôi nghĩ ý thức là một trạng thái giống như trí thông minh của con người. Chúng ta thông minh hơn, và “có ý thức hơn” so với loài vượn, và loài vượn thì có ý thức hơn loài gà… Và một người ngoài hành tinh thông minh hơn chúng ta thì chúng tương tự như chúng ta thông minh hơn so với một con vượn, hay một con kiến. Chúng tôi đã trao đổi về vấn đề này, và Musk dường như cũng bị tôi thuyết phục rằng ý thức con người là một điều gì đó rõ ràng như trắng với đen vậy, rằng nó giống như cái nút bấm tại một thời điểm nào đó trong quá trình tiến hóa mà không loài vật nào khác có được. Nhưng anh không tin vào việc so sánh giữa con kiến với con người, và con người với loài nào thông minh hơn họ, bởi anh tin rằng con người giống như những chiếc máy tính yếu, và rằng nếu có cái gì đó thông minh hơn con người, thì nó cũng giống như chuyện có một chiếc máy tính mạnh hơn mà thôi, chứ đó không phải là thứ gì đó vượt qua tầm hiểu biết của chúng ta, khiến chúng ta không thể hiểu nổi sự tồn tại của nó.</div><div>- <strong>Tôi trao đổi với anh một chút về chuyện lập trình gene.</strong> Anh không tin rằng các nỗ lực của công nghệ chống lão hóa hiện nay là hiệu quả, bởi anh cho rằng con người có ngày “quá đát” đã được định sẵn rồi và không thể thay đổi được. Anh nói: “Toàn bộ cơ thể con người sẽ tới giai đoạn lão hóa. Không có chuyện một người 90 tuổi vẫn chạy rất nhanh dù mắt đã kèm nhèm. Toàn bộ cơ thể con người đều thoái hóa. Để thay đổi điều đó một cách thực sự, anh phải lập trình lại bộ gene người, hoặc thay thế từng tế bào trong cơ thể người kia.” Tôi chỉ còn biết nhún vai đồng ý, bởi anh đã nói đúng. Nhưng đây là Elon Musk kia mà, và Musk thì vẫn cải thiện đời sống cho loài người đấy thôi. Tôi phải làm gì đây?</div><div><strong>Tôi</strong>:&nbsp;Nhưng chẳng phải đây cũng là một lĩnh vực quan trọng hay sao? Anh chưa từng quan tâm tới điều này sao?</div><div><strong>Elon</strong>:&nbsp;Vấn đề là tất cả các nhà gene học đều nhất trí rằng sẽ không tái lập trình DNA của loài người. Như vậy, đây không phải là trận chiến về kỹ thuật, mà là trận chiến về đạo đức.</div><div><strong>Tôi</strong>:&nbsp;Thì anh chẳng từng chinh chiến nhiều mặt trận rồi đấy thôi? Anh có thể tự tạo ra mọi thứ anh muốn. Anh có thể đưa những nhà gene học tới đây, xây cho họ một phòng thí nghiệm, và rồi anh có thể thay đổi tất cả.</div><div><strong>Elon</strong>:&nbsp;Anh biết không, tôi gọi vấn đề này là Vấn đề Hitler. Hitler một mực muốn tạo ra một chủng tộc thuần khiết. Làm thế nào để tránh được Vấn đề Hitler này? Tôi không&nbsp;biết.</div><div><strong>Tôi</strong>:&nbsp;Tôi nghĩ có một cách đấy. Trước đây anh từng nói rằng Henry Ford luôn nghĩ ra cách đi vòng để giải quyết bất kỳ trở ngại nào. Và anh cũng vậy, anh luôn có cách. Tôi cho rằng vấn đề này cũng quan trọng và đầy hoài bão, đủ để đưa nó lên thành một sứ mệnh như những sứ mệnh anh đang thực hiện, nên nó cũng đáng để đấu tranh đấy chứ.</div><div><strong>Elon</strong>:&nbsp;Ý tôi là tôi thực lòng tin rằng… để giải quyết được triệt để những vấn đề này, chúng ta cần phải tái lập trình DNA của loài người. Đó là cách giải quyết duy nhất.</div><div><strong>Tôi</strong>:&nbsp;Mà suy cho cùng thì DNA cũng chỉ là một loại vật chất mà thôi.</div><div><strong>Elon</strong>:&nbsp;[Gật đầu, rồi ngừng lại trầm tư] Đó là phần mềm.</div><div>Bình luận của tôi:</div><div>1) Thật thú vị khi tạo áp lực để khiến Elon Musk đảm nhận thêm một nhiệm vụ tưởng chừng như bất khả thi nữa, và tỏ ra thất vọng vì anh ấy chưa lãnh nhận trách nhiệm ấy, dù rằng chưa ai có thể làm hơn những gì anh đang làm cho loài người.</div><div>2) Cũng thật vui khi gạt đi các vấn đề đạo đức xung quanh chuyện lập trình gene người bằng cách nói rằng DNA thực ra chỉ là một dạng vật chất nhỏ bé mà phức tạp - nhất là khi tôi hoàn toàn không hiểu mình đang nói cái gì. Bởi lẽ, đây sẽ là những điều mà Musk phải tìm hiểu chứ không phải tôi.</div><div>3) Tôi nghĩ tôi đã gieo được thành công một hạt giống. Nếu Musk bước vào lĩnh vực nghiên cứu gene người thì chắc 15 năm tới, tất cả chúng ta sẽ có thể hưởng tuổi thọ tới 250 tuổi. Khi đó thì các bạn nợ tôi một chầu rượu đấy nhé.</div><div style=\"text-align: right;\"><strong>Bùi Thu Trang</strong>&nbsp;<em>dịch</em></div><div style=\"text-align: right;\"><em>Đăng trên&nbsp;</em><a href=\"http://tiasang.com.vn/-doi-moi-sang-tao/elon-musk-con-nguoi-tuyet-voi-nhat-the-gioi-ky-1-8893\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Tạp chí Tia sáng</em></a></div><div style=\"text-align: right;\"><em>Nguồn:&nbsp;</em><a href=\"https://waitbutwhy.com/2015/05/elon-musk-the-worlds-raddest-man.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Wait But Why</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15263,"created_at":"2018-07-14T04:04:14.657Z"}