{"_id":5953,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c917b250c2a311e69277c7d42f3bb41c.jpg\">Guardiola là một con người luôn ám ảnh về việc kiểm soát mọi thứ. Trong sự nghiệp của mình, không ít lần vị HLV người Tây Ban Nha đã gây tranh cãi về những quyết định trong và ngoài sân cỏ, để phục vụ cho một sự kiểm soát tối thưởng mà Pep luôn hướng tới.</p><p>Kể từ ngày ra mắt và thay đổi cục diện bóng đá thế giới tại Barcelona, vị HLV 45 tuổi đã có khá nhiều sự thay đổi về lối chơi, tư duy chiến thuật cũng như các vai trò ông giao cho các cầu thủ. Hồi còn ở Tây Ban Nha, áp lực đánh rơi điểm trong cuộc đua với Real Madrid khiến ông không dám \"đụng chạm\" gì nhiều với công thức chiến thắng. Tuy nhiên, tại Allianz Arena, chúng ta đã từng thấy những 90 phút của những thử nghiệm điên rồ mang tên Pep Guardiola.&nbsp;</p><p>Pep là người luôn đi tìm đến sự hoàn hảo. Một trận cầu hoàn hảo với Pep là một trận đấu đội bóng của ông kiểm soát hoàn toàn 100% quả bóng (về lý thuyết là không thể, vì đội bạn có ít nhất 1 lượt giao bóng). Những thử nghiệm, được điểm này, không được điểm kia sẽ được Pep đúc kết để tạo thành một lối chơi hoàn thiện hơn. 5 tháng tại Etihad vừa qua chính là thành quả của những sự thử nghiệm của Guardiola trong buổi chiều của thời đại của ông tại Munich.</p><p>Thi đấu với những đối thủ \"căng\" hơn, Guardiola đưa ra đội hình 3-4-2-1, với hàng phòng ngự dâng cao và những pha chạy chỗ không bóng hút đối thủ sang một biên quen thuộc. Ba cầu thủ đá cao nhất trên hàng công tích cực tham gia pressing định hướng bóng, còn ba cầu thủ sân nhà giải quyết nhu cầu kéo 1 cầu thủ đá giữa về để tạo thế 3 người, giúp cầu thủ trung tâm được tư do dâng cao chiếm đoạt tuyến giữa đối thủ.</p><p>Tuy vậy, mặc dù 3-4-2-1 là chiến thuật đặc biệt dành cho những trận cầu đặc biệt, nhưng kết quả Pep thu lượm được không đặc biệt chút nào. Hai trận cầu với Barca có thể tạm gọi là trên cơ về mặt chiến thuật, trận hòa Everton Pep có thể đổ cho việc các học trò của ông sút hỏng 2 quả phạt đền, thì hai trận thua liên tục trước Chelsea và Leicester mới đây hoàn toàn đến từ việc 2 HLV ưa thích lối đá phòng ngự phản công đã tìm đến điểm yếu chết người từ lối chơi của Pep.</p><p>Trong hàng phòng ngự 3 người của Guardiola, hai trung vệ lệch biên được chỉ đạo sẽ lên chơi như một tiền vệ (box-to-box center defender) mỗi khi đội nhà có bóng. Việc này tạo thêm một phương án chuyền bóng ở khu vực giữa sân, cũng như gia tăng quân số để có thể tổ chức counter-pressing đoạt lại bóng ngay lập tức. Việc đẩy một trung vệ dâng cao, Pep dường như chấp nhận chỉ để hai trung vệ đứng vạch giữa sân làm chốt chặn cuối cùng trước khung thành Claudio Bravo.</p><p><strong><img src=\"https://lh5.googleusercontent.com/tx0Bu8qYsKDLtD5jwKslJcOGNe39a-0r70R4NEn2YYfqAdvyr95Npfp9lmSBdfgfYUvBTrvdN6r4Ef0lf-k0MNN2wfDER2Xcx3vzYo7I5WghX0C080tgdXAXTKHR8WZC4dg87-bONfUUMOebkQ\" height=\"350\" class=\"fr-dii fr-draggable\" style=\"width:623px;\" alt=\"Kolarov dâng cao. Chúng ta có thể thấy đến 8 cầu thủ Manchester City đang đứng trong nửa phần sân của Leicester\"></strong><br></p><p><em>Kolarov (chơi vị trí trung vệ lệch trái) dâng cao. Chúng ta có thể thấy 8 cầu thủ Manchester City có mặt trong vòng cấm.</em></p><p><em><strong><img src=\"https://lh5.googleusercontent.com/Co923-y0bofC1SBhCG6vxWxXBZ4ppAllQmUL-mgcvI8_kc5D5zzLDqRjmrq3p6JHZA8_CFK-ieXxhrc_y_L7HIVcMU5dZB4IQwi0-pwpbyFmh8Lf_j4lTmlBvU6_4MA931j87ExvAEk33HjRjw\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov10.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong></em><br></p><p><em>Otamendi (chơi trung vệ lệch phải)</em></p><p><em><strong><img src=\"https://lh6.googleusercontent.com/PlShvbFdkvfXFBwQ3Q41R1dKesJy8sXwtpG639zqFPMmfiIK0Pe9vH3cvlUwuNhjlQ3TgXec_xBT3ty_V-jSplTC7aVlIthawpuKL7YzWYaVJEZhl_S2J6i-WajD-zzYX1SCYupniaWMwO37NA\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov5.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong></em><br></p><p><em>Hàng phòng ngự của Manchester City, 10 giây trước khi bị Lukaku chọc thủng lưới.</em></p><p><em><strong><img src=\"https://lh3.googleusercontent.com/O5d81S4M3CziIoD09oawZSdjnIdwE_7SyOiHwgmlzudN8hTGA95o3ZiWT2mXX2l_Qbyg2JJ0Pr3rVjLDdUw4ZpNbIvpt8rgDMKgLvmVUV7zxUzyahmK-VbVcDBDJVyMV4JkyrWjayqVkuxPQRQ\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov2.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong></em><br></p><p><em>Tình huống mở đầu pha phản công của Leicester: Kolarov không kịp chạy về, Stones mải nhìn bóng, Sagna phải theo kèm Slimani ở góc xa.</em></p><p>Mấu chốt vấn đề xuất phát từ cách lựa chọn nhân sự của Pep. Ngoại hạng Anh là một giải đấu mà các đội chơi bóng dài lên bóng với tốc độ nhanh hơn rất nhiều so với La Liga và Bundesliga, và con người Pep lựa chọn không hợp lý để có thể bắt bài lối chơi ấy.</p><p>Ở vị trí trung vệ thòng, John Stones là người được chọn nhờ khả năng chuyền bóng tốt. Tuy vậy, anh ta là một trung vệ người Anh cổ điển, lại là một cầu thủ thòng, nên trong những tình huống cần cắt bóng hay đấu 1 chọi 1 Stones không đủ sự dứt khoát cũng như máu lửa. Chạy chậm cũng khiến Stones không thực sự thoải mái với một hàng phòng ngự dâng cao.</p><p><strong><img src=\"https://lh4.googleusercontent.com/b6-SdMfmG-_SNrXAkrxX0dd5GpxD3TAk9Eh0s_yhXVtNYhRXIeqvjUD1tfFXQSZ1vh6H73RE27JY0npwAumh7WzZGHkfD69G5QM1NcPeXaIr1n53u4HHbb2Vammk2r56VepnKSXWgu74eTLGFQ\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov3.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong><br></p><p><em>Tình huống dẫn đến bàn thua thứ 3 của City: John Stones cần phải quyết liệt hơn khi theo kèm Mahrez. Trong khi đó, Kolarov đã bị Vardy cho \"ngửi khói\"</em></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ojoruQbqdHU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><em>Stones hoàn toàn thụ động trong tình huống bị Bolasie cài người</em></p><p>Ở hai vị trí lệch biên, Kolarov và Zabaleta có thể phù hợp mặt trận tấn công với tư cách 1 box-to-box center defender. Tuy vậy, khái niệm cơ bản của một trung vệ, biết cắt bóng, cảm quan vị trí, đối đầu thể lực với tiền đạo làm tường đối phương thì cả hai hoàn toàn không có. Đặc biệt hơn, tốc độ của hai thanh niên khá là quan ngại sâu sắc.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/T0fCmmnEhGI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><br></p><p>Và thế là, mỗi khi City bị phản công, họ bị cặp đôi Costa-Hazard, Lukaku-Bolasie- Vardy-Slimani/Mahrez \"bán hành\". Công thức cho những pha đấm trực diện như vậy rất đơn giản: hai tiền đạo cắm tạo thành thế 2 đấu 2, tách hai trung vệ. Một người nhận bóng cài người rồi nhả cho người con lại vốn đã thắng cuộc đua nước rút, và chúng ta đều biết chuyện gì đã xảy ra.</p><p>Ngoài ra, bản thân chính các cầu thủ tấn công không giúp ích gì nhiều trong việc giảm tải áp lực trong những tình huống phòng ngự phản công. Thống kê chỉ ra, City là đội bóng có lượt qua người 1 chọi 1 nhiều thứ 3 ngoại hạng Anh. Một đội bóng đặt nặng về những pha pressing đoạt lại bóng cũng như một hàng phòng ngự dâng cao, đó không phải là một thông số khá là hữu ích.</p><p>Thời còn cầm Bayern Munich, Guardiola cũng 1 lần bị \"dính chưởng\" tương tự. Đó là trận thua 1-4 trước Wolfsburg vào mùa giải 2014-15, một trận đấu đoàn quân HLV lúc bấy giờ Dieter Hecking chơi một thế trận phòng ngự phản công đến hoàn hảo.</p><p><strong><img src=\"https://lh4.googleusercontent.com/gI_Q0djaNhT76vGm_X33sTTpaIGPreAYh8B7AH1f06TNquhF4mgZL2TP79QDdY4hWdmmOsXruIa_ySmhP8jDH-FpiaxOOUDaipQiOyEJnhg_3MlATcnGCnR16dJjfLSF0qhe1CXJUeFLi6hhFQ\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov8.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong><br></p><p><em>De Bruyne và Bas Dost đã tạo nên thế 2 đấu 2. De Bruyne sau đó xuất phát</em></p><p><em><strong><img src=\"https://lh3.googleusercontent.com/J_5SY082-HJy4ZaN9569qC4vG6jY5CtMfWG7dsGAeTrLZqujiBNbI7bI10A8o-SCcZBcAZ3qWeu7qJjdek2mS9h5tye9-2TzNJTsUvq9uZs_9sf94WTGGcsAfdgHwPgtIp6b6bMTQIdKtaTy7g\" height=\"351\" alt=\"C:\\Users\\Nhan Doan\\Pictures\\kolarov9.png\" class=\"fr-dii fr-draggable\" style=\"width:624px;\"></strong></em><br></p><p><em>RIP...</em></p><p><strong>Kết luận</strong></p><p>Pep Guardiola dường như đã đánh giá thấp Premier League. Đây là một giải đấu không phải quy tụ những đội bóng xuất sắc nhất, nhưng lại là giải đấu cạnh tranh khốc liệt bậc nhất. Tất cả các đội bóng đều bước vào trận đấu với ý định giành ít nhất 1 điểm trước đối thủ, chính vì vậy những sự thử nghiệm hay những quyết định lạ mắt khó có đất diễn ở đây.</p><p>Trên lý thuyết, sơ đồ 3 trung vệ phù hợp nhất với triết lý cầm bóng của Guardiola, nhưng ông không có một đội hình có thể chơi được với sơ đồ ấy. Công việc của một HLV là làm được nhiều nhất có thể với tài nguyên ông có, chứ không phải ép buộc cầu thủ phải chơi một vị trí họ không có đủ tự tin để thi đấu. Lựa chọn sai nhân sự đang khiến Guardiola phải trả giá tính đến thời điểm này, sau một khởi đầu thăng hoa.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-15T08:54:19.408Z","creator_id":4577,"down_point":0,"tags":null,"title":"Guardiola và điểm yếu chết người của sơ đồ 3 trung vệ.","up_point":13}