{"_id":3116,"body":"<div><p>Bạn có bao giờ tò mò vì sao, người Sài Gòn xưa lại hay gọi nhau là thầy Hai, anh Tư, bà Chín... đến thế không? Ngược dòng lịch sử quay lại Sài Gòn khoảng thời gian đầu thế kỷ XX, bạn sẽ không mấy lạ lẫm khi nghe bà Chín mời mọc chú Sáu hay con bé Tám cốc chè giải khát, hay mỗi khi ra đường cần cận thận tránh để anh Năm \"ghé thăm\"... Nhưng bạn có thắc mắc rằng, vì sao lại có nhiều bà Chín, thím Tư, thầy Hai... đến vậy? Lý do là ở thời kỳ này, cách xưng hô trong Xã hội khá suồng sã và dễ chấp nhận. Tuy nhiên, cách gọi này cũng phản ánh vị trí xã hội, giai cấp thời xưa. Vậy thứ bậc của thầy Hai, con Tám, cô Chín... xưa như thế nào? Bạn sẽ được bật mí ngay sau đây! Nếu lỡ đọc thấy không có gì thú vị thì thôi, \"bỏ qua đi Tám\"!</p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13394013_1022488351133504_2261923242840017670_n.jpg?oh=32bd820629e5aef60328dd569c41f315&oe=582EC776\" /></p><p>Những công chức làm việc cho chính quyền, họ ít nhiều là dân có học và dân thường hay có dịp tiếp xúc ngoài đời, là cầu nối giữa họ với các thủ tục với chính quyền, hoặc đó là thành phần trí thức, đó là các \"thầy Hai thông ngôn\", hay \"thầy Hai thơ ký\"...</p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13418916_1022488354466837_8685802234373207148_n.jpg?oh=4941fdc1ab67a17f7016a6a0ee7658dd&oe=58168574\" /></p><p>Hàng thứ Ba là các thương gia Hoa Kiều, với tiềm lực tài chính hùng hậu và truyền thống \"bang hội\" tương trợ, liên kết chặt chẽ trong kinh doanh, các \"chú Ba Tàu\" nghiễm nhiên là 1 thế lực đáng vị nể trong mắt xã hội bình dân Sài Gòn - Chợ Lớn thời đó.<img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13343155_1022488357800170_1584026197967651208_n.jpg?oh=f6e8449f0388ee56daa5d07a3650545f&oe=581DDD93\" />Xếp thứ Tư là các \"đại ca\" giang hồ, những tay chuyên sống bằng nghề đâm chém và hành xử theo luật riêng, tuy tàn khốc và \"vô thiên vô pháp\" nhưng khá \"tôn ti trật tự (riêng)\" và \"có đạo nghĩa\" chứ không tạp nhạp và thiếu nghĩa khí như các băng nhóm \"trẻ trâu\" hiện đại. Các \"anh Tư dao búa\" vừa là hung thần, vừa ít nhiều lấy được sự ngưỡng mộ của giới bình dân (và cũng không ít tiểu thư khuê các) thời đó.</p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13330997_1022488407800165_735997593388562543_n.jpg?oh=ba2bb2f88ab20efff645e8435407a26d&oe=582BEA8A\" />Thứ đến là vị trí của giới lưu manh hạ cấp hơn: các anh Năm đá cá lăn dưa, móc túi giật giỏ, hay làm cò mồi mại dâm...<img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13417492_1022488434466829_6245547731585886941_n.jpg?oh=fdac86b5f311c7d1f0dd630885fc92e4&oe=582F64E2\" />Bị giới bình dân ghét hơn đám lưu manh côn đồ là các \"thầy Sáu phú-lít (police)\", \"thầy Sáu mã tà\", \"thầy Sáu lèo\". Chức trách là giữ an ninh trật tự, chuyên thổi còi đánh đuổi giới buôn gánh bán bưng bình dân, nhưng các \"thầy Sáu\" này cũng không từ cơ hội vơ vét ít tiền mọn \"hối lộ\" của họ để \"nhẩm xà\" (uống trà).<img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13342973_1022488447800161_4345635440696940630_n.jpg?oh=3f9923f9c79efb6e96f6881609a31ff3&oe=58162938\" />Và trong giới buôn bán thì không thể thiếu chuyện vay vốn làm ăn, mặc dù Tàu hay Việt cũng đều có tổ chức cho vay. Nhưng phổ biến và \"quy củ\" nhất ở cấp độ trung - cao khu vực Sài Gòn - Chợ Lớn thời đó là các \"anh Bảy Chà và\", các anh này là các nhà tài phiệt người Ấn, vừa giàu vừa ít bị \"ghét\", vừa ít nhiều có quan hệ qua lại với giới chức người Pháp, lại làm ăn đúng luật lệ, ít thừa cơ bắt chẹt lãi suất nên khá được giới kinh doanh tín nhiệm.<img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13327377_1022489217800084_2990693209575963317_n.jpg?oh=eeb592f190ee5d9b99035de10a73f644&oe=582FB03C\" />Xếp thứ Tám chính là lực lượng đông đảo nhất xã hội bình dân bấy giờ: họ là giới lao động nghèo chỉ có sức lục làm vốn nuôi miệng, từ bốc vác, gánh nước bồng em, đến \"sang\" hơn chút xíu là phu xe kéo...</p><p>Tuy đông nhưng lại yếu thế nhất vì thất học, không có tiền như thầy Hai, anh Ba, cũng hiền lành chứ không bặm trợn phản kháng bạt mạng như các anh Tư anh Năm nên họ thường xuyên chịu sự áp bức, bắt nạt từ mọi phía. Cách để yên thân khả dĩ nhất với họ là khuyên nhau cắn răng nhẫn nhịn, quên đi để sống: \"Bỏ qua đi Tám\", bây giờ chắc là đã dễ hiểu rồi.<img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13331124_1022489987800007_9054130350804309318_n.jpg?oh=5ec447540dd39d2a64fbaeb012a9c047&oe=58274CCF\" />Không còn liên quan nữa, nhưng nhân tiện sẵn nói luôn về thứ bậc chót cùng trong xã hội thời đó: các cô, các chị Chín xóm Bình Khang chuyên \"kinh doanh\" bằng \"vốn tự có\".</p><p><br /></p><p>Nguồn: fb/saigonvivu</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-30T04:27:22.421Z","creator_id":725,"down_point":0,"tags":[],"title":"GIẢI MÃ CÁCH GỌI THỨ BẬC SAIGON XƯA.","up_point":14}