{"_id":12615,"title":"Hà Anh Tuấn và nhạc Indie","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff3427c0389911e8870377c6e69c9007.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi là một cậu bé rất kém về khoản viết văn. 12 năm học, tôi thường xuyên nằm trong top đứng đầu lớp...từ dưới lên về môn NGỮ VĂN. Nhưng không hiểu sao tôi thèm viết lắm. Thèm viết vì trong cái đầu bé tẹo của tôi nó chứa đựng rất nhiều ý tượng, những mơ mộng từ bé. Nó hiện lên những câu chuyện viễn tưởng, những câu chuyện mộng mơ trong đó có cả câu chuyện tôi được đứng trên sân khấu cầm micro hát như một ca sĩ. Và thật hiếm hoi tôi cũng tự viết cho mình câu chuyện từ hồi học cấp 2, cấp 3. Rất ít và cực hiếm. Và hoàn cảnh chung của những câu chuyện đó là sự CÔ ĐƠN. Mỗi khi tôi thèm viết lắm. Vì lúc đó, tôi trả thành một con người ngại chia sẻ bằng lời nói. Cho dù tôi là một thằng lắm mồm và cũng được mọi người nhận xét là \"đứa biết nói chuyện\". Nhưng lúc cô đơn tôi chỉ cố tìm đến Âm nhạc, cắm tai phone vô và bắt đầu viết. Trước đây là viết tay. Còn bây giờ là đang gõ bàn phím laptop mỏi cả tay.&nbsp;</div><div>Nói đến đây, chắc có vài Bác nói tôi \"cái thằng dở này đang viết gì vậy? Treo đầu dê bán thịt chó à?\". Không không, Bác ơi! Tôi bắt đầu bằng sự cô đơn vì Hà Anh Tuấn và nhạc Indie chính là cái vang lên trong tai phone của tôi mỗi khi cô đơn. Và chính sự cô đơn giúp tôi cảm nhận rõ hơn về nhạc của anh HAT và Nhạc Indie về mặt cảm nhận. Hay có thể hiểu theo một cách khác. Tôi đang lợi dụng nhạc của HAT và Nhạc Indie để giảm sự cô đơn hay ít nhất là đồng cảm với sự cô đơn trong tôi.&nbsp;</div><div>Nhưng Sơn à, tại sao bạn lại đưa sự cô đơn rồi gán ghép với Nhạc HAT và Indie. Okay, nào bây giờ mình cùng vào tìm hiểu 2 cái vang lên trong tai phone của tôi nào.&nbsp;</div><div>Đầu tiên, là phần giới thiệu theo phong cách sách giáo khoa về Nhạc Indie nào.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7757ef00376b11e88526595c0a0a76a1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;</figcaption></figure></div><div>Thôi đi ông Sơn, cái đây tôi search trên mạng đầy ra ấy mà. Lần sau, đừng giải thích ý nghĩa kiểu này nghe. Nói ngắn gọn cho mọi người nghe và quan trong nhất, hiểu được nào.&nbsp;</div><div>Nhạc Indie thực ra thật là đơn hiểu là: Đó là dòng nhạc mà mọi người có thể <strong><em>tự do&nbsp;</em></strong>sáng tác, hát và phát hành sản phẩm âm nhạc của mình. Đó là nơi họ có thể tự do sáng tạo có thể không theo bất cứ khuôn phép nào của CHUẨN MỰC SHOWBIZ. Quan trọng nhất bạn sẽ thấy ở Indie cái gì đó rất thật, rất gần với mình.&nbsp;</div><div>Vậy tại sao, tôi lại tối đến với Cô Đơn lại cần Nhạc Indie. Để nói về điều này, ta phải nghĩ đến cộng động nhạc Indie những người làm ra nhạc này. Cộng đồng này rất đông. Có khi đông hơn cả hiệp hội ca sĩ hát hội chợ ở mảnh đất Sài Gòn yêu dấu. Dễ nhận thấy nhất đó là những Rapper song hành cùng dòng nhạc R&B hay Hiphop du nhập vào Việt và trở nên thịnh hành vào những năm cuối của thập niên đầu của Thiên niên kỷ thứ 2. Những cái tên mà không ít người không biết ở Việt Nam như: LK, Young Uno, Mr.T, Yanbi, Lil Shady, Karik, Wowy, Hà Okio. Sau này, Rapper mình đặc biệt, cuối cùng có ca khúc \"hít\" đầu tiên, ĐEN VÂU. Rõ ràng, không ít bạn nghĩ rằng Indie là một mảng của dòng nhạc hiphop. Hay Indie chỉ có nhạc Hiphop. Nhưng thực sự, nhạc Indie đến với tôi khi tôi được nghe những bản nhạc của những bạn như Trang, Vũ, Ngọt, Cá Hồi Hoang, Lê Cát Trọng Lý. Tôi thực sự mê mẩn những nốt nhạc màu sắc Indie mà không phải hiphop. Có thể do tôi bị nhàm chán bởi cái tuổi thơ với những bài nhạc hiphop (cho dù tôi vẫn rất yêu chúng). Nhưng đến bây giờ tôi 24 tuổi đã Yêu, đã chia tay, đã tuyệt vọng trong những công việc, đã có những áp lực vô hình chung làm tôi có những lúc CÔ ĐƠN. Và những nốt nhạc của những Trang, Vũ, Ngọt làm xoa dịu tôi. Xoa dịu sự CÔ ĐƠN đó. Kể cả những bài hát cực buồn, cực sầu. Nhưng những lời ca và những nốt nhạc và cách hát của các bạn làm tôi thấy THẬT. Không hiểu sao mà có những ca khúc buồn đến mức thê thảm như dòng Bolero, hay nhưng ca khúc của những thánh Sến. Nhưng tôi không nghe được, vì nó không THẬT với tôi, với cái nối buồn và sự CÔ ĐƠN của tôi. Đó là lúc mà tôi cảm nhận được tại sao gọi các bạn như Trang, Vũ, Ngọt là nghệ sĩ Indie.&nbsp;</div><div>Các bạn đó sinh nhạc không cần theo khuôn phép nào cả. Các bạn ấy tự do mang đến người nghe cái các bạn ấy đang nghĩ, đang buồn, đang vui, đang cảm nhận nhiều điều về cuộc sống quanh họ, những triết lý mà họ cảm nhận được, không màu mè, không hoa vẽ nhưng lại rất sâu và thấm. Và chắc chắn rất nhiều bản nhạc đó kể cả vui, buồn, hoan hỉ đều được sản sinh ra trong sự CÔ ĐƠN. Cô đơn để làm nhạc và để cảm nhận cái tiếng vọng bên trong trái tim họ hơn</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf475e30389811e8af83333768beef30.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vũ. Xin phép được cô đơn (ảnh internet)</figcaption></figure></div><div>Các bạn ấy không sinh ra âm nhạc để tạo \"hít\". Các bạn tạo ra âm nhạc đó để trước tiên các bạn đó thoải mái nuôi dưỡng những điều chân thực nhất về các bạn đó.&nbsp;</div><div><em>Và,&nbsp;</em>Quan trọng nhất là các bạn làm ra nhạc để mang đến cho những thính giả như tớ nghe được đồng cảm giữa cái thị trường âm nhạc nhiễu loạn hiện tại.&nbsp;</div><div>Chốt lại: Các bạn nói Indie=CHẤT. Tôi thì lại thấy Indie=THẬT.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb2ee8a0389811e8bfd6c73392071ea7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chỉ có THẬT thì ta mới biết Ngọt thật sự được sinh ra từ Đắng</figcaption></figure></div><div>Quay lại, với anh HAT nào.&nbsp;</div><div>Ơ thế Sơn ơi, ông mang một ông dòng main stream vào chủ để topic Indie để làm chi? Dở hơi à.&nbsp;</div><div>Thực ra, đúng là chưa bao giờ anh HAT được gọi là nghệ sĩ Indie. Nhưng với nhận thức về Indie của tôi thì tôi thấy anh HAT có những sự liên quan đến nhạc Indie. Với những lý do như sau:&nbsp;</div><div><strong>1. Cách anh làm các sản phẩm âm nhạc:</strong></div><div>Giống như tớ ở trên, các bạn Indie rất chân thực và phóng khoáng tự do. Ở cái thời mới khởi đầu sự nghiệp tớ cũng thấy điểm đó ở anh Tuấn. Album \"3 ngày hát\" tiếc là mình chưa được nghe full 3 bài đó. Nhưng cái cách mà anh cắm đầu 3 ngày ở Stuido với nghệ sĩ \"Thanh Phương\" làm tớ. Ông này đúng hâm...theo kiểu Indie.&nbsp;</div><div>Ngoài ra, anh Tuấn có chia sẻ suốt 10 năm đầu của sự nghiệm, anh luôn đòi hỏi sự sáng tạo, mới mẻ trong những sản phẩm của anh. Từ việc thử thách và thành công với R&B. Rồi đặc biệt trong số những dự án của anh đó là giữa những năm 2011 có không ít người nghe nhạc nước ngoài, nhưng cái số lượng người thực sự quen với việc nghe tiếng anh chưa nhiều. Chính vì vậy, album này đến với khán giả ít hơn. NHƯNG từ đây, mình mới thấy cái chất Indie trong HAT. Anh muốn làm những điều mới mẻ, phóng khoáng và lại chân thực với những suy nghĩ của anh ấy. Hay cả quyết định làm cái project See Sing Share (SSS) của anh cũng cực ngẫu hứng đưa ra đến với nhiều khán giả hơn một cách chân thực nhất. Làm See Sing Share, cover lại những bài hát tưởng đã quá cũ kỹ chẳng còn bạn nào biết đến và nghe nữa trong cái thời đại thập niên thứ 2 của thiên niên kỷ thứ 2 này. Khi mà các bạn có EDM, có những bản Ballad nhịp phách nhanh và rất catchy. Anh Tuấn lại quay ngược lại với cái xu thế đang cực nóng đó để đến với những bản tình ca từ thế hệ các anh chị đầu 8X đến \"lưng chừng\" 8X hay thậm chí là cả nhạc xưa. Cái hình ảnh một người trẻ như anh Tuấn được đứng chung sân khấu với cô Khánh Ly hát những ca khúc của cố nhạc sĩ Trịnh Công Sơn ngân vang ca khúc Xin Cho Tôi làm tôi sởn gai ở sống lưng lên.</div><div>Ngoài ra, còn không thể kể đến những Album mà ít Fans Nhí của anh Tứng không biết, hoặc biết rất ít? Đó là Lava và Street Rhythm. 2 Album phát hành ở cái thời điểm anh Tuấn bắt đầu rấy lên sự consider giữa đi tiếp hay dừng lại. Và rõ ràng hai Album này không phổ cập công chúng quá nhiều.</div><div><strong>2. Những giá trị trong những bài hát và cách anh hát</strong></div><div>Có một điểm chung giữa những bài hát Indie và nhạc của anh HAT cho tôi cảm giác được AN ỦI. Những lời hát, cách anh hát, nhả chữ,...làm tôi được xoa dịu những vết đau về tâm hồn, thăng trầm, chán nản tôi trải qua, để cuối cùng mang đến cho tôi sự tích cực hay ít ra nó cũng là chỉ nhẹ nhõm hơn trong tấm lòng mình. Có thể chỉ đơn giản là phóng xe máy, cắm tai phone vào bật list nhạc bao gồm 2 bài nhạc: Lạ Lùng (Vũ) & Chuyện của mùa đông, rồi để nước lã chã trên bờ má cùng với gió cuốn đi, như cuốn đi những ký ức của người trẻ nhiều mơ mộng.&nbsp;</div><div><strong>3. Về cái Tâm làm nhạc những nghệ sĩ Indie và HAT</strong></div><div>Rõ ràng, không có so sánh ở đây, nhưng theo cảm nhận của bản thân các bạn làm nhạc Indie các bạn đó giữ Tâm là thứ cao nhất để các bạn làm nhạc. Không chạy theo xu thế của thị trường, không viết nhạc để chiều khán giả đại chúng. Viết nhạc của Indie là viết bằng cảm xúc thật, viết bằng những thứ rất lạ nhưng lại gần gũi nếu ta tĩnh lặng để cảm nhận. Hơn nữa, nếu để ý kỹ thì các bạn sẽ thấy các bạn Indie Việt Nam sử dụng rất nhiều chất nhạc, dân gian có, hiện đại có, quốc tế có. Bạn có thể kiếm được những chất Funky, Jazz, hay nhạc thơ của Việt Nam,... Chính vì một phần giá trị CHÂN THẬT, MÀY MÒ KHÁM PHÁ NHỮNG ĐIỀU MỚI LẠ từ các bạn Indie mà chúng ta cũng có được chương trình Sing My Song mùa đầu tiên thực sự thành công.&nbsp;</div><div>Còn về anh Tuấn thì chắc những bạn yêu nhạc anh Hà Anh Tuấn có chia sẻ. Âm nhạc Văn Minh là âm nhạc được làm nghiêm túc, cẩn thận và làm bằng cái Tâm. Chính vì vậy, mà chúng ta được anh \"dùng\" những sản phẩm âm nhạc chất lượng. Mà đặc biệt không phải là nhạc \"dùng\" một lần như những tác phẩm làm cẩu thả, lời ca, bản phối, tình cảm đều rất hời hợt. Những sản phẩm của anh Tuấn cứ thế lặng lẽ đến với khán giá và bằng 1 cách nào đó, lưu trữ trong họ một vùng ký ức...SẼ KHÔNG BAO GIỜ QUÊN ĐƯỢC!</div><div>Tôi, một bạn \"dân văn phòng\" đang ngồi cắm tai phone và tranh thủ những buổi trưa văn phòng nhàm chán với giấc ngủ trưa và những cuộc tám truyện xuyên thời gian và không gian để lắng đọng cùng những lời ca cực mạnh mà tôi yêu nhất của anh...</div><div><br></div><div><em>\"thế thooiii bờ môi lại sát bên nhau....</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ..........và anh sẽ mãi yêu em, sẽ mãi bên em sẽ luôn giữ em bên anh không để mất em, Thế Thoiiiiii\"</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38201ae0389911e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kết thúc bằng Poster Concert mà chúng ta đang chờ từng ngày để đến gặp nhau và nghêu ngao hát...</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14543,"created_at":"2018-04-05T06:20:33.381Z","down_point":3,"up_point":15,"tags":[]}