{"_id":1593,"body":"<div>Nói một cách chính xác thì thời học sinh, hầu như đứa nào đi học cũng chỉ có đúng hai thứ quan trọng nhất đó là : Cặp đi học và xe đạp.<br/><br/>Đó là 2 thứ mà trước khi đi phải nhớ mang và khi ra về phải nhớ lấy, còn thành phần nào bắt bẻ quần áo mặc trên người cũng là thứ như thế thì ngồi yên đó, nhắn địa chỉ, mình mang chuối qua cúng sau.<br/><br/>Để coi, lần đầu tiên có xe đạp là hồi lớp 3, vẫn nhớ chính xác giá chiếc xe đó là 300k, một chiếc xe leo núi mini cho con nít, căn nguyên là hồi đó năn nỉ tía đi mua cho mình một cái bàn bi-a mini loại mà nhỏ xíu ấy, hồi đó ghiền vãi.<br/><br/>Tía chở mình đi lòng zòng xong bảo thôi con nít chơi cái đó lại hư người ra, sau này k có tương lai, thế là mua cho mình con xe đó, tới giờ vẫn chả hiểu việc chạy xe đạp lúc nhỏ với tương lai sau này có gì khác nhau.<br/><br/>Nói chung lần đầu tiên chạy xe cũng zui, chuẩn xe đạp leo núi, éo ngán địa hình, chỗ nào mình cũng lái được, lăn xe từ trên đống cát xuống, chạy trên đống cỏ lau trước xóm và tới đỉnh điểm suýt nữa đâm luôn vào chiếc xe máy hàng xóm thì mình cũng bỏ luôn sự nghiệp đạp xe từ đó.<br/><br/>Bị cấm chạy mà khóc hết nước mắt, tới tận lớp 6 mới được mẹ cho lấy ra để chuẩn bị vào năm học mới, trước ngày khai giảng năm học, sáng hôm sau thằng trộm vào nhà khinh mẹ nó mất chiếc xe, công nhận, đời lúc nào cũng có cứt.<br/><br/>Thế là nguyên năm lớp 6 đi bộ, trời nắng hay trời mưa, lưa thưa hay đéo có gió vẫn có một cậu bé buổi trưa được mẹ chở đến cổng trường, buổi chiều lếch thếch xách cặp đi nép vào lề bên phải tung tăng về nhà, lần nào đúng 15’ thì k sao, nhưng quá 15’ thì xác định hôm đó lén nhà đi chơi game và dĩ nhiên úp đít trên giường.<br/><br/>Nguyên năm lớp 6 đi đâu toàn nhờ xe bạn, có dạo đi bộ qua nhà nó chơi, lúc về đi lạc, cũng éo hiểu sao sống ở BL 4 năm trời rồi mà vẫn lạc, giờ nghĩ lại hóa ra căn bệnh lạc đường của mình là do bẩm sinh chứ chả phải tập luyện.<br/><br/>Lạc gần 30’ trong chợ Trần Huỳnh, hồi đó khu này vườn cây um tùm chứ chả sơ xác như bây h, khóc như một con chó, gặp ai cũng hỏi đúng 1 câu:<br/><br/>-“Chú ơi chỉ con đường về nhà!”<br/><br/>-“Nhà con ở đâu??”.<br/><br/>-“Con mà biết thì con hỏi chú làm gì??”.<br/><br/>May sao đúng lúc đó thằng bạn đi chơi về gặp, lần đầu tiên trong cuộc đời biết được việc gặp 1 con người nó ý nghĩa như nào, ôm nó định hôn nó cảm ơn nhưng nó éo chịu, chả hiểu sao, hôn nhau là hành động thể hiện tình cảm mà.<br/><br/>Rồi còn bao nhiêu câu truyện khác, bao gồm cả cái trò:<br/><br/>-“Cho tao quá giang về m!”.<br/><br/>-“Ngày mai một bọc trà đá nha!”.<br/><br/>Hồi đó trà đá 1k/ bọc, ai bảo con nít là khờ đâu, bạn bè mình éo đứa nào khờ.<br/><br/>Lớp 7 mới chính thức có xe riêng vì phải đi học thêm này nọ, năm đó bị mất căn bản Toán trầm trọng, chiếc xe theo mình lăn lộn qua bao con phố Bạc Liêu, cùng chia ngọt xe bùi những buổi trời mưa như chó cắn, chạy mà gió bạt cả xe, là những lần bị mẹ đánh xách xe đi vòng vòng quyết định sẽ bỏ nhà ra đi và trở thành 1 thằng bé tự lập.<br/><br/>Rồi tối 6h thằng bé tự lập lại mò về nhà ăn cơm, ờ thì tự lập cũng phải có cơm ăn chứ, con người chứ có phải con gấu đâu mà ăn một phát đi ngủ tới năm sau được.<br/><br/>Tới lớp 11, năn nỉ, khóc lóc van xin mãi mới được nhà mua cho chiếc xe mới, hồi đó éo thích Martin @ lắm dù rằng thời đó đứa nào có một chiếc cũng là khá giả và tự hào lắm. Thích Martin 107 hơn nhưng cuối cùng con @ chạy ngon vãi, vừa êm vừa đằm.<br/><br/>Vẫn nhớ hồi đó mua là 1tr250, sáng nào đi học cũng hãnh diện vác con chiến mã hiên ngang tới trường, giữ xe k một vết trầy, nhằm khi bị mấy đứa con gái quẹt trúng xe làm xước, tối về khóc dằn vặt cả đêm, làm con trai nó khổ z đó, đạp 1 đứa con gái là trọng tội mà.<br/><br/>Lần đầu tiên chở gái là cuối năm 11, ngày đó vẫn mong được một lần chở con nhỏ mình thích đi lòng vòng khắp nơi, được kể cho nó những câu truyện vô bờ bến, nó ngồi từ đằng sau ôm nhẹ và tựa đầu vào vai mình. Dm, lãng mạn thì thôi đi.<br/><br/>Rồi ngày đó cũng đến, con nhỏ mình thích tới lúc mình vừa tan học, cười nhẹ nhàng:<br/><br/>-“Chở tao ra chỗ ngã tư cái mày, con trai ga lăng chút đi!”.<br/><br/>Thực tế và hiện thực đôi khi k có quan hệ tình dục với nhau, ờ, thôi cũng là chở.<br/><br/>Tới đầu 12, mất xe, công nhận đời lúc nào cũng gặp cứt, từ lúc đi cầu tới lúc ra ngoài đời, cứt every where, được bác cho con xe đạp đua cũ thời Mỹ còn chưa được tìm ra nữa.<br/><br/>Chạy cũng được, nhưng k còn có thể chở ai được nữa, mỗi lần đi ngang mấy đứa con gái đi bộ, đạp vội qua mà k ngăn được dòng nước mắt tuôn rơi, ai bảo trời sinh mình ra đa cảm quá chi.<br/><br/>Page của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-14T02:00:52.557Z","creator_id":1732,"down_point":0,"tags":[],"title":"XE ĐẠP!","top_point":0.8796123,"up_point":12}