{"_id":10297,"title":"Những khoảnh khắc của bạn là gì? Nếu không có nó thì thiệt là đời bạn bất hạnh lắm.","body":"<div>Hôm nay có đọc được một bài báo lý giải khoa học về việc con người sẽ nhìn thấy những ký ức của mình trước khi chết, những phút giây cuối cùng của bạn sẽ dài như vô tận và cả cuộc đời bạn sẽ tua lại như một cuốn phim đầy xúc cảm. Điều thú vị là ai rồi cũng sẽ trải qua khoảnh khắc ấy!</div><div>Tôi đã được tiếp xúc ý niệm này lần đầu là trong bộ phim American Beauty(1999), một tác phẩm kinh điển của đạo diễn Sam Mendes. Một bộ phim rất đáng xem, cuốn hút gửi gắm nhiều thông điệp ý nghĩa về cuộc sống, điều tôi thích nhất ở bộ phim là những cảnh quay rất dreamer và đoạn cuối phim khi khi đạo diễn giới thiệu ý niệm về khoảng khắc trước khi chết, khi nhân vật &nbsp;chính Lester Burnham &nbsp;thấy những ký ức của mình trước khi chết. Cả cuộc đời nhân vật &nbsp;được tua lại với những khoảnh khắc tuyệt vời và anh ta nhớ mãi, nhưng những khoảnh khắc ấy lại vô cùng &nbsp;giản dị đời thường, chỉ còn lại bình an, thanh thản, hạnh phúc và biết ơn vô cùng. Vậy thì nếu ngày ấy &nbsp;đến với tôi thì những ký ức nào mà tôi sẽ được sống lại?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23e6fce0c85711e78c93afc77b00196d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai &nbsp;cũng sẽ có những khoảnh khắc cho riêng mình, nó cứ in sâu trong tâm trí &nbsp;không cần lý do, không cần &nbsp;mục đích :</div><div>1. Tôi không thể quên cái lần đầu tiên đi học, ngày khai giảng khi xếp hàng trước ngôi trường ngói đơn sơ, trên vai là chiếc cặp mới, &nbsp;hình ảnh ấy in trong tôi mãi với một màu rất cũ.</div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2. Một chiều mùa đông ngồi bên bờ ao trước nhà, chỉ lặng yên nghe những cơn gió đông xào xạc, cây nhãn thì nghiêng ngả và &nbsp;những gợn sóng vụn vỡ cả mặt ao, tôi chỉ ngồi lặng im và lòng bình yên đến lạ,</div><div>3. Một buổi chiều tan lớp, tôi được bố đón về trên chiếc xe đạp cũ khi vừa nhận được tin mình có em trai, bố và tôi cứ im lặng trên quảng đường về như thường vẫn vậy, màu khăn quàng thì đỏ thắm, chiếc xe cũ xám nâu, bạn bè đi bộ hai bên đường bố và tôi chỉ im lặng, tôi biết bố tôi thì rất vui, còn tôi thì không nhớ nổi cảm xúc của mình.</div><div>4. Sau trận đá bóng mệt nhoài chúng tôi nằm dài ra bãi cỏ, tất cả đều im lặng ngắm nhìn những đám mây, những ánh nắng chiều nhè nhè, gió tì mơn man, tôi không nhớ nổi những người bạn ấy là ai nhưng chúng tôi cứ im lặng, &nbsp;mỗi đứa một khung trời riêng, lòng tôi thanh thản vô cùng và cứ như thế đến khi mặt trời khuất bóng.</div><div>5. Một ngày hè trong vắt có nắng có gió trời thì xanh biếc, &nbsp;tôi dắt tay bà ra đầu làng, bàn tay bà tôi nhăn nheo mềm như lụa, gió thổi vi vu , cảnh thì đẹp như tranh mà bà tôi thì không nhìn được, hình ảnh &nbsp;như được chụp lại trong đầu tôi, mênh mang, thổn thức &nbsp;đẹp không lời nào &nbsp;tả nổi.</div><div><figure class=\"alignright\"><img src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t31.0-8/q87/p720x720/17015772_793598514124226_8699341856692426417_o.jpg?oh=7e41d50bc6f0aed1d11ca3c4b5fc471c&oe=5A980A72\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>6. Còn nhiều hình ảnh lắm nhưng vụn rời không cụ thể chỉ như những bức ảnh được chụp lại trong tâm chí: tôi và mẹ tôi giữa trưa nắng trên công trình, bàn tay cha tôi gầy guộc đen màu bụi sắt, &nbsp;niềm vui của đứa em khi vô địch giải trung kết, hay con đường tôi đợi chờ một người rồi tuyệt vọng nhận ra... Và gì nữa nhỉ? ít ỏi quá, chắc &nbsp;ngồi nhớ thế này sẽ không ra hết , nhưng cuôc đời vẫn còn dài trí óc tôi sẽ vẫn tiếp tục giữ lại những điều mới, có thể khoảng khắc tôi được hành phúc bên người mình yêu, hay nhìn ngắm đứa trẻ của mình vui đùa...</div><div>Nhưng cuối cùng sẽ là gì, liệu có như &nbsp;nhân vật Lester Burnham trong những giây cùng của đời mình:” Tôi đoán tôi khá giận giữ với những gì xảy ra với mình, nhưng khó mà giận giữ khi có biết bao vẻ đẹp trên đời này. Đôi khi tôi &nbsp;như đang thấy tất cả cùng một lúc và như thế là quá nhiều. Tim tôi căng lên như quả bóng bay trực vỡ tung. Và sau đó tôi nhớ mình phải thư giãn và thôi không nghĩ về nó(cái chết) nữa, và nó cứ tràn qua tôi như một cơn mưa. Và tôi không cảm thấy gì khác ngoài sự biết ơn đối với cuộc đời nhỏ nhoi ngu ngốc của mình. Bạn không hiểu tôi đang nói gì đâu, nhưng đừng lo, rồi một ngày bạn sẽ hiểu ”.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13368,"created_at":"2017-11-13T09:47:40.651Z","down_point":0,"up_point":11,"tags":[{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"5a096a3c0c3616763cdc8333","name":"DREAMER"},{"_id":"5a096a3c0c3616763cdc8334","name":"NHỮNG KẺ MỘNG MƠ"},{"_id":"5a096a3c0c3616763cdc8335","name":"NHỮNG KHOẢNH KHẮC CỦA CUỘC ĐỜI"}]}