{"_id":12094,"title":"Vài nét về thuyền chiến của Nguyễn Vương","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/340218a01bc511e8b81ed31692d476d1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Theo J. Barrow, trong thời gian đầu Nguyễn Ánh không có nhiều thuyền chiến để đối phó với quân Tây Sơn vốn sở hữu rất nhiều tàu lớn và vũ khí. Tuy nhiên, các đội thuyền của Nguyễn Ánh dưới sự chỉ huy của cố vấn Pháp đã giành được nhiều ưu thế trên chiến trường. Các viên tướng người Pháp Jean-Marie Dayot, Jean-Baptiste Chaigneau và Pigneau de Behaine được Nguyễn Ánh đặc biệt trọng dụng, giao trọng trách huấn luyện hải quân. Cách thức tổ chức và kỷ luật của thủy quân Nguyễn Ánh được phái đoàn người Anh quan sát và thuật lại nhân dịp họ được hộ tống từ Sài Gòn ra Huế như sau: “Các thuyền trong đoàn hộ tống chúng tôi trông giống như các thuyền chiến bình thường khác. Mỗi cái dài không dưới 90 feet (tương đương 27,5 m), nhưng bề ngang rất hẹp. Chúng được thiết kế chắc chắn và có một cặp buồm. Mỗi thuyền có 5 khẩu đại bác lớn được thiết kế và đúc giống như đại bác của người châu Âu. Đoàn thủy thủ gồm có 40 tay chèo, không kể người thuyền trưởng và các quan viên khác, tất cả đều mặc đồng phục. Kỷ luật ở trên thuyền rất nghiêm khắc mà tôi không thể nào tưởng tượng nổi. Các tay chèo ra sức chèo liên tục trong một sự kết hợp hoàn hảo. Vị chỉ huy vừa đếm vừa gõ vào hai thanh lệnh bằng gỗ hình trụ tạo ra tiếng kêu. Tất cả sự liên lạc giữa thuyền này với thuyền khác được thực hiện bởi kèn hiệu lênh. Khi hạ neo, sẽ có người canh gác thuyền và họ thường xuyên thay phiên nhau”[1]. Đây có lẽ là đoàn thuyền hoàng gia, phục vụ chủ yếu trên môi trường sông nên có vẻ nhỏ bé và trang bi vũ khí sơ sài hơn so với các hạm thuyền hoạt động trên biển. Trong một ghi chép của người Anh tên là Berry năm 1799, hạm đội tàu của Nguyễn Ánh gồm 3 tàu chiến lớn được chỉ huy bởi người Pháp, mỗi tàu có 300 lính, 100 tàu chiến galê và 40 thuyền mành, 200 thuyền nhỏ và 800 thuyền vận tải[2].</div><div>Không chỉ đóng vai trò là chỉ huy của nhiều hạm đội trong lực lượng hải quân của Nguyễn Ánh, người Pháp còn giúp Nguyễn Ánh xây dựng các xưởng sản xuất vũ khí và xưởng đóng thuyền. Chỉ trong vòng hai năm (1792-1793), Pigneau de Behaine đã giúp Nguyễn Ánh đóng được hơn 300 tàu chiến, 5 thuyền buồm và một đội lính thủy được tổ chức theo mô hình của châu Âu. Với sự giúp sức của người Pháp và sự chủ động của Nguyễn Ánh, từ chỗ đội quân của Nguyễn Ánh chỉ có duy nhất 1 thuyền vào 1783 khi họ bắt đầu chiến tranh với Tây Sơn, đến năm 1793, số thuyền của Nguyễn Ánh đã tăng lên tới 1200 chiếc. Trong số thuyền này có 3 chiếc được xây dựng theo kiểu châu Âu và 20 chiếc thuyền mành lớn giống như của người Trung Quốc nhưng được trang bị đầy đủ vũ khí, và số còn lại là tàu chiến và tàu vận tải.[3] Với sự phát triển đáng kinh ngạc của lực lượng hải quân ở Đàng Trong, J. Barrow đặt ra câu hỏi rất thú vị rằng: “liệu cũng trong vòng mười năm chiến tranh ác liệt như thế, cũng ở một đất nước (Đàng Trong – TG) như thế, các thần dân rất năng nổ của vua Louis XVI (chỉ chính phủ Pháp – TG) có thể xây dựng được một đội quân hùng hậu như vậy được không? Và điều gì có thể khiến cho chính phủ Pháp hiện tại chưa dám thử thiết lập thuộc địa ở phần còn lại của phương Đông này?”[4] Có lẽ J. Barrow ám chỉ đến sức mạnh hải quân của nhà Nguyễn khiến cho Pháp còn ngập ngừng trong việc xâm chiếm Việt Nam, trong khi theo Hiệp ước Versailles năm 1787, Nguyễn Ánh chấp nhận cho quân Pháp can thiệp vào Việt Nam.</div><div>Bản thân J. Barrow đánh giá rất cao vai trò chủ động và sáng tạo của Nguyễn Ánh trong việc tiếp thu kỹ thuật phương Tây. Theo J. Barrow, Nguyễn Ánh đã mua một tàu của người Bồ Đào Nha, sau đó tự tay nhà vua tháo dỡ ra và thay vào đó các thiết bị mà mình chế tạo. Con tàu vì thế hoàn toàn được cải tiến. Nhà vua thường dậy rất sớm, và sau buổi chầu là đi thẳng đến xưởng sản xuất vũ khí để kiểm tra xem các thợ có làm theo đúng sắp xếp của mình không. Bên cạnh việc chăm lo mở rộng các xưởng sản xuất vũ khí và thuyền chiến, Nguyễn Ánh cũng đốc thúc việc tuyển quân vào trong các hạm đội. Theo thống kê của J. Barrow đến năm 1800 tổng số binh lính trong lực lượng hải quân của nhà Nguyễn lên tới 26.800 người gồm có: 800 người làm việc trong xưởng thuốc súng, 8.000 người là thủy thủ, 1.200 làm việc trên thuyền kiểu châu Âu, 1.600 người trên thuyền mành, 800 người trên 100 thuyền galê. So với số quân trên bộ là 113.000 người, lực lượng lính thủy chiếm gần một phần tư tổng số quân lính của nhà Nguyễn[5].</div><div>Có vẻ như sau khi đã đánh bại nhà Tây Sơn, nhà Nguyễn đã không còn chú tâm phát triển lực lượng hải quân như trước nữa. Những ghi chép liên quan đến công việc đóng thuyền của người Việt giai đoạn đầu thế kỷ XIX thường đề cập nhiều đến các loại thuyền nhỏ, phục vụ cho hoạt động thương mại hoặc nhu cầu của hoàng gia hơn là những chiến thuyền lớn để cung cấp cho quân đội. Điều này được phản ánh khá rõ trong ghi chép của John White, một người Mỹ đã đến Đàng Trong vào năm 1819. Khi John White đến thăm một xưởng đóng tàu bên sông Sài Gòn, ông vẫn thấy các vật liệu dùng để đóng tàu, nhưng không thấy công việc đóng tàu được triển khai. Ông viết “về phía Đông Bắc Sài Gòn, bên bờ một con sông sâu là công xưởng đóng tàu và kho vũ khí hải quân. Nơi đây trong thời chiến người ta đóng những thuyền chiến lớn và với sự chỉ đạo của sĩ quan người Pháp, họ đã đóng hai chiếc thuyền chiến (frigate) kiểu châu Âu. Xưởng này làm tăng niềm tự hào của người An Nam so với những gì họ có trong xứ. Nó có thể cạnh tranh với những xưởng tốt nhất ở châu Âu. Khi chúng tôi tới đây thì không có một chiếc thuyền lớn nào chạy ra, cũng không có cái nào đang được đóng, nhưng có rất nhiều vật liệu tốt đủ để đóng tàu frigate. Gỗ đóng tàu và vỏ tàu là những thứ rất đẹp mà tôi chưa từng thấy. Tôi đo một miếng ván vỏ tàu dài 109 feet (khoảng 33,2 m), dày 4 feet (12,3 cm) và rộng 2 feet (60 cm). Nó được cưa ra từ một thân cây gỗ tếch (teck). Tôi khó tin là người ta có thể kiếm đâu ra trên thế giới một cây vĩ đại đến như thế. Tôi đã thấy ở các xứ này một thân cây không có mấu mà người ta có thể làm cột buồm lớn cho tàu chạy đường trường. Và người ta nói với tôi là cái đó cũng không hiếm lắm. Có khoảng 150 chiến thuyền galê rất đẹp nằm dưới mái che. Chúng dài từ 40 đến 100 feet (12 đến 30 m) và chúng mang từ 4 đến 6 khẩu đại bác với đạn từ cớ 4 đến 12 cân. Tất cả đều được đúc bằng đồng rất đẹp. Ngoài ra còn có 40 chiền thuyền đang được sửa soạn cho viên tổng trấn (Lê Văn Duyệt) khi ông ta trở lại từ Huế. Phần lớn các thuyền được chạm trổ rồng phượng, được sơn son thiếp vàng, màu sắc sặc sỗ. Quang cảnh thật là sống động. Người An Nam thực quả là những kiến trúc sư đóng tàu thật khéo léo và tác phẩm của họ thật là tuyệt. Tôi rất ấn tượng về cái ngành này trong nền kinh tế của họ và vì thế đã đi xem nhiều lần công xưởng này[6].</div><div>Đến Huế vào năm 1823, một thành viên của phái đoàn ngoại giao Anh John Moor cũng ghi lại hoạt động đóng thuyền và trang bị của các thuyền chiến nhà Nguyễn. Theo John Moor, bên bờ sông, trước kinh thành Huế, có các xưởng đóng tàu với khoảng 50 chiếc thuyền hai buồm, mỗi cái được trang bị 14 khẩu đại bác. Do mực nước sông thấp nên nơi đây không có chỗ cho các thuyền lớn hơn. Sàn thuyền được trang trì theo kiểu Pháp, nhưng trần, đuôi và boong tàu theo phong cách của Đàng Trong. Các thuyền đều được làm bằng gỗ teck loại tốt và tay nghề của người thợ thì thật tuyệt vời. Đâu đâu cũng nghe thấy tiếng búa đinh tai nhức óc […]. Ở dưới sông có khoảng 80 thuyền dùng để chở trọng pháo, và khoảng 6 hoặc 8 thuyền nhỏ hơn có thể chở được từ 100 đến 150 tấn. Các thuyền này đều được đóng khoảng 7 hoặc 8 năm trước đây, và bây giờ vì không được sử dụng đến, chúng đều được treo lên. Tổng số thuyền chiến của nhà Nguyễn theo John Moor là 1.530 chiếc, trong đó 50 chiếc thuyền hai buồn chở 14 đại bác, 80 pháo hạm, 100 thuyền lớn các loại, khoảng 300 thuyền galê loại lớn, 500 thuyền galê loại nhỏ, và ở các tỉnh có khoảng 500 thuyền galê loại nhỏ nữa chỉ 20 đến 40 mái chèo. Có đến hai phần ba số thuyền được cất vào trong kho và chỉ dùng trong trường hợp khẩn cấp[7].</div><div>Sự di cư của một bộ phận lớn dân cư ở Đàng Trong sang đất Xiêm có liên quan mật thiết đến chính sách cấm đạo khắt khe của nhà Nguyễn. Nhiều thợ thủ công theo Thiên chúa giáo đã phải trốn sang Xiêm và được chính quyền Xiêm trọng dụng. Việc cấm đạo gay gắt và thái độ lãnh đạm với các giáo sĩ người Pháp đã vô hình chung làm gián đoạn sự giao lưu học hỏi của người Việt với công nghệ và kỹ thuật phương Tây, trong đó có đóng thuyền. Tư liệu của người phương Tây không đề cập nhiều đến thủy quân của nhà Nguyễn trong hai thập kỷ cuối trước khi thực dân Pháp xâm lược, bởi với chính sách cấm đạo của nhà Nguyễn, rất ít người phương Tây có điều kiện thâm nhập, tìm hiểu đời sống kinh tế xã hội Việt Nam. Tuy nhiên, với những gì đã diễn ra vào các năm 1847, 1856, 1858, 1859 chúng ta hoàn toàn có cơ sở để nghi ngờ rằng đã có sự suy giảm mau chóng về sức mạnh hải quân của nhà Nguyễn.</div><div>[1] Journal of an embassy from the governor-generor of India to the courts of Siam and Cochinchina. London: Henry Colburn and Richard Bentley, 1830, p.367.</div><div>[2] Dẫn theo Mantienne Frédéric: Monseigneur Pigneau de Béhaine. Paris: Editions Eglises d’Asie, 1999, p.129.</div><div>[3] John Barrow: A Voyage to Cochin China in the year 1792 and 1793. London: New-Street square Publisher, 1806, pp.275, 283.</div><div>[4] John Barrow: A Voyage to Cochin China in the year 1792 and 1793. London: New-Street square Publisher, 1806, p. 283.</div><div>[5] ‪ John White: A Voyage to Cochin China. London: Longman 1824, pp. 234-235.</div><div>[6] John White: A Voyage to Cochin China. London: Longman 1824, p.265.</div><div>[7] J.H. Moor: Notices of the Indian Archipelago, and adjacent countries. Singapore: Singapore free press, 1837, pp.33-34.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14914,"created_at":"2018-02-27T13:50:55.882Z","down_point":0,"up_point":14,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}