{"_id":18452,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c444498f80e676a1fb2d724","name":"SAINT-EXUPERY"},{"_id":"5a7806c2e357be59ae32669c","name":"HOÀNG TỬ BÉ"},{"_id":"5bdb3b256c7bb85e924ae118","name":"NHÃ NAM"},{"_id":"5be50f1473129b31b5796f3c","name":"VĂN HỌC PHÁP"}],"up_point":12,"down_point":0,"title":"Hoàng Tử Bé - Antoine de Saint-Exupéry","body":"<div>Tôi đọc Hoàng tử bé vào Giáng Sinh năm 2018, khi tôi đến ở nhà ông bà ngoại - một “ốc đảo” giữa lòng Hà Nội - không sóng điện thoại, không internet. Một mình trong căn phòng nhỏ, dưới ánh đèn vàng lập lờ đêm 24 cùng những tưởng tượng bé con như tác giả Saint-Exupéry một mình ở giữa sa mạc không bóng người cách đây 80 năm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98e147001c9b11e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoàng tử bé - Antoine de Saint-Exupéry (Trác Phong dịch), NXB Hội Nhà Văn, Nhã Nam 2013</figcaption></figure></div><div>Cuốn sách xuất bản năm 2013 kỷ niệm 70 năm ra mắt tác phẩm của Nhã Nam thật đẹp với chất liệu giấy hảo hạng cho dù đây mới là bản thường, chưa phải bản đặc biệt. Tuy nhiên, ấn tượng đầu tiên của tôi là dòng chữ “Minh hoạ màu nước của tác giả”, thì ra tác giả còn vẽ tranh minh hoạ nữa, vậy đây đích thị là cuốn truyện tranh rồi. Tôi đã nghe nói về Hoàng tử bé từ một chương trình quảng bá văn hoá Pháp cách đây khá lâu, hồi ấy cứ nghĩ đây là một cuốn truyện thiếu nhi nên không để tâm lắm. Một lần hỏi một người bạn gái của tôi về cuốn sách yêu thích nhất của cô ấy, tôi nhận được câu trả lời là Hoàng tử bé. Một lần nữa, dịch giả Lê Chu Cầu của Nhà giả kim trong Lời người dịch lại dẫn chứng về sự liên quan giữa hai tác phẩm này. Ngay sau khi đọc xong Nhà giả kim, cuốn sách tiếp theo tôi tìm đọc chính là Hoàng tử bé.</div><div>“Tuổi trẻ đọc nó để nuôi mộng bình sinh, còn tuổi già đọc để ngấm nỗi nhân sinh” - dịch giả Trác Phong. Tôi đọc nó vào một thời điểm dở dở ương ương của cuộc đời. Sẵn sàng cho một câu chuyện cổ tích, tôi lật trang sách và đập ngay vào mắt dòng đầu tiên của chương I: “Hồi tôi lên sáu, có lần tôi đã nhìn thấy một bức tranh tráng lệ...”. WTF? Sao lại xưng tôi? Tôi tự hỏi. Câu chuyện này sẽ dẫn tới đâu?? Tôi dám chắc là tôi sẽ phải đọc đi đọc lại thêm nhiều lần nữa, trong nhiều thời điểm khác nhau, hai lần liên tiếp, một vào đêm Giáng Sinh, một vào ngày Giáng Sinh có lẽ chưa đủ để hiểu hết Hoàng tử bé. Bởi vì “những người lớn có bao giờ tự họ hiểu được thứ gì đâu, luôn luôn và mãi mãi trẻ con cứ phải đi giải thích cho các vị, đến khổ!”.</div><div>Như một người lớn điển hình, tôi cũng hay nhìn mọi thứ và đánh giá tầm quan trọng của mọi việc bằng những con số. Tất cả người lớn coi mối bận tâm của tôi là nghiêm túc và coi mối bận tâm của trẻ con là tầm phào đều sẽ giật tôi khi theo sát hành trình chu du vũ trụ của Hoàng tử bé. Người lớn theo đuổi quyền lực, thích thú với sự tán dương và chạy trốn bằng rượu. Người lớn có ham muốn sở hữu, họ tự đặt ra các luật lệ cho bản thân và người khác, họ còn muốn ôm trọn kiến thức của vũ trụ. Trẻ con ấy à, chúng chỉ muốn lấp đầy xúc cảm của tôi. Nghe thì có vẻ nhỏ bé nhưng đó là cả vũ trụ của chúng. Liệu một người lớn sở hữu nhiều của cải sẽ hạnh phúc bằng một đứa trẻ chỉ có một con búp bê vải? Sở hữu nhiều thứ như vậy để làm gì ngoài mục đích đếm đi đếm lại? Một người lớn điển hình khi đọc đến đoạn miêu tả Trái Đất với “một trăm mười một ông vua, bảy nghìn nhà địa lý,...” thì sẽ tự hỏi rằng tác giả có đưa ra các con số chính xác không? Tôi thậm chí suýt chút nữa search google về số lượng ông vua năm 1943 nếu không đọc được đoạn sau khi tác giả thú thực là đã nói quá về các con số.</div><div>Người lớn chẳng biết tôi theo đuổi điều gì, nếu chỉ là làm gia tăng các con số thì thật buồn cười. Bởi vì khi có quá nhiều sự lựa chọn, người ta chẳng có thời gian để hiểu thứ gì cả. “Người ta chỉ hiểu những thứ mà người ta thuần hoá thôi” - con cáo bảo thế. Đoạn con cáo và hoàng tử bé chắc chắn là đoạn tôi muốn nghiền ngẫm lâu nhất. Câu nói rất triết lý của con cáo “người ta chỉ nhìn rõ được bằng trái tim” được cụ thể bằng hình ảnh một sa mạc thật đẹp khi đang giấu những giếng nước ở đâu đó hay những vì sao thật đẹp vì ở đó có một bông hoa hồng và một hoàng tử bé. Sự ra đi của hoàng tử bé theo cái cách “Tại vì nó xa quá. Tôi không thể nào mang theo cơ thể này. Nó nặng quá” làm tôi nghĩ về lời nói dối kinh điển của người lớn dành cho trẻ con. Phải chăng đó không hoàn toàn là lời nói dối?</div><div>Đến tận bây giờ, câu hỏi về việc nhà văn - phi công Antoine de Saint-Exupéry đang ở đâu, hay chí ít cơ thể của ông đang ở đâu vẫn là một dấu hỏi chưa có câu trả lời. <a href=\"https://baomoi.com/dieu-bi-an-cuoi-cung-cua-tac-gia-hoang-tu-be/c/22204211.epi\" target=\"_blank\">https://baomoi.com/dieu-bi-an-cuoi-cung-cua-tac-gia-hoang-tu-be/c/22204211.epi</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28032,"created_at":"2019-01-20T09:51:20.887Z"}