{"_id":18863,"tags":[{"_id":"5c5fba7ecbb16858cc2c370b","name":"GỌI EM BẰNG TÊN ANH"},{"_id":"5c5fba7ecbb16858cc2c370c","name":"REVIEW PHIM CALL ME BY YOUR NAME"},{"_id":"5c5fba7ecbb16858cc2c370d","name":"TIMOTHEE CHALAMET"},{"_id":"5c5fba7ecbb16858cc2c370e","name":"CẢM NHẬN PHIM"},{"_id":"5c5fba7ecbb16858cc2c370f","name":"CALL ME BY YOUR NAME"}],"up_point":18,"down_point":1,"title":"'Call Me by Your Name' (2017): Hollywood cũng có thể rất \"nghệ\" và \"thơ\"","body":"<div style=\"text-align:justify;\">Hollywood một lần nữa được chứng kiến một tác phẩm điện ảnh được Viện Hàn lâm xướng danh mà có mang chủ đề LGBT - một chủ đề đang ngày càng xuất hiện dày đặc, kể từ giải thưởng cho hạng mục Phim hay nhất dành cho Moonlight (2016) - một trong những bộ phim gây tranh cãi nhất trong lịch sử của lễ trao giải Oscar. May mắn thay, \"Call Me by Your Name\" còn hơn cả thế, phim là một trong những phim giàu chất thơ nhất mà Hollywood từng làm ra trong nhiều năm trở lại đây. Nó đi ngược lại với chất liệu chính được sử dụng nhan nhản ở giới làm phim hiện nay, dù mang một chủ đề tương đối hợp thời.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/call_me_by_your_name_still_10_-_publicity_-_h_2017.jpg\" alt=\"call_me_by_your_name_still_10_-_publicity_-_h_2017\" width=\"960\" height=\"541\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Được rồi, hai chàng trai (trẻ) gặp nhau, trải qua một vài biến động về cảm xúc, dằn vặt trước định kiến xã hội và hoàn cảnh, cuối cùng đến với nhau (hoặc không hẳn thế). Một mô tuýp quá đỗi thông thường, vậy thì phim có gì nào? Một chữ thôi: ĐẸP.</div><div style=\"text-align:justify;\">\"Call Me by Your Name\" đẹp như trong mơ, đẹp mơ màng nền nã, với một màu xanh da trời xuyên suốt. Xanh như màu áo Oliver khi mới gặp Elio, như màu trời ngập nắng dưới những buổi dạo xe quanh thị trấn, như màu biển khơi nơi hai người lần đầu tiên bắt tay làm hòa, xanh ngắt lên màu tuổi trẻ mê mị, trong sáng và chân thành. Toàn bộ phim là những mảng sáng xanh da trời nối tiếp liên tục. Sắc xanh cũng có nhiều sắc độ, lên trầm xuống bổng như cái hồn trẻ măng đầy bấp bênh của hai con người. Thật thế, cái cách mà tự thân bối cảnh của phim đã tràn ngập màu xanh, hay những chi tiết nhấn nhá mà nhà làm phim thêm vào, cũng quá đủ để cảm nhận được một bầu không khí dễ chịu của miền nam nước Ý.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/arts-callmebyyourname.jpg\" alt=\"arts.callmebyyourname\" width=\"650\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Một điều nữa mà phim đã làm rất tốt, chính là cách kể chuyện (storytelling). Chất thơ của bộ phim cũng là sinh ra từ đây. Cách kể chuyện là đầu mối duy nhất để người ta đánh giá được cái hay cái dở của một tác phẩm nghệ thuật mang chất tự sư, và đối với CMBYN thì, một bộ phim không có các yếu tố hồi hộp, giật gân, kinh dị, đơn thuần kể chuyện thì storytelling lại chính là điểm nhấn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/mv5byjuymjc4mdqtymfizs00mjezltkwzmytmtq5oge5yjzlzwuxxkeyxkfqcgdeqxvymjm4ntm5ndy-_v1_.jpg\" alt=\"MV5BYjUyMjc4MDQtYmFiZS00MjEzLTkwZmYtMTQ5OGE5YjZlZWUxXkEyXkFqcGdeQXVyMjM4NTM5NDY@._V1_\" width=\"1920\" height=\"1036\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Văn xuôi khác thơ ở chỗ là nó dài, nó miêu tả đầy đủ, chi tiết, nhưng lại quá dài, quá đầy đủ, quá chi tiết: đôi khi chúng ta không cần biết quá nhiều, chỉ cần biết đủ. Với tầm nhìn như vậy thì CMBYN thực sự đã làm rất tốt, bởi vì chỉ cần thông qua một vài chi tiết nhất định, người xem cũng vừa đủ hiểu và vừa đủ cảm thông điệp của nhà làm phim. Phân cảnh vô cùng đặc biệt mà mình muốn nói đến là khoảng khắc Oliver và Elio đi dạo quanh tượng đài tưởng niệm Trận Piave (WWI). Dụng ý nghệ thuật đã được thể hiện cực kỳ tinh tế, trong cả lời thoại, hành động cũng như góc quay. Hai người cùng dựng xe bên cạnh tượng đài, cùng một xuất phát điểm, nhưng rẽ hai hướng, nói với nhau những lời gây bối rối nhất, đi một vòng quanh chân tượng đài và lại về lại với nhau. Thổ lộ mà như không thổ lộ. Ẩn ý tương lai mà như không ẩn ý, đó là cái hay của nhà làm phim.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Ynv-EC8O0AI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Âm thanh trong phim cũng được vận dụng hết sức tinh tế mà thông minh. Phần lớn bộ phim thì âm thanh mà người ta nghe được chỉ là tiếng chim hót, tiếng xe đạp, tiếng bước chân, tiếng nước chảy róc rách, tiếng lá xạc xào, v.v, toàn bộ là những âm thanh rất tự nhiên, rất tự tại, đơn giản vì tất cả đều chỉ làm cái nền cho những xúc cảm nửa giấu nửa mở, những lời thoại ngắn gọn thôi nhưng rất thơ và sâu sắc. Âm thanh cũng được dùng rất nhẹ nhàng, trong trẻo ở trong một số phân cảnh, chủ yếu là piano, cùng rất nhiều những bản nhạc tự phát của Elio. Phân cảnh Oliver và Elio cùng nhau trèo lên những ngọn đồi là phân cảnh duy nhất mà ở đó âm nhạc thực sự vang lên, bài hát \"Mystery of Love\", to và rõ, nhưng cũng không lấn át được tiếng cười, những cái thở nhẹ, những bước chạy hụt hơi của Oliver theo sau Elio. Âm thanh kết lại bộ phim cũng cực kỳ đáng nhớ, giai điệu bài hát \"Vision of Gideon\" với giọng ca của Sufjan Stevens vang lên, quyện vào những tiếng tách tách nhè nhè của chiếc lò sửa, máy quay cho ta nhìn thẳng với đôi mắt ướt đẫm lệ của Elio, thực sự đã đem đến nhiều cảm xúc cho người xem mà không cần bất cứ một dòng thoại nào.</div><div><div><figure class=\"aligncenter\"><img src=\"https://annevuvn.files.wordpress.com/2018/11/tumblr_inline_p3a549pml71rnee8h_500.gif\" alt=\"tumblr_inline_p3a549pML71rnee8h_500\" width=\"500\" height=\"245\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Nếu đánh giá CMBYN với tư cách là một bộ phim chuyển thể, thì theo mình, bộ phim đã hoàn thành xuất sắc. Tiểu thuyết cùng tên của André Aciman cũng là một trong những tác phẩm trẻ hay nhất hiện nay, một trong những cuốn sách ưa thích trong năm 2018 của mình. Cả phim và sách đều khắc họa được bối cảnh miền Nam nước Ý cực kỳ thơ mộng và êm đềm, đối nghịch những cảm xúc âm thầm mãnh liệt mà hai nhân vật chính dành cho nhau. Giọng văn của Aciman thực sự rất đáng ngưỡng mộ, trầm bổng và rất dịu dàng, rất \"thơ\".</div><div style=\"text-align:justify;\">Để kết lại, CMBYN là một bộ phim hết sức đáng xem, căn bản bởi một lẽ nó thực sự là một tác phẩm nghệ thuật. Mình không đề cập đến khía cạnh LGBT của nó, một phần do mình không thực sự đặt mình được vào vị trí của nhân vật, song cảm xúc vẫn đó, vẫn đong đầy mà mình tin là bất cứ khán giả nào, dù có thuộc giới tính thứ ba hay không, vẫn có thể hiểu được. Timothee Chalamet đã có một màn trình diễn tuyệt vời, ở độ tuổi 22 với hàng tá đề cử Oscar, anh chắc chắn sẽ có một sự nghiệp thực sự sáng giá. Luca Guadagnino đã hoàn thành hết sức xuất sắc phần việc của mình, một đạo diễn mà mình hết sức chờ đợi các tác phẩm mới của ông, để lại được chứng kiến cái đẹp thực sự trong phim ảnh Hollywood, thứ mà chúng ta không cần phải quay lại những năm tháng vàng son của điện ảnh xứ cờ hoa, hay tìm về với cái nguồn cội vốn có của nó ở điện ảnh nước Pháp để được chứng kiến và được cảm nhận.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18001,"created_at":"2019-02-10T05:45:35.022Z"}