{"_id":10748,"title":"Linguistic, cultural and perhaps identity loss of ethnic minority ","body":"<div><div>I have written this post for quite a long time ago but still thinking it's a good way to spread out the thoughts if reposting it here. So here it goes.&nbsp;</div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2694cd0db3711e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Looking at those innocent smiles, having no idea what future will unveil.</figcaption></figure></div><div>There’re several things I’ve been taking for granted but fully aware of. My parents’ unconditional love and shelter. My little angel-like brother’s presence in my life. Or even my education in one of the so-called best university in Asia. However, there is one thing that I am taking for granted for the most of my life while being utterly oblivious about is the language that I am writing, talking and communicating now. Vietnamese.</div><div>Just because luck dictates that I was born in a Kinh family (the dominant ethnicity in Vietnam, 86.2% of the population) doesn’t follow that I automatically entitled to enjoy 18 years of education in my own mother tongue language. How about kids of ethnic minority groups? What right do I have that entitles me to have my mother tongue language as the dominant one and what right the minority kids don’t? They have to go to school and study with a language that they scarcely speak at home. Why do those kids have to be forced to study in a language that is decided by the majority, or a group of people representing the majority? Why are that remaining 13.8 % of the population deprived of their own languages and perhaps identities?</div><div>The problem with coercive imposition of language and culture of a particular dominant ethnicity (in this case is Kinh) over the rest of the ethnic minorities is the loss of linguistic value, cultural identities as well as hindrance of academic potential. I can imagine how challenging it is for a Dao student to get a higher education in one of the Vietnamese-speaking universities. I can imagine how irritating it is when you are prevented from reaching your highest potential for comprehension just because of the language barrier. And I can imagine how tragic it is when you have to turn your back on your own identity or your own culture value just because they (the minority language and cultural value) don’t make any economic sense.</div><div>I am (and maybe we all are) taking my own language for granted. Not until I came to Singapore to study. I have always been hoping that I can study philosophy in my own mother tongue language. I have always been hoping that I no longer have to memorise so many English technical terms which I will never use once I get back to Vietnam for work. I have always been hoping that I don’t ever need to go abroad to get my education.&nbsp;</div><div>My situation is, after all, not really much different than that of the ethnic minority kids who wish they can enjoy education in their own mother tongue.&nbsp;</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":10185,"created_at":"2017-12-07T10:28:49.958Z","down_point":0,"up_point":10,"tags":[{"_id":"594baa25fb07cb392ea24ee5","name":"RANDOM"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"5a2917e1c8e952191680db7e","name":"THOUGHTS "},{"_id":"5a2917e1c8e952191680db7f","name":"MINORITY"}]}