{"_id":9642,"title":"SƯ ÔNG LÀNG MAI THÍCH NHẤT HẠNH","body":"<div>Một người có chứng đắc đạo quả A La Hán sẽ như thế nào? Bạn chỉ cần xem cách sống, sự hành xử của Mahatma Gandhi, Đạt Lai Lạt Ma và Làng Mai sư ông Thích Nhất Hạnh thì sẽ hiểu rõ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48297ba0a8b311e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói về công khai trí cho dân Việt và cho thế giới để ánh sáng tỉnh thức của đạo Phật được lan tỏa sâu rộng thì có thể nói sư ông Thích Nhất Hạnh xứng đáng xếp vào số ít người đi đầu.</div><div>Sư ông Làng Mai lập ra thiền phái nhập thế, đem đạo Phật để giải đáp những vấn đề của xã hội đang diễn ra. Thiền phái của thầy không nói đến kiếp sau, kiếp trước, không bàn về cõi cực lạc hay địa ngục. Thiền phái đó có thể xem là hiện thân đích thực của Phật giáo nguyên thủy, khi Như Lai còn tại thế.</div><ul><li>Sư ông Làng Mai rất giản dị. Cái giản dị ấy là tự nhiên như sông núi, mây trời, không phải lên gồng, giả bộ. Sư ông không hề có tài khoản ngân hàng và xe cộ hay vật dụng nào đắt tiền. Sư ông chỉ có ba bộ quần áo nâu tiếp khách và ba bộ quần áo mặc ở phòng. Phòng của Sư ông cũng không có đồ đạc gì hiện đại hay đắt tiền. Tất cả đều màu nâu và vàng nghệ. Sư ông không uống trà loại 40 triệu/kg như những hòa thượng khác. Nếu người ta biếu thì sư ông tặng lại cho người khác. Cơm nước đều dùng chung với đệ tử. Uống và ăn đối với sư ông rất nhẹ nhàng. Một củ khoai, một ngụm nước lọc cũng xong bữa. Chính vì không sở hữu gì nên sư ông và đệ tử của Người không bị dính mắc, thân tâm rất an lạc, hạnh phúc.</li><li>Không sở hữu gì nhưng sư ông Thích Nhất Hạnh còn giàu hơn cả Phạm Nhật Vượng. Thật thế! Sư ông không có Lếch xù nhưng đi đâu, bất cứ khi nào (nếu sư ông muốn), đều có khoảng chục con Lếch xù phủ phục, sẵn sàng đưa sư ông đi. Sư ông không có nhà nhưng sư ông có thể ngủ lại ở bất cứ căn nhà sang trọng nào (nếu sư ông muốn). Nhiều người dâng tặng sư ông cả ngàn hec-ta đất để làm tu viện. Các tỷ phú Mỹ đã tặng sư ông cả hàng triệu USD sau khi nghe hai giờ thuyết pháp. Sư ông dùng tiền đó để mở mang Phật pháp, tuyệt nhiên không thay đổi lối sống của mình.</li><li>Sư ông nhận được sự tôn kính lớn từ quần chúng. Quần chúng ấy không phân biệt màu da, tiếng nói và tôn giáo. Người ta xếp hàng dài để ngóng sư ông bước ra từ máy bay. Nhiều người nhìn thấy sư ông thì òa khóc vì sung sướng. Họ quỳ rạp trước sư ông, hôn lên bàn chân của sư ông.</li><li>Bộ ĐƯỜNG XƯA MÂY TRẮNG của sư ông là tác phẩm kinh điển bậc nhất của Phật giáo, cũng là tác phẩm tóm gọn tất cả tư tưởng của sư ông. Ta muốn thấu hiểu Phật giáo mà không cần phải đọc gì khác thì hãy nghe hoặc đọc cuốn này khoảng 50 lần. Sách của sư ông rất lạ. Đơn giản thì đúng là đơn giản nhưng nói cao siêu thì cũng rất cao siêu. Trong 50 lần đọc đó, ta sẽ có 50 tầng giác ngộ khác nhau. Xong 50 lần nghiên cứu thì ta không cần phải đọc thêm bất cứ sách Thiền, sách Phật nào khác, kể cả sách của chính sư ông viết. Sách của Thích Minh Niệm, nhìn cho kỹ, cũng diễn dịch từ tư tưởng của sư ông Thích Nhất Hạnh mà ra.</li><li>Có giai thoại thú vị thế này: Có một nhà tỷ phú hảo tâm muốn liên kết với sư ông để xây dựng một đại Thiền viện ở Đà Lạt. Sư ông đưa ra yêu cầu: Không được đặt các tượng Phật, La Hán hay Bồ Tát. Chỉ đặt một pho tượng Thích Ca to bằng ... ngón tay cái ở chính đường. Không được thắp hương và khấn vái. Thiết kế thiền viện phải tối giản và khiêm tốn. Chỉ được dùng sơn màu nâu. Nhà tỷ phú hảo tâm trố mắt ngạc nhiên. Sự liên kết đó bị hỏng. Ông ta không hiểu được tư tưởng của sư ông. Cứ tưởng sư ông cũng như hòa thượng khác, bày đặt chùa lộng lẫy, tượng đồng thật to để mong được thập phương cúng dường tam bảo, thu về lợi nhuận thô thiển. Ông ta đâu biết sư ông luôn coi Phật giáo là bộ môn khoa học phục vụ cho đời sống theo một cách thức rất thực tế.</li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-04T03:22:51.383Z","down_point":1,"up_point":15,"tags":[]}