{"_id":6940,"body":"<p>Tôi biết tới truyện tranh lần đầu vào năm lớp 1, khi đọc trộm được tập truyện Bảy Viên Ngọc Rồng của chị họ. Kể từ đó, đọc truyện đã trở thành bài thuốc chống chán của tôi mỗi lúc rảnh rỗi. Và cũng như những người đọc truyện tranh khác, tôi cũng có những nhân vật yêu thích của mình. Đặc biệt là mỗi thời kỳ tôi lại thích một nhân vật. Chẳng hạn như hồi lớp 1 tôi thích Inuysha, lớn hơn một chút, lên lớp 4 tôi đổi qua Naruto, và từ Naruto lại chuyển qua Luffy năm lớp 7. Rồi đến cả Luffy cũng nhường chỗ cho Tín (nhân vật chính trong bộ Kingdom cho những ai chưa đọc) vào năm tôi lên lớp 8. Đến cuối năm lớp 8 cho tới bây giờ - tức là giữa năm 11 - tôi thích Eikichi Onizuka, hay còn gọi là Đỗ Thành Đạt.&nbsp;</p><p>Tôi thích Onizuka trước hết là vì hình tượng độc đáo. Đối với đa số mọi người, để làm một giáo viên tất nhiên phải tuân theo một số quy tắc nhất định: tóc tai gọn gàng, ăn mặc nghiêm chỉnh, hành xử chừng mực và phải có quá khứ đàng hoàng. Theo như những tiêu chuẩn trên, thì một giáo viên không thể để tóc vàng, đeo khuyên tai, mặc áo thun quần jeans trong trường, nói năng bỗ bã và càng không được có một lý lịch bất hảo. Trớ trêu thay, Onizuka có hết.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://seeanimeondaniel.files.wordpress.com/2014/12/img_0615.jpg\"></p><p style=\"text-align: center;\">Đây là thầy Đạt.</p><p style=\"text-align: left;\">Vi phạm các quy tắc cơ bản đã đành, Onizuka lại thiếu luôn thứ quan trọng nhất: kiến thức và học vấn. Khó có thể tưởng tượng một gã đúp lớp năm cấp 3 và chỉ tốt nghiệp được Đại Học nhờ thi hộ lại đi làm thầy giáo. Vậy mà Onizuka lại làm được, và còn cực kỳ tốt.</p><p style=\"text-align: left;\">Tất nhiên hắn không thể làm tốt việc truyền đạt kiến thức cho học sinh. Điều mà hắn làm tốt nhất nằm ở phương diện tinh thần. Hắn nhìn mọi thứ theo bản chất của nó, do vậy, mọi vấn đề của học sinh hắn đều giải quyết nhanh gọn theo một cách rất riêng. Đối với hắn, cách tốt nhất để hàn gắn lại một gia đình đổ vỡ chính là đập nát bức tường ngăn cách mọi người với nhau. Đây không phải là cách nói văn hoa, mà hắn thực sự đã đập vỡ bức tường ngăn hai phòng ngủ của một đôi vợ chồng, vì nó làm cho học trò của hắn không hạnh phúc.&nbsp;</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://4.bp.blogspot.com/_AOYLwOmc2yw/Tck8T2NORvI/AAAAAAAAAVM/EBl2qNSr1wE/chap%206-GTO_02_012%20copy.jpg?imgmax=0\"></p><p style=\"text-align: center;\">Ngầu vãi cả l*n.</p><p style=\"text-align: left;\">Bản thân là một cựu đầu gấu, một huyền thoại về đua xe và đánh nhau tại nơi mà hắn ở khi xưa, điều hiển nhiên là Onizuka luôn bị các giáo viên xem là cái gai trong mắt, là cặn bã, là rác rưởi. Và dường như đã nhận quá đủ những cay nghiệt và thờ ơ từ giáo viên khi xưa, hắn không bao giờ để học sinh của mình rơi vào trường hợp tương tự. Hắn có thể quật cả hiệu phó khi nghe ông ta gọi học sinh là \"rác rưởi\", có thể nhảy từ tầng thượng xuống để cứu học sinh của mình. Và cũng chính là hắn chứ không ai khác, đã phóng xe khắp Tokyo để tìm cô học trò đang có ý định tự tử, vì cô ta chỉ có hắn là người thầy duy nhất.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://4.bp.blogspot.com/-0bSXo52H_nY/TgtbmJ3se6I/AAAAAAAAA-A/EmuvMUqFgec/GTO_17_168.jpg?imgmax=0\"></p><p style=\"text-align: center;\">Tôi đã nổi da gà khi đọc dòng này, dù cho tôi đã đọc bộ này 6 lần rồi.</p><p style=\"text-align: left;\">Cứ thế, với những \"phương pháp giảng dạy\" của mình, hắn dần thu phục được tình cảm của mọi người. Mặc cho những âm mưu đen tối nhắm vào mình, hắn vẫn đứng vững, vẫn là người thầy vĩ đại và là hình mẫu lý tưởng để tôi noi theo (chỉ là noi theo cách hắn sống và hành xử thôi, tôi không thích đeo khuyên và nhuộm tóc). Hắn là GTO - Great Teacher Onizuka.</p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-26T13:54:03.035Z","creator_id":6507,"down_point":0,"tags":null,"title":"Nhân vật truyện tranh yêu thích của tôi","up_point":13}