{"_id":4996,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59cb6aa099c111e68814a7e16df546f0.jpg\">Tuổi 25 đến trong 1 buổi sáng ông mặt trời bỏ cuộc trong việc thoát ra khỏi những đám mây đen thui giăng mù kín lối – hậu quả của trận mưa vô duyên giác chiều tối ngày hôm qua để lại.<br><br>Người ta bảo nếu kỉ niệm 25 năm ngày đẻ mà rơi vào một buổi sáng ko có ánh mặt trời và mây đen báo hiệu chuẩn bị mưa thì nó cũng đồng nghĩa với việc là nó CHẢ CÓ CÁI Ý NGHĨA MẸ GÌ đến đường công danh, sự nghiệp, hạnh phúc lứa đôi cả……<br><br>Nhiều người vẫn tin rằng mỗi 1 cá thể sinh ra đều vì 1 mục đích nào đó của thượng đế, Hà Đông sinh ra để tạo nên con chim ức chế nhất thế giới và chứng minh độ bền của màn hình điện thoại khi đập là vẫn còn kém và quá non, đồng thời để người ta biết được rằng nếu là 1 nhân tài &nbsp;ko sinh ra ở VN thì hãy ở yên nơi mình đang sống, còn nếu sinh ra ở VN thì chọn đại 1 quốc gia khác mà ở.<br><br>Hay 1 vài các thanh niên kiểu như Kun sịp vàng, Sang sịp hồng, Công chúa thủy tề….sinh ra chỉ để người ta có thêm động lực sống, rằng những cái loại khuyết tật như thế còn sống được thì tại sao mình lại từ bỏ?<br><br>Thế còn mình thì sao nhỉ, đã nhiều năm trời mình tìm kiếm câu trả lời cho việc mục đích sinh ra của mình là gì??<br><br>Năm mình học lớp 1 mình đã nghĩ mục đích của mình ở thế giới này đó chính là thu hết tất cả số tiền lì xì vào dịp tết của bất cứ 1 người nào đến chơi nhà dù lớn hay nhỏ, đàn ông hay đàn bà, có quen hay ko để tạo lại nguồn thu nhập bù đắp cho số tiền mà ba má mình cũng bỏ ra y chang thế cho con nít nhà khác.<br><br>Lớn lên chút, cấp 2, mình lại tin rằng mình sinh ra để sau này trở thành 1 nhà báo lỗi lạc với ước mơ cháy bỏng là thay đổi bề mặt của cả ngành viết lách theo phong cách chân thực và xóa bỏ những cây viết nào về đề tài mại dâm trá hình mà dám viết:<br><br>-“Khi vào phòng cô ấy đề nghị tôi cởi hết quần áo thì tôi sợ quá từ chối sau đó đưa tiền và đứng lên đi về….”- thằng dóc láo khốn nạn.<br><br>Hơn chút nữa khi mình học Đại học mình tự hỏi phải chăng mình sinh ra để sau này làm 1 nhân viên Ngân hàng mẫu mực, đóng góp số lượng lớn GDP cho đất nước và ngành kinh tế.<br><br>Nhưng đến khi đi làm xong thì mình tin rằng sự lạc lối trong phong cách sống chỉ ra rằng mình sinh ra chỉ để cho đất đai chật thêm 1 slot ở 1 quốc gia có mật độ dân số đâu đó 274 người/km2 và số người sống ở thành thị đông hơn nhiều so với dân cư và rằng nước mắm Nam Ngư từ nay sẽ giảm đáng kể số lượng tiêu thụ của 1 gia đình vì mình đã tẩy chay nó rồi.<br><br>Nói vậy thôi chứ ở tuổi 25 mình cũng đã làm được vài thứ khiến những đứa tầm tuổi phải tự dằn vặt tâm lí coi thử:<br><br>-“Mình có đủ khả năng làm như nó ko nhỉ??”.<br><br>Mình đi xem film 1 mình vào mỗi tuần 1 lèo từ đầu năm đến giờ còn thiếu gần 800k nữa là lên VVIP của CGV 1 kỉ lục hết sức ko đáng tự hào về việc có ai đủ tự kỉ để làm như vậy 1 lần trong đời. Bạn gái cũ đăng ký kết hôn với bạn trai mới vào đúng lúc mình hết tiền và mình buộc phải hỏi:<br><br>-“Không mời có được ko??”.<br><br>Từ chàng thanh niên với 2 bàn tay trắng, tự tạo dựng 2 khoản nợ khác nhau ở hai Ngân hàng khác nhau và quy đổi ra lasptop (bị trộm) và giày dép (Tự bản thân trộm túi bản thân)…..<br><br>Chần chừ, nhùng nhằng với 1 đứa con gái mà mình nghĩ rằng sẽ khó gặp 1 đứa y chang như zậy, thỏa đủ tất cả điều kiện mà mình mong muốn để rồi tới lúc đủ quyết tâm theo đuổi nó thì nó đã chuẩn bị cho đứa con đầu lòng tới nơi trong khi mình bàng hoàng nghệt ra ko nhờ thằng đó nó tấn công nhanh như z.<br><br>Nhưng mà, dù sao đi nữa, mỗi năm vào ngày này mình lại tự nhủ sang năm bài viết của mình nó sẽ khác, quyết tâm lắm nhưng chả biết được ko, thôi kệ, ráng.</p><p><br></p><p><a href=\"https://www.facebook.com/DanhChoNuCuoi/\">https://www.facebook.com/DanhChoNuCuoi/</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-24T08:11:53.027Z","creator_id":1732,"down_point":0,"tags":[],"title":"HỎI TUỔI 25!","up_point":12}