{"_id":21993,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5d1b2763c9fdf3041d84cb58","name":"NGÀN CÁNH HẠC"},{"_id":"5c5bff50beb22239431d0877","name":"KAWABATA"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"}],"up_point":18,"down_point":0,"title":"Về \"Ngàn cánh hạc\"","body":"<div>Tôi được giới thiệu với tác phẩm của nhà văn Nhật Bản Yasunari Kawabata qua một người trung gian khác thường - một cổ động viên mười sáu tuổi của đội bóng Arsenal. Lúc bấy giờ tôi đang dạy văn học Anh trong khi viết cuốn tiểu thuyết đầu tay của mình. Cậu bé đấy, đang vất vả với kỳ thi A2, có vẻ thích nghiên cứu các cô gái và những vụ chuyển nhượng cầu thủ ở Premier League hơn là các tác phẩm tiểu thuyết lớn. Nhưng việc dạy kèm lúc nào cũng đầy bất ngờ. Việc phải dạy ở ba hoặc bốn hội đồng tuyển sinh, và hướng dẫn đọc tới 100 tác phẩm, chắc chắn khiến tôi phải tập trung chú ý. Bởi thế việc phát hiện ra những tác giả còn ít được biết đến là một trong những niềm vui của công việc đó. Không giống bình thường, hội đồng tuyển sinh cụ thể của cậu bé tôi nói ở trên yêu cầu mỗi học trò phải chọn một cuốn tiểu thuyết và so sánh nó với một văn bản được định trước. Lạc lối với phần I và II của cuốn <span style=\"background-color: initial;\"><em>Paradise Lost</em>, và cuốn <em>A Clockwork Orange</em>, cậu đã can đảm chọn cuốn <em>Ngàn cánh hạc</em> của&nbsp;</span><span style=\"background-color: initial;\">Kawabata từ một tuyển tập, vì sức mạnh của trang bìa. Là &nbsp;bản thuộc bộ sách Kinh điển hiện đại của nhà xuất bản&nbsp;</span><span style=\"background-color: initial;\">Penguin, trang bìa sách là bức hình choáng ngợp, bí ẩn một bức màn tre, rạng ngời vì ánh sáng màu lam ngọc và lục ngọc; đồng thời, những chiếc lá tre thấp thoáng đằng sau. Tò mò và ấn tượng, tôi khen ngợi lựa chọn của cậu ta. Sở dĩ như thế một phần &nbsp;vì cuốn sách đấy ngắn - <em>Ngàn cánh hạc</em> chỉ khoảng 100 trang. Khi tôi hỏi cậu học trò mọi việc thế nào, cậu ta nhún vai, và nói đã đọc, nhưng thấy nó 'rối trí'. Giờ cậu còn ít hăng hái với kỳ thi hơn cả trước khi bắt đầu. Tôi hứa sẽ đọc cuốn tiểu thuyết đó, và đề nghị với cậu sẽ nhận xét giúp cậu ở buổi phụ đạo sắp tới.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45ac85209bb911e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></span><br><div><br></div></div><div>Yasunari Kawabata. Tôi chỉ mơ hồ nghe tới tên ông. Kinh nghiệm của tôi với văn chương Nhật Bản khá là ít ỏi. Tôi đã đọc vài cuốn của Murakami, nhưng không trở thành một người hâm mộ như nhiều người khác. Ngoài Murakami, tôi đã thích thú với một tuyển tập truyện ngắn của Mishima, cũng như cuốn kinh điển của ông <em>Mùa xuân tuyết</em>. Khi còn trẻ, tôi đã ngấu nghiến những cuốn <em>Chiếc chìa khóa</em> và <em>Nhật ký ông già điên</em> của Tanizaki, chủ yếu vì tôi nghe nói là sách hấp dẫn. Tất cả chỉ có thế. Những tác giả lớn của Nga và Pháp thì tôi có thể phụ đạo được, nhưng Nhật Bản ư? Tôi ngay lập tức tra cứu <span style=\"background-color: initial;\">Kawabata trên Google và ngạc nhiên biết rằng ông &nbsp;giành giải Nobel năm 1968, từng viết nhiều tiểu thuyết, và là một bậc thầy truyện ngắn lừng lẫy. Ông cũng đã tự kết liễu cuộc đời mình vào đầu những năm bảy mươi tuổi.</span></div><div><span style=\"background-color: initial;\">Thật là một cú sốc. Cách kết thúc cuộc đời của một nghệ sĩ thường phản ảnh một cách tinh tế lên tác phẩm của họ, lấy ví dụ như bệnh lao phổi của Keats hay vụ chết đuối của&nbsp;</span><span style=\"background-color: initial;\">Shelley. Những nhà văn thành danh đã lớn tuổi và tự sát - như Woolf, Hemingway, hay Mishima - phủ cái bóng không thể tránh khỏi lên tác phẩm của họ. Tôi đọc tiếp và phát hiện ra Kawabata và Mishima từng là bạn, và Kawabata đã rất âu sầu và bị ám ảnh bởi vụ mổ bụng tự sát đáng sợ của người bạn vô úy đồng thời với ông.&nbsp;</span></div><div><span style=\"background-color: initial;\">Cũng buổi tối đó, tôi cẩn thận đọc hết <em>Ngàn cánh hạc</em> chỉ một lần, và thấy ngỡ ngàng. Tác phẩm sống động đến choáng ngợp. Giọng văn phi thường của Kawabata - cô đọng, rắc rối, chính xác, nhưng lãng đãng một cách lạ lùng - là thứ văn chương quyến rũ nhất tôi từng đọc được nhiều năm qua. Cách hành văn vững vàng, nhưng lại vô thanh vô ảnh một cách dị thường: đẹp đẽ, vừa đặc nghẹt, vừa trong suốt. Lạnh lùng, nhưng không bao giờ trang trọng. Cuốn tiểu thuyết biến thành một buổi thiền về những sự thành toàn, những niềm cô độc, sự khuất phục, và sự thụ động đối chọi với hành động; sự phân giải gần gụi mối quan hệ đau đớn giữa một người con trai, người tình của người cha đã qua đời của anh ta, và con gái &nbsp;bà ấy. Gói ghém tất cả những phức tạp đó vào một trăm trang là một kỳ công. Nhưng cốt truyện chẳng có gì phức tạp.</span></div><div>Kikuji Matani, một chàng độc thân hai mươi lăm tuổi đang khóc thương cha mình, dự một lễ trà đạo do Chikako tổ chức, một phụ nữ trung niên thích điều khiển người khác và là người chăm sóc cho cha anh vào những năm cuối đời. Ở đó anh gặp người tình của cha mình, bà Ota, và con gái bà, Fumiko. Cũng có mặt là cô gái trẻ như sương khói - Yukiko, hay 'Cô gái Inamura' - người mang theo chiếc khăn tay có thêu ngàn cánh hạc. Kikuji rơi vào 'đau khổ tột độ' khi nhận ra anh được Chikako mời do đấy là một buổi miai - một buổi xem mắt. Nhưng bất chấp sự phản kháng của anh, anh bị cuốn hút một cách tuyệt vọng về phía Yukiko. Sự bối rối của anh khiến anh lao vào con đường cảm xúc tai họa - đầu tiên anh ngủ với bà Ota, và rồi, sau khi bà tự sát, với con gái bà. Có lúc Kikuji 'bị ảm ảnh bởi suy nghĩ là anh đã yêu bà Ota, bởi vì bà đã chết'. Ngụ ý ở đây là Kikuji, khi xâm hại đạo lý và những ký ức về cha anh, cũng đang nỗ lực hiểu bản thân mình tốt hơn, trong khi khám phá chính những căm ghét và nghi ngờ của anh nữa. Trên hành trình đó, anh suy ngẫm về sự khả biến của đời sống, về bản chất vô thường của thịt da so với 'những món đồ uống trà' không tuổi, và về đạo lý của những mối quan hệ con người. Trong khi hành trình tâm linh đó tạo thành bộ khung cho cuốn sách, không thể bỏ qua bối cảnh lịch sử. Khung cảnh là Nhật Bản những năm hậu chiến, cuốn sách mô tả tinh tế một đất nước đang chuyển mình dữ dội - một quốc gia cố gắng trân trọng và bảo tồn truyền thống, trong khi nỗ lực công nghiệp hóa và đón nhận các giá trị tư bản hiện đại sau thảm kịch Thế chiến II. Tuy nhiên, tâm điểm của cuốn tiểu thuyết là bản chất đối nghịch và tự phát của tình yêu, điều mà <span style=\"background-color: initial;\">Kawabata đã mô tả với sự chuẩn xác thần diệu.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eed254009bb811e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></span><br><div><br></div></div><div>Ở trung tâm của cuốn sách là lễ trà đạo cổ xưa. Sự chính xác và nghi thức đau đớn của nó được đặt cạnh những khát khao hỗn loạn của con người, sôi sục bên dưới vẻ ngoài bình lặng của mỗi nhân vật. Buổi lễ ngắn ngủi, nhưng những đồ dùng - những chiếc cốc bằng gốm vẽ hoa văn, những chiếc ấm - còn mãi, được gìn giữ như tác phẩm nghệ thuật. Sự đối lập nhị nguyên này được biểu tượng hóa qua vết son môi còn lại từ người mẹ quá cố của <span style=\"background-color: initial;\">Kikuji trên thành một chiếc cốc Shino. Việc uống trà với các trà hữu đại diện cho một nỗ lực vượt qua thời khắc hiện tại chán chường, và nhờ thế mang lại sức sống mới cho linh hồn. Với&nbsp;</span><span style=\"background-color: initial;\">Kikuji, nó chỉ khiến anh càng nghiền ngẫm nhiều hơn về sự mong manh của đời sống, và mối tình tay ba lạ lùng mà anh chứng kiến khi trưởng thành. Anh nhận ra rằng mẹ anh biết bà Ota và ghét bà ấy, trong khi người tình kia của cha anh, Chikako, cũng ghét bà Ota. Kawabata không tha cho chúng ta 'nỗi ân hận và ghê tởm' của nhân vật chính sau khi anh ngủ với bà Ota, nhưng ông là một người quan sát dịu dàng về nỗi đắng cay của tuổi tác: 'Cậu đừng nhìn tôi chằm chằm như thế,' bà Ota nói. 'Tôi không còn trẻ nữa'. Kikuji cũng bị Chikako khước từ. Tập hợp sự ghê tởm là vết bớt hình thù kỳ dị trên ngực bà. ‘Chikako không kết hôn vì vết bớt đó’, mẹ anh nói thẳng thừng. Bà ấy đã 'sa vào chỗ không còn giới tính’. Những hành động bôi nhọ đó là một motif lặp đi lặp lại, đối lập với vẻ đẹp của chiếc khăn tay ngàn cánh hạc thế danh cho cuốn tiểu thuyết. Thật vậy, rất nhiều hình ảnh ngỡ ngàng trong cuốn sách cứ đọng lại mãi trong tâm trí. Một cơn giông mùa hè. Một chiếc bình đựng đom đóm. Một ngôi sao mai. Tất cả đầy mê hoặc, ý nghĩa của chúng nhân lên mãi rất lâu sau khi ta đã đọc xong cuốn sách. Mỗi nhân vật cũng được vẽ ra thật đẹp đẽ, với những nét cọ cô đọng.&nbsp;</span><span style=\"background-color: initial;\">Chikako, với 'nọc độc không dứt' của bà là một sự hiện diện xấu xa tuyệt diệu, không thể nào quên. Và Fumiko, sau cái chết của bà mẹ, với đôi chân cô 'cuộn tròn lại bên dưới, nửa giấu dưới váy áo', một bóng hình 'run rẩy khổ sở, tuyệt vọng', cũng đầy ám ảnh như thế. Kawabata có vẻ xuất sắc trong mọi việc mà một tiểu thuyết gia cần phải giỏi. Dưới đây là mô tả 'con đường rợp bóng cây' mà Kikuji nhìn thấy khi chiếc xe lửa của anh tới gần Nhà ga trung tâm Tokyo:&nbsp;</span></div><div style=\"text-align:center;\"><span style=\"background-color: initial;\">Đại lộ chạy từ đông sang tây, gần như tạo thành bốn góc vuông với đường sắt xe lửa. Ánh nắng mặt trời từ phía tây đổ chan hòa trên mặt nhựa, con đường ánh lên như một thỏi kim loại. Hàng cây đứng sấp bóng mặt trời trở thành những hình dạng gần như tối đen. Bóng cây lạnh lẽo, cành vươn dài với những chùm lá xum xuê. Các tòa nhà xây theo kiểu Tây phương dọc hai bên đại lộ. Khách bộ hành qua lại thưa thớt một cách khác thường. Con phố im lìm và hoang vắng. Những chiếc xe lửa đông người, chàng cảm thấy con đường bên dưới như đang nổi trôi bềnh bồng trong cái khoảnh khắc chiều tà xa lạ, tựa hồ như lạc lõng về đây từ phương trời xa xôi nào.</span></div><div>Vào cuối sách, Kikuji đau buồn khi biết cả Fumiko và Cô gái Inamura đều đã kết hôn. Những cơ hội bị bỏ lỡ của anh là 'nhát dao đâm vào tim'. Cuộc hôn nhân của Fumiko hóa ra là một lời dối trá của Chikako, dù điều này chẳng an ủi gì được anh. Một bình đom đóm trở thành biểu tượng cho nỗi khắc khoải về những con đường mà lẽ ra Kikuji nên chọn. Những con đom đóm, giống như những cơ hội bị bỏ lỡ đó, 'vẫn còn sống, thậm chí là tới bây giờ'.&nbsp;</div><div>Sau khi đọc xong <em>Ngàn cánh hạc</em>, tôi đã tìm các tiểu thuyết khác của Kawabata. Tôi chưa bao giờ phải thất vọng. <em>Xứ tuyết</em>, <em>Đẹp và buồn</em>, và kiệt tác của ông, <em>Tiếng rền của núi</em>, đều xuất sắc. Những <em>Truyện ngắn trong lòng bàn tay</em> của ông - một số truyện ngắn tới mức như một tiểu thuyết siêu nhỏ - cũng đầy ngỡ ngàng. Xuyên suốt những cuốn sách đó, địa điểm bối cảnh của Kawabata thường là một Nhật Bản mục ca. Những ngôi làng lẻ loi của ông, xa cách hỗn độn của thị thành, càng tăng thêm sự xa lánh cuộc đời của các nhân vật chính nam giới, khi họ đi tìm ý nghĩa những sai lầm quá khứ và những trớ trêu hiện tại. Duyên dáng, trôi chảy, mơ màng, nhưng vững vàng một cách dị thường trong mô tả và những cảm xúc đối lập, các câu chuyện của ông có vẻ trôi nổi như những chú chuồn chuồn trên dòng suối, trong khi nhân vật của ông trải qua những cảm xúc dữ dội nhất của niềm hổ thẹn, khát khao bất thành, nỗi nhớ nhung sầu muộn, lòng nuối tiếc và oán hận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20d250e09bb911e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trước vụ tự tử bí ẩn của ông (có tin đồn nói ông đã bệnh nặng lúc đó, hay ông chỉ tình cờ làm rò rỉ khí gas), Kawabata là một tác giả không ngừng khám phá những chủ đề trọng yếu nhất: bản ngã, tính dục, tâm linh, tuổi già, đạo lý, và thời gian trôi đi không thể lấy lại. Và không ở đâu ông làm điều đó hoàn hảo hơn trong <em>Ngàn cánh hạc</em>, một cuốn tiểu thuyết quá người lớn với cậu học trò bị bóng đá ám ảnh của tôi. Không lạ là cậu ấy thấy rối trí. Khi tôi trở lại với bài luận của cậu ấy tuần sau đó, tôi rất vất vả tìm cách truyền đạt là cuốn sách cậu chọn đã có ý nghĩa lớn lao thế nào với tôi. 'Đó là một cuốn sách phức tạp,' cậu ấy nói. Phải, tôi nghĩ, nhìn vào trang bìa mê hoặc. Phức tạp, và không khác gì cuộc đời.&nbsp;</div><div>Jude Cook&nbsp;</div><div>Bài gốc: <a href=\"https://www.litro.co.uk/2017/07/thousand-cranes/\" target=\"_blank\">https://www.litro.co.uk/2017/07/thousand-cranes/</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":35371,"created_at":"2019-07-01T04:34:01.757Z"}