{"_id":7060,"body":"<p data-mce-style=\"text-align: justify;\"><strong>Phim “The Walk” kể câu chuyện về người nghệ sĩ đi dây Phillipe Petit. Năm 1974 ông từng thực hiện một hành động gọi là “sự kiện phi pháp nổi tiếng nhất trong lịch sử”. Đó là màn đi dây giữa 2 tòa nhà chọc trời World Trade Center ở NY City với độ cao 104 tầng &nbsp;mà không cần một dụng cụ bảo hộ nào.</strong></p><p data-mce-style=\"text-align: justify;\">Diễn viên hóa thân vào vai Phillipe là Joseph Gordon-Levitt. Anh chàng này mình cực kỳ thích, nhất là sau khi xem “500 days of Summer”. Tôn chỉ của anh chàng là “không cần nổi tiếng, chỉ cần đóng những phim có kịch bản hay”. The Walk là một phim như vậy.</p><p data-mce-style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/36af7c4004ed11e78b2263d13a65e6b6.jpg\"></p><p data-mce-style=\"text-align: justify;\">Các phim làm từ tư liệu thực tế thường có chữ <em>“Based on true story”</em> nhưng mà The Walk thì tương thẳng: \"<em>A True Story\"</em> luôn. Phim được chia làm 3 phân đoạn chính: Phillipe thời trẻ trâu đã tìm thấy niềm đam mê với bộ môn đi dây như nào; Phillipe đã chuẩn bị cho màn đi dây đó ra sao và cuối cùng là cảnh đinh của phim: màn đi dây lịch sử. Phải nói là gần như suốt phim những cảnh anh ta tập đi dây cho đến những cảnh đi thật, tui xem đều phải gần như nín thở. Các tình tiết đơn giản nhưng được khai thác triệt để, như gió, dây rung, ngoại cảnh… khiến mình cảm thấy như hòa mình vào thân phận anh Phillipe đang đi trên những sợi dây cheo leo.</p><p data-mce-style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/45552e2004ed11e78687710797355c7e.jpg\"></p><p data-mce-style=\"text-align: justify;\">Điểm mấu chốt nhất để đi dây thành công là sự tập trung (concentration). “<em>If you lose concentration, you will lose your life”.</em> Phillipe buộc phải bỏ ra khỏi đầu những suy nghĩ linh tinh để tập trung vào màn biểu diễn. Đoạn cuối thì đúng là phê nhất của phim. Vừa thấy lãng mạn vừa thấy hồi hộp. Anh chàng đi trên dây trong sương khói bao phủ, quên hết thực tại, cảm thấy như chỉ còn mình, chiếc dây và bầu trời. Tâm hồn anh phiêu du trên nền nhạc giao hưởng êm dịu. Anh đã biến màn biểu diễn thành màn dạo chơi, chỉ đặc biệt là “dạo chơi trên bầu trời”. Anh không đi dây một lần. Anh đi tổng cộng 8 lần. Mỗi lần Phillipe đi một lần hồi hộp. Không chỉ đi, anh còn biểu diễn các động tác chào khán giả, ngồi trên dây, cho đến nằm trên dây… Cực kì chất.</p><p data-mce-style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5566a50004ed11e78b2263d13a65e6b6.jpg\"></p><p data-mce-style=\"text-align: justify;\">Phim nào cũng phải có điểm nhấn. Cái dây không phải cứ đứng yên mãi được. Nó bị lỏng, hay có chim bay qua… Đều là những chi tiết làm thót tim người xem. Cứ thử một lần coi. Nếu bạn sợ độ cao thì vã mồ hôi hột khi xem là điều bình thường.</p><p data-mce-style=\"text-align: justify;\">Bộ phim cũng có những ý nghĩa gửi gắm. “Hãy dám thực hiện ước mơ”. Anh chàng Phillipe mơ ước được thực hiện cú <em>coup</em> – đi giữa 2 tòa nhà. Mặc cho mọi người khuyên ngăn nhưng tinh thần never give up của anh ta thì luôn hừng hực. Bạn bè bảo thôi để lúc chân anh khỏi hẳn đi (anh bị dẫm vào đinh) nhưng Phillipe vẫn kiên quyết: <em>“The carrot is cooked”</em> (Bây giờ hoặc không bao giờ). Thứ hai là sự tập trung sẽ thanh thản bình yên cho tâm hồn. Xem phim mình cũng cảm giác lâng lâng bay bổng khi Phillipe chỉ tập trung vào sợi dây và quên đi hoàn toàn 400m dưới chân mình, hay các cư dân NY đang trầm trồ phía dưới hay mấy ông cảnh sát đợi sẵn 2 bên đầu để gô cổ về đồn. Cảnh mây trời sương khói khi Phillipe bước đi đúng là nghệ thuật nhất phim. &nbsp;MC Thùy Minh trong Bitches In Town có nói câu này tui thấy đúng: “Một bộ phim hay là phim khiến ta cảm giác lâng lâng sau xem, chứ không tiếc tiền mua vé”. Xem “The Walk” xong tui thấy cực kì bay – nên mới quyết định viết note này luôn haha.</p><p data-mce-style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/75dc46a004ed11e78687710797355c7e.jpg\"></p><p data-mce-style=\"text-align: justify;\">Nói chung là rất đáng xem. Tạm quên những tiêu chí đòi hỏi về một kịch bản phức tạp chồng chéo... Hãy để mạch phim đơn giản sẽ cuốn bạn đi. Mây trời sương khói và một sợi dây - đảm bảo bạn sẽ được “bay”. ^^</p><p data-mce-style=\"text-align: justify;\"><em>Source:<a href=\"https://ngockhanhsworld.wordpress.com/2015/12/29/cine-reviewbuoc-di-the-ky-nin-tho-ma-xem/\" target=\"_blank\">&nbsp;Ngockhanhsworld</a>&nbsp;</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-09T17:30:56.884Z","creator_id":2713,"down_point":0,"tags":null,"title":"“Bước đi thế kỷ” – nín thở mà xem","up_point":17}