{"_id":6522,"body":"<p style=\"text-align: justify;\">50/50 có lẽ là bộ phim \"Underrated\" nhất mà tôi từng theo dõi bởi sự nhẹ nhàng trong mạch phim nhưng mang lại thật nhiều bài học quý giá về tình cảm gia đình, tình bạn và tình yêu cuộc sống.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có lẽ rất ít người biết đến bộ phim này, và tôi cũng chỉ tình cờ biết đến nó trong một ngày buồn buồn, tìm phim hài nhảm nào đó xem cho đỡ chán. Mình chọn phim này vì có cả Joseph Gordon-Lewitt và Seth Rogen, một sự kết hợp khá lạ lẫm nhưng cũng rất đáng mong chờ đấy chứ. Và rồi không ngờ lựa chọn ngẫu nhiên ấy lại đem lại một trải nghiệm thật tuyệt vời!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/yTIshNuX1Rs/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Cốt truyện có thể tóm tắt như sau: Anh chàng Adam (Joseph Gordon-Lewitt) sống một cuộc sống bình thường ở Seattles, cùng người bạn gái lâu năm Rachael. Có lẽ cuộc sống của anh ta sẽ không có gì đặc biệt cho đến một ngày anh phát hiện mình mắc bệnh Ung thư, mà lại là ung thư hiếm gặp, cơ hội phẫu thuật thành công là 50/50, và từ đây mọi chuyện rắc rối đến với anh chàng tầm thường này. Sau khi biết tin anh mắc ung thư, cả gia đình đã lo lắng và tìm mọi cách chạy chữa cho anh với dịch vụ tốt nhất, bác sĩ tốt nhất. Ông bạn thân Kyle (Seth Rogen) thì tìm đủ cách để trấn an người bạn của mình. Nhưng cũng chính vào lúc này, Rachael phản bội Adam và 2 người chia tay.&nbsp;</p><p style=\"text-align: justify;\">Chán nản, Adam và Kyle lao vào những cuộc truy hoan để tìm lại niềm vui. Trong thời gian chữa trị, Adam quen biết với Katherine, một bác sĩ điều trị tâm lý cho anh cùng 2 người bệnh khác là Alan và Mitch. Adam và Katherine dần có tình cảm với nhau. Nhưng đúng lúc mọi thứ đang dần tốt lên thì Adam biết tin Mitch qua đời, đây là đòn giáng mạnh vào niềm tin chiến thắng bệnh tật của anh. Adam cảm thấy mình có thể không qua khỏi và bắt đầu muốn bỏ cuộc, và giận lây cả Kyle, người anh nghĩ chỉ lợi dụng mình để kiếm gái.&nbsp;</p><p style=\"text-align: justify;\">Nhưng rồi cao trào căng thẳng đó được gỡ bỏ bởi chi tiết cảm động khi Adam nhìn thấy cuốn sách \"Facing Cancer Together\" của Kyle. Adam hiểu rằng Kyle là người bạn tốt luôn nghĩ đến và sát cánh cùng bạn mình. Khi nút thắt trong lòng được gỡ bỏ thì cũng là lúc Adam đối mặt với ca phẫu thuật sinh tử 50/50. Giây phút anh vào phòng mổ cũng là lúc tất cả người thân của anh cùng siết lại với nhau niềm hy vọng anh sẽ chiến thắng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Điều khiến bộ phim này thật đặc biệt đó là sự kết nối giữa các nhân vật, một người con trai với một người mẹ độc đoán; giữa 2 người bạn tính cách đối lập; giữa người bạn trai luôn tin tưởng người yêu với cô bạn gái lẳng lơ; giữa cô bác sĩ tâm lý không có kinh nghiệm nhưng có một trái tim ấm áp với anh chàng bệnh nhân đang mất dần ý chí chiến đấu trong cuộc chiến với căn bệnh hiểm ác.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://3.bp.blogspot.com/-y7J7A1zCjCA/UeVXuuKZmDI/AAAAAAAAAZw/tQ1caP5QpYo/s1600/50-50-movie-6.jpg\"></p><p style=\"text-align: justify;\">Thêm vào đó là những tình tiết nhỏ nhưng thay đổi cả mạch phim, gây cảm động nhưng cũng pha hài hước, dí dỏm. Như khi người mẹ nghe tin con trai bị bệnh đã không cầm nổi nước mắt, quyết tâm giúp con bà khỏe lại. Như khi Adam nhìn thấy cuốn sách của Kyle và làm lành với người bạn dù trước đó từng cãi nhau tới mức từ mặt. Những chi tiết ấy có thể khiên người ta rơi nước mắt. Nhưng chúng ta cũng sẽ cười ha hả khi thấy 2 anh chàng đi tán gái bằng cách chẳng giống ai khi nói rằng mình bị \"ung thư\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Phải nói rằng diễn xuất của diễn viên cũng là một phần giúp cho bộ phim lấy được thiện cảm của mình. Joseph diễn tốt vai anh chàng Adam với sự thay đổi tâm lý liên tục từ thất vọng-hy vọng-tuyệt vọng- rồi hy vọng trở lại. Cùng Seth Rogen có thể tỏ ra vô tâm ở bên ngoài, nhưng bên trong lại rất quan tâm đến người bạn của mình, sẵn sàng ở bên trong lúc khó khăn nhất.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bộ phim giữ nhịp độ chậm rãi giống như các Melodrama thường thấy của Mỹ, không có quá nhiều cảnh sướt mướt nhưng cũng đủ đọng lại khoảnh khắc cho khán giả. Có thể nói 50/50 là sự kết hợp tuyệt vời giữa nhiều yếu tố tình cảm mà chúng ta vẫn thường chỉ thấy trong phim Hàn mà Hollywood hiếm có. Một bộ phim tuyệt vời cho gia đình, bạn bề và bản thân chúng ta.</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-13T08:51:11.104Z","creator_id":5770,"down_point":0,"tags":null,"title":"50/50 (2011): Sự trân quý của gia đình tình bạn và tình yêu","up_point":13}