{"_id":12485,"title":"LÀM GÌ CŨNG PHẢI VÌ MÌNH","body":"<div>Chuyện là mình đã từng bất lực với thói quen đêm nào cũng 2,3h sáng mới ngủ, dẫn đến hay dậy muộn, đi trễ. May quá, thuận theo tinh thần thả lỏng + áp dụng phương pháp ELC( Experiential Learning Cycle) mình tạm thời đã tìm được lối thoát rồi. Cái hay của phương pháp này là mình có thể áp dụng cho chính mình hoặc người khác &nbsp;trong những việc to to (giảng dạy, giao tiếp ) hay cho cả những việc be bé hằng ngày.</div><div>Hiểu một cách đơn giản ELC là việc thiết kế một trải nghiệm để thay đổi nhận thức cho một đối tượng, từ đó tạo động lực để họ thay đổi hành vi của mình.</div><div>Mô hình có vẻ dễ nhưng điều quan trọng là tất cả các bước đều phải thực hiện trong việc hiểu bản chất và hướng đến kết quả mình thực sự mong muốn.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4826960311911e8a5617dd717b4c4a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trong trường hợp của mình, hành vi cần thay đổi là ngủ sớm hơn, đến hẹn đúng giờ. Sau một quá trình dài dùng các công cụ bề mặt như quản lý thời gian hay nhờ người xung quanh tác động ( ép đi ngủ sớm) mình vẫn ngựa quen đường cũ. Cho đến tận khi học Train The Trainer, mình mới phát hiện ra nhận thức cần thay đổi của mình là: :Luôn BẮT BUỘC bản thân làm thứ TỐT cho người khác. Cụ thể hơn, mình luôn nghĩ mình PHẢI đến sớm vì nếu không người khác sẽ bị ảnh hưởng, mất thời gian chờ đợi, bị gián đoạn; hoặc mình sợ người khác sẽ đánh giá mình là vô kỉ luật, thiếu nghiêm túc. Xác định thế nên mỗi lần đến muộn mình đều cố tìm lí do, trong lòng thì áy náy tội lỗi, nhưng lần sau vẫn tiếp tục đến muộn. Chị Linh-trainer đã cho mình hiểu: động lực muốn đủ lớn, phải xuất phát từ MONG MUỐN của bản thân, phải vì mình. Mình hiểu ra, mình không PHẢI ngủ sớm, hay PHẢI đến đúng giờ, nhưng mình làm điều đó là vì MUỐN. Mình muốn ngủ sớm, dậy sớm, thong thả vệ sinh cá nhân, có thời gian tập thể dục hít thở không khí, từ tốn ăn sáng, cẩn thận skincare và mặc quần áo, lúc đi trên đường chầm chậm thư giãn. Mình không muốn ngủ muộn, dậy muộn sẽ cuống cuồng chạy, đầu tóc rối bởi, nuốt vội nuốt vàng, và có xu hướng vượt đèn đỏ, sẽ luôn tất bật và cẩu thả trong mọi chuyện. Vì vậy mình tạo những thói quen tốt là vì mình, vì thích cảm giác làm điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3209da10311911e8a637e32082c71af5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không vội có chết ai đâu :P</figcaption></figure></div><div>Xác định nhận thức cần thay đổi xong, việc thiết kế một trải nghiệm cho bản thân cũng không quá khó. Mình chỉ đơn giản là mặc kệ việc còn dang dở, vứt smartphone ra một góc, tắt đèn và đi ngủ sớm. Hai hôm liền, mình quan sát bản thân, thấy thật sự thoải mái, khỏe khoắn và vui vẻ hơn nhiều. Vì vậy bây giờ mình tự tin và hào hứng để tối nay tiếp tục lên giường thư thái từ sớm với tâm trạng biết ơn ngày càng ngủ nghỉ điều độ, cơ thể khỏe mạnh, đến đúng giờ hẹn .<br>Mình biết phương pháp ELC có thể lạ lẫm với mọi người hoặc như bản thân mình, trước chỉ biết nó là 1 phương pháp thiết kế bài giảng dành cho giảng viên thôi, đến giờ mới hiểu bản chất và có thể dùng trong mọi tình huống. Nếu mọi người có hứng thú có thể tự tìm hiểu, hoặc đi học để hiểu rõ bản chất và áp dụng thành thục. Điều quan trọng nhất vẫn là xuất phát từ MONG MUỐN của chính mình nhé. ^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11931,"created_at":"2018-03-26T17:15:31.987Z","down_point":0,"up_point":13,"tags":[]}