{"_id":25613,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"}],"up_point":19,"down_point":0,"title":"Viết cho em - 60 - Về sự chinh phục","body":"<div style=\"text-align:justify;\">Hôm nay là ngày thứ 60 của Series “Viết cho em” rồi. Tổng số chữ đã viết ra chắc cũng gần 80 nghìn chữ. Lâu lâu mới có một bài chính mình thấy vừa lòng, và hầu như mỗi ngày đều không biết mình sẽ viết gì trước khi mở word, vậy mà cũng đến bài 60 rồi nè. Các cột mốc này nhắc đến một chút cho vui, chứ quan trọng vẫn là quá trình, là mỗi ngày mỗi viết.</div><div style=\"text-align:justify;\">Anh chưa bao giờ là người thích chinh phục. Nếu viết chỉ để hoàn thành một mục tiêu nào đó, thì có lẽ anh đã chẳng bắt đầu, dù là mục tiêu 30 ngày hay ngắn hơn nữa. Anh thường làm một việc gì đó vì những thôi thúc ban đầu hơn là hướng đến kết quả sau cùng. Đó có lẽ là điều khiến anh thấy vui vẻ thoải mái, nhưng không thành công.</div><h3 style=\"text-align: justify;\">Có người từng nói rằng bí quyết để tìm thấy tình yêu chân chính và duy trì tình cảm bền lâu chính là sự chinh phục?!</h3><div style=\"text-align:justify;\">Theo người đó, khi ta thấy một người mà ta thật sự muốn chinh phục thì đó mới có khả năng cao là tình yêu, còn như ta chỉ chấp nhận tình cảm của họ, hoặc quá dễ dàng có được thì sẽ rất dễ dẫn đến những nhầm lẫn, hoặc nhàm chán về sau. Quá trình chinh phục cũng là quá trình tỏa ra nhiều năng lượng nhất, kích thích nhất, khiến người chinh phục tìm mọi cách để trở nên hấp dẫn hơn, thu hút hơn, hoàn hảo hơn.</div><div style=\"text-align:justify;\">Sự chinh phục còn khiến người được chinh phục cảm thấy bản thân họ được xem trọng, có thiện cảm nhiều hơn dành cho người chinh phục, xác suất thành công cũng từ đó nâng cao. Sau khi chinh phục thành công, người chinh phục sẽ cảm thấy tự hào về thành quả mình đạt được, quý trọng mối quan hệ hơn vì tất cả những điều mình đã làm trong cuộc chinh phục kia. Đó sẽ như một tượng đài kỷ niệm củng cố tình cảm của hai người theo năm tháng. Người được chinh phục thì tất nhiên vẫn sẽ luôn cảm thấy người kia quý trọng mình mới làm tất cả những điều đó. Ham muốn chinh phục thật tốt?!</div><div style=\"text-align:justify;\"><strong>Dĩ nhiên, người nói ra điều đó chính là người chuyên tổ chức các khóa tư vấn tình cảm, dạy người khác chinh phục lẫn nhau.</strong></div><div style=\"text-align:justify;\">Trong tình cảm, từ trước đến nay anh chưa từng thành công trong việc chinh phục bất kỳ ai. Không phải chưa từng có ý định đó, mà hoặc là người ta né tránh từ xa, hoặc từ chối thẳng mặt, hoặc bắt đầu được một chút rồi thôi. Hầu hết các mối quan hệ tình cảm của anh đều là khi hai người thấy hợp ý lẫn nhau, rồi cùng tiến tới, chứ không có cuộc chinh phục gay cấn nào hết trơn.</div><div style=\"text-align:justify;\">Có lẽ vì vậy nên đôi lúc anh cảm thấy mình nợ người yêu một điều gì đó, nên trong tình cảm, anh lúc nào cũng là người sau cùng bỏ ra đi. Không phải anh nặng tình nặng nghĩa, mà có lúc thật sự không còn cảm giác, cũng không cách nào bỏ đi. Nhưng ở lại bên nhau trong tình trạng như vậy chỉ càng làm cả hai thêm nặng nề và đau khổ. Nhiều lúc ngẫm nghĩ, thấy chia tay thật sự là tốt cho cả hai, nhưng lại lo người kia tổn thương, khó xử, muốn nói rồi lại thôi. Anh chỉ có thể chờ đến lúc họ chán nản, bỏ đi.</div><h2 style=\"text-align: justify;\">Em nói xem, nếu một mối quan hệ tình cảm buồn tẻ và đau khổ, không có gì tốt đẹp cho cả hai, thì nó nên tiếp diễn hay dừng lại?</h2><div style=\"text-align:justify;\">Có vài người bạn của anh có rất nhiều bạn gái, họ là những người thích chinh phục và có khả năng chinh phục. Đa phần các mối quan hệ của họ đến và đi tốt đẹp. Mỗi khi gặp hay nhớ về mấy người này, anh lại tự hỏi liệu ông chuyên gia tình cảm nọ nói về chinh phục có bao nhiêu phần đúng? Có phải là ham muốn chinh phục và quá trình chinh phục sẽ khiến người ta phấn chấn hơn, yêu nhiều hơn và trân quý tình yêu hơn?</div><div style=\"text-align:justify;\">Có thể mặt trái của việc chinh phục là người ta sẽ thể hiện những gì bản thân họ không có, hoặc những lời hứa hẹn đầu môi, thậm chí cả những điều giả dối, lừa lọc để đạt được mục đích. Và một điều gì đó khi đã bắt đầu bằng gian dối thì chỉ có thể duy trì bằng tất cả dối gian thôi. Đó cũng là một việc gây đau khổ. Một khả năng khác là người chinh phục cũng có thể chán ngán đối tượng sau khi chinh phục một thời gian, và ham muốn chinh phục lại khiến họ bước chân lên một hành trình mới…</div><div style=\"text-align:justify;\">Mặt khác, những người không thích chinh phục cũng có thể là người thụ động, ít khi nào suy nghĩ cho người kia, không quan tâm xem điều gì là tốt, là xấu cho mối quan hệ, không biết người kia thích gì, không có gì để trao nhau, cả khi không còn muốn tiếp tục, cũng không chủ động chia tay được.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/995908800bb011ea85b633a48bb387da.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Sự chinh phục, theo một nghĩa tích cực nhất của nó, có thể bao gồm hai mặt: chủ động quan tâm và hành động. Tình yêu không chỉ ở trong suy nghĩ, lúc nào cũng nghĩ về người kia, họ vui thì mình vui, họ buồn thì mình buồn, họ đi gặp người khác thì mình ghen, mình giận… Cảm xúc của đối phương nếu chỉ được copy, suy đoán rồi nhân lên như vậy thì sẽ trở thành gánh nặng tâm lý, khiến họ không còn dám bày tỏ thật sự cùng mình nữa. Ngược lại, nếu như mình chủ động quan tâm, thì khi họ buồn mình sẽ tìm cách chia sẻ và làm cho họ vui lên, và trong các trường hợp khác thì một người chủ động quan tâm người khác và quan tâm đến mối quan hệ sẽ biết làm thế nào để mọi thứ trở nên tốt hơn, vui hơn.</div><div style=\"text-align:justify;\">Chủ động quan tâm còn phải kết hợp với hành động thực tế, và khả năng thực thi hành động đó. Nếu chỉ lo lắng quan tâm và biết cách làm thế nào nhưng không làm hoặc không có khả năng làm thì cũng không tác động được điều gì tốt. Vậy nên một người mang tâm lí chinh phục theo nghĩa tích cực chính là người có thể bắt đầu, duy trì và cải thiện một mối quan hệ tình cảm rất tốt bằng hai khía cạnh là chủ động quan tâm và hành động.</div><h2 style=\"text-align: justify;\">Có bao giờ em tự hỏi: mình đã chủ động quan tâm và có hành động gì để quan tâm người mình yêu mến chưa? </h2><div style=\"text-align:justify;\">Quan tâm theo nghĩa tích cực và chủ động ấy, chứ không phải là nghĩa vụ, thói quen, hay những sự giám sát, nghi ngờ..? Và nếu có lúc em thấy rằng chia tay là hợp lí, liệu em có đủ quyết tâm và dũng khí nói ra?</div><div style=\"text-align:justify;\">Sau tất cả, anh vẫn thấy rằng có một người có thể khiến mình không còn băn khoăn suy nghĩ về chinh phục hay không chinh phục, mà bằng mọi giá chinh phục là điều tuyệt vời nhất.</div><div style=\"text-align:justify;\">Và có thể nói chia tay đúng lúc cũng vậy.</div><div style=\"text-align:justify;\">20.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-20T16:14:15.578Z"}