{"_id":3826,"body":"<p><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://www.doanhnhansaigon.vn/ic/i/m/w620h405f1c1-files-articles-2011-1056440-img-0035.jpg\" style=\"width: 449px; height: 293.277px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Người Việt hầu như rất thích hàng lậu không bản quyền giá rẻ. Mặc dù tôi rất ghét dùng từ “người Việt” (vì chính tôi cũng là người Việt), song sự thực là như vậy. Chúng ta thích xài chùa, không trân trọng công sức, mồ hôi, nước mắt và sáng tạo của người sản xuất.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Điều này thực sự rất tai hại với các ngành có hàm lượng chất xám cao, các ngành ứng dụng công nghệ, mà điển hình là phần mềm và xuất bản sách. Nó tiêu diệt động lực R&D. Trong lĩnh vực công nghệ, nếu một phần mềm được nhà sản xuất trau chuốt cẩn thận, nhưng khi tung ra thì người dùng liên tục crack, thì doanh thu của nhà sản xuất sẽ thiệt hại nghiêm trọng. Điều đó khiến họ khó có động lực tiếp tục hoàn thiện hay ra sản phẩm mới. Với ngành xuất bản, đó là bạn mua một cuốn sách lậu không bản quyền giá rẻ hơn, hay down ebook mà người mua sách khác scan rồi tung lên mạng. Việc này khiến nhà xuất bản không còn dám mạnh dạn mua, hay dịch sách hay.&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Sẽ có bạn nói: Tôi cũng muốn ủng hộ công sức người sản xuất, nhưng quyển sách mà có bản quyền mắc quá, mà tôi lại nghèo (tôi lại là sinh viên), không có tiền. Một dịch giả nổi tiếng đã có lần chia sẻ về điều này: Tôi cũng từng là sinh viên, nên tôi đồng cảm với khó khăn vật chất của các bạn. Các bạn có thể mượn sách, rồi photo lại, chúng tôi không so đo với các bạn chuyện bản quyền sách photo của bạn. Nhưng xin các bạn đừng mua sách lậu. Mỗi cuốn sách không bản quyền là bạn đang làm giàu cho người in lậu, là bạn đang dung túng cho việc đánh cắp công sức mồ hôi nước mắt của người làm sách. Đúng như câu in đằng sau mỗi cuốn sách Nhã Nam: Mua bán sách giả là giết chết sách thật.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Trong nền kinh tế thị trường, chúng ta đều vừa là người sản xuất, vừa là người tiêu thụ. Có thể hoàn cảnh này, bạn sẽ đóng vai người tiêu dùng “chùa” của người khác, nhưng trong hoàn cảnh khác, bạn sẽ là nhà sản xuất. Lúc này chính bạn lại sợ rằng người khác dùng chùa sản phẩm của mình. Đứng trên bình diện cả xã hội Việt Nam, sẽ không còn ai đầu tư vào chất xám, vào công nghệ cao nữa, vì sợ mồ hôi công sức của mình sẽ mất không.&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Đến đây có bạn sẽ hỏi: Vấn đề bản quyền này nó vĩ mô quá, ảnh hưởng đến môi trường công nghệ, đến nền sản xuất. Nó ảnh hưởng gián tiếp, chứ bây giờ tôi dùng chùa không có hại trực tiếp cho tôi ngay. Đúng là với phần lớn sản phẩm, điều này là chính xác. Khi laptop của bạn cài Win 8 chùa, hầu như sẽ không có tác hại trực tiếp gì tới bạn – người sử dụng. Tuy nhiên, vẫn sẽ có sản phẩm đặc thù mà khi dùng hàng lậu, nó sẽ có tác hại trực tiếp. Sản phẩm giáo dục là một ví dụ. Theo nghiên cứu của giáo sư Dan Ariely, MIT, bất cứ sản phẩm nào giá cao hơn, chúng ta cũng sẽ kỳ vọng nó sẽ mang lại hiệu quả cao tương ứng. Mà những gì chúng ta kì vọng, thì điều đó lại thường trở thành tiên đoán hiệu nghiệm, nên bạn sẽ thật sự cảm thấy chúng hiệu quả hơn. Ví dụ với một quyển sách, hay một khóa học kỹ năng có bản quyền và cực kì đắt tiền, bạn sẽ có xu hướng đọc và học nghiêm túc, rồi rút ra bài học và ứng dụng nó. Nếu đó chỉ là một quyển sách lậu, một khóa học copy rẻ tiền, bạn sẽ thường nghĩ: Học vui thôi, học xem thế nào, cũng không đáng bao nhiêu. Bạn sẽ không có động lực để thực hành những điều đó ngay lập tức. Bạn đã bỏ lỡ đi cơ hội học hỏi, phát triển bản thân, và đây là một cái giá rất đắt.&nbsp;</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Dẫu rằng nhiều sản phẩm bạn sử dùng chùa không có tác hại trực tiếp như vậy, nhưng bạn hãy cân nhắc. Sử dụng sản phẩm bản quyền có thể là một hành động rất nhỏ bạn có thể đóng góp cho đất nước mình, mà thực chất, nó có lợi cả cho chính bạn.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-31T05:13:54.568Z","creator_id":503,"down_point":0,"tags":[],"title":"Thói quen xài “chùa” đang làm hại người Việt như thế nào","up_point":17}