{"_id":24742,"tags":[],"up_point":19,"down_point":0,"title":"Nỗi đau chàng Werther - Chẳng phải một chuyện tình.","body":"<div>Trước tiên, để biết “Werther” buồn thế nào, thì ngay sau khi đọc xong, việc đầu tiên tôi làm, lần đầu tiên trong đời, là đi tự tử. Đương nhiên, hoặc may mắn hoặc xui rủi, tôi chưa chết. Và đương nhiên, không chỉ vì một quyển sách, mà còn vì những nguyên do khác nữa, nhưng Werther chắc chắn không phải một món dễ ăn khi bạn đang buồn, nhất là buồn tình. Dù, tôi vẫn quả quyết rằng, Werther chẳng phải một chuyện tình. Đó là chuyện một số phận chắc chắn phải chết. Và sự thật là, anh đã chết.</div><div>“Werther” là tập hợp những lá thư từ chàng Werther, một hoạ sĩ trẻ tuổi đang tìm cảm hứng sáng tác tại làng Wahlheim, gửi tới bạn mình là Wilhelm. Trong những lá thư đầu, chàng kể về sự tuyệt vời của ngôi làng nhỏ, gọi nó là “vườn địa đàng” với những ngọn đồi, thung lũng và con suối. Chàng thật sự đắm chìm trong không khí đầy thư thái tại đây, mỗi “sáng mùa xuân tâm hồn đều ngập bình an” cùng những con người giản dị trong làng. Những lá thư đầu rất ngắn, nhẹ nhàng và tích cực.</div><div>Đấy là cho đến khi chàng gặp Charlotte. Lotte là người chị cả, quán xuyến lo toan cho sáu đứa em sau khi cha mẹ mất. Werther và Lotte nhanh chóng trở nên thân thiết, duy chỉ có điều, đó là Lotte đã có hôn phu, chàng Albert, hơn cô 11 tuổi. Yêu Lotte từ cái nhìn đầu tiên, và biết nàng đã có hôn phu, Werther vẫn kết bạn với cả hai người. Lý do thì đơn giản: Chàng muốn ở gần Lotte hơn, được chút nào hay chút ấy. Nhưng rồi, bệnh tương tư ngày càng trở nặng, chàng liền bỏ &nbsp;Wahlheim mà đến Weimar, nơi chàng phụ giúp vị quý tộc Fräulein von B. Vui vẻ chưa được bao lâu, chàng lại bị dân cư xứ này, những nhà quý tộc, xa lánh và ruồng bỏ bởi tính cách khảng khái và xuất thân bình dân của mình. Quay trở về Wahlheim, chàng lại bội phần đau đớn khi biết Albert và Charlotte đã kết hôn, thậm chí còn gửi thư nguyền rủa &nbsp;Albert vì đã không nói cho mình biết ngày kết hôn để chàng chôn tranh cùng kỉ vật của Charlotte đi.</div><div><figure class=\"aligncenter\"><img src=\"https://images.fineartamerica.com/images-medium-large/8-goethe-werther-granger.jpg\" alt=\"Image result for werther goethe\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Werther và Albert</em></figcaption></figure></div><div><br></div><div>Cuối cùng, khi đến chính Charlotte, người tuy có chút cảm tình với Werther, nhưng vẫn coi trọng gia đình hơn, xua đuổi chàng, Werther đưa ra quyết định cuối cùng: Tự t.ử. Chàng về nhà, ăn uống sắm sửa đồ đạc cẩn thận, chu toàn mọi việc, mặc bộ đồ đẹp nhất, viết bức thư cuối cùng gửi Wilhelm, viết di nguyện, rồi viết một bức thư hòng mượn súng của Albert. Khi biết tin chính tay Charlotte đã đưa khẩu súng cho người hầu, chàng vừa đau đớn vừa cảm kích, coi đó như chính Charlotte đã kết l.iễu mình vậy. Chàng đọc lại bài thơ yêu thích của mình, rồi kết thúc cuộc đời.</div><div><figure class=\"aligncenter\"><img src=\"https://apilgriminnarnia.files.wordpress.com/2014/07/goethe-the-sorrows-of-young-werther-death-scene.jpg?w=900\" alt=\"Image result for werther goethe\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Werther được tìm thấy</em></figcaption></figure></div><div>Đoạn cuối truyện được thuật lại, lần đầu tiên, bởi một người dẫn chuyện. Người này đã đưa ra những ý kiến cá nhân về cuộc đời Werther, đồng thời bạch hoá một số bức thư khác cũng như di chúc của anh. Trong đó, quan trọng nhất, Werther tin rằng một trong ba người họ, Albert, Charlotte, hay chính anh, sẽ phải chết. Và anh chọn chính mình, coi đó là một hình thức hy sinh cao thượng nhất có thể cho tình yêu.</div><div>Cuốn tiểu thuyết kết thúc bằng lời của người dẫn chuyện, với ngụ ý rằng Charlotte cũng qua đời không lâu sau đó “vì một trái tim tan nát”.</div><div>Cốt truyện, dù không mới mẻ, nhưng cách dẫn dắt của Goethe vào nội tâm nhân vật là đáng kinh ngạc. Từ cách anh nói về ngôi làng Wahlheim (đã trích) cho đến cách anh nói về niềm vui thú khi chơi cùng trẻ con:</div><div><br><em>“Đúng vậy, Wilhelm yêu quý của tôi, chẳng có gì trên đời này làm tôi vui bằng trẻ con. […] Bản năng của chúng thật là thuần khiết và không bị vấy bẩn, […] vậy mà chúng ta lại đối xử với chúng như những thứ phụ thuộc, khiến chúng chẳng có nổi một suy nghĩ của riêng mình. Mà chúng ta thì cũng có khác gì trẻ con? […] Dưới con mắt của Chúa từ Thiên Đàng, thì chúng ta cũng chỉ là những “trẻ con lớn” và “trẻ con bé” thôi mà? […] Nhưng họ lại không tin tưởng Người, mà nuôi dạy trẻ bằng hình ảnh của chính họ.”</em></div><div><strong>JUNE 29.</strong></div><div>Trong một đoạn ngắn như vậy, Goethe đã vừa nêu được niềm vui thích tột cùng của Werther khi chơi với đám trẻ em Charlotte, lại vừa để Werther bày tỏ rõ ràng quan điểm công bằng, lương thiện, hướng Chúa của mình.&nbsp;</div><div>Vui thì đã đành, nhưng, đỉnh cao nhất, phải là lúc Goethe miêu tả những cảm xúc tiêu cực:</div><div><em>“Đến bao giờ tôi mới làm nguội dòng máu nóng này, vì cậu hẳn chưa thấy một trái tim nào đầy bất ổn, đầy lo toan, như trái tim tôi”.</em></div><div><em>“Có phải vậy không, nguồn gốc niềm vui cũng là cội nguồn đau khổ? Những gì đã từng làm tôi si mê thiên nhiên, làm trái tim tôi tràn ngập trong vui sướng, đã mang lại cả thiên đường đến trước tôi, giờ lại trở thành những đau khổ bất tận, như một con quỷ đeo bám và hành hạ tôi. Đã qua rồi những ngày tôi ngắm nhìn những tảng đá bên ngọn núi quanh con sông, và khi nhìn vào những thung lũng trải xanh phía trước, tôi thấy cả thiên nhiên hoà quyện và bung nở, những ngọn đồi ngọn đồi đầy bóng cổ thụ, những thung lũng đầy những cây dây leo và phủ bóng bởi những loại cây đáng yêu nhất… […] (Giờ tôi chỉ thấy) Những ngọn núi kỳ vĩ bao trùm lấy tôi, vực thẳm dưới chân hút lấy […].”</em></div><div><strong>AUGUST 18.</strong></div><div>Nỗi buồn chỉ được thể hiện rõ ràng nhất khi nó được đặt tương phản với niềm vui trước đây. Cùng một cảnh như thế, trước đó, Werther thấy như vườn địa đàng, giờ đây lại thấy mình chìm giữa một thế giới quá rộng lớn. Giống như Nguyễn Du viết: “<strong>Người buồn cảnh có vui đâu bao giờ</strong>”, chính là vậy.</div><div>Nhưng nỗi buồn đó xuất phát từ đâu? Phải chăng đến từ việc tình yêu của Werther không được đáp lại? Một phần, nhưng chưa hẳn.</div><div>Từ đầu truyện, Werther đã tỏ ra là một người bất cần, sống như một ngon lửa mãnh liệt nhất: Khi anh yêu, anh yêu say đắm, yêu cuồng si. Khi anh ghét gì đó, anh cũng khinh bỉ và coi thường đến tận cùng. Đặc biệt, khi anh buồn, Werther sẽ là người tuyệt vọng nhất, đau khổ nhất.</div><div>Tức là, bản thân Werther luôn là một con người ở trên bờ vực của sự sụp đổ tinh thần. Anh như ám ảnh với Charlotte, giữ sợi vải buộc nơ của Charlotte đến khi lìa đời, còn đề nghị được chôn cùng nó. Mỗi khi không được gặp Charlotte, anh dằn vặt đau khổ, thậm chí khi biết cô có hôn phu rồi vẫn cố gắng đến nhà, chỉ để được gặp cô thêm một lần. Ý niệm về tình yêu như chỉ muốn cháy rụi, như muốn đuổi theo bóng hình trên tường của Werther được thể hiện rõ nhất qua bức thư gửi Wilhelm ngày 18 tháng 7.</div><div><em>“Một cây đèn thần mà không có ánh sáng thì có là gì? Chúng ta phải đốt lên một ngọn lửa mãnh liệt nhất để nó toả sáng lên bờ tường trắng, và nếu tình yêu chỉ như những bóng ma vụt qua, thì, chúng ta, cũng như những đứa trẻ,vẫn &nbsp;kính ngưỡng chúng […]. Tôi đã không được gặp Charlotte ngày hôm nay.”</em></div><div><strong>JULY 18.</strong></div><div>Nhưng, cũng chính vì những cảm xúc lúc nào cũng cuồng si đó, mà định mệnh của Werther đã được sắp đặt trước cả khi anh quyết định tự t.ử. Trong bức thư có lẽ là nổi bật nhất, thẳng thắn nêu lên quan điểm về cái chết nhất của Werther, anh bàn luận với Albert về việc tự sát:</div><div>Khi biết Albert có súng, Werther đã hỏi mượn, và, ngay lập tức… chĩa súng vào đầu. Khi Albert gặng hỏi lý do, thì Werther đáp: “<strong>Ai là người sẽ quyết định có gì đúng hay sai, điên loạn hay tỉnh táo chứ?</strong>”. Anh nói tiếp:<br><br></div><div><em>“Ồ, lũ người các anh lúc nào cũng tỏ vẻ thấu hiểu, tôi đáp và cười, “các anh sẵn sàng gán cho người khác những từ như “ngông cuồng, điên rồ hay say xỉn”. Những kẻ đạo đức các anh thì luôn bình tĩnh và chịu khuất phục! Các anh khinh bỉ những kẻ ngông cuồng và ghê tởm người say […]. Tôi đã hơn một lần say xỉn, và đam mê của tôi lúc nào cũng ngông cuồng: Tôi không ngại thú nhận chúng, bởi tôi đã biết rằng, mọi thiên tài xuất chúng đều đã bị thế giới gọi là kẻ say xỉn và điên cuồng.”</em></div><div><strong>AUGUST 12.</strong></div><div>Tức là, bản thân Werther cũng đã biết mình là một người hoàn toàn sống về não phải, không có chút lý trí. Đó cũng là lý do khiến anh không thể sống được. Vì nếu còn sống, anh sẽ còn làm đau những người mình yêu kính.</div><div>Vì vậy, tôi đoan rằng, Werther là một kẻ ích kỉ. Đây chẳng phải một chuyện tình, vì Werther chỉ muốn chiếm đoạt Charlotte. Đến như chính Charlotte cũng nói, chỉ vì ám ảnh bởi việc chưa bao giờ được sở hữu cô, nên anh mới đeo đuổi cô một cách tuyệt vọng như vậy.</div><div>Tâm lý này đã được phản ánh hoàn hảo trong luận đề ngắn của <strong>Freud</strong> những mọt thế kỉ và 50 năm sau, mang tên: <strong>Mourning and Melancholia</strong>, Buồn bã và U uất.</div><div>Freud cho rằng, Buồn bã (<strong>mourning</strong>) là một cảm xúc hoàn toàn tích cực, hoàn toàn bình thường khi ta mất đi “vật yêu” (<strong>loved object</strong>). Cảm xúc này sẽ dần nguôi ngoai đi. Trong khi đó, U uất (<strong>melancholia</strong>), tuy vẫn là phản ánh sự mất mát, nhưng là sự mất của cái tôi (<strong>ego</strong>). Nghĩa là, khi <strong>mourning</strong> khiến bạn nhìn cả thế giới trở nên sầu thảm, thì <strong>melancholia</strong> còn tệ hơn thế: Bạn thấy bản thân trở nên nhỏ bé và tuyệt vọng.</div><div><strong>Mourning</strong> là một trạng thái cảm xúc hoàn toàn bình thường, thậm chí còn lấp đầy được cái tôi sau khi bị mất vật yêu. Tuy nhiên, <strong>melancholia</strong> lại hoàn toàn tiêu cực, thậm chí được Freud coi là một chứng bệnh, khi người bệnh tự coi bản thân là một vật tầm thường, vô giá trị. <strong>Melancholia</strong> cũng phản ánh cái tôi ái kỉ (<strong>narcisssistic</strong>), khiến người bệnh không thấy bất cứ sự vui thú nào mà cũng chẳng điều khiển được bản thân. Do đó, triệu chứng thường thấy nhất của <strong>Melancholia</strong> là chứng mất ngủ, một hành động hoàn tòn dựa vào phần không nhận thức của con người, thứ đang bị <strong>Melancholia</strong> bào mòn.</div><div>Nói ngắn gọn, thì như Hàn Mặc Tử ví von:</div><div><strong>Người đi một nửa hồn tôi mất</strong></div><div><strong>Một nửa hồn tôi hoá dại khờ</strong></div><div>Werther chính là một người như vậy. Nói đây chẳng phải chuyện tình, vì tôi tin rằng, dù Werther thật lòng yêu Charlotte, nhưng những nỗi buồn xuyên suốt câu chuyện là những nỗi buồn đến từ sự u uất của bản thân anh, một kẻ hoàn toàn rõ ràng ái kỉ. Vì không có được Charlotte nên anh mới càng sầu thảm, coi bản thân như một vật (<strong>object</strong>) để mà hành hạ, trừng phạt, rồi cuối cùng kết liễu cuộc đời mình. Vẫn rất chính xác với học thuyết của Freud, khi ông cho rằng bản ngã hoàn toàn có thể tự s.át, khi tự coi nó là một vật thể và chống trả lại đại diện cho phản ứng ban đầu của bản ngã đối với các đối tượng trong thế giới bên ngoài, mà ở &nbsp;đây chính là Charlotte. Để quên đi hình ảnh đại diện cho bản ngã của mình, Werther bắt buộc phải tự kết l.iễu cuộc đời.</div><div>Để chứng minh thêm về chứng ái kỉ, cao ngạo và ngông cuồng của Werther, chúng ta thấy, mặc dù là các bức thư gửi Wilhelm, nhưng chúng ta không bao giờ đọc được bức thư nào từ Wilhelm gửi đến. Và cách hồi đáp của Werther với Wilhelm hoàn toàn vô giá trị: Werther hầu như phản đối mọi dề nghị mà Wilhelm đưa ra, kể cả là về thăm mẹ già hay đi đến một vùng đất khác… Werther, từ đầu, đã luôn chỉ có bản thân.</div><div>Vậy nên, có thể coi <strong>Nỗi đau chàng Werther</strong> vào dạng dẫn truyện của <strong>Lolita</strong>, khi kẻ thủ ác lại ra sức bào chữa cho hành động của mình. Chúng ta dễ dàng thông cảm phần nào với Humbert Humbert về tình cảm của gã dành cho Dolores, chỉ đơn giản vì cả cuốn truyện đều từ lời kể của gã. Tương tự, chúng ta chỉ nhìn thấy Charlotte hay chính Werther qua lời kể của Werther, nên mặc dù rất nhiều lần anh cũng tự nhận mình là kẻ ngông cuồng, nhưng ta lại vẫn có phần vô thức ủng hộ những hành động ngông cuồng đó của anh. Mặc dù, rốt cuộc tất cả những gì Werther làm là làm đau những người mình yêu quý.</div><div>Nhưng, nói vậy, đoạn tự s.át của Werther vẫn là một đỉnh cao văn học. Nó gần như là nhẹ nhàng nhưng vẫn ngập trong u uất. Ta thấy Werther chuẩn bị sắp xếp mọi việc trong hai chương truyện, rất dài nhưng rất thanh thản. Nhưng một khi nhắc đến Charlotte, anh lại cho rằng đây chính là lựa chọn duy nhất, cuối cùng, và anh đã cưỡng hôn được Lotte là đủ. Anh còn coi đó là một sự xả thân vì Charlotte và Albert:</div><div><em>“Nó nào phải tuyệt vọng: Nó là minh chứng cho việc tôi đã chịu đựng đủ những đắng cay, rằng tôi đã đầu hàng, và phải hiến thân này cho nàng”.</em></div><div>Tôi luôn thấy, cái chết của Werther đẹp và ám ảnh. Nó là cái chết không phải của một kẻ si tình, mà là của kẻ chìm trong uất melancholia và tự nhận ra con đường giải thoát cho mình. Bản thân là một kẻ ích kỉ, nhưng cái chết của Werther cũng đã bù đắp phần nào cho những hành động của anh, và những việc anh có thể sẽ làm nếu còn sống. Tuy nhiên, những điều này cũng đã quá muộn, khi Werther đã làm đau những người xung quanh quá nhiều rồi.</div><div>Nỗi buồn chàng Werther là một cuốn truyện đặc trưng của văn học lãng mạn hậu Khai sáng, và đương nhiên là rất khó đọc. Dù ghét bỏ Werther cách mấy, tôi cũng không thể không nhìn thấy hình ảnh của chính bản thân mình và những kẻ si tình trong chàng hoạ sĩ tài hoa mang tên Werther. Một tình yêu đầy đau đớn, ham muốn chiếm đoạt tận cùng và những nỗi u uất chẳng thể lấp đầy. Rồi những đêm không ngủ và những ganh tị, dù chẳng có quyền gì mà ganh tị… Werther đã kết thúc sự thống khổ của mình như vậy, một kết thúc buồn, nhưng là một kết thúc dĩ nhiên phải thế cho một kẻ si mình.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7546,"created_at":"2019-10-16T11:36:24.528Z"}