{"_id":19583,"tags":[{"_id":"5c73618056cce63bb86517f4","name":"GOCCHIENTHUAT"},{"_id":"5c8cbd201532063acf3567fc","name":"ENGANCHE"},{"_id":"5c8cbd201532063acf3567fd","name":"CLASSICNO10"},{"_id":"5c8cbd201532063acf3567fe","name":"TREQUARTISTA"}],"up_point":11,"down_point":1,"title":"[GÓC CHIẾN THUẬT]: TREQUARTISTA VÀ SỰ “TUYỆT CHỦNG” CỦA SỐ 10 CỔ ĐIỂN","body":"<div>Nếu như trong bóng đá, tiền đạo có vai trò giúp đội bóng giành chiến thắng, hậu vệ cũng như thủ môn có trách nhiệm bảo vệ mành lưới đội nhà thì hàng tiền vệ được xem như “xương sống” của cả đội, là mối liên kết giữa công và thủ, là những gì tuyệt tác nhất của bóng đá, từ triển khai, kiểm soát và nắm giữ thế trận. Một vai trò tiền vệ đã làm nên bao tên tuổi của các huyền thoại trong làng bóng đá thế giới, nơi đã biến môn thể thao vua vốn ban đầu cứng nhắc trở nên thanh thoát, nghê thuật và đầy chất thơ. Mẫu tiền vệ tưởng chừng như đã hoàn toàn biến mất trong thế giới bóng đá hiện đại – Trequartista.</div><div>“Trequartista” – hay còn gọi với cái tên đơn giản là “số 10 cổ điển” là một mẫu tiền vệ tổ chức tấn công thi đấu ngay sau lưng tiền đạo. “Trequartista” là một thuật ngữ trong tiếng Ý, “Tre” tương đương với Three, là “ba”, “quartista” tương đương cùng “Quarters”, phần tư. Vậy nên khi ghép những từ này ta được cụm từ “Trequartista”, dịch nôm na là “ba phần tư”.</div><div>Thế thì “ba phần tư” là gì? “Ba phần tư” tức 3/4 sân bóng, ngụ ý rằng những cầu thủ này gần như không bao giờ chơi thấp, bởi vị trí của họ đã được xác định đúng với tên gọi là chơi bóng ở phần thứ ba nếu chia sân bóng làm 4 (bắt đầu tính từ khung thành của đội nhà).</div><div><figure class=\"aligncenter\"><img src=\"https://fmasymmetric.files.wordpress.com/2017/01/trequarti.png\" alt=\"Kết quả hình ảnh cho trequartista\" width=\"922\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một cầu thủ thi đấu với vai trò Trequartista thường hoạt động giữa và cũng là điểm kết nối giữa tiền vệ trung tâm với các tiền đạo. Với dạng số 10 cổ điển này, một cầu thủ buộc phải mang những kĩ năng vượt trội thuộc hàng “thượng thừa” so với những vị trí còn lại như kĩ thuật cơ bản lẫn nâng cao vô cùng tốt, sẵn sàng ứng phó với mọi tình huống trên sân; một thân hình nhanh nhẹn, sẵn sàng di chuyển rộng thoát khỏi sự đeo bám từ đối phương; kĩ năng đi bóng xuất sắc, khả năng sáng tạo tuyệt vời cùng nhãn quan chiến thuật sắt bén để “dọn cỗ” cho đồng đội hoặc tự mình tỏa sáng ghi bàn. Điều quan trọng, một Trequartista không cần quá quan trọng việc đảm nhiệm vai trò phòng ngự, nói thẳng ra cầu thủ dạng này rất ít tham gia hỗ trợ phòng ngự cùng đồng đội.</div><div><figure class=\"aligncenter\"><img src=\"https://coachbolasepak.files.wordpress.com/2018/07/trequartista.jpg?w=660\" alt=\"Hình ảnh có liên quan\" width=\"660\" height=\"495\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trequartista là một kiểu cầu thủ có thể gây đột biến cho trận đấu chỉ với một cú xoay người hay một đường chuyền qua đầu hàng phòng ngự đối phương, đồng thời cũng được đồng đội tạo cơ hội để cầm bóng nhiều nhất có thể. Khác với những vai trò ở tuyến giữa, những số 10 cổ điển không chơi bóng với phong cách y hệt nhau, ở họ là sự đa dạng trong khả năng hoạt động và điều phối lối chơi.</div><div><figure class=\"aligncenter\"><img src=\"https://steemitimages.com/DQmUNLXJ8dVYZ6cnjE4kbj8314BKVgSTRZqqnecnPom9e4e/zidanejuventus.jpg\" alt=\"Hình ảnh có liên quan\" width=\"886\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lối di chuyển thường thấy nhất ở một Trequartista là khả năng hoạt động trong không gian giữa hàng tiền vệ và hậu vệ của đội bạn, thực hiện kiểm soát trận đấu và tạo ra những khoảng không cũng như đợi thời cơ thích hợp để triển khai bóng lên tuyến trên. Vì là người cầm bóng chính của cả đội, việc số 10 cổ điển bị các đối thủ theo kèm trong phạm vi hẹp ở trung lộ là điều tất yếu. Cho nên, việc luân chuyển bóng cho các tiền vệ khác, là cách để một Trequartista tìm cách thoát khỏi sự kèm cặp của đối phương. Nếu bạn để cho tiền vệ dạng này có được thời gian và không gian, trước cả khi nhận bóng anh ta có thể bỏ bạn lại phía sau với một khoảnh khắc thiên tài.</div><div>Ngoài những miếng đánh trung lộ, một Trequartista thậm chí có thể mở rộng phạm vi chơi bóng sang hai cánh để tìm kiếm những không gian thuận lợi. Thông thường, các cầu thủ thuận chân nào sẽ dạt ngược về cánh còn lại (ví dụ cầu thủ A thuận chân trái thì sẽ dạt sang cánh phải). Khả năng này khiến cho đội hình đối phương lập tức gặp vấn đề, hệ thống phòng ngự bị rối loạn, việc đảo cánh giữa tiền vệ kiểu này cùng một cầu thủ chạy cánh khác (có thể là một hậu vệ cánh) buộc đối phương phải đứng trước tình huống phân vân không biết nên kèm ai trong trường hợp ấy. Những Trequartista kiểu này thường rất khó lường, ai mà biết được, họ sẽ làm điều gì tiếp theo? Nhanh chóng dạt ra phía hai biên trong thế quay người vào phía trong, rồi băng xuống sát đường biên ngang và tạt vào trong, có lẽ phương án này không tệ chút nào.</div><div><figure class=\"aligncenter\"><img src=\"http://assoanalisti.it/wp-content/uploads/2017/01/img-5.png\" alt=\"Hình ảnh có liên quan\" width=\"1045\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ là những chân chuyền thượng hạng, một classic no.10 (số 10 cổ điển) còn là nguồn cảm hứng của cả đội. Cầu thủ dạng này phải thừa tự tin, chuẩn xác với những pha xử lí lạnh lùng bén như dao cạo với những pha bóng quấy rối hàng thủ đối phương, kể cả là những tình huống khó khăn nhất. Nhìn chung, thứ mà một Trequartista, hay số 10 cổ điển cần có là khả năng cầm bóng, chuyền bóng đạt mức “thượng thừa”, đồng thời phải có ý thức chiến thuật tốt, tốc độ cùng khả năng rê bóng ổn và đặc biệt, là một bộ óc đầy sáng tạo. Người ta đôi lúc ví von rằng, những gã tiền vệ dạng này dường như luôn có não dưới bàn chân họ.</div><div>Với Trequartista, các chiến lược gia không cần thiết phải xây dựng xung quanh họ một sơ đồ nhất định, vì có những cách khác nhau để số 10 cổ điển có thể phát huy hết vai trò của mình. Tuy nhiên, hầu hết các đội sử dụng mẫu tiền vệ này đều áp dụng sơ đồ 3-4-1-2 với Trequartista thi đấu ngay dưới cặp tiền đạo cắm và bên trên 4 tiền vệ trung tâm. Một số đội khác lại dùng 4-3-1-2, với điều kiện hậu vệ cánh phải rất hoàn thiện trong khâu tấn công, cũng như bộ ba tiền vệ trung tâm phải chủ động trong việc phòng ngự và đoạt lại bóng.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cf4938047ca11e98b6d31bb66e4c913.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một điều thú vị là, nếu trong tiếng Italia, Trequartista để chỉ những số 10 cổ điển thì bóng đá Argentina cũng có cụm từ “Enganche” mang ý nghĩa tương tự. “Enganche” – dịch từ tiếng Tây Ban Nha có nghĩa là “cái móc”, ngụ ý chỉ những cầu thủ tiền vệ tấn công làm nhiệm vụ “móc nối” hàng tiền vệ và hàng công. Nói cách khác, đây chính là vị trí số 10 cổ điển của người Argentina, xuất hiện khi HLV Juan Carlos Lorenzo phát triển sơ đồ 4-3-1-2 với Ermindo Onega ở vị trí Enganche hay còn gọi là số 10 cổ điển.<br><br></div><div>Bóng đá thế giới đương đại đã sản sinh ra vô số huyền thoại thi đấu với số 10 cổ điển. Chúng ta có thể thấy những Maradona, Zidane, Zico, Platini, Riquelme, Rui Costa hay Francesco Totti,… là những số 10 đầy hào hoa và vĩ đại trong lịch sử bóng đá.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.britannica.com/76/124976-004-625778B6.jpg\" alt=\"Kết quả hình ảnh cho maradona\" width=\"550\" height=\"411\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Thế nhưng, thật đáng tiếc rằng, số 10 cổ điển từ một thời mang lại bao nhiêu xúc cảm mãnh liệt cho người hâm mộ bóng đá giờ đây lại đang “tuyệt chủng” và biến mất khỏi những thảm cỏ xanh. Kể từ ngày khái niệm Anchor Man – tiền vệ mỏ neo ra đời, cũng là ngày mà những Trequartista lâm vào tình cảnh “chết dần, chết mòn”.</div><div>Anchor Man là một kiểu tiền vệ phòng ngự chơi ngay trước hàng hậu vệ, có chức năng càn quét cũng như thu hồi bóng từ tuyến giữa đối phương với sự khai sinh là vị trí của Claude Makelele. Theo sự vận động của trái bóng tròn, các đội bóng giờ đây chơi thận trọng hơn cũng như đặt nặng tính chiến thuật lên hàng đầu thì càng ngày những tiền vệ mỏ neo tiếp bước Makelele ra đời đi kèm cùng nhiệm vụ bắt chết các số 10 cổ điển. Một khi đã mất đi đất diễn, định nghĩa số 10 cổ điển dần biến mất và lúc này số 10 hiện đại chính thức ra đời.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/strikerless.com/wp-content/uploads/2019/01/midcons01.png?ssl=1\" alt=\"Kết quả hình ảnh cho anchor man tactics football\" width=\"1019\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những sự khác biệt lớn nhất giữa số 10 hiện đại với cổ điển có thể tóm tắt như sau. Điều tiên quyết là không được rườm rà, biểu diễn mà tính hiệu quả phải được đặt lên hàng đầu. Không cần quá nhiều những pha “lườm rau gắp thịt”, không cần những pha xoay người biểu diễn hay những khoảnh khắc làm ảo thuật cùng quả bóng, một số 10 hiện đại được coi là xuất sắc nếu họ có khả năng tạo ra hiệu quả thực tế trên bảng tỉ số. Tiếp vào đó, những khoảnh khắc thiên tài sẽ phải nhường chỗ cho sự cống hiến cùng tập thể, phải là một cầu thủ mang tính đồng đội cao. Và cuối cùng, phòng ngự là điều một số 10 hiện đại cần phải có.</div><div>Những số 10 bây giờ có thể đá ở cánh rồi bó vào trong, hoặc thậm chí có thể thi đấu ngay vòng tròn trung tâm chứ không nhất thiết phải là 3/4 sân bóng, miễn sao ở mẫu tiền vệ này vẫn đủ sức sáng tạo, tấn công tốt và có khả năng thay đổi cục diện trận đấu. Lấy ví dụ, Messi xuất phát từ tiền đạo cánh, anh không có xuất phát điểm như những Trequartista hay Enganche, mà thay vào đó tiền đạo người Argentina chơi cực kì không cố định, anh xuất hiện tại mọi điểm nóng, là tâm điểm của mỗi đợt tấn công, cũng như là người điều tiết trận đấu cực kì tốt. Rất nhiều người vẫn xem Messi có vai trò như một số 10. Hoặc David Silva ngày trước chủ yếu đá cánh trái rồi sau mới dần di chuyển vào trung lộ, dù cho tiền vệ Tây Ban Nha có thể vừa thi đấu được cả hộ công lẫn tiền đạo cánh.</div><div><figure class=\"aligncenter\"><img src=\"https://static.bongda24h.vn/medias/standard/2017/11/1/silva-thua-nhan-man-city-manh-nhu-barca-2008.jpg\" alt=\"Kết quả hình ảnh cho silva\" width=\"480\" height=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Kaka là một trong những số 10 hiện đại hay nhất thế giới ở thời đỉnh cao của mình. Kỹ thuật, tốc độ, tầm nhìn tốt với khả năng bùng nổ mọi lúc, “thiên thần” Kaka mang trong mình đầy vẻ nghệ thuật trong từng pha bóng, nhưng cũng không kém phần hiệu quả. Anh là một trong những số 10 từng khiến bao người hâm mộ hết lòng mê đắm một thời trong màu áo Rossoneri.</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/DogcGUAWkAEvQ86.jpg:large\" alt=\"Hình ảnh có liên quan\" width=\"866\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trequartista, Enganche hay nói cách khác, là số 10 cổ điển là những nhà thơ đích thực của bóng đá. Ở họ, là sự bay bổng, là những vần thơ vang lên cùng trái bóng tròn mỗi khi nó lăn, bởi đơn giản, họ là một người nghệ sĩ, là những người tạo nên tuyệt tác trong môn thể thao vua. Số 10 cổ điển dù gần như không còn tạo nên ảnh hưởng như xưa, nhưng với những fan hâm mộ, đặc biệt là với những người yêu bóng đá đẹp, được đắm say trong nghệ thuật bởi những cầu thủ tài hoa là điều hạnh phúc. Thực chất, Trequartista, Enganche hay số 10 cổ điển chưa bao giờ mất đi hay “tuyệt chủng”, mà chỉ là nó đã thay đổi, hiện đại hơn, hiệu quả hơn để phù hợp với bóng đá ngày nay mà thôi.</div><div><br>Biên tập: Minh Tài.<br><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-03-16T09:08:48.887Z"}