{"_id":6418,"body":"<p>Chào các bạn,<br><br>Cây Đu đủ với công năng thần kỳ và vi diệu của mình đang trở thành một trào lưu. Nhà nhà đu đủ, người người đu đủ.<br>Nhưng các bạn đã thực sự hiểu rõ về nó chưa? Hay chỉ đú đởn adua? Chưa thì kệ các bạn, tôi chỉ khuyên các bạn nên hiểu rõ những thứ mình ăn.<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28c23a60d41811e6adcf67d66892e165.jpg\"><br>Qua loạt bài viết này, tôi sẽ hướng dẫn các bạn cách tự trồng những cây đu đủ của riêng mình, kín đáo, tránh tình trạng sắp ra quả thì bị trộm mất.&nbsp;</p><p>Các nhà Đu đủ học trên thế giới đã phát triển rất nhiều phương pháp trồng, có ưu điểm và khuyết điểm riêng. Nhưng nói thật với các bạn là áp dụng 100% theo họ thì khó, vì những khó khăn về nguyên liệu và căng nhất là thiếu tiền.<br>Phương pháp của tôi không phải tốt nhất, nhưng nó sẽ rẻ, nguyên vật liệu dễ kiếm dễ mua, và các bạn sẽ có đu đủ ngon để hưởng.<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e28d8d50d41811e6a6591d07bc912d86.jpg\">Thôi, dài dòng thế đủ rồi, Phần 1 này sẽ về giống Đu đủ, phân loại và hướng dẫn cách để bạn tìm cho mình hạt đu đủ phù hợp.<br>.<br><strong>I. CÁC GIỐNG ĐU ĐỦ</strong><br>Về cơ bản thì có ba giống đu đủ, nhưng chỉ hai giống phổ biến nhất: tên thật của nó hơi dài tôi lười gõ, gọi tạm là <strong>Đu đủ Ta</strong> và <strong>Đu đủ Tây</strong> nhé.</p><p><br><strong>1. Đu đủ Ta:</strong>&nbsp;</p><p>Phổ biến ở Việt Nam, hạt rẻ và dễ mua, cây phát triển cao và gầy, không phù hợp trồng trong nhà nhưng không phải là không thể.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a31253d0d42311e6adcf67d66892e165.jpg\"></p><p><br></p><p><strong>2. Đu đủ Tây:</strong>&nbsp;</p><p>Gọi là Đu đủ Tây nhưng nó lại có nguồn gốc từ châu Á các bạn ạ, cái này tôi cũng không rõ tại sao. Giống này thì lùn, thấp, cây phát triển um tùm, rất thích hợp để trồng trong nhà. Không phổ biển ở &nbsp;Việt Nam nên giá sẽ đắt hơn đu đủ ta.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23f017e0d42311e6adcf67d66892e165.jpg\"><br>Ngoài ra còn có một số giống lai, mang đặc tính của cả hai giống. Sẽ có đu đủ trội Tây, và tất nhiên cũng có đu đủ trội Ta.</p><p><em><br>Sự khác biệt về vị của các lọai Đu đủ thì các bạn vui lòng tự tìm hiểu thêm, cái này nhiều người nói rồi tôi không nói lại nữa.</em><br><br><strong>II. CÁC LOẠI HẠT ĐU ĐỦ</strong><br>Lằng nhằng thế đấy, đã có các loại giống rồi bây giờ lại có những loại hạt.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71328920d42311e6a6591d07bc912d86.jpg\">Về cơ bản thì bạn trồng đu đủ chủ yếu là để nó <strong>ra hoa kết quả rồi ăn</strong>, chứ <strong>không phải dùng lá</strong> của nó như các bạn tưởng đâu, lá Đu đủ chỉ là biểu tượng mà ai ai cũng mến yêu thôi.<br><br>Đu đủ sẽ phát triển khi ánh sáng mặt trời chiếu >16 tiếng 1 ngày - Và nở hoa khi ánh sáng mặt trời chiếu <12 tiếng 1 ngày (Cái này không đúng với tất cả các giống, nhưng phần lớn là thế)<br><strong><br></strong>Chỉ Đu đủ Mái mới ra hoa kết quả cho các bạn ăn được, Đu đủ Trống để lai giống thôi, và bạn nhớ phải tách lũ trống ra khỏi nơi trồng ngay khi phát hiện, không chúng nó rape nhau chết cả mùa vụ đấy.<br><br><strong><em>Vì những lý do đó nên có ba loại Hạt đu đủ như sau:</em></strong><br><br><strong>1. Hạt đu đủ thường</strong><br>Có cả hạt trống lẫn hạt mái, tỉ kệ 50/50 bạn không biết nó là trống hay mái đến khi nó ra chim hay ra bướm.<br><br><strong>2. Hạt đu đủ 100% Mái &nbsp;</strong><br>Được lai tạo đặc biệt để nó chắc chắn thành một cây Đu đủ Mái.</p><p>Giá đắt hơn đu đủ thường</p><p><br></p><p><strong>3. Hạt đu đủ Cao sản</strong><br>Gọi là cao sản vì nó sớm ra hoa kết quả, Nó là cây mái 100%, ra hoa kết quả sau một thời gian nhất định chứ không phụ thuộc vào thời gian chiếu sáng như những loại kia.<br>Giá thường ngang bằng hoặc đắt hơn các loại khác.<br><br><strong>Với người mới trồng thì tôi khuyên các bạn nên chọn giống <u>Đu Đủ Tây 100% Mái</u>. Và cái Guide này của tôi sẽ là tốt và chính xác nhất với giống này.</strong></p><p><br></p><p><strong>III. MUA HẠT ĐU ĐỦ Ở ĐÂU?</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60e2f7d0d42311e6adcf67d66892e165.jpg\"></strong><br></p><p>1. Ra chợ mà mua, &nbsp;trên Facebook đầy group trồng Đu đủ, bán đủ loại hạt thượng vàng hạ cám, các bạn chỉ cần tin người, chọn mặt gửi tiền, bị lừa thì chịu, coi như kinh nghiệm.<br>Ở VN thì có 2 loại bán hạt: Một là bán hạt tự lai (chất lượng khó kiểm chứng), hai là nhận Order giúp.<br><br>2. Tự lên ngân hàng hạt giống Online để Order, cũng phải chọn những trang uy tín, thanh toán bằng thẻ tín dụng. Nên chọn ship hàng theo gói an toàn, hơi đắt một chút nhưng hạt sẽ về đến tay bạn nhanh mà không lo thất lạc.<br><br>Những thông tin tôi cung cấp chắc đã đủ để các bạn tự tìm mua được hạt giống Đu đủ ưng ý rồi.<br>Có trăm nghìn loại Đu đủ khác nhau, thông số mỗi loại một khác, các bạn nhớ kiểm tra thông tin kỹ lưỡng về giống mình định trồng.<br><br>Vậy thôi, phần 1 này tôi xin kết thúc ở đây, phần 2 sẽ viết về những dụng cụ cần chuẩn bị để trồng Đu đủ. Khi bài viết đã có một lượng theo dõi nhất định tôi sẽ post tiếp.<br><br>Cảm ơn các bạn<br>Papaya<br>ON-CA-2017</p><p><br><br><br><br><br><br><br><br><br></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-06T15:31:09.336Z","creator_id":5646,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d1","name":"ẩm thực"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"}],"title":"Cùng trồng Đu đủ (Phần 1 - Chọn giống Đu đủ)","up_point":16}