{"_id":8583,"title":"Sự thật về những sự thật (2): Lời.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdbb3b1071ad11e7b8d0955825e2a9b3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hỡi những kẻ còn giữ được đôi tai tách rời nhau, tách rời miệng người và tách rời miệng mình;<br>Hãy kề miệng ta, nghe những lời này và đồng thanh lặp lại:</div><div>“Ta, kẻ đứng sau mọi lời, nhưng trên mọi lời và ngoài mọi lời;<br>Ta, tinh thần tạo tác;<br>Ta, sự duy nhất thực;<br>Nói rằng mọi lời là dối gian.</div><div>Chớ đi theo những kẻ tuyên bố giải phóng con người.<br>Bởi ai vâng dạ trước tiếng gọi của tự do, kẻ đó sẽ bị ham muốn tự do bắt làm nô lệ.<br>Chừng nào ngươi còn tìm kẻ khác để đi theo, ngươi còn muốn làm nô lệ.</div><div>Chớ đi theo những kẻ rao giảng về một cõi yên tĩnh, bình an.<br>Bởi chừng nào miệng chúng còn rao giảng ồn ào, chừng đó tâm chúng còn đang huyên náo.<br>Ai thực sự muốn yên bình, kẻ đó đã tự bịt tai, thay vì đi tìm tiếng ồn ở nơi thuyết giảng.</div><div>Chớ đi theo những kẻ dạy ngươi sửa mình theo lẽ tự nhiên.<br>Bởi ai bảo ngươi “hỏng” và muốn “sửa” ngươi, kẻ đó không coi ngươi như con người, mà coi ngươi như máy móc. Vạn vật vốn tự nhiên, hắn ngụy tạo lẽ tự nhiên vì ham muốn sửa đổi vạn vật.</div><div>Chớ đi theo những kẻ rao giảng về chấp thuận số trời và chấp thuận vạn vật.<br>Bởi chỉ kẻ không dám chấp nhận bản thân mình mới tự ruồng rẫy bản thân, rồi rước ngoại vật vào làm chủ số kiếp của bản thân.<br>Hắn là tên sát nhân đã tự giết mình, hắn không còn tồn tại để rao giảng.<br>Bài giảng về sự chấp nhận không phải là lời hắn, đó là lời của sự hèn nhát la lên.</div><div>Chớ đi theo những kẻ tỏ ra cứu nhân độ thế.<br>Bởi ngươi chỉ thuộc về một thế gian duy nhất: thế giới trong ngươi.<br>Ở đây, ngươi là đấng sáng tạo duy nhất, đấng cứu độ duy nhất, con người duy nhất và hồng ân duy nhất của chính mình.</div><div>Chớ đi theo những kẻ rao giảng về ơn cứu độ của bất cứ ai.<br>Bởi chỉ kẻ đi xiết nợ mới kể công, chỉ kẻ cướp công mới kể công và nhân danh người khác.</div><div>Chớ đi theo những kẻ rao giảng về cái thiện.<br>Bởi cái thiện là kẻ sát nhân, là tên đồ tể đạo đức giả điên cuồng: nó đòi xóa bỏ tất cả những gì không phải là mình, trong một cuộc đại diệt chủng nhân danh chính nó.<br>Chỉ có một cách để trở thành cái thiện: hành xử tàn ác như cái thiện, cho đến khi chẳng còn kẻ nào sống sót để phê phán ngươi.</div><div>Chớ đi theo những kẻ rao giảng về sự thật hằng tồn.<br>Bởi chỉ có một loại sự thật tạm bợ: lời lật tẩy những câu dối trá.<br>Khi lời lật tẩy lời, sự thật thành dối gian, và dối gian thành sự thật.<br>Ai để lời viết thành bản thân, kẻ đó chỉ là ảo giác.”</div><div><br></div><div>Nguồn:&nbsp;Ikaria.<br><a href=\"http://bookhunterclub.com/nhat-ky-phu-thuy-21-loi/\" target=\"_blank\">http://bookhunterclub.com/nhat-ky-phu-thuy-21-loi/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8818,"created_at":"2017-07-26T02:55:27.382Z","down_point":0,"up_point":16,"tags":[]}