{"_id":14755,"tags":[],"up_point":12,"down_point":0,"title":"Mobile Suit Gundam Iron-Blooded Orphans: Thiết hoa mãi mãi không tàn","body":"<div>Thực sự mà nói thì tôi không phải một fan cứng của Gundam, tuy rằng đã biết đến series Mecha anime nổi tiếng này từ lâu. Thế nhưng vì quá nhiều series nên thực sự một kẻ mới như tôi khó biết nên xem như thế nào. Sau khi tìm hiểu và được sự hướng dẫn của một số bạn bè là fan Gundam, tôi mới quyết định sẽ thực sự cày series Mecha này. Để đỡ bị rối thì tôi đã chọn xem những series có cốt truyện riêng biệt trước (không liên quan đến vũ trụ UC hay CE). Để mà nói chính xác thì tôi mới chỉ hoàn thành trọn vẹn hai series là Gundam 00 và Gundam Iron-Blooded Orphans. Và Iron-Blooded Orphans, đã thực sự làm tôi ấn tượng. Nó không chỉ là một bộ anime có những cảnh chiến đấu hoành tráng giữa những Mobile Suits, mà nó là một câu chuyện đầy ý nghĩa và cũng đầy ám ảnh về những đứa trẻ mồ côi của Tekkadan, vươn lên để sống sót giữa một thế giới tàn bạo. Những đứa trẻ ấy, chúng là Tekkadan, là Thiết hoa, và Thiết hoa, thì mãi mãi không tàn.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89a520609a5811e8b99ab9374b211b7c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*CẢNH BÁO SPOILER: Bài viết sẽ đề cập đến cốt truyện của cả hai seasons, cho nên tôi khuyên các bạn không nên đọc nếu như chưa xem series này và muốn có được trải nghiệm trọn vẹn nhất.</strong></div><div>Iron-Blooded Orphans (IBO) là một series có câu chuyện và hệ thống nhân vật riêng biệt, không hề liên quan đến hai vũ trụ lớn nhất của Gundam series là vũ trụ UC và vũ trụ CE. Vì thế, một kẻ mới nhập môn Gundam như tôi hoàn toàn có thể tận hưởng series một cách trọn vẹn nhất. Về cốt truyện, trong vũ trụ của IBO, 300 năm trước đã diễn ra trận đại chiến giữa Trái Đất và các thuộc địa ở Vòng Ngoài, cuộc chiến đẫm máu và khốc liệt này được gọi là \"Cuộc chiến tai họa\" và chấm dứt khi Agnika Kaieru sáng lập nên tổ chức Gjallarhorn và kết thúc cuộc chiến đẫm máu này. IBO lấy bối cảnh ở Sao Hỏa - thuộc địa đã được khai phá thành công - &nbsp;300 năm sau, tuy rằng Sao Hỏa độc lập về chính trị với Trái Đất nhưng vẫn chịu ảnh hưởng lớn về kinh tế. Gjallarhorn, lúc này lớn mạnh hơn bao giờ hết và có ảnh hưởng rất lớn đến mọi mặt của Trái Đất cũng như các thuộc địa. Trong tình cảnh này, Kudelia Aina Bernstein, một cô gái trẻ là quý tộc ở Sao Hỏa có mong muốn quốc gia Sao Hỏa của cô - Chryse được hoàn toàn độc lập với Trái Đất, vì thế, cô đã ủy thác cho công ty an ninh CGS (Chryse Guard Security) tháp tùng cô về Trái Đất. Gjallarhorn, dĩ nhiên không hề muốn điều này xảy ra và họ muốn ngăn chặn Kudelia bằng mọi giá.&nbsp;</div><div>Và lúc này, câu chuyện của chúng ta bắt đầu.</div><div>Ba trăm năm trước, trong \"Cuộc chiến tai họa\", để giành chiến thắng, một công nghệ đã được áp dụng vào chiến tranh - Alaya-shiki, một thiết bị cấy vào cơ thể nhằm nâng cao các giác quan của con người để họ có thể điều khiển vũ khí tối thượng - các Mobile Suits một cách hoàn hảo nhất. Alaya-shiki, chính là át chủ bài để chiến thắng trong \"Cuộc chiến tai họa\", nhưng đồng thời nó cũng là ký ức tất cả đều muốn quên về một cuộc đại chiến kinh khủng. Ba trăm năm sau, Alaya-shiki vẫn được sử dụng, nhưng không còn để chiến đấu, mà là để làm việc. Một số công ty như CGS, đã sử dụng cách này, nhưng vì Alaya-shiki không thể cấy ghép cho người lớn, cho nên họ đã sử dụng một phương pháp vô nhân tính hơn rất nhiều: đó là thu nhặt những đứa trẻ mồ côi về, cấy Alaya-shiki vào người chúng và bắt chúng làm việc. Những đứa trẻ mồ côi, không nơi nương tựa, không người thân thích, không còn biết đi về đâu, làm gì, bị ruồng bỏ, hắt hủi, thậm chí là khinh rẻ và còn không được coi là con người. Có tàn nhẫn quá không khi chúng chỉ là những đứa trẻ? Chúng cũng là con người, cũng có cảm xúc, cũng có sinh mạng của riêng mình, vậy mà những kẻ tự xưng là \"người lớn\" như CGS lại nhẫn tâm chà đạp lên những thứ đó, bắt chúng làm việc, đẩy chúng ra tiền tuyến để chiến đấu với những chiến binh của Gjallarhorn trong khi những kẻ là \"người lớn\" lại ẩn nấp, lẩn trốn và mặc kệ sinh mạng của những đứa trẻ ấy, chỉ vì chúng là trẻ mồ côi và dù có chết đi, cũng chẳng ai quan tâm&nbsp;ư?</div><div>Không, những đứa trẻ ấy tuy là trẻ mồ côi, không còn cha mẹ, nhưng chúng còn có nhau, những đứa trẻ ấy đã tập hợp lại thành một \"gia đình\" với hai người dẫn đầu, hai nhân vật chính của IBO - Orga Itsuka và Mikazuki Augus.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84b929c09a6211e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như nói Orga là người anh cả của những đứa trẻ mồ côi ấy, thì Mikazuki là cánh tay phải của Orga. Một Orga đầy nhiệt huyết, luôn lo lắng cho những đồng đội của mình, căm phẫn khi họ bị ném làm bia đỡ đạn cho những kẻ đứng đầu CGS, một Mikazuki lạnh lùng, thậm chí tàn nhẫn, họ đã đứng lên để lật đổ CGS, lật đổ những kẻ luôn luôn dẫm đạp lên họ, và không chỉ lật đổ những \"người lớn\" kia, Mikazuki còn lấy luôn cả mạng sống của chúng. Có tàn nhẫn không? Có. Có cực đoan không? Có. Nhưng có đúng đắn và cần thiết không? Có. Trong một thế giới tàn bạo như thế, không giết ngươi thì rồi ngươi sẽ giết ta, với những đứa trẻ mồ côi của CGS, những kẻ đã phải vật lộn sống sót khi mới chỉ là những đứa trẻ, chúng hiểu điều này hơn ai hết. CGS về dưới sự kiểm soát của những đứa trẻ mồ côi ấy, và Orga, muốn rũ bỏ hoàn toàn quá khứ đau thương của CGS, đã đổi tên nó thành Tekkadan. Tekkadan, Thiết hoa, những bông hoa bằng sắt, những bông hoa mãi mãi nở, không bao giờ tàn, dù có chịu bao nhiêu vùi dập hay sóng gió. Orga muốn tất cả họ đều như những bông hoa sắt ấy, cứng rắn, mạnh mẽ, mãi mãi không tàn. Tekkadan là gia đình mới của họ, Tekkadan là biểu tượng mới của họ, là nơi bắt đầu ước mơ từ ngày xưa của Orga và Mikazuki: một nơi họ hướng đến, một nơi hạnh phúc, vui vẻ, một nơi mà những đứa trẻ mồ côi như họ không còn khổ sở và chịu đau thương. Tekkadan là nơi họ bắt đầu hành trình, còn phương tiện để Tekkadan tiến bước, chính là Mikazuki và Mobile Suit của cậu. Một Mobile Suit huyền thoại đã chiến đấu trong \"Cuộc chiến tai họa\" - GUNDAM BARBATOS.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d0ef0109a6411e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Barbatos, một cỗ máy chiến đấu tàn bạo và mạnh mẽ, không như những Mobile Suit thông thường khi chiến đấu chủ yếu bằng súng, Barbatos thiên về cận chiến, với vũ khí là một cây chùy sắt khổng lồ, sau đó có thêm một cây katana, một cây kìm lớn, rồi sau này khi nâng cấp lên Barbatos Lupus Rex, còn có cả móng vuốt và đuôi. Phong cách chiến đấu của Mikazuki và Barbatos luôn là tiên phong trên chiến trường, đập nát mọi kẻ ngáng đường, mặc kệ chúng là ai. Cách chiến đấu vô cùng tàn bạo và không hề khoan nhượng, không hề có lòng thương xót, thứ duy nhất còn đọng lại trong tâm trí Mikazuki khi chiến đấu cùng Barbatos, đó là hủy diệt, hủy diệt tất cả kẻ thù trong tầm mắt, đập nát chúng, phá hủy chúng, dẫm đạp lên chúng. Cách chiến đấu của Barbatos như muốn hét thẳng vào mặt những kẻ đã từng chà đạp lên kẻ yếu, những kẻ dẫm đạp lên quyền con người của những đứa trẻ như Tekkadan rằng các ngươi sẽ phải trả giá, các ngươi đã dẫm đạp lên bọn ta, không coi bọn ta là con người, thì giờ đây ta sẽ hủy diệt các ngươi, ta sẽ đập nát các ngươi, ta sẽ giết tất cả kẻ nào dám ngáng đường ta, bởi vì chúng ta chỉ còn một cách duy nhất là tiến lên mà thôi! \"Ác quỷ của Tekkadan\", đó là danh xưng mà kẻ địch của Tekkadan đặt cho Mikazuki và Barbatos vì cách chiến đấu tàn bạo của cậu. Tàn bạo, nhưng vô cùng mạnh mẽ, không một ai trong IBO giàu quyết tâm chiến đấu như Mikazuki, đến độ không tiếc tàn phá thân thể mình, miễn sao cậu có thể cùng Barbatos đập nát mọi kẻ thù, với Mikazuki, như thế là quá đủ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/689b90409a6511e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cứ như thế, Tekkadan với lãnh đạo là Orga, với ngọn giáo tiên phong là Mikazuki và Barbatos, cứ tiếp tục tiến lên và dần lớn mạnh. Tekkadan đã gia nhập Teiwaz, đã kết nghĩa anh em với công ty Turbines và mạnh mẽ hơn. Họ đã giúp Kudelia có cơ hội để mở ra độc lập hoàn toàn cho Sao Hỏa nói riêng và các thuộc địa của Trái Đất nói chung, họ đã phơi bày sự mục ruỗng và thối nát của Gjallarhorn với thế giới. Trên hết, họ đã tìm được cho mình một lẽ sống, thật sự rất giản đơn: Hãy cứ tiến về phía trước. Đó đã, đang và sẽ mãi mãi là lẽ sống của Tekkadan nói chung và của Orga cũng như Mikazuki nói riêng. Bởi vì không quan trọng cái đích đến họ mơ ước có thật sự tồn tại hay không, điều đó không quan trọng, quan trọng là con đường từng thành viên của Tekkadan bước đi, nó đầy ắp niềm tin, hy vọng và tình anh em, tình đồng đội, nhưng nó cũng đầy ắp máu, nước mắt, mất mát và đau thương. Phải, không con đường nào là bằng phẳng, con đường Tekkadan đi cũng vậy, cũng đầy chông gai, cũng đầy thử thách, và cũng đầy cô đơn. Mỗi một trận chiến đi qua, là một lần Orga phải nhìn những thành viên của Tekkadan ngã xuống, có những người thậm chí chúng ta còn không được biết tên, có những người chúng ta đã làm quen với họ, rồi đột ngột hy sinh trên chiến trường. Những cái chết trong IBO rất chân thật, rất tàn bạo và xoáy sâu vào sự thực: cái chết có thể ập đến bất cứ lúc nào, với bất cứ ai, nó không phân biệt người lớn hay trẻ em, nó không phân biệt người giàu hay nghèo, quyền lực hay không. Chết là chết, chỉ có vậy thôi, đơn giản nhưng tàn khốc và đầy ám ảnh. Nhưng những cái chết của các thành viên Tekkadan không hề vô nghĩa, nó tiếp thêm sức mạnh và quyết tâm cho những người còn sống. Những thành viên của Tekkadan, mặc dù chỉ là những đứa trẻ nhưng không vì thế mà thiếu đi quyết tâm, thậm chí quyết tâm lớn và cứng rắn đến mức tàn nhẫn. Vì những người đồng đội, những người bạn của mình đã ngã xuống, Tekkadan càng phải mạnh mẽ hơn để tiếp tục bước đi, để những cái chết của đồng đội không vô nghĩa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a55aaea09a6811e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trung tâm của câu chuyện là về Tekkadan, nhưng không có nghĩa toàn bộ 50 tập phim của hai seasons tập trung toàn bộ về Tekkadan. Nó còn nói về Gjallarhorn, 300 năm trước đã chấm dứt \"Cuộc chiến tai họa\", là tổ chức giữ trật tự, trị an và duy trì hòa bình. Nhưng ba trăm năm sau nó đã dần mục ruỗng, thối nát với quyền lực lớn mạnh và sự chi phối từ bảy gia tộc đứng đầu Gjallarhorn, được gọi là Thất Tinh. Nhưng như vậy không có nghĩa là trong Gjallarhorn không còn người tốt, McGillis Freed, Gaelio Baudruin hay Rustal Elion, họ đều muốn cải cách và thay đổi Gjallarhorn, có điều theo những cách khác nhau mà thôi. McGillis, được nhà Freed, một trong Thất Tinh nhận nuôi, những tưởng đó là vinh dự, thật ra chỉ là đau khổ và tủi nhục. Bị xa lánh, dèm pha, thậm chí bị đánh đập và lạm dụng tình dục, McGillis nhìn thấu sự thối nát của Gjallarhorn hơn ai hết, anh muốn cải tổ nó, đưa hình ảnh một Gjallarhorn cao quý, bảo vệ lẽ phải trở lại. Nhưng có điều, cách làm của McGillis là quá cực đoan, anh muốn lật đổ hệ thống Thất Tinh của Gjallarhorn bằng vũ lực thông qua một cuộc cách mạng bạo lực. McGillis đã đề nghị Tekkadan cùng tham gia đảo chính. Đây có thể nói là quyết định quan trọng nhất Orga cần đưa ra đối với Tekkadan. Nếu tham gia cùng McGillis, thành công, họ sẽ tiếp tục vững mạnh và vẫn là người hùng trong mắt người dân, còn như thất bại, Tekkadan sẽ chỉ là những kẻ phản loạn cần phải tiêu diệt. Cuối cùng, Orga đã chọn hành động theo McGillis, bởi vì anh tin đó là chiếc chìa khóa để mở ra cánh cổng dẫn tới mong ước của anh về một nơi lý tưởng cho Tekkadan, một nơi mà những đứa trẻ mồ côi như họ có thể trở về và gọi là \"nhà\", một nơi mà những đứa trẻ không còn phải liều mạng chiến đấu để sống sót. Nhưng rốt cục thì sao, đảo chính thất bại, mọi nỗ lực trước giờ của Tekkadan hóa thành tro bụi, mọi thứ Tekkadan xây dựng đều sụp đổ. Nhiều người có thể không đồng tình với quyết định có phần cảm tính và thiếu chín chắn của Orga, nhưng suy cho cùng, mọi điều Orga làm, cũng là vì Tekkadan, cũng là để bảo vệ người của Tekkadan, và Orga đã làm như thế, cho tới tận lúc chết. Và cuối cùng, cái mục tiêu ấy đã được hiện thực hóa, hệ thống Thất tinh của Gjallarhorn được bãi bỏ, nó được cải tổ, những đứa trẻ như Tekkadan ngày xưa không còn phải vật vã tìm đường sống sót hay cầm vũ khí ra chiến trường.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ef79ac09a6c11e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái giá phải trả cho mục tiêu ấy là sự hy sinh của bao người, Biscuit, Aston, Shino, Akihiro, Hush, Orga... và cả Mikazuki. Cảnh tượng vĩ đại và đau thương nhất suốt 50 tập phim của IBO, với tôi có lẽ là cảnh tượng Mikazuki, Hush và Akihiro chống lại binh đoàn của Gjallarhorn để những người khác trong Tekkadan trốn thoát. Thế rồi dần dần tất cả đều ngã xuống, chỉ còn lại một mình Mikazuki và Barbatos, nhưng mặc kệ kẻ địch có đông đến thế nào, mặc kệ bản thân có bị thương ra sao, mặc kệ Barbatos có hỏng hóc, có vụn nát đến thế nào, Mikazuki vẫn cứ tiến lên, bởi vì đó luôn là tính cách của cậu: không bao giờ đầu hàng, không bao giờ bỏ cuộc, không bao giờ ngừng chiến đấu, không bao giờ ngừng tiến lên. Và kể cả đến khi mất hoàn toàn ý thức, Barbatos vẫn tiến lên như một quán tính, và cuối cùng đổ gục trên chiến trường. \"Ác quỷ của Tekkadan\" đã chiến đấu đến phút cuối cùng, đã bảo vệ Tekkadan đến phút cuối cùng. Barbatos và Mikazuki, đã luôn luôn đơn độc như thế, như một con sói cô độc chiến đấu không biết mệt mỏi, đã luôn hy sinh và đổ máu cho Tekkadan như thế.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db4bc9909a6d11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và khoảnh khắc khi đầu của Barbatos bị chặt đứt, cũng là khoảnh khắc Mikazuki ra đi, cũng là khoảnh khắc Tekkadan sụp đổ. Tekkadan đã thất bại, đã tan rã, đã sụp đổ, nhưng những giá trị, di sản và tinh thần của Tekkadan luôn luôn sống mãi trong lòng bạn bè của họ, trong lòng những người sống sót của Tekkadan. Bởi vì, như tôi đã nói rồi đúng không, họ là Tekkadan, họ là Thiết hoa, và Thiết hoa, thì không bao giờ tàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1eb86509a6c11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Tekkadan, bọn họ không phải ác quỷ. Họ mới là con người hơn ai hết. Nơi chốn duy nhất của họ là trên chiến trường. Không dùng thủ đoạn vì tham vọng hay lòng tham, họ chiến đấu chỉ để sống với tư cách CON NGƯỜI</div></blockquote><div>Với bản thân tôi, cái kết của phim không làm tôi cảm thấy nhẹ nhõm hay vui vẻ, đúng, nó là một cái kết đẹp, bởi vì thế giới đã thay đổi, Gjallarhorn đã thay đổi, những đứa trẻ của Tekkadan ngày nào đã tìm được cho mình những mục tiêu mới, những hạnh phúc mới. Nhưng tại sao tôi vẫn cảm thấy đau đớn và tiếc nuối cho Mikazuki, cho Orga hay cho Biscuit? Sự hy sinh của họ là quá to lớn, họ đã hy sinh mọi thứ cho Tekkadan, cho nền móng của sự thay đổi, công sức của họ đã được đền đáp, nhưng cuối cùng, họ cũng đâu còn có thể chứng kiến thành quả đó? Orga không thể thấy được những thành viên của Tekkadan hạnh phúc, Biscuit không thể thấy những người em của mình được đến trường và vui vẻ, và Mikazuki... không thể thấy được thế giới mới nơi con trai của anh sẽ lớn lên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beb604c09a6e11e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với tôi, IBO là một anime có cốt truyện xuất sắc, không dông dài, rườm rà, không có những yếu tố fanservice thừa thãi, không một chi tiết nào là thừa. Các nhân vật từ chính lẫn phụ đều có đất diễn và được xây dựng tốt, dù một vài nhân vật phụ hơi thừa và nhạt. Nhịp phim hợp lý, không quá nhanh cũng không chậm rãi, mất thời gian. IBO nêu thẳng lên những sự thật tàn khốc về một thế giới mục ruỗng, thối nát mà không hề giấu diếm hay giảm nhẹ các tình tiết. Thậm chí có thể nói IBO có một câu chuyện tương đối nặng nề và ám ảnh, đâu đó đôi lúc vẫn có những khoảnh khắc yên bình hiếm hoi, vẫn có những khoảnh khắc khai thác yếu tố tình cảm, nhưng về tổng thể, IBO thực sự rất nặng nề và đen tối, đầy đau thương mất mát.&nbsp;</div><div>Chất lượng hình ảnh của IBO cũng rất tốt, đặc biệt là các trận chiến vô cùng mãn nhãn và tuyệt vời, và càng về cuối thì chất lượng càng cao. IBO không hề sử dụng CG mà toàn bộ đều là hand-draw truyền thống. IBO là một series Gundam có phong cách chiến đấu khác xa với các series Gundam khác, điều đó thể hiện rõ nhất thông qua cách chiến đấu của Mikazuki và Gundam Barbatos, như đã nói ở trên: tàn bạo, mạnh mẽ, không khoan nhượng và luôn luôn thiên về cận chiến với những vũ khí lạnh như chùy, gươm, rìu, giáo hay thậm chí là móng vuốt và đuôi. Vì vậy, có cảm giác những trận chiến trong IBO hoành tráng, mãn nhãn và tất nhiên là đẫm máu hơn các series Gundam khác.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/080219109a7011e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một khía cạnh nữa là về nhạc nền và các bài hát trong phim, về khoản này thì chất lượng âm thanh của IBO cũng không có gì để chê. Những bản nhạc nền hào hùng, hoành tráng trong các trận chiến giúp nâng cao sức hấp dẫn cho phim. Những bài hát Opening thì mang chất rock mạnh mẽ, sảng khoái và đầy hứng khởi, những bài hát Ending thì trầm lắng, nhẹ nhàng. Cá nhân tôi thì thích các bài OP và ED của season 1 hơn một chút, nhưng tất nhiên âm nhạc của season 2 cũng rất xuất sắc.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=nlzk_-0tGUk&list=PLpMIPfVJ5FkXDNVhI93NXknUVrnuY-Hhf\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">01 - Mobile Suit Gundam Iron-Blooded Orphan ~ MS Gundam IBO (OST I) - [ZR]</strong><br><em class=\"markup-em\">Mobile Suit Gundam Iron-Blooded Orphan (OST I) CD 1 01 - Mobile Suit Gundam Iron-Blooded Orphan ¡Muchas gracias por mirar el video! Si les gustó, dejen un li...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=nlzk_-0tGUk&list=PLpMIPfVJ5FkXDNVhI93NXknUVrnuY-Hhf\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a55ab5009a7011e89e88f5f510f26499.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=WZ6I3BJCrE4&list=PLHxUjmov4Un89PjbCm53t0b2pevsJYmU9\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">【HD】機動戰士鋼彈：鐵血孤兒 Gundam: Iron-Blooded Orphans OP1 - MAN WITH A MISSION - Raise your flag【中日字幕】</strong><br><em class=\"markup-em\">《機動戦士ガンダム 鉄血のオルフェンズ》 Raise your flag 作詞：Kamikaze Boy、Jean-Ken Johnny 作曲：Kamikaze Boy 編曲：MAN WITH A MISSION 歌：MAN WITH A MISSION 版權聲明: 本頻道不握有任何音樂所有權，亦無任何營利，一切...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=WZ6I3BJCrE4&list=PLHxUjmov4Un89PjbCm53t0b2pevsJYmU9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0e121f09a7011e88143115524944744.jpg)\"></a></div></div><div>Tựu chung lại, theo tôi thì IBO là một series Mecha anime cực hay và đáng xem, cốt truyện hấp dẫn, chân thực, có phần nặng nề và ám ảnh, những cảnh chiến đấu hoành tráng, âm nhạc hay, hình ảnh và thiết kế Gundam đẹp. Nếu như bạn là một fan của Gundam hay đơn giản yêu thích anime thể loại Mecha, thì tôi nghĩ IBO là một lựa chọn đáng giá.</div><div>Mobile Suit Gundam Iron-Blooded Orphans (2 seasons/50 episodes): 9/10</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/584fb2009a7111e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-08-07T18:41:04.477Z"}