{"_id":7487,"title":"Con người, hiện tượng và vẻ đẹp bản chất trong \"Phi lý một cách hợp lý\"","body":"<div>Là con người thì đều có bản chất.</div><div>Trong \"Phép biện chứng duy vật'' của chủ nghĩa Marx-Lenin cặp phạm trù \"Hiện tượng và bản chất\", hiện tượng là sự biểu hiện ra bên ngoài bản chất. Vậy thì với những hành vi, quyết định hàng ngày chúng ta đưa ra nhằm phục vụ bản thân (sâu trong cốt lõi là bản chất), thì, con người cũng chỉ là một hiện tượng, tồn tại song song cùng bản chất, đồng thời đóng vai trò vừa là nạn nhân cùng vị thế là chủ thể của bản chất.</div><div>Thực tế bản chất con người không xấu.</div><div>Từ trong quá trình lớn lên môi trường sống, ảnh hưởng giáo dục, khả năng nhận thức, chúng ta không hay đã tự đàn áp đi cái tôi cốt lõi (nhân chi sơ tính bản thiện) bởi tính vị kỷ, cảm tính, những động cơ lợi hại trước mắt. Theo thời gian chiếc áo thói quen, tính cách được dệt lên. Và xu hướng né tránh, hoặc rất ít quan tâm tìm hiểu sự thực đằng sau những hành vi, thói quen khiến chúng ta ngày càng nỗ lực hơn trong việc phục vụ cái tôi tưởng chừng như rất chính đáng nhưng thực ra không mấy tốt đẹp. Cũng hời hợt, ích kỷ, và phi lý trí y như những con tốt (suy nghĩ, hành động) trong bộ máy điều hành của nó vậy.</div><div>Về mặt lý tính, chúng ta hiểu rõ những điều đúng, sai. Sáng suốt biết mình nên làm gì, những lựa chọn nào tốt cho bản thân. Nhưng mặt bản năng khi phải chọn lựa ra quyết định chúng ta lại chủ quan và thường xuyên để mình bị dẫn dắt bởi người điều hành mang tên cảm-xúc-nhất-thời. Kết quả là đi ngược lại những điều chúng ta biết. Như việc hút thuốc lá. Bạn cũng đã thấy rõ tỷ lệ những những người cai thuốc thành công là rất thấp. Một phần do vô thức con người bằng lòng làm nô lệ của thói quen, cùng cảm giác hưng phấn thoải mái tức thì khi hút. Dễ dàng chúng ta để nó vượt mặt qua những ý niệm thấu đáo về mối nguy hại lâu dài đến sức khỏe.</div><div>Hay thói quen đem bản thân ra so sánh với người khác. Ban đầu chỉ ngầm so sánh, nâng vẻ đẹp bản thân lên, nhưng khi thấy mình thua kém thì tự ti, hoặc ghen ghét đố kị ra mặt (mâu thuẫn tâm lý, tự xúc phạm mình), và dù đã thấy rõ nhưng vẫn thường xuyên lặp lại chuỗi cơ chế phản ứng tai hại này.</div><div>Uống rượu khi lái xe. Chỉ vì muốn thỏa mãn niềm vui ngắn hạn trước mắt với bạn bè (Trong kinh tế học hành vi gọi đó là \"Xu hướng tập trung vào hiện tại\"), hoặc do khó tránh khỏi cám dỗ những lời khích bác, sự phản bác mau lẹ mà không cần cân nhắc, dẫn đến những hành vi thiếu lý trí gây nguy hại không những cho bản thân mà cả với người xung quanh.</div><div>Và khi đem chiếc kính hiển vi LÝ TRÍ ra soi, sự thật phía sau những thói quen, hành động sẽ thấy ngay kết quả không mấy sáng sủa cho phục vụ lợi ích chung mà chúng ta muốn hướng đến là một con người tuyệt vời có lý trí, logic.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d093b240234711e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng cũng thú vị, rõ ràng rằng \"Con người được tạo hóa ban tặng một quyền năng mạnh mẽ nhất, đó là Lý Trí\" - Giáo sư tâm lý học Dan Ariely.</div><div>Vậy nó nằm ở đâu trong những hành vi của chúng ta.</div><div>Sau rất nhiều nghiên cứu, thí nghiệm, Dan Ariely cũng đã đưa ra kết luận \"Con người cực kì phi lý trí trong hầu hết các quyết định hàng ngày\".</div><div>Một câu hỏi đặt ra, nếu có thể tránh được sai lầm và lý trí hơn trong quá trình đưa ra các quyết định, có đưa đến cho chúng ta những hành vi đúng đắn, hợp lý. Trong \"Phi lý một cách hợp lý\" câu trả lời của Dan là \"Có lẽ thế. Có thể thế. Đôi khi là thế.\"</div><div>Hay nói cách khác, chúng ta chỉ là con người. Cặp phạm trù cảm tính và lý tính, \"di sản của quá trình tiến hóa con người hàng triệu năm nay\" đã luôn song hành cùng hiện diện. Những suy nghĩ và hành động dù là do trực giác đưa đẩy hay lý tính kiểm soát, kỳ quặc hay phức tạp. Tất cả lại chính là vẻ đẹp của bản chất con người, và bạn sẽ thấy rất rõ ràng, thú vị trong cuốn sách \"Phi lý một cách hợp lý\" - Dan Ariely.</div><div>Khác với 2 cuốn sách \"Phi lý trí\" và \"Lẽ phải của phi lý trí\" trước đó của tác giả. \"Phi lý một cách hợp lý\" tổng thể hơn, gần gũi hơn. Không có những thí nghiệm. Nhưng lại có rất nhiều trải nghiệm thực tế những câu hỏi, mối băn khoăn khoăn thường ngày của độc giả gửi về chuyên mục \"Ask Ariely\" (hãy hỏi Ariely), trên tờ Wall Street Journal.</div><div>\"Dan thân mến\", một sự dễ chịu trước khi bắt đầu với mỗi câu hỏi, tưởng như rất bình thường nhưng là vô thường, khôn lường trong những ý định hành vi con người, phi lý nhưng thực ra lại là hợp lý, hoặc ngược lại.</div><div>Và những câu trả lời thì rất Dan, đậm đặc Dan, tôi chỉ muốn nói như thế. Những lời khuyên hóm hỉnh và sâu sắc của một bậc thầy trong quan sát hành vi con người lại một lần nữa cho tôi thỏa mãn cái thú vui ngấu nghiến nghiền ngẫm, suy nghiệm và nhận ra quá trình ra quyết định của đồng loại mình. Đơn giản như việc chúng ta sẽ trung thực hơn khi chúng ta ít quan tâm tới tiền bạc hơn (Bạn cứ thử nhìn mà xem thế hệ ông bà chúng ta chất phác đến thế nào) ...</div><div>Dù vậy chính tác giả cũng lưu ý rằng những lý giải câu trả lời cho mỗi tình huống nó có giá trị hay không, tổng quan đánh giá do chính độc giả là người nhận xét.</div><div>Lúc này thì tôi lại muốn xác nhận mình là một độc giả trung thành, cuồng nhiệt của Dan. Và nếu thế tôi xin được phép nhận xét những câu trả lời mà Dan đã giải đáp cho chúng ta thấy rõ bộ mặt bản chất con người rằng. Nó thực sự đã ám ảnh tôi. Quả là tín hiệu tốt để suy ra có bản chất thì mới cho thấy rõ chúng ta \"phàm\" cũng chỉ là Con-Người. Đích thực. Một hiện tượng của Vũ trụ, có bản chất, không ổn định, và đầy thú vị.</div><div>&nbsp;</div><div>#Sách_Hay #Hành_vi_con_người</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7519,"created_at":"2017-04-17T08:31:53.604Z","down_point":0,"up_point":14,"tags":[]}