{"_id":4852,"body":"<p>Tớ luôn có một ước mơ cháy bỏng trong tim rằng mình sẽ mở một quán café trong những năm tháng tuổi 20, nơi mà tất cả mọi người có thể tìm được sự tĩnh lặng và chân thành trong tâm hồn của họ. Nghe có vẻ kì lạ nhưng lần đầu tiên đặt chân đến Tranquil, tớ thật sự cảm thấy như đang nhìn tận mắt mọi tưởng tượng và cảm hứng của mình đang trở thành hiện thực. Tranquil mang đến cho tớ một cảm giác hồi hộp lạ thường mà không phải nơi nào tớ đến cũng cảm nhận như vậy và tớ hi vọng rằng một ngày nào đó sớm thôi trong tương lai, quán café của riêng mình cũng có thể làm điều tương tự với những tâm hồn tìm đến đó như Tranquil đã làm với tớ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd0806f0912d11e693ac494184507584.jpg\"></p><p><br></p><p>Đúng như cái tên của mình, Tranquil là nơi dành cho ai đó muốn tìm lại sự bình tâm, yên lặng, bỏ lại cái ồn ào của Hà Nội đằng sau cánh cửa. Đến đây bạn có thể tha hồ chọn sách trên giá sách có hàng trăm cuốn mà anh chủ quán đã rất dày công sưu tầm. Tớ không quen anh nhưng có biết anh và theo dõi trang mạng xã hội của anh mà vì vậy tôi biết mình sẽ cảm thấy như được bước đến một thế giới sách khác với gu đọc của anh. Không khí ở Tranquil có thể được gọi là “mỏng manh” khi nó dễ dàng bị phá vỡ bởi đám đông. Mọi ngóc ngách của quán café này có thể đánh thức những niềm cảm hứng dường như đã mất của bạn hoặc có thể giúp bạn khơi dậy những ý tưởng điên rồ mà thú vị mới như ý tưởng của đứa bạn muốn lấy cái thang gỗ tựa vào giá sách để mọi người có thể trèo lên cái giá cao nhất lấy cuốn mà họ muốn đọc.<span>&nbsp;</span></p><p>Ngoài ra ở Tranquil hàng tuần có rất nhiều event thú vị như vào thứ 4 có Open Mic hay Weekly Reading Session vào mỗi sáng chủ nhật. Ở Tranquil thì có một số đồ uống rất ngon mà bạn nên thử ở Tranquil như London Fog, Apple Pie Frappucino, với giá trung bình là 40.000 VND.<span>&nbsp;</span></p><p>Cuối cùng, với tớ Tranquil là một trong những nơi yêu thích nhất tại Hà Nội và mỗi khi ai đó tới thành phố này lần đầu tiên và hỏi một nơi họ nhất định phải tới, chắc chắn cái tên Tranquil sẽ được nhắc tới đầu tiên. Vì thế tớ hi vọng điều kỳ diệu mà Tranquil mang đến cho tớ sẽ được lan truyền tới mọi người, nhất là những bạn mọt sách yêu không gian thanh bình như tớ.</p><p>Địa chỉ: 5 Nguyễn Quang Bích, Hoàn Kiếm, Hanoi, Vietnam</p><p>Giờ mở cửa: 8am - 10pm</p><p>Nguồn: <a href=\"https://www.facebook.com/IReadYoungMind\">https://www.facebook.com/IReadYoungMind</a></p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-10-13T10:15:52.898Z","creator_id":2539,"down_point":1,"tags":[],"title":"Tranquil Books and Coffee - Điểm hẹn bình yên","up_point":17}