{"_id":3378,"body":"<div><p><img src=\"https://www.thesun.co.uk/wp-content/uploads/2016/08/nintchdbpict000258066317.jpg?w=960\" /></p><p><br /></p><p>Ở thế vận hội Olympic Bắc Kinh năm 2008, Michael Phelps gặp phải một trục trặc kỹ thuật có thể làm tan vỡ giấc mơ của bất kỳ vận động viên nào. Khi tên anh được đọc, anh bước lên bục rồi bước xuống, vung tay ba lần, rồi lại lên bục, đúng như cách anh đã làm từ khi 12 tuổi. Anh vào tư thế và lao xuống nước khi tiếng súng báo hiệu vang lên. Mọi thứ đều suôn sẻ cho đến khi Phelps nhận ra kính bơi của anh đã bị rò rỉ và đang tràn ngập hơi nước. Lúc Phelps bơi đến chặng thứ hai mọi thứ trở nên mờ ảo, và đến chặng thứ ba thì anh không còn nhìn thấy gì, kể cả vạch đen dưới lòng bể bơi hay chữ T báo hiệu điểm kết thúc. Anh không thể dùng mắt ước lượng khoảng cách còn lại. Bất kỳ vận động viên nào khác ở vị trí này cũng phải mất bình tĩnh. Nhưng anh thì không. </p><p><br /></p><p>Bowman (HLV của Phelps) đã từng cho anh bơi tại một bể ở Michigan trong bóng tối hoàn toàn – cách ông chuẩn bị học trò cho mọi bất ngờ có thể xảy ra. Trong số hàng nghìn cuốn video mà anh xem trong đầu, có không ít video tập dượt cho chính tình huống này. Anh đã tưởng tượng ra cách mình sẽ xử lý mắt kính bị rỉ. Khi bơi tới vòng cuối, Michael Phelps bắt đầu ước tính còn cần bao nhiêu sải bơi để đến đích. Mười chín, hai mươi – có thể là hai mốt. Vừa bơi anh vừa đếm, hoàn toàn thoải mái và tự tin. Tới nửa sau của chặng cuối cùng, anh bắt đầu gia tăng sức lực – một trong những chiến lược thi đấu tiêu biểu đóng mác Michael Phelps. Đến sải bơi thứ mười tám, anh bắt đầu chờ đợi bức tường – cái đích, trong tai anh là tiếng gầm của đám đông, nhưng anh không biết họ đang reo hò cổ vũ anh hay ai khác. Mười chín, rồi hai mươi. Có lẽ cần thêm một lần nữa, cuốn video trong đầu anh lên tiếng. Ở sải bơi thứ hai mươi mốt, anh chạm vào tường. Khi Phelps lột kính bơi và nhìn lên bảng kết quả, bên cạnh tên anh là hai chữ cái “WR” – world record. Một huy chương vàng nữa đã thuộc về Michael Phelps, đồng thời anh còn phá kỉ lục thế giới trong khi “bơi mù.” </p><p><br /></p><p>Sau cuộc đua, một phóng viên hỏi cảm giác của Michael Phelps khi bơi mà hai mắt mờ tịt. Anh chỉ trả lời đơn giản: “Nó đã xảy ra đúng như tôi dự đoán.” Khi xem lại đoạn băng quay cuộc đua, người ta thậm chí không thể đoán rằng anh đã gặp rắc rối với kính bơi.</p><p><br /></p><p>(ST)</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-12T03:43:43.584Z","creator_id":1925,"down_point":0,"tags":[],"title":"Michael Phelps bơi \"mù\" vẫn phá kỷ lục thế giới","up_point":18}