{"_id":24738,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5a883485322b204d59a7a432","name":"PHIM KINH DỊ"}],"up_point":10,"down_point":0,"title":"The Forest of Love - 150' điên rồ nhất trong cuộc đời.","body":"<div>Đây không phải review, đây là cảm nhận phim (spoil). Phim không dành cho những người dưới 18 tuổi và những người yếu tim.</div><div>The Forest of Love - 150' điên rồ nhất trong cuộc đời. Mình đã bị sốc đến mức 1 tiếng sau khi xem hết bộ phim, mình quyết định viết ra những dòng cảm nhận này.&nbsp;</div><div>Đầu tiên mình&nbsp;muốn nói, đạo diễn và diễn viên trong phim đều như muốn phát điên lên. Nó là 150' điên rồ nhất trong cuộc đời.</div><div><div><strong>1<em>. Taeko - Nàng Juliet (với vỏ bọc) <strong>nổi loạn</strong></em></strong><strong><em>:</em>&nbsp;</strong>Mình muốn nói về Taeko đầu tiên bởi cô là người mình thích nhất phim. Ấn tượng đầu tiên về Taeko là một cô gái lẳng lơ, lúc nào cũng trang điểm đậm, quần áo hở hang và điếu thuốc lá trên tay. &nbsp;Nhưng dần dần phim mở ra quá khứ của cô, Taeko từng là một cô nữ sinh mơ mộng với ước mơ trở thành đạo diễn kịch, cô dựng nên vở kịch Romeo và Juliet với 2 diễn viên chính là 2 người bạn của cô. Những cô bé năm ấy đầy khát khao hi vọng, luôn rộn rã tiếng cười. Rồi Romeo mất sau một tai nạn, tất cả đều như sụp đổ. 5 cô gái quyết định chết theo Romeo, họ uống thuốc ngủ rồi lên sân thượng: \"Nếu tỉnh ta sẽ sống tiếp, nếu ngủ, ta sẽ chết cùng nhau\". Khi đứng trên sân thượng Taeko đã hét lên: \"Nếu sống sót, tớ sẽ là một đứa lẳng lơ\". Và có 4 người ngã xuống, 3 người chết, Taeko vẫn sống, mang cái chân tật vĩnh viễn. Nhưng như lời cô nói, cô đã sống và trở thành một đứa lẳng lơ.&nbsp;</div><div>Nhưng bên ngoài cái vỏ bọc nổi loạn đó, mình tin cô vẫn là một cô gái với trái tim chân thành. Đối với mình, Taeko cũng là một nàng Juliet đi tìm Romeo của đời mình, cô luôn tìm kiếm một người trao cho cô tình yêu chân thành. Lúc đầu, mình đã nghĩ Taeko sẽ là người điên cuồng nhất nhưng không cô là người tỉnh táo nhất phim, tỉnh táo đến phút cuối trong khi những người xung quanh cô dần trở nên điên cuồng, không kiểm soát được mình. Ban đầu, Taeko chỉ muốn tiếp cận với gã Murata để cho Mitsuko biết được đó là một gã xấu xa, nhưng dần đần cô bị cuốn vào, bị gã ta hành hạ, đánh đập. Trong một bữa tiệc, khi không chịu nổi nữa, Taeko chạy ra ngoài, bước vào màn đêm và hét lên:\" Romeo, ra đây đi, Romeo, xuất hiện đi\". Romeo như là ánh sáng, là cái gì đó cô tìm kiếm, bám víu vào trong lúc khó khăn nhất. Taeko luôn chạy trốn, cô sợ hãi, không thể phản kháng nhưng chưa một lần để bản thân trở thành con rối của gã Murata.&nbsp;</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27142a20efdb11e9ba4f0db9b4caf4d1.png\" class=\"fr-fic fr-dib\"></figure></div><div><strong>2</strong><strong><em>. Murata - gã điên sống bằng sự thần tượng mù quáng:&nbsp;</em></strong>Murata là gã điên, ưa bạo lực, xem phụ nữ như trò chơi và sống nhờ vào sự thần tượng mù quáng của người khác. Murata luôn giới thiệu gã là một người thành đạt, tốt nghiệp đại học Harvard. Hắn xuất hiện với vẻ ngoài bảnh bao, xe hơi đắt tiền và những trò lãng mạn khiến các cô gái yêu mến, hâm mộ. Gã ta đóng tròn vai một Romeo mà các cô gái mơ ước, khiến Mitsuko xiêu lòng và mình nghĩ Taeko cũng vậy. Nhưng cô biết rõ bản chất hắn khi cả chị cô, mẹ cô trở thành nạn nhân của hắn và đủ tỉnh táo để cảnh báo với Mitsuko. Murata là một gã điên, hèn nhát nhưng đủ thông minh để biến mọi người thành con rối của gã.&nbsp;</div><div>Gã sắm tròn vai một người đạo diễn, khi biết có 3 người muốn làm phim về sự xấu xa của mình, gã đã gia nhập vào đoàn và làm biến chất đoàn phim. Họ trở nên phi pháp và khó kiểm soát, cho đến khi có người bỏ đi và một người muốn từ bỏ làm phim, gã đã giết luôn người đó. Tất nhiên gã đủ thông minh để không nhúng tay vào. Nhưng có một chi tiết bạn nhận ra cái chết của Jay không phải Mitsuko vô tình làm mà gã đã tính trước khi Jay nói muốn quay cảnh mình chết trong phim, gả đưa tay lên như nhắm khung hình và khung hình gã nhắm vào Jay. Có một chi tiết rất đáng sợ trong phim khi gã ta hướng dẫn cách để xử lý xác, với khuôn mặt lạnh tanh, nói trôi chảy từng chữ như đã lặp lại nhiều lần. Nó làm mình&nbsp;nghĩ đến việc đây không phải lần đầu tiên gã nói như vậy và biết đâu đã có những người khác bị gã đưa vào tròng trước đây. Và một chi tiết đầu phim khiến ta càng tin điều đó, khi tivi đang đưa tin về vụ giết người hàng loạt, gã nói với chủ quán:&nbsp;</div><div>- \"Anh có biết cảm giác giết một người như thế nào không? Người ta nói nó như là khi đàn ông mất trinh tiết vậy. Chẳng có gì ghê gớm, chưa kịp nhận ra thì đã xong xuôi rồi\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ec8d4b0efe611e9a765cd075bc9b5a3.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><strong>4</strong><em><strong>. Shin - gã sát nhân mờ nhạt:&nbsp;</strong></em>Đây là nhân vật mình không đánh giá cao trong phim bởi nó khá mờ nhạt và dễ đoán. Shin mang cái mác là một kẻ lương thiện, là một kẻ muốn tạo nên một bộ phim một bộ phim \"để đời\" và giật được giải từ Liên hoan phim PIA. Và dù bao nhiêu kẻ sau đó từ bỏ đoàn phim, Shin vẫn ở lại với gã Murata. Cái cách hắn chặt xác hay thả xuống sông rồi cười như một trò vui, cũng chẳng khó để nhận ra hắn là kẻ sát nhân hàng loạt. Từ đầu tới cuối phim đều nhắc đến vụ giết người, tên sát nhân biến mất và mọi thông tin đều hướng vào Murata càng khiến cho việc Shin là kẻ sát nhân không bất ngờ lắm. Thậm chí mình nghĩ, vai trò của Shin trong phim khá mờ nhạt, hắn còn bị Murata và Mitsuko xoay như chong chóng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9aab2050efeb11e9b3450591c15b9f1d.png\" class=\"fr-fic fr-dib\"></figure></div><div><strong>4</strong><em><strong>. Mitsuko - Nàng Juliet (với vỏ bọc) thánh thiện:&nbsp;</strong></em>Mitsuko được mình nói cuối cùng bởi như cái cách cô xuất hiện hoàn hảo ở cuối phim và cho thấy cô mới chính là trùm cuối, là đạo diễn của cả vở kịch. Cô đã chuẩn bị tất cả cho cái chết của mình, cô nói cô biết gã Murata là kẻ lừa đảo nhưng cô vẫn đến gặp hắn vì hôm đó Taeko đến nhà làm tổn thương cô. Cô luôn ghét Taeko vì cô ấy cướp đi Romeo của mình, Mitsuko thấy mừng khi Romeo chết vì khi ấy Romeo thuộc về cô mãi mãi. Cô hoàn toàn không phải một cô gái trong sáng, cô là một đứa lẳng lơ. Cô biết Shin là kẻ giết người ngay từ đầu và cô muốn Shin giết chết mình. Mitsuko chết như một kẻ chiến thắng nhưng với mình cô là kẻ thất bại. Là kẻ thất bại ngay từ đầu khi cô cứ mãi sống trong cái vỏ bọc Juliet của mình, cô cứ mãi níu kéo quá khứ và ganh tị với cả bạn bè những người yêu thương cô.</div><div>Mitsuko là một nàng Juliet đích thực, khi cô sống trong một gia đình quá nghiêm khắc, người cha luôn muốn giữ danh tiếng gia đình nên muốn cô tránh xa những thằng con trai khác, ngay cả khi cô tự tử thay vì lo lắng ông chỉ nói: \"Bảo xe cứu thương tắt còi báo hiệu đi, đừng để hàng xóm gièm pha, nếu con dám làm vậy nữa bố sẽ từ mặt con\". Còn mẹ cô thì : \"Bà luôn nghiêm khắc với cô nhưng từ khi cha cô ngoại tình, bà tỏ ra quan tâm cô\". Vì điều đó, Mitsuko muốn được yêu thương và cô luôn tìm kiếm Romeo, trong phim Romeo cứ được lặp đi lặp lại, mình nghĩ Romeo là bất cứ ai (vì cô không gọi tên cô bạn mà vẫn gọi Romeo, tức không hẳn là cô thích cô bạn đó mà chỉ là một ai đó quan tâm yêu thương cô), có lúc mình&nbsp;nghĩ Romeo chính là gã Murata kia, bởi cuối cùng cô vẫn giữ đồng 50 yên trong tay như cái gì đó chứng minh cô có ai đó yêu thương, quan tâm.</div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb8f96e0eff211e9bc4f2d79c87a57c0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Tóm lại:</em></strong> The Forest of Love là cái gì đó rất điên rồ, mỗi người điên theo một cách khác nhau. Có thể bộ phim không hợp với vài người nhưng với mình nó vẫn là cái gì đó rất đáng suy ngẫm về xã hội. Bởi xã hội ngoài kia còn có thể điên cuồng hơn trong phim nếu chúng ta cứ đuổi theo những thứ mù quáng, hào nhoáng mà bỏ quên những người yêu thương mình.</figcaption></div></div><div style=\"text-align:right;\"><strong>Blablastar</strong></div><div><div><br></div><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":39481,"created_at":"2019-10-16T09:30:14.823Z"}