{"_id":19461,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a883216704250448e9e2a49","name":"TRINH THÁM"},{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"}],"up_point":12,"down_point":0,"title":"Boku dake ga Inai Machi - Ai trong số chúng ta cũng đều là những con quỷ","body":"<div><strong><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5c8b810431711e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"></figure></u><div><br></div></strong><strong><u>Tên phim:</u></strong> Boku dake ga Inai Machi (ERASED)</div><div><strong><u>Tạm dịch:</u></strong> Thị trấn nơi mình tôi lưu lạc</div><div><strong><u>Thể loại:</u></strong> Siêu nhiên, Huyền bí, Tâm lý, Seinen</div><div><strong><u>Số tập:</u></strong> 12 (23 phút/1 tập)</div><div><strong><u>Điểm MyAnimeList:</u></strong> 8,5/10</div><div><strong><u>Điểm IMDb:</u></strong> 8,6</div><div>———————</div><div>Bộ phim được chuyển thể từ manga cùng tên của tác giả Kei Sanbe và công chiếu vào mùa Đông năm 2016, đã được Netflix mua bản quyền phát sóng và chuyển thể sang dạng live-action.</div><div><strong><u>NHỮNG SẮP ĐẶT CỦA ĐỊNH MỆNH</u></strong></div><div>Đây có lẽ là một trong số ít những bộ được mình xếp chung cùng với Steins;Gate. Chỉ có điều S;G thì có phần rắc rối và khó hiểu với cái thuyết đường thời gian, còn bộ này thì đơn giản hơn với những chuỗi tình tiết xoay quanh nhân vật chính của chúng ta - Satoru Fujinuma. Một thanh niên 29 tuổi không có bạn bè, sống một mình cô độc và buồn chán. Điều đặc biệt ở đây là anh này có một thứ năng lực gọi là “Revival” (tạm dịch: “lặp lại”), tức là mỗi khi có một chuyện xấu xảy ra thì năng lực sẽ được kích hoạt và anh sẽ quay ngược thời gian về khoảng 2-3 phút trước đó để tìm hiểu và ngăn chặn sự việc đó, nếu không, một chuỗi những quân domino sẽ đổ xuống và những tai họa sẽ xảy đến. Anh main luôn tin rằng tạo hoá đã gây ra một việc gì đó sai lầm, và ông ban cho Satoru năng lực này để cứu lấy và sửa chữa những sai lầm đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/891985c0431b11e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con bướm đáng sợ nhất phim</figcaption></figure></div><div>Mọi chuyện sẽ không có gì để xem cho đến khi tai họa xảy đến. Trong một lần cùng mẹ đến siêu thị, năng lực của cậu bất ngờ được kích hoạt, tuy vậy anh không thể hiểu được cái gì đang diễn ra. Và rồi một vài hôm sau mẹ cậu bị giết, Satoru bị đổ tội và phải chạy trốn khỏi cảnh sát.&nbsp;</div><div>18 năm trước, ở thị trấn nơi cậu từng ở xảy ra một loạt những vụ án bí ẩn, 3 đứa trẻ bị bắt cóc và giết hại một cách tàn nhẫn. Vào ngày xảy ra vụ bắt cóc, cậu đã bắt gặp một người bạn của mình đứng một mình ngoài công viên, và cậu đã không làm gì, điều đó khiến anh vô cùng ám ảnh và dằn vặt: “Nếu lúc đó mình rủ cô bạn về cùng thì có lẽ vụ án đã không xảy ra”. Hung thủ sau đó bị bắt, là một người rất thân thiết với cậu, và cậu nhất định không tin rằng anh ta đã làm những việc đó.</div><div>Tạm thời quay lại hiện thực, sau 18 năm, nhờ vào lần “tua ngược” ở siêu thị mà mẹ cậu đã phát hiện ra hung thủ thật sự của vụ án 18 năm trước, một người mà bà quen biết. Chưa kịp nói cho con biết sự thật thì bà đã bị ám sát. Satoru trong lúc hoảng loạn chạy trốn, đã kích hoạt năng lực và tua ngược lại về... 18 năm trước, tức là năm 1988, lúc cậu 11 tuổi và cũng chính là năm xảy ra vụ bắt cóc. Giờ đây cậu phải ngăn chặn vụ án đó, có như vậy mẹ cậu mới không chết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2c52d80431b11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy S;G có phần phức tạp và mang tính khoa học viễn tưởng hơn, nhưng ta có thể thấy điểm tương đồng rõ rệt giữa Okabe và Satoru: Đều bất chấp mọi thứ, quay ngược thời gian để cứu lấy những người mình yêu thương, vạch trần và điều tra về tên “hung thủ” kể cả phải đánh đổi cả tương lai của mình.</div><div><u><strong>NHỮNG&nbsp;</strong></u><strong><u>MẢNH GHÉP CỦA CÂU CHUYỆN</u></strong></div><div>Khi quay về 18 năm trước cậu đã gặp Kayo Hinazuki - một trong số 3 nạn nhân của vụ bắt cóc, người mà cậu đã gặp vào buổi tối hôm đó. Kayo là một cô bé lạnh lùng, ít nói, nhưng thực chất sâu bên trong lại rất yếu đuối, cô bé bị mẹ ruột của mình hành hạ đánh đập, phải chăng vì điều đó mà cô bé không thể mở lòng mình với ai cả, và sau bao nhiêu nỗ lực thì Satoru cũng đã phá được lớp băng ngăn cách cả hai, cô bé cuối cùng cũng chịu làm bạn với cậu. Phân cảnh cô bé bật khóc nức nở khi nhìn thấy bữa sáng đầy đủ ở nhà Satoru và nhớ về những buổi sáng khi tỉnh dậy trên bàn chỉ còn miếng bánh mì và mấy đồng xu lẻ, cô bé phải cố nuốt cái thứ bánh mì khô khan đó để có sức đi học, chính cảnh đó đã để lại một cảm xúc thương cảm cho người xem, tại sao một đứa trẻ ngây thơ lại phải sống khổ sở như thế này?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53bfddf0431811e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trích trong bài thơ của Kayo</figcaption></figure></div><div>Sachiko Fujinoma, người mẹ “yêu quái” luôn nắm thóp được suy nghĩ của con trai mình. Người mà cậu chẳng mấy quan tâm nữa khi cậu 29 tuổi, và lần trở về quá khứ này, cậu đã thấy được những khía cạnh khác của mẹ mình, người phụ nữ mạnh mẽ, dịu dàng và luôn ủng hộ, tin tưởng con mình. Cậu đã quý trọng quãng thời gian hạnh phúc cùng với mẹ, từng giây từng phút. “Chỉ cần đi một chuyến tàu là đã có thể tới ga Euno” là câu cậu đã nói với mẹ, khi ở dòng thời gian 29 tuổi để đến được Euno mẹ cậu đã phải đi 2-3 chuyến mới tới được. Satoru đã khóc khi nói như vậy, khóc vì sự ngớ ngẩn của mẹ mình, có thể lúc đó cậu đang nghĩ về một tương lai lặp lại, khi mẹ cậu phải chết, những giọt nước mắt cứ thế mà tuôn ra.</div><div>Ngoài ra còn có những người bạn đồng hành mới luôn sát cánh bên cậu để ngăn vụ án xảy ra. Từ một quá khứ không có bạn bè, chỉ biết thui thủi một mình và bị ám ảnh bởi vụ án, Satoru đã có thêm bạn mới, có những người luôn ủng hộ và sát cánh bên mình, cậu biết yêu quý và trân trọng những gì hiện có, và biết học cách tin tưởng lẫn nhau.</div><div>Chúng ta cũng không thể bỏ quên cô nàng Airi Katagiri ở dòng thời gian hiện tại. Bố cô từng bị mọi người nhìn bằng ánh mắt dành cho một tên trộm, kể cả mẹ cô, đó là vì không ai chịu tin lời cô và bố nói. Cũng vì thế cô mới không muốn sự việc ấy lại xảy ra, cô chọn tin tưởng Satoru dù những người khác thì không. Airi như hậu phương vững chắc của Satoru, luôn chờ cậu quay trở về, là niềm hi vọng và động lực để cậu nỗ lực thay đổi cái tương lai bi kịch đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee959500431711e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Airi - Kayo - Sachiko (từ trái qua)</figcaption></figure></div><div>Hung thủ trong phim là một kẻ tàn bạo, nhưng nếu xét về nhiều khía cạnh ta cũng có thể thấy giữa Satoru và hắn ta có một sự đồng cảm, với quá khứ không mấy tốt đẹp, không biết tin tưởng hay dựa dẫm vào ai, có lẽ vì thế mà hắn ta xem Satoru như một sợi tơ nhện, một hi vọng và là lý do để hắn có thể tiếp tục sống tiếp. Vì đó mà hắn luôn dõi theo cậu suốt mười mấy năm trời, vì Satoru đã lấp đầy khoảng trống của hắn ta.</div><div>Phim lên án nạn bạo hành trẻ em, và một lần nữa tuy người mẹ thật nhẫn tâm, nhưng trong quá khứ bà ta cũng đã phải trải qua những điều tương tự, vì thế nên bà ta chỉ biết trút giận vào con mình. Ta có thể thấy con người ai cũng đều có những nỗi đau quá khứ từ sâu thẳm bên trong, vì nỗi đau đó mà họ đã biến thành những con quỷ. Nhà văn Nam Cao từng viết:</div><blockquote><div>Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất...</div></blockquote><div>Và con người chúng ta ai cũng vậy, cũng không thể nào quên được cái chân đau của mình. Tất cả những nhân vật ấy đều là những mảnh ghép quan trọng trong bức tranh về viễn cảnh 18 năm về trước. Định mệnh đã kéo họ đến gần nhau, và ngày một dấn sâu vào tội ác khủng khiếp đó.</div><div><strong><u>NHẬN XÉT</u></strong></div><div>Các tình tiết gay cấn, hồi hộp, có nhiều plot twist gây bất ngờ, cho ta một cảm giác “nổi da gà” (nửa đêm xem cũng hãi thật). Tuy mình đã nghi ngờ hung thủ từ một vài tập đầu tiên nhưng mình chỉ dám khẳng định ở những tập cuối. Đồ hoạ khá đẹp mắt, tông màu trầm và u buồn, nhất là những cảnh “Rivival”, cảnh Christmas Tree, cho ta thấy được hình ảnh có phần creepy về cái thị trấn vừa đầy rẫy những mối nguy hiểm vừa mang một vẻ đẹp huyền bí ấy ra sao.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f3b2740431911e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Christmas Tree</figcaption></figure></div><div>Bộ phim là cuộc chiến dài đằng đẵng cực kì căng não của Satoru, phải đối đầu với thời gian là một thử thách vô cùng khó khăn. Bao nhiêu thử thách, bao nhiêu sự đau khổ, bao nhiêu lần thất bại và hụt hẫng, cảm giác muốn bỏ cuộc, cậu đều đã vượt qua, 12 tập tuy ngắn nhưng cảm giác rất dài, như thể mười mấy năm trôi qua. Cái kết có lẽ là cái kết làm hài lòng cho cả người xem lẫn nhân vật trong phim. Và những phút cuối cùng của bộ phim là chi tiết cứu vớt Satoru, vậy nên mọi người đừng buồn :)&nbsp;</div><div><strong><u>KẾT</u></strong></div><div>Phải nói thật cái cảnh thị trấn 18 năm về trước chìm trong tuyết làm mình vừa hoài niệm vừa ám ảnh một cách ghê gớm. Nếu main chiến đấu một mình thì chẳng khác gì chỉ có một mình main lưu lạc trong cái thị trấn đáng sợ đó, cảm giác như bị nhốt trong một chiếc hộp thời gian.</div><div>——————</div><div>Mọi người có thể&nbsp;đọc manga nguyên tác để nắm hết tất cả các chi tiết gốc đã bị loại bỏ khi chuyển thể sang anime.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18488,"created_at":"2019-03-10T10:07:44.549Z"}