{"_id":15893,"tags":[],"up_point":16,"down_point":0,"title":"Các nguồn tự học tiếng Hàn hữu ích, miễn phí","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23dbeb40beea11e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tổng hợp nguồn học tiếng Hàn hữu ích, miễn phí<br><br>I. Khóa học miễn phí<br><br>First Step Korean<br>LINK: <a href=\"https://www.coursera.org/learn/learn-korean?LOCPHUCDAO_CoongCu\" target=\"_blank\">https://www.coursera.org/learn/learn-korean?LOCPHUCDAO_CoongCu</a><br>Khóa học này phù hợp với các bạn mới bắt đầu học tiếng Hàn. Khóa học sơ cấp tiếng Hàn, gồm 4 kỹ năng: reading, writing, listening và speaking . Các chủ đề chính được đề cập trong khóa học chủ yếu về cuộc sống hàng ngày.<br><br>II. APPS<br><br>1. TenguGo Hangul<br>iOS: <a href=\"https://itunes.apple.com/us/app/tengugo-hangul/id579740310\" target=\"_blank\">https://itunes.apple.com/us/app/tengugo-hangul/id579740310</a><br>Android: <a href=\"https://play.google.com/store/apps/details?id=com.tengulogi.tengugo.kr_hangul&hl=vi\" target=\"_blank\">https://play.google.com/store/apps/details?id=com.tengulogi.tengugo.kr_hangul&hl=vi</a><br><br>2. TOPIK One<br>iOS: <a href=\"https://itunes.apple.com/us/app/topik-one/id670590734\" target=\"_blank\">https://itunes.apple.com/us/app/topik-one/id670590734</a><br>Android: <a href=\"https://play.google.com/store/apps/details?id=br.com.hd1.graziani\" target=\"_blank\">https://play.google.com/store/apps/details?id=br.com.hd1.graziani</a><br><br>3. Dongsa<br>iOS: <a href=\"https://itunes.apple.com/us/app/korean-verbs-dongsa/id401591807\" target=\"_blank\">https://itunes.apple.com/us/app/korean-verbs-dongsa/id401591807</a><br>Android: <a href=\"https://play.google.com/store/apps/details?id=us.bravender.android.dongsa\" target=\"_blank\">https://play.google.com/store/apps/details?id=us.bravender.android.dongsa</a><br><br>4. Korean Grammar Haja<br>Android: <a href=\"https://play.google.com/store/apps/details?id=laituan245.projects.koreangrammarhaja\" target=\"_blank\">https://play.google.com/store/apps/details?id=laituan245.projects.koreangrammarhaja</a><br><br>5. Learn Korean - Grammar<br>Android: <a href=\"https://play.google.com/store/apps/details?id=com.appcool.learnkorean&hl=vi\" target=\"_blank\">https://play.google.com/store/apps/details?id=com.appcool.learnkorean&hl=vi</a><br><br>III. Download sách học tiếng Hàn miễn phí của Đại học Monash<br><br>Sách giáo khoa tiếng Hàn của Đại Học Monash, Úc là một trong những số ít sách ebook học tiếng Hàn mà bạn có thể dowload về học miễn phí và hợp pháp.<br><br>LINK DOWLOAD<br>- My korean 1<br>Sách dưới dạng PDF: <a href=\"http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean1-2nd-ed.pdf\" target=\"_blank\">http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean1-2nd-ed.pdf</a><br>- File bài nghe: <a href=\"http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean1-2nd-ed-audio.zip\" target=\"_blank\">http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean1-2nd-ed-audio.zip</a><br>- My korean 2<br>Sách dưới dạng PDF: <a href=\"http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean2-1st-ed.pdf\" target=\"_blank\">http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean2-1st-ed.pdf</a><br>- File bài nghe: <a href=\"http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean2-1st-ed-audio.zip\" target=\"_blank\">http://artsonline.monash.edu.au/korean/download/assets/my-korean/my-korean2-1st-ed-audio.zip</a><br><br>III. Nguồn học trực tuyến<br><br>1. Kosnet (http://www.studyinkorea.go.kr/en/main.do)<br><br>Konet là một trang web học tiếng Hàn hoàn toàn miễn phí được tài trợ bởi chính phủ Hàn Quốc. Để học tập tại đây, bạn phải đăng ký một tài khoản cho riêng mình. Tài khoản này được đăng nhập cho 2 trang là <a href target=\"_blank\">kosnet.go.kr</a> hoặc <a href target=\"_blank\">studyinkorea.go.kr</a> Vì đây là web được tài trợ bởi chính phủ Hàn Quốc nên nội dung học chắc chắn sẽ rất chất lượng nhé! Với 3 phẩn quan trọng là Korean Language Study, e-book, video lectures, người học sẽ được cung cấp khá đầy đủ lượng kiến thức tiếng Hàn kèm những thông tin bổ ích từ văn hóa và lịch sử của xứ sở kim chi nhé!<br><br>2. Koreanclasswith101 (http://www.koreanclass101.com/)<br><br>Cũng giống như Kosnet, Koreanclasswith101 cũng là một trong số những trang web mà SOFL khuyên bạn nên học vì sự bổ ích từ kiến thức tiếng Hàn mang lại. Trang web cũng cung cấp một kênh youtube cực tiện lợi cho người học với những video học thú vị và đa dạng.Đến đây, tất tần tật những gì về tiếng Hàn, bạn đều có thể tìm thấy từ ngữ pháp đơn giản nhất đến văn hóa trong lối sống người Hàn. Chắn chắn với khẩu hiệu \"Learn Korean in the fastest, easiest and most fun way\" mà web tuyên bố, bạn hoàn toàn có thể yên tâm rồi phải không nào.<br><br>3. Talk To Me In Korean (http://www.talktomeinkorean.com/)<br>Talk To Me In Korean là một trang web được đánh giá khá tốt từ những người học tiếng Hàn. Với lĩnh vực luyện nói là mục đích chính, trang này mang đến cho người học những đoạn video clip cực thú vị và cũng được phát âm rất chuẩn. Đây có lẽ là một trang web bạn nên chăm chỉ ghé thăm mỗi ngày nếu có ý định học tiếng Hàn nghiêm túc. Giống như Koreanclasswith101, TTMIK cũng có một kênh youtube với lượt đăng ký theo dõi rất lớn từ những người học tiếng Hàn ở khắp nơi trên thế giới. Bạn có thể truy cập tới đường linh sau để tìm hiểu và học trực tuyến luôn nhé:https://www.youtube.com/user/talktomeinkorean<br><br>4. KBS (http://world.kbs.co.kr/learn_korean/lessons/v_index.htm)<br><br>Nêu đã chán việc học từ vựng đơn lẻ và ngữ pháp khô khan, sao bạn không thử làm mới lại việc học tiếng Hàn bằng những đoạn hội thoại cực thú vị của trang KBS nhỉ. Tại đây, bạn có thể dễ dàng học tiếng Hàn bằng tiếng Việt hoặc bất kỳ thứ tiếng nào khác mà trang cho phép như: tiếng Anh, tiếng Trung,.. Những đoạn hội thoại khá dễ hiểu đều được ứng dụng từ thực tế, vì vậy rất phù hợp cho bạn nào đang có nhu cầu học giao tiếp tiếng Hàn.<br><br>5. Website: Memrise (https://www.memrise.com/)<br><br>Memrise là một trang web học từ vựng vô cùng hiệu quả và không nên bỏ qua. Tin vui dành cho những ai đang sử dụng smartphone là em ý có cả ứng dụng ngay trên điện thoại của mình. Bạn có thể lựa chọn học bất kỳ thứ tiếng nào, và tiếng Hàn cũng không phải là ngoại lệ đâu nhé! Đây là một web học tự vựng tiếng Hàn được xây dựng cực khoa học trên nền tảng trí nhớ não bộ. Hàng ngày, Memrise sẽ đưa ra cho người học mục tiêu rất rõ ràng và việc của bạn là phải hoàn thành mục tiêu đó theo cam kết qua những bài học mới hoặc qua việc ôn tập lại. Mỗi bài học sẽ cung cấp cho bạn từ 4-5 từ có phiên âm cực chuẩn kèm hình ảnh minh họa sinh động và có luôn ví dụ xen kẽ những câu hỏi lặp đi lặp lại để kiểm tra kiểm tra xem bạn đã thực sự nhớ được từ đó và não bộ của bạn đã ghi nhận chúng chưa. Với Memrise, chắn chắn từ vựng tiếng Hàn của bạn sẽ được cải thiện đáng kể đấy.<br><br>6. Website học tiếng Hàn online: Key to Korean (http://keytokorean.com/)<br><br>Đây là một trang web học tiếng Hàn online khá bổ ích khi mà nó cung cấp cho người học một lượng kiến thức rất lớn, bao gồm những lớp học tiếng Hàn trực tuyến ở các trình độ khác nhau với giao diện đơn giản và dễ sử dụng. Key To Korean giống y như tên gọi của nó là chiếc chìa khóa thần kỳ mở ra kho tiếng Hàn.Tại đây, bạn không cần phải đăng ký tài khoản mà có thể trực tiếp ngâm cứu luôn.Những lớp tiếng Hàn được phân chia khá cụ thể khi có tới hẳn 5 trình độ cho bạn chọn lựa: Beginer, Low Intermediate, Intermediate, High Intermediate, Advanced. Tiếng Anh được sử dụng là ngôn ngữ giảng dạy chính vì tính phổ biến và thông dụng của nó. Ở mỗi trình độ lại được phân chia thành 2 chuyên mục là: Ngữ pháp và từ vựng với nội dung phong phú và dễ dàng ứng dụng trong thực tế. Ngoài ra, bạn có thể học tiếng Hàn qua những chủ đề được viết dưới dạng blog hoặc những câu chuyện thú vị về văn hóa và lịch sử của xứ sở kim chi nữa đấy.<br><br>Ngoài ra, còn một số trang web có dạy tiếng Hàn online, nội dung tương đối dễ học, đem lại hiệu quả cao:<br><br><a href=\"http://www.mct.go.kr/koreanthroughenglish/index.htm\" target=\"_blank\">http://www.mct.go.kr/koreanthroughenglish/index.htm</a><br><br><a href=\"http://rki.kbs.co.kr/learn_korean/lessons/e_index.htm\" target=\"_blank\">http://rki.kbs.co.kr/learn_korean/lessons/e_index.htm</a><br><br><a href=\"http://korean.sogang.ac.kr\" target=\"_blank\">http://korean.sogang.ac.kr</a><br><br></div><div>By Đào Lộc Phúc - <a href=\"https://www.facebook.com/groups/Coongcu\" rel=\"noopener noreferrer\" target=\"_blank\">Group Coong Cụ</a> ST&nbsp;</div><div>Nguồn: <a href=\"https://www.facebook.com/YO.YouthOpportunities\" rel=\"noopener noreferrer\" target=\"_blank\">Youth Opportunities - Cơ hội đi ra thế giới dành cho người trẻ</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22606,"created_at":"2018-09-24T15:06:06.800Z"}