{"_id":5911,"body":"<p style=\"text-align: justify;\">&nbsp; Nghệ thuật giao tiếp vô cùng quan trọng trong cuộc sống cũng như công việc của chúng ta. Nhưng phần lớn mọi người nhầm tưởng rằng những ai giao tiếp giỏi là những người có kỹ năng nói tốt, điều đó hoàn toàn sai lầm. Nghệ thuật giao tiếp bao gồm cả kỹ năng nói và lắng nghe. Trong đó, kỹ năng nói là tiền đề để bạn tạo dựng mối quan hệ, nhưng nghệ thuật lắng nghe mới là nhân tố chính mang đến thành công cho bạn.<span>&nbsp;</span></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.dogtrainingbasics.com/wp-content/uploads/2014/08/getting-your-dog-to-listen-to-you.jpg\"></p><p><br></p><p style=\"text-align: justify;\"><strong>1. Nghe quan trọng hơn nói:</strong></p><p style=\"text-align: justify;\">&nbsp; Tại sao lắng nghe lại quan trọng hơn nói. Có lẽ không ít bạn cho rằng nếu mình không nói thì người khác sẽ không đánh giá được con người, năng lực của mình, như thế có thể họ cho mình là người không thông minh. Đó là suy nghĩ hoàn toàn sai.</p><p style=\"text-align: justify;\">&nbsp; Phần đông trong chúng ta chỉ biết nói chứ không biết nghe, những người biết lắng nghe thật sự vô cùng ít. Nếu người biết nói có thể tạo ấn tượng trước người khác thì người biết nghe sẽ tạo được cảm giác quan tâm, gần gũi, thân thiết. Nhưng phải nghe như thế nào cho đúng để được gọi là biết nghe, đó là một câu hỏi mà không ít người đang đi tìm câu trả lời cho mình.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>2. Lắng nghe ý kiến của người khác một cách cẩn thận:</strong></p><p style=\"text-align: justify;\">&nbsp; Việc lắng nghe người khác cẩn thận thể hiện bạn đang tôn trọng người nói. Khi chú ý lắng nghe cẩn thận bạn sẽ cảm thấy sự đồng cảm và giúp bạn dành được lòng tin của người khác.</p><p style=\"text-align: justify;\">&nbsp; Khi lắng nghe người khác một cách cẩn thận bạn có thể cùng họ giải quyết được vấn đề. Vì thế việc lắng nghe không phải chỉ đơn thuần là những cái gật đầu cho có, rồi vội vàng đưa ra lời khuyên hay góp ý chưa phù hợp với mong muốn của người đang chia sẻ. Hãy nghĩ rằng câu chuyện mà bạn đang được người khác chia sẻ nó vô cùng quan trọng với bản thân mình, nếu để lọt bất kỳ một chi tiết nào cũng có thể khiến bạn thấy hối tiếc. Như vậy chắc chắn bạn sẽ lắng nghe câu chuyện một cách cẩn thận hơn.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>3. Kiên nhẫn lắng nghe:</strong></p><p style=\"text-align: justify;\">&nbsp; Trong nghệ thuật giao tiếp, yêu cầu người lắng nghe phải biết kiên nhẫn. Điều đó không phải ai cũng làm được, bởi sẽ có những câu chuyện, những vấn đề mà bạn không hề quan tâm và có hứng thú, khi đó việc sao lãng khi nghe là điều không khó tránh khỏi. Vậy để thành công bạn nên học cách kiên nhẫn lắng nghe.</p><p style=\"text-align: justify;\">&nbsp; Kiên nhẫn không phải là việc bạn cứ cố gắng nghe hết câu chuyện từ đầu tới cuối mà kết quả là không hiểu được vấn đề của câu chuyện. Tất nhiên nếu câu chuyện đó không phải là vấn đề bạn quan tâm thì không nhất thiết phải cố tỏ ra đồng ý với quan điểm hoặc cố chỉ ra những điểm chưa đúng của đối phương. Những lúc như vậy bạn hãy thể hiện bằng những cái gật đầu hoặc nói: “Tôi hiểu những gì bạn đang suy nghĩ” hoặc “bạn hãy chia sẻ với tôi tất cả những gì bạn đang băn khoăn, tôi sẵn sàng lắng nghe bạn”…</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>4. Đặt mình vào vị trí của người nói:</strong></p><p style=\"text-align: justify;\">&nbsp; Việc đặt mình vào vị trí của người nói vô cùng quan trọng, bạn không nên lắng nghe một cách thụ động và để lời nói lọt từ tai này qua tai kia, không đọng lại gì trong tâm trí của bạn. Vậy để hiểu được câu chuyện bạn hãy đặt mình vào vị trí của người nói.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Đặt mình vào vị trí người nói bạn sẽ tập trung và tôn trọng câu chuyện của người khác. Vì khi đó bạn đã xem câu chuyện của họ như câu chuyện của mình. Đã là câu chuyện của mình thì tất nhiên mình phải quan tâm.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>5. Tạo ra dấu hiệu là bạn hứng thú với câu chuyện:</strong></p><p style=\"text-align: justify;\">&nbsp; Khi lắng nghe bạn không nên chỉ đứng yên nhìn chăm chăm vào người nói, bạn cần có những hành động để người nói biết rằng bạn đang rất hứng thú với câu chuyện họ đang kể.</p><p style=\"text-align: justify;\">&nbsp; Trong lúc lắng nghe bạn nên có những cái gật đầu thể hiện rằng bạn hiểu và đang rất quan tâm đến câu chuyện của người nói. Bên cạnh đó bạn có thể có những phản ứng như: ừ, à, vâng… Những hành động đó tuy rất nhỏ nhưng sẽ làm cho người nói biết rằng bạn đang rất chú ý lắng nghe và hứng thú với câu chuyện của họ.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>6. Chắc rằng bạn hiểu được tất cả câu chuyện bạn được nghe:</strong></p><p style=\"text-align: justify;\">&nbsp; Đừng để khi câu chuyện kết thúc mà bạn không biết người nói đã nói những gì, họ muốn truyền đạt gì tới bạn. Điều đó vô cùng nguy hiểm, bởi đó là biểu hiện của sự không tôn trọng người khác. Hãy chắc chắn bạn hiểu được tất cả câu chuyện bạn đã nghe được.</p><p style=\"text-align: justify;\">&nbsp; Trong khi lắng nghe sẽ có những điểm bạn không hiểu, nếu có thể bạn hãy hỏi lại ngay để hiểu được vấn đề, nếu không bạn hãy ghi nhớ và hỏi lại ngay khi câu chuyện kết thúc. Việc làm đó để chắc chắn bạn có quan tâm đến câu chuyện và hiểu được ý nghĩa của câu chuyện đó. Điều đó cho thấy bạn là một người biết lắng nghe.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>7. Phản hồi lại ý kiến đó:</strong></p><p style=\"text-align: justify;\">&nbsp; Một việc làm không kém phần quan trọng trong kỹ năng lắng nghe mà bạn cần phải có đó là phản hồi lại ý kiến người nói.</p><p style=\"text-align: justify;\">&nbsp; Có thể bạn hiểu được câu chuyện, cũng có thể bạn không hiểu nhưng bạn cần phải có phản hồi lại những gì bạn đã nghe được. Khi hiểu được câu chuyện bạn sẽ phản hồi bằng cách cùng người nói chia sẻ về vấn đề câu chuyện họ đã nói, nhưng khi không hiểu bạn cần phải hỏi lại như: “Xin lỗi, tôi không hiểu lắm về vấn đề này, bạn (anh, chị) có thể nói lại được không?” hay “có phải bạn muốn nói về vấn đề…”</p><p style=\"text-align: justify;\">&nbsp;Việc phản hồi lại ý kiến của người khác chứng tỏ bạn đã lắng nghe họ một cách cẩn thận. Bạn đã đặt mình vào vị trí của người nói để lắng nghe và thấu hiểu họ.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>8. Không cắt ngang khi người khác đang nói:</strong></p><p style=\"text-align: justify;\">&nbsp; Bạn sẽ cảm thấy thế nào nếu như câu chuyện của bạn bị người khác cắt ngang. Chắc chắn là rất khó chịu đúng không? Vậy khi người khác đang nói bạn cũng không nên cắt ngang lời nói của họ.</p><p style=\"text-align: justify;\">&nbsp; Việc cắt ngang lời nói của người khác không những làm cho họ bị đứt mạch, không còn hứng thú tiếp với câu chuyện mà còn thể hiện bạn là người thiếu lịch sự, không tôn trọng họ.</p><p style=\"text-align: justify;\">&nbsp; Phản ứng lại người nói là việc cần làm, nhưng việc phản ứng đó phải đúng lúc, đúng chỗ mới thể hiện bạn là người biết lắng nghe và kiên nhẫn khi lắng nghe.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><strong>9. Tôn trọng ý kiến của người khác:</strong></p><p style=\"text-align: justify;\">&nbsp; Hãy lắng nghe ý kiến của người khác và đánh giá một cách chân thật nhất. Không nên đả kích hay chê bai ý kiến của họ. Làm như vậy sẽ khiến cho họ cảm thấy không được tôn trọng.</p><p style=\"text-align: justify;\">&nbsp; Một ý kiến hay hay dở cũng đều phải suy nghĩ, cân nhắc trước khi nói ra. Vì vậy cho dù thế nào khi nghe chúng ta nên tỏ thái độ tích cực, nếu không chính chúng ta sẽ biến mình thành con người ích kỷ, nhỏ nhen. Nếu kéo dài tình trạng đó sẽ không ai chia sẻ gì với bạn nữa. Vì vậy hãy tôn trọng ý kiến của người khác trước khi bạn muốn họ tôn trọng ý kiến của mình.</p><p>&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://nghethuatsong.com.vn/uploads/Nghe-thuat-song/Ngh%E1%BB%87%20thu%E1%BA%ADt%20l%C3%A0m%20ch%E1%BB%A7%20b%E1%BA%A3n%20th%C3%A2n/nhung-dieu-can-tro-ban-lang-nghe/nhung-dieu-can-tro-ban-lang-nghe01.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp; Lắng nghe là kỹ năng sống rất quan trọng trong cuộc sống của mỗi người, nó không chỉ giúp bạn kiềm chế được cảm xúc của mình mà còn giúp bạn học hỏi thêm được nhiều điều bổ ích. Nếu không hài lòng với ý kiến của ai đó bạn hãy phân tích một cách chính xác và thuyết phục để người khác công nhận. Thay vì đả kích như một người không biết suy nghĩ. Nếu bạn tôn trọng ý kiến của người khác thì chắc chắn họ cũng tôn trọng ý kiến của bạn và ngược lại.</p><p><br></p><p>Nguồn: <a href=\"https://www.careerlink.vn/cam-nang-viec-lam/tu-van-nghe-nghiep/nghe-thuat-lang-nghe-giup-ban-thanh-cong\">https://www.careerlink.vn/cam-nang-viec-lam/tu-van-nghe-nghiep/nghe-thuat-lang-nghe-giup-ban-thanh-cong</a></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-13T00:15:40.514Z","creator_id":2770,"down_point":1,"tags":null,"title":"Lắng nghe cũng là cả một nghệ thuật","up_point":18}