{"_id":22031,"tags":[],"up_point":11,"down_point":1,"title":"Những vì sao đã tắt","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a03f5b509cd311e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Pixy.org</figcaption></figure></div><div>Trước đây, con từng nghĩ ba mẹ và rất nhiều người khác tự chuốc vạ vào thân, luôn cố gắng tích cóp tiền bạc phòng khi mình hoặc người thân đau ốm, tai nạn bất ngờ, để lấy cái chạy chữa. Loài người đủ đông rồi, có cần phải cố gắng kéo dài sự sống nữa hay không? Nhất là khi ai cũng than rằng đời chính là bể khổ?</div><div>Mẹ chỉ cười: <em>“Thì biết là vậy. Nhưng chẳng lẽ không lo sao được.”</em></div><div>Có lẽ đó là trách nhiệm, là tình nghĩa mà xã hội vẫn thường áp đặt lên con người.</div><div>Mẹ chưa quá già, nhưng cũng là người đi qua nhiều giai đoạn khó khăn của đất nước, chứng kiến nhiều biến chuyển của xã hội. Và trải qua biết bao tử biệt sinh ly.</div><div>Mẹ có nhiều anh chị em, có nhiều bạn bè, xóm làng thân thiết. Mẹ bảo, thời còn trẻ, đi đến đâu cũng gặp người quen. Những người cùng mẹ trải qua suốt một hành trình dài, từ ngây thơ đến tận khi trưởng thành. Mỗi người đều giữ cho mẹ một chút ký ức, để khi gặp lại mẹ có thể thoải mái hàn huyên tâm sự, tiếng cười vang cả một khoảng sân.</div><div>Rồi con lớn lên. Con trưởng thành. Mẹ già đi. Những người bạn, những người anh người chị, hàng xóm láng giềng của mẹ đã có người không tránh được quy luật của thời gian. Cứ mỗi năm qua đi, lại nghe tin thêm một người rời bỏ cuộc đời.</div><div>Mẹ không khóc, chỉ kể con nghe mẹ và họ trước đây từng rủ nhau trộm khoai sắn nhà ai, từng trốn vé xem ca nhạc như thế nào, từng huyên thuyên bàn tán chuyện hàng xay hàng sáo ra sao. Sau cùng, mẹ thở dài, <em>“Từ nay, không còn ai để ôn lại những chuyện như vậy nữa.”</em></div><div>Một năm. Lại thêm một năm nữa trôi qua. Người chết vì tai nạn. Người chết vì bệnh tật. Những mối quan hệ của mẹ cứ dần thu hẹp lại. Người bạn chung lớp thân thiết không còn. Người mẹ từng yêu không còn. Người mẹ từng cãi nhau không còn. Và đến một ngày, anh trai của mẹ, người cùng mẹ lớn lên, hay cùng mẹ giã gạo lúc nhỏ, cũng không còn nữa. Cứ mỗi người ra đi, lại mang theo một phần ký ức của mẹ đi mất. Khi một người đã nhắm mắt xuôi tay, dù thế nào, cũng không bao giờ có thể nói thêm một lời, mỉm cười thêm một tiếng. Cũng là khi sự tồn tại của họ hiện lên rõ ràng đến nhường nào. Như con người cứ vô thức hít thở, rồi một ngày biết đó chính là sự sống của mình, ngày cuối cùng của cuộc đời.</div><div>Mẹ ngồi ngoài sân, tần ngần nhìn lên trời. Cuộc đời con người như một rừng cây. Tuổi thơ để gieo hạt, tuổi trẻ để xanh tươi, nhưng rồi theo thời gian, lá rụng, hoa tàn, cành khẳng khiu, cứ mỗi lần cơn bão ngang qua, là biết bao thân xác đổ rạp. Mẹ sợ, sau cùng rồi chỉ còn trơ trọi mảnh đất cằn cỗi. Nên dù chỉ là một thân cây khẳng khiu còn sức chống chọi, thì vẫn phải níu giữ.</div><div>Những số điện thoại mất dần trong danh bạ điện thoại của mẹ. Những nơi mẹ hay đến dần ít đi. Những cuộc trò chuyện nơi góc sân cũng thưa dần. Thế giới lẳng lặng thu hẹp lại theo cách ấy. Bởi suy cho cùng, vô vàn con người ở ngoài kia, cũng đâu ai biết đến sự tồn tại của mẹ. Như con ấy, con có biết ở châu Phi, Châu Âu, hay châu Úc có người A, B, C nào đó tồn tại hay không? Thế giới hơn bảy tỉ người, con có biết tới sự tồn tại của tất cả những người ấy? Và những người ấy, họ liệu sẽ biết có con có mặt ở trên đời?</div><div>Không. Con thực sự không biết. Con đã nghi ngờ mình có đang hiện diện bởi tất cả đều lướt qua khi đứng giữa ngã tư rộng lớn. Cho đến khi người bạn thân từ phía xa vẫy gọi. Con mỉm cười, vì biết có người cảm nhận được niềm vui ấy. Con bước đi, vì chắc chắn có người đang chờ đợi mình.</div><div>Thuở nhỏ, mẹ dạy con đây là màu đỏ, kia là màu xanh. Lớn lên xem chương trình khoa học mới biết, con xem đây là màu đỏ, hóa ra trong mắt những chú bò tót, chúng chỉ là màu xám mà thôi. Sự vật, hiện tượng dường như không có bản chất thật của nó, âu cũng chỉ là cách nhìn nhận của mỗi chủ thể. Biết đâu, trong mắt những loài vật khác, con người chỉ là những con thú cao lớn với hình dạng kỳ dị, không kém, không hơn? Và con chỉ là con người, đối với những ai nhìn nhận con là con người? Nếu đột nhiên có một phép lạ để những người xung quanh lấy hết ký ức trong con về họ, liệu rằng, con vẫn sẽ là con, vẹn nguyên như ngày hôm nay chứ?</div><div>Đến lượt con ngồi ngoài sân nhìn lên trời, những vì sao nhấp nháy ánh khuya. Những vì sao kia tỏa sáng, khẳng định sự hiện diện của mình nhờ vào những phản ứng bên trong. Như thân thể và tâm trí con người không ngừng chuyển động để biết mình đang sống. Một vì sao đã tắt. Một người ra đi. Những mảnh vỡ góp phần hình thành nên một ngôi sao mới. Những tư tưởng, những thói quen, những ký ức về họ vẫn còn hiện diện, ở đâu đó, trong tâm trí, trong trái tim, một người nào đó.</div><div><em>Loài người đủ đông rồi, có cần phải cố gắng kéo dài sự sống nữa hay không?</em></div><div><em>“Thì biết là vậy. Nhưng chẳng lẽ không lo sao được.”</em></div><div>Bởi vì không chỉ là tình nghĩa, không chỉ là tiêu chuẩn xã hội bắt người ta làm theo. Mà vượt lên trên tất cả, sự sống của chính con, tồn tại trong những người con yêu quý.</div><div style=\"text-align:right;\"><strong>(Dạ Phong_Blog Hai Thế Hệ)</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":35426,"created_at":"2019-07-02T14:15:52.781Z"}