{"_id":4917,"body":"<p>Rogers và tôi lái xe cùng nhau tới Prescott, Arizonna . Anh ấy là một người bạn và là mục sư ở một nhà thờ bên ngoài thành phố Phoenix. Tôi sẽ có một bài phát biểu ở buổi tu đạo mà anh ấy tổ chức cho những người trong nhà thờ anh ấy tại trung tâm tu đạo trên núi.</p><p>Những đứa con tôi lúc ấy vẫn còn trong độ tuổi thanh thiếu niên, và chúng thì…ừm, cứ là tụi teenager thôi. Tuần đó lại là cái tuần mà chúng đã có những quyết định khiến tôi chẳng thể nào hiểu nổi.</p><p><em>Cha mẹ nào cũng từng trải qua những lúc như vậy</em>, tôi tự hỏi tại sao bác sĩ không gửi kèm một bản hướng dẫn nuôi dạy khi đám trẻ được sinh ra.</p><p>Trong một cuộc nói chuyện đầy thử thách giữa tôi và mấy đứa nhỏ, tôi thì không thể hiểu được tại sao chúng không chấp nhận lời khuyên của tôi (dĩ nhiên là trong mắt tôi thì những lời khuyên ấy rất là khôn ngoan…). Chúng là những đứa trẻ rất khôn lanh và chín chắn nhưng đợt ấy chúng cứ khăng khăng đòi làm ra những quyết định điên khùng. Khi cuộc nói chuyện kết thúc, con gái tôi mới nói “Nhưng cha à, con muốn tự mình phạm lỗi và vấp ngã.”</p><p>Rogers đã lắng nghe khi tôi chia sẻ nỗi đau của tôi. Tôi biết rằng mọi thứ rồi cũng sẽ ổn thôi, nhưng tôi đang ở giữa trận chiến và nó rất là đau. Và những gì tôi tập trung là những cảm xúc của tôi và Roger giúp tôi có những góc nhung khác.</p><p><strong>Sau khi than thở chừng nửa giờ đồng hồ tôi bỗng nhiên cảm thấy rất xấu hổ.</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/cf9b667cba981d13e5efb28d62412691/tumblr_nxdmwkRYTi1sfsgeoo1_540.jpg\"></strong><br></p><p>Tôi đang dông dài về nỗi đau mà tôi phải chịu đựng – nỗi đau mà sẽ nhanh chóng qua đi khi gia đình tôi giải quyết những vấn đề tồn đọng. Nhưng Roger có một cậu con trai tám tuổi đang kề cận cái chết vì ung thư và chỉ còn có ba tháng để sống. Nói về đau đớn…</p><p>Tôi bị bao phủ bởi nỗi đau của mình mà quên mất anh ấy đang phải trải qua những gì. Cơn đau của tôi là tạm thời, còn của anh ấy là mãi mãi.</p><p>Tôi không thể tin được mình đã vô ý và nhẫn tâm đến chừng nào.</p><p>“Roger,” tôi nói: “mình không thể tin được mình đang làm cái gì. Mình cứ than thở về chuyện con mình chỉ là những đứa trẻ, và cậu thì gần sắp mất đi con mình. Mình rất xin lỗi…nỗi đau của mình chẳng là gì so với cậu cả, và nãy giờ mình chưa kịp nhận ra điều đó.”</p><p><strong>Tôi sẽ chẳng bao giờ quên câu trả lời của cậu ấy.</strong></p><p><br></p><p>“Đừng lo lắng về điều đó. Nỗi đau là nỗi đau. Có một điều mình đã học được qua những chuyện này. Khi bạn đau đớn, bạn đau đớn. Những gì mình đang trải qua sẽ kéo dài lâu hơn nhưng điều này chẳng có nghĩa cậu đau ít hơn mình.”</p><p>Anh ấy tiếp tục, “Không ai thích đau đớn cả. Đúng, mình sẽ mất thằng bé, và nó đau kinh khủng. Đôi lúc đó là những gì mình có thể nghĩ. Nhưng nếu cậu bị gãy tay, hay bị phỏng hoặc mất việc thì nó cũng đau như điên. Chúng ta không thể nào so sánh được. Chúng ta chỉ có thể quan tâm nhau trong nỗi đau mà thôi.”</p><p>Những lời anh ấy nói đọng mãi trong tôi qua năm tháng. Và đây là những gì tôi học được về nỗi đau:</p><p>– Nỗi đau rất đau đớn; dù cho nó đến từ cái gì đi chăng nữa.</p><p>– Nếu tôi nghĩ rằng nỗi đau của tôi lớn hơn bạn, tôi sẽ bảo bạn hãy cố gắng chịu đựng thêm chút nữa và đừng quá nhạy cảm.</p><p>– Nếu tôi nghĩ rằng nỗi đau của bạn lớn hơn tôi, tôi sẽ cảm thấy tội lỗi với những cảm xúc mà mình đang có.</p><p>Nỗi đau của bạn là thật. Và nỗi đau của tôi cũng là thật.</p><p><strong>Có lẽ chúng ta nên dừng việc so sánh lại và bắt đầu quan tâm nhau nhiều hơn</strong>.<br><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://beautifulmindvn.files.wordpress.com/2016/09/misty-forrest-by-lubomir-drapal.jpg?w=700&h=464\"></p><p><br></p><p><strong>Nguồn</strong>: <a href=\"http://www.mikebechtle.com/whose-pain-is-worse-yours-or-mine/\"></a><a href=\"http://www.mikebechtle.com/whose-pain-is-worse-yours-or-mine/\">http://www.mikebechtle.com/whose-pain-is-worse-yours-or-mine/</a></p><p><em><strong>Lời người dịch</strong>: Tôi rất thích một câu mà tôi đã từng đọc được đâu đó là, “nào có ai so sánh những nỗi đau với nhau”. Tôi đọc được câu đó khi đang ở trong giai đoạn tối tăm nhất của cuộc đời và căm ghét những ai than vãn khổ cực vì cho rằng nỗi khổ của họ chẳng bằng tôi. Và nó đã thay đổi suy nghĩ của tôi rất nhiều.</em></p><p><em>“Nào có ai so sánh những nỗi đau với nhau”. Tôi vẫn thường nhận được câu hồi đáp khi nói về khổ cực của mình như “Em còn sung sướng hơn chị nhiều”, hay “mày phải biết ơn là mày lành lặn khoẻ mạnh hơn khối người ngoài kia.” Những lúc ấy trong đầu tôi nếu không phải là sự xấu hổ thì là giận dữ, bất lực. Chẳng lẽ tôi có khởi đầu tốt, thì tôi không được phép đau, được phép khổ, không được phép nói về những khó khăn, sự bất lực, mệt mỏi mà tôi đã trải qua. Chẳng lẽ vì tôi may mắn thì nỗi đau của tôi không được coi là thật hay sao?</em></p><p><em>Tôi ghét những sự so sánh vì với tôi không có sự so sánh nào là ngang bằng cả. Chúng đều rất khập khiễng để rồi dẫn đến kết quả một bên hơn, một bên kém, kéo theo sự phát xét và hạn chế góc nhìn sự việc. Câu nói “Nỗi đau của cậu chẳng sánh bằng mình” chẳng giải quyết được điều gì, nó không làm cho nỗi khổ của bạn biến mất mà còn khiến cho nỗi đau nơi tôi lớn thêm vài lần với những cảm xúc giận dữ khi mình không được tôn trọng hay xấu hổ hoặc tội lỗi – vì mình đã “cảm thấy khổ”. Nếu bạn cho rằng so sánh như vậy sẽ động viên tôi hay những người khác thì điều đó rất sai lầm. Nguyên nhân cũng giống như bài <a href=\"https://beautifulmindvn.com/2016/06/21/tai-sao-ban-khong-nen-noi-vui-len-di-voi-mot-nguoi-dang-buon/\">“Tại sao không nên nói vui lên đi với những người đang buồn?”</a>, khi một ai đó nói ra những suy nghĩ tiêu cực hay nỗi đau của mình, cái họ cần là sự chấp nhận. Chấp nhận nỗi đau của họ là thật và hiểu được những gì họ đang trải qua. Và những câu nói khích dù mang ý nghĩa tốt đẹp đến đâu đều phản tác dụng.</em></p><p><em>Vẫn là câu cũ, nếu bạn không có lời gì để nói thì tốt hơn hết đừng nói gì cả.</em></p><p><strong>Dịch và viết</strong>: Hải Đường Tĩnh Nguyệt</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-19T04:30:09.941Z","creator_id":649,"down_point":0,"tags":[],"title":"Nỗi Đau Nào Lớn Hơn? Của Bạn Hay Của Tôi?","up_point":13}