{"_id":8031,"title":"Việt Nam đã mắc vào cái bẫy ODA?","body":"<div style=\"text-align: justify;\"><u><em><strong>Theo báo cáo từ Bộ Tài chính, theo lộ trình thì Ngân hàng Thế giới (WB) sẽ chấm dứt các khoản cho vay ODA ưu đãi với Việt Nam bắt đầu từ tháng 7.2017, và chuyển sang các khoản vay ODA dần theo hướng thị trường.&nbsp;</strong></em></u>Trên thực tế, xu hướng giảm dần các khoản vay ODA ưu đãi cho Việt Nam đã bắt đầu từ năm 2010 sau khi Việt Nam chính thức có tên trong danh sách các quốc gia có thu nhập trung bình, tức không thuộc diện được hưởng các nguồn vốn vay ODA lãi suất thấp nữa. <u><em><strong>Và trong bối cảnh nền kinh tế Việt Nam hiện tại, với mức nợ công đang ở sát ngưỡng cho phép là gần 65%, cùng với thực trạng sử dụng vốn vay thiếu hiệu quả dẫn đến áp lực trả nợ ngắn hạn và trả lãi đang đè nặng lên ngân sách quốc gia hơn bao giờ hết, thì việc không còn các khoản vay ODA ưu đãi có thể khiến Việt Nam lại gần hơn với “bẫy ODA”.</strong></em></u></div><div style=\"text-align: justify;\"><u><em><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b9b146047f711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ODA - Ôi dễ&nbsp;ăn?</figcaption></figure></strong><div><br></div></em></u></div><h2>Binh Pháp ODA</h2><div style=\"text-align: justify;\"><strong>ODA (Official Development Assistance - Hỗ trợ phát triển chính thức)&nbsp;</strong>là nguồn vốn dành cho các nước đang và kém phát triển được các các cơ quan chính thức của chính phủ trung ương và điạ phương hoặc các cơ quan thừa hành của chính phủ, các tổ chức liên chính phủ, các tổ chức phi chính phủ tài trợ.</div><div style=\"text-align: justify;\">Vốn ODA phát sinh từ nhu cầu cần thiết của một quốc gia, được tổ chức quốc tế hay nước bạn xem xét và cam kết tài trợ thông qua một hiệp định quốc tế được đại diện có thẩm quyền hai bên nhận và hỗ trợ vốn ký kết. Hiệp định ký kết hỗ trợ này được chi phối bởi công pháp quốc tế.</div><div style=\"text-align: justify;\"><strong>Người Việt hay nói đùa với nhau ODA là Ôi Dễ Ăn.</strong> Từ lâu chúng ta vẫn biết các dự án ODA chứa đầy những lời đồn đại hoặc thông tin về sự thiếu minh bạch về tài chính cũng như hiệu quả sử dụng đồng vốn vay. Đặc biệt, thông tin về tham nhũng, nhận hối lộ của phía Việt Nam chỉ được phát giác từ phía nước ngoài, và là một bằng chứng để người dân tiếp tục tin rằng có sự bao che lẫn nhau, vạn bất đắc dĩ bị lộ ra thì mới coi như có một sự việc như vậy.</div><div style=\"text-align: justify;\">Thực tế động cơ đút lót xuất phát từ chính bên hỗ trợ ODA. ODA nghe có vẻ hấp dẫn nhưng thực chất những khoản vốn ODA đều như một cục xương với đủ mọi thứ điều kiện ràng buộc. <strong><em><u>Tiền cuối cùng lại chảy ngược lại các nước cho vay giống hệt bọn chủ sới cho con bạc vay tiền. Đây là sợi xích ràng buộc giữa các nước đang phát triển và các nước phát triển.</u></em></strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><em><u><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3253222047f811e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiền cuối cùng lại chảy ngược về các nước cho vay giống hệt bọn chủ sới bạc cho con bạc vay tiền.</figcaption></figure></u><div><br></div></em></strong>Lấy ví dụ như Nhật Bản, nước cho Việt Nam vay ODA nhiều nhất. Chính các học giả xứ Phù Tang đã thực hiện nhiều công bố và bài viết vạch trần “binh pháp ODA” của họ. Chẳng hạn, cuốn “Sự thật viện trợ ODA” của Sumi Kazuo, giáo sư Đại học Yokohama, là một trong những công trình như vậy.</div><div style=\"text-align: justify;\">Binh pháp ODA mà Nhật Bản sử dụng với Việt Nam đơn giản như sau. Đầu tiên họ vẽ ra những dự án kinh tế cho Việt Nam - dự án đường sắt Việt Nam, tàu cao tốc, v.v... cùng với một bức tranh tương lai tốt đẹp, tiềm năng phát triển kinh tế, xã hội… nếu thực hiện những dự án này. Thêm nữa Việt Nam sẽ được vay với lãi suất rẻ hơn so với vốn vay thương mại, và thời hạn trả nợ cũng dài hơn, lên tới 30 - 40 năm. Tuy nhiên đi kèm với đó lại luôn có những điều kiện nhất định. Việt Nam không có quyền quyết định số phận gói tiền đó mà phải sử dụng theo đúng mục đích hoặc định hướng của bên cho vay.</div><div style=\"text-align: justify;\">Việt Nam phải sử dụng các nhà thầu Nhật cho các công trình. Nếu có sự đấu thầu thì cũng chỉ là giữa các nhà thầu của Nhật. Ở đây có thể phát sinh sự cạnh tranh giữa các nhà thầu nhưng tương đối hẹp. Nhưng đã có cạnh tranh thì vẫn có bên thắng bên thua, nên việc đút lót là có thể diễn ra. Thêm vào đó, để có thể vừa thắng thầu vừa bán được mức giá cao, nhà thầu sẵn sàng đút lót một lượng tiền lớn. Ví dụ đơn giản thế này, cùng một dự án với nhà thầu khác chỉ có giá 1000, nhưng vay ODA của Nhật thì phải mua với giá 2000. Nếu muốn phía Việt Nam đồng ý cho êm đẹp, nhà thầu Nhật có thể đút lót cho Việt Nam 200 để bán được với giá 2000. Nghĩa là mất 200 đút lót, nhà thầu Nhật Bản vẫn được lãi 800, nói vậy để thấy thế nào Nhật cũng có lợi. Thậm chí Việt Nam phải chấp nhận thực tế là chất lượng công trình có thể chỉ là 600-700.</div><div style=\"text-align: justify;\">Trong khi đó, lãi suất thấp nhưng vẫn được tính trên tổng số tiền đi vay, kết quả là Việt Nam sẽ phải mắc vào một khoản nợ rất lớn mà kỳ thực lãi suất không phải là rẻ như chúng ta tưởng. Ngược lại, các doanh nghiệp Nhật Bản nhận được một khoản lợi nhuận khổng lồ từ chính gói vốn vay ODA. Thực tế thì hoạt động kinh doanh dựa trên vốn ODA đã là một ngành sôi nổi đối với nhiều doanh nghiệp Nhật, nên mới có sự ganh đua, đút lót.</div><div style=\"text-align: justify;\">Trước đây người Nhật đã phải vay ODA của Mỹ và các nước Châu Âu nên họ hiểu thấu đến tận tâm can cái vị đắng của khoản vay này. Người Nhật đủ khôn nên họ thoát ODA rất nhanh và giờ họ sắm vai kẻ cho vay cũng vì thế. (Khi nước Nhật còn đi vay ODA, các quan chức đi công tác không được phép ngủ khách sạn quá 3 sao và bắt buộc phải đi máy bay giá rẻ hoặc hạng phổ thông. Đơn giản họ nghĩ rằng đất nước đang phải đi vay thì dù quan chức cỡ nào cũng cần phải tiết kiệm). Hiện nay, nhiều nước tuy còn khó khăn nhưng đã kiên quyết không vay ODA, họ chấp nhận vay các khoản vay thương mại, tuy lãi suất cao hơn nhưng họ lại được tự quyết và không bị ràng buộc bởi các điều kiện bất lợi.</div><h2>Việt Nam đã mắc vào bẫy ODA?&nbsp;</h2><div style=\"text-align: justify;\">Tính đến trước năm 2010, hầu hết các khoản vay ODA mà Việt Nam nhận được từ các tổ chức quốc tế như Ngân hàng Thế giới (WB), Ngân hàng phát triển châu Á (ADB) là các khoản vay có mức độ ưu đãi rất lớn. Trong đó phần lớn là các khoản vay có lãi suất rất thấp, chỉ khoảng 0,7-0,8%, có thời hạn kéo dài từ 30-40 năm kèm thêm thời gian ân hạn. Điều này có nghĩa là áp lực trả nợ cho các khoản vay này đối với Việt Nam khá thấp, không chỉ có lãi suất thấp mà thời hạn phải trả nợ cũng khá dài, khả năng gây sức ép trả nợ ngắn hạn và lãi suất là khá thấp.</div><div style=\"text-align: justify;\"><strong><em><u>Còn sau thời điểm tháng 7.2017, các khoản vay ODA mà Việt Nam có thể nhận được sẽ khác hoàn toàn. Lãi suất sẽ tăng lên từ 2-3,5% và thời hạn cũng ngắn hơn, chỉ từ 10-25 năm.&nbsp;</u></em></strong>Nó có nghĩa là không những áp lực trả nợ đối với Việt Nam sẽ nặng nề hơn do thời hạn thanh toán ngắn, mà còn gây sức ép lên ngân sách quốc gia do số tiền phải chi để trả lãi suất cũng sẽ nhiều hơn từ 3-4 lần.</div><div style=\"text-align: justify;\">Đây là điều rất đáng lo ngại khi mà theo tính toán của Chính phủ và Bộ Tài chính số vốn ODA mà Việt Nam cần vay để phát triển kinh tế trong giai đoạn tới còn nhiều hơn gấp bội, trong khi ngưỡng nợ công quốc gia đang ở sát giới hạn cho phép. Theo thống kê, trong giai đoạn 10 năm qua từ 2005-2015 tổng số vốn vay ODA và vay ưu đãi mà Việt Nam ký kết là vào khoảng 45 tỉ USD; trong khi đó theo báo cáo chưa đầy đủ của các bộ, ngành địa phương vào đầu năm nay thì tổng nhu cầu huy động và sử dụng vốn ODA trong giai đoạn 2016-2020 lên tới 39,5 tỉ USD, tức là gần gấp đôi giai đoạn những năm vừa qua.</div><div style=\"text-align: justify;\"><strong><em><u>Điều này có nghĩa là Việt Nam sẽ có nguy cơ phải đối mặt với việc phải gánh chịu một khoản nợ khổng lồ cần phải chi trả.</u></em></strong> Vì với tốc độ vay trung bình trong thời gian qua là 4,5 tỉ USD/năm mà nợ công của Việt Nam đã ở sát ngưỡng cho phép là 65%, thì khi mà tốc độ vay trung bình trong 5 năm tới lên đến gần 8 tỉ USD/năm mà lại với lãi suất cao từ 3-4 lần và thời gian trả nợ ngắn chỉ còn khoảng một nửa, thì không ai có thể tưởng tượng một kịch bản tồi tệ đến mức nào nếu chúng ta vẫn tiếp tục có mức độ sử dụng vốn vay kém cỏi như hiện tại.</div><div style=\"text-align: justify;\">Đây chính là nguy cơ mà các chuyên gia kinh tế thế giới vẫn thường cảnh báo các quốc gia đang phát triển với tên gọi là “bẫy ODA”. Nguy cơ này diễn ra với các nước đang phát triển ký kết và huy động quá nhiều các khoản vay nước ngoài với quy mô lớn, trong khi mức độ sử dụng nguồn vốn vay lại quá kém cỏi. Tình trạng này tích tụ trong nhiều năm dẫn đến nguy cơ về mất an toàn nợ công, thâm hụt ngân sách nghiêm trọng và mắc kẹt trong việc chi trả và thanh toán các khoản nợ nước ngoài ngày càng tăng lên theo cấp số nhân.</div><div style=\"text-align: justify;\">Việt Nam ở thời điểm hiện tại đang có hầu hết các dấu hiệu cho thấy “bẫy ODA” đã ở rất gần nền kinh tế. Trước hết, nợ công quốc gia đang ở mức trên 62% và đã ở sát ngưỡng cho phép là 65%. Quy mô thanh toán các khoản nợ ngắn hạn và lãi suất ngày càng nhiều và chiếm một tỷ lệ ngày càng lớn trên ngân sách quốc gia.</div><div style=\"text-align: justify;\"><br>Cụ thể, theo báo cáo của Bộ Tài chính thì con số trả nợ trong năm 2015 chiếm khoảng 16% tổng thu ngân sách, con số này sẽ tăng lên mức hơn 24% tổng thu ngân sách trong năm 2016 theo dự kiến. <strong><u><em>Điều này có nghĩa là khoảng 1/4 ngân sách quốc gia sẽ được dành để trả nợ hàng năm, và nó đang khá chính xác với cảnh báo mà WB đã đưa ra cách đây không lâu rằng gánh nặng trả nợ ngắn hạn và lãi suất đang đè nặng lên ngân sách và làm hao mòn các khoản chi cần thiết dành cho phát triển kinh tế.</em></u></strong></div><div style=\"text-align: justify;\">Tuy nhiên, theo ông Trương Hùng Long, Cục trưởng Cục Quản lý nợ và tài chính đối ngoại (Bộ Tài chính), thì việc Việt Nam sẽ ngày càng phải bỏ ra nhiều hơn để chi trả các khoản nợ và lãi suất sẽ ngày càng tăng lên, chứ không có xu hướng giảm trong ít nhất là gần 10 năm tới.</div><div style=\"text-align: justify;\">Ông Long cho biết: “Tôi tính toán dòng tiền và từng khoản nợ hiện nay của Việt Nam, thời điểm phải trả nhiều nhất rơi vào khoảng năm 2022-2025, từ nay đến 2020 vẫn chưa phải là nhiều”. Điều này có nghĩa là mức chi trả nợ lên đến 24% tổng thu ngân sách năm 2016 theo dự kiến vẫn chưa phải là ngưỡng cao nhất, và thậm chí là trong 10 năm tới tỷ lệ này sẽ còn tăng lên gấp nhiều lần.</div><div style=\"text-align: justify;\">Đây thực sự là một viễn cảnh đáng lo ngại, và nếu thực sự xảy ra thì việc Việt Nam có thể tránh khỏi cái “bẫy ODA” là gần như không thể. Với tốc độ vay trung bình tăng gấp đôi (gần 8 tỉ USD/năm trong giai đoạn 2016-2020 so với 4 tỉ USD/năm trong giai đoạn 2005-2015), lãi suất cao hơn từ 3-4 lần và thời hạn trả nợ ngắn hơn 2 lần, thì rõ ràng là gánh nặng lên nợ công quốc gia lẫn ngân sách quốc gia trong tương lai là cực lớn, lớn gấp nhiều lần mức hiện tại mà theo nhiều chuyên gia cũng đang là quá nặng nề.</div><div style=\"text-align: justify;\">Một khi đã rơi vào “bẫy ODA”, với nợ công vượt trần còn ngân sách thì phải chi phần lớn ra để trả nợ thay vì đầu tư cho phát triển kinh tế thì dù Việt Nam có gia nhập bao nhiêu hiệp định thương mại đi nữa cũng sẽ vẫn mãi là một nước nghèo và chậm phát triển.</div><div style=\"text-align: justify;\">Các bạn tham khảo thêm link:</div><div style=\"text-align: justify;\"><a href=\"http://motthegioi.vn/kinh-te-c-67/tai-chinh-dau-tu-c-98/viet-nam-can-than-trong-truoc-bay-oda-22989.html\" target=\"_blank\">http://motthegioi.vn/kinh-te-c-67/tai-chinh-dau-tu-c-98/viet-nam-can-than-trong-truoc-bay-oda-22989.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-06-03T01:08:59.177Z","down_point":1,"up_point":16,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5b26261f2dc3ae237732cdd0","name":"ODA"}]}