{"_id":21029,"tags":[{"_id":"59c1d0c3f602a33b12f566b8","name":"VIỆC LÀM"},{"_id":"592b9b07075a0b0a0aed1e6c","name":"KIẾN THỨC"},{"_id":"59f7c50f5978a53ec009e6f7","name":"TƯƠNG LAI"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":18,"down_point":1,"title":"Tin vui: Đến năm 2022 thì số việc làm vẫn tăng","body":"<div>Giữa những tranh cãi và bàn luận về việc liệu máy móc và trí tuệ nhân tạo sẽ thay thế con người trong cả những công việc tay chân và trí óc, thì mình... cũng chẳng biết đường nào mà lần cả.</div><div>Xét về góc độ lâu dài, kiểu 50 năm nữa chẳng hạn, thì hẳn máy móc sẽ thay thế con người nhiều việc lắm, và chẳng ai có thể tưởng tượng được xã hội lúc này xe trông như thế nào. Giống như bảo người sống ở năm 1970 tưởng tượng thế giới năm 2020 sẽ trông như thế nào vậy. Chịu. Có có quá nhiều thay đổi.</div><div>Đấy là lo xa, nhưng lo gần lại một chút thì chúng ta có tin vui này. Theo <a href=\"https://www.weforum.org/reports/the-future-of-jobs-report-2018\" rel=\"noopener noreferrer\" target=\"_blank\">báo cáo về việc làm của Diễn đàn Kinh tế Thế giới</a>, thì đến năm 2022, <strong>số lượng việc làm cho con người vẫn tăng lên đáng kể.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://assets.weforum.org/editor/eHSrKMrWoJkfKTj0r386vFosLHBOz3JiXZ-Ii8e7Fl4.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cụ thể là, sẽ có 75 triệu việc làm hiện tại mất đi nhưng bù vào sẽ có thêm 133 triệu việc làm mới. Hiểu nôm na kiểu như là 75 người sẽ mất việc hoặc nghỉ việc. Nhưng nếu họ đủ kỹ năng mới phù hợp với công việc mới, họ sẽ kiếm ngay được những công việc, mà vẫn còn dư kha khá vị trí cho 58 bạn trẻ khác mới bắt đầu đi làm.</div><div>Các công việc mới gia tăng tập trung chủ yếu vào hai mảng:</div><div>1. <strong>Những công việc ứng dụng và gắn mật thiết với công nghệ</strong> như kỹ sư phân tích dữ liệu, chuyên gia trí tuệ nhân tạo, lập trình viên, thương mại điện tử,...</div><div>2. <strong>Những công việc làm việc trực tiếp với con người</strong>. Ồ, hóa ra thời đại máy móc lên ngôi thì không chỉ công việc với máy móc tăng lên, mà cả những công việc làm việc trực tiếp với con người cũng tăng nữa. Ví dụ các nghề như dịch vụ khách hàng, bán hàng và marketing, đào tạo và phát triển, nhân sự, phát triển tổ chức,...</div><div>Có lẽ chúng ta, ngay lúc này đây, phải chọn một trong hai hướng cho mình.</div><div><strong>Nhưng tin ít vui là: Mọi thứ không còn như xưa</strong>. <strong>Các công việc mới sẽ đòi hỏi các kỹ năng và kiến thức mới</strong>. Điều này có nghĩa là những gì chúng ta được nghe nói về \"bí quyết thành công trong nghề abc\" sẽ có thể không còn đúng nữa. Có thể nó vẫn còn đúng, nhưng cũng có thể sai, và việc chúng ta cần làm là phải tự lọc lấy thứ gì cần, thứ gì không.</div><div>Và những điều chúng ta được đào tạo, vốn đã bị cho là lạc hậu, lại càng có nguy cơ lạc hậu hơn. Vậy thì chúng ta lại phải làm thêm một động tác nữa, đó là mày mò tìm học những kỹ năng mới, nếu cứ thụ động chờ người ta đào tạo thì chắc cú là rơi vào 77 triệu việc sẽ mất đi đó.</div><div><figure class=\"aligncenter\"><img src=\"https://assets.weforum.org/editor/C_vplRmjFVuc2Sv-YD6WVaVZeUEkQESnLaB4UOaSwTw.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và những kỹ năng mới này chúng ta lại thấy có hai xu hướng đáng chú ý. Một nhóm là những kỹ năng phân tích, sử dụng và thành thạo về <strong>mặt công nghệ</strong>. Và nhóm kia là, không bất ngờ, là <strong>những kỹ năng rất \"con người\"</strong> như sáng tạo, tư duy phản biện, thuyết phục và thương lượng. Và các kỹ năng về làm việc khác như kiên trì, giải quyết vấn đề phức tạp, linh hoạt và tập trung chi tiết,... vẫn đóng vai trò lớn.</div><div><br></div><div>Từ những thông tin này, chúng ta rút ra điều gì?</div><div>Không thích Lê nin nhưng lại phải nhắc lại lời bác ấy: <strong>Học, học nữa, học mãi.</strong></div><div>Tốt nghiệp xong thì không có nghĩa là khỏi phải học, mà là chuyển qua một hình thức học khác: <strong>tự học</strong>. Chỉ có liên tục học hỏi và tiến bộ mới có thể giúp chúng ta giữ được sự cạnh tranh trong môi trường liên tục thay đổi như ngày nay.</div><div>Các bạn có rút ra bài học gì nữa? Hãy chia sẻ cùng mọi người nhé.</div><div>Cảm ơn đã đọc bài.</div><div><em>Bài viết có tham khảo bài \"<a href=\"https://www.weforum.org/agenda/2018/09/future-of-jobs-2018-things-to-know/\" rel=\"noopener noreferrer\" target=\"_blank\">5 things to know about the future of jobs</a>\"</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31148,"created_at":"2019-05-20T03:02:18.595Z"}