{"_id":7100,"body":"<p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tiếp xúc với chị một thời gian dài, tôi lại được củng cố thêm tư tưởng về việc “Phụ nữ vẫn hạnh phúc mặc dù họ không kết hôn”. Chị là một người mạnh mẽ, cá tính, có sự nghiệp ổn định, luôn suy nghĩ tích cực về mọi thứ và dường như chưa bao giờ tôi thấy sự phiền muộn trên gương mặt chị. Tất nhiên tôi không thể hiểu được đằng sau một cô gái đầy mạnh mẽ đấy có vương lại những trăn trở về hạnh phúc riêng tư hay không? Một cô gái cần chạm đến cái đầu 4 (cái ngưỡng mà ai cũng cảm thấy bối rối khi nhắc đến trước mặt một cô gái độc thân) vẫn lẻ bóng đi về, có lẽ ai cũng phải quan ngại trước hoàn cảnh của chị. Nhưng chị luôn cho mọi người thấy một cô gái độc thân tràn đầy năng lượng, nhiều màu sắc, lạc quan, yêu đời.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0df9d7b008c011e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Còn tôi – cô gái 24, mọi thứ mới chỉ là bước đầu trên một chặng đường dài, công việc tạm ổn, cuộc sống nhẹ nhàng và có tình yêu vừa đủ để tôi luôn thấy mình happy, mọi thứ có thể gọi là an toàn và đó là cái tôi chọn, tôi hài lòng với những gì mình có. Với tôi, sống trước hết là cho mình, sống là để tận hưởng, sống có trách nhiệm với bản thân mình nên chưa một giây phút nào tôi muốn ai đó xen vào cuộc sống đang vốn dĩ bình yên này. Trong khi, tôi còn nhởn nhơ với cuộc sống ngoài kia mà các bạn của tôi đã rần rần theo chàng về dinh, khiến mỗi lần tôi về quê lại bị tra hỏi, “có người yêu chưa?”, “định bao giờ lấy chồng đây?” tôi thì cười trừ cho qua chuyện và đôi khi cũng tự hỏi: “Bao giờ cho đến bao giờ nhỉ?”. Mà tại sao người ta là quy chụp cho một chuyện xưa như trái đất là: Con gái đến một độ tuổi nhất định phải lấy chồng? Lấy chồng liệu có vui? Liệu có hạnh phúc? Và liệu mọi thứ sẽ tốt hơn?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f926e12008bf11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Tôi thấy mình còn quá trẻ để nghĩ đến cuộc sống hôn nhân, và cũng có thể là “chưa tích lũy đủ về lượng để có thể biến đổi về chất”. Cuộc sống với tôi đơn giản, chỉ có ăn, đi làm, học thêm chút đàn ca để tô màu cho đời sống tinh thần, không thích bon chen, không thích xô bồ, không thích đối mặt với vô vàn mối quan hệ phức tạp ngoài kia. Giờ mà nghĩ đến việc có chồng và có em bé, hằng ngày phải chăm chút cho mái ấm, và vẫn phải đi làm, vẫn phải ăn, ngủ. Trời, chắc lúc đó tôi sẽ có thêm sức mạnh vô hình nào đó để có thể giải quyết được mọi việc. Tôi không biết các bạn cùng trang lứa như tôi có suy nghĩ như vậy không nữa.</p><p style=\"text-align: justify;\">Tôi đọc đâu đó người ta bảo rằng: “Hôn nhân là nấm mồ của tình yêu”. Ấy vậy người ta kết hôn để làm gì ạ? Để chôn vui tình yêu? Để rồi sống cả đời chấp nhận nhau? Hay là đến tuổi rồi phải kết hôn cho bớt dư luận xì xào? Các chị gái có gia đình rồi thì khuyên tôi, “còn trẻ cứ sống mà tận hưởng đi, lấy chồng sớm mà làm gì khổ lắm”. Sướng hay khổ thì bản thân tôi chưa trải qua nên tôi chưa thể biết được. Nhưng tôi chợt nghĩ: Nếu người ta chỉ yêu nhau thôi mà không kết hôn có được không nhỉ? Tôi nói ra câu này thì chắc chắn sẽ bị ném đá nhiều bởi tôi đang ở Việt Nam, và có lẽ tôi sẽ bị Momy tống cổ ra khỏi nhà nếu đi theo chủ nghĩa này. Nhưng từ từ ạ, vì tôi mới chỉ chợt nghĩ và tôi chưa nghĩ thông, tôi chưa nghĩ được phía cuối câu chuyện tình yêu đấy là gì.</p><p style=\"text-align: justify;\">Hằng ngày lướt qua mấy báo mạng, hay đọc những bài viết tâm sự trên confessions hay page của các chị em, tôi thì không hứng thú lắm với mấy chuyện tám của chị em, nhưng vô tình thấy bạn bè mình like hay comment hiện trên newsfeed, thấy hiếu kỳ nên đọc. Đúng là góc tâm sự của chị em. Dường như cuộc sống bộn bề, người ta thiếu đi một ai đó có đủ thời gian lắng nghe, đủ tin tưởng để chia sẻ nên người ta muốn trải lòng với những người xa lạ. Và tới đây họ tìm được người đồng hoàn cảnh, và cảm thông với nhau. Chủ yếu là những câu chuyện không tích cực cho lắm và thường được quan tâm nhiều hơn như: chuyện chồng đi ngoại tình, kế hoạch đánh ghen như thế nào để “nhân văn” nhất, hay cách giữ chồng, mẹ chồng nàng dâu,… với vô vàn những thứ khiến cho một con bé như tôi cảm thấy hoang mang.</p><p style=\"text-align: justify;\">Tôi có một cô bạn, khá thân, ngồi cùng bàn suốt mấy năm cấp 3. Cô ấy đã kết hôn chắc được khoảng gần 5 năm, và tài sản lớn nhất bây giờ là hai baby xinh xắn, đáng yêu. Cô hay tâm sự với tôi nghe về cuộc sống gia đình, chăm con, chăm chồng... Tôi thấy thương cô ấy, một cô gái xinh đẹp, mỏng manh, nhưng đã tự đeo lên vai mình quá nhiều gánh nặng. Tất nhiên là cái gì cũng có hai mặt của nó và đó là cách cô ấy chọn. Lần gần đây nói chuyện với cô ấy, khi tôi về qua thăm cô ấy vừa sinh baby thứ hai. Cô ấy nói với tôi rằng: “nếu được chọn lại thì tớ sẽ không lấy chồng sớm như thế này đâu”, ngồi nhìn ngắm baby ngoan ngoãn say giấc ngủ mà tôi thấy ánh mắt thoáng buồn của cô gái 24 với bao bộn bề.</p><p style=\"text-align: justify;\">Trước khi các cô gái, mỉm cười hạnh phúc “say yes” để cùng nhau nắm tay ai đó về chung một nhà thì họ cùng trải qua quãng thời gian ngọt ngào, yêu thương say đắm chứ nhỉ? Vậy cuộc sống hôn nhân có gì sai mà rồi họ sẵn sàng làm khổ nhau và có thể thống nhất ký một chữ để rồi không còn phải chịu trách nhiệm gì với nhau nữa. Phải chăng cuộc sống phức tạp quá mà bản thân tôi còn quá non nớt để hiểu được. Tôi sẽ bỏ ngỏ bởi tôi chưa trải và chưa đủ từng trải, đủ hiểu biết để phán xét. Vốn dĩ đối nhân xử thế đã là một nghệ thuật, mà cuộc sống hôn nhân với sự bủa vây của vô số các mối quan hệ nên cần nhiều lắm sự thấu hiểu, tôn trọng và nhường nhịn để cuộc sống gia đình luôn yên ấm.</p><p style=\"text-align: justify;\">Phụ nữ hiện đại, họ tự lập hơn, nhất là vấn đề tài chính. Hiện đại ở đây tôi muốn nói đến là: một người có sự nghiệp ổn định, tự tin, và họ luôn biết cách khiến mình đẹp hơn trong mắt mọi người. Có thể họ cảm thấy hạnh phúc và hài lòng với những gì họ có nhưng những ngày trở gió hay phút yếu lòng chắc hẳn họ vẫn cần một vòng tay đủ rộng, một bờ vai vững chắc để dựa vào.</p><p style=\"text-align: justify;\">Các chị em à, đời còn dài lắm, không nên vội vàng mà gật đầu nếu mối quan hệ đó chưa đủ sẵn sàng về mọi khía cạnh.</p><p style=\"text-align: justify;\"><em>P/s: Mọi thứ mình viết ở trên là quan điểm cá nhân của mình, mình muốn đưa ra để xem các bạn trẻ bây giờ suy nghĩ như thế nào về vấn đề này.</em></p><p style=\"text-align: justify;\"><em>Thank you for reading!</em></p><p style=\"text-align: justify;\">Peaceful</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-14T14:13:47.789Z","creator_id":6739,"down_point":0,"tags":null,"title":"Phụ nữ hiện đại có nhất thiết phải kết hôn?","up_point":16}