{"_id":5225,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a2128f0a1cf11e69a7a17ca0b7a96f0.jpg\"></p><p>Xem phần 1 tại: <a href=\"http://spiderum.com/bai-dang/Cach-nhung-thu-linh-vi-dai-truyen-cam-hung-cho-hanh-dong-Phan-1-3z2#home\">http://spiderum.com/bai-dang/Cach-nhung-thu-linh-vi-dai-truyen-cam-hung-cho-hanh-dong-Phan-1-3z2#home</a></p><p><br></p><p><strong>Nhưng nếu bạn không biết lý do bạn làm việc là gì thì làm sao để người ta bầu cho bạn, mua hàng của bạn, và quan trọng hơn, trở nên tin tưởng và thành một phần trong sự nghiệp của bạn? Mục tiêu không chỉ là bán cho người cần thứ bạn có, mà là bán cho người tin vào thứ bạn tin. Mục tiêu không chỉ là thuê người cần việc, mà còn là người tin vào điều bạn tin, họ sẽ làm việc với máu, mồ hôi và nước mắt. Không đâu có ví dụ hay hơn anh em nhà Wright.</strong></p><p><br></p><p>Hầu như không ai biết Samuel Pierpont Langley. Ở thời điểm đầu thế kỉ 20, theo đuổi việc tạo máy bay có người lái như thể một cái “chấm com” của thời đại. Samuel P. Langley có những thứ mà ta cho là công thức cho thành công. Khi bạn hỏi một người: “Tại sao sản phầm hoặc công ty của bạn thất bại?”, mọi người thường đưa ra những yếu tố với ba thứ giống nhau: không đủ vốn, nhân sự kém và thị trường không thuận lợi. Luôn có ba thứ đó, nên hãy thử khám phá chúng xem sao. Samuel P. Langley được đầu tư 50,000 đô từ Cục Chiến tranh để tìm nguyên lý máy bay. Tiền không phải vấn đề. Ông ta có chân trong Harvard, làm việc cho Smithsonian và có mạng lưới liên hệ cực tốt; ông biết mọi bộ não lớn trong ngành. Ông thuê mọi bộ óc lớn. Thị trường lúc đó thật quá tuyệt hảo. New York Times theo chân ông từng ngày, và mọi người đều trông đợi Langley. Vậy sao chúng ta chưa từng nghe về ông?</p><p><br></p><p>Cách vài trăm dặm, ở Dayton Ohio, Orville và Wilbur Wright, họ không có bất cứ khái niệm gì về công thức thành công. Không tiền, họ chi trả cho giấc mơ bằng tiền sửa xe đạp, không ai trong đội của họ đi học đại học, kể cả hai anh em, và tờ New York Times không hề đi theo họ.</p><p><br></p><p>Điều khác biệt là, Orville và Wilbur có động lực từ lý do, từ mục đích, từ niềm tin. Họ tin mình có thể tạo ra máy bay, nó sẽ thay đổi cục diện thế giới. Samuel P. Langley thì khác. Ông muốn giàu có và nổi tiếng. Ông theo đuổi thành quả. Ông theo đuổi sự giàu có. Và rồi chờ xem, điều gì xảy ra. Những người tin vào niềm tin của Wright làm việc với máu, mồ hôi và nước mắt. Họ không chỉ làm việc vì lương. Họ kể câu chuyện về việc bao lần anh em nhà Wright phá sản, họ phải làm 5 bộ linh kiện, vì đó là số lần va chạm trước bữa tối.</p><p><br></p><p>Và, cuối cùng thì, vào ngày 17/12/1903, anh em nhà Wright đã bay, và thậm chí còn không có ai ở đấy mà chứng kiến. Họ phát hiện ra vài ngày sau. Và bằng chứng thêm vào việc động lực của Langley là sai: Ngày Wright bay, ông từ bỏ. Ông có thể đã nói rằng, “Thật là một phát hiện tuyệt vời, các bạn ạ, mình sẽ phát triển công nghệ của các bạn hơn nữa.”, nhưng ông ấy không nói. Ông không phải người đầu tiên, không giàu, không nổi tiếng, nên ông từ bỏ.</p><p><br></p><p>Mọi người không mua vật phẩm, mà mua lý do tạo ra chúng. Nếu bạn nói về điều bạn tin tưởng, bạn sẽ thu hút những người cùng tin điều đó.</p><p><br></p><p>Vậy tại sao việc cuốn hút những người cùng lòng tin với bạn lại quan trọng ? Có một thứ gọi là luật khuếch tán sự đổi mới, nếu bạn không biết luật, thì cũng biết thuật ngữ. 2.5% dân số là những người cách tân. 13.5% tiếp theo là những người áp dụng. 34% là những người chào đón sớm, chào đón muộn và lạc hậu. Lý do duy nhất họ mua điện thoại cảm ứng là không mua được điện thoại gấp nữa.</p><p><br></p><p>Chúng ta ở những nơi khác nhau tại những thời điểm khác nhau trong quy mô này, nhưng luật phân tán đổi mới nói rằng nếu bạn muốn thành công trên thị trường lớn thì bạn cần thị trường chấp nhận ý tưởng, bạn không thể đạt được điều này cho đến khi bạn đạt được 15% - 18% thị trường, và rồi là hệ thống. Tôi rất thích hỏi những nhà kinh doanh, “Mức quy đổi việc làm của bạn thế nào?”. Họ sẽ tự hào trả lời, “Khoảng 10%”. Vâng, bạn có thể có 10% khách hàng. Ta luôn có được 10% những người “hiểu”. Ta miêu tả họ như vậy, nhỉ ? Giống như một linh cảm, “Ồ, họ chỉ là đã hiểu nó rồi.”</p><p><br></p><p>Vậy để tôi cho bạn một ví dụ nổi tiếng, một thất bại nổi tiếng và một thành công nổi tiếng về luật phân tán đổi mới. Đầu tiên là thất bại nổi tiếng. Nó là một ví dụ thương mại. Như đã nói từ trước, công thức thành công là tiền, nhân lực tốt và thị trường thuận lợi. Bạn đáng lẽ đã phải thành công, nếu thế. Hãy nhìn vào TiVo. Từ lúc TiVo ra mắt tầm tám, chín năm trước cho đến nay, họ là sản phẩm đỉnh nhất trên thị trường, không bàn cãi gì nữa. Họ được tài trợ rất tốt. Điều kiện thị trường tuyệt diệu. Tôi muốn nói là, ta dùng TiVo như một động từ. Tôi TiVo mấy thứ trên cái Time Warner DVR như-đống-rác của tôi suốt.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/217983a0a1d011e69a7a17ca0b7a96f0.jpg\"></p><p><br></p><p>Nhưng TiVo là một thất bại về thương mại. Họ chưa bao giờ làm ra tiền. Và khi họ đi IPO, hàng của họ ở mức giá 30 đến 40 đô và rồi sụt giảm, và không bao giờ thông thương được trên 10. Thực tế, tôi nghĩ nó không bao giờ lên trên mức 6, trừ một vào hàng mũi nhọn.</p><p><br></p><p>Vì bạn thấy đó, khi TiVo ra mắt sản phẩm của họ, họ nói về điều họ có. Họ bảo, “Chúng tôi có một sản phầm có thể tạm ngưng chương trình trực tiếp, tua qua quảng cáo, phát lại chương trình trực tiếp và tự động ghi nhớ thói quen xem của bạn mà không cần hỏi.” Và đám đông nghi ngờ bảo, “Chúng tôi không tin. Chúng tôi không cần nó. Chúng tôi không thích nó. Các người làm chúng tôi sợ.”</p><p><br></p><p>Nếu họ đã nói thế này thì sao, “Nếu bạn là kiểu người muốn được kiểm soát mọi khía cạnh đời sống, thì đây chàng trai, chúng tôi có sản phẩm cho bạn. Nó có thể ngưng chương trình trực tiếp, tua qua quảng cáo, phát lại chương trình trực tiếp và tự động ghi nhớ thói quen xem của bạn mà không cần hỏi,…v…v.” Mọi người không mua thứ bạn làm mà mua lý do bạn làm, và điều bạn làm đơn giản chỉ như minh chứng cho niềm tin của bạn.</p><p><br></p><p>Giờ hãy để tôi cho bạn một ví dụ thành công về luật phân tán đổi mới. Vào mùa hạ năm 1963, 250,000 người đến khu mua sắm ở Washington để nghe giáo sư King phát biểu. Họ không hề gửi giấy mời, và không hề có website nào để tra ngày. Vậy bạn làm kiểu gì? Vâng, giáo sư King không phải diễn giả giỏi duy nhất ở Mỹ. Ông không phải người Mỹ duy nhất chịu đựng trong chế độ tiền dân chủ. Thực tế, một vài ý tưởng của ông rất tệ. Nhưng ông có một biệt tài. Ông không đi quanh chỉ cho người ta điều cần thay đổi ở Mỹ. Ông đi quanh và nói về điều ông tin. “Tôi tin là, tôi tin là, tôi tin là,” ông bảo vậy. Và những người tin vào điều ông ấy tin lấy lý do của ông ấy làm của riêng và đem nói với mọi người. Và vài trong số đó đã tạo nên một kết cấu để ngôn từ đến được thậm chí nhiều người hơn. Và nhìn xem, 250,000 đến đúng ngày giờ ông ấy diễn thuyết.</p><p><br></p><p>Có bao nhiêu trong số đó đến vì ông ấy? Không. Họ đến vì chính họ. Chính niềm tin của họ về nước Mỹ đã khiến họ đi xe buýt 8 giờ đồng hồ đến đứng nắng giữa tháng Tám ở Washington. Đó là điều họ tin, và không phải do da đen với da trắng, 25% thính giả là người da trắng.</p><p><br></p><p>Giáo sư King tin rằng có hai loại luật pháp trên thế giới: tạo nên bởi các nhà chức trách và tạo nên bởi con người. Và cho đến khi luật tạo bởi con người đồng nhất với luật của nhà chức trách thì ta sẽ sống trong một thế giới công bằng. Và rất tự nhiên cuộc vận động quyền công dân xảy đến để ông đưa lý do của mình vào thực tiễn. Chúng ta đi theo, không vì ông ấy, mà vì chính ta. Thêm vào đó, ông đem đến một vài diễn thuyết “Tôi có một giấc mơ” chứ không phải “Tôi có một kế hoạch”.</p><p><br></p><p>Lắng nghe chính trị gia ngày nay, với những bản kế hoạch 12 điểm phức tạp. Chúng không truyền cảm hứng cho ai. Vì có thủ lĩnh và có những người dẫn đường. Thủ lĩnh có vị trí, chức vụ hay quyền lực, còn người dẫn đường thì truyền cảm hứng. <strong>Dù là cá nhân hay đoàn thể, chúng ta đi theo những người dẫn đường, không vì chúng ta phải thế, mà vì ta muốn thế. Chúng ta đi theo những người dẫn dắt, không vì họ, mà vì chính ta. Và chính những người bắt đầu bằng “Tại sao” là những người có khả năng truyền cảm hứng cho những người xung quanh hoặc tìm ra người truyền cảm hứng cho họ.</strong></p><p>Xin cảm ơn các bạn rất nhiều.</p><p><br><em><strong>Dịch: Bơ</strong></em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-03T14:18:42.511Z","creator_id":2682,"down_point":0,"tags":null,"title":"Cách những thủ lĩnh vĩ đại truyền cảm hứng cho hành động (phần 2)","up_point":16}