{"_id":11686,"title":"SỰ THA THỨ CÓ THỂ GÂY HẠI ĐẾN XÃ HỘI","body":"<div>SỰ THA THỨ CÓ THỂ GÂY HẠI ĐẾN XÃ HỘI</div><div>Những gì tốt cho từng cá nhân có thể gây hại cho cả cộng đồng.</div><div>Sau sự kiện bắn chết chín giáo dân giữa lúc diễn ra buổi lễ nhà thờ tại Charleston, một số người còn sống sót và thân nhân của nạn nhân đã bày tỏ lòng khoan dung theo định hướng của đạo Kitô giáo rằng: họ tha thứ cho Dylann Roof, tên sát thủ.</div><div>Liệu họ đã đúng khi đã dung thứ cho hắn ta? Hay có chăng những hành xử đã vượt ra khỏi giới hạn hành vi văn minh mà không đáng được tha thứ?</div><div>Giả sử những tên khủng bố ISIS bị bắt vậy họ cũng sẽ được tha thứ chăng?</div><div>Có nên tha thứ cho những tội ác ghê tởm hay không là trọng tâm của quyển sách&nbsp;Sunflower&nbsp;mà Simon Wiesenthal là tác giả (sau này tái bản mang tên “On the Possibilities and Limits of Forgiveness”). Trong câu chuyện này, một người lính Đức đang hấp hối đã gọi một tù nhân người Do Thái đến bên cạnh và cầu xin sự tha thứ cho việc đã bắn chết một nhóm người Do Thái, những người đã lên tiếng kêu gọi ra khỏi quê hương của họ. Wiesenthal đã dò hỏi các phản ứng cho câu chuyện ông vừa kể. Các triết gia, bộ trưởng, giáo sĩ Do Thái và những người khác đã ghi lại những nhận định của họ ở phần cuối của cuốn sách.</div><div>Không hề có sự đồng thuận từ rất nhiều phản hồi được suy nghĩ thấu đáo. Theo phân tích của riêng tôi về những câu trả lời trong ấn bản đầu tiên của cuốn sách thì người theo đạo Kitô giáo sẽ ủng hộ việc tha thứ những người lính Đức hơn là những người theo dạo Do Thái.</div><div>Một cách để hiểu sự khác biệt này là người Do Thái bị ảnh hưởng bởi cảm xúc cá nhân nhiều hơn so với những người Kitô giáo trong nạn diệt chủng Holocaust. Có một lý do nổi trội khác là Kitô giáo xem trọng lòng từ bi trong khi đạo Do Thái luôn nhấn mạnh sự công bằng. Điều đó không có nghĩa là bạn sẽ không thể tìm thấy sự công bằng trong Kitô giáo hay lòng từ bi trong đạo Do Thái chỉ là có sự khác nhau về trọng tâm. Một tôn giáo tập trung vào sự cứu rỗi cá nhân, cái còn lại là cứu thế cả một tập thể.</div><div>Mục sư của Giáo hội Metropolitan AME tại Washington, ông Jonathan Newton đã giải thích rằng sự tha thứ là “không nói về [những người làm sai], mà là chính bản thân bạn. Để được tự do, bạn phải buông bỏ.”</div><div>Newton đã đúng khi cho rằng những cay đắng và nỗi giận dữ là những cảm xúc tiêu cực và mang tính hủy hoại. Từ góc độ cá nhân, tha thứ cũng có thể là một giải pháp hữu ích đối với sức khỏe tinh thần của một người. Như Newton nói “Bạn nên gạt bỏ chúng đi ” nếu không thì chúng sẽ bào mòn bạn.</div><div>Nhưng đó không phải là kết thúc của câu chuyện. Sự tức giận cũng có vị trí xứng đáng của nó. Đối với những nỗi đau khủng khiếp, tha thứ quá sớm có thể làm mất dần những cảm giác dẫn đến việc chúng ta không tin vào của công lý nữa. Những cảm xúc nên dẫn đến cuộc sống xã hội đúng đắn. Tuy nhiên tha thứ quá sớm có tác hại tương tự như vẫn còn nuôi dưỡng sự tức giận quá lâu. Sau đây là một số lí do:</div><div>Trong khi sự tha thứ có hiệu quả đối với cá nhân giỏi kiềm chế sự hận thù, nhưng trong mức độ xã hội nào đó sự tha thứ mời gọi lòng hoài nghi. Tác hại giờ đây không chỉ ở riêng nạn nhân; mà nhìn chung một tội phạm sẽ chống lại cả cộng đồng. Khi một tội phạm đã bị buộc tội, công lý không thể được dung hòa bởi sự tha thứ. Cần phải có sự trừng phạt vì đó là cách bày tỏ sự không đồng tình cuả cả xã hội về việc làm sai trái ấy.</div><div>Giả sử rằng việc ngồi trong một bồi thẩm đoàn xét xử về vụ án giết người – nơi mà hội thẩm đặt sự tha thứ trên hết thì thật không thể tin được. Có thể tiến hành xét xử thử nghiệm vụ Nuremberg với sự dung thứ, không phải công lý?</div><div>Tha thứ có thể phù hợp vì lợi ích của những người đã bị tổn thương nhưng tha thứ sẽ không thích hợp vì lợi ích của cộng đồng. Một xã hội công bằng là khi mọi người có được những gì họ xứng đáng có và những người đã lấy gì từ xã hội (một tội phạm) cần phải trả giá.</div><div>Cũng như sự tha thứ có thể làm dịu một linh hồn đau khổ, nhưng sự tổn thương ấy có thể mang đến cho xã hội một cảm giác rằng công lý đã được thực thi.</div><div>Sự tha thứ và công lý tương hỗ lẫn nhau. Sự tha thứ giữ công lý nằm trong tầm kiểm soát để xã hội không sa đà vào sự tàn bạo và giận dữ với những gì xã hội sẽ không dung thứ.</div><div>Vì vậy, có những hành vi rất khủng khiếp mà chúng không nên được tha thứ đúng không nào? Mỗi nạn nhân tự quyết định có nên tha thứ cho những người sai phạm hay không. Nhưng xã hội không thể tha thứ cho những hành vi chống lại toàn thể xã hội. Có những điều có thể tốt cho các cá nhân nhưng có thể không tốt cho toàn xã hội. Đó là nghịch lý của sự tha thứ.</div><div>Lê Phương Thảo dịch<br>Nguồn: <a href=\"https://www.psychologytoday.com/blog/am-i-right/201511/forgiveness-may-harm-society\" target=\"_blank\">https://www.psychologytoday.com/blog/am-i-right/201511/forgiveness-may-harm-society</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14800,"created_at":"2018-01-30T14:05:23.254Z","down_point":0,"up_point":14,"tags":[]}