{"_id":3624,"body":"<div><p>***<strong> \"Bạn KHÔNG bắt buộc phải: </strong></p><p>- Là một \"tư vấn viên\" của ai đó và giúp giải quyết mọi vấn đề của họ nếu điều đó gây ảnh hưởng xấu lên sức khỏe tâm lý của bạn. </p><p>- Ở bên ai đó 24/7. </p><p>- Tiếp tục làm bạn với người mà làm cạn kiệt, bòn rút cảm xúc của bạn. </p><p>- Duy trì những mối quan hệ tiêu cực chỉ bởi vì bạn và người đó đã ở cạnh nhau lâu rồi, hay bởi vì bạn có liên quan hoặc bất cứ lý do gì khác. </p><p>- Làm bất cứ điều gì mà làm bạn cảm thấy không hạnh phúc và gây rủi ro lên sức khỏe của bạn\" (Nguồn: IP)</p><p><br /></p><p><img src=\"https://66.media.tumblr.com/aab55b10d2cc3d505f349c9beb77fb8b/tumblr_obc90pLL901s873llo1_540.jpg\" /></p><p><br /></p><p>Chúng mình thật ra có rất ít thời gian để dành cho bản thân.</p><p><br /></p><p>Mình đã từng chứng kiến người mình quen thân, bố mẹ mình, hay thậm chí bản thân mình - níu kéo và đi theo chân ai đó chỉ vì người đó là người đã ở cạnh lâu rồi mà không dám dứt bỏ. Người đó có thể là bạn bè, có thể là người yêu, thậm chí là người trong gia đình.</p><p><br /></p><p>Những tin nhắn, những giận dỗi từ phía những người đó, những im lặng làm chúng ta phải phán đoán, những đòi hỏi dù bản thân biết là vô lý nhưng vẫn không còn cách nào khác ngoài đáp ứng, chỉ vì \"thói quen\" giữ ai đó bên cạnh. Để rồi một ngày nào đó, chúng mình tự trách chính bản thân vì đã \"không đủ tốt\", \"không đủ kiên nhẫn\" ở bên cạnh những người đó khi có chuyện xảy ra (và dĩ nhiên, người ta có khi không nghĩ nhiều như vậy).</p><p><br /></p><p>Vậy mà chúng mình không hề biết đó chính là cách hành hạ bản thân hữu hiệu nhất, bòn rút sức lực và tuổi xuân, sự tin tưởng hồn nhiên vốn có và cái tốt ngự trị trong lòng.</p><p><br /></p><p>Những lần dọa dẫm tự tử từ người yêu cũ đã chia tay, những tin nhắn trách móc, hoặc những status bóng gió của những người từng-là-bạn-thân, khiến chúng ta đau lòng. Những đòi hỏi vô lý từ người nhà, rằng \"Mày/con phải nhịn đi, vì đấy là người lớn\" hay \"Mày/con cố gắng nghe theo người lớn, vì cũng chỉ là muốn tốt cho mày/con mà thôi\". Chúng ta gật đầu, chúng ta không nói \"không\" vì chúng ta sợ làm tổn thương người chúng ta yêu quý. Hay: \"Em có thể vì anh không?\", \"Anh phải nghĩ cho em chứ?\" v.v... và sau đó là những cái gật đầu chấp thuận một cách bất lực để tránh tan vỡ và tổn thương cho đôi bên. Những nửa đêm hay tối muộn mà chúng mình đã quá mệt mỏi nhưng bạn bè vẫn gọi điện tỉ tê để kể lể về vấn đề của họ mà không môt lần hỏi han chúng mình ra sao?</p><p><br /></p><p>Sau mỗi lần như vậy, có cái gì đó chết dần, chết dần đi, mỗi lúc một ít mà chúng mình không hề nhận ra.</p><p><br /></p><p>Chúng mình nên biết cách tự giới hạn bản thân lại, biết cách nói \"không\", biết cách đừng ra ngoài khi trời mưa, đừng quá hy sinh vì ai đó nếu bản thân không cảm thấy thoải mái, biết cách chăm chút cho chính mình, chăm sóc cho mình, lùi lại một bước và nghỉ ngơi.</p><p><br /></p><p>Vì suy cho cùng, không ai khổ hơn chính chúng mình khi tổn thương và ốm đau, phải vậy không? Đầu tuần an lành nhé.</p><p><br /></p><p>-Beautiful Mind VN-</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-23T02:22:56.329Z","creator_id":564,"down_point":0,"tags":[],"title":"Hãy Chăm Sóc Bản Thân","up_point":19}