{"_id":13416,"tags":[],"up_point":10,"down_point":0,"title":"KHI MỌI ĐỨA TRẺ ĐỀU CẦN ĐƯỢC YÊU THƯƠNG\n\n","body":"<div>Năm 17 tuổi, mình và một cậu bạn đã đánh nhau và bị đưa xuống phòng giám thị. Bạn đó \"được\" mời phụ huynh, còn mình thì không. Mình không biết điều đó đáng vui hay đáng buồn, nhưng trong suốt gần 1h mình ngồi trong phòng giám thị, mình đã bị ba của bạn ấy và cô hiệu phó lúc ấy (vì bạn kia được cô hiệu phó biết mặt còn mình thì không) miệt thị và đổ lỗi tất cả là do mình dù bạn ấy là người đánh mình trước.</div><div>May thay lúc ấy mình cũng \"không phải dạng vừa đâu\" đã quyết đấu đến cùng, viết đơn yêu cầu lập hội đồng kỷ luật, sẵn sàng bị đình chỉ tốt nghiệp và đi giám định những vết thương mà cậu bạn đó đã gây ra cho mình. Khi thấy mình nói với nét mặt hết sức cương quyết ấy, ba của cậu bạn ấy và cả cô hiệu phó kia bắt đầu \"thay đổi\" thái độ và mình chỉ chính thức chịu nhận lời xin lỗi khi cô chủ nhiệm mình đã nhìn mình mà bật khóc, nói rằng cô không muốn mọi chuyện đi quá xa.</div><div>Mình nhìn cô bé 15 tuổi ấy chợt thấy đâu đó giống mình năm 17 tuổi, khi xảy ra chuyện, mọi người chưa biết đúng sai đều bảo vệ cho người có thành tích tốt, người có chức có quyền sẽ chỉ nghe những người có tiền, có quyền hạn mà quên rằng họ đang bạo hành lời nói với những đứa trẻ vị thành niên, nhưng mình vẫn còn may mắn vì ít nhất họ không phải là máu mủ của mình và mình luôn có gia đình để quay về.</div><div>Mình không quan tâm hay theo dõi chuyện của cô bé đó quá nhiều, mình chỉ quan tâm rằng cô bé ấy mới chỉ 15 tuổi, độ tuổi vẫn còn quá non nớt để thấu hiểu và độ tuổi đang chịu sự bảo hộ của gia đình và pháp luật. Nhưng khi em xảy ra chuyện, thay vì bảo vệ em, thì gia đình cô bé lại quay sang tố cáo, sẵn sàng bôi nhọ danh phẩm của em và vờ như cô bé chưa bao giờ cùng chung một dòng máu với họ vậy. Thật đáng sợ!<br><br><br><figure class=\"aligncenter\"><img src=\"https://baomoi-photo-1-td.zadn.vn/w1000_r1/17/11/02/144/23794412/1_50511.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhìn lại cô bé, mình nghĩ tại sao ngày trước mình lại có can đảm làm những điều như thế, nếu bị đình chỉ thật thì cuộc đời mình sẽ đi về đâu, nhưng khi mình nhìn lại sự việc đó, may thay có hơn 40 con người trong lớp sẵn sàng đứng về phía mình, sẵn sàng bảo vệ mình thì mình không còn gì sợ nữa. Và mình tin rằng những đứa trẻ năm 15,17 tuổi đôi khi còn hiểu nhau hơn cả bố mẹ của chúng và những đứa trẻ ấy không bao giờ nói dối cảm xúc của mình.</div><div>Dung không may khi có một gia đình \"lạnh lẽo\" nhưng Dung vẫn rất may khi còn vòng tay của những người bạn, thầy cô sẵn sàng bảo vệ mình và giờ đây là cả dư luận xã hội. Mình tin chắc anh chàng kia sẽ chẳng thể nào lên hình một lần nữa, mình tin chắc rằng anh chàng đó đang rất \"mất bình tĩnh hóa điên rồ\" khi đã có những hành động đánh sập các fanpage mà không nghĩ rằng chính việc này chỉ càng tăng sự phẫn nộ và đẩy nguồn cơn dư luận lên cao hơn mà thôi.</div><div>Mình không biết chuyện của cô bé Dung sẽ có một hồi kết như thế nào, sẽ là sự thắng cuộc của đám đông hay sự huênh hoang của người có chức có quyền, nhưng mình luôn mong rằng mọi người hãy xem Dung như một đứa trẻ và đứa trẻ nào cũng cần một tình thương. Tình thương không phải là của bố thí và luôn là thứ trẻ em có quyền được hưởng. Một khi bản năng yêu thương con trẻ bị méo mó thì nhất thiết các cơ quan chức năng phải dùng công cụ quyền lực để bảo vệ bằng được các em</div><div>Như một câu mình đã nói trước ba của cậu bạn và cô hiệu phó vào năm ấy:\" Em sẽ làm việc này đến cùng cho đến khi nào bạo lực học đường không còn có thể tái diễn nữa, ít nhất là đối với em\". Và bây giờ, mình chỉ hy vọng câu chuyện này sẽ không bị đánh lạc hướng bởi một câu chuyện truyền thông nào khác và công lý sẽ được phơi bày thật sự</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9479,"created_at":"2018-05-29T03:07:35.467Z"}