{"_id":9524,"title":"Từ bao giờ nói lời chia tay lại dễ dàng đến thế?","body":"<blockquote><div style=\"text-align: center;\"><em>''Một hai câu chia tay rồi thôi</em></div><div style=\"text-align: center;\"><em>Và cứ thế thời gian vẫn cứ trôi</em></div><div style=\"text-align: center;\"><em>Rồi tình yêu nơi đâu mất rồi...''</em></div></blockquote><div>Cái thời buổi này, người ta nói lời yêu cũng dễ mà chia tay cũng dễ dàng quá, chứ chẳng ''một hai câu rồi thôi'' nữa. Chỉ là mình cảm thấy, những thứ dễ dàng nói ra thì sẽ bị mất hết giá trị đi mất rồi.</div><div>Tại sao có những chuyện tình yêu kết thúc chỉ bằng hai từ ''chia tay'' suốt cả 6,7 năm mà có những chuyện tình 1 năm số lần nói câu chia tay đã không thể đếm xuể? Ừ thì mỗi người có một cách yêu khác nhau, tình yêu là chuyện của hai người, mình không có ý đánh giá gì ở đây cả, chỉ là không hiểu sao mọi người lại không còn coi trọng hai chữ ''chia tay'' như thế.</div><div>Bản thân ''chia tay'' là ý muốn chấm dứt một mối quan hệ yêu đương, vậy trong khi bản thân không có ý định kết thúc tại sao lại dùng? Có rất nhiều từ ngữ khác để diễn tả sự giận dỗi, tức giận kia mà, tại sao không thể suy nghĩ kỹ hơn trước khi nói?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bde20a40a2d911e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by: Massashi Wakui</figcaption></figure></div><div><br></div><div>Bản thân mình, khi yêu nói ngay từ đầu là không thích hơi giận dỗi là dọa chia tay, nên nếu có lỡ bảo chia tay là mình ừ luôn đấy :) Xong rồi trong lúc yêu, có mệt mỏi, có cãi vã những chưa bao giờ suy nghĩ nông cạn mà nói ra lời đó. Sau một năm yêu nhau thì suy nghĩ đến xoắn hết cả não vào rồi mới buông ra câu chia tay và chia tay thật :)&nbsp;</div><div>À thì mình không bảo ''Hãy chỉ nói chia tay một lần trong một mối quan hệ'' nhé. Vì như thế thì cứng nhắc quá, chỉ là hãy suy nghĩ thật kỹ trước khi nói điều gì đó đặc biệt là một chuyện như vậy. Hoặc là chuyện đó với bạn như trò đùa thì ừ ok :v Cảm giác hôm nay nghe con bạn tâm sự buồn bã đòi đi nhậu xong rồi khóc lóc, hôm sau lại thấy nó đăng ảnh với người yêu không thoải mái cho lắm. Một lần thì được, nhiều lần là không muốn nghe nữa rồi.</div><div>Thôi thì lảm nhảm vậy thôi, người ta có người yêu để mà chia tay cũng là điều hạnh phúc rồi. Đằng này mình suốt ngày lảm nhảm luyên thuyên chơi trò ''tâm sự với người lạ'' thôi :))&nbsp;</div><div>Vì thế nên các bạn à, có người yêu thì hãy trân trọng nhé đừng có hơi tý nói lời chia tay, đau tim lắm :v</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11354,"created_at":"2017-09-26T16:57:25.607Z","down_point":0,"up_point":16,"tags":[]}