{"_id":14356,"tags":[{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"},{"_id":"5b23d99e4cb955238c539357","name":"ANIME REVIEW "},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5ab35b6c285593154b714498","name":"SHINKAI MAKOTO"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":10,"down_point":0,"title":"Shinkai Makoto: Bậc Thầy Về Nỗi Cô Đơn","body":"<div style=\"text-align: justify;\">Nếu là người quan tâm đến anime hay manga của Nhật Bản, chắc hẳn sẽ có lần nghe qua về Shinkai Makoto và những tác phẩm của tác giả này. Khởi đầu với sự nghiệp phim hoạt hình năm 1999 với Nàng Và Con Mèo Của Nàng, kể từ đó các tác phẩm của Shinkai Makoto bắt đầu dần trở nên nổi tiếng và leo lên dẫn đầu trong ngành công nghiệp phim hoạt hình ở xứ sở hoa anh đào.</div><div style=\"text-align: justify;\">Những bộ phim hoạt hình hay light novel của Shinkai Makoto đều mang theo nét nhẹ nhàng, từ tốn rất riêng của Nhật Bản. Không cần là những anime chiến đấu hay chống lại cả thế giới, Shinkai Makoto vẫn chinh phục cả người đọc lẫn người xem bằng những suy tư và sự cô độc trong tình cảm của con người.</div><div style=\"text-align: justify;\">Có thể nói, nỗi cô đơn là gia vị chính trong nhiều tác phẩm của Shinkai Makoto, vậy nên ông mới được gọi là “ảo thuật gia của những nỗi buồn”.</div><div style=\"text-align: justify;\"><strong>Nàng Và Con Mèo Của Nàng</strong></div><div style=\"text-align: justify;\">Tác phẩm đầu tay này của Makoto ngay từ cái tên đã gợi nên vẻ cô đơn. Kể về cô gái sống một mình từ góc nhìn của chú mèo của cô. Họ chậm rãi sống những tháng ngày của mình, thanh bình và vui vẻ song hành cùng sự cô đơn. Những biến cố xảy ra khiến cả cô chủ nhỏ và chú mèo hiểu được thêm về cuộc đời…</div><div><br><figure class=\"aligncenter\"><img src=\"http://lovebooks.vn/wp-content/uploads/2018/07/nang-va-con-meo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Tiếng Gọi Từ Vì Sao Xa</strong></div><div style=\"text-align: justify;\">Câu chuyện về thế giới viễn tưởng năm 2047 tại Nhật Bản. Hai người bạn Noboru và Mikako bị chia cắt bởi nhiệm vụ trong vũ trụ mà Mikako được giao phó khi lên lớp 9. Họ giữ liên lạc qua những tin nhắn trên điện thoại. Và Mikako đi càng xa khỏi trái đất, thì thời gian để Noboru nhận được tin nhắn lại càng dài hơn.</div><div style=\"text-align: justify;\">Sự chờ đợi, mong mỏi trong Tiếng Gọi Từ Vì Sao Xa gần như bị đẩy đến tận cùng khi mà khoảng cách giữa hai nhân vật ngày một xa. Nỗi mong ngóng sẽ khiến cho người đọc, người xem day rứt, nhưng tình yêu, tình bạn mỗi lúc một dày thêm giữa những con người này dù bị cách trở cả về thời gian lẫn không gian là điều gây xúc động nhất. Mikako và Noboru có thể cô lập bên ngoài, nhưng trong tâm trí luôn là hình ảnh của đối phương, lấy tình cảm giữa hai người làm bước đà nâng đỡ để tiếp tục sống và chiến đấu.</div><div><br><figure class=\"aligncenter\"><img src=\"http://lovebooks.vn/wp-content/uploads/2018/07/tieng-goi-tu-vi-sao-xa-sach.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>5 Centimet trên giây</strong></div><div style=\"text-align: justify;\">Mặc dù kể về cuộc sống hiện đại thực tế, &nbsp;5cm/s của Shinkai Makoto vẫn có thể mô tả sự tiếc nuối và nỗi cô đơn không kém gì các tác phẩm viễn tưởng của ông. Sự dang dở của những cuộc tình mà ai cũng từng có, người đọc có thể nhìn thấy mình đâu đó qua những giai đoạn của cuộc đời nhân vật chính Takaki.</div><div style=\"text-align: justify;\">Sự ám ảnh của mối tình đầu hay nỗi lòng của tình đơn phương không thể nói ra, tình yêu của kẻ trưởng thành tưởng vững vàng mà lại chênh vênh, cô độc hơn bao giờ hết. 5 centimet trên giây là một nỗi đau chậm rãi ngấm vào tâm trí, là nỗi niềm hối tiếc kéo suốt cả quãng đời người. Như một lời nhắc nhở: Hãy luôn trân trọng người trước mắt và khoảnh khắc hiện tại, vì tất cả rồi sẽ vụt đi nhanh như tốc độ của cánh hoa anh đào rơi.</div><div><br><figure class=\"aligncenter\"><img src=\"https://d.wattpad.com/story_parts/497694083/images/14f90abcbe7054de971952942523.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Your Name – Kimi no Nawa</strong></div><div style=\"text-align: justify;\">Mô típ hoán đổi thân xác vốn khá quen thuộc trên thế giới phim ảnh hiện nay, đã được Your Name đưa đến một mức độ phi thường về trí tưởng tượng và ý nghĩa các hình tượng. Kể về cô nàng Mitsuha ở vùng nông thôn tình cờ bị hoán đổi thân xác với một chàng trai nọ ở Tokyo tên Taki. Trải qua nhiều khoảnh khắc dở khóc, dở cười khi hai giới tính bị hoán đổi, Takaki dần phát hiện ra sự thật về những sự kiện giữa hai người. Takaki đứng trước thách thức phải quay ngược cả dòng thời gian lẫn không gian, thay đổi quá khứ để cứu được Mitsuha.</div><div style=\"text-align: justify;\">Vẫn là nỗi cô đơn, dù bối cảnh câu chuyện Your Name có phần tươi sáng hơn các câu chuyện khác của Shinkai Makoto. Taki và Mitsuha hoán đổi thân xác nhưng không thể gặp nhau, giữa họ là khoảng cách về cả không gian lẫn thời gian. Cô đơn được diễn tả khi Taki một mình vật lộn để tìm đến nơi ở của Mitsuha, là khi đau đáu với ký ức lúc ẩn lúc hiện về cuộc sống của Mitsuha, là nỗ lực đến tột cùng để cứu được Mitsuha và mọi người. Hay hành trình của Mitsuha khi phản đối ba mình và cứu lấy mọi người. Họ chỉ gặp nhau đúng một lần khi ráng trời chiều buông xuống, rồi lại đơn độc chống lại thảm họa sắp đến. Nhưng hành trình của Taki và Mitsuha tuy hai mà là một, những cố gắng của họ vượt qua tất cả để đạt được kết quả như ý.</div><div style=\"text-align: justify;\">Cuộc rượt đuổi với số phận gấp gáp mà xúc động giữa Taki và Mitsuha chắc chắn sẽ khiến người đọc, người xem phải rơi nước mắt vì ngỡ ngàng và cảm động.</div><div><br><figure class=\"aligncenter\"><img src=\"https://genknews.genkcdn.vn/2016/4-reasons-why-you-should-watch-your-name-1163100-1478191840124.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Khu Vườn Ngôn Từ</strong></div><div style=\"text-align: justify;\">Shinkai Makoto nói rằng Khu Vườn Ngôn Từ là câu chuyện về tình yêu đúng với nghĩa nguyên thủy của nó. Trong tiếng Nhật cổ, “tình yêu” vốn không phải là Ai (愛 Ái) – tình cảm quyến luyến, yêu mến, mà là Koi (孤悲 Cô bi) chỉ nỗi đau xót khi lưu luyến ai đó trong cô độc. Sau lần gặp mặt đầu tiên, Takao đã tặng cho cô giáo Yukino một bài tanka:</div><blockquote><div style=\"text-align: justify;\">Một tiếng sấm, thoáng mơ hồ</div><div style=\"text-align: justify;\">Mây mù giăng kín</div><div style=\"text-align: justify;\">Nếu trời mưa,</div><div style=\"text-align: justify;\">Em có đợi tôi chăng.</div></blockquote><div style=\"text-align: justify;\">Thứ đầu tiên họ trao nhau chính là ngôn từ.</div><div><br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/51/a4/a6/51a4a602450bd3a213f3b37bf57ab362.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><em><strong>Những thước phim đẹp đến nao lòng trong bản hoạt hình của Khu vườn ngôn từ</strong></em></figcaption></figure></div><div style=\"text-align: justify;\">Tình yêu nào mà Shinkai Makoto dựng lên cũng đều có khoảng cách: trong Tiếng Gọi Từ Vì Sao Xa là khoảng cách về thời gian, 5 centimet trên giây là khoảng cách về địa lý,… còn đối với Khu vườn ngôn từ, đó là khoảng cách tuổi tác. Một Takao 15 tuổi có thể không có vốn sống và kiến thức như một Yukio 27 tuổi, nhưng cảm xúc họ giành cho nhau là thật sự chân thành và bước qua khỏi những định kiến xã hội tầm thường.</div><div style=\"text-align: justify;\">&nbsp;Những nỗi cô đơn Shinai Makoto tạo nên đều ám ảnh chúng ta, những người từng đọc hay xem tác phẩm của ông. Nhưng hơn hết là, trái tim của chính những nhân vật đó, chưa bao giờ hết hi vọng. Niềm tin vào tình yêu và vận mệnh chính là thứ khiến điện ảnh và văn học của Shinkai Makoto lan tỏa hơn bao giờ hết. Ông đã chứng minh, ngay cả nỗi cô đơn, cũng thật đẹp và đầy hi vọng.</div><div style=\"text-align: right;\">---------------------------------</div><div style=\"text-align: right;\">Bài viết từ <a href=\"http://lovebooks.vn/2018/07/14/shinkai-makoto-bac-thay-ve-noi-co-don/\" rel=\"noopener noreferrer\" target=\"_blank\">Lovebooks.vn</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20713,"created_at":"2018-07-19T07:14:59.604Z"}