{"_id":16007,"tags":[],"up_point":16,"down_point":0,"title":"Vài câu chuyện từng xóa trên spiderum","body":"<div style=\"text-align:center;\"><strong>#1: Hai người Hà Nội</strong></div><div style=\"text-align:justify;\">Nguyễn là một chàng trai Hà Nội yêu Hà Nội tới mức cực đoan. Nhưng tình yêu của Nguyễn không phải dành cho Hà Nội thời nay. Tình yêu của Nguyễn dành trọn cho Hà Nội của những ngày trước thời bao cấp. Hà Nội của vẻ đẹp Tràng An thanh lịch và tinh tế đã đi vào văn thơ nhạc họa. Hà Nội của bát phở sáng nơi đầu phố ngon đến mức người đứng ở cuối phố vẫn ngửi thấy tỏ mùi thơm. Hà Nội của những mái phủ rêu phong mà nay chỉ còn lại dấu vết trong những ban công cũ kĩ, bị che khuất tầm mắt bởi lô lốc biển hiệu lấp lánh đủ màu, trên những tầng cao nơi phố cổ...</div><div style=\"text-align:justify;\">Ngay từ những lần đầu tiên gặp Nguyễn, tình yêu Hà Nội trong Nguyễn đã khiến em cảm thấy vừa thú vị lại vừa xuống sức. Đúng vậy, là xuống sức. Em vốn là đứa thừa năng lượng, thế mà khi trò chuyện với Nguyễn, chẳng hiểu sao hai vai em cứ trĩu xuống dần, cứ như thể năng lượng trong người em bị rút cạn bởi cái giọng nói trầm thấp, nhẹ nhàng, đang thong thả kể rằng Hà Nội đáng ra phải thế này, Hà Nội đáng lẽ phải thế kia, góc này Hà Nội vốn có cái này hay, góc kia Hà Nội có cái nọ đã dở. Những chuyện như vậy lẽ ra phải khiến một đứa ham nghe kể chuyện như em hào hứng lắm mới phải, thế nhưng chẳng hiểu sao em chỉ thấy mệt nhoài.</div><div style=\"text-align:justify;\">Chắc vì em cảm thấy tình yêu của Nguyễn dành cho Hà Nội chẳng khác nào một thứ tôn giáo. Tại đó, Nguyễn cũng có những kinh kệ và tục lệ của riêng mình. Chẳng hạn mỗi khi Tết đến, Nguyễn nhất định sẽ phải cùng một cô gái Hà Nội đi thăm thú Hà Nội theo cách này. Hay vào mỗi tối thứ Sáu hàng tuần, Nguyễn sẽ phải cùng một cô gái khác đi nghe nhạc xưa được hát bởi một chàng trai Hà Nội theo cách nọ. Em đã từng theo Nguyễn đi nghe chàng trai Hà Nội ấy hát một lần. Cậu ta bằng tuổi em, hát nhạc xưa rất hay và có cái tôi rất lớn. Cái tôi đó lớn đến mức em cảm tưởng cậu dường như chỉ hát cho mình cậu nghe. Hôm ấy, nhạc cậu chọn có vẻ ít quen thuộc nên chẳng mấy người có thể ngân nga theo, một vài người hết hứng thú đã ra về khi chương trình mới được một nửa. Vài người khác đề nghị cậu hát một hai bài nhạc xưa nằm ngoài danh sách, nhưng cậu ậm ừ rồi từ chối. Hẳn vì những bài hát ấy lạc ra khỏi chủ đề đêm nhạc, phá đi cái ý đồ của cậu về buổi diễn. Ừ thì cũng dễ hiểu, dù sao cậu cũng hát miễn phí, cậu có quyền...&nbsp;</div><div style=\"text-align:justify;\">Lần gần nhất em gặp Nguyễn, cậu hào hứng kể mình sắp sửa lên đường tới X. để mở một quán cà phê đúng chất Hà Nội. Em gật gù, vậy là Nguyễn sắp xây nên một nhà thờ thật sự, và cậu ấy sắp trở thành một vị cha xứ ngoan đạo, trung thành. Ôi, em sao lại nghĩ quẩn gì thế này? Thực ra thì ý tưởng của cậu ấy cũng hay lắm chứ, biết đâu sẽ có rất nhiều người dân thành phố X sẽ thích thú với một Hà Nội đúng điệu trong mắt Nguyễn, sẽ yêu quý quán cà phê của Nguyễn và văn hóa Hà Nội mà cậu tái hiện nên. Chẳng phải bản thân sự cực đoan và cái tôi to lớn cũng nắm giữ trong đó một luồng hấp dẫn hay sao? Như chàng trai Hà Nội hát nhạc xưa kia chẳng hạn, chẳng phải cậu ta cũng có cho mình một lượng fan rất trung thành?&nbsp;</div><div style=\"text-align:justify;\">Em không biết mấy về kinh doanh, cũng chẳng biết nhiều về Hà Nội, chỉ có một sự nhạy cảm chẳng biết là đúng hay sai về Nguyễn như vậy, nên đúng thật, em chẳng có tư cách nói điều gì, đành giữ lại tất cả những nghĩ ngợi vô ích ấy. Điều duy nhất và chân thành nhất mà em có thể nói với Nguyễn chỉ là: chúc&nbsp;Nguyễn thành công như ước nguyện.</div><div style=\"text-align:center;\">* * *</div><div style=\"text-align:justify;\">Lần đầu tiên chuyển ra ở riêng, em thuê phòng của bác A., một người 'Hà Nội' nhất trong số những người Hà Nội em từng gặp. Nhà của bác là một căn chung cư mini 6 tầng, ngoài tầng 1 làm chỗ để xe, từ tầng 2 đến tầng 5, bác đem cho người ta thuê làm quán cà phê, nhà ở và văn phòng làm việc. Riêng tầng 6 bác xây thành một căn hộ nhỏ dành riêng cho bác dùng, có đầy đủ phòng khách, phòng bếp, phòng ngủ, cùng một cái ban công nhỏ xinh bày biện cây xanh đủ loại, từ cây trồng trong chậu đặt dưới đất tới cây treo lơ lửng trên cao. Ban ngày, bác dành cả buổi ở ngoài ban công, mải miết ngồi nặn tượng trong giai điệu của những bản nhạc xưa; còn ban đêm, bác trở về một căn nhà khác của mình ở đâu đó mạn Hồ Tây, để ăn uống, nghỉ ngơi với gia đình.</div><div style=\"text-align:justify;\">Phòng em thuê không nằm đâu khác mà trong chính căn hộ tầng 6 ấy. Tiền thuê nhà bác lấy em rất rẻ, vì bác bảo, bác cho em thuê phòng cũng là vì muốn nhờ em thay bác trông coi nhà cửa lúc đêm hôm. Nhớ ngày em dọn đồ tới nhà bác A., bố mẹ em cất công lặn lội từ quê tới tận nơi xem phòng ốc, lại gửi gắm em cho bác cứ như gửi gắm cô con gái yêu sắp sửa về nhà chồng. Còn bác cũng trịnh trọng nhận lời sẽ bảo ban em như con cái trong nhà.</div><div style=\"text-align:justify;\">Những ngày ở cùng bác, bác kể em nghe rất nhiều điều. Những câu chuyện khi thì rủ rỉ bên lề những bức tượng ngổn ngang mà bác đang nặn dở, lúc lại trang trọng bên chén nước chè trên bộ trường kỷ nơi phòng khách. Lại nói về phòng khách, rõ ràng là một căn hộ chung cư hiện đại, nhưng phòng khách của bác vẫn có hơi hướng nhà xưa, tức là, ngay khi người ta vào cửa sẽ thấy đập vào mắt một bộ trường kỷ, cùng một bàn thờ lớn ở phía sau. Bác nói, có biết vì sao nhà Việt luôn đặt bàn thờ ở chính diện phòng khách hay không? Đó là vì trước bàn thờ gia tiên, ai cũng sẽ tự khắc biết ý mà chỉnh trang lại dáng bộ, cử chỉ sao cho chỉn chu nhã nhặn, chứ không đời nào dám có hành vi thô tục, xuề xòa. Bác lại bảo, cái tinh tế của người Hà Nội thể hiện như thế nào? Hãy chỉ nói về chuyện giết gà đãi khách đi. Nếu một người ở quê chỉ đơn giản là đem gà luộc lên, chặt thành miếng rồi mang ra đãi khách, thì người Hà Nội lại đem con gà ấy chế biến, trình bày cầu kỳ hơn rất nhiều, khiến khách ăn miếng gà phải nhận ra con gà này rất khác.&nbsp;</div><div style=\"text-align:justify;\">Những chuyện kiểu như vậy hình như bác cũng kể nhiều lắm, nhiều như Nguyễn đã kể với em sau này, nhưng thú thực em không nhớ được bao nhiêu, nhất là khi câu chuyện của bác cứ một lúc lại chuyển sang vấn đề chính trị. Chắc vì em là đứa thích ghi vào đầu những gì tận mắt thấy, hơn là những gì lắng tai nghe. Em thích nhớ kĩ cái cách bác nhắc nhở em rằng: đừng vứt rác trước cửa nhà, hãy chờ trời tối có kẻng rồi hẵng đi đổ rác, như vậy người lao công sẽ đỡ vất vả hơn. Hay nhớ cái cách bác sau khi ăn trưa xong sẽ tự đi rửa phần bát đũa của mình, bất kể em đã kêu rằng bác cứ để nguyên đó cho em mang đi rửa. Em cũng thích cái cách bác cần mẫn nặn tượng mỗi ngày từ sáng cho tới đêm, hòng tìm ra bí quyết nặn tượng của riêng mình, và dự định sau này sẽ truyền nghề cho một đứa trẻ nghèo khó nào chăm chỉ. Những điều ấy, em nhớ hoài và kỹ lắm, thi thoảng lại đem ra áp dụng theo cách của riêng mình.&nbsp;</div><div style=\"text-align:justify;\">Ở với bác, em trở nên biết ý hơn rất nhiều, nhưng thú thực cũng cảm nhận được đôi phần ngột ngạt. Sự ngột ngạt ấy không hẳn do bác mang lại, mà đến từ vợ và con gái bác - những người phụ nữ Hà Nội chỉn chu và khe khắt nhiều điều, thi thoảng mới ghé qua tầng 6. Những lần ghé qua ấy, em luôn cảm nhận từ họ những sự thiếu hài lòng, có thể là vì bộ trường kỷ lại bị bám bụi hay một vấn đề gì tương tự, em cũng không rõ nữa. Sự nhũn nhặn khiến cho họ không bao giờ nói với em điều gì gay gắt, chỉ nhắc nhở bằng vài câu nhỏ nhẹ, nhưng cũng đủ để khiến em thấy gờn gợn trong lòng. Có những biểu cảm vi mô xuất hiện trong 1/10s trên nét mặt đã nói với em những cảm xúc chân thật khác. Em đã thử cố gắng nhưng thừa hiểu sẽ không bao giờ đạt được điều gì.</div><div style=\"text-align:justify;\">Em ở với bác được thời gian ngắn, chưa đủ để quen với nếp ăn ở của gia đình thì lại quyết định rời đi. Vì một lý do khác quan trọng hơn, nhưng cũng một phần vì những khuôn thước vô hình đó khiến em cảm thấy không được là mình. Cái ước mơ tự do nói với em rằng em muốn sống trong một thế giới của riêng em, chứ không phải thế giới của một người Hà Nội gốc.</div><div style=\"text-align:justify;\">Em nghĩ, tốt đẹp nhất là em hãy đứng ở một khoảng cách xa hơn để ngẫm ngợi và ngắm nhìn.</div><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" dir=\"ltr\"><tbody><tr><td data-sheets-value='{\"1\":3,\"3\":2}'><div style=\"text-align:justify;\"><br></div></td></tr></tbody></table><div style=\"text-align:center;\"><strong>#2: Không khóc được</strong></div><div style=\"text-align:justify;\">Sáng nay ngủ dậy muộn, uể oải mở hộp đàn guitar, thấy nó đã đứt một dây tự lúc nào. Hôm kia vẫn dùng bình thường mà hôm nay đã đứt. Chợt ngẩn người. Chắc nó đã phải căng mình lên quá lâu, tới giờ mới đứt được. Giống như cuộc tình này. Cũng tự nhiên đứt thửn. Tự nhiên mà cũng không phải tự nhiên. Vấn đề đã nảy sinh từ lúc mới bắt đầu. Chỉ là một bên thì cố gắng kéo người kia về phía mình, còn một bên lại bỏ chạy về đầu khác. Kể mà dây có không đứt thì cũng sẽ có ngày người ra sức cố gắng ấy sẽ mỏi mệt buông tay. Từ song đôi lại trở về độc bước...</div><div style=\"text-align:justify;\">Ngày hôm qua em đã buồn tới không thể nào khóc được. Em đã thử nghe những bản nhạc thật buồn. Em đã ngồi đọc những câu chuyện thật đau thương. Buồn thì thật buồn. Thương thì thật thương. Mà nước mắt sao chẳng rớt ra lấy một giọt. Chẳng lẽ vì em đã quen rồi. Cũng chỉ là một lần thất tình thôi. Cũng chỉ là lại một lần nữa có một người gặp em, thấy em thú vị, rất tin tưởng và muốn chia sẻ mọi điều trong cuộc sống với em, muốn có em song hành lâu dài với họ trong cuộc sống. Nhưng KHÔNG YÊU em. Như mọi lần...</div><div style=\"text-align:justify;\">Ngày hôm qua, em đã vô cùng cẩn thận lắng nghe cảm xúc của mình. Em ngạc nhiên vì không thấy mình đau đớn nữa. Em chỉ thấy buồn. Sâu hun hút. Những ngày mới gặp người, em đã tưởng sau bao nhiêu lần đau đớn và tổn thương, cuối cùng em đã tìm thấy người rồi. Em đã tin tưởng vào viễn cảnh tương lai với người đến mức dù cuộc tình với người có bao nhiêu khó khăn, em nghĩ mình cũng có thể vượt qua, chỉ cần người yêu em, muốn có em là đủ. Em tưởng mình tìm thấy tình yêu thật sự với người.&nbsp;</div><div style=\"text-align:justify;\">Em tưởng...</div><div style=\"text-align:justify;\">Ừ thì tưởng cũng chỉ là tưởng mà thôi.</div><div style=\"text-align:justify;\">Mỗi lần thất bại, hay gặp chuyện xui, em thường cười haha và bảo: \"Ừ thì đấy mới là đời mình chứ! Vui lên đi, vì chuyện xui nhất còn chưa tới đâu!\" Haha cười một hồi, rồi mọi thứ cũng sẽ qua. Haha cười một hồi rồi không thấy khóc nổi cho bản thân mình nữa, chỉ buồn lặng buồn lờ, buồn nhạt nhẽo mà thôi...</div><div style=\"text-align:center;\"><strong>#3: Phong</strong></div><div style=\"text-align:justify;\">Đó không phải là tên thật của Phong. Mà tên thật của Phong là gì, em cũng không nhớ nữa. Em chỉ biết Phong là gió, và việc của gió chính là mải miết bay.</div><div style=\"text-align:justify;\">Nhà Phong ở Hà Nội, nhưng Phong không tìm thấy sự tốt đẹp của mảnh đất này, nên chọn cách bay thẳng vào trời Nam lập nghiệp. Tuy nhiên, khi nghiệp vẫn chưa kịp lập, Phong lại trở về, hình như vì bị ba mẹ ép uổng, hoặc vì Phong cảm thấy chơi vơi giữa đất Sài Gòn, em chẳng rõ. Chỉ biết, sau đôi năm Phong về lại Hà Nội, quen em, gặp em, chơi với em và có vài mảnh tình không phải với em, Phong ôm một nỗi sầu khôn kể, tiếp tục rời khỏi mảnh đất này. Chỉ là lần này Phong không bay nữa, Phong bán xe máy, mua xe đạp, chằng lên xe đúng một cái balo nhỏ (trông hệt như một tên khố rách áo ôm mà đến cướp nhìn thấy cũng phải lắc đầu ngán ngẩm) rồi đạp xe trở lại Sài Gòn. Ngày Phong đi, ba mẹ ở nhà không hay biết gì. Phong biệt tăm vài ngày, các cụ mới tá hỏa rằng Phong lại bỏ đi, mà lúc này có muốn gọi điện mắng mỏ cũng chẳng ăn thua, Phong đã mắc võng ngủ trong một khu rừng nào đó.</div><div style=\"text-align:justify;\">Hành trình ngủ bờ ngủ bụi dài ngày ấy đã khiến Phong ôm mộng trở thành một kẻ lữ hành. Phong nói với em, Phong muốn chu du vòng quanh thế giới, tốt nhất là tìm được vài người anh em cùng chí hướng lên một chiếc xe kiểu nhà di động, đi khắp&nbsp;bốn bể, mua những thứ đồ hay ho ở nơi này đem bán cho nơi khác. Mơ ước thật đẹp đẽ và thiếu thực tế. Nhưng thiếu thực tế mới là mơ ước, đúng không? Em ở Hà Nội, nghe Phong kể qua màn hình máy tính và thật lòng mong Phong đạt được ý nguyện, dù thâm tâm em cho rằng, đó chỉ là một ước muốn bồng bột nhất thời của Phong mà thôi. Bởi vì trong cái nhìn thiển cận của em, những chuyến đi của Phong giống một cuộc chạy trốn nhiều hơn: chạy trốn cái thực tại đáng buồn mà Phong phải đối mặt khi chôn chân ở Hà Nội hay Sài Gòn. Nhờ đi, Phong được cuốn mình vào cái thế giới không ngừng chuyển động, đêm ngủ nơi này, mai tỉnh dậy nơi khác. Em mừng rằng Phong đang tìm thấy niềm vui trong cái thế giới mới mẻ ấy, nhưng em e nó sẽ không thể thật sự mang đến cho Phong sự an ủi tâm hồn. Nhưng thôi, em tự nhủ, có thử mới có biết, đâu là đường đi phù hợp với mình.</div><div style=\"text-align:justify;\">Để chuẩn bị cho hành trình dài rộng cũng như tìm kiếm bạn đồng hành, Phong không ngừng gia nhập vào những chuyến đi ngắn ngủi trong tầm với. Những chuyến đi mỗi lúc một dầy lên, cùng với đó là cái danh từ \"nỗi cô đơn\" xuất hiện ngày một nhiều trong khung chat giữa hai đứa. Phong cô đơn. Còn em thì sụp đổ trong&nbsp;một cuộc thất tình. Ngày đó, Phong bay về Hà Nội, dắt em theo một hành trình mà Phong đã định trước. Suốt chuyến đi, Phong lo cho em từng ly từng tý một, balo đeo trên vai Phong cũng nặng gấp đôi vì số đồ chuẩn bị cho em. Cũng may mà có Phong, bởi cái thời điểm ấy, đầu óc em rơi rớt lắm, em có nghĩ được gì ngoài nỗi đau đang đục khoét trong lòng đâu. Nhưng về sau nghĩ lại, em vẫn nhớ y nguyên rằng ngày đó Phong đã đối xử với em thật tốt. Đêm hôm ấy trên núi lạnh tới cắt da cắt thịt, em khẽ hỏi Phong trong bóng tối mờ mịt rằng:</div><div style=\"text-align:justify;\">- Anh thích em à?</div><div style=\"text-align:justify;\">Phong trả lời:</div><div style=\"text-align:justify;\">- Anh cũng không biết nữa.</div><div style=\"text-align:justify;\">Rồi Phong thở dài:</div><div style=\"text-align:justify;\">- Anh không thể cho em cuộc đời mà em muốn.</div><div style=\"text-align:justify;\">Đêm hôm đó, trong cái thở dài của Phong, em nghe được nhiều điều hơn thế nữa. Em biết, trong vô số những lý do cản trở tình yêu, có một lý do luôn đủ sức cản được hai con người lãng mạn, đó là chuyện tình-yêu-chỉ-tới-từ-một-phía. Em thất tình, nhưng em đủ lý trí để không dối mình và dối Phong.</div><div style=\"text-align:justify;\">Rồi Phong lại đi, để em tự xử lý nỗi đau trong lòng mình. Em lại nghe Phong kể về những chuyến đi và cả những cuộc tình. Phong là kẻ yêu quá nhiều từ những cuộc hành trình, mà thời gian mỗi cuộc tình lại thường quá ngắn. Phong bảo, anh chỉ tin vào tình yêu sét đánh. Tình yêu sét đánh mới là thứ tình yêu thuần khiết nhất, không hề có cân đo đong đếm thiệt hơn. Mà chuyện đời, thường thì sét đánh trúng Phong nhưng lại quên đánh cả người Phong yêu. Hoặc giả, sét đánh trúng cả hai đấy, nhưng khi lí trí phục hồi, người kia lại chẳng dám can đảm bên Phong. Em dõi theo những cuộc tình của Phong mà không thể không tự hỏi: hình như những chuyến đi của Phong là để tìm kiếm tình yêu hơn là tìm ý nghĩa gì đó khác trong đời? Cuộc chu du vòng quanh thế giới của Phong sẽ thế nào nếu ngay lúc này Phong tìm được cho mình một mối tình sét đánh đúng như ước nguyện?</div><div style=\"text-align:justify;\">Câu hỏi đó em không hỏi Phong mà chỉ đặt trong lòng, đợi thời gian trả lời tất cả.</div><div style=\"text-align:justify;\">Rồi ngày ấy cuối cùng cũng tới. Phong nói, nàng như thiên thần rơi xuống cuộc đời Phong. Vâng, không phải em hoa mĩ văn vẻ gì, Phong đã dùng chính xác là cái từ \"thiên thần\" ấy. Phong phiêu trong men say tình ái, lấy nàng về làm vợ, sinh được một đứa con và neo tại Sài Gòn.</div><div style=\"text-align:justify;\">Em không hỏi Phong về ước mơ chu du năm châu bốn bể nữa, vì em nghĩ điều đó đã không còn quan trọng nữa rồi. Em thích sự im lặng giữa em và Phong như bây giờ. Vì trước đây khi Phong bay, Phong đã phải nói cùng em quá nhiều điều. Còn bây giờ, khi Phong đã dừng chân và giữa chúng ta chẳng còn gì để nói, em biết, Phong sống ổn. Em thấy mừng.</div><div style=\"text-align:center;\"><strong>#4: Trong sáng</strong></div><div style=\"text-align:justify;\">16 tuổi. Em vừa lên cấp 3, đương độ dậy thì, hay mặc áo trắng, thường đi học về một mình vào mỗi buổi trưa vắng dọc cái con đường ngang qua bãi tha ma. Một lần nọ em bị một thằng khốn trong làng phóng xe qua, thò tay bóp vào ngực. Em sợ quá, run lẩy bẩy, đến mức không cả thốt ra lời, vội vội vàng vàng phóng về nhà, chui vào buồng khóc tức tưởi.</div><div style=\"text-align:justify;\">18 tuổi. Em xa quê vừa mới lên Đại học. Có một ngày xe khách chật kín người. Chỉ có hai cái ghế mà tới ba người bị lèn chặt. Em bị tên đàn ông lớn tuổi ngồi bên ép sát về phía cửa sổ. Em không biết có phải mình nhạy cảm quá hay không, nhưng theo những xóc nảy của xe, hình như bàn tay đen đúa của hắn cứ thi thoảng lại khẽ chạm vào đùi em. Em co rụt mình, càng nép mình sâu hơn vào cửa sổ. Lần đầu tiên lên xe mà em không ngủ nổi, trong người cứ thấp thỏm không yên. Mà khổ cho cái cơ thể của em, nếu không ngủ được thì thế nào cũng say xe đến khiếp. Em vơ vội cái túi áo mưa trước mặt, nôn hết cả mật xanh mật vàng. Tên đàn ông thấy vậy mới nhăn mày ne né em ra một chút.</div><div style=\"text-align:justify;\">19 tuổi. B. hẹn gặp em ở công viên. Em đến trước, đi dạo một vòng. Có một gã đàn ông trung niên chẳng hiểu sao cứ bám theo em sát rạt. Ban đầu em không để ý, chỉ biết hắn ở phía sau cách em chừng năm mét, cho tới khi em cảm nhận được sự lạ thường, liền thử thay đổi hướng đi thì quả nhiên hắn cũng di chuyển theo. Em ngồi xuống ghế đá, cố gắng trấn tĩnh không nhìn về phía hắn nữa, thì đột nhiên trông thấy một cánh tay quàng lên ghế đá phía sau vai. Vừa ngoái đầu lại nhìn đã thấy hắn ngồi đầu kia ghế đá tự lúc nào. Em giật mình, bật dậy, chạy về phía đông người, vừa đi vừa nhắn tin cho B.. Chỉ 10' sau, B. xuất hiện, người to như một con gấu, mặc áo ba lỗ, để tay trần, cả người toát ra luồng sát khí. Giờ phút ấy, em&nbsp;thấy mình yên lòng tuyệt đối. Như thể không còn điều gì đáng e sợ trên đời.</div><div style=\"text-align:justify;\">22 tuổi. Cuộc tình với B. kết thúc, em chỉ còn lại một mình. Vì công việc, em gia nhập vào một cuộc hành trình và gặp hắn. Hắn tuổi ngoài 40, độ tuổi người đàn ông thành công và tỏa ra nhiều sức hấp dẫn nhất. Cả chuyến đi hắn chẳng nói với em lời nào, nhưng khi trở về lại tìm cách tiếp cận em mật thiết. Gặp gỡ hắn, em thấy mình rất sợ. Vì em dù không thích hắn nhưng lại luôn cảm thấy khó khăn khi muốn từ chối hắn bất cứ điều gì. Một bữa nọ, hắn rủ em đi ăn uống với nhóm bạn bè. Đám đàn ông ba mấy bốn mươi sau đôi ba chầu rượu ngà ngà say lại tiếp tục đi tăng hai, karaoke hát hò vui vẻ. Hắn lãnh nhiệm vụ chở em đi, vừa đi vừa khuyến khích em kể lể chuyện của mình. Những ngày ấy, trong lòng em lúc nào cũng mênh mang buồn tình, nên trước một người đàn ông từng trải, em không đừng lòng được mà trút bỏ nỗi lòng, hòng hy vọng nghe được một lời khuyên đáng giá. Đến một quãng đường vắng xa lạ, hắn dừng xe, bảo hai đứa dừng lại trò chuyện tâm tình. Hắn để em ngồi trên yên xe, còn mình thì tiến sát gần mà nghe em kể chuyện. Cái cảm giác gần sát của hắn làm em thấy sợ, câu nói của em đứt quãng dần dần. Hắn lại càng áp sát em hơn, cho tới khi em giật mình khi thấy chân mình chạm vào một vật gì lủng lẳng. Cơn ớn lạnh chạy dọc sống lưng, em đẩy hắn ra, kêu em không sao nữa, mau dẫn em tới quán karaoke với mọi người.&nbsp;</div><div style=\"text-align:justify;\">Hắn không ép uổng, chở em tới quán và cho em thấy lần đầu tiên trong đời thế nào là karaoke ôm. Thế giới đó làm em hoảng hốt, muốn bỏ chạy thật nhanh, nhưng không biết làm cách nào thoát khỏi cái ma trảo quan tâm dồn dập của hắn. Tối hôm ấy, sau khi được hắn chở về nhà, em vẫn thấy hồn mình bay lơ lửng. Em nghĩ, nếu không phải em mà là cô gái khác, có khi đã lạc vào vòng tay của hắn rồi. Nhưng sự thật, dù đầu óc em có tỉnh táo bao nhiêu thì vẫn không biết phải xoay sở làm sao. Nếu tối hôm đó, hắn giở trò gì đáng sợ, em e rằng mình cũng luống cuống không có cách nào phản ứng. Nỗi sợ hãi lại dâng lên tột bậc. Em cảm thấy bất lực vô cùng. Sao mới vừa xa B. chẳng được bao lâu, em đã trở nên lạc lối trong cái thế giới đáng sợ này?</div><div style=\"text-align:justify;\">23 tuổi. Em quyết định ở trọ một mình. Cuộc sống một mình khiến em không còn dám mạo hiểm nhiều điều nữa. Em thủ dao ở góc dễ lấy trong nhà, chỉ dám đi đêm khi có người đáng tin hộ tống, cố gắng rút kinh nghiệm mỗi khi bị lừa, học cách chống trả mỗi lần bị người ta bắt nạt. Em vẫn chịu áp lực rất kém, nhưng ít ra không còn khóc nữa. Em ít gặp yêu râu xanh, cùng với đó là sự can đảm tăng dần. Em bắt đầu được gọi là người mạnh mẽ. Mạnh mẽ và quạnh quẽ.&nbsp;</div><div style=\"text-align:justify;\">Có nhiều khi em thực buồn...</div><div style=\"text-align:center;\"><strong>#5: Nàng</strong></div><div style=\"text-align:justify;\">Ước mơ lớn nhất cuộc đời nàng là có được một tình yêu. Thế nhưng nàng biết: sống trên đời, tình yêu chẳng thể nào là duy nhất, nên nàng đành cố lấp đầy cuộc sống của mình bằng công việc, bằng trải nghiệm và rất nhiều ước mơ khác dễ dàng đạt được hơn. Nàng - một con người tự tin mà rất đỗi tự ti. Nói cách khác, dưới vẻ ngoài tự tin, nàng ôm trong lòng một nỗi tự ti đến nặng nề. Trong sự nghiệp, nàng biết mình ở tầng cấp thấp và nỗ lực mỗi ngày để có thể leo lên những tầng lá cao hơn, mong một ngày nào đó có thể đứng trên tầng ngọn và đón ánh mặt trời. Nàng đã cố gắng, đã ráng leo và may mắn thay, mỗi một ngày trôi qua, nàng lại thấy nhiều đốm sáng lọt xuống cuộc đời mình. Nhưng trong tình yêu, nàng nghĩ mình giống như một kẻ đào vàng đang cần mẫn cầm rìu đào xuống tầng đất dầy vạn trượng. Vàng ở đâu? Nàng không biết. Nàng chỉ mải miết cuốc từng cuốc một, cho đến ngày nàng đào lên được một hòn đá, hay khá hơn là một mỏ quặng thô.</div><div style=\"text-align:justify;\">Có đôi khi nàng nghĩ, vì sao nàng vẫn khao khát tình yêu nhiều như vậy? Chẳng lẽ chừng ấy thất vọng vẫn chưa đủ hay sao? Vì sao không thể từ bỏ tình yêu để đi theo một lý tưởng cao đẹp hơn như một nhà tu hành khổ hạnh? Nhưng không, nàng không thể. Nàng vẫn khao khát những hoài mộng yêu đương. Nàng vẫn thèm được yêu thật sâu và thật lâu. Cuộc đời nàng hình như vẫn còn dài quá đáng. Cái chết vẫn nằm đâu đó chứ không dừng ở hôm nay? Chẳng lẽ nàng sẽ chết khi chưa một lần được hưởng một cuộc tình trọn vẹn?</div><div style=\"text-align:justify;\">Ngày hôm nay, nàng thấy mình chơi vơi quá thể. Những hy vọng bị vùi lấp trong bóng tối của những cuộc tình đã xa. Nàng thấy trong bóng tối của đêm nay, nỗi cô đơn trong nàng bỗng trở nên quá rộng. Nó bao trùm lấy cơ thể nàng đang co quắp, lan ra khắp mặt giường, tản tới bức tường, vượt ra khỏi cửa sổ và lẩn khuất vào thứ bóng tối trùm khắp vũ trụ này. Và nàng, trong cái vũ trụ cô độc ấy, nàng chỉ còn là một cái chấm nhỏ tí, có lẽ còn bé hơn cả một hạt electron. Không ai còn trông thấy nàng ở đó nữa. Thế nhưng không nhìn thấy không có nghĩa rằng nàng không tồn tại. Sao cái sự tồn tại của nàng lại mong manh mà dai dẳng đến thế?</div><div style=\"text-align:justify;\">Nàng không sao trả lời được, nên đành tựa mình vào trong nỗi bi thương.</div><div style=\"text-align:center;\"><strong>#6: B.</strong></div><div style=\"text-align:justify;\">Ngày chia tay, B. nhắn cho em một cái tin: \"Mình chia tay đi. Anh yêu người khác rồi.\", kèm theo đó là một lời đề nghị từ nay trở đi hai ta làm bạn.</div><div style=\"text-align:justify;\">Em nhớ lúc đó, màn hình máy tính trước mắt em tối sầm lại. Lần đầu tiên em biết, cái cảm giác choáng váng, trời đất quay cuồng, mặt đất sụp đổ là có thật. Thật bằng cảm giác vật lý, chứ không phải là phép so sánh của các nhà văn. Em chảy nước mắt, gọi cho mấy người anh. Họ không biết nói gì, chỉ bảo em hãy cân nhắc thật kỹ về vấn đề làm bạn. Thực lý trí! Bạn... bạn cái beep! Em bật khóc tức tưởi.</div><div style=\"text-align:justify;\">Vậy mà cuối cùng em vẫn quỵ lụy đến nỗi chấp nhận trở thành bạn của B.. Làm bạn tận mấy năm, cho tới mãi gần đây, em mới ép mình dứt bỏ được. Tối hôm trước, em gặp một người bạn chung giữa hai đứa, em nói với người đó rằng: em nghĩ em sẵn sàng bỏ block B. rồi, em không còn tình cảm gì với B. nữa, nhưng em lười gỡ block này nọ. Người bạn đó rất nhiệt tình bảo sẽ bỏ block giúp em. Nhưng ở cái giây cuối cùng trước khi người ấy ấn tay lên màn hình, em đã giật điện thoại trở lại. Thì ra em vẫn chưa sẵn sàng. Em vẫn sợ mình sẽ rơi trở lại vào cái hố sâu thăm thẳm ấy.</div><div style=\"text-align:justify;\">Hôm qua, em đã xem một clip trên Trạm Đọc về cái tình bạn quái gở này và nó khiến em bật khóc. Tạo hình của hai nhân vật thực giống B. và em, giống một cách kì dị và đáng sợ. Với một người nhạy cảm với nghệ thuật như em, cảnh tượng này chẳng khác nào giáng cho em một quả đấm. Em từ trạng thái bình thường bỗng chốc sụp đổ hoàn toàn. Không sao gượng dậy được. Em không thấy mình nhớ B., yêu B., hay hận B.. Tất cả những cảm xúc đó trôi quá xa rồi, đến cả mặt mũi B. thế nào em cũng không nhớ rõ nữa. Em chỉ nghĩ: đáng ra em phải thấy mừng vì em đã dũng cảm cắt bỏ cái sợi hi vọng mỏng manh ấy rồi mới phải, thế nhưng sao em chỉ thấy bi ai?</div><div style=\"text-align:justify;\">Em nhớ lại từng nỗi đau mình đã trải qua. Em nhớ mình đã hát lên rằng em không muốn là người bị bỏ lại; em đã không muốn phải rủa B. rồi tìm cách quên B. đi. Em đã không muốn nhìn thấy B. tán tỉnh cười đùa cùng người khác; em đã không muốn B. trở nên lạnh lẽo với em; em đã không muốn mình trở nên xấu xí và đuối hèn vì tình yêu đến vậy. Em đã không muốn bị thua canh bạc đó. Cái clip ấy khiến em nhớ lại rằng mình đã thua và mất trắng. Mất trắng những năm tháng đã yêu, và lỗ thêm vài năm làm bạn sau đó nữa. Em thương mình không chịu nổi, dẫu biết tình thương đó không đủ để an ủi tâm hồn. Nhưng ngoại trừ tự thương mình, em nào biết có thể làm gì hơn! Em ôm lấy mình, bật khóc và ngẫm ngợi thật lâu: đến bao giờ em mới có thể hoàn toàn bình thản được?</div><div style=\"text-align:center;\"><strong>#7: Cậu ấy</strong></div><div style=\"text-align:justify;\">Tớ nói, trong mắt tớ, cậu là một tinh cầu. Và như mọi tinh cầu, cậu đẹp, cô đơn, ngoài tầm với.</div><div style=\"text-align:justify;\">Cậu lại nói, trong mắt cậu, tớ cũng là một tinh cầu. Nhưng tớ là tinh cầu mùa hạ, còn cậu là tinh cầu mùa đông. Tớ rực rỡ, còn cậu thì ảm đạm. Điều đó nghe thật hay mà sao thật buồn. Có những khoảng lặng yên tớ muốn nói với cậu rằng: tớ không thích làm mùa hạ. Mùa hạ lúc nào cũng cách mùa đông một khoảng mùa thu hoặc mùa xuân. Nếu tớ là mùa hạ, tớ và cậu sẽ thiếu nhau một quãng chuyển mùa. Tớ và cậu sẽ bị ngăn cách bởi một tầng thế giới. Điều đó làm tớ buồn quá đỗi. Và khi tớ buồn, tớ cằn cỗi như cây bàng mùa đông.</div><div style=\"text-align:justify;\">Một ngày nọ, tinh cầu mùa đông của cậu xám xịt như chẳng thể xám xịt hơn. Tớ biến thành cây bàng mùa đông tiến vào tinh cầu của cậu. Tớ đứng đó một hồi, lá bàng đỏ rụng đầy tinh cầu. Cậu nhặt lá bàng của tớ lên, vun thành một đống rồi đốt lửa. Lửa bốc lên, sưởi ấm tớ và cậu trong chốc lát. Rồi đột nhiên, cậu hất đám bụi trên tinh cầu của mình lên ngọn lửa, dụi cho tàn. Sau đó, cậu nhìn tớ rồi khẽ bảo: cậu tìm tinh cầu khác đi, nơi này chỉ có gió đông thôi, không thể nào làm cậu xanh tươi lên được.</div><div style=\"text-align:justify;\">Lá trên mình tớ đã rụng sạch. Tớ muốn bảo, tớ không cần nơi khác, tớ có thể cùng hứng gió đông với cậu được không? Nhưng tớ chưa kịp nói gì đã nhận được từ cậu một luồng rét lạnh. Gió đông không đáng sợ, cái đáng sợ là cậu đã chẳng muốn nói gì cùng tớ nữa.</div><div style=\"text-align:justify;\">Tớ đành lầm lũi trở về tinh cầu mùa hạ rực rỡ của mình. Cậu có biết, tớ đã đứng dưới nắng hạ một hồi. Nhưng chẳng thể tươi xanh?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15518,"created_at":"2018-09-29T08:16:45.084Z"}