{"_id":10230,"title":"Thầy dạy Lý và thầy dạy Toán","body":"<div style=\"text-align: justify;\">Thầy giáo dạy Lý những năm cấp ba của tôi là một người giỏi. Thế nhưng tôi nghĩ thầy là người giỏi môn Lý và dạy học sinh chuyên Lý thì có lẽ giỏi, nhưng đối với lớp tôi thì có lẽ không. Thầy nói giọng Hà Tĩnh, giọng nói cũng không phải là thứ làm chúng tôi khó hiểu. Thế nhưng cách thầy nói thì khác. Thầy nói với tốc độ nhanh như gió, thường thì một chương trong sách giáo khoa thầy sẽ xong trong từ 1 đến 2 tiết học. Chưa bao giờ thầy dừng lại và hỏi là \" Thầy có đang đi nhanh quá không?\". Giảng xong thầy chỉ hỏi \"Các em hiểu rồi chứ?\". Nhưng thầy không dừng luôn ở đó để nghe ý kiến. Câu tiếp theo thầy nói là \" Các em đều là những học sinh lớp Toán 1, là lớp thông minh nhất của cái trường này nên chắc chắn phải hiểu rồi ấy chứ.\". Thế là cả lớp im lặng. Bài tập về nhà thầy giao, không có những thứ cơ bản và dễ để luyện tập, chỉ có những bài khó, vì khó thì mới hay. Một hai buổi học đầu tiên, chúng tôi còn có những kiên trì về mở quyển sách tổng hợp kiến thức của thầy ra để ngồi học. Nhưng sau một tháng thì khác hoàn toàn. Hầu như không ai nghe thầy giảng hay làm bài về nhà nữa. Cả lớp có hai hướng lựa chọn, một là bỏ luôn môn Lý, thậm chí còn không lên lớp vì vốn dĩ thầy chả kiểm tra hay gì cả, một nhóm còn lại thì đi học thêm, và đến giờ Lý thì ngồi làm bài tập học thêm. Thầy và lớp sống &nbsp;với nhau rất yên bình nhưng thực sự niềm ham thích với môn Lý chả còn nữa. Giờ Lý là giờ lý tưởng để đi net,ngủ hay làm bất cứ những gì mình muốn. Vấn đề ở đây là thầy ấy đặt ra quá nhiều tiêu chuẩn đối với những đứa học sinh mới chỉ bắt đầu cấp ba được vài ngày như chúng tôi. Rằng đã giỏi Toán thì phải giỏi tất cả các môn khác. Rằng đã là học sinh Chuyên thì không luyện những bài dễ, thầy chỉ cho những bài khó. Đầu tiên là chúng tôi thấy áp lực, nhưng nhanh chóng thay bằng sự uể oải và buông bỏ. Thầy rất giỏi, nhưng có lẽ những tiêu chuẩn thầy cho là đương nhiên ấy lại làm cho thầy không phải là một người thầy dạy giỏi trong mắt học sinh. Việc thầy đánh giá chúng tôi giỏi, chúng tôi thông minh không hề làm cho chúng tôi vui vẻ một chút nào.</div><div style=\"text-align: justify;\">Chúng tôi còn học một thầy giáo khác, thầy là huyền thoại trong bao thế hệ học sinh, một phần bởi cách thầy truyền cảm hứng cho chúng tôi. \" Nếu có ai hỏi tôi học sinh trường nào giỏi nhất Đông Nam Á, chắc chắn tôi sẽ khẳng định là học sinh Tổng hợp.\". Thầy luôn bảo rằng thầy đã dạy rất nhiều trường ở nhiều nước, học sinh Tổng hợp mình luôn là những đứa ngoan nhất, giỏi nhất. Thầy nói những điều đó với đầy tự hào và niềm vui trong ánh mắt. Mỗi lần cho bài tập, thầy đều khen là bài này hay đấy, chúng mày làm thử đi để thấy cái nghệ thuật trong đấy. Thầy không bao giờ bảo chúng tôi làm bài khó, thầy chỉ bảo làm những bài hay, làm chúng mới thấy được niềm yêu thích với môn học. Bởi thế nên những giờ học của thầy luôn nhộn nhạo với những bàn luận. Chúng tôi không sợ hãi nếu mỗi lần thầy nhắc đến \" thông minh\" hay \"giỏi\". Khi thầy hỏi xem học sinh đã hiểu bài chưa, không có những ánh mắt nghi kị như của người thầy dạy Lý, mà trong đó chỉ có sự hăng say truyền đạt kiến thức cho học sinh. Tôi nghĩ đó là thành công của thầy, bởi lẽ thầy đã đứng trên giảng đường qua bao thập kỉ, thầy có \" nghệ thuật giảng đường\" của riêng thầy.&nbsp;</div><div style=\"text-align: justify;\">Thực ra cuối cùng sau những năm tháng cấp ba, bước chân lên giảng đường Đại học, thứ đọng lại trong chúng tôi là phong cách nói chuyện, vài câu chuyện nho nhỏ về thầy cô, chứ còn những kiến thức bài vở chả sót lại chút nào. Tuy không hợp với cách dạy của thầy dạy Lý, nhưng cả lớp chúng tôi đều cảm thấy thích về vài lúc thầy nói về quan điểm nhân sinh và đạo Phật, những thứ mà vốn dĩ không có trong chương trình sách giáo khoa. Có lẽ thầy không hợp để giảng giải lý thuyết đơn giản cho chúng tôi, nhưng chắc chắn nếu hỏi thầy những cái khó, những cái hay thì tình huống khác hoàn toàn.&nbsp;</div><div style=\"text-align: justify;\">Mỗi thế hệ học sinh đều có những nhận xét, những dấu ấn lại về những thầy cô đã từng giảng dạy mình. Phong cách nói chuyện, cách thầy cô truyền lửa mới là những cái quan trọng nhất, để cho học sinh có được nhiệt huyết với môn học, để học sinh thực sự quan tâm, để không phải uể oải mỗi giờ vào lớp. Mong rằng học sinh sẽ được áp đặt tiêu chuẩn theo một cách đáng yêu như thầy dạy Toán của tôi đã làm, để luôn có niềm tin là mình luôn giỏi theo một cách nào đấy.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13109,"created_at":"2017-11-08T14:58:31.153Z","down_point":0,"up_point":17,"tags":[]}