{"_id":8603,"title":"'Người ăn chay' : Sự chối bỏ và nỗi cô đơn ","body":"<div><em>‘Người ăn chay’</em> là tác phẩm nổi tiếng nhất của nữ nhà văn Han Kang, được xuất bản lần đầu tiên vào năm 2007. Sau những thành công nhất định tại Hàn Quốc, tác phẩm được Deborah Smith dịch sang tiếng Anh và ngay lập tức gây ra tiếng vang lớn khi giành được giải Man Booker International Prize vào năm 2016. Sau chín năm từ lần xuất bản đầu tiên, tác phẩm đã bán được hơn 20000 bản và được tạp chí Time cho vào danh sách những tác phẩm văn học hay nhất năm 2016.</div><div>Tuy nhiên đây lại không phải là một tác phẩm dễ hiểu chút nào. Nó không nói tới tình yêu hay tình cảm gia đình mà nó tập trung vào sự chối bỏ trách nhiệm và nỗi cô đơn của con người giữa xã hội đô thị ngột ngạt của Hàn Quốc khi sự phong kiến cổ xưa đi liền với tác phong công nghiệp đè nặng lên những đôi vai bé nhỏ, con người từ đó mất đi tự do của mình mà biến thành một phần của cỗ máy nghiền thịt khổng lồ đang ngày đêm xay nát chính giấc mơ và cuộc đời của họ.</div><div>Tác phẩm bắt đầu với việc nhân vật chính Yeong-Hye – một bà nội trợ bình thường, vợ của một công chức Hàn Quốc cũng bình thường không kém – một ngày kia, quyết định trở thành người ăn chay do bị ám ảnh bởi những giấc mơ kinh dị đẫm máu lặp đi lặp lại hằng đêm. Dần dà, Yeong-Hye càng trở nên cực đoan hơn, cuối tác phẩm cô từ chối mọi việc hấp thu dinh dưỡng qua đường miệng và chỉ muốn biến thành một cái cây. Tác phẩm có ba phần: <em>‘Người ăn chay’</em>, <em>‘Vết chàm Mongolia’</em> và<em>&nbsp;‘Cây pháo hoa’</em>, được kể qua ngôi thứ nhất bởi những người thân của nữ chính lần lượt là : chồng, anh rể và chị gái của cô.<br><figure class=\"aligncenter\"><img src=\"http://www.ybook.vn/uploads/books/full-img-3061328685981.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Đi sâu vào ý nghĩa tác phẩm, ta thấy rằng việc từ chối ăn thịt hay từ chối hoàn toàn việc ăn sau này của Yeong-Hye đại diện cho sự chối bỏ trách nhiệm với xã hội và chối bỏ ham muốn của con người nói riêng hay của tất cả loài dị dưỡng nói chung. Sự chối bỏ ấy là phản ứng mạnh mẽ nhất, là cuộc cách mạng lặng im mà Yeong-Hye có thể làm được giữa một xã hội ngập tràn quy tắc và trách nhiệm, sau một tuổi thơ đầy rẫy ép buộc và luật lệ mà bố cô đặt ra. Chẳng ai có thể hiểu hành động của cô và có lẽ chính cô cũng vậy, cô chạy theo tiếng gọi nguyên thủy nhất, trở thành một tồn tại siêu vượt thảm hại nhất giữa lòng xã hội. Mọi người trong gia đình cô phản ứng lại với sự thay đổi của cô theo những cách khác nhau: em trai và chồng cô thì ghê tởm né tránh. Bố cô ép buộc cô trở lại như bình thường bằng những biện pháp cứng rắn như ngày xưa ông đã làm để rồi vấp phải sự chống trả quyết liệt. Anh rể của cô – người làm nghệ thuật – lại say mê sự chối bỏ ấy bởi trong chính anh cũng thèm muốn được như cô, dũng cảm buông hết mọi sự trên đời, làm một tồn tại vị kỷ hoàn toàn, tàn tạ nhưng đẹp đẽ; chỉ có chị gái In-Hye là cố gắng đồng cảm với cô bởi cô cũng cảm nhận được phần nào những gì mà Yeong-Hye đã trải qua khi chính cô cũng mệt mỏi với cuộc sống và đã nằm mơ những giấc mơ lạ kỳ của riêng mình.</div><div>Tại đây, ta nhận ra một chủ đề nữa của tác phẩm, chủ đề mà hầu như tác phẩm văn học đương đại nào cũng hướng tới đó là sự cô đơn của con người. Gần như không một ai hiểu hay chịu hiểu và chấp nhận, đồng tình với hành động của Yeong-Hye dù cho họ là người đầu gối tay ấp hay những người máu mủ ruột rà. Ai cũng có những suy nghĩ, cảm xúc riêng, họ quan tâm chăm sóc nhau như một ‘nghĩa vụ’ mà xã hội buộc họ làm. Tới đây, ta chợt nhớ đến hai anh em trong <em>‘Tôi có quyền hủy hoại bản thân’</em> khi họ cùng yêu và làm tình với một cô gái nhưng chẳng thể nào hiểu nổi một sợi suy nghĩ của nhau. Sự cô đơn giữa xã hội hiện đại trở thành một nỗi ám ảnh lớn phủ xuống đầu toàn thể nhân loại, như một tấm vải đen buông trùng luôn sẵn sàng kéo ta vào cõi chết.&nbsp;</div><div><em>‘Người ăn chay’</em> là một tác phẩm buồn và bế tắc. Cái kết của nó chẳng khiến người đọc nhẹ lòng mà thậm chí còn khiến ta lún sâu hơn vào vũng lầy tuyệt vọng của những mảng sống cô độc và lạc lõng.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4141,"created_at":"2017-07-27T07:31:19.475Z","down_point":0,"up_point":10,"tags":[]}