{"_id":14291,"tags":[{"_id":"590f22485210c2058fbfe0d8","name":"BÀI DỊCH"},{"_id":"5a52062ac6444c07ce50e8b2","name":"CHỈ LÀ TRUYỆN THÔI"},{"_id":"5a45aa669c975368335c9839","name":"COLORS OF LOVE"}],"up_point":13,"down_point":0,"title":"Chuyện: ai mới là người gây ra chiến tranh nhiều hơn, Vua hay Nữ Hoàng?","body":"<h4><em>Với lịch sử của châu âu thì câu trả lời là nữ hoàng, đặc biệt là các nữ hoàng đã có chồng.</em></h4><div><figure class=\"aligncenter\"><img src=\"https://thetudorchronicles.files.wordpress.com/2015/08/mary-tudor.jpg\" alt=\"Image result for Mary Tudor\" width=\"437\" height=\"583\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ hoàng Mary Tudor</figcaption></figure></div><div>Thường thì, Các quý phụ nữ thì ít khi ủng hộ các cuộc chiến tranh xâm lược như chiến tranh Việt Nam, Triều tiên, Afghanistan hay Irag, đa phần họ sẽ ủng hộ phản chiến. Các vụ giết người do phụ nữ thì cũng ít hơn rất nhiều so với do đàn ông. &nbsp;Họ cũng hiếm khi ủng hộ các cuộc tấn công bằng drone. &nbsp;Đó là những nền tảng cơ bản cho các học giả như Steven Pinker và Francis Fukuyama cho rằng: &nbsp;Một thế giới được dẫn dắt bởi phụ nữ sẽ bình yên hơn.</div><div>Nhưng lịch sử châu âu lại chỉ ra điều ngược lại. Theo như thống kê của các nhà nghiên cứu chính trị Oeindrila Dube và S. P. Harish, từ năm 1480 đến 1913, trong hơn 193 vùng lãnh thổ, các quốc gia được thống trị bởi các nữ hoàng thì có 27% tỉ lệ gây ra chiến tranh nhiều hơn so với các quốc gia thống trị bởi các vị vua.</div><div>Tuy vậy, không thể đổ lỗi hoàn toàn cho các nữ hoàng vì điều này. &nbsp;Đàn ông, thời đó, coi nữ hoàng là các quả hồng mềm, các mục tiêu dễ ăn, dễ tấn công. Ngay sau khi Mary Tudor trở thành nữ hoàng Anh năm 1553, &nbsp;John Knox, lãnh đạo phong trào cải cách tin lành đã tuyên bố : Nữ hoàng Mary Tudor không phù hợp để thống trị. Ông gọi thời kì này là: \"Thời kì trị vì quái dị của phụ nữ\" , là \"đấng tự nhiên, từ thuở sơ khai, đã cho phụ nữ tính cách yếu đuối, dễ tổn thương, không kiên trì, hay đau ốm, và ngu ngốc\". Đổ thêm dầu vào lửa, Đại đế Frederick của nước Phổ cũng tuyên bố: \" Không có người phụ nữ nào đáng được cho quyền cai quản bất cứ điều gì\". Có lẽ cũng vì tư tưởng này, mà trong vòng vài tháng kể từ khi ngồi lên ngai vàng vào năm 1740, hoàng đế Frederick đã để mắt đến công nương mới của nước Áo, Maria Theresa, và tấn công Silesia, &nbsp;vùng đất giàu có nhất đế quốc của cô. Bất chấp &nbsp;nhiều năm chiến tranh, Maria Theresa chưa bao giờ thu phục lại vùng lãnh thổ này. Rõ ràng, các nữ hoàng chưa chồng bị tấn công nhiều hơn các quân vương khác. Một ví dụ khác là nữ hoàng Elizabeth đệ nhất, hình tượng lịch sử gần gũi nhất với thủ tướng anh Theresa May, người đã phải chống trả cuộc xâm lược của người Tây Ban Nha từ thuở mới lên ngôi.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/f/f5/Queen_Catherine_Parr.jpg\" alt=\"Image result for queen catherine I\" width=\"399\" height=\"583\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nữ hoàng Catherine</figcaption></figure></div><div>Nhưng đấy cũng mới chỉ là một nửa sự thật. Nửa còn lại là: Các nữ hoàng mới thường là những người chiếm được nhiều lãnh thổ mới hơn. Nữ Nga hoàng Catherine đại đế (trong ảnh) đã mở rộng đế quốc của mình lên hơn 518 000 km vuông. Đây là một con số khổng lồ, kể cả khi chủ thể được nói đến ở đây là nước nga hoang vu. Catherine cũng là đế vương đầu tiên kiểm soát được đảo Crimea.&nbsp;</div><div><strong>Và các nữ hoàng đã có chồng thì tích cực gây hấn với bên ngoài nhiều hơn các nữ hoàng độc thân hoặc các vị vua</strong> ( bất kể là đã có hoặc chưa vợ).</div><div>Giải thích cho điều này, các nhà nghiên cứu lịch sử chỉ ra rằng:</div><div>Thứ nhất, các nữ hoàng đã có chồng thường có khả năng liên kết, tạo ra các liên minh quân sự, đồng thời cổ vũ thúc đẩy liên minh gây hấn ra xung quanh. Trong khi, khả năng lãnh đạo quốc gia của các nữ hoàng vẫn là ẩn số, thì các đấng lang quân của các nữ hoàng thường đã từng phục vụ trong quân đội từ trước khi cưới, và luôn trở thành chất dẫn nối quan trọng, liên kết về mặt quân sự giữa 2 vùng lãnh thổ của 2 vợ chồng.</div><div>&nbsp;Thứ hai, khác với các vị vua, các nữ hoàng thường trao cho người chồng của mình rất nhiều quyền lực, &nbsp;đôi lúc họ trao luôn cho chồng mình quyền lực thay đổi các chính sách ngoại giao hoặc kinh tế. Một vài ví dụ lịch sử cho điều này là: giữa những năm 1740s chồng của nữ hoàng Maria Theresa, Francis I , đã đại tu lại nền kinh tế Áo và thu được một lượng tiền lớn để trang bị cho quân đội trong khi vợ mình cai quản và đánh chiếm phần lớn trung tâm của Châu âu bấy giờ. Hoàng tử Albert, chồng và cũng là mưu sĩ được tin cẩn nhất của nữ hoàng Victoria, là người đã đặt nền móng cho chính sách ngoại giao của nữ hoàng cho đến khi ông chết vào năm 1861. Có lẽ nhờ đó mà các nữ hoàng được giải phóng khỏi \"việc nhà\", giúp họ có nhiều thời gian hơn để theo đuổi các chính sách gây hấn.&nbsp;</div><div>Kể cả trong thời đại tự do dân chủ, &nbsp;các lãnh đạo nữ cũng tham gia không ít cuộc chiến : có thể kể đến như Indira Gandhi và Pakistan, &nbsp;Golda Meir và cuộc chiến Yom Kippur, &nbsp;hoặc Margaret Thatcher và quần đảo Falkland. &nbsp;Số lượng các quốc gia được dẫn dắt bởi phụ nữ đa tăng gấp đôi từ năm 2000. Tất nhiên con số này vẫn còn quá bé nhỏ : tính ra mới chỉ chiếm ít hơn 10% các lãnh đạo cấp cao trên thế giới. Tưởng tượng mà xem, một thế giới mà nhiều phụ nữ được nắm quyền lực to lớn có lẽ sẽ bình đẳng, bác ái hơn. Nhưng thế giới đó liệu có hoà bình và ít chiến tranh hơn không, lại là một câu hỏi khác.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3709,"created_at":"2018-07-16T10:47:50.873Z"}