{"_id":14171,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5b445832c61a1416aef39049","name":"HOẠT ĐỘNG XÃ HỘI"},{"_id":"5b445832c61a1416aef3904a","name":"SHARING "}],"up_point":18,"down_point":0,"title":"Mình Không Viết Để Truyền Cảm Hứng ","body":"<div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://cdn.mos.cms.futurecdn.net/iuF3ZQxM5yjWVjJ8Rz3cpb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mình vốn không thích những bài viết self-help hay những bài về inspire - truyền cảm hứng bởi một phần chúng thường giống nhau về việc bạn phải cố gắng như thế nào, về thói quen sống mà bạn cần tạo dựng. Sau tất cả là mẫu hình thành công mà bạn nên phấn đấu trở thành. Đối với mình điều đó thật mệt mỏi, nó giống như một mớ công thức được người ta tổng hợp, hứa hẹn đem lại nhiều hơn nhưng thực chất lại chẳng đem lại được gì? Bạn biết vì sao không? Vì ngay từ đầu nó vốn đã không phù hợp, cùng một công thức lại đi áp dụng với tất cả mọi người, mình không tin rằng sẽ đem lại kết quả tương tự. Giống như thầy cô nói với bạn về việc phải cày ngày cày đêm để học giỏi nhưng có đúng hay không thì phải để chính bạn trải nghiệm mới biết được.&nbsp;</div><div style=\"text-align: justify;\">Vả chăng mình ghét việc tất cả mọi người cố gắng lồng vào một cái khung, khi mà tất cả mọi người đều nói những thứ tương tự về việc phải sống hết mình, yolo hay bất cứ lời khuyên tràn lan trên mạng về cách một người trẻ phải sống. Vậy nên, ở bài viết này, mình muốn chia sẻ với các bạn về những điều đã truyền cảm hứng cho mình, cảm hứng thật sự để mình sống và theo đuổi những điều mình mơ ước. Nhưng có phù hợp hay không là tùy thuộc vào bạn, có thể đây là cách của mình, nhưng bạn có thể tìm một cách khác, vì suy cho cùng điều mình muốn làm nhất, chỉ đơn giản là chia sẻ.<br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>1. Đọc những cuốn sách bạn thật sự thích:</strong></div><div style=\"text-align: justify;\">Khi mình bắt đầu mua sách, bạn biết cuốn sách đầu tiên mình mua là gì không? Là cuốn \"Nghĩ giàu, làm giàu\", nghe ngu ngốc không khi mà lúc đó mình mới chỉ khoảng lớp 8, và cuốn sách đầu tiên mình bỏ tiền ra mua lại về cách làm giàu. Một đứa con nít lớp 8 thì biết gì về làm giàu, mình lúc đó chưa có bất cứ khái niệm nào về kinh tế, tài chính hay bất cứ thứ gì tương tự. Nhưng mình biết một điều, rằng giàu thì tốt, rằng giàu có là hạnh phúc, rằng đó là điều mọi người lớn đều nói với đứa con nhỏ của mình: \"Cố gắng học giỏi, sau này giàu nhé con\". Và mình lúc đó, ngây thơ tin vào điều đó, ngây thơ cho rằng nếu mình đọc nhiều sách như vậy, chẳng phải mình rồi sẽ giàu sao. Sau này lớn lên một chút, mình lại tìm đọc những cuốn sách về kinh tế, khởi nghiệp, chia sẻ thành công, khi mình bỏ tiền ra mua một cuốn sách, mình luôn nghĩ đến lợi ích có thể đem lại. Mình sẽ không bỏ tiền ra mua ngôn tình vì không muốn bị ám ảnh về soái ca hay những câu chuyện tình lãng mạn, đúng hơn mình không tin vào giá trị những cuốn sách đó cho tương lai của mình. Đúng vậy, có thể từ nhỏ mình đã là một đứa suy nghĩ khá thực tế. Nhưng mà, có thật như vậy không?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><img src=\"https://i.pinimg.com/564x/5c/d3/ce/5cd3cee01502f47be58215f46d72340a.jpg\" class=\"fr-fic fr-dib\"></figcaption></figure></div><div style=\"text-align: justify;\">Mình tin không chỉ mình mà nhiều người cũng đã từng cố gắng chạy theo cái khuôn mẫu vẫn được phổ biến rộng rãi trên truyền thông: Học giỏi --> Du học --> Học kinh tế --> Làm công ty nước ngoài --> Giàu có. Người ta nói điều đó đến mức nhàm chán, những bài báo du học xuất hiện nhan nhản. Và thật sự là không phải ai cũng hiểu được ý nghĩa của tất cả những điều đó. Giống như khi mình nghĩ mình muốn thi kinh tế, muốn du học, khi mình đọc những cuốn sách về làm giàu, mình nghĩ mình muốn như vậy, nhưng mình chỉ giống như một đứa bị tẩy não, tin vào những điều mà người khác bảo mình. Mình cứ nghĩ là mình đang sống đúng hướng, mình nghĩ mình chín chắn hơn mấy đứa cùng tuổi, mình chỉ đang bị dắt mũi mà thôi.&nbsp;</div><div style=\"text-align: justify;\">Vậy việc mình đọc những cuốn sách mình thích thì có gì khác, nó cho mình cơ hội hiểu được điều mình muốn là gì. Giống như khi mình đọc một cuốn sách về ngành quảng cáo và copy writer, mình tin rằng đây là nghề nghiệp mà mình mong muốn làm trong tương lai. Hay khi mình đọc những cuốn sách về triết (không phải mấy cuốn hack não lắm đâu) hay tiểu thuyết Trung Quốc, có thể nó chẳng liên quan gì đến việc học tập hay thành công trong sự nghiệp nhưng nó đem đến cho mình một góc nhìn mới về bản thân, về điều mình thật sự hứng thú và điều mình muốn làm trong tương lai. Nó giống như việc bạn cho phép bản thân thay đổi góc nhìn và khám phá những khía cạnh khác của bản thân vậy.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Sharing</strong></div><div style=\"text-align: justify;\">Mình đã từng là một đứa rất nhát và có rất ít bạn. Bạn có thể hình dung mình như một đứa gặp vấn đề về giao tiếp và diễn đạt vây, cứ mỗi lần đứng thuyết trình là mình lại run bần bật. Mình không có nhiều bạn và mối quan hệ thường hạn hẹp. Mình cũng khá tự ti ở bản thân. Nếu mình nói rằng mọi thứ chỉ đơn giản tự thay đổi và mình trở thành một đứa như bây giờ, một đứa cũng chẳng giỏi hơn là bao nhưng bù lại có niềm tin mãnh liệt vào bản thân thì đúng là láo mà!</div><div style=\"text-align: justify;\">Niềm tin vào bản thân bắt nguồn từ việc mình tham gia hoạt động xã hội. OK có thể bạn đã nghe câu này đến phát chán ra, rằng ôi dào lại khoe khoang. Nhưng câu lạc bộ mà mình tham gia, mình có thể khẳng định rằng đã thay đổi toàn bộ góc nhìn của mình, và khiến mình tự tin hơn rất nhiều. Nếu nói đơn giản đó là một câu lạc bộ thiên về giáo dục, phát triển kĩ năng mềm thì ok mình học được nhiều thứ như cách làm excel, mình còn được học code, design, cách quản lí dự án, vân vân và mây mây. Mình không biết các bạn ở thành phố lớn thì như thế nào nhưng vì mình ở tỉnh lẻ, thật sự những kiến thức đó rất mới mẻ và là lần đầu mình biêt. Vậy nên mình cảm thấy may mắn khi tham gia câu lạc bộ đó lúc mình mới bước vào cấp 3, khi mình vẫn còn là một đứa ngu ngốc chẳng hiểu đời, thì những anh chị ở đó đã cho mình biết về ước mơ. Ước mơ về việc anh chị muốn phát triển thanh thiếu niên ở Quảng Trị như thế nào (mình ở Quảng Trị nhé), về việc học sinh tỉnh lẻ thiệt thòi như thế nào so với những học sinh ở thành phố lớn, về khoảng thời gian anh chị cố gắng để chạy dự án, không phải vì tiền mà chỉ vì niềm tin rằng bản thân mình có thể làm được điều gì đó.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/ce/5f/4f/ce5f4fdfd3152732285ea912b250fa62.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nó thật sự cảm động mình và sau này, khi mình làm những việc liên quan đến giúp đỡ cộng đồng, mình thấy hạnh phúc. Hạnh phúc khi những gì mình làm có thể phần nào giúp đỡ người khác. Hay mình hạnh phúc khi được học thêm những kiến thức mới, được phép thử nghiệm và thất bại . Mình nhớ một người chị ở câu lạc bộ mà mình rất quý đã nói với chúng mình rằng sau khi đi làm, thường thì người ta sẽ chỉ đối xử tốt với em nếu em giỏi một điêu gì đó. Nhưng ở đây điều anh chị muốn tạo thành là một môi trường để các em được phép thử học những điều mới, nơi em không phải lo lắng về việc người khác nghĩ gì về mình, nơi em được phép thất bại nhưng quan trọng là em học được gì từ thất bại ấy. Vậy nên mình rất biết ơn những người anh chị đi trước ấy, và mình cũng hy vọng trong tương lai bản thân cũng có thể giúp ích được gì đó với những người trẻ đi sau (hy vọng là vậy :)))&nbsp;</div><div style=\"text-align: justify;\">Mình tin điểm mấu chốt của việc sharing không chỉ là việc chia sẻ những gì bạn học được, sharing giống như là một cơ hội bạn cho phép người khác được học hỏi, sharing cũng là một cách để bạn khiến cuộc đời mình có ý nghĩa hơn.&nbsp;</div><div style=\"text-align: justify;\">Vậy nên mình tin rằng sharing - chia sẻ là cách tốt nhất để bản thân và cộng đồng cùng phát triển. Sharing thật sự cũng là một cách truyền cảm hứng mà mình cho rằng là cách hay nhất, vì mình là đứa thích nghe kể chuyện :)))&nbsp;</div><div style=\"text-align: justify;\"><strong>3. Niềm tin</strong></div><div style=\"text-align: justify;\">Gần đây, mình có hỏi một người anh về cảm giác mệt mỏi và vô vọng của mình khi cố gắng theo đuổi một thứ mà mình không biết kết quả sẽ như thế nào và xin lời khuyên từ anh. Anh kể cho mình về quá trình apply du học, về việc anh đã cố gắng suốt 1 năm trời để cải thiện tiếng anh và kết quả thì mơ hồ và bấp bênh như thế nào. Rồi sau đó anh ấy đã cho mình khá nhiều lời khuyên về niềm tin.&nbsp;</div><blockquote><div style=\"text-align: justify;\">Thật ra anh nghĩ mình chỉ cảm thấy vô vọng khi có những người tỏ vẻ hoài nghi về việc mình làm, về con đường mà mình đang đi. Những lúc như vậy em cần hỏi bản thân điều mình đang làm có đúng không? Mỗi ngày trước khi đi ngủ em hãy tự hỏi rằng mình có đang đi đúng hướng? Việc đang làm có khiến em hạnh phúc không? Nếu em vẫn thấy đúng thì em cứ làm đi. Sẽ không ai tin em nếu em không tin tưởng vào bản thân em.&nbsp;</div></blockquote><div style=\"text-align: justify;\">Vậy nên từ đó tới giờ mình luôn tin tưởng vào những việc mình làm, mình tin vào những trải nghiệm mình có thể học được, tin vào giá trị mà mình muốn mang đến. Thật ra đôi khi bạn vốn đã có câu trả lời giành cho mình rồi, bạn vốn đã biết điều mình muốn làm, đã biết được con đường mình muốn đi, chỉ là có thể bạn đang sợ mà thôi. Có một câu quote mà mình rất thích muốn chia sẻ với bạn:<br><figure class=\"aligncenter\"><img src=\"https://cdn.shopify.com/s/files/1/0171/2222/files/12_8f7a3c8f-d2fd-4ac4-8d91-d6ac02883d6c.png?13806506828185372858\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thật ra mình là một đứa lạc quan, hoặc mình chỉ muốn nghĩ về bản thân như vậy, mình muốn tin vào những điều tốt đẹp, mình muốn tin rằng sau cơn giông trở lại đẹp, mình muốn tin rằng everything will be ok in the end. Đó cũng là cách để mình tự truyền cảm hứng cho bản thân :))&nbsp;</div><div style=\"text-align: justify;\">Đọc đến đây, mình cảm thấy hơi sợ là có khi nào bản thân lại lặp vào cái vòng xoáy lời khuyên ào ạt vừa nhám chán vừa na ná nhau mà mình rất ghét hay không? Nhưng mà bởi vì mình rất nhác search để xem liệu có giống hay không, mình sẽ giữ niềm tin rằng là bài của mình khác biệt :))) Cảm ơn mọi người đã đọc tới đây, chúc mọi người sớm tìm được nguồn cảm hứng cho riêng mình!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19806,"created_at":"2018-07-10T06:54:42.075Z"}