{"_id":5521,"body":"<p><em>Không cần xoắn não như Inception hay đầy ảo giác như Shuttle Island, Ex Machina có một cách kể chuyện đơn giản nhưng vẫn đầy bất ngờ vào phút cuối.</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://oscar-prod-images.bls-customers.com/wp-content/uploads/2016/01/07150125/3086769cfa36c94d625e958981bfc6901c2d116dbd80fb864e067e333ba56542-770x443.jpg?t=1456685955\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cuối tuần sau khi khô máu với đám essay, bạn trẻ lên mạng kiếm cái phim nào ít tốn não để óc \"phục hồi nếp nhăn\" :< &nbsp;Dò mục Oscar 2016 thấy có phim đề tài người máy, trailer hấp dẫn, điểm IMDB khá cao nên nhặt thử. Đoán mấy phim sci-fi toàn motiv hao hao nhau, chắc lại hành động &nbsp;bùm chéo với công nghệ viễn tưởng. Ấy thế mà không. Phim này công nghệ người máy chỉ là nền, xoáy sâu vào yếu tố tâm lí mới là chính. Rồi<span>&nbsp;còn cho mình \"ăn thịt lừa\": càng xem càng chắc cú biết trước để rồi bị \"chơi khăm\" ngọt xớt.&nbsp;</span><span>Không cần xoắn não như Inception hay đầy ảo giác như Shuttle Island, Ex Machina có một cách kể chuyện đơn giản nhưng vẫn đầy bất ngờ vào phút cuối.</span></p><p style=\"text-align: justify;\"><span><img class=\"fr-dib fr-draggable\" src=\"http://driveinzeppelin.com/wp-content/uploads/2015/04/ex-machina-movie-large.jpg\" alt=\"Caleb thực hiện Turing Test - hàng ngày trò chuyện với AVA để cảm nhận tính &quot;người&quot; của cô rô bốt này\"><br></span><span>Phim kể về lập trình viên tên Caleb, người có may mắn được mời đến dinh thự của Nathan, ông chủ công ty cậu ta làm. Nathan là CEO một công ty search engine lớn nhất hành tinh (kiểu Google). Sau khi no nê với thành công, ông ta lui về ở ẩn, tạo rô bốt chơi. Gọi là chơi nhưng con rô bốt này có đủ trí thông minh, xúc giác như con người - thậm chí đủ khả năng tình dục. Tên nó là AVA. Nhân vật chính của chúng ta có nhiệm vụ test xem khả năng nhận thức của AVA đã \"người\" đến mức nào. Qua nhiều ngày tiếp xúc, Caleb và AVA có cảm tình với nhau. Nhưng Caleb nghi ngờ, liệu có phải Nathan muốn lập trình con rô bốt quyến rũ mình? Rắc rối bắt đầu khi AVA bày tỏ nguyện vọng muốn trốn thoát. Quả thực, khi đã giống con người thì chẳng ai muốn bị cầm tù cả. <strong>Liệu con rô bốt đã quá thông minh, hay đây đơn thuần là màn kịch do Nathan dựng nên?</strong> <strong>Trong dinh thự công nghệ cao của Nathan,</strong> <strong>chính Caleb cũng trở nên băn khoăn, liệu mình là người thật, hay một rô bốt được lập trình kí ức của người?</strong></span></p><p style=\"text-align: justify;\"><span><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/0e2f72cdb349ce4453c71cc8ef4c8037/tumblr_o80pbtRtTY1tikb42o2_540.gif\" alt=\"Caleb dần kẹt trong dinh thự công nghệ của Nathan, tuy rộng lớn mà ngột ngạt, tuy thật mà cũng rất ảo\"></span><span><br></span><span>Trí thông minh nhân tạo (A.I.) là đề tài không mới, nhưng được Ex Machina khai thác theo cách mới. Một chút viễn tưởng, một chút tâm lý - hình sự. Phim có cách kể chuyện thong dong. Từ từ tiết lộ từng chút, càng xem càng thấm. Nó khiến mình tự đặt ra hết câu hỏi này đến câu hỏi khác. <strong>Kể cả khi sự thực phơi bày, nhịp phim vẫn từ tốn, nhạc phim vẫn lạnh lùng như một con rô bốt, dửng dưng trước cảm xúc sửng sốt bất ngờ \" vốn con người\" nơi khán giả.</strong> Chính vì lẽ đó, dù đoạt giải Oscar về kĩ xảo, nhưng theo mình, nội dung kịch bản mới là phần đặc sắc nhất của phim.</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"http://Chỉ 3 nhân vật thực sự thoại trong phim\" target=\"_blank\"><img class=\"fr-dib fr-draggable\" src=\"http://static1.dienanh.net/upload/2015/05/28/ex-machina-38223.jpg\"></a></p><p style=\"text-align: justify;\"><span><br></span><span>Một điểm thú vị nữa của phim là tuyến nhân vật. <strong>Toàn phim chỉ có 4 cái tên: lập trình viên Caleb, nhà khoa học Nathan, rô bốt AVA và cô gái phục vụ Kyoko. Nhưng mỗi nhân vật đều được đặc tả rất chi tiết.</strong> Một Nathan bất cần thô lỗ, hơi bệnh bệnh; Caleb thông minh, tò mò, ban đầu từ háo hức đến hoang mang tột độ. AVA tuy là rô bốt nhưng cũng đầy toan tính phức tạp. Cán cân kiểm soát tình hình cứ chuyển từ người này sang người khác, rất thú vị. Mình thích vai Caleb của Domhnall Gleeson. Anh chàng này mình ấn tượng từ hồi xem About Time, rất hợp mấy vai thông minh + nerd. Người đẹp Thụy Điển Alicia Vikander diễn vai AVA phải nói là xuất sắc. Cơ mặt không được chuyển động nhiều (vì là rô bốt), nhưng ánh mắt phải long lanh đưa đẩy - vừa đơ như máy, vừa hồn như người.</span></p><p style=\"text-align: justify;\"><span><br></span><span><em>Lí do nên xem:</em></span></p><p style=\"text-align: justify;\"><em><span>- Plot twist thú vị</span></em></p><p style=\"text-align: justify;\"><em><span>- Lột tả tâm lí tinh tế</span></em></p><p style=\"text-align: justify;\"><em><span>- Oscar cả rổ (hạng mục \"Kĩ xảo xuất sắc nhất\" + đề cử \"kịch bản gốc xuất sắc nhất\")</span></em></p><p style=\"text-align: justify;\"><em><span><br></span><span>Lí do không xem:</span></em></p><p style=\"text-align: justify;\"><em><span>- Nhịp phim chậm, ai không thích chỉ muốn lộn cái bàn</span></em></p><p style=\"text-align: justify;\"><span><em>- Không đánh nhau bùm chéo, không tình cảm sướt mướt</em></span></p><p style=\"text-align: justify;\"><span><br></span><span>Tóm lại, phim không có hoành tráng hay giàu cảm xúc, chỉ có tình tiết ảo diệu. Hãy xem theo cách của bạn :D</span></p><p style=\"text-align: right;\"><span><em><strong>Ngọc Khánh</strong></em></span></p><p style=\"text-align: right;\"><br></p><p style=\"text-align: justify;\"><span><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XYGzRB4Pnq8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-18T15:05:53.104Z","creator_id":2713,"down_point":0,"tags":null,"title":"Ex Machina - Tưởng không hay mà hay không tưởng","up_point":11}