{"_id":7286,"body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"http://img.spiderum.com/sp-images/2deafd20149f11e78b5629d9f169b2e9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Loài người, với một tỷ lệ kích thước và khối lượng não so với cơ thể thuộc hàng cao nhất trong tất cả các loài động vật trên thế giới, một cấu trúc cực kì phức tạp với hơn 100 tỉ nơron thần kinh hoạt động tương tác liên tục với nhau mỗi giây tạo nên một bước ngoặc của sự khác biệt: Tư Duy.Một câu nói mà sau này trở thành yếu tố nền tảng trong triết học Phương Tây của triết gia René Descartes: : \"Je pense, donc je suis\" - \"Tôi tư duy nên tôi tồn tại\" đã góp phần khẳng định tầm quan trọng thiết yếu của tư duy. Loài người có lẽ là một sinh vật \"lạ lẫm\" với khả năng sáng tạo liên tục, những suy nghĩ, phát minh táo bạo vượt thời gian và sự thích nghi nhạy bén với tất cả những biến chuyển trong đời sống đã hình thành nên một cá thể sống động nhất trên hành tinh, và đó chính là biểu hiện ra bên ngoài của quá trình tư duy liên tục.<br>Nhưng liệu rằng có gì đó tác động lên tư duy và suy nghĩ của chúng ta hay không? Đó là một câu hỏi lớn. Và trong phạm vi bài này tôi xin đưa một vài quan điểm mang tính cá nhân và chủ quan về nhân tố tác động lên tư duy đó chính là Nhận Thức và đi kèm sau đó là Giáo Dục.<br>Tại sao lại nói nhận thức tác động đến tư duy? Để nói cho thật đúng, đây là một quá trình tương tác hai chiều. Nếu tư duy là một tòa nhà lớn thì nhận thức sẽ là cái móng vững chắc và quyết định toàn bộ kết cấu cũng như qui mô của tòa nhà đó. Để có thể tư duy về một vấn đề, sự vật cũng như hiện tượng nào đó trước tiên và tối thiểu nhất chúng ta phải có kiến thức nền về vấn đề cần xét, đó là giai đoạn của sự nhận thức, sự tìm kím góc nhìn tổng quát nhất, điều đó là chất liệu cũng như là cơ sở quan trọng nhất của việc tư duy. Tư duy như là sự phân giải, bóc tách để tìm kím trong bức tranh nhận thức những chiều sâu hơn, để hiểu rõ hơn những góc khuất riêng đơn lẻ trong cái chung nhận thức, để có thể thấm được cái gọi là bản chất mà ở nhận thức bề mặt chưa thể làm được, nhưng loài người là thế họ luôn tham vọng hơn!<br>Họ trở về với nhận thức khi tư duy đã đủ đầy, họ dựa trên những nền mống kiên cố sẵn có từ đó sáng tạo nên những miền nhận thức, tư duy mới để có thể chinh phục... Và cứ thế, điều này tạo nên một chu kì phát triển: nhận thức -> tư duy -> nhận thức tầng cao hơn. Nhưng liệu rằng chỉ nhận thức và tư duy đã là đủ? Tư duy hình thành lối suy nghĩ, suy nghĩ sẽ tạo lập nên tiềm thức và tiềm thức là tất cả những gì một con người thể hiện ra được bên ngoài, nhưng có bao giờ bạn tự hỏi lối tư duy của mình là phù hợp, trước đó thì nhận thức của bạn đã thật sự phù hợp và sâu sa hơn, bạn được định hướng từ nền giáo dục như thế nào?<br>IS (tổ chức hồi giáo tự xưng) chúng bắt những đứa trẻ, chúng dạy dỗ chúng từ trang giấy trắng theo những định hướng từ trước và những đứa trẻ lớn lên, họ hành xử theo nhận thức họ được giáo dục từ bé, họ tư duy theo nhận thức đó, và họ làm những việc tương tự như IS bây giờ, chúng ta trách họ sai dưới góc nhìn này nhưng họ lại đúng theo nhận thức của bản thân. Đặt vào những hệ quy chiếu khác nhau sẽ cho ta những giác độ và góc nhìn khác nhau về những khía cạnh trong cuộc sống, mà lằn ranh của Đúng và Sai chỉ gói gọn trong sự nhận thức và tự tư duy của bản thân mỗi người.</div><blockquote><pre style=\"text-align: justify;\"> <strong>Hãy luôn đặt câu hỏi về mọi thứ diễn ra trước mắt, hãy tìm tòi để nhận thức mọi việc dưới nhiều giác độ và xem đó là cơ sở cho việc tư duy đa chiều về sau.</strong></pre></blockquote><div style=\"text-align: justify;\">Tư duy, tôi không chắc nó đem lại cho bạn thật nhiều của cải tiền bạc, nhưng tôi chắc chắn tư duy mang cho bạn cơ hội để trở thành một cá thể độc đáo và sinh động giữa hơn bảy tỉ người trên quả đất tròn này.</div><pre style=\"text-align: justify;\">™ <a class=\"fr-green\" data-hovercard=\"/ajax/hovercard/user.php?id=100005461935285\" data-hovercard-prefer-more-content-show=\"1\" href=\"https://www.facebook.com/duongpham381997\">Dương Phạm</a></pre><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-29T16:49:36.676Z","creator_id":4620,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"title":"Nhận thức - Tư duy,\nsự tương hỗ đa chiều.","up_point":18}