{"_id":6370,"body":"<p style=\"text-align: justify;\"><s><em>Con gái trong nhà phải dậy sớm, dọn dẹp, cơm nước, con cái. Đàn bà phải quán xuyến, gánh vác việc nhà vì đàn ông người ta đi làm về mệt mỏi rồi....vv....</em></s></p><p style=\"text-align: justify;\">Chào các ông, lâu lắm rồi mới lên đây ngồi lê đôi mách. Chủ đề như Title, xưa như trái đất, mà hình như tôi còn viết rồi, cơ mà nói thật là vấn đề này nói ngàn vạn lần không hết nhẽ. Còn quan điểm của tôi là <strong>dẹp m* mấy thứ ấy đi</strong>. Vì sao ấy hả?&nbsp;</p><p style=\"text-align: justify;\">1. Đàn ông đi làm, kiếm tiền. Đàn bà con gái có không? Có! 1 ngày 8 tiếng có lẻ lăn lộn ở ngoài. Bụng chửa vượt mặt ra vẫn phải đi làm ít nhất đến tháng thứ 6. Tất nhiên ngồi nhà chơi thì cũng chẳng vui vẻ gì. Nhưng vấn đề ở đây là:</p><h3 style=\"text-align: justify;\"><strong>Chúng ta chia sẻ việc kiếm tiền!</strong></h3><p style=\"text-align: justify;\">2. Các ông có hiểu thế nào là \"gánh vác\" không? Vì nó nặng. Thôi làm ơn đừng lôi việc \"gây dựng sự nghiệp\" ra để so sánh nhé. Mọi sự so sánh nó đều là khập khiễng các ông ạ. Vấn đề ở đây là:</p><h3 style=\"text-align: justify;\"><strong>Chúng ta chia sẻ việc kiếm tiền! Tại sao chúng ta không chia sẻ việc nhà?</strong></h3><p style=\"text-align: justify;\">Để tôi nói các ông nghe nhé. Giả dụ nhà các ông có 3 người: vợ chồng và 1 đứa con. Nếu nhà ông không có giúp việc thì những việc sau đây ai làm:&nbsp;</p><ul><li style=\"text-align: left;\">Dậy lo vệ sinh buổi sáng cho con, đưa con đi học, đón con về, tắm rửa cho nó, cho nó ăn bla bla</li><li style=\"text-align: left;\">Đi chợ, mua sắm đồ đạc linh tinh trong nhà</li><li style=\"text-align: left;\">Nấu cơm tối (vì giờ hầu như nhiều nhà ít về trưa), rửa bát</li><li style=\"text-align: left;\">Giặt + phơi quần áo, rút + gấp quần áo, là lụng sơ mi để đi làm</li><li style=\"text-align: left;\">Quét nhà, lau nhà</li><li style=\"text-align: left;\">Dọn dẹp đồ chơi cho con (nếu nó nhỏ), dạy con học, chơi với con....vv.....</li></ul><p style=\"text-align: justify;\">Các ông có tin sơ lược thế này nếu 1 người làm đã ngốn hết 5-6 tiếng rồi không? Đấy là tôi mới nói ở nhà chung cư và công việc vô cùng đơn giản thôi nhé. Quan trọng hơn cả việc quy ra thời gian là quy về công sức: nó mệt vãi nhái các ông ạ. Các ông có tưởng tượng được là đi làm mệt bã ra, chưa kể đến ức chế từ việc, từ sếp, từ đồng nghiệp về nhìn thấy chồng/vợ gác m* chân lên bàn ngồi xem tivi mà các ông phải lao vào cơm nước dọn dẹp con cái không? Đơn giản hơn với các ông chưa có gia đình như tôi là các ông làm việc nhà khổ như tró còn cái đứa ở cùng ông ngồi chơi.ngồi chơi.ngồi chơi.&nbsp;</p><p style=\"text-align: center;\"><img src=\"https://www.phunu8.vn/PhuNu8DuLieu/PhuNu8HinhAnh/u2262/viec_nha_khong_cua_rieng_ai_phunu8_5.jpg\" alt=\"Kết quả hình ảnh cho việc nhà của ai\" class=\"fr-dii fr-draggable\" style=\"width:420px; height:279.3px;\"><br></p><p style=\"text-align: center;\">(như thế này này)</p><p style=\"text-align: justify;\">1 đứa làm 1 đứa chơi mà hưởng thụ như nhau thì các ông tự biết nó sẽ dẫn đến cái gì rồi đấy. Nhẹ thì từ 1 nàng thơ đáng yêu, kiều diễm thành 1 con mụ la sát vừa già úa vừa héo hon, nhợt nhạt người toàn mùi nước mắm, và nước đ** trẻ con, miệng ra sức lầm bầm, cằn nhằn. Các ông có muốn vợ các ông như thế không? Không thì tốt hơn hết là chia sẻ việc nhà với vợ nhé. Để vợ ông còn có thời gian mà tái-sản-xuất-sức-lao-động, chăm sóc cho bản thân và gia đình mà vẫn khiến các ông tự hào có vợ biết kiếm tiền lại đẹp lại đảm đang tháo vát oke?</p><p style=\"text-align: justify;\">3. Dù có 1 tỷ luận điểm nữa mới hết được cái sự bất công về tư tưởng \"Đàn bà, con gái phải...\" nhưng tôi chốt lại thế này các ông ạ. Các bạn gái, thế hệ bố mẹ suy nghĩ như vậy không có nghĩa là cuộc đời bạn phải dập khuôn y như vậy. Tôi sợ vô cùng các bạn gái có tư tưởng như thế rồi tự làm mình khổ, không cho mình cái quyền được nghỉ ngơi, thảnh thơi, chăm sóc cho chính mình rồi chồng chán chồng chê bỏ theo con khác thì gào rú ầm ỹ lên. Tôi cũng sợ vô cùng các ông con trai tự nghĩ là mình sinh ra là đàn ông phải lo việc lớn, việc nhà là của đàn bà, con gái. Vợ ông lấy phải ông vô phước!</p><p style=\"text-align: justify;\"><strong>Việc nhỏ không làm nổi thì làm sao làm nổi việc lớn?</strong></p><p style=\"text-align: justify;\">Thôi thư đã dài, tôi xin chấm.</p><p style=\"text-align: justify;\">PS: Nếu các ông là mấy bạn gái tôi vừa nói thì nên lấy các ông con trai có tư tưởng tương tự. Vì nếu con gái nghĩ là mình phải làm cái này cái kia, đến lúc có chồng đỡ việc nhà lại giãy nảy lên không chịu được đâu. Người ta gọi là: <em>Khổ quen rồi sướng không chịu được!</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-04T02:21:41.864Z","creator_id":23,"down_point":2,"tags":null,"title":"Đàn bà phải gánh vác việc nhà? Làm ơn thôi đi!","up_point":19}