{"_id":12387,"title":"Ban ngày cứ vui đi, chuyện buồn cứ để về đêm","body":"<div>Tôi từng có một thời gian là suốt ngày chẳng thể vui được.Lúc nào, tôi cũng show ra cái bản mặt buồn, khó chịu. Tới nỗi mọi người đặt cho tôi một cái nickname \"Tụt mood\", rồi một người anh đã nói với tôi \"Ban ngày cứ vui đi, chuyện buồn cứ để về đêm\". Lúc đầu, tôi thắc mắc vì sao phải thế ? Mình cảm thấy gì thì cứ thể hiện ra thôi, vui thì nói vui, buồn thì nói buồn. Nhưng tới tận bây giờ tôi mới hiểu vì sao lại như vậy. Trong cuộc sống không phải lúc nào cũng làm điều mình muốn , điều mình thích được. Khi bạn đi làm (nhất là ngành dịch vụ) thì đa số bạn đều phải tươi cười với khách hàng, không phải lúc nào cũng muốn gì thể hiện ra mặt được, nhiều khi khách hàng khó tính gắt gỏng như thế nào cũng phải từ tốn, tươi cười để nói chuyện với người ta. Và nó cũng giống như hồi nhỏ nhiều khi cha mẹ la oan nhưng vẫn không thể nói lại . Bởi với mới có câu \" cha mẹ nói oan, quan nói hiếp\".</div><div><figure class=\"aligncenter\"><img src=\"https://images.vice.com/vice/images/content-images/2015/04/08/i-was-assaulted-on-the-street-but-i-still-walk-home-alone-at-night-408-body-image-1428519885.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>&nbsp; &nbsp; Có một lần tôi ngồi quan sát những người xung quanh tôi.Vì sao họ có thể luôn tươi cười nói chuyện cởi mở với mọi người xung quanh như vậy? Chẳng lẽ họ không chuyện gì đáng buồn ? Cuộc sống của họ quá hạnh phúc hay sao? Nhưng không khi nói chuyện với những người đó thì tôi mới biết thì \"mỗi cây mỗi hoa, mỗi người mỗi cảnh\" không ai có một cuộc sống vui vẻ hoàn toàn như vậy cả, chẳng qua họ giấu đi. Những người như vậy nói với tôi rằng :\"vì sao không luôn tươi cười, nói chuyện cởi mở mà lúc nào cũng phải show ra cái mặt buồn để làm gì? Đề được gì ?, cái nhận lại chỉ là càng ngày càng khép mình, không ai dám tiếp xúc, không một ai có thiện cảm.\" Đúng vậy! Với một con người lúc nào cũng cười nói thì nó vẫn có một chút thiện cảm hơn, hòa đồng hơn và sẽ có nhiều mỗi quan hệ xã hội. Những con người như vậy cũng có lúc buồn nhưng khi họ buồn thì họ sẽ tới với những người bạn, gia đình hoặc đơn giản là ở một mình.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Và theo thời gian, tôi đã trở thành một con người như thế lúc nào mà tôi không hề hay biết. Rồi vào một tối, có người bảo với tôi là sao tôi có thể làm như thế, sao có thể đi làm chưa tới 1 tuần mà có thể nói chuyện,giỡn với mọi người ở chỗ làm một cách bình thường như vậy - việc mà họ và một số người phải mất hơn 1 tháng mới làm được, thì tôi cũng chả biết nói gì và nói lại câu của một người anh tôi đã dạy tôi.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hôm nay tôi viết lên đây những dòng này như một lời tự sự cho chính bản thân rằng tôi đã như thế nào, để cảm ơn người anh của tôi - dù chẳng phải máu mủ ruột thịt gì nhưng anh lo cho tôi con hơn thằng em ruột của anh, để những ngày sau khi nhìn lại thì tôi biết được tôi đã làm được những gì.</div><div>&nbsp; &nbsp; CẢM&nbsp;ƠN ANH !!!</div><div>&nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15072,"created_at":"2018-03-19T10:55:01.984Z","down_point":0,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}