{"_id":11599,"title":"Hãy yêu nhưng đừng quên mất mình là ai!","body":"<div><strong>Bản chất phụ nữ khi yêu thường mù quáng hơn đàn ông</strong>, &nbsp;họ cho rằng tình yêu phải trao đi tất cả và hi sinh mọi thứ có thể. &nbsp;Nhưng cuối cùng những người phụ nữ có suy nghĩ như thế thường lại là <em>người tổn thương nhiều nhất</em>. Thậm chí dù trải qua nhiều mối tình, đôi khi họ vẫn không thể tìm được bến bờ hạnh phúc cho chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2016/10/pexels-photo-722245.jpeg?w=605\" alt=\"pexels-photo-722245\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh của Loe Moshkovska (Pexels)</figcaption></figure></div><div><strong>Với đàn ông, tình yêu chỉ là một phần của cuộc sống anh ta</strong>. &nbsp;Cuộc đời anh ta là một cuộc chiến chinh phục nhiều cái, chứ không phải &nbsp;chỉ dành trọn tình yêu cho bạn. Nếu anh ta có sự nghiệp rồi, anh ta sẽ &nbsp;tìm kiếm tình yêu cho đời mình. Hoặc anh ta chinh phục được người phụ nữ &nbsp;mình muốn rồi, anh ta sẽ tập trung cho sự nghiệp của mình.</div><div><strong>Đàn ông không bao giờ muốn mãi sống trong thế giới màu hồng đầy tình yêu thương của phụ nữ</strong>. &nbsp;Trong khi phụ nữ chúng ta, có xu hướng luôn muốn kề cạnh người đàn ông &nbsp;của mình, việc chúng ta yêu thương hay chăm sóc anh ta khiến ta thấy vui &nbsp;vẻ và hạnh phúc. Và chúng ta nghĩ, chỉ cần cho anh ta thật nhiều tình &nbsp;cảm, anh ta sẽ yêu chúng ta y chang như vậy. Nếu đơn giản vậy, có lẽ phụ &nbsp;nữ và đàn ông đã không làm khổ nhau.</div><div>Bạn biết đấy, tình yêu là cảm giác không &nbsp;phải khó kiếm trong cuộc đời này. Ta có thể yêu đơn phương ai đấy, may &nbsp;mắn thì được đáp lại để có một tình yêu trọn vẹn. Nhưng <strong>cảm giác yêu sẽ thay đổi dần theo thời gian, nó giống như nhịp tim vậy, sẽ có lúc bùng cháy dữ dội, có lúc lặng yên như mặt nước</strong>. Nên không phải lúc nào chúng ta cũng duy trì được tình yêu như giai đoạn lúc đầu yêu nhau.</div><div>Mới yêu thì cái gì cũng đẹp, cũng cuốn &nbsp;hút, cũng thú vị, tâm trí ta và người đó thuộc về nhau. Nhưng rồi, khi &nbsp;cảm giác quen dần mọi thứ sẽ bắt đầu khác đi. Đó chính giai đoạn sau khi &nbsp;tán tỉnh, phụ nữ thường dễ bị hụt hẫng bởi người đàn ông của mình không &nbsp;còn hào hứng sôi nổi như trước kia nữa. Cô ta sẽ nghĩ rằng chắc mình &nbsp;yêu chưa đủ, nên cô ta sẽ càng yêu càng chăm sóc anh ta hơn. Đến nỗi cô &nbsp;ta đâu biết mình đã và đang rơi vào cái bẫy của tình yêu. <strong>Đó là mù quáng</strong>. Còn người đàn ông lúc này, anh ta cảm thấy quá đầy yêu thương, anh ta cảm thấy ngột ngạt. Chưa kể <strong>khi yêu quá nhiều, phụ nữ thường đòi hỏi sự thấu hiểu, quan tâm, lo lắng nhiều hơn</strong>. Và<strong> việc chạy theo những đòi hỏi cảm xúc của phụ nữ khiến anh ta càng mệt mỏi hơn nữa</strong>. &nbsp;Trước sau gì tranh cãi cũng bùng nổ, từ ít thành nhiều, từ cái hiểu &nbsp;nhau dẫn đến không hiểu gì về nhau nữa. Cả hai bắt đầu cảm thấy hoang &nbsp;mang trước tình yêu mà họ có. Rồi tự đặt ra câu hỏi <em>“Liệu đây có phải là tình yêu của đời mình?”</em>. <strong>Tình yêu không chỉ chết vì sự thờ ơ lãnh đạm, mà còn chết vì cả hai cố yêu nhau không đúng cách.</strong></div><div>Là một người phụ nữ, mình tin cách tốt &nbsp;nhất của giai đoạn này là hãy bớt thời gian yêu thương người đàn ông của &nbsp;mình. Dành cho bản thân, làm việc, đọc sách, đi chơi cùng bạn bè, làm &nbsp;đẹp…<strong>Làm hết thảy những gì bạn muốn cho đời mình và hãy đặt người đàn ông mà bạn yêu thương nhất ấy xuống vị trí thứ hai sau bạn</strong>. Cho anh ấy tình yêu vừa đủ nhưng không khiến anh ấy và chính bạn mệt mỏi. <em>Anh ta yêu và hiểu bạn, chắc chắn anh ta sẽ biết cách lèo lái cuộc tình của hai người đi đúng hướng nhất</em>.</div><div>Dù sao, <strong>phụ nữ độc lập về tình cảm và tài chính vẫn sẽ hạnh phúc hơn là phụ thuộc hai điều đó ở người đàn ông</strong>. Mình không khuyên bạn tỏ ra không cần người đàn ông bạn yêu, mình chỉ mong bạn <strong>đừng là gánh nặng của anh ta</strong>. <em>Tình yêu vốn dĩ là sòng phẳng về mặt cảm xúc, nên đừng làm cán cân ấy bị lệch.</em></div><div>Biết mình là ai, sống vì cái gì và yêu theo cách tỉnh táo nhất có thể. Để khi người đàn ông cần bạn bên cạnh, <strong>đơn giản chỉ vì anh ta muốn tìm một chỗ dựa vững vàng và tin cậy nhất.</strong></div><div>Sài Gòn, 16 tháng 10 năm 2016.</div><div>Trần Hoàng Ngọc Bích&nbsp;</div><div>Nguồn: <a href=\"https://thngocbich.wordpress.com/2016/10/16/hay-yeu-nhung-dung-quen-mat-min-la-ai/\" target=\"_blank\">https://thngocbich.wordpress.com/2016/10/16/hay-yeu-nhung-dung-quen-mat-min-la-ai/</a><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15293,"created_at":"2018-01-25T04:16:22.264Z","down_point":1,"up_point":12,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5a5787fd8429067e56dce716","name":"TÌNH YÊU "},{"_id":"5a695a166744ef6044c5acb5","name":"ĐÀN ÔNG "},{"_id":"5a695a166744ef6044c5acb6","name":"PHỤ NỮ "}]}