{"_id":20645,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":20,"down_point":1,"title":"Nhưng vẫn chia tay?","body":"<div>Gặp nhau, tìm thấy người mình thích và thích mình không quá khó.&nbsp;Bằng chứng là dù có người yêu hay không thì bạn cũng đã cảm nắng nhiều người và được nhiều người cảm nắng.</div><div>Khó là ở cạnh nhau và thích nghi với nhau.</div><div>Còn chia tay thì dễ.</div><div><br></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22c1d2706c7211e99aa13d7b2e0ad54b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>1. Chấp nhận hay cam chịu?</strong></div><pre>Bữa nọ bạn tôi hỏi câu giật mình: \"Tại sao hai người có thể hiểu và chấp nhận ý kiến trái chiều nhau nhưng rồi vẫn chia tay?\" </pre><div>Vì họ có thể thực lòng chấp nhận nhau, nhưng họ không chọn đi cùng nhau nữa. Vì nếu chọn tiếp tục đi tức là chọn tiếp tục sống cùng điều khó chịu kia, bớt đánh giá nó lại và học cách thương yêu nó.&nbsp;Nếu chỉ đơn giản là anh thích cái này, em ghét cái này, em thích cái kia, anh ghét cái kia thì cũng chẳng có gì để nói.</div><div>Nhưng nếu điều đó vi phạm vào nguyên tắc và hệ giá trị của mình thì sao? Nếu như mình tin rằng ai cũng có thể thay đổi khi họ nhận ra điều sai và muốn sửa, nhưng người yêu mình lại là người ghét sự thay đổi dù biết mình sai thì sao? Nếu như mình luôn muốn hướng đến những điều tốt đẹp hơn nhưng người yêu mình lại chỉ cần hôm nay đủ ăn là được thì sao?&nbsp;</div><div>Anh như vậy đấy, em yêu anh thì em phải chấp nhận. Tại sao anh sai không chịu sửa đổi mà em phải chấp nhận?</div><div>Là chấp nhận hay là cam chịu? Là yêu thương hay là tự ép buộc? Tại sao phải đi tiếp nếu đã không cùng một hướng? Là vì yêu nhau sâu như vậy, lâu như vậy, nên mình không thể dừng ư? Là vì sợ bị chửi là kẻ thay lòng ư? Là vì sợ làm đau người ta ư?</div><div><strong>2. Vì muốn đi tiếp hay vì sợ định kiến xã hội?</strong></div><pre>\"Tại sao mình yêu nhau lâu vậy rồi mà em lỡ chia tay tôi?\"</pre><div>Tại sao yêu nhau lâu thì phải ở với nhau trọn đời? Lâu là bao nhiêu năm? 10 năm?&nbsp;</div><div>Tại sao khi Hari Won và Tiến Đạt không thể thích nghi được với nhau nữa, rồi chia tay, Hari Won đến với Trấn Thành, thì mọi người lại thi nhau chửi rủa và gán mác phản bội cho Hari Won? Tại sao yêu lâu thì phải cưới?&nbsp;</div><div>Tại sao&nbsp;yêu lâu thì không được chia tay? Nếu như 5 năm đầu thay đổi bản thân thích nghi được với nhau, nhưng dần dần vì quá khác biệt nên phải thay đổi và thích nghi với nhau quá nhiều, nên cả hai cùng mệt và muốn dừng lại. Thì tại sao không được?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d4558706c7811e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. \"Em có biết tại sao tôi làm vậy không?&nbsp;</strong></div><pre>Chỉ tại vì tôi quá yêu em mà thôi! Vậy mà em lại đối xử với tôi như vậy?\"</pre><div>Tại sao khi nhân danh tình yêu, thì chuyện tồi cũng đỡ tồi hơn? Vì thương nên mới ghen, vì ghen nên mới đập phá và đánh. Là vì thương thôi mà. Là vì thương ư? Hay là vì tự cho phép mình làm vậy và thuận theo bản năng?</div><div>Vì thương, em cho anh cái em có và cái em nghĩ là anh cần, em hi sinh nhiều cho anh như vậy, mà anh lại lỡ phụ tình em? Nhưng em à, anh đâu cần em hi sinh những điều đó? Anh cần điều khác mà em ơi.&nbsp;Em có từng hỏi anh điều anh cần? Hay hỏi anh liệu anh có cần sự hi sinh đó?</div><div><strong>4. Ai ích kỷ đây?</strong></div><pre>\"Vì anh rất yêu em, xin em hãy ở lại được không?\"\n\"Vì anh yêu em, nên anh phải làm việc đó cho em?\"</pre><div>Anh rất yêu em, xin em hãy ở lại được không? Tại sao tại vì anh yêu em mà em phải ở lại? Em ra đi có phải quá ích kỷ không? Nhưng nếu em ở lại có phải anh đang ích kỷ với em không? Dù biết em ở lại chỉ toàn đau khổ nhưng anh vẫn muốn giữ em lại với lý do anh rất yêu em?</div><div>Vì anh yêu em, nên anh phải làm việc đó cho em. Ủa? Mắc gì? Em muốn anh làm việc gì anh phải làm việc ấy nếu anh muốn chứng minh tình yêu của anh dành cho em? Tại sao không làm chứng tỏ anh không yêu em? Yêu là kiểm soát và ra lệnh ư?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e9032c06c7611e9bb273942705a7f62.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi tin là mỗi người sẽ tự có cho mình câu trả lời cho đống bom chấm hỏi kia.&nbsp;</div><div>Cá nhân tôi nghĩ yêu nhau là phải chung một hướng đi thì mới dễ đi xa được. Phải học cách thay đổi và thích nghi với nhau. Nếu như cho nhau điều gì đó thì phải là điều đối phương cần. Cho đi trước tiên là vì bản thân muốn cho đi, sau đó mới là vì người kia. Và hai người là hai cá thể độc lập, cùng đi với nhau chứ không phải nguồn sống của nhau. Mỗi người có một không gian và thế giới riêng, chỉ là ta giao nhau ở một phần kha khá lớn.</div><div>Chúc các bạn đi được với nhau lâu lâu thêm nữa.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11343,"created_at":"2019-05-02T01:21:45.394Z"}