{"_id":26460,"tags":[],"up_point":18,"down_point":0,"title":"NHỮNG NGƯỜI CHỌN MẮC KẸT TRONG QUÁ KHỨ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ac73b30277311eab9a76f33b38e9559.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Để định nghĩa thế giới ta đang sống, chúng ta có thể phân ra thành 3 thứ là quá khứ, hiện tại và tương lai. Quá khứ là những điều đã xảy ra, hiện tại là những thứ đang hiện hữu còn tương lai là những điều sẽ xảy ra. Sợi chỉ liên kết giữa những điều này chắc có lẽ là những lựa chọn. Lựa chọn trong quá khứ sẽ tạo ra hiện tại, lựa chọn trong hiện tại sẽ tạo nên những tương lai.</div><div>Những người trẻ thì thường sẽ chọn cách sống trong hiện tại và&nbsp;nghĩ về hiện tại, và họ sẽ thấy được rằng mình đang nắm giữ chìa khóa mở những cánh cửa của cuộc sống vì họ nắm giữ được hiện tại và biết cách mở từng cánh cửa để bước tới tương lai họ đã nghĩ ra. Thế nhưng sẽ có những cậu trai hay cô gái lớn lên với những sai lầm, những vấp váp để rồi hiện tại sẽ thấy lạc lõng, bên lề của những ước vọng hạnh phúc. Họ day dứt ngoái nhìn về quá khứ mà không thể chạm vào, không thể làm gì khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/509dc2a0277311eaa645edf4ab794809.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Rồi từ đó, cuộc sống của họ bị nhấn chìm bởi những hoài vọng về những tình cảm đã qua như những kẻ si tình suốt khoảng thời gian dài. Để rồi ở hiện tại, họ luôn phải loay hoay tìm chiếc chìa khóa để bước ra được căn phòng kín nơi chứa đựng những ký ức.</div><div>Điều mà nhiều người trong họ đã có thể nhận ra đó là chìa khóa luôn nằm trong tay của họ. Đó chính là những lựa chọn, họ có thể chọn việc bước tiếp, mở lòng với những mối quan hệ mới để tạo nên những kí ức mới, những niềm vui mới. Thế nhưng, vẫn sẽ có những người lựa chọn việc chấp nhận và song hành cùng với những ký ức cũ. Họ dường như không thể xóa đi được hình bóng của ai đó, xóa đi những ký ức về một tình yêu nào đó trong quá khứ để rồi hối tiếc mãi về sau.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":36710,"created_at":"2019-12-26T00:05:45.223Z"}