{"_id":8218,"title":"Hướng nội, hướng ngoại và các mối quan hệ.","body":"<div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5abe3250576f11e79030134fd18d367b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Có lẽ đối với các bạn, đã nhiều lần nghe đến cụm từ <strong>\"hướng nội\", \"hướng ngoại\", \"giới hướng\"</strong>, ... Có thể bạn là chuyên gia về lĩnh vực này, cũng có thể bạn chỉ nghe thoáng qua và vứt nó vào trong quá khứ dĩ vãng. Nếu bạn không hiểu nó là gì thì mình có thể nhắc lại để các bạn khỏi bật một tab mới và search trên Google.</div><div>&nbsp; &nbsp; Theo như <strong>Wikipedia</strong>: Những người <strong>hướng ngoại</strong> dễ gần và giao lưu, họ <strong>thường tỏ ra</strong> thích thú với xung quanh và luôn lạc quan, nhiệt tình. Ngược lại, người<strong>&nbsp;hướng nội</strong> thường kín đáo, dè dặt hơn, họ ít đi lại và ít hòa đồng. Người hướng nội <strong>không nhất thiết l</strong>à người cô đơn nhưng họ thường có xu hướng hài lòng với việc có <strong>ít bạn bè</strong>.</div><div>&nbsp; &nbsp; Theo như tiêu đề bài viết, mình sẽ không bàn sâu về cuộc sống của những người hướng nội, hướng ngoại cũng như bản chất vấn đề ở đây là gì. Vì mình tự cảm thấy bản thân chưa đủ trình độ để có những kiến giải phù hợp với vấn đề này. Thứ mà mình muốn tìm hiểu ở đây là <strong>các mối quan hệ</strong>, vâng. Đúng rồi đấy, mình muốn so sánh các mối quan hệ giữa những người hướng nội và hướng ngoại, từ đó muốn thử vận may xem các mối quan hệ có ảnh hưởng thực sự đến sự thành công của mỗi người hay không? Cũng như đưa xem xét liệu rằng sống một mình, sống với một vài người tri kỷ hay sống xã giao rộng rãi mới là tốt nhất.</div><div>&nbsp; &nbsp; <strong><u>Vấn đề thứ nhất:</u></strong> Số lượng mối quan hệ giữa người hướng nội và hướng ngoại.</div><div>&nbsp; &nbsp; - Người hướng nội: chắc chắn là ít vì họ là những người hài lòng với những mối quan hệ mình có nên việc cố gắng kết giao với người khác đối với họ là không cần thiết.</div><div>&nbsp; &nbsp; - Người hướng ngoại: họ là những người cảm thấy không thể sống thiếu bạn bè nên sẽ cố gắng kết giao, kết nối những người mà học gặp (dường như là mọi lúc, mọi nơi nhưng đôi khi rất là có chọn lọc)</div><div><br></div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0ea9aa0577111e79030134fd18d367b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; <strong><u>Vấn đề thứ hai:&nbsp;</u></strong>Ai là người hạnh phúc hơn.</div><div>&nbsp; &nbsp; Hạnh phúc là gì? Có thước đo không? Ta đang so sánh một thứ không thứ không thể đo đếm và ước lượng ư? Chính xác là không biết thực sự nó là cái gì. Ngu ngốc.&nbsp;</div><div>&nbsp; &nbsp; Nhưng như thế không có nghĩa là không thể so sánh. Người ta bảo mọi sự so sánh đều là khập khiễng nhưng tại sao sự so sánh vẫn tồn tại tới bây giờ. Mỗi thứ đều có điểm mạnh và điểm yếu riêng, đó là điều tất yếu. Cái quan trọng là ta muốn chọn cái nào: muốn sở hữu điểm mạnh hay né tránh điểm yếu. Đấy, vấn đề là ở chỗ đấy. Nếu bạn không biết mình thực sự muốn gì thì bạn không thể tìm được thứ mình muốn. Vì thế bạn muốn hạnh phúc, thì bạn phải biết định nghĩa thế nào là hạnh phúc.</div><div>&nbsp; &nbsp; Nếu hạnh phúc của bạn là không có nỗi buồn thì có lẽ người hướng ngoại là kẻ hạnh phúc. (Mình dùng chữ kẻ không phải là kỳ thị gì cả mà là để thể hiện sự độc nhất). &nbsp;Vì sao ư? Vì họ có thể chôn giấu nỗi buồn đó vào trong những hoạt động của họ, vào vẻ mặt tươi cười hớn hở, vào hành động tay bắt mặt mừng, vào thái độ vô ưu vô lo (chỉ là thể hiện thế thôi), và nhiều cách khác nữa. Họ sẽ cố tìm một niềm vui nào đó để vơi đi nỗi buồn. Nhưng sự thật họ khó tìm người thật sự hiểu họ và do nhiều mối quan hệ quá nên học thường không biết lựa chọn ai để giải bày. Nên sự thật mà nói, dù học có rất nhiều bạn bè, các mối quan hệ nhưng họ lại không dám đặt mọi niềm tin vào một quan hệ nào đó. Nếu chỉ muốn vơi đi nỗi buồn tạm thời thì được nhưng về lâu dài, vấn đề đó vẫn tồn tại. Vậy họ có hạnh phúc không? Có. Họ hạnh phúc khi quên đi những nối buồn và hòa mình vào đám đông nhưng thực sự mà nói họ không triệt để giải quyết vấn đề đó. Lâu lâu nó vẫn hiện về khi họ cô đơn một mình.</div><div>&nbsp; &nbsp; Thế còn người hướng nội? Mình sẽ chia làm hai đó là người có tri kỉ và người không tìm được tri kỉ. Người không có tri kỉ thường chôn chặt vấn đề của mình, suy đi nghĩ lại rất nhiều lần. Họ thường tìm cách lý giải, giải quyết vấn đề của bản thân, họ quen với điều đấy nên họ không quan trọng là người khác có thấu hiểu họ hay không. Nên vấn đề thể hiện cảm xúc của họ thường là rất dễ mất kiểm soát. Nhưng về lý thuyết mà nói, họ cảm thấy hài lòng với điều đó nên mình nghĩ họ là người khá hạnh phúc.</div><div>&nbsp; &nbsp; Còn người hướng nội có tri kỉ. Vâng, với mình họ là người hạnh phúc nhất. Có thể bạn không tin, nhưng việc trở thành tri kỉ của một người hướng nội là điều rất khó khăn. Họ thường rất ít chia sẻ với nhau nhưng họ lại thấu hiểu nhau. Họ san sẻ những thứ họ không thể một mình chịu đựng. &nbsp;Vì vậy, với mình họ là người hạnh phúc nhất.</div><div>&nbsp; &nbsp; Theo như trên thì ta có thể sắp xếp: Người hướng ngoại < Người hướng nội.</div><div>&nbsp; &nbsp; Nhưng tùy trường hợp vận dụng cũng như cách nhìn nhận của mỗi người mà sẽ khác nhau.</div><div>&nbsp; &nbsp; <strong><u>Vấn đề thứ ba:&nbsp;</u></strong>Liệu rằng các mối quan hệ có thực sự cần thiết.</div><div>&nbsp; &nbsp; Câu hỏi mình đặt ra là tại sao ta lại cần các mối quan hệ?</div><div>&nbsp; &nbsp; Theo suy nghĩ nông cạn của mình là vì để giảm sự cô đơn, tăng cơ hội tìm kiếm những thứ thích hợp cho bản thân (bạn đời, tiền bạc, địa vị). Rõ ràng người hướng nội sẽ có những mối quan hệ rất là hạn hẹp. Còn người hướng ngoại thì ngược lại. Ở đây không có đúng sai. Thiết nghĩ, tùy vào môi trường mà họ sống cũng như mục đích cuộc sống của họ là gì mà ta mới kết luận được điều này.&nbsp;</div><div>&nbsp; &nbsp; Mình có một suy nghĩ khá là tiêu cực là nếu như bạn thật sự giỏi thì người ta sẽ tìm đến bạn. Và những mối quan hệ chỉ bền vững khi bạn đồng hành cùng họ, mồm mép chả khác gì lấy giấy mà gói đinh. Một thời điểm nào đó thì nó là một thể, nhưng nó sẽ mong manh và khi đã đổ vỡ thì không bao giờ có thể toàn vẹn nữa (Điều hiển nhiên)</div><div>&nbsp; &nbsp; Bạn hãy tự mình trả lời các câu hỏi: Tại sao mình cần các mối quan hệ? Tại sao mình phải làm quen thằng A thay vì ông B? Nếu đạt được mục đích thì mối quan hệ đó có còn tồn tại?  </div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2260f00577111e79030134fd18d367b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;&nbsp;</div><div><em>&nbsp; &nbsp; <strong>Trích một câu nói mà mình yêu thích, mặc dầu mình không nhớ nguyên văn. Những gì ta có cùng nhau, tạo nên những người bạn.</strong></em></div><div><em><strong>&nbsp; &nbsp; Thay cho lời kết:</strong></em></div><div><em><strong>&nbsp; &nbsp;&nbsp;</strong></em>Dù là người hướng nội hay hướng ngoại thì họ đều có thể trở thành con người hạnh phúc. Đừng cố trở thành ai khác. Bạn chính là bạn. Đừng cố xây dựng các mối quan hệ khi bạn không muốn điều đó. Mình chỉ muốn nói với các bạn rằng: thế giới hơn 7 tỉ người, nếu họ đều giống nhau thì vô vị lắm.&nbsp;</div><div>&nbsp; &nbsp; Các mối quan hệ có thể quan trọng, nhưng điều đó không làm nên con người bạn. Thay vì bạn cố xây dựng quan hệ với những người thuộc giai tầng cao hơn của xã hội thì tại sao bạn không cố trở thành những người đấy.</div><div><br></div><div><strong><em><u>Những gì mình viết chỉ là cái nhìn chủ quan của một người. Nên nó có thể đúng, có thể sai. Nhưng chắc chắn là mình. Hi vọng các bạn có thể bày tỏ quan điểm về vấn đề này. Cảm ơn các bạn./.</u></em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7887,"created_at":"2017-06-23T16:12:03.236Z","down_point":0,"up_point":16,"tags":[{"_id":"594c011dfb07cb392ea25fb9","name":"HƯỚNG NỘI"},{"_id":"594c011dfb07cb392ea25fba","name":"HƯỚNG NGOẠI"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"},{"_id":"594d3dd333056a7f1c29ac46","name":"MÔNG LUNG"}]}