{"_id":25398,"tags":[{"_id":"5db7a9d96d4b1209608b59aa","name":"VNSTOIC"},{"_id":"5dc90a7d53e840590658f991","name":"THƯ VIỆN KHÁI NIỆM"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"}],"up_point":10,"down_point":0,"title":"ĐỌC SÁCH SẼ THAY ĐỔI CUỘC ĐỜI TA NHƯ THẾ NÀO?","body":"<div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7a0b250045111ea953aa5b559b164f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div>Đã bao giờ bạn thử ngồi nghĩ xem phương tiện vận chuyển bao gồm những gì? Đó là xe cộ, tàu, máy bay… Trông chúng hoàn toàn khác nhau nhưng chúng đều được gọi là các phương tiện vận chuyển. Điều này bởi đây là một <em><strong>khái niệm trừu tượng</strong></em> để chỉ một nhóm các phương tiện có chức năng chuyển chở, vận chuyển những thứ khác. Youtube là một phương tiện quảng bá những ý tưởng, nội dung, tin tức bằng hình thức các video, DailyMotion cũng vậy.</div><div>Các khái niệm trên giống như các <strong>công cụ tinh thần</strong> của trí não, chúng xuất hiện dựa trên các mục tiêu của chúng ta. Thực tế thì chúng không bất biến và trường tồn, chúng có thể được thêm, bớt, xóa khỏi bộ nhớ theo thời gian. Có thể bạn không nhận thấy rõ ràng nhưng những năm trong lịch sử hiện đại có rất nhiều khái niệm mới xuất hiện với tần suất chưa từng có trong lịch sử: Phim, Nhạc, Công Nghệ, Mạng Xã Hội…</div><div>Có thể coi não bộ là một <strong>thư viện khái niệm</strong> phục vụ cho tương tác của loài người với thế giới xung quanh. Khái niệm càng phong phú, càng chính xác thì ta càng hiểu rõ hơn về thế giới xung quanh, càng hiểu rõ thế giới xung quang ta càng có khả năng đạt được mục tiêu của mình. Khái niệm chính xác giúp có được định nghĩa chính xác, định nghĩa chính xác là yếu tố đi đầu đưa đến giải pháp chính xác.</div><blockquote><div><div>Điều tiên quyết để có thể sống một cuộc sống tốt đẹp đó là hiểu rõ quy luật của Tự Nhiên.</div></div></blockquote><div>Sách đã thay đổi cuộc đời người đọc nó bằng cách đưa vào các khái niệm để mở rộng thư viện, cung cấp nhiều lát cắt ý nghĩa, thêm nhiều góc nhìn cho từng sự việc. Điều này giúp họ linh hoạt hơn, cởi mở hơn và thường sáng suốt hơn khi nhìn nhận các vấn đề xung quanh.&nbsp;Từ sách ta có thể bước vào ý thức của người khác, tham khảo cách họ nghĩ, tham quan thư viện khái niệm của họ và tự chọn cho mình những cái mà ta cảm thấy phù hợp.&nbsp;Đó là sự kì diệu của sách.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/vnstoic.com/wp-content/uploads/2019/11/janko-ferlic-specialdaddy-sfL_QOnmy00-unsplash.jpg?resize=665%2C615&ssl=1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mặc cho có nhiều cách khác để mở rộng khái niệm xét về mọi mặt sách được công nhận rộng rãi là hiệu quả nhất. Bởi chúng được chọn lọc và đào thải tự nhiên bởi rất nhiều người từ nhiều nền văn hóa, giáo dục, với nhiều tư duy góc nhìn khác nhau. Sách được sửa đổi, tinh chỉnh và mở rộng liên tục. Nếu một cuốn sách nào xuất hiện và được truyền lại tiếp nối qua quãng dài thử thách của thời gian thì rất có khả năng nó đang chứa những khái niệm vô cùng mạnh mẽ và vượt thời gian.</div><blockquote><div><div>Người không đọc sách thì cũng chẳng hơn gì người không biết đọc.</div>MARK TWAIN</div></blockquote><div>Một bộ phim hay, một chuyến du lịch, một bài hát, một cuộc trao đổi hay thậm chí một trò chơi điện tử cũng có thể cập nhật thư viện khái niệm của bạn. Nhưng nếu có một phương pháp&nbsp;đảm bảo độ tin cậy, tiết kiệm thời gian, đa dạng lĩnh vực và chi phí thấp&nbsp;thì đó chính là đọc sách.</div><div><strong><u>Bài gốc:</u></strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnstoic.com/doc-sach-se-thay-doi-cuoc-doi-ta-nhu-the-nao/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đọc sách sẽ thay đổi cuộc đời ta như thế nào?</strong><br><em class=\"markup-em\">Đã bao giờ bạn thử ngồi nghĩ xem phương tiện vận chuyển bao gồm những gì? Đó là xe cộ, tàu, máy bay… Trông chúng hoàn toàn khác nhau nhưng chúng đều được gọi là các phương tiện vận chuyển. Điều này bởi đây là một khái niệm trừu tượng …</em>vnstoic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnstoic.com/doc-sach-se-thay-doi-cuoc-doi-ta-nhu-the-nao/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e96bce40045111eabf125354b7fdab0c.jpg);\"></a></div></div><div>Xem thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/REN-LUYEN-13-DUC-TINH-TU-LUC-THEO-BENJAMIN-FRANKLIN-jfa\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">RÈN LUYỆN 13 ĐỨC TÍNH TỰ LỰC THEO BENJAMIN FRANKLIN</strong><br><em class=\"markup-em\">Bài viết gửi bởi King Julien trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/REN-LUYEN-13-DUC-TINH-TU-LUC-THEO-BENJAMIN-FRANKLIN-jfa\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c553bc10045211eaa850f786e89d9dde.jpg);\"></a></div><div>Ủng Hộ Spiderum vì một cộng đồng của tương lai</div><div><h3>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h3></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19679,"created_at":"2019-11-11T07:15:09.223Z"}