{"_id":1978,"body":"<div>1. Nếu một nghệ sĩ đường phố khiến bạn phải ngưng bước, bạn &quot;nợ&quot; anh ta một đôla<br/><br/>2. Khi được ai đó tin tưởng kể một bí mật, hãy giữ lấy nó.<br/><br/>3. Có thể làm, không đồng nghĩa với nên làm.<br/><br/>4. Đừng để mọi thứ chìm vào câm lặng.<br/><br/>5. Bạn chỉ có một cơ hội để nhận ra ai đó vừa cắt tóc.<br/><br/>6. Hãy giữ lấy bức ảnh của con cá đầu tiên bạn câu được, chiếc xe đầu tiên của bạn, và người yêu đầu tiên của bạn<br/><br/>7. Hãy đặt tiêu chuẩn cao cho người hùng của mình<br/><br/>8. Đừng bao giờ nói dối với bác sĩ<br/><br/>9. Cách tốt nhất để cảm ơn là dùng đồ người ta tặng. Kể cả khi chỉ dùng một lần<br/><br/>10. Để ý đến thứ gắn kết bạn và Trái đất. Hãy nhớ mua giày tốt và lốp xe tốt<br/><br/>11. Khi ở cùng bạn mới, đừng chỉ nói về bạn cũ<br/><br/>12. Không bao giờ là quá muộn để xin lỗi<br/><br/>13. Đừng pose hình với rượu<br/><br/>14. Khi cưới ai đó, hãy nhớ rằng bạn sẽ &quot;cưới&quot; cả gia đình họ<br/><br/>15. Đừng bao giờ hỏi một phụ nữ liệu có phải cô đang mang thai<br/><br/>16. Đừng làm ầm vấn đề lên<br/><br/>17. Khi nói lời cảm ơn, hãy ngắn gọn và chân thành<br/><br/>18. Đừng nhìn cái gì một cách thèm thuồng<br/><br/>19. Hãy dành thời gian cho mẹ vào ngày sinh nhật của bạn. Đó cũng là ngày quan trọng của mẹ nữa<br/><br/>20. Khi mở quà, không ai khoái người giỏi đoán<br/><br/>21. Đừng nhìn chằm chằm<br/><br/>22. Hãy đấu tranh với những kẻ bắt nạt. Bạn chỉ cần làm điều đó một lần thôi<br/><br/>23. Khi đã chỉ ra được ý kiến của mình, đừng nói nữa<br/><br/>24. Hãy biết nhận sai<br/><br/>25. Nếu đã nhận giúp đỡ, đừng bỏ đi khi việc chưa hoàn thành<br/><br/>26. Khi cảm ơn ai đó, hãy nhìn vào mắt họ<br/><br/>27. Nhớ cảm ơn tài xế xe buýt<br/><br/>28. Đừng nhấc điện thoại khi đang ngồi ở bàn ăn <br/><br/>29. Tha thứ cho lỗi lầm của mình<br/><br/>30. Nên biết cách nấu một bữa ngon lành<br/><br/>31. Đi xem phim một mình cũng không sao cả<br/><br/>32. Khiêu vũ với cha/mẹ bạn<br/><br/>33. Đừng nóng giận. Nhất là ở nơi làm việc.<br/><br/>34. Luôn nhớ cảm ơn người chủ trì buổi tiệc<br/><br/>35. Nếu không hiểu, hãy hỏi trước khi quá muộn<br/><br/>36. Biết kích cỡ quần áo của bạn trai/bạn gái<br/><br/>37. Không có vấn đề gì với áo trơn màu đơn giản cả<br/><br/>38. Hãy biết lắng nghe, đừng chỉ biết chờ đến lượt nói của mình<br/><br/>39. Giữ lời <br/><br/>40. Nếu muốn nổi bật ở đại học, hãy lên ngồi ở bàn đầu <br/><br/>41. Hãy cầm túi cho mẹ. Mẹ đã từng mang thai bạn 9 tháng <br/><br/>42. Hãy kiên nhẫn với bảo vệ sân bay. Họ chỉ đang làm công việc của mình<br/><br/>43. Đừng nói lắm khi đang xem phim<br/><br/>44. Điều bạn làm thể hiện bạn là ai, không phải điều bạn nói<br/><br/>45. Tốt bụng nhé. Vì mỗi người đều có một cuộc chiến riêng của mình.<br/><br/>46. Một giờ ngồi với ông bà sẽ không lãng phí. Hãy xin lời khuyên từ họ khi bạn cần.<br/><br/>47. Đừng xả rác.<br/><br/>48. Nếu có chị/em gái, hãy để ý tới bạn trai của họ. Ý kiến của bạn rất quan trọng.<br/><br/>49. Bạn không phải lúc nào cũng là người mạnh mẽ nhất hay nhanh nhất. Nhưng bạn có thể trở thành người kiên cường nhất.<br/><br/>50. Chú trọng cả những điều nhỏ bé<br/><br/>51. Bạn không bao giờ quá lớn để cần mẹ<br/><br/>52. Các cô gái, nếu đã quyết định đi giày cao gót vào buổi hẹn đầu tiên, đừng bỏ nó ra, đừng than phiền rằng chân bạn đang đau thế nào<br/><br/>53. Thuộc lời quốc ca<br/><br/>54. Cười với người xa lạ<br/><br/>55. Nếu phải đánh nhau, hãy đấm trước, và đấm thật mạnh<br/><br/>____<br/><br/>Nguồn: Tumblr <br/>Dịch bởi mình :3, bài gốc có 100 câu cơ nhưng chỉ dịch một nửa mình thấy hay hay hoy :3 <br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-28T07:01:22.192Z","creator_id":946,"down_point":0,"tags":[],"title":"Một vài điều nho nhỏ nên để ý","top_point":0.9069074,"up_point":16}