{"_id":14501,"tags":[{"_id":"5b1dbcc94598e926c0be2337","name":"WES ANDERSON"},{"_id":"5961f942d117aa7c993b028a","name":"TRƯỞNG THÀNH"},{"_id":"5b587df8030f2b3563146409","name":"RUSHMORE"},{"_id":"5b587df8030f2b356314640a","name":"MOONRISE KINGDOM"},{"_id":"5b587df8030f2b356314640b","name":"THE LIFE AQUATIC WITH STEVE ZISSOU"}],"up_point":10,"down_point":0,"title":"TRƯỞNG THÀNH TRONG GÓC NHÌN CỦA WES ANDERSON","body":"<div>Trưởng thành chưa bao giờ đơn giản. Với mỗi người thì giai đoạn trưởng thành đều khác nhau và độc nhất. <em>Wes Anderson</em> cũng vậy, ông có một cái nhìn riêng về trưởng thành được thể hiện qua nhiều tác phẩm của mình. Trong bài viết này, để minh họa cho ý kiến của mình, mình sẽ sử dụng ba bộ phim của Wes là <em>Rushmore, The Life Aquatic With Steve Zissou&nbsp;</em>và<em>&nbsp;Moonrise Kingdom.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75da2cc0900c11e8b71665f09026f96b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Đọc bài viết này bạn sẽ biết những gì:</em></div><div>- Ba đoạn review ngắn về ba bộ phim nêu trên.</div><div>- Ý kiến của mình về trưởng thành qua góc nhìn của Wes Anderson.</div><div>- Một vài facts nho nhỏ mà mình biết về các bộ phim trên.</div><div><em>Đầu tiên, là phần review.</em></div><div><strong>RUSHMORE</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/991b7180900c11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><em>Rushmore</em> mở đầu với trường đoạn về <em>Max Fischer (Jason Schwartzman)</em>. Đây là một học sinh tệ nhất trường, nhưng lại là người tham gia nhiều hội hè nhất. Trong khi đọc cuốn sách về việc lặn dưới nước của <em>Jacques-Yves Cousteau</em> (bạn sẽ tiếp tục gặp ông này trong bài viết của mình) Max bắt gặp một dòng chữ viết tay trong sách. Chỉ vì tò mò, cậu tìm người đã mượn cuốn sách này. Đây là lúc cậu gặp <em>“cô Cross” (Olivia Williams)</em>. Và sau đó chúng ta được chứng kiến Max Fischer nổi tiếng làm đủ trò màu mè chỉ để gây ấn tượng với “cô Cross”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2d9ddf0900c11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Khi một người, dù với bất kỳ lý do gì, có cơ hội để sống một cuộc sống tuyệt vời, anh ta không có quyền giữ nó cho riêng mình.\"- Jacques-Yves Cousteau</figcaption></figure></div><div>Trong khi Max đang phát triển một tình bạn đẹp với <em>Mr. Blume (Bill Murray</em>) thì ông Blume lại “vô tình” say mê cô Cross. Mối tình tay ba ở trường Rushmore bắt đầu, kéo theo đó là vô vàn những màn thể hiện mình và trả đũa lẫn nhau của Max và Blume.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9888080900c11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô Cross <3</figcaption></figure></div><div>Là bộ phim thứ 2 của Wes Anderson, Rushmore chưa thực sự có nhiều dấu ấn về kỹ thuật quay như các phim khác. Tuy vậy, phần nội dung đơn giản lại khiến người xem thích thú khi theo dõi. <em>Tuyến nhân vật khá đồng đều mà nổi bật nhất là vai Max của Jason đem đến cho bộ phim một không khí hài hước gần gũi</em>. Nhìn chung Rushmore để lại cho khán giả nhiều ấn tượng đẹp với màu sắc phim tươi sáng, âm nhạc hòa hợp cùng diễn xuất tự nhiên của dàn diễn viên. <strong>Đây là một bộ phim không thể bỏ qua nếu bạn đã trót thích Wes Anderson.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1206f2e0900d11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tui nghi là ba cái vở kịch trong Rushmore cũng của Wes quá :)</figcaption></figure></strong></div><div><div><br></div><strong>THE LIFE AQUATIC WITH STEVE ZISSOU</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23287a30900d11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Team Zissou</figcaption></figure></strong><em>Steve Zissou (Bill Murray</em>) là một thuyền trưởng khám phá. Ông cùng đội ngũ của mình cùng nhau đi đến những phân vùng mới lạ của đại dương. Ngoài việc là người dẫn truyện cho các bộ phim tài liệu của mình, Zissou còn là người hùng của bao đứa trẻ. Team Zissou. N<em>ed Plimpton (Owen Wilson)</em> cũng là một đứa trẻ như vậy. Lần gặp gỡ giữa anh và người hùng ấu thơ cũng chính là lúc anh gặp người cha của mình. Đã qua rồi cái thời hoàng kim của Steve Zissou. Team Zissou lúc này đang gặp khó khăn về dự án mới . Steve quyết định cho Ned đi theo đoàn của mình để tìm <em>Cá mập Báo</em>, có vẻ như mong rằng đó sẽ là một hành động thể hiện sự xin lỗi cho Ned sau bao năm thiếu vắng tình cảm người cha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52ca62d0900d11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Steve và&nbsp;Ned</figcaption></figure></div><div>Bộ phim mang đến một thế giới đại dương đẹp mê hồn với những tạo hình sinh vật độc đáo và sặc sỡ. Wes Anderson lần này tạo ra một thế giới dưới nước cho cả bộ phim. <em>Diễn xuất tốt, âm nhạc hay, quay phim đẹp, có thể gọi The Life Aquatic With Steve Zissou là một trong những phim đậm chất Wes nhất</em>. Điều đáng tiếc của phim là nó hơi dài, có nhiều lúc nhịp phim bị dãn ra khiến người xem hơi chán nản. Mình khá hài lòng với bộ phim. Bill Murray luôn là một trong những diễn viên yêu thích của mình. Cách Wes thể hiện thế giới đại dương cũng cực kỳ ấn tượng. Thực ra, <em>Steve Zissou là nhân vật hư cấu được lấy cảm hứng từ chính Jacques-Yves Cousteau</em> , người hùng thuở bé của Wes Anderson. Đây là một nhà thám hiểm và đã có khá nhiều bộ phim tài liệu, các bạn có thể google thêm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7585fcd0900d11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>MOONRISE KINGDOM</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa5e9520900d11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"></figure></strong>Bộ phim này có lẽ đã khá nổi tiếng với các bạn. Phim kể về <em>Sam (Jared Gilman)</em> và <em>Suzy (Kara Hayward)</em>, hai đứa nhóc 11 12 tuổi quyết định đưa nhau đi trốn. Lấy bối cảnh tại hòn đảo <em>New Penzance, Moonrise Kingdom</em> lại một lần nữa thể hiện xuất sắc thế giới của Wes Anderson (Wes’s World). Theo mình, đây là một trong số những bộ phim mang đậm phong cách cá nhân nhất của Wes. Từ góc quay, những cảnh lia máy, cách sử dụng màu sắc cho trang phục, những đoạn zoom,... đều rất đặc trưng và mang đậm tính thõa mãn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5854420900d11e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện trong phim đơn giản với tuyến nhân vật phong phú. Cuộc chạy trốn của hai đứa trẻ được kể song hành với cuộc tìm kiếm của người lớn. <em>Sự tương phản giữa Trẻ con và Người lớn được thể hiện hết sức tài tình và tinh tế qua những câu thoại, màu sắc trang phục lẫn âm thanh</em>. Đây là một trong số những bộ phim có thể xem lại, và càng xem lại càng thấy hay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da575050900d11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Diễn xuất của dàn diễn viên không quá ấn tượng nhưng lại đồng đều một cách ngon lành khiến bộ phim mượt mà hơn, thế giới trong phim trở nên thực tế và gần gũi hơn. Nếu bạn yêu mến Wes và yêu mến thiên nhiên thơ mộng, hay đơn giản bạn thích coi tụi nhóc 12 tuổi đưa nhau đi trốn như thế nào thì Moonrise Kingdom là một bộ phim hết sức phù hợp và đáng xem.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebde5030900d11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>VẬY TỪ BA BỘ PHIM NÀY MÌNH NGHĨ SAO VỀ TRƯỞNG THÀNH QUA CÁI NHÌN CỦA WES ANDERSON</strong></div><div>À mà trước khi đọc tiếp, mình muốn chia sẻ thêm cái clip này. Đây là một cái Honest Trailer vui thôi, nhưng lại khá là đầy đủ thông tin về phong cách của Wes, các bạn có thể xem nếu thích:</div><div><a href=\"https://www.youtube.com/watch?v=trWLY6NrS2Q\" target=\"_blank\">https://www.youtube.com/watch?v=trWLY6NrS2Q</a></div><div><strong>ĐẦU TIÊN, TRẺ CON CẦN TRƯỞNG THÀNH</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34298bc0900e11e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong>Max Fischer cần trưởng thành</strong>. Cậu cần rời khỏi thế giới an toàn mà cậu yêu quí. Cậu phải rời khỏi Rushmore. Khi đó, cậu chấp nhận thực tế mình đã bị đuổi khỏi Rushmore, cô Cross thì né tránh cậu, ông Blume giờ đây là tình địch của cậu. Tuy vậy, sau quãng thời gian dùng dằng tập chấp nhận, cậu đã trưởng thành hơn. Cậu không còn chối bỏ gốc gác của mình, cậu không còn cố gắng tỏ ra kiểu cách để bảo vệ bản thân. Max Fischer giờ đây đã có thể nói với mọi người bố cậu là thợ cắt tóc, rằng cậu không còn học ở Rushmore nữa, và rằng cô Cross sẽ không bao giờ là của cậu. Lúc đó, cậu hoàn thiện hơn. Có cơ hội gặp gỡ bạn bè mới, làm một vở kịch mới, và tạo thêm niềm vui cho mọi người. Max Fischer, cậu đã trưởng thành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ff79e50900e11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Sam và Suzy cần trưởng thành</strong>. Hai đứa nhóc đủ khả năng đi trốn, nhưng không đủ khả năng để quay về. Để trở lại với cuộc sống trên đảo, chúng cần chấp nhận hoàn cảnh. Suzy cần chấp nhận gia đình mình, chấp nhận lũ em lẫn người mẹ ủ dột của cô. Sam cần chấp nhận một gia đình mới, chấp nhận ông chú cảnh sát. Lúc đó, chúng thực sự được người khác tôn trọng, như Sam được lũ bạn trong Trại giúp đỡ, như Suzy được người mẹ nhìn bằng một ánh mắt khác. Tình cảm của tụi nhỏ liệu có còn nguyên vẹn khi chúng lớn lên, ta sẽ chẳng bao giờ biết được.</div><div><strong>NGƯỜI LỚN CŨNG CẦN TRƯỞNG THÀNH</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/669ff120900e11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Nhìn Steve Zissou đi các bạn. Xem thử ổng xoay sở ra sao với Team Zissou của ổng khi mà không có Eleanor bên cạnh. <em>Thiếu tiền, thiếu người tài trợ, thiếu kế hoạch và kể cả thiếu kiến thức.&nbsp;</em>Sự kiện đánh dấu sự trưởng thành của ổng là lúc ổng vùng lên đánh tan quân cướp biển xâm lược :) Và sau đó, chấp nhận nhận sự “giúp đỡ” của Alistair để đưa cả đội vào bờ. Người anh hùng của bao đứa trẻ, có dấu hiệu nghiện rượu, ăn hôi đồ của đồng nghiệp, sống nhờ vào tiền của người yêu cũ nay <strong>đã có thể chấp nhận sự thật và sống vì người khác</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/834ca3e0900e11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhìn ông Blume đi các bạn. Ổng đã “<em>quá trưởng thành</em>” rồi, và điều đó khiến ổng không thể giữ được cô Cross. Ổng đã học cách chấp nhận bản thân, và với sự giúp đỡ của Max, ổng dần dần tìm lại bản lĩnh của mình để có thể chinh phục cô Cross một lần nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93f18120900e11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Huynh trưởng Ward đã chấp nhận sai sót của mình và quay lại với công việc. Đương nhiên, sau này anh cần phải quan tâm tới các thằng đệ của mình nhiều hơn. Cảnh sát Sharp đã chấp nhận từ bỏ mối tình lén lút với Laura (mẹ của Suzy) để có thể trông nom cẩn thận cho Sam. Kể cả người lớn, họ cũng cần trưởng thành.</div><div><strong>NHƯNG, TRƯỞNG THÀNH SUCK!!!</strong></div><div><figure class=\"aligncenter\"><img src=\"https://imgflip.com/s/meme/Bill-Murray-Golf.jpg\" alt=\"Kết quả hình ảnh cho Bill murray meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hãy nhìn <em>Bill Murray</em>. Bác Bill của chúng ta đã đóng 8 phim của Wes. Bill là một diễn viên không có đại diện, nghe đồn muốn làm việc với bác thì chỉ có thể gọi cho bác và chờ bác gọi lại. Với Wes, Bill trả lời rằng ông luôn cho một cái “<em>automatic yes</em>” khi nhận được cuộc gọi của Wes. Gần như trong phim của Wes, Bill đều đóng một ông chú lớn tuổi và cực kỳ buồn bã chán nản. Tại sao?</div><div><strong>Vì trưởng thành rất là tệ!</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c30d70e0900e11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Hãy nhìn ông bố luật sư trong <em>Moonrise Kingdom</em>. Không, nhìn cả đám người lớn đi. Những lời thoại của họ đầy logic nhưng lại nhạt nhẽo vô cùng. So với thế giới của lũ trẻ, thế giới người lớn đầy u ám và vô vị. <em>Họ có thể bảnh bao hoặc bê bối, họ có thể kỷ luật hoặc vô kỷ luật, nhưng đôi mắt họ trống rỗng</em>. Trưởng thành khiến con người ta mất đi niềm vui thú trong cuộc sống. Nhưng đổi lại, họ có khả năng bảo vệ những người mà họ thương yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db7e75c0900e11e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như Steve Zissou, ổng cũng là người lớn, ổng cũng khá thành công, nhưng sao khán giả chưa bao giờ thấy ổng vui. Có lẽ con người đam mê khám phá ngày xưa đã chết, giờ đây Thuyền trưởng Steve chỉ còn là một người đàn ông cục cằn ưa mỉa mai. Chúng ta không ghét ông vì ông uống rượu, không ghét ông vì ông không phải là một nhà thám hiểm thực thụ, <em>mà chúng ta ghét ông bởi sâu thẳm bên trong, Steve không còn ham mê khám phá nữa</em>. Cá mập Báo chỉ là cái cớ để ông tiếp tục cái việc mà giờ đây, đã là thói quen. Cảnh phim trong tàu ngầm khi Steve và cả đội được tận mắt chiêm ngưỡng Cá mập Báo là cảnh phim đầy cảm xúc. Đó mà điềm báo cho một chương mới của Team Zissou, thuyền trưởng của họ đã thắp lên ngọn lửa khám phá, một lần nữa.</div><div><strong>VẬY CÁI GÌ KHIẾN CON NGƯỜI TA TRƯỞNG THÀNH</strong></div><div>Có thể, là tình yêu.</div><div>Nói câu này ra, cảm giác như mình là Dumbledore :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57042a00900f11e890a28bbc2f4f7602.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://media1.tenor.com/images/477d85d23be96462e9df655fe8b090e7/tenor.gif?itemid=4896751\" target=\"_blank\">https://media1.tenor.com/images/477d85d23be96462e9df655fe8b090e7/tenor.gif?itemid=4896751</a></figcaption></figure>Nếu nhìn kỹ, có lẽ nó đúng. Sam và Suzy yêu nhau, nhờ vậy tụi nó mới “phải” trưởng thành. Khi xem phim có lẽ chúng ta cũng khá nghi ngờ cái tình cảm của tụi nhỏ này, nhưng đương nhiên, chúng ta không có quyền. Chúng yêu nhau, ít nhất là chúng nghĩ như vậy. Và riêng chuyện đó thôi cũng chứng tỏ tụi nó “đã lớn” :></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f84bf40900f11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Max là minh chứng rõ nhất. Từ một cậu nhóc 15 tuổi quyết tâm khôi phục lại môn Latin học, lên ý tưởng xây một thủy cung chỉ để lấy lòng người đẹp, cậu đã biết nhìn vào bản thân để hoàn thiện mình. Nhờ một tình yêu đầu, không thành và đau đớn, cậu đã “trưởng thành” hơn và biết tôn trọng bản thân nhiều hơn. Dù sao, cuối cùng thì, <em>“</em><em>nó cũng không đau lắm.”</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/824a59a0900f11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Steve Zissou đã “người lớn” hơn, khi ông quyết định trở thành một thuyền trưởng đúng nghĩa cho đáng với niềm tin của cả đội, khi ông muốn trở thành một người bố tốt để có thể đền bù cho Ned, ngay cả khi ông công nhận và xin lỗi Eleanor, “bộ não của Team Zissou”. <strong>Tất cả những hành động đó, mình đồ rằng, bắt nguồn từ tình yêu.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/947f25b0900f11e88c4101ffae2b3faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br><strong>TRƯỞNG THÀNH RỐT CUỘC LÀ GÌ</strong></div><div>Mình nghĩ trưởng thành nghĩa là chấp nhận. Từ này mình dùng khá nhiều trong bài, nên chắc các bạn cũng biết. Dù nó là điều cần thiết, nhưng sẽ thật sung sướng khi chúng ta có thể mãi là trẻ con, không cần phải lớn lên. Thế giới của Wes trong các bộ phim của ông đều tràn ngập màu sắc, với thiên nhiên thơ mộng và âm nhạc đặc trưng. Wes vẫn còn có chút trẻ con trong mình, và mình mong bạn cũng vậy :)</div><div><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/C6Rylj1WgAEFZZy.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tụi nhỏ đã lớn, còn bạn :)</figcaption></figure></div><div>Xem thêm clip cho dui nè. Đây là một cảnh trong <a href=\"https://spiderum.com/bai-dang/PATERSON-BAI-THO-KHONG-VAN-CHO-NHUNG-NGAY-BINH-THUONG-CUA-CUOC-SONG-882\" rel=\"noopener noreferrer\" target=\"_blank\">Paterson</a>:</div><div><a href=\"https://twitter.com/mubi/status/988485357191786498\" target=\"_blank\">https://twitter.com/mubi/status/988485357191786498</a></div><div><br></div><div>Cám ơn các bạn đã theo dõi, mình té đây :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/457c9870901011e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-07-25T13:41:12.618Z"}