{"_id":3108,"body":"<div><p><img src=\"http://www.ecoblader.com/wp-content/uploads/2016/07/ecoblader-copy-696x464.jpg\" /></p><p><br /></p><p><strong><em>Lời dẫn: Paul Graham là một trong những nhà sáng lập Y Combinator, tổ chức đầu tư mạo hiểm cho nhiều công ty khởi nghiệp lớn như Dropbox, Airbnb, Reddit… Bài viết này ra đời khi cộng đồng khởi nghiệp bắt đầu theo xu hướng bắt chước các mô hình đã thành công trước đó, thay vì tự nghĩ ra mô hình cho riêng mình.</em></strong></p><p><br /></p><p>Khi còn học trung học, tôi đã bỏ nhiều thời gian bắt chước các nhà văn kém. Trong giờ Ngữ văn, chủ yếu người ta dạy tiểu thuyết, vì vậy tôi cho rằng đó là hình thức viết văn cao nhất. Sai lầm số một.</p><p><br /></p><p>Những câu chuyện được hâm mộ nhất đều có những con người đau khổ bằng những cách thức vô cùng phức tạp. Hầu như chả có chuyện nào vui hay hấp dẫn cả; những chuyện “được xem là” hấp dẫn đều thuộc loại cổ văn khó hiểu, như Shakespeare hay Chaucer chẳng hạn. Sai lầm số hai.</p><p><br /></p><p>Thể loại truyền tải lý tưởng nhất lúc đó là truyện ngắn. Giờ thì tôi biết là thể loại này có chu kì sống khá ngắn ngủi, chủ yếu nổi lên nhờ vào sự phát triển của các tạp chí (ngắn nên dễ in). Mà như ta đều biết, thời đỉnh cao của xuất bản tạp chí đã qua lâu rồi. Nhưng vì độ dài thể loại này hoàn hảo để dạy trong các lớp trung học, nên chúng tôi đã đọc rất nhiều thứ này và có ấn tượng là thể loại truyện ngắn đang thịnh. Sai lầm số ba.</p><p><br /></p><p>Và bởi vì nó quá ngắn, nên chẳng có gì thực sự xảy ra trong câu chuyện cả; có thể chỉ là một mảnh đời được ngẫu nhiên rút ngắn, và người ta xem đó là phong cách hiện đại. Sai lầm số bốn.</p><p><br /></p><p>Kết quả là tôi đã viết rất nhiều câu chuyện mà chẳng có nội dung gì đáng chú ý cả, ngoại trừ vài nhân vật cứ suốt ngày chìm trong nỗi bất hạnh triền miên.</p><p><br /></p><p><img src=\"https://67.media.tumblr.com/f4db90fa34a67370940721fcc7b2f41b/tumblr_nwxrz2XyPG1runt43o1_540.jpg\" /></p><p><br /></p><p>Hầu hết thời gian đại học, tôi chuyên về triết. Tôi rất ấn tượng với những bài báo đăng trên tạp chí triết học. Được dàn trang rất đẹp, và giọng văn thì cứ như hút hồn: lúc thì thoải mái, lúc thì tràn đầy kỹ thuật. Một anh chàng đang đi bộ trên đường và đột nhiên cái chân lý vị chân lý nảy ra trong đầu. Tôi không bao giờ hoàn toàn hiểu được những bài báo này, nhưng tôi nghĩ là sẽ quay lại nghĩ sau, khi có thời gian đọc kĩ hơn. Trong lúc đó, tôi cố gắng hết sức để bắt chước mấy bài báo này. Bây giờ tôi có thể thấy đây chẳng khác nào tự sát, bởi vì tôi chẳng biết thực sự mình đã viết cái gì. Ví dụ, không triết gia nào bác bỏ được tư tưởng một triết gia khác, bởi vì có ai nói được điều gì rõ ràng đâu mà bác với bỏ. Không cần phải nói, những điều tôi bắt chước viết hiểu được chết liền.</p><p><br /></p><p>Ở lớp cao học, tôi vẫn cứ lãng phí thời gian bắt chước những cái sai. Lúc đó có một chương trình máy tính thời thượng được gọi là hệ thống chuyên gia (expert system), với lõi là một thứ được gọi là máy suy luận (inference engine). Tôi nhìn những thứ này hoạt động và nghĩ, cái này à, mình viết nghìn dòng code là xong. Thế mà các giáo sư danh tiếng đang viết những sách đó và bán giá mỗi quyển tới tận một năm tiền lương! Tôi thầm nghĩ, cơ hội đây rồi. Mấy thứ hay ho này lại quá dễ với mình; chắc mình thông minh lắm. Sai lầm. Hóa ra đó chỉ là trào lưu. Mấy quyển sách của các giáo sư viết ra cuối cùng chả ai xem, nội dung cũng chán. Những khách hàng duy nhất trả hàng tấn tiền cho những quyển sách đó hóa ra phần lớn là các cơ quan chính phủ, những người thường trả hàng ngàn đô cho mấy cái tua vít và bồn cầu.</p><p><br /></p><p><img src=\"https://67.media.tumblr.com/48adbe121a71e402f71416a64a8b6457/tumblr_nfbjl2eCfg1qfltlro1_540.jpg\" /></p><p><br /></p><p>Làm thế nào để tránh sao chép phải những điều sai? Chỉ sao chép những gì ta thực sự thích. Nếu hồi còn trẻ tôi biết điều này, thì tôi đã không mắc những sai lầm kể trên. Tôi không thích những truyện ngắn phải đọc trong giờ học Ngữ văn; tôi không học được gì từ các bài báo triết học; tôi không dùng phần mềm hệ thống chuyên gia. Tôi bắt chước những thứ đó đơn giản vì tôi nghĩ nó là tốt do có nhiều người ngưỡng mộ.</p><p><br /></p><p>Thật khó để phân biệt những điều ta thích với những điều ta ấn tượng. Một mẹo nhỏ là đừng để ý cách trình bày. Khi nào tôi thấy một bức tranh treo rất ấn tượng trong một viện bảo tàng, tôi tự hỏi: mình sẽ trả bao nhiêu cho bức tranh này nếu tìm thấy nó ngoài chợ trời, dơ bẩn, không có khung, và chẳng biết ai vẽ? Nếu thử dạo quanh một bảo tàng và làm thí nghiệm này, bạn sẽ nhận được vài kết quả đáng kinh ngạc. Đừng bỏ qua điểm dữ liệu này chỉ vì nó quá khác biệt.</p><p><br /></p><p><img src=\"http://66.media.tumblr.com/d45c179ec8e0880a14b1256c4eb271ad/tumblr_nxo4vn6xk91smw5hpo1_500.jpg\" /></p><p><br /></p><p>Một cách khác để tìm ra thứ bạn thích là xem những gì bạn thích như thú vui tội lỗi. Nhiều thứ người ta thích, đặc biệt nếu họ còn trẻ và đầy tham vọng, chủ yếu là do họ thích cái cảm giác ‘tốt cho trí tuệ’ vì ‘biết thích’ những thứ đó. 99% số người đọc Ulysses (một tác phẩm của James Joyce, ở đây bạn đọc có thể thay bằng nhiều quyển sách nổi tiếng và khó hiểu khác như “Trăm năm cô đơn” hay “1984” chẳng hạn) thấy mình trí tuệ khi nghĩ “Mình đang đọc Ulysses.” Ít nhất thì một niềm vui tội lỗi luôn đúng là niềm vui trong sáng. Bạn thường đọc gì khi không đủ sức làm người trí tuệ? Loại sách nào bạn đọc và thấy buồn vì nó chỉ còn một nửa, thay vì thấy ấn tượng và tự hào là mình đọc được một nửa cơ đấy? Đó là loại sách bạn thực sự thích.</p><p><br /></p><p>Ngay cả khi ta tìm thấy những điều tốt thật để bắt chước, vẫn có một cái bẫy khác cần tránh. Hãy cẩn thận để sao chép đúng những cái tốt, chứ không phải những khiếm khuyết trong đó. Rất dễ bị lôi kéo vào việc bắt chước những khiếm khuyết, bởi vì nó dễ thấy, và tất nhiên cũng dễ sao chép. Ví dụ, hầu hết họa sĩ thế kỷ 18 và 19 sử dụng tông màu nâu nhạt. Họ bắt chước các hoạ sĩ lớn của thời kỳ Phục hưng. Hóa ra là các tác phẩm Phục hưng có màu nâu tối vì bụi bẩn. Cho đến nay những tác phẩm đó đã được làm sạch, để lộ ra màu sắc rực rỡ; và tất nhiên những tranh do bắt chước thì vẫn cứ nâu.</p><p><br /></p><p><img src=\"http://66.media.tumblr.com/0a71c83d0c60961e71193415a5e09ede/tumblr_mzwyk8FvGC1qibhgro1_500.jpg\" /></p><p><br /></p><p>Hội họa tình cờ đã chữa cho tôi khỏi bệnh sao chép cái sai. Trong thời gian học cao học, tôi quyết định thử làm họa sĩ, và thế giới nghệ thuật rõ ràng quá tồi tệ làm tôi chẳng thể tin nỗi. Những nhà hội họa khiến tôi thấy các giáo sư triết học vẫn còn rõ ràng và dễ hiểu chán. Thế giới khó hiểu ấy khiến tôi biết ngay mình phải làm gì. Chừng mực nào đó, cái thói sao chép thiếu chọn lọc đều có trong hầu hết mọi lĩnh vực, nhưng may là tôi đã tránh được để không dính vào.</p><p><br /></p><p>Đó là một trong những thứ có giá trị nhất mà tôi học được từ hội họa: bạn phải tự tìm ra và phân biệt được thứ nào tốt, thứ nào xấu để bắt chước theo. Đừng tin các chuyên gia. Họ sẽ nói dối với bạn đấy.</p><p><br /></p><p><strong><em>Lời bình: Không có gì xấu xa khi bắt chước người khác. Thậm chí đó là một cách hay để phát triển nhanh, thay vì tự mày mò. Tuy nhiên, bắt chước một mô hình kinh doanh (hay nói rộng ra là bất kì thứ gì) chỉ vì xã hội đề cao chứ không phải vì chính bạn hiểu và thích mô hình ấy là một cách làm tự sát. Dù là bắt chước, thì cũng cần động não – đó là thứ làm nên khác biệt giữa người bắt chước thành công và kẻ thất bại.</em></strong></p><p><br /></p><p><strong><em>-Ecoblader-</em></strong></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-29T12:47:38.629Z","creator_id":564,"down_point":0,"tags":[],"title":"Thích mới nên bắt chước","up_point":10}