{"_id":11362,"title":"GameBoy, một thời để nhớ.","body":"<div>&nbsp;&nbsp;</div><div>     Ở thời điểm này, tức là năm 2018, cái ý tưởng về một hệ máy chơi game cầm tay không còn quá xa lạ. Nổi bật nhất phải nói về PSP của Sony, vào thời điểm 2004, PSP quả thực là một máy chơi game cầm tay hoàn hảo: phần cứng hiện đại, đồ họa tân thời, kho game đa dạng và tuổi đời rất thọ lại càng chứng minh thêm cho sức mạnh của nó. Ngoài PSP ra thì những đại diện nổi bật khác của hệ handheld còn có NDS, 3DS và sau này là hậu duệ PS Vita, tất cả những cỗ máy đó đều sở hữu nhưng phong cách đặc trưng của mình, một kho game độc đáo riêng biệt và đều rất đáng để trải nghiệm nếu có điều kiện. Nhưng hôm nay chúng ta hãy quay về với năm 1989, năm mà đối với game thủ toàn thế giới, một huyền thoại đã được khai sinh.</div><div>&nbsp; &nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/628153f0f54911e791b47f8a04f19d6c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Nói chính xác thì thực ra ý tưởng về một hệ máy chơi game cầm tay đã xuất hiện từ năm 1976, nhưng cũng như mọi thứ khác về ngành game khi đó, máy game cầm tay khi đó chỉ có thể chạy được một game và nó hết sức đơn giản, mục tiêu giải trí là chính. Phải đến năm 1989, khi Nintendo ra mắt GameBoy thì người ta mới thấy được một máy chơi game cầm tay có thể làm được gì. Nói thêm một chút về tình hình thế giới game khi đó, năm 1989 tức là chỉ mới 6 năm kể từ khi ngành game ở Bắc Mĩ rơi vào khủng hoảng vào năm 1983 và 4 năm từ khi Nintendo ra mắt NES ở thị trường Bắc Mĩ, với máy NES của mình, Nintendo đã tạo ra một trong những máy game thành công nhất mọi thời đại, một cứu cánh thực sự cho ngành công nghiệp này, một cuộc cách mạng thực sự và qua đó đất nước Mặt Trời mọc đã thống trị thế giới game trong nhiều năm sau đó, máy GameBoy vào năm 1989 có thể được xem như một trong những nỗ lực của họ nhằm duy trì vị thế của mình và có lẽ các bạn cũng đoán được nỗ lực đó hiệu quả như thế nào rồi nhỉ ?</div><div>&nbsp; &nbsp; &nbsp;Sự ra đời của GameBoy thực ra lại rất tình cờ, hãy đi xa hơn nữa về năm 1966 khi Gunpei Yokoi, cha đẻ của GameBoy vẫn chỉ là một nhân viên bình thường tại Nintendo và khi đó hãng này vẫn chỉ là một công ty đồ chơi chuyên sản xuất các loại thẻ bài. Trong một lần viếng thăm nhà máy sản xuất, giám đốc Hiroshi Yamauchi đã đặc biệt chú ý đến món đồ chơi thú vị ( nhìn hình ở dưới bạn sẽ rất bất ngờ cho xem ) mà Gunpei thiết kế khi rảnh rỗi, ông nhìn thấy tiềm năng sáng tạo ở người nhân viên này và thăng chức cho Gunpei trở thành một nhà thiết kế, một quyết định rất sáng suốt vì các món đồ chơi sau đó của Gunpei đều mang lại những thành công đáng kể cho Nintendo. Khi Nintendo chuyển mình thành một hãng phát triển game vào năm 1974, Gunpei Yokoi cũng theo đó thành một game designer. Ông đã tạo ra Game & Watch sau đó, một máy chơi game cầm tay đơn giản có thể được xem như người tiền nhiệm của GameBoy khi nhìn thấy một doanh nhân ngịch cái máy tính trên tàu điện. Những năm tiếp theo ông đã hợp tác cùng designer danh tiếng, Shigeru Miyamoto trong các tựa game huyền thoại như Donkey Kong và Mario Bros. Ông cũng tham gia sản xuất một vài tựa game khác, nổi bật trong số đó là Metroid trước khi tạo ra GameBoy. Như vậy, nguyên nhân sâu sa của cho sự ra đời của GameBoy hoàn toàn là do tình cờ và mắt nhìn người của vị cựu giám đốc Nintendo. Nói thêm một chút thì sau này, Yokoi rời khỏi Nintendo sau hơn 30 năm phục vụ và mất trong 1 vụ tai nạn giao thông đáng tiếc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75c37150f54911e7a6519d5918979a3f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gunpei Yokoi</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a98cbc80f54911e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Món đồ đã gián tiếp tạo ra máy&nbsp;GameBoy</figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp;GameBoy là máy chơi game thuộc thế hệ thứ 4, nó sở hữu một cấu hình 8bit khá tân tiến lúc đó, các nút bấm của máy được thừa hưởng hoàn toàn từ NES với d-pad, 2 nút A-B và 2 nút Select-Start, vậy nên nói không ngoa thì GameBoy cũng có thể được xem là một phiên bản NES cầm tay đấy. Với danh tiếng của Nintendo, tất nhiên là cả tâm huyết và trình độ nữa, GameBoy nhanh chóng đánh bật các đối thủ đương thời và thống trị tuyệt đối mảng handheld trong khoảng 10 năm với kho game đồ sộ và sự tiện lợi, thoải mái nó mang lại cho người chơi. Đánh vào tâm lý trẻ con thích chơi game mọi lúc mọi nơi, với một kho game phong phú hơn hẳn so với các máy handheld đương thời, GameBoy nhanh chóng tạo nên cơn sốt trong thị trường đồ chơi trẻ con. Kế thừa rất nhiều tựa game tuyệt vời từ NES và thậm chí là một số hậu bản, GameBoy có cho mình Tetris, The Legend of Zelda, hàng loạt các tựa Mario, Metroid, Kirby,... thậm chí là Metal Gear Solid ( vâng, tôi cũng không tin nổi khi viết đến đây) và còn rất nhiều nữa. Giá thành của máy cũng rẻ hơn hẳn so với các máy console và còn giúp con mình không dán mắt vào màn hình tivi cả ngày ( mặc dù bây giờ chúng nó sẽ dán vào màn hình GameBoy ), GameBoy cũng dễ dàng ghi điểm đối với các vị phụ huynh lúc đó. Nhưng phải tận đến năm 1996, thì GameBoy mới trở thành huyền thoại thực sự.</div><div>&nbsp; &nbsp; &nbsp;1996, sau nhiều năm thống trị, GameBoy đã tỏ ra đuối sức đi nhiều, giờ đây lão vương này đã sẵn sàng nhường ngôi lại cho thế hệ sau nhưng một designer của Game Freak ( thuộc Nintendo ), Satoshi Tajiri đã cho ra mắt Pokemon Red và Pokemon Blue. Một trò chơi lấy ý tưởng từ những ngày tháng tuổi thơ rong ruổi ngoài đồng bắt côn trùng và trao đổi, được phát triển ròng rã trong 6 năm với sự dìu dắt của Shigeru Miyamoto, Pokemon xuất hiện và hồi sinh con phượng hoàng GameBoy từ tro tàn. Với thiết kế mới lạ, đa dạng, đánh rất mạnh vào tâm lý thích sưu tầm và trao đổi của trẻ em, Pokemon được tách ra làm 2 phiên bản riêng biệt và được kết nối với nhau qua link cable, tựa game này đã nâng GameBoy hay thậm chí là cả Nintendo lên một tầm cao mới. Pokemon làm mưa làm gió khắp nơi trên thế giới, trở thành một phần trong văn hóa pop nhưng năm 90s và được xem như tôn giáo của trẻ em Mĩ và Nhật lúc đó. GameBoy đã sống dậy và để lại một dấu ấn rất mạnh mẽ trước khi chuyển giao thế hệ như vậy đấy!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94961150f54911e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Satoshi Tajiri</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Máy GameBoy đã trở thành một món item thời thượng không thể thiếu với bất kì đứa trẻ nào khi đó, ở Việt Nam những năm 90s hay thậm chí là tầm 2005 đổ về, GameBoy có thể tăng độ đẹp trai của bạn lên đến cấp xóm chứ không đùa. Ai mà sỡ hữu GameBoy khi đấy cũng phải gọi là rất có điều kiện đấy. Cuộc đời của GameBoy được tôi rút ngắn lại như vậy đấy, hệ máy này thực sự rất tuyệt vời, tuyệt vời như chính cái cách mà NES đã làm khi nó xuất hiện vậy, nó đã cho chúng ta cả một tuổi thơ, cho chúng ta biết được niềm vui của việc chơi game, xa hơn nữa nó đã trở thành một tấm gương rất đang học theo cho các nhà làm game trên toàn thế giới về khả năng đánh vào tâm lý và trải nghiệm người dùng. Hậu duệ của nó, GameBoy Advance lại còn là một câu chuyện khác, nếu được ủng hộ tôi sẽ kể cho các bạn về nó sau! Cám ơn tất cả những ai đã đọc đến tận đây nhá!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bef4c720f54911e791b47f8a04f19d6c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":10938,"created_at":"2018-01-09T14:31:20.616Z","down_point":0,"up_point":15,"tags":[{"_id":"5966e7491ee5476ce45ad4b8","name":"GAME OFFLINE"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"}]}