{"_id":7863,"title":"“Pleasantville” và “The Truman Show” (1998): Những vấn đề thần học","body":"<div><em>Một cách chủ ý hoặc không, <strong>Pleasantville</strong> và <strong>The Truman Show</strong> đã cho thấy một vài nỗi sợ cực độ và huyễn tưởng về Thiên Chúa trong xã hội chúng ta. Tuy rằng đây không phải là ý nghĩa duy nhất có thể rút ra từ những bộ phim trên; thì sự liên tưởng, đối thoại hay trăn trở về các ngụ ý mang tính thần học vẫn nảy sinh khi khán giả xem phim hay cùng nhau thảo luận.</em></div><div style=\"text-align: justify;\">Lược dịch từ phần cuối của essay <strong><em>The God Behind the Screen: Pleasantville & The Truman Show</em></strong></div><div style=\"text-align: justify;\">Tác giả: Linda A. Mercadane</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://media.baselineresearch.com/images/112102/112102_full.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">TV Repairman (Pleasantville, diễn viên Don Knotts)</figcaption></figure></div><div style=\"text-align: justify;\">Trong <em><strong>Pleasantville</strong></em>, hình tượng Thiên Chúa không phải là đấng sáng tạo, và không toàn năng. Ngài chỉ là người duy trì thế giới như nguyên trạng. Ngài nói chuyện với con người qua máy vô tuyến: hiện lên vào bất cứ thời điểm nào nhưng không nhất thiết có mặt khi con người cần đến Ngài. Trên thực tế, Thiên Chúa này luôn hờn dỗi trẻ con, thích trả đũa; không đặt lợi ích con người lên trên hết tuy nhiên luôn đòi hỏi họ ca ngợi biết ơn; trở nên hung dữ khi quyền lợi của mình bị xâm phạm.&nbsp;</div><div style=\"text-align: justify;\">Đây phải chăng là gốc rễ của nỗi kính sợ hay nổi loạn trước Thiên Chúa? Ngài được thừa nhận là có quyền năng nhưng không thể tin tưởng. Không phải lúc nào cũng hiện lên, nhưng lại đứng từ xa phán xét. Ý chí của Ngài luôn phải được thực thi. Để có những gì mình muốn, hay tránh vương vào cơn giận của Ngài, con người phải tìm xem vị Chúa này muốn gì hoặc ít nhất tỏ ra mình hòa hợp, biết ơn, và không làm hỏng kết hoạch Ngài đặt ra. Phương án thay thế trong phim là lợi dụng Chúa; hay lý tưởng nhất là chối bỏ Thiên Chúa và đối mặt hiểm nguy bằng sức mạnh con người.</div><div style=\"text-align: justify;\">Hình tượng Thiên Chúa trong <strong><em>The Truman Show</em></strong> quyền năng hơn, nhưng nguy hiểm hơn và cũng ít lý trí hơn. Thành quả sáng tạo của Ngài không biết đến Ngài. Thiên Chúa hoàn toàn vô hình, luôn xa cách và không thể đạt tới, nhưng quyền lực kiểm soát của Ngài người ta cảm thấy được (<em>cách mà Christof theo dõi sát sao sự thay đổi tâm lý của Truman</em>). Thiên Chúa ở đây là Kẻ Nhòm ngó Tối cao; giữ khư khư quyền riêng tư của mình nhưng không chia sẻ chút gì riêng tư cho người khác (<em>rất khó để có được cuộc phỏng vấn truyền hình với Christof</em>). Với công nghệ tân tiến, không có gì là không thể quan sát và kiểm soát (<em>5000 camera, hệ thống kiểm soát thời tiết</em>). Thiên Chúa này sống vì thành quả sáng tạo của mình. Vũ trụ là thí nghiệm vĩ đại của Ngài, và những ai biết đến Ngài thì kinh sợ (<em>những nhân viên của Christof</em>). Họ ngay lập tức công nhận Ngài là đấng Sáng tạo và Duy trì; biết rõ rằng vai trò và kế sinh nhai phụ thuộc vào việc làm vừa lòng Ngài. Ngài cũng biết cách bỏ vào chỗ này chỗ kia trong kế hoạch một chút bất ngờ (<em>sự kiện người cha của Truman</em>), nhưng tự do thực sự thì không tồn tại.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.movpins.com/big/MV5BMTM4NjU1MDcyNV5BMl5BanBnXkFtZTcwODM0ODcxNA/ed-harris-in-truman-show-1998-large-picture.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Christof (The Truman Show, diễn viên Ed Harris)</figcaption></figure></div><div style=\"text-align: justify;\">Đây là một châm biếm xuất sắc của một thuyết thần học tinh tế hơn về Chúa, nhưng không kém phần khó giải quyết. Điểm tốt ở đây là Thiên Chúa kiên quyết làm cho ý Ngài được thực thi, nhưng chúng ta có thể tin tưởng Ngài vì Ngài biết mọi thứ. Thiên Chúa không phải kẻ bạo chúa nóng nảy, nhỏ nhen. Như Christof, Thiên Chúa đứng ngoài tầm với của máy móc công nghệ của chúng ta, và có khả năng điều chỉnh mọi quyết định của chúng ta vào tầm nhìn thần thánh; không bắt chúng ta biến thành người máy, mà cho phép một ít tự do. Trong thuyết thần học này, Thiên Chúa, <em>đằng sau màn bạc</em>, đảm bảo mọi việc theo kế hoạch tối thượng. Ngài đã tạo ra chúng ta, và yêu thương chúng ta dù chúng ta không biết (<em>một cảnh phim nổi tiếng của The Truman Show có Christof ngắm Truman ngủ say</em>).&nbsp;</div><div style=\"text-align: justify;\">Cả hai hình tượng Thiên Chúa đều có điểm giống nhau: luôn luôn quan sát, và luôn có phần ẩn giấu khỏi con người. Đây là những yếu tố cơ bản trong cách nhìn của nhiều người về một Thiên Chúa toàn trị và rộng lượng. Nhưng hình ảnh này có những vấn đề gì, khi thực hiện trên phim?</div><div style=\"text-align: justify;\"><br>Tự do tuyệt đối là chống lại sự sắp xếp của thần thánh. Những vị thần trên truyền hình chưa đủ quyền năng để cho phép tự do. Kế hoạch của họ cũng không đủ tốt đẹp và rộng lượng như họ tưởng. Đặc biệt Christof là đấng ảo tưởng và ám ảnh. Ông thể hiện tình cảm với Truman nhưng không thực sự yêu thương; không tạo ra Truman vì tình yêu tràn đầy và không cố gắng, hay hi sinh mình để làm bạn với con người. Mưu tính thật sự là giấu mình khỏi con người; và cũng không chống lại những tàn ác trong thế giới của Truman.</div><div style=\"text-align: justify;\">Nếu chúng ta trân trọng tự do của con người, thì không còn cách nào hơn ngoài việc nổi loạn và chạy thật xa. Như bộ phim ngụ ý, nếu chúng ta vẫn vui lòng tin tưởng rằng Chúa chỉ muốn tốt cho loài người, thì như Truman chúng ta chỉ là những kẻ tội nghiệp đáng thương. Có lẽ con người không có khả năng phân biệt ảo tưởng và thực tại. Tên của các nhân vật chính cũng là châm biếm. Christof là \"of Christ\", nhưng là một kẻ cầu toàn đáng sợ. Truman, dường như là lý tưởng cho Con người đích thực (<em>true man</em>), nhưng chỉ là sản phẩm vĩ đại của nền công nghiệp truyền hình.</div><div style=\"text-align: justify;\"><br>Nhờ chân dung của Chúa trong <em>Pleasantville</em> và <em>The Truman Show</em> mà việc thảo luận xung quanh các vấn đề thần học trở nên dễ dàng hơn. Tuy nhiên bộ phim không đưa ra câu trả lời thỏa đáng cho những người có đức tin: ở đây không có lựa chọn nào tốt hơn là chối bỏ Chúa, cũng không có cách nào phân biệt thực hay giả. Hay giải quyết câu hỏi, liệu con người đây, trong vũ trụ này, đang quan sát hay là kẻ bị quan sát, tự do đến mức nào, và xiềng xích đến mức nào?</div><div style=\"text-align: justify;\"><br>Chỉ có thể đưa đến giải phóng bằng cách trốn chạy, thay đổi và tự do cá nhân - là những giá trị của thời hiện đại. Người làm phim cũng trung thực thừa nhận những giá trị ấy không phải hạnh phúc giản đơn, nhưng họ nhận thấy sự mạo hiểm thì đáng giá hơn trong một thế giới nơi tự do chỉ là ảo tưởng. Nhiều người có đức tin sẽ bằng lòng với quan điểm này. Tựu trung, bộ phim mở ra những câu hỏi kinh điển về tất định luận và tự do, hay ý chí con người và ý Chúa. Nhưng chúng ta phải đẩy vấn đề xa hơn nữa. <em>Liệu một Thiên Chúa thật sự có chống lại tự do của con người không? Ngài duy trì hiện trạng, hay cho phép, thậm chí khuyến khích thay đổi? Nếu đúng như vậy thì cái giá phải trả là gì? Liệu chúng ta còn yên tâm rằng những hứa hẹn và dự định của Chúa cuối cùng sẽ chiến thắng? Làm sao để biết câu trả lời?</em><br>-----<br>- abresolute</div><div style=\"text-align: justify;\">20/05/2017</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":3066,"created_at":"2017-05-20T16:32:17.078Z","down_point":0,"up_point":15,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"590094365210c2058fba585b","name":"SCI-FI"}]}