{"_id":6834,"body":"<p>&nbsp; &nbsp; &nbsp;Lại nói tiếp về trận chiến tại Đằng Châu, sau khi tướng Văn Khải bị Quách Bốc chém, Dương Hùng tuy có chiếm lợi thế lớn trước Quách Bốc, nhưng nhờ có Lã Minh bắn tên cứu trợ, Dương Hùng buộc phải lùi về. Dẫu số lượng chỉ hơn một chút, nhưng quân đội Đằng Châu thiện chiến hơn, Phạm Bỉnh Di đã khiến Phạm Du thất trận và bỏ chạy.</p><p>&nbsp; &nbsp; &nbsp;Phạm Du cưỡi con ngựa đen tuyền, mặt cắt không còn một giọt máu, hắn khom người khiến cho binh sĩ Đằng Châu không phát hiện ra, nhanh chóng lẩn vào đám tàn quân. Phó tướng bên phía quân Đằng Châu chính là Quách Bốc, dũng mãnh phi ngựa tuyến đầu, một tay ghì chặt cương ngựa, một tay giơ ngọn thương lên trước, hét lớn :</p><p>- Phạm Du là tên cưỡi ngựa đen, khoác áo choàng, giết hắn cho ta!! Ai giết được Phạm Du sẽ được trọng thưởng.</p><p>Phạm Du không dám ngoái lại phía sau nhìn, chỉ biết thúc ngựa chạy thật nhanh, trời có mưa phùn, đường đất trơn trượt khiến cho binh lính cả hai quân ngã nhiều vô kể, giẫm đạp lên nhau, nhưng điều đó không làm cản bước được quân lính Đằng Châu với sự hối thúc của Phạm Bỉnh Di và Quách Bốc. Bên phía Phạm Du, có Dương Hùng luôn kè sát bảo vệ, khiến hắn cũng phần nào yên tâm, và vì chỉ còn ít dặm đường nữa thôi, hắn đã về đến đất Hồng Châu của Đoàn Thượng.</p><p>&nbsp; &nbsp; &nbsp;Phạm Bỉnh Di liên tục hối thúc quân lính đuổi theo Phạm Du, mà không hay biết rằng, mình sắp bước tới Cổ Miệt - Hồng Châu. Trời mỗi lúc mưa một dày hơn, tầm nhìn bị giảm khuất rất nhiều, Quách Bốc liền lùi xuống, phi ngựa song song với Phạm Bỉnh Di, báo rằng :</p><p>- Tướng quân, trời mỗi lúc mưa một lớn, quân ta sắp bước vào địa phận của Đoàn Thượng, hay là cho quân lính lui về Đằng Châu nghỉ ngơi, chờ cơ hội tiến quân đánh Hồng Châu ?</p><p>- Hừ, chúng ta sắp bắt được tên gian thần Phạm Du rồi, hắn chạy về Hồng Châu tiện đà này ta sẽ cho binh sĩ giết luôn cả tên Đoàn Thượng!</p><p>&nbsp; &nbsp; &nbsp;Bỗng có tiếng trống trận vang dền \"TÙNG, TÙNG, TÙNG\" kéo dài tới ba hồi như xé tan cả mưa, tiếng quân lính hét vang dền \"GIẾT!!!!!!!!!!!!!\". Lúc này Phạm Du mới định thần, cười lớn rồi ngoái lại phía sau nhìn, quân lính Đằng Châu lúc này có phần hỗn loạn khi thấy sự xuất hiện của một quân với khí thế hùng mạnh thế này. Nhận thấy sự hỗn loạn khắc trong từng khuôn mặt của những tên kị binh đi hàng đầu với mình, Phạm Bỉnh Di thét lớn trấn an binh sĩ :</p><p>- Toàn bộ binh sĩ trấn tĩnh dàn trận. Quách Bốc cùng kị binh lên trước, ta lãnh đạo bộ binh tiến sát theo sau ngươi.</p><p>Không nói không rằng, Quách Bốc giơ cao ngọn thương trên tay ra hiệu toàn bộ kị binh lao lên tiếp chiến. Những bóng người ngựa ẩn trong mưa càng lúc càng gần, và càng lộ rõ, dẫn đầu là hai tướng, hai người đều mặc chiến giáp đen, người cầm thanh đại đao, cưỡi con ngựa đen là Đoàn Thượng, người đang giương kiếm, lưng đeo cung, ngồi trên mình con ngựa nâu đỏ là Đoàn Chủ. Hai tướng uy phong lẫm liệt dẫn đầu, kị binh phía sau khí thế vô cùng. Điều này khiến cho gương mặt của Lã Minh thoáng chút lo sợ, tuy nhiên với một kẻ trời không sợ, đất không sợ như Quách Bốc, hắn vẫn cầm đao mà lao lên, khuôn mặt toát lên sự tự tin vô cùng. \"CHOANG!!!!\" tiếng hai thanh đao chạm nhau vang một góc trời, cả Quách Bốc và Đoàn Thượng đều rất tự tin, hai thanh đại đao va vào rồi lại bật ra, bất phân thắng bại. Rồi cả hai cùng tiến thẳng vào trung quân của địch. Quách Bốc dũng mãnh, vung đao lên chém, quét đao sang phải, mỗi lần như thế, quân lính của Đoàn Thượng lại có kẻ phải nằm lại mãi mãi. Đoàn Thượng cũng không kém cạnh, tuy quân lính của Bỉnh Di có bớt hỗn loạn nhưng cũng không thể ngăn cản một Đoàn Thượng dũng mãnh, cùng đám kị binh khí thế ngùn ngụt. Binh lính hai bên lao vào, tạo ra một cuộc hỗn chiến dưới mưa, số người nằm xuống nhiều vô kể, các vùng nước được tạo thành vì mưa đã chuyển thành một màu đỏ. Đoàn Thượng đã đánh tới vị trí của Phạm Bỉnh Di, tướng sĩ cùng quân lính giao tranh ngày càng ác liệt, quân Đằng Châu sau khi phải di chuyển liên tục đã yếu thế hơn. Quân Hồng Châu của Đoàn Thượng liên tục chiếm thế thượng phong, vẻ hoảng hốt thực sự hiện hữu trên mỗi khuôn mặt của lính Đằng Châu. Đoàn Thượng giao chiến cùng Phạm Bỉnh Di rất ác liệt, ăn miếng trả miếng. Phạm Bỉnh Di quả là kiên cường, cầm thanh trường kiếm đối đầu đại đao của Đoàn Thượng. Tuy có phần mệt mỏi sau khi phải di chuyển một quãng đường dài, nhưng vẫn liên tục thi triển kiếm pháp, dồn ép Đoàn Thượng vào cảnh phải chống đỡ. Sau một hồi vung kiếm lên, chém xuống, nhận thấy Đoàn Thượng có vẻ loạng choạng, Phạm Bỉnh Di bất ngờ chém từ dưới lên, Đoàn Thượng giật mình ngả người ra phía sau tránh, Bỉnh Di liền thu kiếm về, đâm một nhát chí mạng về phía Đoàn Thượng, tuy nhiên có vẻ Đoàn Thượng đã biết trước điều này, hắn liền né sang phải và vung một đao về phía Bỉnh Di. \"XOẸT\" tiếng đại đao xuyên qua giáp sắt, trúng vào da thịt. Tưởng rằng Bỉnh Di đã bị thương, ngờ đâu, Lã Minh từ đâu đến đã đỡ một đao cho Bỉnh Di. Thấy tình thế nguy cấp, Phạm Bỉnh Di hét lớn :</p><p>- Rút quân!!!!!!!!!</p><p>Tiếng trống thu quân nổi lên, quân lính Phạm Bỉnh Di lấy hết sức mình mà rút về Đằng Châu. Thấy thế Đoàn Chủ liền cho người đuổi theo nhưng Đoàn Thượng lập tức can ngăn :</p><p>- Huynh cứ để hắn chạy đi, không cần đuổi làm gì cho hao binh tổn tướng. Chúng ta thu quân về thành thôi.</p><p>&nbsp; &nbsp; &nbsp;Về thành Cổ Miệt, Đoàn Thượng cho binh sĩ ăn mừng thắng lợi. Phạm Du bèn tới gần, nói :</p><p>- Đa tạ Đoàn hào trưởng đã ra tay giúp đỡ tại hạ toàn mạng mà về đến Hồng Châu.</p><p>- Phạm huynh đừng để ý, ngày trước huynh giúp ta mà tận bây giờ mới có cơ hội báo đáp. Hôm nay thắng lớn, nào cùng uống với ta.</p><p>Nói rồi cả lũ rượu thịt đến tận khuya.</p><p>&nbsp; &nbsp; &nbsp;Lại nói về Phạm Bỉnh Di, sau thất bại đau đớn này, quân lính tổn hao phân nửa, về đến Đằng Châu, Bỉnh Di buồn rầu mà than với Quách Bốc :</p><p>- Cả đời ta làm tướng nới sa trường, không ngờ hôm nay lại vì háo thắng mà bại trận dưới tay hai tên thất phu.</p><p>- Chủ tướng đừng quá lo lắng, thắng bại là chuyện thường, chủ tướng hãy mau nghỉ ngơi, nhất định sẽ có ngày ta sẽ thay chủ tướng lấy đầu hai tên kia.</p><p>Nói rồi Quách Bốc đưa Bỉnh Di vào nghỉ ngơi. Đằng Châu mục Lã Phong thấy con bị thương mà đau xót, nhưng cũng may vết thương không quá nặng, dù bị thương nhưng Lã Minh vẫn khảng khái nói :</p><p>- Nhất định lần sau con sẽ lấy đầu tên Đoàn Thượng.</p><p>&nbsp; &nbsp; &nbsp;Phạm Bỉnh Di tạm thời ở lại thành Đằng Châu nghỉ ngơi cũng như thao luyện cho binh lính về chiến đấu cũng như dàn trận chờ ngày phục thù. Tin bại trận Bỉnh Di ra lệnh giấu kín, không ai được hé ra nửa lời để kinh động đến Cao Tông. Ở Thăng Long, Cao Tông hàng ngày vẫn chơi bời hưởng lạc với phi tần mĩ nữ mà quên trời đất.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e8c9e260f47311e68d4b07508159a4c5.jpg\"></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hình ảnh Phạm Bỉnh Di trong phim \"Thái sư Trần Thủ Độ</em></p><p><br></p><p><em><a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-Chuong-3-Binh-Di-chien-Pham-Du-tai-Dang-Chau-58j\" target=\"_blank\">Chương trước</a></em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-16T18:17:17.220Z","creator_id":6217,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"[Trần Triều truyện] Chương 4 : Đoàn Thượng ra tay, Bỉnh Di thua trận","up_point":14}