{"_id":6278,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; - Xin chào quý vị khán giả ! Tôi là Ruồi biên tập viên của đài truyền hình ITV. Chào mừng các bạn đã đến với chương trình ‘Trò chuyện với hững người nổi tiếng’. Hôm nay tôi xin vinh dự giới thiệu, một gương mặt huyền thoại trong làng thể thao thế giới. Người đã nhiều năm liền đạt danh hiệu vô địch nhảy cao quốc tế. Anh được mệnh danh là ông vua nhảy cao với khả năng nhảy cao gấp hai trăm hai mươi lần chiều dài cơ thể của mình. Vâng ! Xin được giới thiệu : Anh Bọ Chét !</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; - Xin chào quý vị khán giả ! Tôi tên là Bọ Chét &nbsp;! Hiện đang là quán quân nhảy cao thế giới. Người giữ kỷ lục Guinness về khả năng nhảy cao cũng như nhảy xa. Như anh Ruồi đã nói, tôi có khả năng nhảy cao gấp hai trăm hai mươi lần chiều dài cơ thể mình. Nói ví dụ cho các bạn hiểu nếu tôi mà cao một mét sáu thì tôi có thể nhảy lên đỉnh Keangnam chỉ sau một lần nhún chân. Chỉ cần một cái nhún chân thôi nhé! – Bọ chét nở cười vui vẻ.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; -Cám ơn phần tự giới thiệu vừa rồi của anh. Rất sinh động và rõ ràng! Vậy xin hỏi điều gì đã giúp anh có được khả năng như vậy ? Anh có cần phải luyện tập nhiều không ạ ?</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; -Tôi có luyện tập đều đặn như bao vận động viên khác, chạy bền, nâng tạ, hít đất và tất nhiên là tôi cũng tập cả nhảy cao nữa. Nhảy cao chính là cuộc đời của tôi…</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Ngồi lọt thỏm trong ghế salon phòng khách, Bọ Chét mỉm cười nhìn mình hồi còn trẻ. Mái đầu nhẵn nhụi, bụng to đầy đặn và nhất là đôi chân sau lực lưỡng. Bọ Chét chỉ dùng hai chi sau cùng trong sáu chi của mình để nhảy bởi vậy nên ông rất tự hào về đôi chân ấy. Sau khi xem lại chương trình đến lần thứ mười, Bọ Chét nhìn lên đồng hồ. Đã mười giờ rồi sao? Ông kinh ngạc. Thời gian đúng là trôi đi vùn vụt. Nhớ ngày nào mình còn trẻ khỏe… Thở một thật hơi dài ít thấy ở loài bọ chét, ông mở tủ lạnh lấy chai Gold Label ra, khoan khoái rót đầy một shot. Ực một hơi cạn ly. Dư vị rượu mạnh vương vấn nơi đầu lưỡi làm ông muốn uống thêm một shot nữa. Ừ thì thêm một shot nữa, khắc kỷ để làm gì cơ chứ ! Bọ Chét tự nhủ. Ông rót thêm một ly đầy nữa. Cứ thế ông uống liền ba ly.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Bọ Chét loạng quạng cất chai rượu vào cánh tủ lạnh. Ông bước đi chầm chậm, hai chân run run, khuôn mặt nâu đen đỏ ké vì hơi rượu. Vừa đi ông &nbsp;vừa lẩm bẩm “Mình già thật rồi ! Ngày xưa mình có thể uống liền ba chai như thế này!” &nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Tới vị trí treo huy chương, bọ chét đứng lại chết trân nhìn vào đấy. Ông đếm đi đếm lại tổng số huy chương cùng cúp của mình đến bốn lần. Mỗi lần ra một kết quả khác nhau : mười bốn, mười sáu, mười ba hay mười bảy. Ầy, không quan trọng. Bọ Chét lắc đầu, ông biết chắc chắn mình là người vô địch nhảy cao và nhảy xa nhiều nhất thế giới. Chỉ là giờ đây ông không nhảy được nữa! Bất chợt một cơn lạnh chạy dọc sống lưng già nhăn nheo, Bọ Chét nhận ra ông không nhảy nổi nữa nhưng ngoài kia những cuộc thi nhảy vẫn diễn ra, những ứng viên vẫn đua tranh. Hôm nọ, trong chương trình thể thao, người ta có đề cập đến hai gã một là Ếch Cây, một là Nhện Nhảy. Họ tuyên dương, tán thưởng hai kẻ đó với những mỹ từ mà từ xưa tới nay chỉ dành cho riêng ông.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Không ! - Bọ chét thì thầm tự nhủ. - Chẳng có ai có thể vĩ đại như Bọ Chét này cả! - Ông quả quyết . - Chỉ là giờ đây ta không nhảy nổi nữa. Cúi xuống nhìn đôi bàn chân của mình, ngắm những cơ thịt lỏng lẻo, Bọ Chét hồi tưởng lại đôi chân của mình xưa kia, bóng lưỡng, tròn mẩy, đầy đặn cùng khớp nối linh hoạt cùng những tiếng “tách, tách” chát chúa vang lên mỗi khi nhảy. Một luồng sức mạnh bất chợt dâng trào trông ông, Bọ Chét nhìn đôi chân mình, dường như chúng đang thúc dục ông. Nhảy đi ! Nhảy đi ! Bọ Chét muốn nhảy, Bọ Chét sẽ nhảy. Ông sẽ nhảy một cú phá tan mọi kỷ lục, ông sẽ nhảy một cú vươn thẳng tới trời xanh, vượt qua mặt trăng mặt trời. Một cú nhảy đạt tới tầm vũ trụ ! Cả thế giới sẽ ca tụng ông, không ai có thể vượt qua ông được. Ông sẽ mãi đứng đấy độc tôn bất bại dù là trăm năm hay là ngàn năm có trôi qua đi chăng nữa. Bọ Chét hạ thấp trọng tâm, chuẩn bị nhún chân, bất chợt đôi chân ấy không nghe lời ông nữa, khuỵu xuống.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Nửa tiếng sau, Bọ Chét chầm chậm bám vào tường đứng lên, lê những bước nặng nề vào phòng ngủ.</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://www.petsandparasites.org/images/uploads/images/iStock_000013644766Large_sm.jpg\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\">*</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;- Xin chào mừng quý vị và các bạn đã đến với ĐMX Highest Jump - vòng chung kết cuộc thi vô địch nhảy cao thế giới. Tôi là bình luận viên Ruồi của đài ITV. Sau đây, tôi xin phép được giới thiệu những vận động viên đã xuất sắc vượt qua vòng loại để tham gia tranh tài ngày hôm nay: Đầu tiên xin trân trọng giới thiệu anh Nhện Nhảy, người có thể nhảy cao gấp một trăm lần chiều dài cơ thể. Thứ đến là anh Ếch Cây, người có thể nhảy cao tới một trăm năm mươi lần chiều dài cơ thể. Và cuối cùng, xin quý vị cho một tràng pháo tay nồng nhiệt cho Đương kim vô địch, người hiện đang nắm kỷ lục về số lần vô địch nhảy cao, nhảy xa thế giới, anh Bọ Chét, người có thể nhảy cao gấp hai trăm hai mươi lần chiều cao cơ thể của mình. &nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Bọ Chét nhìn xuống đôi chân mình, bóng lưỡng, tròn mẩy, đầy đặn. Ông đưa tay vuốt dọc những chiếc răng cưa nơi bắp chân. Sự sắc nhọn của chúng khiến ông cảm thấy khoan khoái. Xoay xoay khớp chân làm động tác khởi động, ông tràn đầy tự tin. Chưa bao giờ Bọ Chét để ý tới đối thủ của mình bởi ông biết dù đối thủ là ai đi chăng nữa bằng đôi chân này ông có thể chinh phục mọi thử thách, vượt qua mọi đối thủ.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; - Các vận động viên vào vị trí ! Chuẩn bị !</p><p style=\"text-align: justify;\">&nbsp; &nbsp; Bọ Chét hạ thấp trọng tâm cơ thể chuẩn bị lấy đà. Ông cúi xuống nhìn đôi chân mình một lần nữa, chúng bóng lưỡng, tròn mẩy và đầy đặn. &nbsp;Tiếng “Nhảy” vang lên, ông bung mạnh sức, giải phóng toàn bộ năng lượng tích trữ trong từng bó cơ, chờ đợi cảm giác bay bổng mọi lần rồi cười khẩy vào những đối thủ bên dưới. Bỗng “Bịch” ông ngã xuống. Một tràng cười man rợ từ bốn phía vang lên. Bên cạnh ông, Ếch Cây và Nhện Nhảy đang ôm bụng cười. Trên khán đài, khán giả cũng vậy. Họ lăn lộn chỉ trỏ. Trước màn hình tivi, hàng triệu, hàng tỷ người cũng đang chứng kiến trò hề vĩ đại của quán quân Bọ Chét.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Không! Ông hét lên, bật dậy. Bọ Chét nhìn quanh căn phòng, ánh sáng mờ mờ của ánh trăng chiếu vào đôi chân nhão nhoẹt. Ông ôm mặt khóc nức lên : “Ta già thật rồi ! Ta đã già thật rồi!”</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-28T07:12:58.253Z","creator_id":4141,"down_point":0,"tags":null,"title":"[Truyện ngắn]Nỗi buồn của Bọ Chét","up_point":14}