{"_id":2646,"body":"<div><p>Nếu tôi nói với các bạn rằng chúng ta – những thanh niên sinh ra vào cuối thế kỷ 20 và lớn lên vào đầu thế kỷ 21 – là một thế hệ lạc lõng, có thể các bạn cho rằng tôi đang nói điều tiêu cực. Khi tôi nói điều đó, tôi không có ý muốn nói chúng ta là những kẻ lạc loài, và hi vọng rằng các bạn đừng nhìn nhận điều tôi nói ở khía cạnh xấu của ngôn từ. Ngôn từ thật sự rất dễ gây hiểu lầm. Từ “lạc lõng” ở đây mà tôi muốn nói đến là một cảm giác mà tôi tin rằng rất nhiều bạn trẻ ở thế hệ của chúng ta đều cảm thấy rõ rệt: một sự đơn độc, khó có thể kết nối với xung quanh, khó tìm kiếm sự đồng cảm từ những thế hệ trước. Và không biết các bạn có nhận ra không, chúng ta gần như tách biệt hoàn toàn với những người sinh ra đầu thập niên 80 đổ về trước. Và đã bao giờ bạn tự hỏi, điều gì gây ra biến động lớn đến vậy?</p><p><br /></p><p>Những thế hệ đi trước hình dung như thế nào về chúng ta? Có phải chúng ta là những kẻ vô tâm và thờ ơ với xung quanh? Có phải chúng ta chỉ biết chìm đắm trong chủ nghĩa tiêu dùng? Có phải thế hệ chúng ta là một thế hệ suy đồi đạo đức? Khi báo chí truyền thông mổ xẻ thế hệ chúng ta ở những câu chuyện tiêu cực, họ đã vẽ nên một chân dung không đúng với sự thật. Miếng mồi của báo chí là những câu chuyện giật gân “cướp, giết, hiếp”, và rõ ràng họ sẽ chẳng thể kiếm đủ miếng cơm manh áo bằng những câu chuyện “người tốt việc tốt” thực sự. Để viết một câu chuyện “người tốt việc tốt” hấp dẫn, cần quá nhiều kiến thức và công sức khảo cứu, điều này đòi hỏi một tinh thần trách nhiệm cao trong lương tâm của một số hiếm hoi các nhà báo, không chỉ ở Việt Nam, mà cả trên thế giới. Và các bạn có biết ai là những nhà báo chê bai chúng ta không? Họ không ở trong thế hệ của chúng ta, họ không phải đối mặt với những gì chúng ta phải đối mặt, họ không tận hưởng những thú vui theo kiểu của chúng ta, họ không làm bạn với chúng ta. Và tôi nói không ngoa, chính họ góp phần làm bố mẹ chúng ta (vốn đã không hiểu về chúng ta) giờ đây lại càng thêm phần không hiểu.</p><p><br /></p><p>Cảm giác lạc lõng đầu tiên mà chúng ta thấy rõ rệt là ngay trong gia đình của chúng ta. Dù gia đình bạn êm đềm, yên ấm hay đầy sóng gió, thì bạn cũng vẫn luôn thấy một sự khác biệt quá lớn giữa hai thế hệ. Và điều đó tạo ra xung đột giữa hai bên, hoặc có một cách để tránh xung đột là chúng ta không thể cho các bậc phụ huynh biết được những gì chúng ta thật sự muốn làm, những gì chúng ta cảm nhận, những gì chúng ta đang suy nghĩ trăn trở. Sự khép kín đã đẩy chúng ta vào một cảm giác đơn độc triền miên. Mọi sự chăm sóc, chiều chuộng không bao giờ là đủ một khi chúng ta cứ phải khép mình để giữ một trạng thái ổn định trong gia đình. Liệu các bậc phụ huynh có hiểu được biết bao vấn đề đằng sau khuôn mặt thờ ơ hay thái độ cắm mặt vào Iphone hoặc máy tính của con cái? Nói lên điều chúng ta suy nghĩ, dám làm những mong muốn ở sâu thẳm bên trong… chúng ta phải đối mặt với sự phản đối kịch liệt. Nhẹ nhàng hơn, chúng ta sẽ bị phủ nhận rằng những điều chúng ta dự định chỉ là ảo tưởng, là không thật, là vô nghĩa. Cái gì là thật đối với đa số các bậc phụ huynh: Học hành chăm chỉ, có bằng cấp, công ăn việc làm đầy đủ, lấy vợ, đẻ con và… chết. Họ đã quá quen với việc: “dùng tiền chúng ta không có, mua những thứ chúng ta không cần, để cố vừa lòng những người chúng ta không thích” (Trích phim “Fight Club”) Đó là cuộc sống bình thường theo quan điểm của thế hệ phụ huynh chúng ta.</p><p><br /></p><p>Không thể trách họ, họ chỉ muốn điều họ cho là tốt nhất với con cái. Nhận thức và tư duy của đa số các bậc phụ huynh được xây dựng trong một nền tảng xã hội và giáo dục đề cao chủ nghĩa vật chất. Trong thời thanh niên, họ phải chật vật kiếm sống và khẳng định vị trí xã hội của mình. Điều này khiến cho họ tin rằng mọi giấc mơ thuở thiếu thời đều là viển vông. Họ sẽ thấy vô nghĩa khi con cái mình say mê đọc sách nghiên cứu về vũ trụ, hay bỗng một ngày con mình chuyển sang ăn chay và ngồi thiền, và cũng chẳng dễ dàng gì thấy con mình nhảy Hip hop ngoài đường… Đó là còn chưa kể đến những người cha, người mẹ có lối suy nghĩ đơn giản: chỉ cần cho nó ăn ngon mặc đẹp, vật chất đầy đủ là ổn thỏa. Nếu thế giới này chỉ được xây dựng bằng vàng bạc, tiền tài, hàng hóa… có lẽ tôi nghi ngờ sự lâu dài của nó. Liệu rằng cái gì còn lại sau một cơn hồng thủy? Sẽ là nhà lầu xe hơi ư? Không! Cái còn lại là những mảnh rơi rớt của trí tuệ con người, những giá trị sống đích thực như tình yêu thương, sức mạnh ý chí, và lòng khát khao cái đẹp.</p><p>Đọc đến đây chắc sẽ có nhiều người thuộc thế hệ đi trước cười ruồi và bảo: “Đúng là tuổi trẻ nông nổi! Tuổi trẻ thời nào mà chẳng nông nổi thế!”. Đây không phải vấn đề tuổi tác, mà là vấn đề về chuyển dịch nhận thức và tư duy. Trong suốt thế kỷ 19 – 20, gần như cả thế giới đều tin rằng: con người chúng ta là sự sắp xếp của các nguyên tử, chúng ta chỉ là một dạng vật chất và tinh thần cũng từ đó mà hình thành. Với niềm tin như vậy, con người chỉ quan tâm chăm lo cho cái ăn, cái ở. Khoa học Công nghệ được đẩy cao hơn giá trị tinh thần, chủ nghĩa hiện thực được ưu ái hơn những ước vọng cao đẹp, thái độ hoài nghi được thay thế cho tình yêu thương đại đồng. Và hãy nhìn xem hai thế kỷ vừa qua: Bạo loạn, bất công, môi trường bị hủy hoại, đại chiến thế giới, đại suy thoái kinh tế, con người tuyệt vọng chìm đắm trong sắc dục, ma túy, giết chóc. Ở trong một thời đại như vậy và cũng góp phần nhúng tay vào tình cảnh hỗn loạn ấy, các thế hệ đi trước của chúng ta trên thực tế không đủ tư cách để nói rằng thế hệ chúng ta là một thế hệ suy đồi về đạo đức. Họ đã quá quen với cách tư duy tuyến tính một chiều, chỉ nhìn nhận được một dòng chảy của vấn đề. Với họ, tốt là thuần túy tốt, xấu là thuần túy xấu. Trong khi ấy, sự việc và con người nào cũng có vô vàn góc độ đánh giá. Thế hệ của chúng ta thì ngược lại, bằng một bước chuyển vô hình nào đó (mà nhiều người gọi là bắt đầu của kỷ nguyên Bảo Bình), chúng ta đã bắt đầu nhìn sự vật, sự việc và con người như một tổng thể. Điều này khiến chúng ta không quá quan trọng chuyện tốt xấu theo các quy chuẩn xã hội, và đương nhiên các bậc phụ huynh nói riêng và thế hệ đi trước nói chung không tránh khỏi sự khó hiểu, thậm chí đến mức không bằng lòng. Chúng ta được sinh ra ở thời kỳ khá đầy đủ về vật chất, và đương nhiên chúng ta đột nhiên nhận ra rằng đó không phải tất cả những thứ chúng ta cần. Chúng ta cần các giá trị tinh thần như nghệ thuật, triết học, tâm linh, những công việc thiện nguyện, khả năng gắn kết giữa người với người…</p><p><br /></p><p>Sự khác biệt ấy khiến cho chúng ta chơi vơi trôi nổi giữa một thời đại mà cái cũ đang dần dần đi vào ngày tàn trong khi cái mới chưa thành hình. Chúng ta lạc lõng vì chúng ta đang ở giai đoạn giao thời, một sự chuyển dịch lớn của lịch sử nhân loại và chưa ai dự đoán trước được nhân loại sẽ chuyển dịch theo hướng nào. Chúng ta lạc lõng vì chúng ta muốn vươn đến đỉnh cao của các giá trị tinh thần nhưng lại bị quá nhiều lực cản của thế giới cũ. Và chúng ta đứng giữa hai con đường rõ rệt: hoặc mạnh dạn phiêu lưu theo nguồn cảm hứng mới mẻ bất chấp mọi hiểm nguy, hoặc chấp nhận vùi dập ước mơ của mình trong một thế giới an toàn nhưng cũ kỹ. Đứng giữa các lựa chọn khiến chúng ta cũng bị phân hóa, sự phân hóa này lại làm chúng ta ngày một hoang mang. Người mạnh dạn đi theo giấc mơ thì đôi khi cảm thấy mơ hồ và đơn độc, người chấp nhận đời sống xã hội an toàn thì luôn luôn ở trong tình trạng chán nản triền miên đến mức chỉ cảm giác mình như những cỗ máy biết tư duy đi lại dật dờ.</p><p><br /></p><p>Tôi viết bài này không phải đêu kêu gọi các bạn đi theo cái mới. Tôi chỉ có hai mong muốn: Một là chia sẻ với các bạn sự đồng cảm về cảm giác lạc lõng giữa một thế giới 7 tỉ người mà chẳng có sự kết nối nào với nhau. Hai là muốn nói với những thế hệ những người đi trước rằng họ không nên mất thời gian vào việc chê bai thế hệ của chúng ta. Thật đáng tiếc vì họ không nhìn thấy những người bạn của tôi: những người sẵn sàng xuống đường tìm kiếm những em bé lang thang và dạy cho chúng học đọc, học viết; những người bỏ hết công sức và tiền bạc để thu gom kiến thức nhân loại và tìm mọi cách để chia sẻ với mọi người; những người dám xông xáo tìm kiếm một cách tân nghệ thuật có giá trị mang tầm thời đại; những người lao đầu vào các dự án bảo vệ môi trường và cộng đồng người; những người đang cố giữ gìn nền tảng đạo đức tôn giáo bất kể sự xuống cấp của niềm tin; những người sẵn sàng rũ bỏ đời sống vật chất giả dối để lên đường đi phiêu lưu khắp thế giới cố gắng tìm kiếm một sự kết nối với chính bản thân mình và kết nối với vũ trụ… Còn rất nhiều, rất nhiều những người như thế có thể rằng tôi cũng chưa được biết tới. Và nếu ai đó nói rằng những người tôi biết chỉ là thiểu số, vậy thì có lẽ tôi đã quá may mắn được kết bạn với họ, được cùng họ chia sẻ ý tưởng về thời đại mới và ở bên họ, tôi biết rằng mình chẳng bao giờ đơn độc nữa!</p><p><br /></p><p>---</p><p>Một bài viết cũng lâu rồi, vô tình đọc lại mà vẫn thấy đồng cảm nên share.</p><p>Nguồn: http://bookhunterclub.com/chung-ta-mot-the-he-lac-long/</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-05-27T02:10:05.872Z","creator_id":653,"down_point":0,"tags":[],"title":"Chúng ta - Một thế hệ lạc lõng","top_point":0.911901,"up_point":19}