{"_id":9116,"title":"Phong trào vô chính phủ (Phần 1)","body":"<div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib img-focus\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9129e70905511e7988bd356390290a7.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"></figcaption></figure></div><div><em>Chủ nghĩa vô chính phủ là một nhóm các học thuyết cho rằng chính quyền là có hại và không cần thiết. Tư tưởng vô chính phủ phát triển ở phương Tây và lan ra toàn thế giới, đặc biệt mạnh mẽ hồi đầu thế kỷ XX. Đây là bài viết mở đầu cho loạt bài tìm hiểu một số phong trào chính trị thế giới hiện đại.</em></div><div>Về mặt từ nguyên, Anarchist, anarchism hay anarchy (vô chính phủ) xuất phát từ chữ Hy Lạp anarchos nghĩa là “không có thẩm quyền”. Người ta thường dùng từ này với cả hai sắc thái tích cực và tiêu cực tuy vậy, lịch sử ghi nhận thuật ngữ vô chính phủ ban đầu được dùng với nghĩa tiêu cực. Ví dụ, trong cuộc cách mạng tư sản Anh (1642-1651), phái cấp tiến Leveler vốn kêu gọi ủng hộ quyền phổ thông đầu phiếu cho nam giới đã bị nhóm đối lập gọi là “bọn vô chính phủ Thụy Sĩ”. Hay trong cách mạng Pháp, lãnh đạo của phái Girondin là Jacques-Piere Brissot buộc tội phái Enragés là “bọn vô chính phủ”:</div><div>“Luật mà không thực thi hiệu quả, chính quyền mà không có thực lực và bị xem thường, tội ác không bị trừng trị, tư hữu bị tấn công, an toàn cá nhân bị xâm phạm, đạo đức của nhân dân thối nát, không thiết chế, không chính quyền, không công lý, đó là đặc tính của bọn vô chính phủ”.</div><div>Tất cả những người chống vô chính phủ đều thường dùng mô tả trên để nói về lý tưởng của phái vô chính phủ. Thật ra phái vô chính phủ có thể công nhận nhiều điểm mà Brissot trinh bày. Họ phủ nhận luật do con người làm ra, phủ nhận cả tư hữu vì chúng là nguồn gốc bạo quyền. Họ tin rằng tội ác là sản phẩm của tư hữu và quyền uy. Nhưng sẽ không đúng khi nói mục tiêu phủ định các thiết chế và chính quyền của phái vô chính phủ để dẫn tới tình trạng không có công lý xã hội. Bằng cách phủ định thiết chế và chính quyền, vô chính phủ muốn phát triển sự tự do cá nhân để mọi người sống trong những quy tắc tự nhiên và tương trợ nhau.</div><div><strong>Sự hình thành tư tưởng vô chính phủ</strong></div><div>Người đầu tiên tự gọi mình là vô chính phủ là Piere-Joseph Proudhon. Trong công trình Qu’est-ce que la propriété? xuất bản năm 1840, Proudhon cho rằng luật pháp thực sự của xã hội không bắt nguồn từ quyền uy mà bắt nguồn từ bản chất xã hội. Ông tiên đoán sự giải thể của quyền uy và sự xuất hiện của trật tự xã hội tự nhiên.</div><div><div><figure class=\"aligncenter\"><img width=\"1394\" height=\"1600\" alt src=\"https://quanhequocte.org/wp-content/uploads/2017/09/pierre-joseph-proudhon.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Piere-Joseph Proudhon (1809 – 1865)</figcaption></figure></div></div><div>“Giống như một người tìm kiếm công lý trong sự bình đẳng, xã hội cũng tìm kiếm trật tự trong vô chính phủ. Vô chính phủ – sự vắng bóng của chủ quyền – là hình thức chính quyền mà chúng ta hằng mong chờ.”</div><div>Những yếu tố cấu thành triết học của Proudhon đã được nhiều nhà tư tưởng trước đó nêu lên. Tư tưởng phủ định quyền uy chính trị có gốc rễ sâu xa của nó. Nếu lần ngược về quá khứ, ta có thể thấy phái Stoics và Cynics trong thời cổ đại, và xuyên suốt thời Trung Cổ và Phục Hưng có những nhóm Cơ Đốc như Catharist hay nhánh Anabaptist. Những nhóm này thường hay bị nhầm lẫn là nguồn gốc của chủ nghĩa vô chính phủ hiện đại. Với họ, sự từ chối chính quyền là một phần trong nỗ lực rút khỏi thế giới vật chất để vào lĩnh vực ân sủng thuộc linh, và là một phần trong cuộc cứu rỗi cá nhân họ. Tư tưởng này hoàn toàn khác với học thuyết chính trị xã hội của phái vô chính phủ. Tất cả các nhánh vô chính phủ đều gồm: (1) sự phân tích các quan hệ quyền lực nằm ẩn dưới các quyền uy chính trị và (2) một là viễn cảnh về xã hội tự do không chính quyền và dựa trên sự hợp tác chứ không phải thi thố hay áp bức</div><div><strong>Tư tưởng vô chính phủ của nước Anh</strong></div><div>Phác thảo về một cộng đồng thịnh vượng vô chính phủ lần đầu xuất hiện ở Anh những năm đầu sau cuộc cách mạng tư sản Anh (1642-1951) bởi Gerrad Winstanley. Trong quyển sách mỏng xuất bản năm 1649 nhan đề Truth Lifting Up Its Head Above Scandals, Winstanley nêu ra những ý tưởng về sau sẽ trở thành nguyên tắc của chủ nghĩa vô chính phủ: quyền lực là suy đồi; tư hữu không thích hợp với tự do; quyền uy kết hợp với tư hữu sẽ mào đầu cho tội ác; và chỉ trong một xã hội không có kẻ cai trị, nơi công việc và sản phẩm được chia sẻ, con người mới trở nên tự do và vui vẻ được. Những người ấy hành động không theo luật bị áp đặt từ trên xuống mà theo nhận thức của mình. Winstanley không chỉ là nhà tư tưởng tiên phong của chủ nghĩa vô chính phủ mà còn là một nhà hoạt động vô chính phủ. Năm 1649, ông kêu gọi mọi người “bón phân và làm việc trên những mảnh đất công cộng”. Nhóm của ông đến một ngọn đồi ở phía nam nước Anh và lập cộng đồng cộng sản nông nghiệp tự do. Một thời gian sau, phái Digger mà ông đại diện bị giới chủ đất địa phương đánh bại và Winstanley cũng mất tích.</div><div>Những ý tưởng Winstanley nêu ra được các nhóm Anh Giáo tiếp nhận và đến William Godwin, tư tưởng vô chính phủ được hoàn thiện một bước. Trong tác phẩm Political Justice (1793), Godwin không chỉ trình bày lập luận truyền thống của phái vô chính phủ quyền uy chống lại tự nhiên và tội ác xã hội tồn tại bởi con người không được tự do hành động. Hơn nữa, theo đó ông còn phác thảo một xã hội phi tập trung bao gồm nhiều cộng đồng tự trị. Trong những cộng đồng này, các thủ tục chính trị dân chủ sẽ bị giảm trừ càng nhiều càng tốt vì theo Godwin, chúng khuyến khích sự bạo quyền của số đông và làm giảm trách nhiệm cá nhân. Ông còn buộc tội sự “tích lũy tư hữu” là nguồn gốc của quyền lực giữa cá nhân này với các cá nhân khác và hình dung một hệ thống kinh tế lỏng lẻo trong đó con người có thể cho đi và nhận lại những gì họ cần. Godwin còn dự đoán công nghiệp sẽ phát triển đến một lúc nào đó mà thời gian lao động chỉ còn nửa giờ một ngày mà vẫn đủ cung cấp phương tiện sống cơ bản cho mọi người. Theo ông, đây là điều kiện để chuyển sang một xã hội không có quyền uy.</div><div style=\"text-align: center;\"><div><figure class=\"aligncenter\"><img width=\"220\" height=\"241\" alt src=\"https://quanhequocte.org/wp-content/uploads/2017/09/220px-William_Godwin_by_Henry_William_Pickersgill.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>William Godwin (1756 – 1836)</em></figcaption></figure></div></div><div>Tư tưởng của Godwin ảnh hưởng lớn đến nhiều trí thức nước Anh thế kỷ XVIII và đầu thế kỷ XIX như Percy Bysshe Shelley, William Wordsworth, William Hazlitt và Robert Owen. Nhưng phạm vi ảnh hưởng của tư tưởng Godwin chỉ giới hạn trong phong trào lao động nước Anh thông qua các công trình Owen, còn trên lục địa châu Âu, chủ nghĩa vô chính phủ chịu ảnh hưởng của các nhà tư tưởng Pháp và Nga vào giữa thế kỷ XIX về sau.</div><div><strong>Tư tưởng vô chính phủ của Pháp</strong></div><div>Nền tảng lý thuyết của phong trào vô chính phủ trên lục địa châu Âu bắt đầu với Pierre-Josheph Proudhon. Xuất thân từ gia đình nông dân chuyên nấu bia ở vùng Franche-Comté miền đông nước Pháp, Proudhon từng làm thợ in trong một thời gian. Năm 1838, ông nhận được học bổng ở Paris, nơi ông sẽ trở nên nổi tiếng bằng nghề báo. Tác phẩm What is Propety (1844) và System of Ecnomic Contradiction: or, The Philosophy of Poverty (1846) khiến ông trở thành một trong những nhà lý thuyết hàng đầu của chủ nghĩa xã hội. Ta lưu ý rằng hồi đầu thế kỷ XIX, thuật ngữ chủ nghĩa xã hội được rất nhiều phái sử dụng với nhiều nội hàm khác nhau. Tại Paris, Proudhon cũng hợp tác với Karl Marx và nhà cách mạng xuất thân quý tộc Nga là Mikhail Bakunin. Từ sau bão táp cách mạng năm 1848, Proudhon đã đúc kết nhiều kinh nghiệm và phát triển học thuyết của mình trong hai công trình lơn là The Federal Principle (1863) và The Political Capability of the Working Classes (1865). Bakunin, Peter Kropotkin và nhiều nhà lãnh đạo khác của phong trào vô chính phủ đã ca ngợi Proudhon là bậc tiền bối lý luận của phái vô chính phủ.</div><div>Xuyên suốt những công trình của ông là ý tưởng về chủ nghĩa tương trợ (mutualism), chủ nghĩa liên bang (federalism) và sức mạnh của giai cấp công nhân nhằm giải phóng họ thông qua các hành động kinh tế có tổ chức, đây chính là ý tưởng về sau được gọi là “hành động trực tiếp”. Với chủ nghĩa tương trợ, Proudhon ngụ ý về một xã hội xây dựng trên nguyên tắc bình đẳng. Mặc dù nổi tiếng với tuyên bố “tư hữu là ăn cắp” (trong What is Property), ông không tán thành chủ nghĩa cộng sản. Ông chống lại việc dùng tư hữu để bóc lột sức lao động của người khác nhưng ông lại đề cao “quyền sở hữu” – quyền của một công nhân hay một nhóm công nhân kiểm soát đất đai hay tư liệu sản xuất – là bệ đỡ thiết yếu của tự do. Proudhon còn hình dung ra một xã hội cấu thành từ những nông dân và thợ thủ công độc lập, với những nhà máy và phương tiện vận hành bằng sự hợp tác của công nhân, tất cả thống nhất với nhau bằng hệ thống tín dụng tương trợ dựa trên ngân hàng nhân dân. Nhằm thay thế một nhà nước tập trung quyền lực – kẻ thù của mọi vô chính phủ, Proudhon đề nghị một hệ thống liên bang gồm các cộng đồng tự trị địa phương và các tổ chức công nghiệp tương trợ dựa trên những hợp đồng và lợi ích giúp đỡ lẫn nhau hơn là luật pháp. Trọng tài sẽ thay thế quan tòa, công nhân tự quản sẽ thay thế bộ máy quan liêu, và hệ thống giáo dục thống nhất sẽ thay thế giáo dục hàn lâm. Trong tác phẩm The Political Capability of the Working Classes, Proudhon cho rằng công nhân có nhiệm vụ tự giải phóng bản thân họ. Tư tưởng của ông đã đặt nền móng cho phong trào từ chối những hoạt động chính trị dân chủ và nghị viện mà thay vào đó là ủng hộ các hình thức hành động trực tiếp khác nhau.</div><div>Những công nhân theo Proudhon trong thập niên 1860 không chấp nhận cái tên vô chính phủ, thay vào đó họ tự nhận là phái Tương trợ chủ nghĩa. Tên này đặt theo một tổ chức xã hội bí mật của giai cấp công nhân mà Proudhon tham gia ở Lyon trong suốt thập niên 1830. Năm 1864, một thời gian ngắn sau khi Proudhon mất, một nhóm Tương trợ chủ nghĩa kết hợp với phái Công liên Anh và những người xã hội chủ nghĩa châu Âu bị trục xuất ở Luân Đôn, thành lập nên Hội Liên hiệp Công nhân Quốc tế (Quốc tế I). Phái Tương trợ chủ nghĩa trong tổ chức mới còn được gọi là phái Proudhon, là những người đầu tiên phản đối Karl Marx vì chủ trương chiếm giữ quyền lực nhà nước và tạo nên chế độ chuyên chính vô sản. Tuy nhiên phái đối lập lớn nhất của Marx không phải là phái Tương trợ chủ nghĩa mà là những người theo Bakunin gia nhập Quốc tế năm 1868 sau thời gian dài mưu đồ chính trị.</div><div style=\"text-align: center;\"><div><figure class=\"aligncenter\"><img width=\"960\" height=\"680\" alt src=\"https://quanhequocte.org/wp-content/uploads/2017/09/marx_engels_28_9_1864.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Buổi họp thành lập Quốc tế I</em></figcaption></figure></div></div><div><strong>Tư tưởng vô chính phủ Nga</strong></div><div>Bakunin là người ủng hộ các phong trào cách mạng dân tộc ở vùng Slav. Thập niên 1840, ông chịu ảnh hưởng bởi tư tưởng của Proudhon và đến thập niên 1860 khi gia nhập Quốc tế I, Bakunin không chỉ thành lập tổ chức vô chính phủ đầu tiên (Đồng minh Dân chủ Xã hội) với tầm ảnh hưởng lan rộng ở Ý, Tây Ban Nha, Thụy Sĩ và thung lũng Rhône ở Pháp, mà ông còn phát triển tư tưởng này trở thành học thuyết mà sau này được gọi là chủ nghĩa tập thể. Bakunin chấp nhận chủ nghĩa liên bang của Proudhon và ý tưởng đòi giai cấp công nhân phải thành động trực tiếp, nhưng ông cho rằng các quyền tư hữu Proudhon đề cập không thực tế. Thay vào đó, Bakunin đề xuất cần tiến hành sở hữu tập thể đổi với phương tiện sản xuất mặc dù ông vẫn giữ quan điểm cho phép công nhân chỉ được trả thù lao xứng đáng với những việc đã làm. Điểm quan trọng thứ hai giữa Bakunin và Proudhon nằm ở quan niệm về phương pháp cách mạng. Prouhdon tin rằng có thể tạo ra các tổ chức tương trọ nhau trong xã hội hiện tồn để thay thế xã hội ấy; ông cũng chống lại các hành động cách mạng bạo lực. Trái lại, Bakun tuyên tố “khát vọng hủy diệt đồng thời là sự thôi thúc sáng tạo” và từ chối chấp nhận cách tiếp cận tiệm tiến của Proudhon. Theo ông, một cuộc cách mạng bạo lực quét sạch tất cả thiết chế đang có rất cần thiết để xây dựng một xã hội mới hòa bình và tự do.</div><div>Sự nhấn mạnh của Bakunin về chủ nghĩa tập thể và hành động cách mạng bạo lực thống trị dòng chính phong trào vô chính phủ từ thời Quốc tế I đến cuộc nội chiến Tây Ban Nha năm 1939 khi phong trào vô chính phủ bị đàn áp đẫm máu.</div><div>Từ một góc nhìn khác, có thể thấy Quốc tế I tan rã do sự phân liệt sâu sắc giữa những người ủng hộ Marx và Bakunin: cách mạng tiến hành bởi đảng kỷ luật hay cách mạng bởi cuộc nổi dậy cùng lúc của giai cấp công nhân. Trong mấy năm 1873-1877, Bakunin thành lập Quốc tế riêng của những người vô chính phủ và chính trong những năm này, những thành viên của Quốc tế mới đã tự gọi mình là phái vô chính phủ.</div><div>Bakunin mất năm 1876, người kế tục sự nghiệp tư tưởng của ông là Peter Kropotkin – một nhà cách mạng xuất thân quý tộc khác. Kropotkin được đánh giá cao về hoạt động viết lách hơn là hoạt động thực tiễn mặc dù trong mấy năm đầu sự nghiệp cách mạng, ông làm việc rất năng nổ (bạn đọc quan tâm có thể tìm hồi ký của ông Memoirs of a Revolutionist xuất bản năm 1899). Dưới ảnh hưởng của tư tưởng phái dân túy cách mạng Nga như nhà địa lý học người pháp Élisée Reclus (ông này từng ủng hộ tư tưởng xã hội chủ nghĩa không tưởng của Charles Fourier), Kropotkin phát triển học thuyết cộng sản vô chính phú. Kropotkin và phái của ông vượt qua chủ nghĩa tập thể Bakunin, cho rằng không chỉ phương tiện sản xuất phải được sở hữu tập thể mà còn phải đạt được tính cộng sản trong phạm vi phân phối. Lý thuyết này đã hồi sinh ý tưởng từng được Thomas More trình bày trong Utopia (1516), trong đó tác giả miêu tả nhà kho mọi người được phép đến lấy bất cứ gì anh ta thích dựa theo công thức: “làm theo năng lực, hưởng theo nhu cầu”. Đến công trình The Conquest of Bread (1892), Kropotkin phác họa viễn cảnh một xã hội cách mạng được tổ chức thành những nhóm cộng sản tự do. Ông nhắc lại viễn cảnh này một lần nữa trong Mutual Aid: A factor in Evolution (1902), nơi ông dùng các chứng cứ sinh học và xã hội học để chứng minh sự hợp tác là tự nhiên và phổ biến hơn sự thi đua giữa các loài động vật và con người. Trong công trình Fields, Factories, and the Workshops (1899), ông phát triển ý tưởng về sự phân cấp các ngành công nghiệp phù hợp với một xã hội vô chính phủ.</div><div style=\"text-align: center;\">(Hết phần I)</div><div style=\"text-align: right;\"><strong><em>Trường Minh</em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5881,"created_at":"2017-09-03T03:13:10.193Z","down_point":1,"up_point":14,"tags":[]}