{"_id":8129,"title":"4 nguyên nhân dẫn đến mọi loại định kiến","body":"<div>Có bốn nhân tố làm hạn chế trí nhận thức và hiểu biết của chúng ta về mọi cá nhân, tập thể, cơ quan bộ phận, máy móc, người ngoài hành tinh hay các vị thần viễn tưởng. Tất cả 200 loại định kiến mà chúng ta đã biết đều xoay quanh bốn vấn đề này!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/930d2050505611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>1. Có quá nhiều thông tin</strong></div><div>Vấn đề đầu tiên gây ra định kiến nhận thức là có quá nhiều thông tin khiến bất cứ một cá nhân nào cũng khó có thể lĩnh hội hết. Chúng ta có năm giác quan (hoặc hơn chục giác quan, tùy theo cách phân loại), và chúng ta quá bé nhỏ trước sự rộng lớn của thế giới&nbsp;</div><div>Do đó, có rất nhiều thông tin bên ngoài (ngoài căn nhà của bạn, trên đường, ở bán cầu bên kia của thế giới, trong thiên hà, trong quá khứ) mà chúng ta đã và sẽ bỏ qua.</div><div>Khi chúng ta nói về trí tuệ siêu nhân tạo, nó sẽ làm suy giảm, thậm chí hạn chế khả năng của não bộ con người. Trí tuệ nhân tạo vẫn có thể lắp đặt và kết nối mạng lưới của máy quay với số lượng không tưởng, và các thiết bị cảm biến khác trên thế giới, có thể phóng tên lửa để tiếp tục xây dựng bản đồ hệ mặt trời và còn hơn thế nữa. Nhưng sự hạn chế của vật chất, nhiên liệu, tốc độ ánh sáng và sự bất khả thi của việc du hành thời gian khiến toàn bộ thông tin không bao giờ được biết đến đầy đủ.</div><div><strong>2. Không có đủ ý nghĩa</strong></div><div>Vấn đề thứ hai là quá trình chuyển hóa thông tin thô thành thông tin hữu dụng đòi hỏi sự kết nối giữa lượng thông tin hạn chế bạn thu nhận được và các hình mẫu tinh thần, niềm tin, biểu tượng, những mối giao thiệp/ liên hệ mà bạn từng thu lượm trong các trải nghiệm trước.</div><div>Kết nối thông tin là một quá trình không chính xác và mang tính chủ quan, dẫn đến kết quả cuối cùng là một sự kết hợp của thông tin cũ và mới. Câu chuyện mới của bạn được xây dựng từ những viên gạch của những câu chuyện cũ, và do đó nó luôn chứa ẩn những tính chất và những tình tiết quá khứ không thực sự đúng với thực tế.</div><div>Ví dụ, chiếc xe ô tô đầu tiên được gọi là xe không ngựa kéo vì phương tiện gần nhất trước đó là xe có ngựa kéo. Nếu trí tuệ siêu nhân tạo được nạp dữ liệu về mọi biểu tượng, sự việc trên mạng cũng và cả trong &nbsp;trí tuệ chung của con người, nó cũng không có khả năng đưa ra một thông tin mới mà không dùng đến các ý tưởng cũ (và nhiều ý tưởng cũ đó có thể khá thiếu tin cậy và không hữu ích… Chẳng báu bở gì khi trí tuệ nhân tạo phải kiểm duyệt tất cả mớ thông tin đó)</div><div><strong>3. Không có đủ thời gian và nguồn lực</strong></div><div>Vấn đề thứ ba là sự thiếu thời gian tại thời điểm/ trong ngày/ trong cả cuộc đời để cân nhắc và phân tích toàn diện mọi khả năng nhằm đảm bảo chúng ta đang đưa ra quyết định và hành động đúng. Kể cả quyết định món ăn cho bữa trưa cũng có thể tốn nhiều thời gian hơn tuổi thọ của cả vũ trụ nếu bạn thực sự cân nhắc đến mọi lựa chọn.</div><div>Một trí tuệ siêu nhân tạo cũng gặp phải vấn đề tương tự, và cho đến gần đây nó đã là một “bằng chứng” chứng minh rằng máy tính không bao giờ có thể trở thành nhà vô địch thế giới cờ vây vì có đến 129.960 vị trí khả thi chỉ sau lượt đi đầu tiên và số vị trí tăng theo cấp số nhân sau mỗi lượt mới.&nbsp;</div><div>Sau đó, người ta đã xây dựng nên chương trình máy tính, làm những gì con người làm và quan sát và lựa chon bước đi tốt nhất dựa trên trực giác, hình thành từ việc xem&nbsp;hàng triệu trò chơi nên cũng phải đầu hàng trước vấn đề thời gian và nguồn lực.</div><div><strong>4. Không đủ bộ nhớ</strong></div><div>Vấn đề thứ tư là sự thiếu dung lượng trong não bộ hoặc trong mọi vật chất của vụ trụ để lưu trữ mọi thông tin thô, mọi ý tưởng và sự diễn đạt cũng như mọi quyết định chúng ta từng đưa ra trong quá khứ. Chúng ta phải có chiến lược lựa chọn những gì cần phải ghi nhớ và những gì cần loại bỏ khỏi não bộ</div><div>&nbsp;</div><div>Chúng ta có thể cố tổng hợp, hoặc đồng nhất các thông tin tiết kiệm dung lượng, nhưng những việc này cũng gây ra vấn đề. Một trí tuệ siêu nhân tạo nhớ được mọi thứ nó từng nhìn thấy và tiếp thu có thể tạo ra một tình huống trong đó cả bốn vấn đề kể trên được áp dụng để phục hồi kí ức của chính nó.</div><div>Dưới đây là 1 bảng tổng hợp nhỏ của tác giả.</div><div><div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/06/image00.jpg?w=243\" alt width=\"406\" height=\"501\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>&nbsp;</div><div><em>Dịch: &nbsp;DK Linh</em></div><div><em>Hiệu đính: Thiên Thanh</em></div><div><em>Nguồn: </em><a href=\"http://www.businessinsider.com/4-basic-problems-cause-all-the-cognitive-biases-that-screw-up-our-judgment-2017-3\" rel=\"noopener noreferrer\" target=\"_blank\"><em>http://www.businessinsider.com/4-basic-problems-cause-all-the-cognitive-biases-that-screw-up-our-judgment-2017-3</em></a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6955,"created_at":"2017-06-13T16:38:32.262Z","down_point":0,"up_point":18,"tags":[]}