{"_id":9719,"title":"CHÀNG TRAI QUAY FILM Ở ĐÁM CƯỚI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65de5f60acc011e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chàng trai quay film ở đám cưới, khuôn mặt bình thản, camera đặt trên tay, liên tục dõi theo cặp đôi của buổi lễ, từ tận những lúc đầu đến tận khi tiệc tàn, lúc họ trao cho nhau nụ hôn cả đời, đến lúc cười nói vui sướng, nhận lời chúc tụng từ bạn bè, người thân.</div><div>Duy có một điều đặc biệt, trong khuôn hình của chàng quay film, chỉ có một hình bóng xuất hiện - Cô dâu xinh đẹp trong chiếc váy cưới trắng tinh khôi cùng nụ cười rạng rỡ hạnh phúc.</div><div>Đó là chàng trai yêu đơn phương cô gái nhưng chưa lần nào thổ lộ, cũng có thể là người đã từng cùng cô gái trao nhau những kỉ niệm quý giá, vì lỡ một nhịp nào đó mà xa nhau nơi ngã ba đường.</div><div>Giữa thời buổi tình yêu ít còn sự nhẹ nhàng, thuần khiết như ngày xưa, khi tiễn người về nơi xa, đứng bên sông nghe tiếng pháo tan nát lòng…người ta giờ chọn cách yêu nhau mù quáng, khi hết tình họ dành những lời đay nghiến, xấu xa cho nhau, có khi là làm tổn thương thân xác lẫn nhau, tự chối bỏ những tháng ngày bên nhau thắm thiết.</div><div>Bỗng thấy hình ảnh chàng trai quay film ở đám cưới, thật lặng, buồn bã, nhưng đáng trân trọng làm sao.<br>…………………………………………………………………………………………………………..<br>Chàng trai đơn phương…!</div><div>Đã nhiền năm dõi theo ánh mắt xa xăm bé nhỏ, lắng nghe những nỗi niềm sâu tận trong lòng của cô gái, lúc nào cũng đi ở phía sau, dõi theo vết in còn hằn lại trên con đường của đôi chân ấy đi qua, là bờ vai để tựa đầu của cả thế gian, là khu rừng xanh thẳm ôm trọn cánh chim mỗi khi mỏi cánh bay về</div><div>Rất nhiều thước film được chiếu liên tục, từ những ngày đầu để nụ cười ấy lỡ xen vào tâm trí, để những kỉ niệm nhẹ lấp đầy con tim, vô ý để ai đó trở thành cả thế giới của mình, trong đó có cả nắng, cả mưa, cả những vì tinh tú lấp lánh trong màn đêm bất tận.</div><div>Rồi thế giới thu bé lại và trôi đi xa, vẫn còn lời nghẹn ngào chưa dám nói, nỗi lòng chưa một lần dám trao, lặng nhìn từ một góc phía sau, thu trọn khoảng khắc hạnh phúc của người con gái mình yêu thương vào trọn vẹn trong một khung hình, nhỏ bé lắm, nhưng có khi là cả thanh xuân của 1 đời người, là cả một bầu trời đang vẫy chào cánh chim về nơi xa xôi bình yên.</div><div>Cô gái ấy, rồi sẽ hạnh phúc, và con tim đơn phương này sẽ dành một góc để yêu em đến hết cuộc đời.<br>………………………………………………………………………………………………………….<br>Chàng trai cũ…!</div><div>Khung hình bé nhỏ trên chiếc máy quay chia làm hai, một bên là dáng hình sôi nổi, xinh tươi của cô dâu trong chiếc váy trắng, một bên là bước đi buồn bã, đôi bờ vai run lên, nấc từng hồi, ngày mà hai đôi chân cho nhau rẽ lối, ko còn đi chung một con đường.</div><div>Những tháng ngày xưa cũ, tựa cơn giông ào ạt kéo về, thấm nhòa hết cả những góc hình hiện tại, đôi mắt mờ đi vì nước mưa, chỉ là nước mưa thôi, đôi tai nghẹn đầy những lời thì thầm khe khẽ, hẹn ước những ngày xa tựa vào nhau lặng ngắm mây trôi nơi đường chân trời, miệng có chút đắng, phai nhạt đi vị ngọt lúc đôi môi hé mở đón nhận nụ hồng, tay có chút lạnh, gió vô tình trôi qua mà không có một đôi tay khác để nắm chặt, cho hơi ấm lan tỏa khắp châu thân.</div><div>Chúng ta đã từng yêu nhau như thế, từng gói trọn cả bầu trời vào hai đôi mắt, ngả người nơi bãi cỏ xanh, không cần nói một lời nào, vì 2 con tim đồng điệu tự tìm ra cách yêu thương của nó mà không một thanh âm nào có thể diễn đạt.</div><div>Chúng ta đã từng đứng dưới con đường vắng, ánh đèn đường sáng chỉ đủ để thấy bé nhỏ so với ánh trăng dịu ngọt, vòng tay ôm lấy nhau, ôm cả thế gian vào tận trong lòng, tựa vào nhau hạnh phúc lắng nghe những xao động bé nhỏ của màn đêm, trao nhau chiếc hôn nhẹ nhàng nhưng ngây ngất, im lặng cả tiếng còi xe đi qua, ngăn cách cả những cơn gió lạnh đang thổi đến từng hồi.</div><div>Ừ, mình đã từng yêu nhau như thế.</div><div>Khung hình đầu tiên vẫn tiếp tục, nụ cười ấy vẫn vẹn nguyên như ngày nào, vẫn như những năm tháng ấy chúng ta bên nhau, cùng gói trọn nhân gian vào sâu tận trong lòng. Chúng ta rẻ lối, chỉ vì một nhịp đàn bị đánh rơi, vì một khoảng khắc lựa chọn bồng bột của tuổi trẻ, hay vì bất cứ lí do nào đó, cũng đều đã trôi qua như áng mây ngàn, tự tìm ra nơi để đến, nơi bầu trời xanh ngắt.</div><div>Nụ cười của em, là sự bình yên nở rộ trong con tim tiếc nuối đã tìm thấy sự thanh thản.</div><div>Cô gái ấy, rồi sẽ hạnh phúc, và con tim hoài niệm này sẽ dành một góc để mãi nhớ về em đến hết cuộc đời này.<br>…………………………………………………………………………………………………………….</div><div>Cuối cùng thì, tình yêu, kể cả khi nó không có sự bắt đầu khi ta đơn phương, hay đã kết thúc trong buổi tối mà hai bàn tay buông xa rời, đều có quyền tìm được sự thanh thản, bình yên.</div><div><br>Nó vẫn luôn đẹp, như đó giờ vẫn thế, có khác chăng cũng chỉ là do suy nghĩ của mỗi người, nếu sau này tình yêu của tôi phải rẻ lối nơi bước đường lựa chọn, tôi muốn ở tận khoảnh khắc cuối cùng, khi ai đó tìm thấy bến bờ của mình, tôi sẽ bình thản đứng ở phía sau, là chàng quay film cô độc, thu trọn những hạnh phúc của người từng là thế gian của tôi, cười cùng cô ấy, an tâm cho cô ấy.</div><div>Rồi, cô gái ấy sẽ hạnh phúc, con tim tôi sẽ tiếp tục theo dấu chân chân em đến hết cuộc đời.</div><div>For Mark - Love Actually - 2003.<br>Đọc thêm bài viết của mình tại: <a href=\"https://www.facebook.com/DanhChoNuCuoi/\" target=\"_blank\">https://www.facebook.com/DanhChoNuCuoi/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1732,"created_at":"2017-10-09T07:07:22.767Z","down_point":1,"up_point":14,"tags":[]}