{"_id":25256,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":19,"down_point":0,"title":"Viết cho em - 44 - Thực tế và thực dụng","body":"<div style=\"text-align:justify;\">Có người hỏi anh về sự khác biệt giữa thực tế và thực dụng, và trong hai điều này thì điều nào tốt hơn? Theo suy nghĩ thông thường thì thực tế là một tính từ chỉ trạng thái một người có suy nghĩ, hành động và ứng xử phù hợp với những thay đổi hiện thời, cấp tiến nhất của xã hội hoặc của địa phương nơi người đó sinh sống. Thường người ta dùng từ sống thực tế để so sánh với những người có lối sống ảo vọng, hoặc bảo thủ, xưa cũ.</div><div style=\"text-align:justify;\">Người thực dụng cũng là người sống thực tế, nhưng lại quan tâm đến những lợi ích của bản thân họ trước nhất, họ lợi dụng tất cả những điều kiện thực tế để mang lại lợi ích cho mình dù là nhỏ nhất.</div><div style=\"text-align:justify;\">Muốn nhận định điều gì đó là tốt hay xấu, đều cần phải đưa nó vào một hệ quy chiếu nhất định, một cột mốc để so sánh cụ thể: tốt, xấu khi nào, tốt, xấu với ai. Thực tế hay thực dụng nếu không xâm phạm đến quyền lợi hay làm tổn thương người khác, thì đó cơ bản là không xấu, nhưng có tốt cho ai hay không?</div><div style=\"text-align:justify;\">Người thực dụng có thể thấy thích thú khi bản thân mình chiếm được những món lợi nhỏ một cách “công khai minh bạch”, hợp lý hợp lệ và xem đó là phần hơn, là chiến thắng vẻ vang nào đó. Có nhiều khi họ không xem trọng chút lợi ích đó, mà chỉ hưởng thụ quá trình giành lấy nó mà thôi. Họ có thể tỏ rà hào phóng gấp nhiều lần món lợi nhỏ đó để nhận lấy sự ngưỡng mộ nào đó khi họ cao hứng. Người thực dụng không phải lúc nào cũng là người keo kiệt, bẩn tính, họ thường chỉ là người thích tính toán, muốn mọi việc phải “rõ ràng” và muốn mình luôn được phần hơn.</div><div style=\"text-align:justify;\">Với người thực dụng, cái xem như lợi của họ là khoái cảm chiến thắng, cảm giác hơn người, được lợi, còn cái hại là hình ảnh của họ trong mắt mọi người xấu đi, chẳng mấy ai có thiện cảm với những người thực dụng, trừ những người thực dụng khác. Những người thực dụng không cạnh tranh cùng một “địa bàn” sẽ có thiện cảm và ủng hộ lẫn nhau.</div><div style=\"text-align:justify;\">Thực tế thì tích cực hơn một chút, họ không phải lúc nào cũng thích giành lợi ích về phần mình, nhưng họ quan sát tỉ mỉ và biết rõ mọi việc đang diễn ra, họ biết ai thường chịu thiệt, ai thích giành phần hơn, biết đâu là công bằng, biết đâu là giới hạn. Người thực tế có ưu điểm là nắm rõ tình huống, hoàn cảnh, dễ dàng thích nghi và ứng đối hơn người ngây thơ hoặc kẻ mộng mơ. Còn nhược điểm? Chính là rất buồn.</div><h3 style=\"text-align: justify;\">Đời còn gì vui trong một tâm hồn mà đến mộng mơ cũng không sống nổi?</h3><div style=\"text-align:justify;\"><strong>Thực dụng hay thực tế thường không phải là cái gì sai trái,</strong> nhưng nếu em đang sống theo phong cách đó, thì nên nghĩ lại. Vì nó không sai, nhưng chẳng có gì vui.</div><div style=\"text-align:justify;\">Những niềm vui và sự thỏa mãn ngắn hạn thường là những cơn khát mà càng uống thêm sẽ càng khát nhiều hơn, chúng là những cơn nghiện không bao giờ có điểm dừng, mà nếu em chạy theo chúng thì trên đường cũng sẽ dần cảm thấy đơn điệu và vô nghĩa.</div><div style=\"text-align:justify;\">Em vẫn nên thực tế, là biết mọi sự xảy ra xung quanh theo đúng nghĩa của nó, nhưng đừng sống trong thực tế mà hãy kết hợp giữa mộng và thực. Những giấc mơ không tốn phí mà còn tô điểm theo cho thực tại xám trắng buồn tẻ này.</div><h3 style=\"text-align: justify;\">Những người thực tế xem mộng mơ là một trò cười, trong khi thực tế cũng chỉ là một khuôn mặt trơ trơ không cảm xúc, còn tệ hơn mặt buồn.</h3><div style=\"text-align:justify;\">Những người thực tế họ luôn nhìn quanh bằng con mắt chân thực nhất, muốn mọi sự, mọi người không có bí mật hay dối gian nào trong mắt họ, nhưng ít khi họ nhìn lại chính mình. Ít khi họ dám thẳng thắn nhìn nhận con người mình bằng con mắt thực tế như cách họ soi xét người khác, thế nên ngoài một lớp “thực tế” nhìn đời, họ còn phải tạo ra nhiều nguyên cớ khác cho những “thực tế” mà bản thân họ đang cảm thấy về chính mình. Điều này là một dạng tiêu chuẩn kép, họ muốn nhìn người khác một cách trần trụi nhất, trong khi không muốn người ta thấy sự trần trụi của bản thân.</div><div style=\"text-align:justify;\">Cũng giống như có lần người ta hỏi anh làm sao để có thể bình tâm với thị phi, anh trả lời rất nhiều cách, mà thật ra cách đơn giản nhất, cũng là nguyên nhân khiến người ta khó bình tâm nhất, là do trong lòng họ vẫn còn thị phi, họ không muốn người khác phán xét, chỉ trích, nói xấu chính mình, nhưng trong lòng họ vẫn còn tâm niệm đó, nên không sao thoát khỏi khổ đau vì thị phi là vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45104760ff1d11e9bf55ab8b841631e3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Dù em đang chọn cách sống nào thì quan trọng nhất vẫn là nhìn lại chính mình, tự áp dụng những gì mình dùng cho người khác lên bản thân mình xem có ổn không, rồi từ từ thay đổi. Không phải xã hội công nhận em là người tốt thì em tốt, chính em vẫn luôn biết mình là ai, dù có trốn tránh bằng khái niệm này khác hay là lý do cao thượng cuối cùng vẫn phải đối mặt.</div><div style=\"text-align:justify;\">Cũng đừng cố sống quá mức cao thượng hay nghĩ về cuộc đời một cách mơ mộng viễn vông, điều đó chỉ làm em thất vọng và đuối sức, rồi sẽ phản tác dụng.</div><div style=\"text-align:justify;\">Mỗi người chỉ cần hiểu mình, vững vàng trong cuộc đời, hướng về điều thiện và làm mọi sự trong khả năng của mình, rồi không ngừng quan sát và cải thiện là đủ đẹp lắm rồi. Cuộc sống của em sẽ vừa an toàn, vừa minh triết, hiểu người, hiểu mình, và cho đi những gì có thể, đó là điều đẹp nhất cho đời.</div><div style=\"text-align:justify;\">Hãy chuẩn bị thật tốt, khi nào thấy sẵn sàng, bước lên một bước, khác mình hôm qua, em sẽ thấy vốn chẳng có ai quy định em phải ở chỗ cũ hoài như vậy. Mọi chuyện sẽ rất rõ ràng và thật thảnh thơi. Thở một hơi đi em.</div><div style=\"text-align:justify;\">04.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-04T16:08:57.901Z"}