{"_id":9884,"title":"Chuyện mẹ con","body":"<div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncover\"><img src=\"http://s1.img.yan.vn/Mlog/ImageContent/201503/d5159c80-d8c9-47a2-981d-a3a4ea0590d9.jpg\" alt=\"Kết quả hình ảnh cho mẹ con\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình tuổi mèo, còn mẹ mình tuổi chuột. Mẹ mình vẫn hay nói: \"Ở quê những con chuột còn có thể to hơn con mèo\"...</div><div style=\"text-align: justify;\">Mẹ mình mệnh Mộc, còn mình mệnh Thổ, và bạn biết đấy- Mộc khắc Thổ. Bạn có thể tin vào ngũ hành hoặc không nhưng đối với mình, những điều kì diệu của cái bộ môn ấy ứng khá đúng lên cuộc sống của mình: mình và mẹ không hợp nhau. Nhưng thế nào là \"hợp\"? Không phải vì tin vào ngũ hành rồi áp đặt chắc chắn Thổ sẽ ghét Mộc mà vì tính cách của mình và mẹ rất giống nhau, và như hai nam châm cùng cực thì đẩy, khi ở gần, mình và mẹ sẽ cãi nhau. &nbsp;</div><div style=\"text-align: justify;\">Nhiều khi nói chuyện với mẹ, mình tức đến phát khóc. Hai mẹ con có thể cãi nhau vì mấy nhân vật trong phim hoặc vì mấy vấn đề lông gà vỏ tỏi. Mình còn là một đứa cực kì cứng đầu nên khi mâu thuẫn xảy ra, mình thường không bao giờ chịu nhận sai, và đặc biệt hơn thế nữa: mẹ mình cũng vậy... Đã có đợt hai mẹ con giận nhau vài ngày: không nói chuyện, không eyes contact, mình sẽ trốn trong phòng cả ngày và... tuyệt thực. Nhưng vì trong phòng lúc nào cũng được mẹ mua cho rất nhiều bánh và sữa để mang đi học nên mình vẫn sống được :v. Và bạn biết không? Mẹ mình ở phòng kế bên nhưng cũng đóng cửa và hạn chế nhất số lần ra ngoài để khỏi chạm mặt. Không phải ai cũng có khả năng biểu lộ tình cảm, khi mình và mẹ giận nhau, cả hai đều chọn cách trốn tránh...&nbsp;</div><div style=\"text-align: justify;\">Trong đầu mình lúc nào cũng hiểu điều gì là đúng, điều gì là sai và chuyện gì là không nên làm nhưng mình lại rất hay cãi mẹ, có lẽ là vì cái tôi quá lớn của bản thân, mình không muốn chấp nhận rằng mình sai. Nếu mình là mẹ, có một đứa con bướng như mình, mình thà đẻ ra cái trứng ăn còn hơn :))&nbsp;</div><div style=\"text-align: justify;\">Nhưng, mẹ là mẹ. Như một lẽ tất nhiên, mẹ yêu thương chúng ta vô điều kiện. Có mẹ chăm sóc, khi ra ngoài rồi mình mới nhận ra mình chẳng biết làm gì vì tất cả đã được mẹ lo. Mình chẳng bao giờ ôm mẹ, nhưng lúc nào cũng được ở trong vòng tay của mẹ. Mình cũng không thốt lên nổi câu \"Con nhớ mẹ\" nhưng mình biết ở nhà, mẹ đã buồn rất nhiều ngày vì không có mình... Ngày mẹ để mình lại rồi từ phòng trọ về quê, mẹ đi rất nhanh, không quay đầu lại, còn mình chỉ biết lẽo đẽo chạy theo 5 tầng lầu rồi lại cố chạy lên thật nhanh để nhìn mẹ đi xa và khóc hết nước mắt. Có lẽ mẹ cũng khóc, như các lần khác, khi mình làm mẹ buồn.</div><div style=\"text-align: justify;\">Mình là người sống rất khô khan, không thích sự uỷ mị nên mình luôn suy nghĩ tình yêu tốt nhất nên thể hiện bằng hành động chứ không phải chỉ là lời nói ra. Và hơn tất cả, cái sự \"không hợp\" ấy cũng chỉ là về cách suy nghĩ mà thôi.&nbsp;</div><div style=\"text-align: justify;\">Mẹ! Con nhớ mẹ. Thành phố chỉ có phòng trọ thôi, không có nhà...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12060,"created_at":"2017-10-19T17:40:39.313Z","down_point":0,"up_point":17,"tags":[{"_id":"58fa0cc20d05d567a5151dc9","name":"MẸ"},{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"},{"_id":"5951201f332eb507ef3fbd27","name":"THAY ĐỔI"}]}