{"_id":16743,"tags":[],"up_point":17,"down_point":0,"title":"Espai Joliu.","body":"<div>Với cái đứa số tuổi sắp chạm đúng cái mốc của quarter life crisis với ước mơ một ngày sẽ backpacking khắp năm châu bốn bể, nhiều khi cái từ routine là một cái gì đó thể hiện sự nhàm chán, thậm chí có thể là sự trống rỗng. Nhưng dạo này mình để ý hơn nội dung những cuộc trò chuyện của mình với người khác và mình nhận ra rằng mình thật sự thích thú khi trò chuyện với những người mà họ đã tìm được một nơi nào đó thuộc về và một cái routine - cái mà từ đó bạn có thể tự hiểu được phần nào về người ấy. Có lẽ từ trước tới nay bằng vài cái lý lẽ nào đó mà mình muốn chạy trốn khỏi routine. Hoặc có lẽ một trong những lý do đó là Fear of missing out. Đặc biệt là sống ở một thành phố gần như ko ngủ như Barcelona nơi mà mỗi ngày sẽ một cái gì đó thú vị xảy ra, mỗi ngày hoàn toàn có thể gặp được một ai đó thú vị. Những cái cơ hội ấy nó cứ mời gọi khiến mình nhiều khi rơi vào trạng thái chẳng biết mình thật sự muốn gì nữa. Muốn chạy trốn loài người hay là đâm thẳng vào chỗ người ta đang cướp oxygen của nhau. Mình sợ nếu mình bắt đầu một cái routine nào khác nữa (vì mình đã bắt buộc phải có một cái routine mà mình ko thích đó là bắt buộc phải tới trường) mình có thể sẽ bỏ lỡ một vài thứ tuyệt vời ở Barcelona.</div><div>Một trong những fav series hiện tại của mình trên Netflix là Atypical. Có đoạn Sam hỏi Zahid là làm thế nào để biết là mình đang yêu. Zahid đã trả lời Sam là \"Nothing. You just know\". Lúc mình bước chân vào Espai Joliu chính là lúc mình cực kì thấm câu trả lời của Zahid. Tất nhiên chẳng có quán cafe nào thay thế đc Tranquil trong mình nhưng thật sự mình đã phải lòng Joliu với concept where plants meet coffee. Mình thật sự cảm thấy một sự ấm áp lạ thường khi phát hiện ra ở Joliu cũng xài cái tích điểm để cốc thứ 10 được free. Và nghe có vẻ ngốc nghếch nhưng cũng chính lúc này mình cảm nhận được rằng, well ít nhất là với bản thân mình, routine có nghĩa là \"I have a life here.\" Và đó là một điều thật đẹp. Mình nghĩ là trong mấy tháng tới ở Barcelona, Joliu sẽ là routine của mình tại đây.</div><div>Mình cứ di chuyển hoài thôi. Thế mà tự dưng mấy bữa nay chỉ thèm được có apartment riêng xong chỉ biền biệt ở trong nhà đắp chăn cày phim. Lúc có apartment riêng hẳn là mình cũng sẽ có pet mà ôm ấp. Hmmm chắc sẽ là một chú mèo đáng yêu vì puppy thì sẽ cần nhiều ko gian rộng hơn nhưng mèo thì ok với việc cũng chỉ ở nhà cách biệt với thế giới bên ngoài với mình. Xong mình mơ về việc sẽ bắt đầu decorate apartment của mình với đủ các loại bản đồ. Bản đồ thế giới, bản đồ châu Âu, bản đồ Đức, bản đồ Việt Nam, etc. Và mình sẽ trở thành typical traveler bắt đầu đánh dấu pin lại những chỗ mình đã đi, dán xung quanh là postcard những chỗ mình đã tới và đem lòng yêu mến nơi đó. Mình sẽ có một cái sofa thật to và cực kì êm ái, dễ chịu để host những Couchsurfers tới thành phố mình đang ở. Một giá sách to và đẹp để đựng hết đống sách của mình.<br>Và còn nhiều nhiều thứ khác nữa mình tưởng tượng trong đầu khi nghĩ về điều đó....</div><div>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31c0be60de0811e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một cảm xúc thường trực mà mình nghĩ rất nhiều travelers cũng sẽ có cùng cảm nhận là khi đi xa thì sẽ nhớ nhà nhưng khi về tới nhà một thời gian sẽ luôn ấp ủ trong mình những chuyến đi khám phá khác. Dạo gần đây mình rất nhớ Hà Nội. Và kì lạ thay mình cũng nhớ nước Đức. Hồi ở Đức mình đi hết tới thành phố này tới thành phố khác vì thế mà mình nhớ nước Đức as a whole. Và mỗi nơi mình đặt chân qua đều có một câu chuyện riêng. Mình khá ngạc nhiên là mình lại nhớ nước Đức đến thế khi ở đây. Và là nhớ những điều rất nhỏ nhặt. Như là nhớ Rewe, Kaufland. Nhớ khi sang đường thì phải ấn nút. Nhớ curywurst (thật sự luôn vì Thüringer Currywurst is the best!!), nhớ cả cách phân loại rác (well mình sắp German đến mức Tobi bảo chỉ còn thiếu mỗi đoạn speak Deutsch fluently nữa thôi là 100% German luôn lol). Và mình biết mình nhớ hai nơi hiện tại mình gọi là nhà vì những điều quen thuộc mình có ở đó, và những routine.</div><div>Và thật sự tớ phải thừa nhận là nhiều lúc rất khó để mình kiếm được những ngôn từ để diễn tả đúng những cái dòng suy nghĩ, cảm xúc ngổn ngang của chính bản thân mình nhưng mình vẫn muốn viết vì mình nghĩ đây là một cách để mình reflect tốt nhất.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2018-11-01T18:59:37.171Z"}