{"_id":7965,"title":"Sống sao không uổng kiếp phù du?","body":"<div style=\"text-align: justify;\"><em>Để nói lên hình ảnh một kiếp người mong manh, ngắn ngủi và vô thường, có người dùng câu “Đời là phù du”. Con người sống kiếp sống như phù du, nhưng họ không biết rằng đời mình ngắn ngủi, mạng sống mình mong manh, chỉ hối tiếc những chuyện đã qua nhưng mãi không làm gì cho tương lai đang tới và hững hờ với hiện tại – thứ duy nhất họ đang sống trong đó. <strong>Vậy sống làm sao để không uổng kiếp phù du?</strong></em></div><h2 style=\"text-align: justify;\"><em><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7212d60441811e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></em>Đời là phù du</h2><div style=\"text-align: justify;\">Trên đời đúng thật có một loài vật tên gọi là “phù du”. Đây cũng là tên gọi chung của một nhóm côn trùng nhỏ. Đặc điểm của loại côn trùng này là đời sống của nó rất ngắn, từ khi nở ra đến lúc chết chỉ khoảng vài tiếng đồng hồ.</div><div style=\"text-align: justify;\">Là một con người có đời sống trên 60 năm, người ta nhìn cuộc đời con phù du mà thương tiếc cho kiếp sống ngắn ngủi của nó. Con người không tự nhìn lại cuộc sống của mình, hoặc nếu có thì họ cũng thường cho qua vì với họ 60 năm là quá dài để sống, quá lâu để khổ đau!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ae2f3d0441911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi tưởng tượng nếu ta là một con phù du có một cuộc đời dài mấy tiếng đồng hồ, có lẽ ta cũng nghĩ cuộc đời của mình đủ dài. Và khi ta là con người, nếu có một loài sinh vật hay đấng thần linh nào đó có trí tuệ và đời sống dài hơn, cao hơn loài người, thì họ nhìn chúng ta cũng đáng thương như loài phù du thế thôi.</div><div style=\"text-align: justify;\">Vậy sao ta không sớm thức tỉnh để trân quý cuộc đời của mình hơn nữa. Sáu mươi năm cũng chỉ là 60 cái tết, thoáng qua lúc nào không hay, đến khi muốn níu giữ thì đã muộn.</div><h2 style=\"text-align: justify;\">Vô thường</h2><div style=\"text-align: justify;\">“Đời là phù du” không chỉ vì nó ngắn ngủi, mà còn vì nó rất vô thường: Danh vọng, tiền tài, địa vị, tài sản, các mối quan hệ hay sức khỏe… có điều chi thoát khỏi vô thường chứ.</div><div style=\"text-align: justify;\">Chẳng có gì là ta thật sự làm chủ được, thật sự nắm trong tay mình cả. Tiền bạc, có thể bị mất đi do trộm cướp, thiên tai; địa vị có thể mất đi do một “chiếu chỉ” nào đó, hoặc do chiến tranh, do sự thay đổi về chính trị; các mối quan hệ cũng là sự gắn kết giữa hai hay nhiều bên, ta có thể giữ chặt phần mình nhưng làm sao dám chắc người khác không buông; thậm chỉ cả sinh mạng cũng mong manh vô thường lắm: tai nạn giao thông, ung thư, gặp cướp, bị “thanh toán” nhầm hay thậm chí đang đi ngoài đường vấp đá té đập đầu mà chết.</div><div style=\"text-align: justify;\">Trong dòng chảy của cuộc sống, vô thường có mặt ở mọi lúc, mọi nơi. Ai cũng biết, nhưng càng biết họ càng sợ, càng cố níu giữ, ràng buộc… nhưng đến khi mất thì vẫn mất thôi, lúc ấy càng đau khổ nhiều thêm vì tiếc công gìn giữ. Hay là có người lại cho rằng đời sống ngắn ngủi nên họ giữ luôn những thứ mà họ chẳng bao giờ dùng: người nghèo thì giữ lại mấy đồ dùng bị hỏng nhưng còn đẹp để dùng vào việc khác, nhưng vài năm dọn nhà thì lại phát hiện nhà mình chẳng khác nào vựa ve chai.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9835e6f0441911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Họ đã phải chịu đựng ở cùng những vật hư, cũ, nhường không gian vốn đã nhỏ hẹp cho chúng mà lại chẳng có tác dụng gì. Đến lúc dọn dẹp, vất bỏ chúng đi họ mới nhận ra họ nên bỏ chúng từ lâu mới phải. Còn người giàu thì không tích trữ đồ cũ, họ mua đồ mới. Mua thật nhiều, thật nhiều nhưng cũng chỉ để bày biện cho sang, rất nhiều thứ họ không đụng đến một lần trong năm vì quá ư bận rộn kiếm tiền để mua thêm thứ khác…</div><h2 style=\"text-align: justify;\">Đi ngắm mặt trời</h2><div style=\"text-align: justify;\">Có người khuyên ta nên dành thời gian nhìn lên bầu trời đêm để nhìn ngắm các vì sao, ta sẽ thấy vũ trụ bao la, thấy mình nhỏ bé… và ở đâu trong cái bao la đó ta sẽ tìm thấy cuộc sống thật sự của mình.</div><div style=\"text-align: justify;\">Tôi cũng thử làm nhưng do tôi cận thị khá nặng nên ngắm sao không thích lắm, tôi ngắm mặt trời. Trong phim người ta bảo cảnh mặt trời mọc hay lặn là lãng mạn, tôi không thấy vậy, tôi chỉ thấy đó như là một phần tạo hóa, một hiện tượng thiên nhiên, và tôi tự hỏi nó muốn nói gì với tôi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e88745e0441911e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cuộc sống vô thường và tạm bợ như vậy có đáng chán lắm không? Vậy ta sống sao đây? Hãy sống như một người đang ngắm mặt trời.</div><div style=\"text-align: justify;\"><strong>Quá khứ:</strong> Đôi lúc thấy mặt trời thật đẹp, tôi cũng chụp lại vài tấm ảnh. Trong lúc xem lại những ảnh đã chụp, có vài tấm tôi không nhớ rõ đã chụp lúc nào, sáng hay tối, lúc mặt trời mọc hay lặn, và nhìn vào đó tôi cũng không thể phân biệt được. À, thì ra quá khứ cũng giống như những tấm ảnh chụp mặt trời, mặt trời trong ảnh đang mọc hay lặn là do cách nhìn của ta, lòng tin của ta. Quá khứ chỉ là những tấm ảnh mà ta nên thưởng thức theo ý thích của mình.</div><div style=\"text-align: justify;\"><strong>Hiện tại:&nbsp;</strong>Tôi ngồi đây ngắm mặt trời. Chỉ có tôi và mặt trời hiện hữu. Tôi không mơ về một cô gái đẹp ngồi cùng tôi, vì khi đó mặt trời biến mất. Tôi không nhớ về mặt trời của một ngày nào đó thật đẹp, vì khi so sánh cái đẹp của mặt trời hiện tại cũng biến mất trong khi cái đẹp quá khứ chẳng thể níu kéo về. Mặt trời hôm nay có đẹp, xấu, sáng, tối cũng chính là cái duy nhất tồn tại cùng tôi. Tôi nhìn nó không phán xét, so sánh, chờ mong. Tôi và nó chấp nhận nhau.</div><div style=\"text-align: justify;\"><strong>Tương lai:&nbsp;</strong>Ngày mai tôi có lại ngắm mặt trời không? Tôi cần sắp xếp công việc và thời gian như thế nào, chọn địa điểm nào để ngắm? Đó là những câu hỏi tôi cần trả lời. Tôi cần lên kế hoạch cho tương lai, nhưng chỉ như thế mà thôi. Tôi không mong ngày mai mặt trời sẽ tỏa ra ánh sáng bảy sắc cầu vồng hay lo sợ ngày mai sẽ có cơn mưa không thể ngắm. Ngày mai mặt trời có nổ tung tôi cũng thấy bình thường. Tương lai là vậy, tôi biết việc mình nên làm và có thể làm, không xen vào việc người khác hay mong chờ, lo sợ những chuyện mình không thể kiểm soát.</div><div style=\"text-align: justify;\">Có người bảo đây là câu của Phật, người bảo hàng nhái, không sao, vấn đề là nó phù hợp với đoạn này:&nbsp;</div><blockquote><div style=\"text-align: justify;\">“Vấn đề của con người là họ nghĩ mình có thời gian”.</div></blockquote><div style=\"text-align: justify;\">Đâu có, tất cả những gì ta có chỉ là hiện tại – thứ đang trôi dần thành quá khứ. Đừng đứng ở hiện tại mà khóc than quá khứ hay lo lắng cho tương lai nữa. Chẳng mấy chốc mà hết đời, đời ta cũng chẳng hơn đời con phù du là mấy…</div><div style=\"text-align: justify;\"><strong>Hãy đi ngắm mặt trời, và hãy nhớ “đời là phù du”.</strong></div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></a></div><div style=\"text-align: justify;\">Nguồn ảnh: <a href=\"http://tessgarman.tumblr.com/post/77963226166\" target=\"_blank\">http://tessgarman.tumblr.com/post/77963226166</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2017-05-29T02:55:12.151Z","down_point":0,"up_point":18,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}]}