{"_id":5345,"body":"<p><strong>Nếu đi sâu hơn vào phân tích và suy luận thêm từ học thuyết của Einstein, chúng ta sẽ có được những lí giải thuyết phục về hồn ma.</strong></p><p>Cứ mỗi đêm, trên thế giới lại luôn có những đội tìm kiếm ma nghiệp dư, đi tới mọi nơi trên khắp đất nước của mình tại những căn nhà bị bỏ hoang, các tòa nhà và khu vực được cho là bị ma ám để tác nghiệp. Họ thường mang theo các vật dụng điện tử bên mình như một cách để xác định năng lượng của các hồn ma.</p><p>Mặc cho nhiều năm cố găng tìm kiếm hồn ma trên TV và ngoài đời thực, cho tới bây giờ chúng ta vẫn chưa có bất kì một bằng chứng gì thực sự thuyết phục về sự tồn tại của ma quỉ. Rất nhiều người săn lùng hồn ma luôn cho rằng điều này chỉ có thể được thực hiện với sự hỗ trợ đến từ vật lí học hiện đại. Hay nói cụ thể hơn, đây là lúc mà chúng ta cần cân nhắc tới các học thuyết vật lí quan trọng, tiêu biểu nhất là <strong>qui luật do Albert Einstein phát hiện ra về năng lượng.</strong></p><p style=\"text-align: center;\"><img title=\"Nhà bác học Einstein.\" src=\"http://img.khoahoc.tv/photos/image/2016/11/09/anbert-einstein.jpg\" alt=\"Nhà bác học Einstein.\" height=\"625\" data-i=\"0\" style=\"width: 640px;\" class=\"fr-dii fr-draggable\"><br>Nhà bác học Einstein.</p><h2>Mối liên hệ giữa học thuyết của Einstein và ma quỷ</h2><p>Hai chủ đề nghe tưởng chừng chẳng có chút gì liên quan tới nhau này lại cho thấy mối liên hệ hết sức logic ở thời điểm hiện tại. Một sự thật chắc chắn sẽ khiến bất kì ai cũng phải ngạc nhiên đó là bạn sẽ có tới gần 8 triệu kết quả khi tìm kiếm với từ khóa về <strong>lí thuyết của Einstein và ma quỷ.</strong> Thực tế cho thấy đây là chủ đề luôn thu hút sự quan tâm của rất nhiều chuyên gia hàng đầu trên thế giới.</p><p>Họ luôn tin vào mối liên hệ giữa các kết quả nghiên cứu về năng lượng của nhà bác học gốc Đức với ma quỷ. Và nếu có được thành công với nghiên cứu này, loài người sẽ đứng trước cơ hội lớn nhất trong lịch sử giúp giải thích triệt để sự hình thành của các hồn ma cũng như cuộc sống thứ hai ở thế giới bên kia.</p><p>Albert Einstein đã từng chỉ ra rằng năng lượng là một thứ không thể được tạo ra hay bị phá hủy, nó chỉ có thể chuyển từ trạng thái này sang một trạng thái khác. Khi chúng ta còn sống, ai cũng có nguồn năng lượng điện tử bên trong cơ thể dẫn tới các hoạt động như tim đập hay hô hấp. Điều này dẫn tới một câu hỏi lớn: <em>\"Vậy tất cả những loại năng lượng này đã biến mất đi đâu sau khi một con người không còn sống nữa?\"</em></p><h2>Lí giải đến từ học thuyết của Einstein</h2><p>Với học thuyết được Einstein đưa ra, chúng ta sẽ thấy được câu trả lời ở đây tương đối đơn giản. Sau khi một con người qua đời, năng lượng bên trong cơ thể của họ sẽ tới cùng một nơi với năng lượng của các cơ quan tới, đó là <strong>trong môi trường</strong>. Năng lượng sẽ được giải phóng dưới dạng <strong>nhiệt năng</strong> và chuyển sang các loài động vật tham gia vào quá trình tiêu hóa cơ thể như vi khuẩn, sâu bọ hay thậm chí là thực vật. Trong <strong>trường hợp được hỏa táng</strong>, năng lượng bên trong cơ thể sẽ được giải tỏa dưới dạng <strong>nhiệt năng và quang năng.</strong></p><p style=\"text-align: center;\"><img title=\"Phần năng lượng còn lại sẽ hiện hữu ở một trạng thái mà chúng ta chưa thể xác định được và nhìn thấy bằng mắt thường, đó chính là linh hồn.\" src=\"http://img.khoahoc.tv/photos/image/2016/11/09/hon-ma.gif\" alt=\"Phần năng lượng còn lại sẽ hiện hữu ở một trạng thái mà chúng ta chưa thể xác định được và nhìn thấy bằng mắt thường, đó chính là linh hồn.\" data-i=\"1\" class=\"fr-dii fr-draggable\"><br>Phần năng lượng còn lại sẽ hiện hữu ở một trạng thái mà chúng ta chưa thể xác định được và nhìn thấy bằng mắt thường, đó chính là linh hồn.</p><p>Tuy nhiên, năng lượng trong cơ thể của một con người chỉ được giải tỏa ra môi trường một phần lớn sau khi họ chết đi. <strong>Phần năng lượng còn lại sẽ hiện hữu ở một trạng thái mà chúng ta chưa thể xác định được và nhìn thấy bằng mắt thường, đó</strong> <strong>chính là linh hồn.</strong> Chính vì thế mà với các thiết bị đo năng lượng với cường độ thấp và yếu, các nhóm săn tìm hồn ma có thể xác định được sự hiện hữu của dạng năng lượng này. Đó cũng là lí do khiến các bằng chứng hiện tại của con người về sự tồn tại của ma quỉ chủ yếu là ở <strong>dạng âm thanh</strong> nhiều hơn so với hình ảnh.</p><h2>Kết lại</h2><p>Hiện tại vẫn chưa có bất kì lí giải nào cho sự tồn tại của các linh hồn, hồn ma mang tính thuyết phục hơn so với những gì từng được Einstein đưa ra. Mặc dù vậy, như đã nói ở trên, thứ mà khoa học đang thiếu vẫn luôn là một bằng chứng thực sự rõ ràng và mang tinh thuyết phục cao về sự tồn tại của các hồn ma. Chúng ta chưa thể tiếp cận và giao tiếp một cách chủ động với hình thái năng lượng đặc biệt này. Thật chẳng dễ dàng chút nào để có thể đưa ra dự đoán thời điểm chính xác mà con người khám phá ra được sự thật phía sau những bí ẩn tâm linh này.</p><p><br></p><p>Theo Khám Và Phá</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-09T04:42:55.873Z","creator_id":2560,"down_point":0,"tags":null,"title":"Bí ẩn mối liên hệ giữa học thuyết của Albert Einstein với ma quỷ","up_point":13}