{"_id":22434,"tags":[],"up_point":10,"down_point":0,"title":"ĐẠI HỌC, HỌC ĐẠI?","body":"<div style=\"text-align:justify;\">Đại học!</div><div style=\"text-align:justify;\">Năm 2015, tôi và các bạn của tôi đều đi thi đại học mà hình như ở Việt Nam, ai cũng thi đại học thì phải =))) Chuyện không có gì để bàn nếu như 2015 là năm đầu tiên cải cách thi đại học, thi tốt nghiệp và đại học được gộp chung, phương thức xét tuyển được nộp nguyện vọng không giới hạn.&nbsp;</div><div style=\"text-align:justify;\">Đại học chưa bao giờ gần chúng tôi đến như thế, giấc mơ đại học của các bậc phụ huynh chưa bao giờ dễ thực hiện đến như vậy, kết thúc năm đấy, gần như tất cả các bạn của tôi ( bao gồm cả tôi ) đều vào đại học. Tất cả 500 ae đều học đại học, chỉ khác nhau ở chỗ có đúng dự định của mình hay không! Có người học đúng chuyên ngành mơ ước, ngôi trường mơ ước, cũng có nhiều bạn học đúng ngành thôi, nhưng trường thì không như mong muốn và cũng nhiều anh em chẳng đúng gì, đơn giản là đi học cho giống mọi người thôi =)))&nbsp;</div><div style=\"text-align:justify;\">Năm 2019, trong lúc tôi đang trong kì nghỉ, chờ nhận bằng tốt nghiệp thì các em 2001 lại bước vào kì thi đại học. Trong 4 năm đại học, có lẽ câu chuyện tôi nghe nhiều nhất không phải là: \"mày có học lại Mác Lê-nin không?\" , \" ê, qua Lí đại cương, toán cao cấp chưa?\" hay \"có người yêu chưa mày?\" mà là \"LÀM SAO XIN VIỆC LÀM ĐÂY, MAN?\". 100 lần tôi nghe câu hỏi đó, thì 100 lần tôi chỉ cười chứ chả biết trả lời làm sao. Trong đầu tôi cũng nảy sinh như câu hỏi kiểu như:\" thế lúc thi đại học mày chưa bao giờ nghĩ đến việc này à?\" hoặc \"bây giờ đâu nhất thiết phải đi xin việc thì mới có việc làm đâu ta ?\" Nhiều lúc tối thấy thế giới này cứ đảo điên hết cả lên. Ngay cả những con người còn chẳng biết họ đang đi đâu, làm gì thì mình gợi ý thế đéo nào được! Họ chỉ làm cho giống mọi người thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3101c70a90c11e98ef21fc555401827.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đại học, rẽ trái. Thích rẽ phải rồi đi vòng lại cũng đượcthôi =)))</figcaption></figure></div><div style=\"text-align:justify;\">Học đại!</div><div style=\"text-align:justify;\">Đại học như một cánh cửa cuộc đời, nối thông cuộc đời với cấp 3 mơ mộng. Lên đại học, tôi học đại thêm đúng nghĩa của từ này. Cái gì cũng học, học chẳng biết để làm gì, mà thật ra trên đời này có mấy khi học biết nó để làm gì ngay từ lúc học đâu =))) chỉ khi thật sự hiểu, thì chúng ta mới biết chúng để làm gì, nhưng sử dụng hay không lại phụ thuộc vào định hướng mỗi người.</div><div style=\"text-align:justify;\">Lên đại học, tôi được gặp nhiều con người, ở nhiều vùng miền khác nhau trên giảng đường, nhiều tính cách, nhiều phong cách, suy nghĩ. Sự trộn lẫn văn hóa, đời sống làm tôi suy nghĩ nhiều hơn về cuộc đời này. \" Tại sao, tụi nó có những thói quen, văn hóa kì cục zậy mà vẫn sống phè phỡn kìa?\" đấy là câu hỏi tôi luôn gặp phải khi đối chọi với sự đa dạng của quần thể đại học =)))</div><div style=\"text-align:justify;\">Học đại học ở Việt Nam, có thực sự mang lại cho tôi công việc mơ ước hay không? Tôi thật sự không biết! Đơn giản, đến công việc mơ ước của tôi là gì, tôi đã biết nó là gì đâu =))) Có chăng đại học là nơi học đại, học bừa, học để hiểu mình, học để biết mình cần gì và thế giới này rộng lớn hơn mà thôi.</div><div style=\"text-align:justify;\">Welcome to mấy em 2001 =))) Đại học sẽ chào đón các em bằng nhiều cái tát cho đến khi các em tỉnh ngộ :v</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50b59fe0a90d11e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Thêm cái hình cho vui thôi chứ không ai thuê mình quảng cáo cả huhu =))) dự đoán đậu rớt dễ&nbsp;ẹc</figcaption></figure></div><div>P/s: Bài viết mang tính nói chơi là nhiều, đừng chửi tân cử nhân nhé những người ae!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32988,"created_at":"2019-07-18T03:41:38.770Z"}