{"_id":12402,"title":"Họ nhìn tôi qua những song sắt.","body":"<div>Tôi đã đọc được một cuốn dark fatasy gần đây, và thật đặc biệt, cuốn sách này đã khiến tôi nhớ lại rất nhiều thứ. Những điều rất đặc biệt khiến tôi phải viết nó. Trước khi bắt đầu, tôi xin được mượn một câu nói trong cuốn sách đó.</div><blockquote><div>Khi con người cảm thấy tôi nhất không phải là khi ở trong bóng tối. Mà là khi nhìn vào bóng tối từ phía sau song cửa, trong căn phong đầy ắp ánh sáng nhân tạo giả tạo.</div></blockquote><div>Trong văn học, mọi người đều biết đến Chí Phèo với câu nói kinh điển: \"Tao muốn lương thiện. Nhưng ai cho tao lương thiện.\"<br>Sống là quyền quyết định của cá nhân, nhưng sống như thế nào lại là quyền quyết định của xã hội. Như thời đại của tam cương, ngũ thường, tam tòng, tứ đức,... vua giết người, sống bằng lao động của kẻ khác được cho là thuận đạo trời. Rồi xa hơn, thời đại chiếm hữu nô lệ, người chủ có thể giết một tên nô lệ như đập chết một con kiến, nhưng nếu một tên nô lệ giết chủ của mình, họ sẽ bị những nô lệ khác truy sát. Rồi, hãy quay lại một chút với Nam Cao, nhưng giờ là tác phẩm \"tư cách mõ\". Một người lương thiện, nhà nghèo, đông con, nếu không nhận chức mõ trong làng sẽ chẳng đủ cơm ăn. Và khi làm mõ - làm tay sai cho những kẻ áp bức, mỗi lần ăn cỗ với bà con, hàng xóm, cứ khi anh ta ngồi xuống, mọi người lại bỏ đi. Nhiều lần, anh ta tức quá liền tìm cái mâm to nhất mà ngồi, ăn hết cho bõ ghét. Mẹ tôi kể lại, thời của bà, con nhà mõ không thể lấy ai trong làng dù có yêu đậm sâu đến thế nào.<br>Là người thuộc phái mày râu, như một lẽ thường, tôi hiếm khi xúc động đến phải khóc. Nhưng có một lần - có lẽ là lần xúc động nhất mà tôi nhớ được đến giờ, khi tôi đang theo dõi một bộ phim tài liệu tên là \"love\", có một người đã khiến tôi phải khóc. Người đó đang lĩnh án chung thân vì tội giết 35 phụ nữ và trẻ em. Lạ thật?! Tại sao một người như vậy lại khiến tôi phải khóc, và tại sao anh ta lại ở trong bộ phim này? Và anh ấy kể, kể về những tháng ngày tuổi thơ bị cha mình đánh đập. Lão già điên đó vừa đánh dã man đứa con của mình, vừa gào thét :\"Tao làm vậy vì tao yêu mày\". Đứa trẻ đó, qua vô số lần bị cha đánh đập và lặp lại câu nói đó đã lớn lên. Và nó, đã giết người, những người phụ nữ, những bé gái, với câu nói năm nào vẫn cứ ám ảnh trong đầu. Người đàn ông đó bị bắt, bị phán xét bởi pháp luật. Nhưng thứ khiến anh ta đau đớn hơn cả việc ở sau song sắt nửa đời còn lại đó là tình yêu. Người bà, đồng thời là người mẹ của 2 trong số nạn nhân của anh ta đã tới nhà tù. Bà ấy, bằng tình thương vô hạn, đã dạy cho người tù chung thân biết thế nào thực sự là yêu thương. Và, kẻ lấy đau đớn người khác làm niềm vui, không có chút ăn năn, máu lạnh đó đã phải khóc. Khóc.<br>\"Có những kẻ sẵn sàng phán xét người khác khi đã nhận được sự chăm sóc, giáo dục và bảo hộ của người khác, của may mắn; trong khi để chúng sống cuộc đời của những người chúng phán xét, chúng sẽ nhanh chóng phải gào thét và bắn một viên đạn vào đầu\".</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/562c86b02c4e11e8b46965abc2df02ce.jpg\" class=\"fr-fic fr-dib\">Những đứa trẻ ở Syria, giữa vùng chiến sự, tệ hơn là trong địa bàn của IS. Chúng không được dạy gì khác ngoài súng, ngoài tư tưởng cực đoan và cách giết người. Chúng bị đánh đập, và một số là công cụ đánh bom liều chết.<br>Nhưng xa nơi đó, có những con người sống trong văn minh, trong hòa bình lại chĩa đôi mắt khinh thường vào chúng. Rồi có những kẻ dựng rào, có những kẻ ngăn đất, cố gắng dồn những con người khốn khổ kia quay trở về vùng loạn lạc họ đã liều chết chạy trốn. Khi sống dưới vùng đất \"hứa\", những đứa trẻ, những con người kia cũng không hề được thoải mái. Kì thị tôn giáo, kì thị sắc tộc, ma cũ bắt nạt ma mới, số đông bắt nạt số ít, đối xử không công bằng,... Điều đó sinh ra thù hận. Mối thù hận chỉ có ngày thêm nặng nề, ngột thở do liên tục được chồng xếp lên bởi những con người tự xưng mình là \"văn minh\".<br>Tôi từng là một người bị bắt nạt. Tệ hơn cả, tôi sống giữa tập thể mà không có bạn bè vì bản tính hướng nội. Tôi từng bị khủng hoảng tâm lý và trầm cảm nặng. Tôi gần như đã bị tất cả những đứa cùng phòng bán trú trùm chăn, tụt quần và làm vô số điều nữa. Bọn chúng cười, bọn chúng cảm thấy thỏa mãn vì tôi vốn là cái gai trong mắt bọn nó, và bọn nó lặp lại hàng ngày. Tôi muốn sống trong thân thiện, ít va chạm, nhưng tôi không thể làm được khi chẳng có ai cho tôi làm vậy. Tôi từng có ý định đem dao đến lớp và đâm chết vài đứa. Chính xác là như vậy. Tôi cũng đã từng tát một đứa con gái cùng lớp mà không hề do dự gì cả khiến cả lớp phải cứng họng. Tôi vẫn thấy mình quá may mắn khi kiên cường sống qua chuỗi ngày đó. Nhưng liệu bao nhiêu người đủ? Ở Mỹ, chỉ trong một tháng có 4 vụ xả súng trường học, hung thủ hầu hết là học sinh và cựu học sinh của trường. Và lạ thật, chúng tôi bị kết tội.<br>Cuốn dark fantasy tôi đã nhắc đến ở đầu bài còn có một câu nữa khiến tôi phải suy nghĩ :\"Những tên tội phạm liên tục bị trừng phạt, nhưng nhân loại không ngừng tạo ra những thế hệ tội phạm mới, có khi còn điên cuồng và độc ác hơn.\"<br>Tại sao lại vậy? Tôi đã tìm ra câu trả lời cho mình. Nếu không có con mắt ganh tỵ từ bạn bè (có lẽ là không khiêm tốn khi tự nhận mình học giỏi nhất lớp), nếu phụ huynh của bạn tôi không lấy tôi ra làm ví dụ, nếu bọn nó hiểu rằng để thành một học sinh giỏi tôi đã phải nỗ lực như thế nào để rồi có một cơ thể gầy nhom cho bọn nó dễ dàng bắt nạt,... Tôi nói rộng ra nữa, những người tự cho mình \"thượng đẳng\", sẵn sàng mạt sát xuất thân, màu da, bộ quần áo, văn hóa,... của người khác để ra vẻ hơn người. Tôi nói rộng ra nữa, những con người sẵn sàng bơm vào đầu óc người khác tư tưởng xấu xa của mình vì mục đích chính trị, kinh tế,... Tôi không muốn nói xa hơn nữa, nhưng khi có hàng trăm triệu người chết đói, có nhiều hơn con số đó số người mắc bệnh liên quan tới béo phì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c95879502c4e11e8bad5c5f462f981e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>Tôi nhìn về nước Mỹ - nơi người ta ca ngợi rất nhiều và thấy những bức tường đang xây. Châu Âu cũng vậy. Tôi đọc cách mọi người viết về nhau, cách con nhà giàu nhìn con nhà nghèo, cách người đã no đủ nhìn người rách rưới, cách người ở nơi này nhìn người ở nơi khác... Mark Twain từng nói một câu :\"Tại sao không ai cầu nguyện cho Satan - người cần những lời cầu nguyện nhất 17 thế kỷ qua?\" Ai cầu nguyện? Mọi người luôn cố gắng tìm thứ tệ hại hơn mình để đạp nó xuống. Họ không chỉ làm việc đó một mình.<br>\"...trong khi để chúng sống cuộc đời của những người chúng phán xét, chúng sẽ nhanh chóng phải gào thét và bắn một viên đạn vào đầu.\"<br>Tôi phải thừa nhận mình đã quá kiên cường, khi tôi chẳng có ai để giãi bày, khi tôi biết từng ngày, vào giờ đó, những gương mặt đó sẽ làm gì với tôi... Tôi cũng phải thừa nhận, có vô số người đã vượt qua được sự nghiệt ngã của cuộc đời mà sống tiếp được, họ đều mạnh mẽ. Nhưng cái mạnh mẽ đó có đem họ tới cái tốt đẹp hơn, đó là việc khác.<br>\"Những người ngoài sáng\" - chắc chắn đó là những người may mắn nhất thế giới khi so với người tù tôi kể. Nhưng hiếm ai trong họ thấy sự may mắn đó. Có người cần một tỷ đô để hạnh phúc. Có người cần Iphone X để hạnh phúc. Nhưng có người chỉ cần không bị đánh một ngày là hạnh phúc.<br>Xin lỗi, nhưng tôi phải nói ra điều này. Những kẻ chưa từng hiểu cuộc đời của người khác mà dám phát xét, là những kẻ còn cặn bã hơn cả những kẻ chúng phán xét. Những kẻ chưa bao giờ đói ăn, chưa bao giờ phải làm việc nặng quần quật đó biết gì khi chê đôi tay kia ráp. Những kẻ chưa bao giờ phải chạy đạn từng lần, chịu cảnh súng chĩa vào đầu đó thì biết gì về những vết sẹo đầy người kia. Những kẻ cả đời chỉ biết nhìn vào ánh sáng nhân tạo đó thì biết gì về những buổi tối tăm tối chỉ có sao trời giữa Địa Trung Hải mênh mông để mà tự cho mình \"thượng đẳng\"... Không có điều gì lãng phí hơn là tạo ra cái tốt đẹp cho những kẻ chẳng biết chân trọng nó, thậm chí còn \"dựa hơi\" nó để làm trang sức loáng so cho thân phận mình.</div><div>Con người luôn cố gắng bảo vệ họ khỏi mọi ảnh hưởng. Nhưng điều đó chỉ khiến họ sống thêm giữa vô lần nhà tù mà thôi. Những nhà tù được xây lên bởi chính sự sự hãi của họ. Họ không dám nhìn thẳng vì họ sợ hãi. Họ sợ những thứ đến từ nơi họ gọi là \"tối\", là \"bẩn\". Họ sợ luôn việc cuộc sống của họ bị thay đổi khi họ quá yếu ớt để thích nghi. Họ sợ, sợ thứ họ ghét, họ khinh sẽ một ngày vượt mặt họ, vì thế họ vùi dập chúng. Vì thế, họ cố co rúm giữa những bức tường, cả vô hình lẫn hữu hình đang xây lên.</div><div><figure class=\"aligncenter\"><img src=\"https://jackbarsky.com/wp-content/uploads/2017/08/Belin-Wall-1684x842.jpg\" alt=\"Kết quả hình ảnh cho berlin wall\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br>Tôi vẫn chỉ có thể nhìn. Nhìn những bức tường kia xây lên. Cuốn sách tôi đọc, đó chỉ là một cuốn sách không đầu, không cuốn, một cuốn sách in thủ công, không giấy phép của một người vô danh. Những gì tôi viết hôm nay, cũng chưa chắc có bao nhiều đọc, và trong số những người đọc đó, tôi không chắc có bao nhiêu còn nhớ được nội dung. Nhưng thêm một người đọc được câu chuyện kia, hiểu được những gì tôi muốn nói, đó cũng là thêm một ánh sáng thực sự xua đi cái lạnh giá của cuộc đời này.<br><br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16960,"created_at":"2018-03-20T15:10:26.199Z","down_point":0,"up_point":14,"tags":[]}