{"_id":6493,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://sv1.upsieutoc.com/2017/01/11/ScreenshotsLegend-of-Zu-Ep1-13.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tác giả: Tiểu Đoạn</p><p style=\"text-align: justify;\">Dịch giả: Aficio, luulang, Nguyên Vân</p><p style=\"text-align: justify;\">Tác phẩm có thể đọc ở đây: <a href=\"http://www.tangthuvien.vn/forum/showthread.php?t=19485\"></a><a href=\"http://www.tangthuvien.vn/forum/showthread.php?t=19485\">http://www.tangthuvien.vn/forum/showthread.php?t=19485</a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi đọc Thích đã khá lâu, ngay cả khi nó chưa hiện diện trên các diễn đàn kiếm hiệp nổi tiếng. Thích không phải một trường gió tanh mưa máu của giang hồ như Bôi Tuyết, hay một thiên tráng ca hùng vĩ như Trường An cổ ý. Thích, giống như tên tác giả của nó, là một khúc hát ngắn ngủi cất lên trong những nỗi thù hận không thể phai mờ, là một ngọn lửa nhỏ nhoi cháy bùng giữa rừng gươm đao.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nàng là Tô Giáng Thần của phủ công hầu. Thế nhưng nàng chẳng phải là người, bất quá chỉ là một món đồ chơi đẹp đẽ trong tay bậc đế vương.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nàng là Tô Nhược Nghiên của Tiểu Tái. Thế nhưng tình yêu của nàng chẳng sánh được nổi thù hận trong lòng y, vì thế nàng cũng chỉ là mũi gai thích sát của y.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cô gái ấy chẳng tài trí hơn người, cũng chẳng hề có chút vũ công pháp thuật. Thứ mà nàng nhất mực giữ lấy chỉ là một tấm lòng son kiên định, gần bùn mà chẳng hôi tanh mùi bùn của mình mà thôi. Dù cho sự kiên định ấy có chút ngây ngô, thế nhưng giữa trần thế vốn tốt xấu lẫn lộn này, ai dám cười nhạo nàng, ai dám khinh khi nàng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tô Giáng Thần lòng sầu dạ khổ, tự nhủ: Ta không muốn! Tại sao lại bắt ta bồi táng theo mớ phú quý này chứ? Trường vinh hoa này đâu phải do ta lựa chọn, không phải. Ta chẳng qua chỉ nhờ dung mạo xinh đẹp thôi, chẳng qua chỉ ngẫu nhiên bị Chu công hầu nhìn vừa mắt thôi, chẳng qua chỉ là hầu gia ưa thích ta, thế thôi. Lẽ nào tất cả đều là sai lầm của ta?<br><br>Nàng thầm cười cay đắng: Trong kiếp sống này, ta đã bị chỉ định sẵn phải đóng vai một nữ nhân yếu đuối, mĩ lệ và thụ động rồi. Ta làm gì có quyền lựa chọn, hoàn toàn là cõi đời đã chọn lựa ta. Điều duy nhất mà ta có thể chọn là - không động lòng trước mọi thứ đã chọn ta, trước nẻo vinh hoa đã vô tâm vô ý chọn ta, trước Chu công hầu vì háo sắc mà chọn phải ta, trước con tạo khéo trêu người làm cho quyền thế nghiêng trời chọn đến ta. Điều duy nhất ta có thể làm chỉ là: Không, động, lòng.<br><br>Mọi người đều nói ta là nữ nhân luôn cất giấu những tâm sự riêng, nhưng nào có ai hiểu được rằng, ta dẫu lìa xa ngả phong trần, ngẫu nhiên hãm mình vào phú quý, nhưng vẫn tận sức giữ cho tâm không một vết nhơ nào?<br><br>Chẳng một vết nhơ nào.<br><br>Chừ vui rượu thắm lưu linh, bờ mi nhạt khói đưa hình sóng tan.<br><br>Có ai hiểu được? Trong ánh trăng miên man như nước này, có ai biết đến tâm sự miên man như nước của ta chăng?</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cả cuộc đời nàng chưa từng được yêu, cho đến khi gặp Tiểu Tái. Mối tình khắc cốt ghi tâm của nàng tựa như mấy luống hoa nàng trồng vậy, mỹ lệ mà kiên cường. Những luống hoa ấy vẫn cứ nở bừng trong nắng gió, kể cả là đang mọc trên xương trắng ba thước phủ công hầu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Nhìn nhau - sinh tử hư nhiên,<br>Uyên ương chắp cánh thần tiên đâu màng!</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế nhưng nỗi hận thù của Tiểu Tái lại quá đỗi sâu đậm, người con gái nho nhỏ là nàng, chẳng thể níu giữ lại y. Sắc đẹp của nàng, sự sủng ái của nàng, nỗi cam chịu của nàng, tất thảy đều biến thành mũi gai thích sát cuối cùng của y. Tất cả, duy chỉ có tình yêu của nàng, bấy giờ lại hoá thành thừa thãi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Công hầu diệt môn, Tiểu Tái trẫm mình, qua trận bể dâu tất cả cũng đã thành cát bụi. Liệu giữa dòng đời xuôi ngược ấy, có ai còn nhớ đến mỹ nhân như thần tiên kia chăng, có ai chép miệng cảm thương cho số phận cơ khổ, cho đoạn tình cảm chẳng biết là yêu là hận của nàng chăng.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và liệu sau này nàng có thể yêu một lần nữa chăng, khi mà mũi gai thích sát ấy cũng đã xuyên vào trái tim nàng, sâu tới tận xương tuỷ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thích không phải một câu truyện kiếm hiệp thuần tuý, không có cái tiêu diêu mênh mang của chốn giang hồ, cũng không có ân oán hào sảng của vũ lâm. Thích là một tập hợp của những dối lừa uẩn ức, những thái cực tình cảm đan xen nhằng nhịt khó giải. Ấy vậy mà trong chốn tối tăm u ám ấy, vẫn có một ngọn lửa kiên cường cháy lên, trong trẻo và thiện lương.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Công hầu là bá chủ, thích khách là tử sĩ, thế nhưng duy chỉ có người con gái ấy mới để lại trong lòng kẻ đồng cảm một dư vị dai dẳng đến như thế, ngay cả khi trang sách đã gấp lại.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Mộng rã rời lầu cao cửa khóa, rượu tỉnh rồi màn rủ lắt lay.<br>Lòng hận mùa xuân năm trước.<br>Hoa rơi mình ta đứng, oanh yến lượn thành đôi.<br>Nhớ Tiểu Tần lần đầu gặp gỡ, đôi tim như tơ lụa mỏng manh</em>.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-01-11T10:21:54.237Z","creator_id":3258,"down_point":0,"tags":null,"title":"Thích - Tiểu Đoạn","up_point":10}