{"_id":5950,"body":"<p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b54d0f0c27e11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Chủ nhật vừa rồi nhóm Thành Viên Tổ Chức của <a href=\"https://www.facebook.com/NhungNguoiYeuThichTED/\" target=\"_blank\">Những Người Yêu Thích TED</a> chúng mình gặp gỡ và chia sẻ về chủ đề phân loại tính cách MBTI. Dự định 2 tiếng mà thành hơn 4 tiếng với dư âm đến mấy ngày sau vẫn còn bàn luận phần nào đã chứng tỏ câu hỏi \"Tôi là ai?\" luôn có sức hấp dẫn đến kỳ lạ.</p><p><br></p><p>Trong bài TED này, Giáo sư Brian Little nhắc đến trắc nghiệm phân loại tính cách Big Five - OCEAN, cũng không khác biệt lắm với MBTI. Ông đề cập khá nhiều về cặp phạm trù Hướng Nội - Hướng Ngoại vì có lẽ đây là điều mà chúng ta có vẻ dễ hiểu và hay đề cập đến nhất.</p><p><br></p><p>Nhưng thông điệp chính mà Giáo sư và bản thân mình muốn chia sẻ đó là: Đừng dán nhãn và trói buộc mãi với bất cứ một phân loại tính cách nào.</p><p><br></p><p>Chúng ta luôn giống một ai đó nhưng cũng không hề giống ai cả. 4 cặp phạm trù MBTI hay 5 cặp của OCEAN hay hàng ngàn tính trạng (personality traits) cũng không thể đại diện và nhóm hơn 7 tỷ người vào những \"chuồng chim bồ câu\" được.</p><p><br></p><p>Theo suy nghĩ cá nhân và học từ bài TED này, mình cho rằng những ý nghĩa lớn nhất của việc tìm hiểu phân loại tính cách là:</p><p><br></p><ul><li>Để có một hệ quy chiếu đơn giản nhận dạng Sự Khác Biệt giữa con người với con người một cách dễ dàng hơn. Hai con đường trái ngược nhau đều có thể đi đến chung một Đích Đến, một Chân Lý.</li><li>Để tôn trọng những người giống và khác mình. Hai người đều có thể đang cùng hiểu 1 vấn đề nhưng thể hiện ra với ngôn ngữ và góc nhìn khác nhau mà thôi.</li><li>Để hiểu xu hướng tự nhiên của mình chính là nơi để quay về mỗi khi cảm thấy không thoải mái trong môi trường bên ngoài. Cố ép mình hành xử giống như người khác không phải là sai nhưng là đi ngược lại bản chất tự nhiên của mình.</li><li>Để tin tưởng rằng giá trị của mỗi con người không đo lường được bởi việc phân loại Nhóm Nào (Tính Cách) mà là Muốn và Đang Làm Điều Gì.</li></ul><p><br></p><p>Bài TED khởi đầu chậm rãi, có phần mơ hồ và phức tạp nhưng câu chuyện càng kể chỉ càng hay hơn. Những phần hấp dẫn nhất lại nằm ở gần cuối như phần thưởng cho những ai đủ kiên nhẫn để tôn trọng và hiểu người Hướng Nội. Phải chăng, đó chính là một trong những vẻ đẹp của những người Hướng Nội mà bản thân Giáo sư Brian Little với bài nói chuyện vô cùng nhân văn này là minh chứng thú vị nhất.</p><p><br></p><p><em>T.B: bật mí có một phần rất hấp dẫn là nói về sex ;D</em></p><p><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qYvXk_bqlBk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-15T04:35:10.113Z","creator_id":2837,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Brian Little: Who are you, really? The puzzle of personality","up_point":10}