{"_id":8087,"title":"CÔ BÁN HỦ TÍU!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af8f18704d0711e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô bán hủ tíu nhìn về phía cổng trường vắng tanh, khẽ thở dài buồn bã. Nó đã đóng được gần 1 tuần, cũng bằng thời gian cô không được nghe tiếng líu lo của tụi học trò rộn ràng cái quán chưa đầy 10m2 với chỉ 3 cái bàn và vài cái ghế con.<br><br>Không biết từ bao giờ mà cô thấy ghét mùa hè, ghét cái tiếng ve kêu chói tai, ghét cánh phượng hồng rớt đầy khoảng sân trường trước mặt, cái nắng vàng chói chang oi bức muốn đốt cháy cả làn da.<br><br>Cô bảo những tháng đó cô thấy cô đơn kỳ lạ, quán ăn thưa thớt tiếng cười, đùa giỡn của tụi nhỏ. Buổi sáng đơn điệu và buồn chán khi không nghe giọng đồng thanh:<br><br>-“Tụi con ăn giống hôm qua nha cô!”.<br><br>-“Bà tụi mày, 4, 5 đứa làm sao tao nhớ hết!”- cô mắng iu, rồi nhẹ nhàng bỏ vào tô này thêm miếng thịt, miếng giò, hành lá, eh thằng kia mày có ăn hành ko??? Rồi lại tỉ mẩn gắp những cọng hành xanh xanh ra.<br><br>Lúc nào một ngày của cô cũng diễn ra như thế, dĩ nhiên, trừ những ngày hè, chỉ lác đác những người khách quen lớn tuổi, vài 3 đôi thanh thiếu niên, ăn xong lẳng lặng rời khỏi để tiếp tục những mối lo toan của họ, thời buổi này người ta sống vội vàng đến mức đôi khi khó có cơ hội trao nhau vài câu chuyện phiếm, những câu quan tâm ấm áp yêu thương.<br><br>Vậy mới thấy có những niềm vui thật kì lạ, không cần phải là vật chất xa hoa, nhà cửa rộng lớn, chỉ là lặng im ngắm nhìn những gương mặt bé nhỏ, vụng về gắp từng sợi mì bằng đôi bàn tay bé xíu, nụ cười rạng rỡ trên môi, miệng lúc nào cũng tía lia đủ thứ chuyện trên đời.<br><br>Mùa hè đến, có những nỗi buồn rơi đầy như những cánh phượng hồng nơi góc sân trường vắng lặng, có những tiếng nhạc buồn giấu đi trong tiếng ve gọi hè, ở phía ngoài cánh cổng trường tĩnh mịch, có 1 người nhớ nhung khao khát để thời gian lẹ trôi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":1732,"created_at":"2017-06-09T11:36:13.871Z","down_point":0,"up_point":13,"tags":[]}