{"_id":10677,"title":"Cứ đi rồi sẽ tới","body":"<div>Bài này mình viết riêng cho những bạn học năm cuối/sắp ra trường/đứng giữa nhiều ngã rẽ mà không biết phải chọn lựa thế nào cho tương lai. Không cổ xúy và áp đặt, chỉ là chia sẻ thôi.&nbsp;:D</div><div>-</div><div>Hồi lớp 12, lúc cần chọn ngành để thi ĐH mình không định hình được khi ấy mình mong gì muốn gì, thế mạnh của mình là gì, và ưu điểm đó liệu có đủ để giúp mình tồn tại sau khi ra trường không nên mình đã chọn hai trường ĐH (khối A và D) chắc chắn mình có thể đỗ được (chuyện đỗ ĐH hồi đó với mình quan trọng hơn việc tương lai mình sẽ làm cái gì. (:). Rồi mình đỗ cả hai.</div><div>Như một lẽ dĩ nhiên, học ngành không có hứng thú mình không hề có kỳ vọng. 4 năm đại học bạn bè xung quanh đã lao đi làm thêm được rất nhiều chỗ, học được rất nhiều thứ. Mình hết tiết ở trên trường thì về nhà nấu ăn làm bánh, suốt ngày thơ thẩn quanh mấy câu hỏi \"Hôm nay ăn gì? Đọc sách gì vui? Xem gì hay?\". Đơn thuần nghĩ rằng, bản thân chỉ có 4 năm làm sinh viên đại học mà có đến cả cuộc đời để đi làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64ce5cb0d8b711e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Mình đã từng thi lại vài môn do mải \"ngủ quên\" trên chiến thắng sau khi đỗ ĐH mà không học hành tử tế, cùng từng vì những lời đả kích về kết quả học tập mà dành học bổng của khoa, từng trốn không biết bao tiết môn mình ghét chỉ để ở nhà nấu ăn, trở thành cơn đau đầu nhức óc cho cán bộ lớp không biết bao lần vì không chịu tham gia hoạt động tập thể, từng yêu từng chia tay. Nhưng mình không hối hận. Vì tất cả đều là những trải nghiệm mình chẳng bao giờ có thể có lại trong đời nữa.</em></figcaption></figure></div><div>Đến ngày bảo vệ khóa luận tốt nghiệp, trong khi bạn bè rục rịch hoàn thành xong khóa to khóa nhỏ các kỹ năng để ra trường xin việc rồi mình vẫn ngơ ngác không biết sau này bản thân sẽ làm gì. Mình có thể làm được gì? Mình không kinh nghiệm, cuộc sống được o bế chiều chuộng làm kiến thức xã hội trong mình gần như bằng 0, đối với chuyên ngành mình học chỉ có thể làm ở những cơ quan nhà nước cấp viện nghiên cứu hoặc cấp sở mà mình thì không có hứng thú với cơ quan nhà nước và nói một cách thẳng thắn kể cả mình có hứng thú cũng chưa đủ giỏi để đi vào cửa chính, chưa đủ quan hệ để đi bằng cửa phụ. Chẳng có thể mạnh gì ngoài việc nấu ăn làm bánh, anh chị mình cũng đã nghĩ đến chuyện giúp đỡ mình mở tiệm xinh xinh nhỏ nhỏ bán đồ ăn, bán bánh. (:</div><div>Rồi duyên đến rất nhanh, sau khi mình bảo vệ xong, mình được một người bạn giới thiệu đến tham gia buổi test thử của một viện đào tạo nghề \"bán chữ\" khá có tiếng ở Hà Nội khi đó cho khóa C hoàn toàn free. Mình đỗ và bắt đầu có công việc ngay sau khi đi học. Từ đó cho tới nay mình vẫn luôn theo nghề này.</div><div>Khóa đào tạo khi ấy như một lối nhỏ giúp mình thông ra được biển lớn sau này. Dù trái ngành khiến mình gặp rất nhiều khó khăn. Nhưng mình vui và hạnh phúc hơn cả khi tìm được thứ khiến mình yêu thích, hết lòng vì nó, theo đuổi nó đến tận bây giờ.</div><div>Như mình người ta hay nói là \"nghề chọn người\".&nbsp;</div><div>Đến một cô gái \"bánh bèo\" cái gì cũng u mê như mình còn có thể tìm được công việc yêu thích, mình mong những bạn vẫn còn đang lo lắng không biết sẽ làm gì đừng quá hoang mang.</div><div>Nếu không tin vào may mắn thử tham khảo qua mấy điểm mình note sau để tìm việc dễ dàng hơn:</div><div>+ Các kỹ năng được rèn qua ở ĐH như cách tìm hiểu tổng hợp chắt lọc thông tin, thuyết trình,... đều rất quan trọng. Vì thế khi đang còn được rèn giũa ở trường đừng lơ là.</div><div>+ Cần thông thạo ngoại ngữ, không ngoại ngữ sẽ trở thành rào cản cho những cơ hội tốt đẹp.</div><div>+ Chưa có kinh nghiệm có thể xin làm intern thực tập không lương trước. Làm intern không nhất thiết cứ phải làm ở công ty lớn, tập đoàn xuyên quốc gia,... Làm intern ở công ty nào nhiều người có chuyên môn ở lĩnh vực bạn theo đuổi là ok nhất.&nbsp;</div><div>+ Không quá kén việc, nếu chưa biết đam mê của mình là gì hoặc cảm thấy đam mê chưa nuôi nổi mình thì tìm việc gì giúp mình nuôi được bản thân đã. Rồi hãy tìm và nuôi đam mê.</div><div>+ Mình không thể không phủ nhận việc ra đời sớm (đi làm thêm trong lúc đi học ĐH) sẽ khiến bản thân trưởng thành nhiều hơn, kinh nghiệm xã hội cũng tốt hơn, kỹ năng ổn hơn. :D Người ta bảo \"Trước khổ sau sướng\" cũng đều có lý do cả. ;)</div><div>Hồi trước mấy người bạn của mình bảo: \"Mày viết được thì đăng thử lên Spiderum xem sao\", \"Viết cái gì truyền cảm hứng đi em\". Mấy khi như thế trong đầu thật không bánh trái thì cũng là tủn mủn những thứ chẳng thể truyền cảm hứng nổi. (:&nbsp;</div><div>Hy vọng các bạn sẽ sớm tìm được cơ hội tốt đẹp cho riêng mình. Không phải ai cũng có thể xác định lộ trình cho bản thân ngay từ đầu và đi theo nó. \"Cứ đi rồi sẽ tới\" đừng sợ. ;)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13040,"created_at":"2017-12-04T06:18:39.107Z","down_point":0,"up_point":16,"tags":[]}