{"_id":10672,"title":"Làm cách nào để trưởng thành từ nỗi đau?","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acafc540d83b11e780981103712497d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Marguerite Johnson sinh ra vào cuối những năm 1920 ở Arkansas. Một người phụ nữ da đen nghèo sống đơn độc ở vùng phía Nam, Johnson chính xác chẳng hề có một tương lai tươi sáng để hướng tới. Cô chịu đựng những gian khổ mà gần như tất cả những người Mỹ gốc Phi đều trải qua trong và sau giai đoạn bị cô lập này - địa vị công dân ở tầng lớp thứ 2, bị kì thị trên cả phương diện kinh tế lẫn xã hội, sống trong nỗi sợ hãi bị đe dọa về thể xác, khủng bố và nhiều thứ khác gần như liên tục. &nbsp;</div><div style=\"text-align: justify;\">Như thể ngần ấy chưa đủ, những sự kiện khác trong cuộc đời Johnson cũng chẳng làm cho cuộc đời cô dễ dàng hơn chút nào.</div><div style=\"text-align: justify;\">Lên 7 tuổi, cô bị cưỡng hiếp bởi bạn trai. Cô chỉ kể cho anh trai nghe điều đó. Vài ngày sau, kẻ tấn công cô được phát hiện đã chết.</div><div style=\"text-align: justify;\">Cô bị chấn động mạnh bởi những sự kiện này đến nỗi không nói ra một lời nào trong 1,5 năm sau đó. Một người bị xã hội ruồng bỏ, cả từ bên ngoài lẫn nội tâm, Johnson dường như bị ràng buộc vào một cuộc sống cô độc và đầy nghiệt ngã.</div><div style=\"text-align: justify;\">Tuy nhiên, sau đó, Marguerite Johnson đã đổi tên mình thành Maya Angelou và trở thành một vũ công, một diễn viên, người viết kịch bản phim, nhà thơ và một nhà lãnh đạo xuất chúng trong phong trào đấu tranh vì nhân quyền trong những năm 1960. Cô cũng là người phụ nữ da đen đầu tiên viết cuốn sách phi hư cấu bán chạy, cuốn tự truyện của cô, “<a href=\"https://www.amazon.com/Know-Why-Caged-Bird-Sings/dp/0345514408/ref=as_li_ss_tl?ie=UTF8&linkCode=sl1&tag=entsblo-20&linkId=2860b95de24d69def04d1f477f85e234\" rel=\"noopener noreferrer\" target=\"_blank\">I Know Why the Caged Bird Sings</a>” (Tạm dịch: Tôi biết vì sao con chim bị nhốt trong lồng vẫn hót). Cô dành nhiều giải thưởng trên nhiều lĩnh vực và thậm chí, còn có một bài diễn thuyết trong buổi lễ nhậm chức tổng thống vào năm 1993.</div><div style=\"text-align: justify;\">Và điều có lẽ ấn tượng nhất đó là, đến một thời điểm, Angelou thừa nhận rằng <strong>cô không trở thành người như vậy mặc dù trải qua những tổn thương tâm lý kéo dài đầu đời, cô trở thành như vậy nhờ những tổn thương đó</strong>. Khi cô viết, cô nói cô viết bằng những vết sẹo của mình - những vết sẹo mà chỉ cô mới có thể nhìn thấy, chạm vào và cảm nhận được.&nbsp;</div><div style=\"text-align: justify;\">Hãy thẳng thắn: <a href=\"https://www.formyoursoul.com/on-thoi-neu-ke-hoach-thay-doi-thoi-quen-khong-dien-ra-nhu-mong-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">Tổn thương không phải là thứ “tốt đẹp” trong đời</a>. Tất cả mọi thứ đều như nhau, không ai trong chúng ta nên trải qua những thứ khủng khiếp như vậy cả. Nhưng tất cả chúng ta, ở thời điểm này hay thời điểm khác, đều phải chịu đựng chúng. Đơn thuần đó chỉ là một sự thật trong cuộc đời mà thôi.</div><div style=\"text-align: justify;\">Đa phần chúng ta đều trải qua ít nhất 5 hoặc 6 sự kiện làm tổn thương trong đời - chúng ta mất đi một ai đó gần gũi với mình, ly hôn, mất việc, trải qua một ca phẫu thuật đáng sợ ở bệnh viện, bị hành hung và nhiều nữa - và đa phần, sau một trong những sự kiện này, chúng ta sẽ trở nên mạnh mẽ hơn một chút, khôn ngoan hơn một chút và cũng trở thành một người tốt hơn một chút.</div><h2 style=\"text-align: justify;\"><strong>Trưởng thành từ việc đối mặt với tổn thương</strong>&nbsp;</h2><div style=\"text-align: justify;\">Mãi cho tới gần đây, lĩnh vực tâm lý phần lớn mới nghiên cứu về những cách mà tổn thương tâm lý khiến con người khốn khổ. Việc các nhà tâm lý nghĩ về nó từ lâu đều có lý do cả.</div><div style=\"text-align: justify;\">Khi khởi đầu cách đây hơn 100 năm, với tư cách là một “thứ khoa học lừa lọc” (quack science), ban đầu tổn thương chỉ là tình trạng tuyệt vọng và bị xáo trộn nhất mà ai đó phải tìm kiếm sự giúp đỡ về mặt tâm thần. Những con người bình thường với những vấn đề bình thường đã không tới gặp các bác sĩ tâm thần bởi vì tổn thương vẫn chỉ là thứ gì đó được bêu rếu như là xấu hổ hoặc tội lỗi (và vẫn kiểu như vậy).</div><div style=\"text-align: justify;\">Kết quả, đúng 50 năm đầu của việc áp dụng các biện pháp chữa trị tâm lý/tâm thần đối mặt với những trường hợp thực sự rất khó. Bạn biết đấy, người bị bệnh tâm thần phân liệt, trầm cảm thất thường, người muốn tự tử và nhiều hơn nữa. Điều này tạo ra một thiên kiến lựa chọn (selection bias). Vì các nhà tâm lý chỉ nghiên cứu những trường hợp rối loạn về sức khỏe tinh thần nghiêm trọng nhất và khá nhiều trong số những trường hợp này liên quan đến các bệnh nhân mà đã trải qua một vài tổn thương tâm lý khủng khiếp ở một thời điểm nào đó. Do vậy, các nhà tâm lý học trong giai đoạn đầu đi đến kết luận đầy logic rằng tổn thương tâm lý sẽ dẫn tới các vấn đề sức khỏe tinh thần.</div><div style=\"text-align: justify;\">Nhưng điều này hóa ra lại sai lầm. Và thực tế, thường nó sẽ dẫn tới điều ngược lại.</div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/noi-dau-2.jpg\" alt=\"Làm cách nào để trưởng thành từ nỗi đau?\" width=\"640\" height=\"427\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Niềm tin vẫn như vậy cho tới khi tâm lý học và tâm thần học trở nên chính thống hơn - họ bắt đầu nhận ra rằng tổn thương vô cùng phổ biến. Thực tế, tổn thương thực sự là điều hiển nhiên trong cuộc đời. Và không chỉ hầu hết chúng ta không bị đánh bại bởi những lần suy sụp tinh thần dữ dội mà nhiều người cuối cùng còn trưởng thành và phát triển thành những người mạnh mẽ hơn nhờ những nỗi đau trong quá khứ. Có tới 90% những người mà đã trải qua sự kiện chấn động cũng có ít nhất một dạng tăng trưởng cá nhân trong những năm tháng sau đó.</div><div style=\"text-align: justify;\">Những người này cuối cùng cũng có cảm giác mãnh liệt hơn về sự trân trọng trong cuộc sống, những ưu tiên của họ thay đổi, mối quan hệ của họ ấm áp hơn và nhiều cảm thông hơn. Họ giành được nguồn sức mạnh cá nhân lớn hơn, và nhìn thấy những khả năng mới trong đời mà thậm chí, trước đây họ còn chưa bao giờ nghĩ đến.&nbsp;</div><div style=\"text-align: justify;\">Bây giờ, trước khi tiếp tục, chắc hẳn bạn nghĩ: “<em>trời, gã Mark Manson nói rằng tất cả điều tôi cần làm là trải nghiệm một vài dạng tổn thương nào đó mà hủy hoại cả trái tim và đấm thẳng vào mặt tôi. Và sau đó, cuối cùng, cuộc đời của tôi sẽ diễn ra theo cách mà tôi muốn. Hãy để cho tổn thương này bắt đầu thôi nào!</em>”</div><div style=\"text-align: justify;\">Uhh… không đâu, vấn đề không chỉ dừng lại như vậy.</div><h2 style=\"text-align: justify;\"><strong>Tổn thương không phải là điểm kết thúc, nó là sự khởi đầu</strong></h2><div style=\"text-align: justify;\">Hóa ra tổn thương trong cuộc đời, cho dù nó ở dạng nào đi chăng nữa, thì thực sự cũng không phải là thứ khiến chúng ta “mạnh mẽ” hơn trong trường hợp này. Tất cả những câu trích dẫn truyền cảm hứng với những hình ảnh hoàng hôn sến sủa về chịu đựng nghịch cảnh và “thứ giết bạn sẽ làm bạn mạnh mẽ hơn”, tất cả những điều này sẽ khiến bạn mê muội, lạc vào suy nghĩ rằng chỉ cần chịu đựng một vài tai ương là đủ để giúp bạn sẵn sàng đối mặt với mọi khó khăn ở tương lai phía trước.</div><div style=\"text-align: justify;\">Điều này không hoàn toàn đúng.</div><div style=\"text-align: justify;\">Điều diễn ra sau khi tổn thương xuất hiện mới thực sự quan trọng. <strong>Đó không phải là việc sống sót sau tổn thương làm bạn mạnh mẽ hơn mà là nỗ lực bạn đã bỏ ra như là kết quả của tổn thương mới làm bạn mạnh mẽ hơn</strong>.</div><div style=\"text-align: justify;\">Những trải nghiệm gây ra tổn thương khiến chúng ta vô cùng bị chấn động. Chúng khiến chúng ta nghi ngờ những niềm tin cơ bản của mình về thế giới và nơi đang sống. Chúng khiến <a href=\"https://www.formyoursoul.com/long-tot-de-dat-va-nhung-con-nguoi-co-don-trong-xa-hoi-hien-dai/\" rel=\"noopener noreferrer\" target=\"_blank\">chúng ta nghi ngờ mức độ của sự tử tế</a>, lòng tốt và tiên đoán về thế giới và của những người xung quanh chúng ta. Một vài tổn thương như là sự gợi nhắc rõ ràng về sự ra đi của chúng ta, điều mà đa phần chúng ta đều không muốn nghĩ đến.</div><div style=\"text-align: justify;\">Khi đó, bạn như thế này, sụp đổ hoàn toàn và hoang mang, lạc lối và nghi ngờ mọi thứ về cuộc sống của bạn. Lúc đó, về cơ bản có thể có hai lựa chọn để đi tiếp:</div><ol><li style=\"text-align: justify;\">Bạn rơi xuống “vách đá tinh thần” ai cũng biết và nghiệm ra một vài sự thật trần trụi kéo theo nhiều sự rối loạn (ít phổ biết hơn bạn nghĩ).</li><li style=\"text-align: justify;\">Bạn sử dụng nó như là một cơ hội để tạo ra một bộ niềm tin mới và một thế giới quan mới mà sẽ co giãn hơn và bền vững hơn so với thế giới quan trước (phổ biến hơn bạn nghĩ).</li></ol><div style=\"text-align: justify;\">Hãy nghĩ về nó như là một trận động đất xé toạc cả thành phố. Mọi thứ khá hoang tàn sau khi một thế lực kinh hoàng hủy hoại mọi thứ ở dưới.</div><div style=\"text-align: justify;\">Nhưng sau đó, các tòa nhà có thể được xây dựng lại với kiến thức mới về tính thống nhất về mặt cấu trúc và mọi người cũng có cơ hội để thiết kế một hệ thống co giãn hơn để đề phòng những trận động đất trong tương lai. Thành phố không chỉ “phục hồi” trở về trạng thái trước của nó - mà nó còn được xây dựng để trở thành một thành phố có khả năng chịu đựng tốt hơn, bền chắc hơn.&nbsp;</div><div style=\"text-align: justify;\">Thế nên, khi cuộc sống của chúng ta bị gián đoạn bởi một vài sự kiện cá nhân tạo ra sự chuyển đổi khủng khiếp nào đó, điều này có nghĩa chúng ta có cơ hội để “xây dựng lại’ chính mình. Chúng ta sẽ mang ký ức và nỗi đau về sự kiện đó bên mình bất kể có chuyện gì xảy ra, giống như những người dân thành phố luôn ghi nhớ ký ức và những mất mát từ thảm họa tự nhiên, chẳng hạn như sau một trận động đất.</div><div style=\"text-align: justify;\">Câu hỏi ở đây là chúng ta sẽ “xây dựng lại” bản thân mình bằng cách nào?</div><h2><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/noi-dau-3.jpg\" alt=\"Làm cách nào để trưởng thành từ nỗi đau?\" width=\"640\" height=\"427\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><strong>Cuộc sống sau tổn thương</strong></h2><div style=\"text-align: justify;\">Tổn thương tạo ra một điểm khác biệt trước và sau trong cuộc đời của chúng ta. Tổn thương tạo ra những khoảnh khắc mà chúng ta sẽ không bao giờ quên được.</div><div style=\"text-align: justify;\">Ở chừng mục rằng chúng ta có thể trải qua sự tăng trưởng cá nhân sau mỗi tổn thương phụ thuộc nhiều vào lời giải thích mà chúng ta tạo ra trong khoảng trước và sau điểm này.</div><div style=\"text-align: justify;\">Không có gì lạ khi trầm tư suy nghĩ về nỗi đau, nghi ngờ toàn bộ ý nghĩa của nó, và cảm thấy một sự xáo trộn của tội lỗi, xấu hổ, sợ hãi và cô độc. Điều này thực sự có thể làm bạn khốn khổ. Bạn có thể sẽ phải vật lộn với tổn thương liên tục trong đầu, giống như một bộ phim không hay mà bạn buộc phải xem trong rạp chiếu phim nơi mà bạn bị trói vào một chiếc ghế và mí mắt bạn mở to. Đó không phải là cảm giác thực. Và mỗi lần xem lại, bạn gần như đều cảm thấy đau đớn như lần trước. Nó giống như thể bộ não của bạn tự đánh nó liên tục trong nhiều tháng hay thậm chí là nhiều năm liền.&nbsp;</div><div style=\"text-align: justify;\">Nhưng điều này cũng ngớ ngẩn lắm, nó thực sự là bước cốt yếu trong việc tạo ra một lời giải thích về tổn thương của bạn. Lời giải thích mà bạn xây dựng nên sẽ giúp bạn thoát ra khỏi những góc tối tăm trong tâm trí và cuối cùng, dẫn bạn tới một nơi tốt đẹp hơn. Là con người, chúng ta cần giải nghĩa thế giới quanh ta, và giống như tôi đã nói từ trước, tổn thương hiếm khi mang ý nghĩa như những gì đang xảy ra trong thực tế.</div><div style=\"text-align: justify;\">Vậy thì lời giải thích đó kiểu như thế nào? Ở đây có một vài điều bạn cần nhớ.</div><h3 style=\"text-align: justify;\"><strong>1. Vấn đề không phải nằm ở “đáng”</strong></h3><div style=\"text-align: justify;\">Cảm giác tự nhiên của chúng ta khi có thứ gì đó khủng khiếp xảy ra đó là hỏi “<em>Tại sao lại là tôi? Tôi làm gì mà đáng bị như thế này?</em>”. Nói chung, <strong>chúng ta càng trẻ, hoặc trải nghiệm càng tồi tệ thì tự nhiên, chúng ta sẽ càng muốn đổ lỗi chính bản thân mình cho nỗi đau</strong>. Chúng ta sẽ bắt đầu cảm thấy rằng chắc hẳn chúng ta phải có thứ gì đó vốn đã không ổn và rằng chúng ta đã làm thứ gì đó khiến bản thân mình đau khổ.</div><div style=\"text-align: justify;\">Bước quan trọng nhất trong việc hình thành nên ý nghĩa của đau khổ đó là hiểu rằng nó không phải là “đáng” (hay không đáng). Nó xảy ra với chúng ta nhưng đồng thời nó cũng xảy ra với những người khác nữa. Nó không phải là “đáng”. Nỗi đau là một trò chơi mà được mất ngang nhau (zero-sum game). <strong>Nếu ai đó làm tổn thương chúng ta, khiến họ bị tổn thương giống chúng ta sẽ không khiến sự việc tốt hơn</strong>.&nbsp;</div><div style=\"text-align: justify;\">Thực tế là ngược lại. Đau khổ có tính truyền nhiễm. Nó giống như một loại virus. Chúng ta càng đau thì chúng ta càng có thiên hướng tự làm tổn thương chính mình sâu hơn và cũng làm tổn thương người khác sâu hơn. Sự thiếu hụt về nhận thức của chúng ta sẽ quen với việc bào chữa cho những hành vi hủy hoại hướng về bản thân chúng ta và những người xung quanh.</div><div style=\"text-align: justify;\">Nhận ra điều này rất quan trọng và hãy dừng lại nó trước khi mọi chuyện đi quá xa. Chúng ta chẳng làm gì để đáng phải nhận tổn thương đó cả. Không ai đáng để bị tổn thương. Nhưng đáng hay không không phải là vấn đề. Nó chỉ là một thứ gì đó đã xảy ra mà thôi.</div><h3 style=\"text-align: justify;\"><strong>2. Một sự trân trọng mới dành cho cuộc đời</strong></h3><div style=\"text-align: justify;\">Tôi nhớ khi một người bạn của tôi qua đời, ngay lập tức nó khiến tôi để ý tới những tình bạn khác của tôi và chúng mỏng manh, dễ vỡ như thế nào. Tôi thấy mình bắt đầu nói với bạn bè rằng tôi quan tâm tới họ và rằng họ quan trọng với tôi như thế nào. Điều này thực sự có hiệu ứng thắt chặt một vài mối quan hệ của tôi mặc dù sự thật là tôi đã trải qua một sự mất mát cực kỳ lớn.&nbsp;</div><div style=\"text-align: justify;\">Bởi vì tổn thương xuất hiện với chúng ta với khả năng chúng ta sẽ ra đi và với khả năng rằng đa phần điều chúng ta nghĩ là sự thật về thế giới có lẽ không phải. Do vậy, nó có một hiệu ứng phụ thú vị về việc khởi phát điều mà chúng ta coi là hiển nhiên thuộc về mình trong gần suốt cuộc đời.</div><div style=\"text-align: justify;\">Nỗi đau tột độ có một khả năng phi thường để làm rõ điều thực sự quan trọng trong cuộc đời chúng ta và loại bỏ bất kỳ một sự kiềm chế hay nghi ngờ liên quan đến việc chúng ta có nên tận dụng nó hay không.</div><h3 style=\"text-align: justify;\"><strong>3. Nói về nỗi đau</strong></h3><div style=\"text-align: justify;\">Những lời giải thích không xuất hiện ở bên ngoài, chúng chỉ tồn tại khi chúng được kết nối với những lời giải thích khác. Các nhà nghiên cứu đã nhận thấy rất nhiều lần rằng một sự dự đoán mạnh mẽ về tăng trưởng cá nhân theo sau tổn thương là sự sẵn sàng chia sẻ tổn thương trong bối cảnh mạng xã hội có tính hỗ trợ.</div><div style=\"text-align: justify;\">Tìm một người bạn, một thành viên trong gia đình, một nhà tâm lý trị liệu, thú cưng… và chia sẻ trải nghiệm, cảm xúc, sự nghi ngờ và những nỗi sợ bủa vây tổn thương của bạn. Hãy loại bỏ chúng ra khỏi đầu và sẻ chia sự xấu hổ.&nbsp;</div><div style=\"text-align: justify;\">Một vài bài học khôn ngoan nhất trong cuộc đời sẽ xuất hiện từ tổn thương nhưng trí khôn đó có thể không bao giờ được nhận ra nếu bạn không chia sẻ nó bằng hình thức này hay hình thức khác.&nbsp;</div><div style=\"text-align: justify;\">Chia sẻ nỗi đau có thể là một sự sỉ nhục trong văn hóa chúng ta. Không may, để lộ chúng ta đang bị tổn thương đối mặt với rất nhiều điều cấm kỵ, rằng chúng ta nên sống tích cực và biết thỏa mãn, rằng vấn đề của chúng ta chỉ là vấn đề của riêng chúng ta, rằng tự lực cánh sinh nghĩa là chúng ta nhận điều chúng ta xứng đáng.</div><div style=\"text-align: justify;\">Nhưng đè bẹp tổn thương chỉ khiến tình huống thêm tệ hơn. Nó đầu độc và khiến chúng ta day dứt. Đây có lẽ là bài học lớn nhất chúng ta học được từ Maya Angelou. Khả năng chuyển đổi nỗi đau thành một thông điệp hy vọng và truyền sức mạnh là điều đã dẫn tới sự phục hồi của cô chứ không phải là những thứ mà mọi người vẫn nói.</div><div style=\"text-align: justify;\">Chia sẻ nỗi đau riêng sẽ giúp chúng ta vượt lên nó. Bởi vì nó là một thứ chỉ ở đó và gạt bỏ cảm xúc của chúng ta ra khỏi vấn đề. Nhưng một khi chúng ta chia sẻ và cố gắng thay đổi ý nghĩa của nỗi đau trong thế giới quanh ta thì nỗi đau sẽ là thứ gì đó nằm ở bên ngoài. Và bởi vì giờ đây nó đã ở bên ngoài nên cuối cùng, chúng ta có thể sống mà không cảm thấy đau khổ.</div><div style=\"text-align: right;\"><div><figure class=\"aligncenter\"><img src=\"https://www.formyoursoul.com/wp-content/uploads/2017/12/noi-dau-4.jpg\" alt=\"Làm cách nào để trưởng thành từ nỗi đau?\" width=\"640\" height=\"427\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>Nguồn</strong>: <a href=\"https://markmanson.net/how-to-grow-from-your-pain\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Mark Manson</strong></a></div><div style=\"text-align: right;\"><a href=\"https://markmanson.net/how-to-grow-from-your-pain\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2017-12-03T15:12:34.026Z","down_point":0,"up_point":19,"tags":[{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"}]}