{"_id":14105,"tags":[{"_id":"5a123380bb922b7670fca1ee","name":"KIÊN NHẪN"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "},{"_id":"5a1ffc80f13802195c89dd09","name":"TÍCH CỰC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":15,"down_point":2,"title":"RÈN LUYỆN SUY NGHĨ SÂU SẮC","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/040a4c80810a11e8a402e9abf3475f8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh của Vladimir Kush</figcaption></figure></div><div>Hồi nhỏ tôi là một người chậm hiểu. Cùng một vấn đề nhưng bao giờ tôi cũng tiếp thu lâu hơn người khác. Tôi không hiểu lối tiếp thu ấy có phải là do tôi kém thông minh không vì khi lắng nghe tôi thường xem xét vấn đề ở nhiều khía cạnh. Tôi tuyệt đối không tin vào bất cứ điều gì nếu tôi không chứng minh, lí luận, hoặc ít nhất cũng cảm nhận được.</div><div>Tôi nhớ có lần khi thầy giáo giảng về giá trị tuyệt đối, thầy nói là giá trị tuyệt đối của một số A là A (A >0). Khi đó tôi có hỏi thầy là tại sao phải đưa ra khái niệm về giá trị tuyệt đối. Thầy trả lời tôi rằng đó là khái niệm người ta đưa ra, nhiệm vụ của tôi là phải học thuộc không thắc mắc lôi thôi. Tôi không phục bèn cãi lại thầy nên bị bắt quì gối suốt cả buổi học hôm đó. Khi tôi bước vào thời sinh viên đi dạy kèm để kiếm tiền đóng học phí, cũng câu hỏi ấy học sinh đã hỏi tôi. Không những khen học sinh có câu hỏi hay, mà tôi còn giải thích một cách đầy đủ cho em. Đối với tôi trên đời này bất cứ sự vật, hiện tượng nào cũng có lí do tồn tại của nó.</div><div>Tôi có một thói quen không biết xấu hay tốt đó là làm việc rất minh mẫn vào ban đêm. Khi mọi người say nồng trong giấc điệp, khi vạn vật chìm trong bóng đêm thì tôi lại tư duy sâu nhất. Không gian yên tĩnh bao phủ bởi bóng đen đã giúp tôi tư duy rất sâu. Tôi miên man đuổi theo những ý tưởng, sáng kiến, phát minh, kế hoạch, dự án … tưởng chừng như không có điểm dừng. Là người cầu toàn tôi không chấp nhận sai sót, cho nên cùng một vấn đề tôi luôn phải làm việc đầu óc gấp nhiều lần người khác. Bạn có tin khi đang ngủ mình cũng có thể suy nghĩ không? Với tôi điều đó đã xảy ra. Mắt tôi thì vẫn ngủ, trong khi não tôi không ngừng vận động. Đôi lúc tôi còn biết rất rõ mình đang suy nghĩ gì, và rất nhiều lần những bế tắc đều được giải quyết trong giấc ngủ.</div><div>Bác Hồ có nói: “Nhân ưu sầu ưu điểm đại!” (Người hay suy nghĩ có ưu điểm lớn). Và tôi cũng nhận ra điều này. Để có thể biến những suy nghĩ hời hợt của mình thành tư duy sâu sắc bạn phải rèn luyện có phương pháp không ngừng nghỉ, chứ không phải nhồi nhét kiến thức, suy nghĩ lung tung là giỏi. Trong khuôn khổ bài viết nhỏ tôi chưa thể trình bày vấn đề này được, hi vọng sẽ có dịp thực hiện.</div><div>Não bộ chúng ta hoạt động giống như một bộ vi xử lí. Để có thể tư duy sâu chúng ta phải có những điều kiện cơ bản sau đây: Cơ thể khỏe mạnh, ăn uống đủ chất; ngủ nghỉ điều độ; gạt ra khỏi não những “tạp chất” (ưu phiền, tiếng động … (nói chung là những ảnh hưởng xấu từ bên ngoài)).</div><div>Chúng ta không thể nào tư duy sâu khi đầu óc chúng ta chứa quá nhiều lo lắng, suy nghĩ lung tung về nhiều thứ, âm thanh xung quanh thì ồn ào, hình ảnh nhìn thấy thì loạn xạ, cảm giác nhận được thì bất an … Chỉ khi nào loại bỏ được tất cả các yếu tố “tạp nham” đó thì đầu óc chúng ta mới trở nên minh mẫn.</div><div>“Nguyên liệu” mà não cần để tư duy chính là khái niệm và thông tin. Trong quá trình sống chúng ta tiếp thu rất nhiều thứ. Những thứ đó do vô tình hay cố ý, đúng hay sai đều được các giác quan của chúng ta chuyển về não. Khi nhận những thông tin đó não sẽ “nhào nặn” xử lí để đưa ra các khái niệm. Khái niệm đó trong một hoàn cảnh nhất định nào đó được não mặc định là đúng. Qua thời gian kinh nghiệm sống của con người tăng lên, thì cũng chính là lúc nhận thức của con người về sự vật, hiện tượng khác đi. Kiến thức về cùng một sự vật, hiện tượng nào đó cứ thế tiếp nối nhau. Điều tiếp thu sau chồng lên điều tiếp thu trước, cả hai điều tiếp thu ấy sẽ có một điểm chung. Như vậy khái niệm mà não chúng ta đưa ra trước đây không còn đúng nữa, nó sẽ đưa ra một khái niệm mới hơn dựa trên những điểm chung đó. Tôi ví dụ, năm 3 tuổi bạn nhìn thấy cái bàn 4 chân, năm 10 tuổi bạn nhìn thấy cái bàn một chân, năm 18 tuổi bạn nhìn thấy cái bàn không chân, từ quá trình nhận thức đó não bạn sẽ đưa ra một khái niệm là: Không cần chân cũng có thể làm bàn. Nếu không nắm vững các qui luật suy nghĩ có thể bạn sẽ đưa ra các kết luận sai. Đây là điểm khác biệt giữa người này với người kia khi cùng nhận thức một sự vật, hiện tượng. Phương pháp mà não dùng để suy nghĩ có rất nhiều. Đôi khi là những phương pháp thông thường như diễn dịch, qui nạp, chứng minh, giải thích, biện chứng … Dù suy nghĩ dưới dạng nào đi nữa thì não cũng chỉ dùng có hai “nguyên liệu” là khái niệm (nghĩa là thông tin đã xử lí) và thông tin (nguồn gốc cũng là các khái niệm ghép thành). Trong quá trình biến tư duy hời hợt thành hoàn hảo não gặp một khó khăn vô cùng lớn đó là thiếu thông tin, hay khái niệm về sự vật, hiện tượng nào đó. Ở những người sâu sắc họ sẽ không bao giờ đưa ra kết luận hay hành động nếu thiếu thông tin; ngược lại, kẻ hời hợt chỉ cần một chút thông tin là đã cho rằng sự vật/hiện tượng thế này thế kia.</div><div>Hoạt động tư duy trừu tượng là hoạt động vô cùng cao của não người. Nếu như ở hoạt động tư duy cụ thể chúng ta có thể đưa ra các kết luật từ những “chứng cứ” xác thực, thì ngược lại tư duy trừu tượng phải đưa ra các kết luận từ những “chứng cứ” tưởng tượng. Có nghĩa là quá trình tư duy trừu tượng là tư duy qui luật vận động của sự vật chứ không phải tư duy ghép nối giữa các sự vật cụ thể với nhau.</div><div>Muốn cho quá trình tư duy trừu tượng diễn ra suôn sẻ thì phải tập trung cao độ khi tư duy. Khối lượng thông tin và khái niệm huy động để giải quyết một vấn đề vô cùng lớn, nếu chẳng may đang “đọc dữ liệu” mà bị gián đoạn thì não phải tư duy lại từ đầu. Khi não tư duy lại từ đầu thì não sẽ đặt mình vào hoàn cảnh tư duy khác, những suy nghĩ hay trước đây nhiều khi không còn nữa. Quá trình não tiến hành tư duy cũng giống như não đang trải nghiệm vấn đề nào đó. Nếu như chưa đi hết con đường mà não đã đưa ra kết luận thì chắc chắn não bị vướng vào lỗi “tư duy hời hợt”. Bản chất của mọi vấn đề đều có tính hai mặt, cho nên một khi tư duy hời hợt não sẽ không đưa ra được các biện pháp ngăn ngừa hiệu quả. Và tất nhiên như vậy thì sẽ mắc phải sai lầm.</div><div>Chúng ta không ai kém thông minh cả, vấn đề là chúng ta chưa biết cách huy động toàn bộ tâm lực và trí lực cho cùng một vấn đề. Từ xưa đến nay rất nhiều kinh nghiệm đúc kết từ việc này như: “Nhất nghệ tinh nhất thân vinh”, “Một nghề cho chín còn hơn chín nghề” …, nhưng thử hỏi có mấy ai biết được sức mạnh của điều này? Chúng ta quen thói làm việc ôm đồm, chưa làm xong việc này đã làm việc khác, cái cách làm việc thiếu khoa học đó chỉ sản sinh ra những “sản phẩm” rẻ tiền. Bạn hiểu thế nào về câu “Tập tiến từng bước vững chắc”? Nếu như bạn muốn hơn người thì nhất định bạn phải làm việc hiệu quả hơn người. Bạn cần nhận ra chân lí này nếu muốn tiến xa hơn nữa!</div><div><a href=\"http://anastar.vn/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Chat Master (Anastar)</strong></a></div><div><strong><em>Bài viết cùng chủ đề:</em></strong></div><div><a href=\"http://anastar.vn/suc-manh-cua-tri-thuc.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>1) SỨC MẠNH CỦA TRI THỨC</strong></a></div><div>-------------------------------------------------------------------------------</div><div>Mời các bạn đọc thêm các bài chia sẻ khác của Anastar tại website hỗ trợ khởi nghiệp, học tập và làm việc: <a href=\"http://anastar.vn\" target=\"_blank\">http://anastar.vn</a></div><div>Email liên hệ: contact@anastar.vn / anastar1512@yahoo.com / anastar1512@gmail.com</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20515,"created_at":"2018-07-06T10:51:37.819Z"}