{"_id":26484,"tags":[],"up_point":12,"down_point":0,"title":"Có một đứa chỉ thích ở nhà","body":"<div>Có một đứa chỉ thích ở nhà</div><div>Tui thích ở nhà, dù cho bao lần bị bạn bè xa lánh vì tội 1 năm chỉ lê thây đi được 1 tỉnh thành trong nước trong vài tiếng ngắn ngủi ??? Ụa hình như đâu có vấn đề gì đâu?</div><div>Tui là một người thích xê dịch trong nhà?</div><div>Ở một khía cạnh nào đó, tui tự cảm thấy mình cũng là một người thích xê dịch, tức là tui thích lượn lờ trong không gian sống của mình.</div><div>Những ngày đi làm về căn phòng trọ bé tý, tự cảm thấy bản thân thiệt giỏi vì còn tạc qua chỗ này chỗ kia mua bó rau, con cá. Ngồi trước ban công có lá có hoa, dẫn thím mèo cùng ngồi đọc sách là cảm giác hạnh phúc nhất đời còn gì (bonus: thím mèo chỉ tìm cỏ để nhai, rồi hửi hửi cây này cây kia, cạp hết ngón này tới ngón chân kia của tui…hí hí)</div><div>Rồi lượn lờ nấu ăn ca hát, coi Youtube cười hí hí một mình, trú thân trong nhà tắm tới khi nào chán chê rồi thôi.</div><div>Bạn tui coi tui là sinh vật lạ, sao mày không đi chơi, không đi Thái đi Sing đi Cam cho biết với người ta, ở nhà ru rú rồi chét lắm. Má ôi, em ở nhà mà em buồn tủi đau khổ thì em cũng xin cảm ơn mấy chụy đã lo dùm. Em khoái, nhắc lại, bôi đen gạch đích 2 lằn, EM KHOÁI DỊ ĐÓ!!!</div><div>Tui nhớ hồi xưa, hồi còn học đại học, cái thời mà tham gia phong trào để lấy điểm rèn luyện. Tui đã từng tức ói máu về vụ nghỉ hè có nên đi mùa hè xanh không? Đã đành, thím đó chưa trải nghiệm nhiều, nên thích đi để biết thêm thì thím ấy cứ đi, tui không đi mà tui cũng bị chỉ trích là sao? Tui cũng có quan điểm của tui chứ bộ. Nghỉ hè được có tháng mấy, thì dành thời gian về nhà trải nghiệm, trồng cây này cây kia, làm yaourt lọ chai, bán đá bịch cho mấy đứa nhỏ trong xóm rồi học thêm nấu nướng thì cũng thi vị mà mấy chế, cũng là trải nghiệm mà. Chứ đâu phải là phải đi \"mùa hè xanh long lanh trong mắt đàn trẻ thơ\" mới là trải nghiệm? Ngộ đời lần nữa, tui đâu có chỉ trích lối sống của bạn cớ sao bạn lại chỉ trích tui? Hồi đó tui còn hiền, chớ giờ bạn cà chớn là tui hốt bạn luôn bạn hiểu hôn?</div><div>Đâu có gì bất bình thường đâu mà phải hôn? Tui dành thời gian nhiều là để nghỉ ngơi, làm vui lòng bản thân bằng những thứ nhỏ nhặt thì có gì sai đâu ta. Em ơi có bao nhiêu 60 năm cuộc đời thôi mà hỉ? Ngày có 24 tiếng, hay 48 tiếng hay là bao nhiêu đi nữa thì cũng là của tui. Nếu tui xài thời gian đó để làm những điều tiêu cực như ủ mưu hại người, hại đời thì chớ. Đằng này tui cũng sống lành mạnh phết mà.</div><div>Xí.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19713,"created_at":"2019-12-27T02:14:47.443Z"}