{"_id":5198,"body":"<p>Một câu chuyện hiện đại, lấy bối cảnh là những năm 2006 - 2007.</p><p style=\"text-align: center;\"><strong>MẸ LỚN</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4ba6480a11111e6b018c793cd13ff22.jpg\"></p><p><strong>Phác họa một số nét về một số nhân vật:</strong></p><p>- Gia đình của Mẹ Lớn:</p><p><br></p><p>+ Bố: Một nhân viên của một công ty khai thác khoáng sản, thường phải đi công tác xa nhà. Một người chồng yêu thương vợ, một người cha luôn chăm lo kỹ càng cũng như nghiêm khắc đối với các con, đồng thời cũng là một người con hiếu thảo với cha mẹ.</p><p><br></p><p>+ Mẹ Lớn: Một phụ nữ đảm đang, luôn tất bật quán xuyến công việc trong gia đình cũng như hai bên nội - ngoại. Cứ mỗi sáng, Mẹ Lớn nấu bữa sáng cho cả nhà, rồi sau đó đưa hai anh em đến trường; rồi về nhà và làm các công việc gia đình và bán hàng tạp hóa. Một lần sau khi về quê, Mẹ gặp một tai nạn trên đường. Một anh sinh viên đang đi bộ ở gần đó đã gọi xe cấp cứu và Mẹ được đưa vào bệnh viện. Các bác sĩ của bệnh viện chẩn đoán Mẹ bị chấn thương cột sống nặng, và sau đó họ đưa ra đề nghị, nếu làm phẫu thuật thì có thể cứu được tính mạng của Mẹ, nhưng thay vào đó, Mẹ sẽ phải ngồi xe lăn trong suốt quãng đời còn lại, mà ca phẫu thuật cũng không chắc thành công 100%. Bất chợt, một bác sĩ ngoại quốc có tiếng, một người đang được bệnh viện mời về làm việc, biết được tin, và đưa ra một đề nghị khác cho gia đình: ông sẽ chữa cho Mẹ, với một loại thuốc mới, và mẹ sẽ là người thử nghiệm; nếu thành công, không những Mẹ sẽ có cơ hội được tiếp tục sống, mà còn không phải ngồi xe lăn nữa; nếu thất bại, ông sẽ nhường lại ca phẫu thuật cho các bác sĩ khác và chi trả toàn bộ chi phí; còn nếu thuốc có tác dụng phụ tiêu cực... gia đình có thể đâm đơn kiện ông ra tòa và đòi bồi thường bao nhiêu tùy thích, ông sẽ nhận mọi trách nhiệm.</p><p>Hai bên gia đình cãi nhau, trong khi bác Hoàng, anh trai của mẹ, quyết định để các bác sĩ của bệnh viện phẫu thuật cho Mẹ, nếu chẳng may Mẹ có phải ngồi xe lăn thì trách nhiệm chăm lo cho hai cháu sẽ do bố và hai bên gia đình gánh vác; thì bác Ngọc, chị của bố, là một người \"liều mạng\", lại tin tưởng ông bác sĩ ngoại quốc và ngăn không cho bác Hoàng gọi cho bố để báo tin. Cuối cùng bác Ngọc thắng, và gia đình quyết định trông cậy vào vị bác sĩ đó; trong khi các bác sĩ của bệnh viện đang chuẩn bị những thứ cần thiết để chuẩn bị phẫu thuật. Bất chợt, đèn điện trong phòng của Mẹ vụt tắt. Trong khi mọi người đang nháo nhào hết lên thì phòng lại có điện, đồng thời vị bác sĩ bước ra ngoài, sau hơn nửa tiếng thử nghiệm với sự chứng kiến của gia đình, nhưng ông không nói gì sau khi ra khỏi phòng. Trong khi cả gia đình đang sửng sốt chưa biết tình hình của Mẹ thế nào, các bác sĩ của bệnh viện cùng với một số y tá vào phòng phẫu thuật và bắt đầu tiêm thuốc. Mọi người bắt đầu sực nhớ ra vị bác sĩ kia và cho rằng ông là một kẻ lừa đảo. Khi mọi người bắt đầu tỏa ra đi tìm ông thì ông đã rời đi từ lúc nào. Khi hỏi đến Viện phó, thì Viện phó nói rằng vị bác sĩ đó đã từ chối làm việc ở bệnh viện vì lý do đang dang dở một công trình nghiên cứu ở Bệnh viện của ông và đang trên đường ra sân bay trở về nước. Cả gia đình thất thểu trở về hành lang nơi phòng bệnh, thì vừa lúc các bác sĩ phẫu thuật bước ra khỏi phòng, đồng thời xin lỗi gia đình vì chẩn đoán có sự nhầm lẫn: chấn thương của Mẹ không nặng như chẩn đoán, rằng chỉ trong nội một tuần thì gia đình bệnh nhân có thể đón người nhà về.</p><p>Bố về nhà, chạy vạy khắp nơi mới đủ tiền chi trả cho phẫu thuật của Mẹ theo hóa đơn bệnh viện. Một tuần sau, khi bố, hai anh em, bác Hoàng, bác Ngọc tới đón Mẹ về, sau khi làm thủ tục, cô y tá ở bàn tiếp tân thông báo rằng viện phí đã được thanh toán qua chuyển khoản vào tài khoản của Bệnh viện. Bấy giờ mọi người mới nhớ tới vị bác sĩ kia, và công nhận rằng ông chính là người đã cứu Mẹ.</p><p>Đó mới chỉ là lúc mà mọi chuyện bắt đầu, ...</p><p><br></p><p>+ Anh trai: Học sinh tiên tiến, đáng lẽ được học sinh giỏi, nhưng \"vì không đi học thêm lớp học thêm do cô giáo tổ chức\" nên ... không được học sinh giỏi. Vì học lớp 6, tưởng như cũng như Tiểu học nên gia đình không gửi anh đi học thêm ở đâu cả; rồi sau đó qua vài lời kháo nhau của phụ huynh, nên Mẹ quyết định cho anh đi học thêm vào năm lớp 7 vì lý do trên (cái này chắc hẳn ai cũng biết là khá quan trọng, vì danh hiệu học sinh giỏi, học sinh tiên tiến của cấp 2 ảnh hưởng tới kết quả thi vào cấp 3 của mỗi học sinh)</p><p><br></p><p>+Em trai: Người dẫn chuyện. Một sinh viên Đại học, nhớ lại ký ức khi mình còn là một đứa trẻ lớp 3, anh trai là một đứa trẻ lớp 7, khi Mẹ bị tai nạn, và khi đó bố còn đi công tác xa nhà.</p><p><br></p><p>- Bác Hoàng: Anh trai của mẹ. Là một người nóng tính Từng là chủ một công ty nhỏ, ăn nên làm ra, nhưng vì nể bạn bè và phung phí tiền của nên đã phá sản. Dù vậy, bác là người luôn lạc quan, chăm chỉ làm ăn (dù có lúc phải đi làm thuê) và là người thương vợ con, quan tâm tới các anh chị em ruột trong nhà.</p><p><br></p><p>- Bác Ngọc: Chị gái của bố. Một người phụ nữ \"liều mạng\", nhiều toan tính, hay ghen và khó tính, mặc dù cũng là một người tốt.</p><p><br></p><p>Diễn biến câu chuyện có thể xây dựng từ phần prologue (mình đã nêu gần hết trong phần giới thiệu về Mẹ Lớn, xen lẫn vào đó là những áp lực mà Mẹ Lớn phải đối diện hàng ngày): dự kiến sẽ khoảng 3 tập</p><p>-> Nguyên nhân khiến Mẹ Lớn bắt đầu trở thành siêu anh hùng: 1 tập</p><p>-> Mẹ Lớn đối đầu với những khó khăn thường nhật, và cả những mối đe dọa gia đình: 7 tập</p><p>-> Mẹ Lớn kết thúc sự nghiệp siêu anh hùng, trở lại là một người phụ nữ của cuộc sống thường nhật: tập cuối. Như vậy câu chuyện sẽ có thêm 2 tập, so với dự kiến 10 tập ban đầu.</p><p><br></p><p>Nhưng không hẳn là kết thúc, mà nhân cách siêu anh hùng của Mẹ Lớn có thể được chuyển thể thành một nhân dạng khác và tách ra, lấy đi những ký ức của Mẹ về quãng thời gian làm siêu anh hùng; và nhân cách đó được đưa tới một thế giới mới (hoặc một vùng đất mới) để chiến đấu chống lại những vấn đề tiêu cực khác (mình sẽ lồng ghép một số vấn nạn của thế giới hiện đại vào phần này - thông qua một số hình ảnh hư cấu - dự kiến có tên gọi Big Mama: The Lost Days). Rồi sau đó khi giải quyết những vấn đề này, Mẹ Lớn sẽ trở về, và tiếp tục chiến đấu chống tội phạm và những tệ nạn xã hội. Nếu Metropolis có Superman, Gotham có Batman, thì Hà Nội có Mẹ Lớn - Big Mama.</p><p><br></p><p>Mình rất cần thêm những góp ý của các bạn để làm câu chuyện thêm hấp dẫn. Xin cảm ơn các bạn.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-02T15:35:09.385Z","creator_id":2578,"down_point":0,"tags":null,"title":"[VIACOMI] Vài nét về Mẹ Lớn","up_point":11}