{"_id":3302,"body":"<div><p>Chiều hôm nay mình có dừng xe sơ cứu một tai nạn giao thông. Đang đi thấy có đám đông, có người nằm bất động, có xe đổ, có máu, nên mình dừng lại hỗ trợ. Tiếp cận nạn nhân thấy:</p><p>- Nằm co gối trên mặt đường, tay tự gấp duỗi (tạm thời loại trừ gãy các xương chi), tỉnh táo, gọi hỏi đáp ứng, hơi chậm.</p><p>- Tự thở, không khó thở, không tím tái. - Bắt mạch thấy hơi nhanh, nhưng đều và rõ.</p><p>- Máu chảy từ vết thương phần mềm trên mặt.</p><p>- Không đau bụng, ngực.</p><p>- Đã có người gọi 115.</p><p>- Mũ bảo hiểm mỏng dính.</p><p>Tạm kết luận:</p><p>- Hiện tại không có sốc.</p><p>- Chức năng hô hấp: OK</p><p>- Huyết động ổn định.</p><p>- Mất máu ít.</p><p>- Có thể chờ xe cứu thương đến trong 20 phút.</p><p>- Lo ngại đến: chấn thương sọ não</p><p>- chấn thương cột sống.</p><p><br /></p><p><img src=\"http://image.vtc.vn/files/ngocthang/2016/07/07/13631496-1578944122399818-6329359659229522932-n-1467858146096-1039.jpg\" /></p><p><em>Ảnh minh họa</em></p><p><br /></p><p>Sau khi đánh giá nhanh vậy thì mình trấn an ngay cô nạn nhân, xưng danh Bác sĩ trấn an và đề nghị nằm yên bất động. Vừa động viên vừa gọi thức tỉnh, vừa khai thác nhanh cơ chế ngã từ cô nạn nhân và anh cháu trai cầm lái, để lát kể cho bác sĩ cấp cứu:</p><p>- Tai nạn xe máy</p><p>- xe máy cùng chiều.</p><p>- Không rõ cơ chế ngã, không rõ có đập đầu hay cột sống hay không, không rõ có bất tỉnh sau ngã hay không. Không còn nhân chứng.</p><p><br /></p><p>Tiếp tục lo ngại chấn thương sọ não - cột sống. Mình đề nghị bất động cổ và lưng, chờ xe 115 đến, cấm di chuyển. Cùng dừng xe sơ cứu với mình có một em học viên an ninh và một bạn nữ có kiến thức. Mình và bạn nữ giữ quan điểm bất động, chờ xe. Trong lúc đó mình vẫn trấn an và liên tục theo dõi tri giác và mạch của cô nạn nhân. Mọi chuyện vẫn rất ổn, cô đau, choáng. Em học viên an ninh thì giúp giải tán và tránh xe cộ. Và xe 115 gọi báo là đang trên đường đến rồi.</p><p>Nhưng...</p><p>Người dân thì khác.</p><p>Họ nhất quyết đòi nhấc lên taxi, đưa ra viện Hà Đông với lí do:</p><p>+ Gần viện (!)</p><p>+ Nền đất nóng (!)</p><p>+ Cản trở giao thông (dù ngã sát lề!) Mình đã rất vất vả để giữ quan điểm, dùng cả \"uy\", cả ngôn ngữ giải thích. May thay có bạn nữ có kiến thức và anh cháu trai cũng hiểu chuyện. Cô nạn nhân cứ nắm tay mình. Về nhà mới thấy tay đầy vết máu khô.</p><p><br /></p><p>Xe 115 đến chậm. Và với lòng nhiệt tình của đám đông, bọn mình đã thua và để quyền quyết cho nạn nhân và anh cháu. Họ dừng taxi và dìu đưa nạn nhân lên. 20 giây sau xe 115 hú còi lao đến. Lại chuyển sang xe 115.</p><p>20 giây chờ đợi, với lời đảm bảo kiểm soát tình hình của một bác sĩ. Thua một đám đông thừa nhiệt tình. Mình thực sự nổi giận. Chỉ quay sang tóm tắt cơ chế ngã, các triệu chứng mình khai thác được cho em paramedic, rồi ngán ngẩm đi về.</p><p>Trời đã thương vì cô kia có lẽ không bị chấn thương nặng để bị tổn thương thứ phát. Nhưng có bao nhiêu con người sẽ tàn phế vì sự nhiệt tình thiếu kĩ năng của đám đông?!</p><p><br /></p><p>Nguồn: FB Đỗ Tiến Sơn </p><p>-----------------------------------</p><p><br /></p><p>Bạn của mình không được may mắn như cô gái kia, cậu ấy đã phải trả giá bằng mạng sống chỉ vì sự nhiệt tình một cách ngu dốt của đám đông như thế này. Thực sự rất sợ cái tư duy \"đám đông luôn đúng\", hùa theo bầy đàn và nghĩ mình thông minh lắm. Người ta nói nhiệt tình + ngu dốt = phá hoại quả không sai!</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-09T03:03:27.044Z","creator_id":330,"down_point":0,"tags":[],"title":"Sự nhiệt tình thiếu kĩ năng của đám đông?","up_point":18}