{"_id":5473,"body":"<p style=\"text-align: justify;\"><strong><<a href=\"http://spiderum.com/bai-dang/VIACOMI-Thien-quoc-hoi-ki-Thanh-Pho-Hong-2-453\" target=\"_blank\">Phần trước</a>></strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8410c00abe711e69cc53bc40c4f580b.jpg\"></p><p style=\"text-align: justify;\"><strong>*Nhà bà Cán*</strong></p><p style=\"text-align: justify;\"><em>- \"Ông Han là người thế nào vậy?\"</em></p><p style=\"text-align: justify;\"><em>- \"Ông ấy là người tốt! Có lẽ là tốt nhất cái làng này.\"</em></p><p style=\"text-align: justify;\"><em>- \"Nhưng ý tôi là, về cơ thể, sinh học ý, ông ý là người thế nào?\"</em></p><p style=\"text-align: justify;\"><em>- \"Ý cậu là sao?\"</em></p><p style=\"text-align: justify;\"><em>- \"Tôi thấy ông ấy biến thành màu xanh, chui xuống nước vác cu cậu nhà bà lên. Cho tôi hỏi là ông ấy có phải người thường không.\"</em></p><p style=\"text-align: justify;\"><em>- \"À...ý cậu là vấn đề đó hả? Vậy thì...tôi e rằng, cậu sẽ tốn thời gian thôi.\"</em></p><p style=\"text-align: justify;\"><em>- \"Ý bà là sao?\"</em></p><p style=\"text-align: justify;\"><em>- \"Cậu Măng này, cậu có biết tại sao người ta không bao giờ bén mảng đến cái khu ổ chuột này không? Hoặc nói rõ hơn, tại sao cái thành phố này lại im ắng đến thế.\"</em></p><p style=\"text-align: justify;\"><em>- \"Tôi mới đến đây chưa được 1 tuần. Bà nghĩ tôi sẽ biết sao?\"</em></p><p style=\"text-align: justify;\"><em>- \"Vậy để tôi cho cậu thấy.\"</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Người đàn bà trẻ một cách khó hiểu này đứng dậy sau khi đã dọn xong bàn ăn. Cậu con trai của bà nhanh chóng cuốn hết đồ vào bếp. Bà Cán đưa thằng bé cái chổi rồi liền dắt tay tôi ra ngoài hiên cửa.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>- \"Cậu nhìn về phía bờ sông đi. Cậu thấy gì?\"</em></p><p style=\"text-align: justify;\">Bờ cây gần như che hết bên sông, rồi cái hàng rào thép nữa, tuy nhiên, khi rướn người lên tôi vẫn nhìn thấy được một vài thứ.</p><p style=\"text-align: justify;\"><em>- \"Tôi thấy....bờ sông?\"</em></p><p style=\"text-align: justify;\"><em>- \"Hãy nhìn về phía cây cầu kia kìa. Nhìn về phía không có ánh sáng ý.\"</em></p><p style=\"text-align: justify;\"><em>Nheo mắt lại, rướn người, đồng thời bám chặt vào lan can khỏi ngã, tôi rường như đang cố hết sức để nhìn thấy cái gì đó. Trong đầu tôi đang nghĩ đến những phim chưởng thời xưa, khi mà nhân vật chính nhìn thấy cái gì đó là tự nhiên họ giác ngộ cách mạng và hóa thành siêu nhân gì gì đó. Cơ mà không, tôi chả thấy gì cả.</em></p><p style=\"text-align: justify;\"><em>- \"Cái sự khác biệt giữa cậu và dân làng ở đây, đó là họ nhìn thấy.\"</em></p><p style=\"text-align: justify;\"><em>- \"Vậy sao...\" (Tôi định hỏi là tại sao biết thế rồi còn bắt tôi nhìn làm gì)</em></p><p style=\"text-align: justify;\"><em>- \"Người làng này mỗi khi sinh ra đều được lọt lòng ở bên kia con sông. Ngày ấy họ thường đi đò sang, đưa em bé về. Mỗi khi đứa bé nào bắt đầu ngừng khóc, họ sẽ nhúng nó xuống dòng nước kia để phù hộ cho đứa bé ấy. Phong tục tập quán.\"</em></p><p style=\"text-align: justify;\"><em>- (Tôi vẫn im lặng)</em></p><p style=\"text-align: justify;\"><em>- \"Khi tôi còn nhỏ, tôi được các cụ kể lại rằng ngày xưa có một thiếu nữ rơi xuống dòng sông. Cô ta mỗi đêm đều về làng này xin chút cơm gạo để nuôi đứa bé trong bụng mình. Thoạt đầu họ sợ cô. Không ai dám mở cửa. Họ sợ ma. Ai chả vậy. Nhưng có một ông lão đã làm điều ngược lại. Ông mở cửa, đón cô ta vào nhà. Đưa cơm cho cô ta. Lập miếu, lập đền, rồi truyền lại cho người con trai việc canh miếu đó. Cô gái ấy dần trở dạ và sinh thành một cậu bé....\"</em></p><p style=\"text-align: justify;\"><em>- (Tôi bắt đầu rùng mình. Một cậu bé ma...)</em></p><p style=\"text-align: justify;\"><em>- \"...Một linh hồn vô tội, sinh ra một linh hồn vô tội khác. Họ nói rằng ông già và con trai đã bị ểm bùa. Cô gái ấy là quỷ và đã sinh ra một con quái vật. Nhưng cuộc chiến ngày ấy khốc liệt quá. Người dân không có mà ăn. Ấy vậy mà từ khi cu cậu sinh ra, mùa màng lại nở rộ. Đất cằn thành màu mỡ, khoai từ đâu chui lên khỏi mặt đất, thú rừng cũng hay đi lại quanh sông hơn. Có cái ăn, có cái để cày mướn. Người dân phấn khởi lắm. Họ bắt đầu thờ cúng cô gái và cu cậu...\"</em></p><p style=\"text-align: justify;\"><em>- (Tôi vẫn không nói gì. Mắt vẫn nhìn về phía bên kia cây cầu.)</em></p><p style=\"text-align: justify;\"><em>- \"Không ai biết tại sao, lý do gì. Nhưng từ khi dân làng thờ cúng họ, họ lại biến mất. Nhưng mùa màng vẫn tốt, họ vẫn coi đó là điềm lành. Nhưng khi trận chiến kết thúc. Mọi thứ thay đổi.\"</em></p><p style=\"text-align: justify;\"><em>- (Phía bên kia bắt đầu sáng lên?)</em></p><p style=\"text-align: justify;\"><em>- \"Một ngày nọ, <strong>lính Hộ Vệ của Thiên Quốc&nbsp;</strong>về làng. Họ ăn uống, ngủ nghê và rồi mang theo phụ nữ của làng đi. Dù dân làng có nói gì, làm gì, cống nạp gì, họ vẫn khăng khăng kéo phụ nữ đi. Họ nói rằng Thiên Quốc đang cần phụ nữ trên thủ đô. Nơi đây nhiều gái đẹp nên họ phải dắt hết đi. Con dâu của ông già năm nào bị bắt đi. Ông cùng con trai lên miếu cầu xin sự giúp đỡ. Nhưng không...không có gì xảy ra. Cô con dâu bị lính bắt đi, cùng với gần toàn bộ các cô gái trẻ trong làng. Còn lại vài đứa còn chưa mọc răng hoặc chưa kịp lớn. Dân làng liền ra con sông và kêu gọi chúa trời cứu giúp. Họ chỉ là nông dân, họ không thể làm gì khác. Và rồi, cô gái ấy cũng về.\"</em></p><p style=\"text-align: justify;\"><em>- \"Cô ta hiện hồn?\"</em></p><p style=\"text-align: justify;\"><em>- \"Cô ta mang theo một điều kì diệu\"</em></p><p style=\"text-align: justify;\"><em>- \"Điều gì?\"</em></p><p style=\"text-align: justify;\"><em>- \"Sức mạnh.\"</em></p><p style=\"text-align: justify;\"><em>- \"Sức mạnh?\"</em></p><p style=\"text-align: justify;\"><em>- \"Những con người không bao giờ bị áp bức, những con người không bao giờ phải cúi đầu, một thế giới thực sự bình đẳng về quyền lực.\"</em></p><p style=\"text-align: justify;\"><em>- \"Và đó là lý do vì sao...\"</em></p><p style=\"text-align: justify;\"><em>- \"Đó là lý do vì sao mỗi đứa nhỏ khi sinh ra đều được nhúng xuống nước để nhận sức mạnh từ cô ấy.\"</em></p><p style=\"text-align: justify;\"><em>- \"Vậy còn thằng bé?\"</em></p><p style=\"text-align: justify;\"><em>- \"Cô ta trở về một mình. Không ai biết về cậu bé đó nữa. Chỉ có già làng như chúng tôi.\"</em></p><p style=\"text-align: justify;\"><em>- \"Vậy bà? Siêu trẻ?\"</em></p><p style=\"text-align: justify;\"><em>- \"Tôi không già nhanh như mọi người. Nhưng tôi vẫn già đi. Nếu tính tuổi như các cậu. Tôi đã 90 rồi. Nhưng nhìn tôi đi. Tôi như thiếu nữ chưa chồng vậy.\" - Bà ta gằn giọng quay đi.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi đứng lại ở lan can. Nhìn về phía cây cầu kia. Miếu của họ đang phát sáng. Một điều gì đó mách bảo tôi rằng tôi cần đến đó...</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-16T10:32:04.893Z","creator_id":531,"down_point":0,"tags":null,"title":"[VIACOMI] Thiên Quốc Hồi Kí - Thành phố Hồng #3","up_point":16}