{"_id":3158,"body":"<div><p>Đi chơi với bạn gái không trả tiền hoặc trả mỗi phần mình thì bị chửi là ki bo, yêu cầu share thì bị gái lườm \"rách mắt\", còn không đi thì chẳng biết bao giờ mới có người yêu. Đi rồi lại gặp cảnh nàng kéo cả hội theo ăn ké, thủng ví luôn! Ôi, nghĩ mà tủi nhục phận đàn ông thời bình đẳng!</p><p><br /></p><p>Chắc chắn là chàng trai nào cầm cưa đi tán gái cũng sợ nhất là ngón võ “thà ăn nhầm còn hơn bỏ sót”, nghĩa là cô nàng được tán sẽ kéo theo cả họ hàng hang hốc đi \"thủ tiêu\" chiếc ví của anh chàng xấu số ngây thơ nào đó, tán 1 cô thì phải lấy lòng cả chị em cô dì bà mẹ… tất tật các thể loại đi kèm. Không biết bao nhiêu vụ việc từng gây xôn xao trên mạng xã hội, toàn các anh em trút bầu tâm sự bị gái lợi dụng, lừa rủ đi chơi để rồi ôm quả đắng. Gần đây nhất, cư dân mạng lại xôn xao ầm ĩ, cùng nhau an ủi một mày râu bị dắt mũi bởi 5 cô nàng tinh quái:</p><p><br /></p><p><img src=\"http://media.baoduhoc.vn/data/mckfinder/sweetcandypynk/images/2016/08/01/T76cMAUzMb1d6D1.jpg\" /></p><p><br /></p><p>“Chuyện buồn tối chủ nhật mưa. </p><p><br /></p><p>Nhìn qua chắc chẳng ai nghĩ chàng trai và 5 cô gái trong hình đi café chung với nhau. Nhưng sự thật là họ đi chung từ ngoài cửa cho đến tận quầy thu ngân. Các bạn nữ kia order thức uống xong xuôi, rồi đồng loạt quay qua nhìn bạn nam trìu mến, và anh ấy, như một siêu anh hùng, hiên ngang bước lên giành lấy tờ bill rồi thanh toán. Kể từ sau giây phút đó, câu chuyện đúng y như các bạn đang thấy trong hình, bạn nam ngồi thu lu 1 mình, còn hội 500 chị em kia làm thành 1 nhóm selfie, chém gió các kiểu… được 1 lúc thì có 1 bạn nữ (chắc là người mà bạn nam này đang tán) đi qua bàn vỗ má anh ấy động viên các kiểu… rồi lại quay về với hội chị em tám chuyện, bỏ mặc thằng bé vừa buồn vừa tủi. </p><p><br /></p><p>Trước giờ cứ nghĩ những chuyện thế này chỉ có trong truyền thuyết, nay mới được tận mắt chứng kiến. Thật đáng thương cho số phận người con trai trong xã hội ngày nay”.</p><p><br /></p><p>Đúng là đáng thương thật. Có rất nhiều lý do khiến con trai chịu thiệt thòi trong khoản tán gái, mà cư dân mạng tranh nhau bình luận: “Chắc do anh này nhan sắc chưa đủ nên bị cô gái ấy trêu đùa thôi”. Nickname Ngọc Diệp gật gù: “Mình cũng nghĩ do bạn này không biết cách nói chuyện, không khéo léo, đi tán gái mà cứ như cục gỗ, bảo sao chúng nó thờ ơ”.</p><p><br /></p><p><img src=\"http://media.baoduhoc.vn/data/mckfinder/sweetcandypynk/images/2016/08/01/TSNZ5AAZanbbBhP.jpg\" /></p><p><br /></p><p>Nhiều người tỏ ra không đồng tình với cách cư xử của 5 cô gái trong câu chuyện trên, bởi như thế làm “xấu mặt toàn thể 500 chị em”, mang tiếng đào mỏ, lợi dụng đàn ông. Nếu đã không thích người ta thì nói thẳng ra từ đầu, đằng này vẫn cố tình nhận lời đi chơi rồi kéo cả hội theo ăn uống free, khiến nhiều người xung quanh chứng kiến lại bàn tán, xì xào, vừa bẽ mặt chàng trai vừa không hay ho gì cho các cô gái. Tuy nhiên, nói đi cũng phải nói lại, không phải ngẫu nhiên mà mấy bạn nữ lại chọn cách cho chàng trai kia “ra rìa”. Đã cầm cưa đi tán gái là phải thể hiện phong độ, phải tỏ ra mình xứng đáng là thằng đàn ông, như vậy mới ghi điểm được trong lòng người con gái mình thích. Đằng này rủ gái đi chơi lại ngồi im như thóc, mặt mũi buồn thiu như mất sổ gạo, thì làm sao khiến các cô gái thích thú được!</p><p><br /></p><p>Qua câu chuyện trên, lại bàn đến một vấn đề khác lớn hơn, là số phận con trai trong xã hội ngày nay thật đáng thương. Chuyện phải móc ví ra bao thêm cả những thành phần không liên quan đã trở nên quen thuộc với phái mạnh, và đó luôn là tình huống đầu tiên họ nghĩ đến khi quyết định mời cô nàng nào đó đi chơi. \"Tổng thiệt hại\" từ những cuộc hẹn oái oăm ngoài ý muốn đó ngoài tiền bạc còn cộng thêm cả việc mất lòng tin vào phụ nữ. Bên cạnh đó, còn có rất nhiều cái éo le khác nữa khiến con trai rơi vào cảnh “lép vế” trầm trọng.</p><p><br /></p><p>Đó là khi phái nữ đặt ra các tiêu chuẩn để chọn bạn trai bây giờ: không xế xịn thì cũng phải có… xế hộp, không đẹp trai thì ví dày sẽ đẹp lên hết, điện thoại thì Samsung Edge không thể bằng Iphone 6 Plus được, quần áo giày dép thì diện đồ super fake chắc chắn sẽ “lọt mắt xanh” các nàng hơn là mặc đồ lượm ở chợ Đồng Xuân... Mặc kệ việc bị dư luận lên án, kỳ thị lối sống ham vật chất, các cô gái bây giờ vẫn thích yêu bằng mắt hơn là bằng tai, thế nên mặt trái của thói thực dụng này là nhiều người bị lừa tình, rồi lại lên mạng chửi bới, chê trách đàn ông. Loanh quanh luẩn quẩn, cứ thế đàn ông nghĩ xấu đàn bà, đàn bà lại lợi dụng đàn ông, thành ra, chẳng bên nào tốt đẹp trong mắt nhau, dẫn đến tình yêu thời hiện đại nảy sinh bao thứ rắc rối, tranh cãi hàng ngày.</p><p><br /></p><p><em>Đàn ông bây giờ đúng là khổ, tán gái cũng phong ba bão táp hơn cả đi đánh trận!</em></p><p><br /></p><p>Đúng là con gái thời nay khá thực dụng, bởi lẽ tình yêu đâu có mài được ra để sống? Phải có tiền, có công việc, có ngoại hình đẹp thì mọi thứ mới dễ dàng, suôn sẻ hơn. Đàn ông có tiền, có quyền, có địa vị, sẽ đủ điều kiện để phụ nữ yên tâm gửi gắm cuộc đời mình, bởi họ biết mình sẽ được sống bình yên no đủ, không phải lo nghĩ buồn phiền sáng mai dậy ăn gì, kiếm tiền bằng cách nào. Bài toán kinh điển lựa chọn giữa một chàng nhà nghèo đẹp trai với nhà giàu xấu mã giờ đã có câu trả lời chắc như đinh đóng cột – đó là vật chất khoả lấp hết mọi khuyết điểm. Chàng trai nào khéo léo, trưởng thành thực sự mới có thể tránh được những chuyện đau đầu như đào mỏ, lừa tình v.v... May mắn thì gặp được cô gái tế nhị, biết điều, và biết đâu còn đáp lại tình cảm của mình nữa. Nhưng anh nào kém may mắn, thì kiểu gì cũng ôm hận vài lần vì bị gái quăng bom, kéo cả hội đi \"dằn mặt\" cho cháy túi như chàng trai tội nghiệp kia!</p><p><br /></p><p>Thôi thì, mượn lời bạn Tùng Lâm bình luận về trường hợp của chàng trai mất tiền oan ở trên để giãi bày nỗi khổ chung của 500 anh em lăn lộn tình trường thời buổi bây giờ: \"Hùng dũng thanh toán nguyên bill thì bị kêu sĩ diện. Trả phần của mình thì bị chê là keo kiệt. Không trả thì lại bị nói là cùi bắp quá. Không đi thì chả biết bao giờ mới có người yêu. Chung quy là chị em nào mà đã có nhã ý thì cứ phím câu, bật đèn xanh tý cho anh em tôi biết đường mà quẹo. Nghĩ mà tủi nhục phận đàn ông thời kì bình đẳng. Buồn phiền!\". Chị em thử suy nghĩ lại xem có đúng không???</p><p><br /></p><p>(Nguồn: Tri Thức Trẻ)</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-02T02:12:03.359Z","creator_id":1960,"down_point":0,"tags":[],"title":"CHỊ EM XIN HÃY THƯƠNG LẤY CÁNH MÀY RÂU CHÚNG TÔI, PHẬN ĐÀN ÔNG BÂY GIỜ TỦI NHỤC ĐẾN THẾ NÀY RỒI","up_point":13}