{"_id":4939,"body":"<p><strong>“Có nhiều nhãn hàng chơi chiêu bài lập lờ đánh lận con đen: Tạo bằng chứng khoa học giả hoặc không đúng bản chất để gây hiểu lầm cho xã hội, nhằm mục đích áp dụng chiêu bài PAS lừng danh để bóp chết đối thủ”.</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39aa2110968011e68814a7e16df546f0.jpg\" style=\"width:685px; height:513.75px;\"></strong><br></p><p>Marketing là công cụ mà bất kỳ một nhãn hàng nào muốn tới tay người tiêu dùng đều phải sử dụng. Có nhiều phương thức và công cụ khác nhau, nhưng trong nhóm hàng tiêu dùng nhanh, có một phương pháp khá được ưa chuộng. Đó là<span>&nbsp;</span>PAS - chiêu marketing tuyệt vời có thể giúp nhãn hàng lật ngược thế cờ vươn lên vị trí số 1, nhưng nếu thiếu đi trách nhiệm xã hội, có thể gây ra những hậu quả nghiêm trọng.</p><p>Theo ông Tuấn Hà – CEO Vinalink cho biết,<span>&nbsp;</span>PAS là chiêu marketing kinh điển, viết tắt của 3 từ Problem (Vấn đề) – Agitate (Kích động) – Solution (Giải pháp).</p><p>Chiến lược hiệu nghiệm này rất đơn giản là chạy theo đúng 3 từ trên.</p><p><strong>- Problem (Vấn đề):</strong> Đưa ra vấn đề nào đó mà xã hội lo sợ bằng hàng loạt phát hiện kinh hoàng trên báo chí.</p><p><strong>- Agitate (Kích động):</strong> Làm trầm trọng hóa bằng những đe dọa với những bằng chứng thực tế hoặc vẽ ra bởi các thế lực liên minh có chủ đích nhằm xã hội tẩy chay vấn đề đó.</p><p>Trong phần chiến lược này, họ hay dùng các đòn bẩy từ các bên thứ ba như số liệu nghiên cứu, các Tổ chức chuyên môn công bố, Quan chức thị sát...</p><p><strong>- Solution (Giải pháp):&nbsp;</strong>sau khi cả xã hội lo sợ tránh xa sản phẩm cũ thì nhãn hàng mới tung sản phẩm của mình vào thay thế với giải pháp an toàn hơn. Nhãn hàng sẽ truyền thông thật mạnh để chiếm thị trường.</p><p><strong>“Công thức này rất tốt nếu mục đích của nhãn hàng là chân chính, sự cảnh báo là có thật và đúng logic khoa học.&nbsp;</strong>Nhãn hàng lên án các sản phẩm cũ, bóc mẽ các gian dối nhằm giúp xã hội hiểu biết rõ bản chất để giúp người dân có sức khỏe tốt hơn”, ông Tuấn giải thích.</p><p>Tuy nhiên, ông cũng nói thêm: <em>“Có nhiều nhãn hàng chơi chiêu bài lập lờ đánh lận con đen: Tạo bằng chứng khoa học giả hoặc không đúng bản chất để gây hiểu lầm cho xã hội, nhằm mục đích áp dụng chiêu bài PAS lừng danh để bóp chết đối thủ”.</em></p><p>Tại thị trường Việt Nam, có thể thấy khá nhiều nhãn hàng sử dụng công thức PAS này. Đương nhiên thôi, vì nếu bạn vẫn đang dùng một sản phẩm \"bạn - nghĩ - là - tốt\", thì có lý do gì để bạn chuyển sang một sản phẩm khác.</p><p>Trong đó, vận dụng tốt nhất PAS phải kể tới Masan - một doanh nghiệp đi đầu trong lĩnh vực hàng tiêu dùng nhanh. Không phải người tạo ra sản phẩm tiên phong nhưng 10 năm qua, Masan là doanh nghiệp có tiếng trong việc sử dụng một chiêu bài để thống trị thị trường nước tương, nước mắm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43578bd0968011e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Mẫu quảng cáo nước mắm \"không thạch tín\" của Masan trên báo Thanh Niên ngày 20/10/2016.</em></p><p>Còn nhớ, năm 2005, nước tương Chinsu của Masan tại châu Âu bị cáo buộc có chứa 3-MCPD (một loại độc tố sinh ra trong quá trình lên men đậu nành để sản xuất nước tương, có khả năng gây ung thư) quá nồng độ cho phép.</p><p>Không bỏ lỡ cơ hội, Masan lập tức Agitate (Kích động) thị trường khiến cộng đồng cũng bắt đầu lo lắng về loại độc tố này.</p><p>Trong khi xã hội vô cùng hoang mang thì ít tháng sau, Masan cho ra đời Solution (Giải pháp) là nước tương Tam Thái Tử đi kèm công bố trao thưởng 1 tỷ đồng cho ai đó tìm thấy chất 3-MCPD trong loại nước tương Chinsu.</p><p>Kết quả là nhà nhà đổ đi mua nước tương của Masan. Đến năm 2010, gần 80% thị phần nước tương đã nằm trong tay Tam Thái Tử.</p><p>Tái lập thành công này, trong vòng 10 năm qua, chiến lược PAS liên tục được Masan dùng đi dùng lại với nước mắm Nam Ngư, hạt nêm Knorr, mỳ khoai tây Omachi, mỳ Tiến Vua… và đã gặt hái được nhiều thành công.</p><p>Tuy nhiên, bên cạnh sự thành công đó, khi cơn bão truyền thông lắng xuống cũng có không ít những dấu hỏi được đặt ra, liệu Masan có tung ra các chiêu \"lập lờ\" đánh lận con đen?</p><p>Chẳng hạn mới đây, Masan liên tục có những chương trình tuyên truyền về tác hại của cà phê bẩn để rồi sau đó tung ra giải pháp là Vinacafe sạch, nguyên chất, không chất bảo quản,... , hay quảng cáo cám Biozeem không chất tạo nạc mới đây cũng vấp phải không ít chỉ trích, khi mà thương hiệu này đang cố tình lập lờ \"đánh lận con đen\" đẻ tạo hoang mang cho người tiêu dùng.</p><p>Nguồn: <a href=\"http://reds.vn/index.php/tri-thuc/kinh-te-hoc/11693-pas-chieu-bai-marketing-giup-masan-thong-linh-thi-truong-nuoc-mam-10-nam-qua\" target=\"_blank\">Reds.vn</a></p><p>---</p><p>Nói chung, kinh doanh không có tâm thì sớm muộn gì cũng gặp hậu quả. Chỉ mong những thương hiệu mắm truyền thống, sạch được truyền thông promote để có thể tới được tay người tiêu dùng.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-20T04:54:26.039Z","creator_id":653,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"PAS - chiêu bài marketing giúp Masan thống lĩnh thị trường nước mắm 10 năm qua","up_point":16}