{"_id":4864,"body":"<p>Hồi cuối tháng 9, lúc ngồi xem các chương trình trên Star World thì mình có thấy quảng cáo của series Scream Queen, thấy cũng có vẻ hay nên quyết định xem thử. Nếu bạn nào có hứng thú với thể loại phim hài kinh dị thì đây có thể là 1 sự lựa chọn cho bạn trong mùa Halloween này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.comicbook.com/2016/03/screamqueensseason2-173917.png\"></p><p><br></p><p>Trước hết, xét về diễn viên thì có thể thấy ngay được những gương mặt quen thuộc như: <span itemprop=\"name\">Jamie Lee Curtis, Emma Roberts (Mình đến với phim này cũng một phần vì Emma :D),&nbsp;</span>Abigail Breslin, Keke Palmer<span>, Taylor Lautner,...... Bạn nào mà còn là fan của series Glee nữa thì sẽ nhận ra khá khá khuôn mặt thân quen trong Scream Queen đấy ^^</span></p><p><span>Nếu ở season 1, câu chuyện xoay quanh khuôn viên trường học thì giờ đây, các nhân vật của chúng ta tiến sang một địa điểm mới khác hoàn toàn: Bệnh viện. Hiệu trưởng Cathy Munsch đã thôi công việc tại trường đại học và lấn sang mở một bệnh viện, dùng chính tiền xuất bản sách của bà để xây dựng, thuê nhân viên và điều hành nó. Bệnh viện này có tên gọi là C.U.R.E (viết tắt của từ Caregivers United in Restorative Etiology Institute Hospital), là nơi chuyên dành điều trị cho những người mắc những can bệnh hiếm gặp, khó chữa trị hoặc chưa tìm ra thuốc chữa. Không chỉ vậy, bà còn mời các Chanel từ vụ giết người liên tiếp Red Devil (ở season 1) về làm thực tập cho mình. 3 cô nàng Chanel này (theo ngôn ngữ teen hiện nay) thì rất là bitchy, đặc biệt lại còn là mean girls nữa chứ. Tuy vậy, chính những cô nàng ấy là những nhân vật chính, phần lớn mang lại cho khán giả tiếng cười vì độ \"bá đạo\", xấu tính và điên điên của mình</span></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://typeset-beta.imgix.net/rehost/2016/9/26/ffb2872a-2aa0-48b8-beee-1bb17dc1f8da.jpg\"></p><p style=\"text-align: center;\"><em>Ba cô nàng Chanel xinh đẹp lúc nào cũng mặc đồ màu hường từ đầu đến chân</em></p><p style=\"text-align: center;\"><br></p><p>Ngoài ra thì dàn cast lần này cũng có thêm nhiều gương mặt mới: John Stamos (vai Dr. Brock Holt), Taylor Lautner (vai Dr. Cassidy Cascade), James Earl (vai Chamberlin Jones aka anh bán kẹo vui tính =)) ). Không chỉ vậy, Scream Queen mùa này còn có sự góp mặt của các khách mời như Jerry O’Connell, Laura Bell Bundy, Colton Haynes, Cecily Strong and Cheri Oteri.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04368c0091c411e6bb32817be6da1e35.jpg\"></p><p style=\"text-align: center;\"><em>Dàn nhân vật chính xuất hiện tại FOX TCA 2016</em></p><p><br></p><p>Ở season này có một vài điểm mới đã được các bác bên sản xuất bật mí ngay từ đầu:&nbsp;</p><p>1. Mỗi tuần (tức là mỗi ep) thì sẽ có một bệnh nhân mới xuất hiện và bệnh nhân này sẽ mang một căn bệnh khó chữa nào đó khá là giống như căn bệnh có thật ngoài đời.&nbsp;</p><p>2. Nội dung của season 2 này sẽ \"hoang dại\" hơn, tăm tối hơn và sẽ máu me, tàn bạo hơn&nbsp;</p><p>3. Những tình tiết gây khó hiểu, rối ren, những bí ẩn sẽ xuất hiện nhiều hơn và cái cách các bác sĩ, y tá đối xử, tương tác với bệnh nhân sẽ kì lạ hơn</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette3.wikia.nocookie.net/scream-queens/images/2/20/Green-meanie.jpeg/revision/latest?cb=20160927192032\"></p><p style=\"text-align: center;\"><em>Tên giết người hàng loạt ở season này sẽ giấu mình trong lớp hóa trang mang tên Green Meanie</em></p><p><br></p><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"http://pro.imdb.com/name/nm1113550?rf=cons_nm_meter&ref_=cons_nm_meter\"></a><br></td></tr></tbody></table><p>Kết lại là đối với những bạn nào không quá cầu toàn và muốn xem phim để giải trí, để thư giản đầu óc thì có thể xem thử Scream Queens. (Mình cũng xin các bạn cân nhắc kĩ trước khi xem vì có thể phim không hợp gu và bạn sẽ thấy nó rất nhảm. Nói thật vì mình đã đọc qua các ý kiến thích ghét trái chiều về phim này rồi)</p><p>Phần này mới ra đến tập 3 tính từ thời điểm mình viết bài này nên mình cũng không review được nhiều. Mới xem mấy tập đầu thì cũng thấy là xem tạm được, không đến mức xuất sắc cũng chưa thấy có gì kinh dị cả. Nếu xem hết cả season mà thấy có hứng thú hơn thì mình sẽ review lại chi tiết hơn cho mọi người ^_^</p><p>Cơ mà mình vẫn để link cho bạn nào muốn xem thử: <a href=\"http://www.phim.media/phim-sat-nhan-truong-hoc-phan-2/\">http://www.phim.media/phim-sat-nhan-truong-hoc-phan-2/</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-14T10:42:16.441Z","creator_id":2770,"down_point":0,"tags":[],"title":"Phim mới mùa Halloween: SCREAM QUEEN season 2","up_point":12}