{"_id":10485,"title":"Chuyện tình sau hiệu sách","body":"<div style=\"text-align: justify;\">Những ai mê sách lâu năm ở Hà Nội, chắc có lẽ đều đã sớm biết đến hiệu sách Mão - hiệu sách đầu tiên, khai sinh ra phố sách Đinh Lễ. Chẳng như mình, mình biết đến nơi này khá muộn, mà cũng rất tình cờ. Bữa đó, có anh bạn hẹn gặp mình ở hiệu sách Mão. Đến nơi mới biết, hóa ra anh có hẹn phỏng vấn với bà Mão và ông Lê Luy - đôi vợ chồng chủ hiệu sách. Nói là phỏng vấn cả hai ông bà, nhưng thật ra chỉ có ông Lê Luy là người kể chuyện chính. Còn bà, bà ngồi hiền như đất bên sạp sách ngoài cửa nhà, vừa trông sách vừa đọc báo.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d329ed0d0ec11e78bc8d1c2f37c1cc6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông Lê Luy và bà Mão - Ảnh sưu tầm trên mạng</figcaption></figure></div><div style=\"text-align: justify;\">Chuyện về một tiệm sách có tuổi đời mấy chục năm tưởng dài lắm mà loáng cái đã thấy đến giờ ăn trưa. Ông Lê Luy dẫn hai đứa đi ăn, suốt cả buổi chỉ chăm chăm gắp đồ ăn cho cả hai. Vừa ăn ông vừa kể chuyện. Lúc này, ông kể sang một câu chuyện khác. Chuyện về bà. Ông bảo, ngày xưa ông làm trong ngành công an nên yêu ai cũng phải điều tra lý lịch trích ngang trích chéo. Hồi mới bắt đầu tìm hiểu bà, ông đã 30 còn bà mới 24. Có lần ông đến nhà bà chơi. Một căn gác nhỏ hẹp, thu lu trong khuôn diện tích chỉ có 2m2, khắp tường chăng dán đầy giấy báo. Ngó thấy trên bàn có cuốn sổ học bạ của bà trong suốt 10 năm (thời ông bà học hệ 10 năm), ông giở ra mới thấy, suốt chừng ấy năm, lúc nào bà cũng điểm cao nhất (hồi ấy thang điểm 5). Lại nhớ bà là thủ khoa trường Tổng hợp, được mời tuyển thẳng vào Tổng phát hành sách. \"À, cô nàng này có vẻ được đây!\" Ông nghĩ thầm và yên tâm cảm mến bà từ ấy.</div><div style=\"text-align: justify;\">Sau này, khi hai người đã yêu nhau và chuẩn bị làm đám hỏi, bà&nbsp;mới bảo ông:</div><div style=\"text-align: justify;\">- Anh chỉ cần mua ít bao thuốc, gói kẹo rẻ tiền thôi là được rồi.</div><div style=\"text-align: justify;\">Ông cười nói với chúng tôi, câu nói ấy làm ông nhớ mãi đến tận giờ và lúc nào cũng khiến ông cảm&nbsp;thấy trân trọng bà hết mực. Năm đó làm đám cưới, ông đã tìm mọi cách để mua cho được thuốc và kẹo loại sang nhất hồi bấy giờ để cưới bà về làm vợ.</div><div style=\"text-align: justify;\">Nay ông bà đã bên nhau được 40 năm. Con cái đều đã phương trưởng và thành đạt. Năm rồi anh chị quyết định đứng ra tổ chức lễ cưới Hồng Ngọc cho bố mẹ ở một nhà hàng. Bạn bè, họ hàng, anh em, con cháu, tất cả mọi người cùng nhau ăn buffet chung vui. Tàn cuộc, ông quay sang hỏi bà:</div><div style=\"text-align: justify;\">- Thế nào? Đám cưới vậy có được không?</div><div style=\"text-align: justify;\">Bà cười híp mắt:</div><div style=\"text-align: justify;\">- Quá được!</div><div style=\"text-align: right;\">Yo Le.9.4.2016</div><div style=\"text-align: right;\"><br></div><div>P/s: Bài viết này mình viết hồi năm kia, thế mà năm nay bà Mão đã mất rồi. Giờ đọc lại, lại cảm thấy có gì đó bùi ngùi, bùi ngùi đến lạ...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13444,"created_at":"2017-11-24T08:08:22.635Z","down_point":0,"up_point":15,"tags":[{"_id":"5a17d376115fc019331ae379","name":"HIỆU SÁCH MÃO"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"},{"_id":"5a17d376115fc019331ae378","name":"BÀ MÃO"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}]}