{"_id":7361,"title":"La la Job - Chuyện không thể mộng mơ","body":"<div style=\"text-align: justify;\"><em>Tốt nghiệp ngay, thất nghiệp luôn&nbsp;</em><br><em>Hơn 500 ngàn thanh niên Việt Nam thất nghiệp chỉ trong quý I/2017</em>&nbsp;<br>Chưa bao giờ câu chuyện về nghề nghiệp đối với người trẻ trở nên bức bách như hiện nay khi mà cuộc cách mạng 4.0 đang dí vào sau mông tất cả mọi người. Công việc, hiện nay đã không còn là câu chuyện của những sự mộng mơ nữa…</div><div style=\"text-align: justify;\">Thực trạng thì đang như tên lửa ào ào bay vào vũ trụ, ấy vậy mà ở những bạn sinh viên mà tôi gặp, và tôi biết rất rất nhiều bạn sinh viên ngoài kia hẵng vẫn còn mộng mơ lắm, đâu đó họ cũng tự hỏi ra trường sẽ làm gì? và câu trả lời là tùy cho số phận đưa đẩy tới lúc đó hẵng hay. Công việc đối với họ hiện tại chỉ có thể định nghĩa bằng một từ đam mê, nhưng có bao nhiêu người đam mê trong khi thiếu sự dấn thân và định hướng nghiêm túc mà thành công, và có bao nhiêu người thành công?</div><div style=\"text-align: justify;\">Thực ra tôi cũng đã từng như họ, năm đó hoài bão mơ trở thành một Nhân viên Kinh doanh. Đối với tôi lúc đó Nghề Kinh doanh là thương thảo với khách hàng về những kế hoạch kinh doanh, ăn vận lịch sự, đi khắp nơi và cố hết sức mình để cho dự án của công ty thành công. Vâng tôi đang viết lại chính xác những gì mà năm đó tôi mơ tưởng, và đến đây có bạn nào hỏi tôi là tôi đang lấy nhân vật của một bộ phim nào ra không? Vâng phim ảnh ảnh hưởng lớn thế đấy và vì tôi là đích thị là một kẻ mộng mơ. Tôi có bằng tốt nghiệp đại học loại khá, tiếng Anh phọt phẹt (à vẫn hơn rất nhiều bạn bây giờ), vi tính abc (hồi đó máy tính hẵng còn là xa xỉ phẩm), và một niềm tin kiểu như hồi cấp III là học tốt thì sẽ thi đậu Đại học và tôi tự tin đầy mình nữa (âu cũng là ưu điểm), nhưng kết quả là dù có qua cả bài kiểm tra IQ đi chăng nữa, cứ vào đến phòng Nhân Sự là tôi rớt đài. Chú gà công nghiệp lần đầu bị đẩy ra đường và chiến trường làm cho nó bi thương, nó tự hỏi Uẩy sờ mà (tại sao)? và thinh không trả lời nó bằng sự im lặng, họ hàng cô chú, cậu dì chỉ có thể cười cười mà nói nó chưa gặp may.</div><div style=\"text-align: justify;\">Thế rồi vì cuộc sống mưu sinh, tôi hạ mặt mũi làm công việc trà nước văn thư đánh máy, rồi lưu lạc sang làm nhân viên đối ngoại cho một công ty tư vấn du học, rồi lại làm nhân viên bán hàng qua điện thoại rồi sau đó là sales admin…tá lả công việc khác nhau trong suốt hơn 2 năm trời mà vẫn chưa biết đi đâu về đâu giữa dòng đời tấp nập.</div><div style=\"text-align: justify;\">Giờ đây, khi đã ở một vị trí của người làm Nhân sự tôi hiểu, hiểu một cách sâu sắc sự chuẩn bị để có thể xin được một công việc tốt cho các bạn mới ra trường là một cuộc cạnh tranh không khoan nhượng. <strong>Vì sao tôi nên chọn các bạn</strong>? giữa vô vàn các ứng viên khác vẫn là câu hỏi kinh điển và lí do của nó là cách bạn thuyết phục chúng tôi.</div><div style=\"text-align: justify;\">Tôi hẵng còn nhớ, năm đó anh Trưởng phòng Nhân sự ở PTSC có hỏi tôi<br>– <em>Theo em kỹ năng là gì?<br>– Tôi đã thật hồn nhiên mà trả lời: Kỹ năng là những kỹ năng như tiếng Anh và máy tính để giúp công việc tốt hơn.<br>Tôi hiểu mà cái hiểu của tôi thật ấu trĩ và rập khuôn. Làm gì có ai nói với tôi là kỹ năng là cách vận dụng các kiến thức và thái độ cá nhân để hoàn thành công việc đâu, làm gì có ai bảo tôi sống kỹ năng là sống như thế nào đâu?</em></div><div style=\"text-align: justify;\">Tôi rớt phỏng vấn trong những ngày đầu tiên là bởi vì tôi nai tơ.<br><em>– Nhân viên kinh doanh, tùy theo từng ngành nhưng là ngày đi trăm km, bán mặt cho đường và khách hàng không chỉ là người mặc comple, đeo caravat mà rất nhiều tầng lớp con người, tôi có làm được không?<br>– Nhân viên kinh doanh, là người mà khách hàng có đuổi đi thì vẫn quay lại, tám mặt lung linh<br>– Nhân viên kinh doanh câu chuyện là thượng vàng hạ cám đều có thể là câu chuyện để rồi chốt hạ là anh mua sản phẩm này cho em dù cả câu chuyện một chữ không đề cập tới hàng.<br>– Nhân viên kinh doanh là bia rượu đủ cả, tôi có làm được không?</em><br>Vâng đó là lí do mà chú gà không qua khỏi cửa đấy.<br>Tôi đã <strong>không hiểu mình</strong>, lại càng <strong>không hiểu tính chất công việc</strong>, <strong>không hiểu ngành nghề</strong>, tất cả đều là một chữ không hiểu biết và dù tôi có rất tốt thì anh chị tuyển dụng vẫn sẽ rất tiếc mà thôi.</div><div style=\"text-align: justify;\">Bạn muốn có công việc, hãy nhớ có hơn 500,000 người ngoài kia đang chực chờ để giành lấy một suất được vào vòng phỏng vấn như bạn<br>Bạn muốn có công việc, những tư tưởng hồn nhiên như sự đam mê và ham học hỏi đã không còn đất cho nó diễn nữa.<br>Bạn muốn có công việc phải lên kế hoạch và đầu tư cho kế hoạch đó ngay từ sớm, đam mê thể hiện ở chỗ bạn đã chuẩn bị tốt như thế nào cho sự đam mê của bạn đó.</div><div style=\"text-align: justify;\">Vậy thì hãy ngay từ khi các bạn còn ngồi trên ghế nhà trường, <strong>tìm hiểu về các ngành nghề mình muốn theo đuổi</strong> xem nó yêu cầu gì và cần phải làm gì. Hãy chuẩn bị từ từ, <strong>tìm kiếm các cơ hội thực tập để khảo nghiệm bản thân</strong> mình. Bạn chỉ có chừng hơn một năm cho việc này và sự chuẩn bị tốt bao nhiêu thì sự hối tiếc về sau ít đi bấy nhiêu, ít ra là bạn sẽ không tiếc vì những năm tháng tuổi trẻ hoài phí với facebook và games.</div><div style=\"text-align: justify;\">Đừng để sự thiếu hiểu biết cản trở bạn, Hãy nhớ, công việc, chuyện đã không còn là của những kẻ mộng mơ!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":4120,"created_at":"2017-04-07T04:28:10.233Z","down_point":0,"up_point":11,"tags":[]}