{"_id":21416,"tags":[{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"},{"_id":"599c4d27b276e244cdcd89a8","name":"DONALD TRUMP"},{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"}],"up_point":16,"down_point":0,"title":"Chuyện về Alex Jones mất nết và việc lan tràn tin đồn nhảm ở xứ Cờ hoa","body":"<div><em>Chuẩn bị đi ngủ, đọc lướt Quora thấy có câu trả lời ngạc nhiên quá. Xong double check thì vừa điên tiết vừa ngạc nhiên hơn. Bài biên theo lối văn vỉa hè, nguồn mời quý bạn tự gúc vì mình dùng đt. Gõ tên các nhân vật là ra ngay. Link Quora update khi nào bật lap</em>.</div><div>Đây là một thằng cha tên <strong>Alexander Emric Jones</strong> - người dẫn chương trình InforWars ở Mỹ, quan điểm cực hữu pha thuyết âm mưu. Mà các quý bạn biết rồi đấy, các cụ bảo trên đời này cái gì quá cũng không tốt. Dĩ nhiên dưới đây là chuyện về anh Alex Jones không tốt. Có liên can tí anh Trăm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb5872f087bc11e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mặt mẹt mất nết của anh Alex Jones</figcaption></figure></div><div>Trước hết, lùi lại 1 sự kiện là Giáng sinh năm 2012, một thằng khùng lôi súng ra bắn chết 20 học sinh 6-7 tuổi tại trường Tiểu học Sandy Hook. Nghe buồn quá, <em>nhưng cũng ko phải quá kì dị ở Mỹ.</em> Dù sao xin chia buồn với các bậc cha mẹ mất con trong sự kiện này, chả có gì đau đớn bằng. Và thật khó để các vị ấy có thể sống một cuộc sống bình thường được nữa.</div><div>Và anh Alex Jones mất nết - một người của công chúng Huê Kỳ, đã tuyên bố: <strong>(1) méo có đứa nào chết thật ở trường Sandy Hook</strong> vì <strong>(2) đây là tin giả của chính phủ Mỹ </strong>(chính phủ Obama, vận động kiểm soát chặt súng đạn) và <strong>(3) chính phủ Mỹ đã sử dụng diễn viên trẻ em.</strong></div><div>Kể cả sau khi liên lạc với những phụ huynh mất con thì Alex Jones cũng không hề dừng lại ở đó.</div><div>Thằng chả khuyến khích người nghe đài và xem kênh InforWars quấy rối những vị phụ huynh đen đủi và khốn khổ kia.</div><div>Một vị rất đen, tên là Leonard Pozner (Lenny) đã phải đi trốn cùng 2 con gái của mình (cả 2 em này đều có mặt tại trường vài thời điểm xả súng, giết chết em trai của1 2 em).</div><div>Nhưng môt-bộ-phận dang-cư-mận Mỹ thì hê hê, dĩ nhiên sẽ không dừng lại. Đám này liên tục tìm ra địa chỉ mới của Lenny, đăng tải khắp nơi để người ta có thể truy lùng anh này, gọi điện quấy nhiễu, thậm chí lùng tới tận nhà. Lenny liên tục phải đổi địa chỉ. Một vài thằng còn kiếm được cả số An sinh xã hội của Lenny và up lên mạng. Với trình độ truy lùng như vậy, chắc mấy thằng chả biết rõ rằng vụ xả súng ở Sandy Hook là có thật.</div><div><strong><em>Nhưng Alex Jones đâu có dừng lại ở đó.</em></strong></div><div>Thằng chả up hình đứa con xấu số của Lenny là bé Noah Pozner lên mạng và tuyên bố đây là diễn viên trẻ em. Vầng, chính là hình ảnh của một đứa trẻ 6 tuổi bị bắn chết ở trường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2a6267087bc11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai bố con nhà Pozner</figcaption></figure></div><div><strong><em>Ơ nhưng mà Alex Jones cũng vẫn chưa dừng lại ở đó.</em></strong></div><div>Thằng chả up nốt hình của 2 chị gái may mắn sống sót của Noah lên mạng.</div><div><strong><em>Nhưng Alex Jones nào đã dừng lại</em></strong>.</div><div>Thằng chả tổ chức phỏng vấn nhiều người về Lenny Pozner, toàn những người to mồm chửi bới \"ngày tận số của thằng Lenny sẽ tới\" hay \"thằng Lenny này sai lầm lớn rồi đó nghe\" hoặc \"tao sẽ truy lùng và đập nát mặt thằng Lenny\".</div><div>Nhiều phụ huynh trong vụ Sandy Hook đã gửi thư cho anh <strong>Đô nồ Trăm</strong> khi ảnh hay lui tới InforWars để vận động tranh cử, cầu xin anh Trăm lên án Alex Jones hoặc ít nhất - vầng, ít nhất là <em>công nhận con họ bị bắn chết ở trường Sandy Hook.&nbsp;</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/103ef18087bd11e99bab632d655284ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ạnh Trăm giả nhời phỏng vấn trên InforWars đợt tranh cử.</figcaption></figure></em><br><div><br></div>Dĩ nhiên là Trăm hổng thèm đáp từ, và cũng không làm gì hết. Hê hê. Ảnh đã khen Alex như sau: \"<strong>Danh tiếng của ngài thiệt là đáng nể. Tôi sẽ không khiến ngài thất vọng đâu\"</strong>.</div><div>Gần đây, Alex Jones đã phải thừa nhận là thằng chả <strong>nói láo 100% </strong>trong vụ này. Chỉ sau khi các phụ huynh nén nước mắt mà vác đơn đi kiện Alex tội phỉ báng. Thằng chả cố cãi rằng Tu chính án thứ nhất Huê Kỳ đảm bảo quyền tự do ngôn luận, do đó thằng chả có quyền hiến định được \"sáng tạo ra những câu truyện\" và không ai đầu óc bình thường lại đi coi đó là sự thực. Nhân tiện, Alex Jones còn ám chỉ số phụ huynh kia tìm cách phá hoại Tu chính án thứ 2 về quyền được mang súng.</div><div>Sau đó, Facebook, Google và Spotify mới lục tục xóa các nội dung của InforWars. Còn Twitter chặn tài khoản của Alex được một tuần, sau đó ăn đạn cũng của dang cư mận Mỹ vì ko chịu xóa hẳn tài khoản này.</div><div>Câu chuyện về anh Alex Jones mất nết ở xứ sở Cờ hoa văn minh liệu có làm các quý bạn có tí ưu tư không? Dù mấy vị kia đã dùng quyền được đi kiện của mình, nhưng xã hội và chính quyền Huê Kỳ phải chăng đã bỏ qua mấy vị ấy trong lúc đầu óc rối bời, đến tận khi lòng tan dạ nát trái tim lạnh lùng, đủ \"lắng\" mà&nbsp;vác đơn đi kiện có thể coi là văn minh sao?</div><div>Và đọc xong, với tư cách là một dang-cư-mận, quý bạn có tự soi cái gáy của mình xem mình đã từng chạy theo đáp đá kẻ yếu dưới cây gậy phù thủy của mấy đứa mất nết chưa?</div><div>Riêng mình thì vẫn đang nghĩ. Và thấy may là ít nhất ở Việt Nam thì mất nết được 1/4 thế này đã lên phường uống chè rồi. Một nửa thế này chắc bị đánh cho bép xác trước khi lên được phường mất.</div><div>Hờ hờ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15575,"created_at":"2019-06-05T18:17:20.637Z"}