{"_id":16605,"tags":[],"up_point":19,"down_point":1,"title":"Lào và Cam Bốt quan trọng với Việt Nam như thế nào ?","body":"<div style=\"text-align:justify;\">Có lẽ không ít người Việt Nam có suy nghĩ rằng Lào và Campuchia là đàn em của Việt Nam vì nước ta giúp Lào giải phóng, Campuchia thoát nạn diệt chủng. Và có bao giờ chúng ta tự hỏi tại sao Việt Nam lại luôn cố tạo ảnh hưởng của mình lên hai nước bạn? &nbsp;Có phải là vì Việt Nam muốn chứng minh cho các nước xung quanh khác rằng ta là tiểu bá và ta cũng có đàn em? Hay là vì một lý do nào khác? Chúng ta hãy cùng ôn lại một chút lịch sử để hiểu hơn về vị trí chiến lược của hai nước bạn đối với Việt Nam.</div><div style=\"text-align:justify;\"><strong>Đường mòn Hồ Chí Minh</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e08f360d84a11e8b02171f2fa80b3e5.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Con đường chuyển vận người và vũ khí của miền bắc từ Bắc vào Nam xuyên qua vùng cán chảo của vương quốc Lào đã có từ thời chiến tranh Ðông Dương. Lúc đó hệ thống giao liên này đích thực là những “đường mòn” dùng cho người đi bộ xuyên qua vùng rừng rậm Hạ Lào. Sau khi chiến tranh Việt – Pháp chấm dứt vào năm 1954 với hiệp định Geneve chia cắt Việt Nam thành hai miền Nam – Bắc, hệ thống đường mòn này hầu như không còn được xử dụng.</div><div style=\"text-align:justify;\">Cho tới năm 1959, để chuẩn bị đưa quân tiến đánh, <span style=\"background-color: initial;\">miền bắc thành lập một Ðoàn Tiếp Vận đặc biệt mang bí số 559 có nhiệm vụ bảo vệ, mở mang, tu sửa và xếp đặt những cơ sở hậu cần dọc theo trục tiếp vận Bắc – Nam dọc theo bán đảo Ðông Dương, thường được các giới chức quân sự mệnh danh là “đường mòn Hồ Chí Minh” này. Ðơn vị miền bắc phụ trách mang tên 559 vì được thành lập vào tháng 5 năm 1959. Nhưng dù đã được đặt dưới quyền quản trị đặc biệt của Ðoàn Tiếp Vận 559, trước năm 1967, hệ thống đường xâm nhập Bắc – Nam tại Hạ Lào vẫn rất thô sơ nên miền bắc còn phải dùng dân công và xe đạp thồ để chuyển vận vũ khí và tiếp liệu.</span></div><div style=\"text-align:justify;\">Mãi tới năm 1971, khi cường độ của cuộc chiến tranh Việt Nam gia tăng với những trận đánh qui mô trận địa chiến dùng chiến xa và đại pháo, đường mòn Hồ Chí Minh mới được canh tân thành những xa lộ lớn, xe hơi có thể di chuyển hai chiều. Con đường này bắt đầu từ đèo Mụ Già gần thị trấn Vinh – với hải cảng Bến Thủy – thuộc tỉnh Quảng Bình của miền bắc, xuyên qua lãnh thổ Lào rồi đâm sâu về phía Nam song song với biên giới Lào – Việt. Ðường mòn Hồ Chí Minh giao tiếp với đường số 9 là trục lộ Ðông – Tây nối liền thị trấn Ðông Hà thuộc miền Nam Việt Nam và tỉnh Savanakhet của Lào tại hai điểm quang trọng, đó là thị trấn Tchépone và Mường Nông. Hai trung tâm chuyển tiếp mấu chốt dùng làm nơi dưỡng quân và có nhiều kho quân lương, vũ khí này được miền bắc đặt cho bí danh 604 và 611 nằm đối diện với hai tỉnh cực bắc Quảng Trị, Thừa Thiên của miền Nam Việt Nam. Ðây là những địa điểm chính của miền bắc dùng làm bàn đạp để đẩy mạnh những cuộc tấn công và xâm nhập lãnh thổ Quân Khu I và II của VNCH.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfdce560d84a11e88019f9da3bfeed0f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Xa hơn về phía Nam, đường mòn Hồ Chí Minh kéo dài qua vùng Tam Biên, nơi gặp gỡ của 3 biên giới giữa các quốc gia Việt Nam, Lào và Cam Bốt. Khi vào tới lãnh thổ Cam Bốt hệ thống đdường xá này thường được gọi là “đường mòn Sihanouk”. Nói khác đi, đường mòn Sihanouk là phần cực Nam, nối dài của đường mòn Hồ Chí Minh nằm trong lãnh thổ Cam Bốt.</div><div style=\"text-align:justify;\">Trước năm 1968 nhiên liệu cần dùng được chứa trong những thùng phi 200 lít do xe vận tải chuyên chở hoặc đôi khi được thả trôi theo những giòng nước vào mùa mưa. Qua năm 1968 vì nhu cầu gia tăng gấp bội, miền bắc đã hoàn tất một hệ thống dẫn dầu dọc theo đường mòn Hồ Chí Minh để tiếp tế nhiên liệu cho các xe cơ giới. Ống dẫn dầu có đường kính 4inch (khoảng 10cm) bắt đầu từ đèo Mụ Già chạy dọc theo biên giới Lào – Việt tới khu vực Mường Nông bên Lào, đối diện với thung lũng A Shau về phía Nam. Như vậy, miền bắc không những đã giải quyết được vấn đề tiếp tế nhiên liệu cho các xe vận tải di chuyển trên đường mòn Hồ Chí Minh, mà còn có khả năng yểm trợ cho các chiến xa hoạt đông sâu tại chiến trường miền Nam.</div><div style=\"text-align:justify;\">Theo ước lượng, trong khoảng thời gian 5 năm từ 1966 tới 1971, có chừng 600,000 ngàn quân miền bắc, 100,000 tấn thực phẩm, 400,000 ngàn vũ khí đủ loại và 50,000 tấn đạn dược đã được chuyên chở qua đường mòn Hồ Chí Minh từ Bắc vào Nam. Mật độ xe cộ đi lại rất rộn rịp trong mùa khô từ tháng 10 tới tháng 4. Sáu tháng còn lại trong năm, vì mưa lũ thường xuyên nên đường xá lầy lội rất khó đi. Các cuộc tấn công của miền bắc trên chiến trường miền Nam thường được khởi sự vào mùa khô, khi việc chuyên chở người và vật liệu trên đường mòn Hồ Chí Minh không gặp trở ngại vì thời tiết.</div><div style=\"text-align:justify;\">Mình nêu ra lịch sử của con đường để mọi người có thể biết được tầm quan trọng của nó trong công cuộc thống nhất đất nước. Và mọi người thấy rằng hệ thống đường mòn Hồ Chí Minh bắt buộc phải qua lãnh thổ Lào và Cam Bốt. Miền bắc không thể mở đường vào nam qua miền trung vì miền trung quá eo hẹp về bề ngang nên rất dễ bị phát hiện và dễ kiểm soát. Trong khi đó Lào và Cam Bốt ở sườn phía tây của Việt Nam với lãnh thổ bề ngang rộng hoàn toàn có thể bù đắp yếu điểm này của miền trung. Như vậy trong trường hợp nếu đất nước bị chia đôi thì Lào và Cam chính là vùng đệm cho miền bắc và miền nam có thể liên lạc hỗ trợ nhau.</div><div style=\"text-align:justify;\"><strong>Thế gọng kìm của Trung Quốc đối với Việt Nam</strong></div><div style=\"text-align:justify;\">Trong lúc hồ sơ Biển Đông đang thu hút sự chú ý của các nước xung quanh thì Trung Quốc âm thầm xây dựng hành lang kinh tế từ Vân Nam xuống Lào, Thái Lan, Campuchia và Việt Nam. Vào ngày 6/10 tàu hải giám Trung Quốc lặng lẽ xuất hiện trên khu vực biên giới giữa Lào và Thái Lan trên danh nghĩa một số người Trung Quốc bị những tên cướp ở khu vực này cướp bóc và nạn buôn ma túy. Trung Quốc đưa tàu của họ xuống chủ yếu muốn ngăn chặn tình trạng tội ác của khu vực nhưng thực ra họ muốn yêu cầu Thái Lan cho họ nạo vét dòng sông. Vào đầu năm ngoái Trung Quốc cũng yêu cầu Thái Lan bật đèn xanh cho họ nhưng do người dân địa phương, các nhà hoạt động bảo vệ môi trường đã lên kế hoạch biểu tình, để phản đối chính quyền Trung Quốc.</div><div style=\"text-align:justify;\">&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4d9d5b0d84a11e8b20975e610dd632b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu sông Mekong được nạo vét thì điều này đồng nghĩa với việc tàu lớn có thể hạ thủy. Tàu lớn có thể là tàu chở hàng hoặc cũng có thể là chiến thuyền. Từ khu vực này tàu có thể chạy thẳng qua Lào xuống Cam Bốt qua Việt Nam và băng qua eo biển Malacca. Đây là một bước đi ngầm của Trung Quốc, họ để cho mọi người chú ý tới Biển Đông mà không ai nghĩ tới khu vực sâu trong đất liền.</div><div style=\"text-align:justify;\">Không chỉ dừng lại ở ý tưởng nạo vét sông Mekong mà họ còn có tham vọng xây một con đường xe lửa từ Vân Nam xuống Lào xuống Thái Lan băng thẳng qua Singapore.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfd1b710d84b11e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mục đích của tuyến đường xe lửa mặc dù là để phát triển dân sự và kinh tế nối liền các quốc gia với nhau nhưng mà về mặt quân sự thì nó cũng là tuyến đường đổ bộ quân đội nhanh nhất cho PLA nếu như Lào và Cam Bốt đều là thù địch của Việt Nam. Trong khi đó ngoài biển Trung Quốc không ngừng gia tăng hải quân. Như vậy nếu như trong đất liền Trung Quốc hoàn thành đường xe lửa và thâu tóm thành công Lào và Cam Bốt thì Việt Nam hoàn toàn có thể bị tấn công từ hai phía ngoài biển vào và từ phía tây nam. Đây là thế gọng kìm mà Trung Quốc dành cho Việt Nam. Miền trung bị eo hẹp bề ngang khi bị tấn công rất dễ chia đôi đất nước. Trong khi đó thì Lào và Cam Bốt đều là đông minh của Trung Quốc thì họ sẽ không cho Việt Nam mượn đường để kết nối hai miền nam bắc nữa.</div><div style=\"text-align:justify;\">Việc Việt Nam luôn tìm cách tạo ảnh hưởng nhiều nhất có thể lên Lào và Cam chính là để phá thế gọng kìm của Trung Quốc bày ra. Lào ở gần biên giới với Trung Quốc nên nếu Cam Bốt thù địch với Việt Nam nhưng chỉ cần có thể gây ảnh hưởng lên Lào để Lào không cho Trung Quốc mượn đường thì Trung Quốc cũng không thể xuống Cam Bốt. Đó có thể là lý do vì sao kể cả những lúc Việt Nam khó khăn nhưng vẫn phải có gắng giúp Lào là vì để gây ảnh hưởng tới Lào. Nếu như Lào và Cam Bốt hoàn toàn là đồng minh thân cận của Việt Nam thì trong trường hợp bị chia đôi đất nước thì hai miền có thể mượn lãnh thổ hai nước này làm vùng đệm để liên lạc với nhau.</div><div style=\"text-align:justify;\">Như vậy Lào và Cam Bốt chính là vùng đệm rộng lớn bù đắp sự eo hẹp của miền trung trong trường hợp đất nước bị chia đôi. Nhưng cũng có thể điểm yếu của Việt Nam nếu Lào và Cam Bốt ngả hoàn toàn về phía Trung Quốc, nước ta hoàn toàn có thể bị tấn công từ hai phía. Và đó cũng là lý do vì sao Việt Nam lại luôn cố gắng kéo hai nước bạn về phía mình.</div><div style=\"text-align:justify;\">&nbsp;&nbsp;</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22313,"created_at":"2018-10-25T11:50:14.663Z"}