{"_id":10404,"title":"Suikoden II","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54be29a0cd1711e78c93afc77b00196d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><em>Calves are easily bound and slaughtered</em></div><div style=\"text-align:center;\"><em>Never knowing the reason why...</em></div><div style=\"text-align:center;\"><em>But whoever treasures freedom</em></div><div style=\"text-align:center;\"><em>Like the swallow has learned to fly</em></div><div style=\"text-align:justify;\">Ra mắt trên hệ máy PSX năm 1998, thời điểm mà đa phần các sản phẩm cùng lứa đang hì hục trong cuộc đua vũ trang bước chân lên nền đồ họa ba chiều, thì Yoshitaka Murayama lại quyết định lựa chọn con đường đồ họa điểm ảnh hai chiều cho tựa game mà sau này được mệnh danh là magnum opus của ông--<strong>Suikoden II</strong>.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/529e6170cd1811e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cốt truyện tổng thể của <strong>Suikoden II</strong> xoay quanh cuộc chiến tranh triền miên giữa hai nước lân cận, Thành Bang Jowston và Vương quốc Highland. Tại thời điểm <strong>Suikoden II</strong> bắt đầu, hai nước này đang trên đường đi tới một Hiệp ước Hòa bình để chấm dứt cuộc chiến tranh. Mọi sự phút chốc thay đổi khi Luca Blight, hoàng tử của Vương quốc Highland, ra lệnh dàn xếp một vụ thảm sát toàn bộ lữ đoàn Kỳ lân Highland (Highland Unicorn Brigade), qua đó đổ tội tàn sát cho phía Thành Bang Jowston, nhằm một lần nữa châm ngòi cho cuộc chiến tưởng chừng như cuối cùng đã kết thúc. Kế hoạch của Luca Blight gần như đã thành công một cách hoàn hảo, chỉ trừ đúng một việc: có hai người sống sót. Một trong số đó là Riou, nhân vật chính của <strong>Suikoden II</strong>, và người còn lại là người bạn thân thiết nhất của cậu, Jowy. Hai người đã may mắn chạy thoát khỏi cuộc thảm sát và trốn tới Thành Bang Jowston.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/23157888&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\" style=\"width: 678px; height: 177px;\"></iframe></span><br></div><div style=\"text-align:justify;\">Thế nhưng tất cả mới chỉ bắt đầu. Quân đội của Highland, với Luca Blight cầm đầu, lúc bấy giờ hừng hực khí thế sẵn sàng tiến đánh Thành Bang Jowston. Mục tiêu đầu tiên của Highland là Ryube, một ngôi làng nhỏ và vô hại thuộc Jowston. Và ở đó Luca Blight không ngần ngại giết sạch không còn một sinh mạng nào. Mục tiêu tiếp theo của Highland là ngôi làng Toto, nơi cô bé ân nhân cứu mạng của Jowy mang tên Pilika phải tận mắt chứng kiến cảnh cha mẹ cũng như những người dân làng bị tàn sát một cách man rợ dưới bàn tay quỷ dữ của Luca Blight. Hắn có lẽ cũng đã không tiếc nuối gì mà không cướp đi nốt mạng sống của cô bé nếu như Riou và Jowy đã không kịp đến giải cứu cô bé trong gang tấc.</div><div style=\"text-align:justify;\">Và rồi Riou cùng Jowy, trên đường chạy trốn khỏi ngọn lửa chiến tranh không khoan nhượng của Highland, đặt chân đến ngôi đền của chiếc Rune of Beginning (Dấu ấn Khởi Nguyên). Rune of Beginning đã bị tách ra làm đôi: một dành cho người bảo vệ, và một dành cho người hủy diệt. Riou nhận chiếc Bright Shield Rune, và Jowy nhận chiếc Dark Sword Rune.</div><div style=\"text-align:justify;\">Lúc này, các lãnh đạo của Thành Bang Jowston đang tụ họp lại ở Muse để họp khẩn cấp nhằm tìm cách đối phó với Highland của Luca Blight, nhưng đáng tiếc rằng những thù hận, những ân oán tiểu nhược giữa các bang với nhau đã làm đổ bể hết tất cả. Muse lúc này đang là mục tiêu tiếp theo của Luca Blight, nhưng lần lượt Tinto, Matilda, South Window, và Greenhill từ chối không hỗ trợ quân lực giúp Muse gia cố phòng thủ.</div><div style=\"text-align:justify;\">Nhận thấy sự vô vọng và yếu đuối của Jowston, Jowy quyết định gia nhập quân đội Highland nhằm mục đích ám sát Luca Blight, qua đó kết thúc cuộc chiến tranh. Riou tương tự cũng tìm thấy cho mình một tổ chức mới mang tên Quân đoàn Thống nhất Dunan, được thành lập để bảo vệ Thành Bang Jowston khỏi Highland của Luca Blight. Nếu Riou quyết tâm bảo vệ người vô tội khỏi cuộc chiến tranh với Highland, thì Jowy lại quyết tâm cứu lấy Highland và cả Jowston khỏi bàn tay của Luca Blight, hay thậm chí là cả Quốc vương Agares Blight của đất nước này.</div><div style=\"text-align:justify;\">Sau bao nhiêu cuộc tranh đấu, cuối cùng đội quân của Riou cũng đã mặt đối mặt được với Luca Blight. Sau một cuộc bao vây bất ngờ trong đêm, với sự góp sức của hàng trăm cung thủ cùng những chiến binh hùng mạnh nhất, Quân đoàn Thống nhất Dunan của Riou đã hạ sát được Luca Blight. Đúng như những gì Jowy đã tính toán.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d953500cd1811e7a5b87334143e35a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những tưởng một khi kẻ chủ mưu tàn ác Luca Blight đã ngã xuống thì cuộc chiến giữa Jowston và Highland sẽ chấm dứt. Nhưng không. Jowy hiểu rằng cuộc chiến này sẽ còn tiếp diễn, vì bản chất của cuộc xung đột này không phải nằm ở Luca, mà là ở chính bản thân hai nước Highland và Jowston. Bởi đây dù sao cũng không phải là lần đầu hai nước xảy ra chiến tranh. Cách đó hai mươi năm, lãnh đạo của Muse lúc bấy giờ là Daryll đã châm ngòi cuộc xâm lăng Highland nhằm mục đích chiếm lãnh thổ. Jowston là phe thất bại sau cuộc chiến, và vì thế Daryll đã cho người bắt cóc Hoàng hậu Highland sang thăm thăm sứ và con trai của bà, Luca Blight. Hình ảnh người mẹ bị hiếp dâm dã man ngay trước mặt mình đã thay đổi cuộc đời của cậu bé Luca Blight vĩnh viễn từ đó. Jowy hiểu rằng bất cứ sự hòa bình nào mà cậu giành được cho Jowston và Highland sớm muộn cũng sẽ bị nhấn chìm.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/203328852&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\" style=\"width: 690px; height: 170px;\"></iframe></span><br></div><div style=\"text-align:justify;\">Và vì thế, cậu đã nghĩ ra một ý tưởng, đó là dụ cho lãnh đạo Quân đoàn Thống nhất Dunan, chính là Riou, đến Muse để ký một Hiệp định Hòa bình. Nhưng thực tế Jowy đã cho quân bao vây Riou, đe dọa tính mạng của bạn mình, hòng ép Riou phải chịu đầu hàng trước Highland. Nhưng kế hoạch của Jowy đã sụp đổ vì sự xuất hiện của cô bé ân nhân cứu mạng Pilika mà cậu hết mực thương mến. Và nhờ đó, Riou đã trốn thoát được khỏi Muse. Và cuộc chiến giữa hai nước lại tiếp diễn.</div><div style=\"text-align:justify;\">Nhưng kết quả của nó đã gần như ngã ngũ. Quân đoàn của Riou nhanh chóng đã tái chiếm lại được Muse và Greenhill, qua đó thống nhất Thành Bang Jowston, và rồi thừa thắng xông lên chiếm đánh luôn cả Vương quốc Highland, qua đó thành lập một quốc gia mới, Cộng hòa Dunan.</div><div style=\"text-align:justify;\">Sau khi từ chối chức vị lãnh đạo của tân quốc Dunan, Riou quyết định bỏ đi tìm Jowy. Jowy muốn mặt đối mặt với Riou một lần cuối cùng, để đặt dấu chấm hết cho dòng máu Blight vương giả nhưng đầy bẩn thỉu của đất nước Highland cũ, qua đó xóa sạch dấu vết của hận thù. Nhưng đối với Riou, thì đánh nhau thế là đã đủ. Trong suốt cuộc giao chiến, Riou không một lần vung chiếc tonfa lên để chống trả lại Jowy. Thấy bạn mình nhất quyết không ra đòn, Jowy như sụp đổ, nước mắt ròng ròng, van xin Riou để cho mình được chết, để nhận được sự trừng trị sau khi đã tiếp tay cho chiến tranh. Bàn tay Riou dù đã vấy rất nhiều máu, đã phải trải qua không biết bao nhiêu cuộc chiến khốc liệt và không nhân nhượng, nhưng vẫn không thể nào xuống tay giết được Jowy, người bạn thân từ thuở ấu thơ của mình. Và đó cũng là khi hai dấu ấn Bright Shield Rune và Dark Sword Rune hòa vào làm một, trả về hình dạng chiếc Rune of Beginning, và hồi phục cho Jowy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b95bf490cd1811e7aa5afb38d97aa4b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu chỉ có một khái niệm để nói về câu chuyện của <strong>Suikoden II</strong>, thì có lẽ đó là sự mâu thuẫn. Bởi nếu xét tất cả những sự kiện đã xảy ra xuyên suốt toàn bộ câu chuyện, ta có thể thấy nó nhấn mạnh rất nhiều vào ý nghĩa của những sự mâu thuẫn, và sau đó là hậu quả của chúng. Ở tầng lớp truyện lớn nhất, sự mâu thuẫn đó là giữa hai quốc gia Jowston và Highland. Những cuộc chiến tranh triền miên kéo dài từ năm này qua năm khác giữa hai nước dường như chưa bao giờ đi được đến hồi kết mà không để lại cho một ai đó những hạt giống của hận thù.</div><div style=\"text-align:justify;\">Nhưng ở một tầng lớp sâu hơn một chút, ta thấy sự xung đột giữa các tiểu bang Jowston với nhau chính là lý do vì sao Jowston đã sụp đổ nhanh đến thế trước móng vuốt của Luca Blight. Matilda vì không tin lời báo cáo của Muse rằng quân đội của Highland đang tiến đến rất gần mà từ chối không gửi tiếp viện. Tinto thì từ chối làm đồng minh vì đối với họ, nếu lãnh thổ của riêng họ không bị đe dọa thì không việc gì họ phải động tay. Đó là chưa kể họ vẫn còn ấm ức vì những mối bất đồng trước đây với South Window. Thế còn South Window thì lại không sẵn sàng cho chiến tranh, bởi họ cho rằng cách giải quyết tốt nhất để giải quyết vấn đề đó là thương thảo trong hòa bình. Còn Greenhill thì đang phải nhận một làn sóng chỉ trích lớn từ phía Matilda và bị coi là “con sâu hút máu” chỉ bởi vì nền kinh tế của họ chưa được phát triển mạnh. Việc các tiểu bang của Jowston không thể tìm được tiếng nói chung ngay từ trong đối nội, chứ chưa cần phải nói đến chiến tranh với bên ngoài, đã cho thấy họ không có bất cứ cửa nào để đối đầu với Highland.</div><div style=\"text-align:justify;\">Hay ở một tầng lớp sâu hơn chút nữa, ta nhìn thấy sự mâu thuẫn ấy hiện diện trong chính sự phân chia giai cấp rõ rệt ở Two River. Tiểu bang này chia ra làm ba tầng lớp giống nòi xã hội: loài người thượng đẳng sống trong nhung lụa, loài Kobold thì sống chung với tự nhiên, còn loài Winger thì sống trong khu ổ chuột chắp vá và nghèo khổ. Two River đáng lẽ ra đã phải sụp đổ rất nhanh dưới bước tiến của quân đội Luca Blight, nếu như ba bên không kịp thời giảng hòa trong gang tấc để cùng nhau chống lại Highland. Và đây cũng là tiểu bang duy nhất của Jowston đã thành công trong việc đẩy lui quân đội của Highland, tất nhiên là với sự giúp sức của Quân đoàn Thống nhất Dunan.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/deb718a0cd1811e7b89b7fd0da472ec2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bản chất hay là ý nghĩa của sự mâu thuẫn cũng là một điều mà <strong>Suikoden II</strong> đã thể hiện rất rõ. Sau khi tuyên bố trong cuộc họp ở Muse rằng South Window sẽ thương thuyết trong hòa bình với Highland, thì lãnh đạo Granmeyer đã thực hiện đúng như đã hứa. Thế rồi chuyện gì đã xảy ra? Highland nhanh chóng chiếm lấy South Window, hành hình Granmeyer, và treo đầu ông lên ngọn giáo, giương lên giữa bàn dân thiên hạ. Ở đó là sự dã man trong cách hành xử của Luca Blight mà <strong>Suikoden II</strong> muốn bạn phải thấy rõ. <em>Đôi khi bạn sẽ không có lựa chọn nào khác ngoài vũ lực</em>, để đối phó với một tên quỷ dữ khát máu không một chút mảy may thương xót cho sinh mạng con người. Bởi lẽ, cách giải quyết bằng đàm phán hòa bình chỉ có thể hiệu quả nếu như cả hai bên đều hiểu rõ cái giá của chiến tranh và giá trị của hòa bình là bao nhiêu. Và đối với một kẻ như Luca Blight, cách duy nhất để bạn có thể ngăn chặn hắn, đó là phải lấy đầu hắn. Chỉ có thế mà thôi.</div><div style=\"text-align:justify;\">Và hơn nữa, hệ quả của sự mâu thuẫn, của việc thiếu đồng lòng, thiếu đoàn kết, cũng là thứ mà <strong>Suikoden II</strong> đã nêu lên rõ rệt ở phân đoạn khi đoàn Kỵ binh của Matilda, dưới lệnh của lãnh đạo Gorudo, đứng yên ở biên giới nhìn những người sống sót sau cuộc tàn sát ở Muse tìm cách trốn chạy về phía Matilda, để rồi bị quân đội của Luca Blight đuổi theo tiêu diệt một cách man rợ. Chính điều đó đã gây ra một làn sóng kinh tởm và phẫn nộ trong hàng ngũ đoàn Kỵ binh Matilda, dẫn đến việc hai Đại úy cao cấp của Matilda là Miklotov và Camus, cùng với hai phần ba đoàn Kỵ binh Matilda, quyết định sẽ rời bỏ vị trí của mình và gia nhập Quân đoàn Thống nhất Dunan của Riou. <em>Bởi một lẽ, anh không thể đứng nhìn khi cái ác đang hiện diện</em>. Anh không thể đứng đó và hy vọng rằng đối phương sẽ không bước qua cái ranh giới mỏng manh đó. Anh phải hành động.</div><div style=\"text-align:justify;\">Và có lẽ cuối cùng, hậu quả lớn nhất của sự mâu thuẫn mà <strong>Suikoden II</strong> muốn nhắc đến, đó là nối thống khổ của những con người vô tội phải đổ máu một cách phi nghĩa trong chiến tranh. Và dù cho lý tưởng của anh có đẹp đẽ, có lớn lao đến thế nào đi chăng nữa, thì người chết cũng vĩnh viễn không bao giờ có thể sống lại được.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d7df540cd1911e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trong số những dòng JRPG yêu thích khác của tôi là <strong>Trails in the Sky</strong> của Falcom. Và nếu như cốt truyện của <strong>Trails in the Sky</strong> bắt đầu từ một cuộc phiêu lưu rất nhỏ bé, rất mang tính cá nhân để trở nên trưởng thành hơn của Estelle và Joshua, và sau đó mới tịnh tiến dần lên những màn bi kịch chính trị mang tính trọng đại hơn; thì <strong>Suikoden II</strong>, trái lại, lại bắt đầu gần như ngay lập tức bằng một sự kiện âm mưu chính trị tàn độc và bất nhân tính của Luca Blight, đó là tàn sát toàn bộ các thanh niên trai trẻ của Lữ đoàn Kỳ lân Highland. Thế nhưng đồng thời, <strong>Suikoden II</strong> vẫn có thể khéo léo lồng ghép, xen kẽ vào đó những chi tiết rất nhỏ bé đời thường, qua đó tạo nên một câu chuyện với một phạm vi động (dynamic range) rất rộng và xuyên suốt chiều dài tựa game. Và điều đó khiến cho người ta dễ dàng liên tưởng tới <strong>Gravity’s Rainbow</strong> của Thomas Pynchon. Ở đó có những tấn bi kịch trọng đại liên quan đến mạng sống của hàng trăm ngàn con người. Nhưng đồng thời ở đó cũng có những thứ thật vụn vặt tầm thường hay thậm chí là tầm bậy khiến người ta phải thốt lên “Thật sao?” Đó là sự đối nghịch trong mức độ nghiêm trọng (intensity), giữa sự man rợ của chiến tranh, của hàng trăm người chết, và của một gã thợ xây lắp bị ám ảnh với cái bồn tắm nước nóng. Đó là sự đối nghịch về mức độ nghiêm túc, khi ta nhận ra rằng trong trận đấu sinh tử trước tên quỷ dữ Luca Blight--bởi vì game yêu cầu ta phải xếp tới ba đội hình để đấu với hắn vì hắn rất mạnh--ta vô tình xếp chung Flik với Miklotov và Camus, để rồi nhận ra là ta có thể tung một chiêu thức Unite giữa ba nhân vật này, và tên của chiêu thức đó là “Pretty Boy Attack.”</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7802dee0cd1911e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đi sâu một chút nữa vào khái niệm sự mâu thuẫn, ở <strong>Suikoden II</strong> đó còn là sự mâu thuẫn giữa hai người bạn chí cốt, hai người anh em gần như ruột thịt là Riou và Jowy. Cả hai vốn đều có chung một mục đích, đó là phải chiến đấu để giành lấy hòa bình cho cả hai nước Jowston và Highland. Thế nhưng trong lúc Riou vẫn còn đang mải miết tìm cách giúp Muse chống đỡ trước Highland, thì Jowy đã suy nghĩ xa hơn bạn một bước, và quyết định chấp nhận hy sinh bản thân mình, phản bội lại tất cả mọi người, ám sát thị trưởng Annabelle, sau đó về đầu quân dưới trướng của Luca Blight, hòng một ngày hạ sát được hắn. Jowy không thể chia sẻ được điều đó với Riou, bởi cậu biết Riou sẽ không bao giờ đồng ý với cách làm đó. Ta có thể thấy tại-thời-điểm-đó, quyết định của Jowy là một quyết định táo bạo, là một sự hy sinh có lẽ rất anh hùng. Thế nhưng định mệnh, có phải chăng là vì có sự ảnh hưởng từ hai chiếc Bright Shield Rune và Dark Sword Rune, cuối cùng đã đưa đẩy cho hai người bọn họ trở thành thống lĩnh của hai phe đối lập, và chính trong bản thân từng con người họ cũng phải vật lộn với sự mâu thuẫn đang cắn xé ruột gan mình. Về mặt cá nhân, thì kẻ đang đứng ở bờ bên kia chiến tuyến kia chính là người bạn ấu thơ, người anh em tưởng như đã ruột thịt của mình. Thế nhưng số phận, hay cụ thể hơn là một loạt những quyết định tưởng chừng là nhỏ nhặt, vốn chỉ xuất phát từ (có lẽ) là một tấm lòng cao cả bao dung, muốn bảo vệ cho người còn lại, mà giờ đây hai người phải mặt đối mặt với nhau trên chiến trường.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b35b50cd1911e79a226d2062a0231e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong trận chiến ở Rockaxe, Matilda, khi Riou và Nanami gặp lại Jowy, và Nanami bị quân của Gorudo bắn lén bất ngờ từ đằng sau và ngã xuống, thì sự căm phẫn trước tên tiểu nhân Gorudo đó đã đưa Riou và Jowy trở lại chiến đấu cùng nhau, cho một trận đấu cuối cùng. Bạn hiểu rằng đó sẽ là lần cuối cùng hai người bọn họ còn đứng cùng nhau trên một chiến tuyến. Và khi màn hình chiến đấu hiện lên, cửa sổ nhập lệnh chiến đấu xuất hiện, và bạn nhìn thấy lệnh “Unite” của Riou một lần nữa lại sáng lên, và ở đó là chiêu thức kết hợp “Buddy Attack” của Riou và Jowy, thì ruột gan của bạn như bị ai đó xé tan nát. Và bạn nhấn nút lựa chọn nó, dẫu biết rằng còn lâu nó mới sánh được với những đòn tấn công khác của Bright Shield Rune hay Black Sword Rune về mặt sức mạnh. Bạn không chọn vì nó mạnh, mà bạn chọn nó để một lần cuối cùng được tận mắt nhìn thấy Riou và Jowy cùng phối hợp và xuất chiêu với tư cách hai người bạn. Nếu đây không phải là cái ẩn ý thiên tài của Murayama, thì tôi không biết còn có cái gì khác nữa.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"166\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/250619219&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true\"></iframe></span><br></div><div style=\"text-align:justify;\">Thế rồi ở đoạn cuối, Riou và Jowy gặp lại nhau tại Tenzan Pass, nơi họ đã từng thề sẽ sát cánh bên nhau không tách rời trước khi cùng nhau nhảy xuống thác nước hun hút. Jowy muốn đấu với Riou một lần cuối, những mong Riou sẽ ra tay hạ sát mình, qua đó thực hiện đúng theo định mệnh của hai người mang Bright Shield Rune và Dark Sword Rune, đồng thời đặt dấu chấm hết cho dòng máu hoàng gia Blight. Đâu đó trong mong muốn này của Jowy, ta có thể nhìn thấy hình bóng của Lelouch trong <strong>Code Geass</strong>, khi anh muốn thống nhất toàn bộ thế giới dưới trướng của mình, rồi dùng chính cái chết của mình, một gã độc tài tàn ác, để làm cầu nối đoàn kết cho những người ở lại. Thế nhưng, nếu ở trong <strong>Code Geass</strong>, Suzaku sẵn sàng đóng vai người hùng để xuống tay giết chết chính người bạn ấu thơ của mình, thì trong <strong>Suikoden II</strong>, Riou lại không thể làm được điều đó. Cậu, hay chính là người chơi đó, không nỡ làm thế với Jowy. Bởi cái kết thúc có hậu duy nhất của game đã bị ẩn giấu, nằm sâu sau tầng tầng lớp lớp những lựa chọn có chủ đích, có lý tưởng, hay ở trong trận đấu một mất một còn cuối cùng đó, là lựa chọn để phòng thủ xuyên suốt, và không một lần vung tay đánh Jowy, người lúc này đã gần như sức tàn lực kiệt. Khi và chỉ khi bạn quyết tâm đến như thế, bạn mới có thể cứu sống được Jowy, thậm chí cả Nanami, để ba người bọn họ lại có thể tái hợp. Cũng giống như cái cách bạn cố gắng chật vật để thu phục đủ một trăm lẻ tám ngôi sao định mệnh trong <strong>Suikoden I</strong>, để hồi sinh được Gremio vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab19a2f0cd1911e7bb6b797a534a8e16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một trăm lẻ tám ngôi sao định mệnh à? Tôi thì thích cái cụm từ “ngôi sao hy vọng” hơn.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0683a31008d411e9a3b49dc187e2b702.png);\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6565,"created_at":"2017-11-19T11:16:03.501Z","down_point":0,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"5a1167f33485e21fe2e11393","name":"SUIKODEN"},{"_id":"5a1167f33485e21fe2e11394","name":"JRPG"}]}