{"_id":6180,"body":"<p style=\"text-align: right;\"><span lang=\"EN-US\">*Được chuyển ngữ từ&nbsp;</span><a href=\"http://twentyminutereads.com/2015/01/12/faster-higher-stronger/\" target=\"_blank\">bài viết của tác giả Thore Haugstad trên Twenty-Minute Reads</a><span lang=\"EN-US\">, được đăng vào ngày 12/01/2015</span><span lang=\"EN-US\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1df1a80ca7811e69277c7d42f3bb41c.jpg\" style=\"width:827px; height:359.522px;\"></span>Minh họa: Sammy Moddy<br><br></p><p>Carlos Queiroz lần đầu gặp Cristiano Ronaldo ở tuổi 15, lúc bấy giờ đang thi đấu cho đội trẻ học viện nổi tiếng CLB Sporting Lisbon - Bồ Đào Nha. Trước đó, HLV người Bồ đã chứng kiến những cá nhân sớm-trở-nên-vĩ-đại, kể đến Luis Figo và Rui Costa, nhưng chàng trai trẻ này, ông kết luận, còn giỏi hơn. Sau đó, cả hai làm việc cùng nhau tại đội tuyển quốc gia Bồ Đào Nha và tại Manchester United, nơi mà Queiroz kinh ngạc trước thái độ và sự nỗ lực của Ronaldo để tự hoàn thiện chính mình. Ông hồi tưởng lại chuỗi ngày trước trận Chung kết C1 năm 2008, trước đối thủ Chelsea tại Moscow, khi mà Ronaldo chuyên tâm luyện tập đá phạt để làm quen cảm giác với trái bóng được thiết kế riêng cho trận đấu. Queiroz nghiên cứu động lực học của những pha bóng thành công trước đó, tinh chỉnh hướng tiếp cận kĩ thuật của cầu thủ. Nhưng khi họ bắt đầu luyện tập, kết quả nhận được thật kinh khủng. Cú đá bay cao và cách xa khung thành, và hai ngày liên tiếp trôi qua mà không xuất hiện bất cứ sự tiến bộ nào. Cuối cùng, vào ngày thứ ba, quả bóng tìm thấy mảnh lưới. “Khí động học - lượng khí phân bổ trong mỗi quả bóng đều có sự khác biệt, cảm giác như ác mộng khi bạn tập luyện với quả bóng này, nhưng điều quan trọng hơn cả, là Ronaldo không bao giờ từ bỏ. Anh ấy tiếp tục sau hai ngày trôi qua hoàn toàn không có kết quả”, Queiroz trong cuộc trò chuyện với tờ Daily Mail. “Đó là thứ tạo anh ấy niềm vui thú. Tôi luôn nói rằng, Ronaldo là người động viên các HLV, chứ không phải theo chiều ngược lại.”</p><p><br></p><p>Kiến thức, nền tảng của Queiroz là yếu tố thiên chốt để đưa Ronaldo về Old Trafford. HLV gốc Mozambique có kinh nghiệm dày dặn cũng như những mối quan hệ trong lĩnh vực đào tạo bóng đá trẻ Bồ Đào Nha. Lần đầu đảm nhận vị trí HLV, ông giành chức vô địch World Cup U-20 (U-20 World Youth Championship) cùng đội U-20 Bồ Đào Nha vào năm 1989 và năm 1991, là bước đệm cho những cầu thủ tài năng như Rui Costa, Fernando Couto, Jorge Costa và João Pinto. (Trong hai tournament này, Queiroz đã sớm chứng tỏ khả năng tổ chức phòng ngự. Qua 12 trận đấu, Bồ Đào Nha chỉ để thủng lưới 4 bàn, và giữ 10 trận sạch lưới). Thành công đưa ông tới vị trí HLV trưởng đội tuyển Bồ Đào Nha giai đoạn 1991-1993, và công việc tại Sporting những năm 1994-1996. Khi Ronaldo tỏa sáng trong trận đấu giao hữu trước mùa giải tại Lisbon tháng 8 năm 2003, Queiroz và Sir Alex Ferguson đã theo dõi gã hàng tháng. “Tôi đã nhận ra trong đêm đó, tài năng của Ronaldo đã được để ý”, Ferguson nói, “Chúng tôi phải đưa cậu ấy về”.</p><p><br></p><p>Ronaldo chuyển đến Old Trafford với giá 12,24 triệu bảng vào ngày 12 tháng 8, 2003. (Những cái tên khác Ferguson đã kí lúc bấy giờ là Tim Howard, Kléberson, Eric Djemba-Djemba, và David Bellion). Bốn ngày sau anh có trận đấu mở màn, ở tuổi 18, trong trận đấu sân nhà mở màn Ngoại hạng Anh trước Bolton của Sam Allardyce, thay thế Nicky Butt khi trận đấu điểm qua mốc 60. Cầu thủ người Bồ gây ấn tượng ngay lập tức. Táo bạo và can đảm, anh làm hàng phòng ngự chóng mặt với đôi chân vô cùng nhanh nhẹn, và những pha đảo bóng liên tục. Hậu vệ cánh phải – Nicky Hunt của Bolton như trong cơn thống khổ, và Kevin Nolan đã phải kéo ngã Ronaldo, nhận pha penalty mà sau đó Ruud van Nistelrooy đã bỏ lỡ cơ hội ghi bàn. United thắng 4-0, và chàng trai trẻ được bàn tán khắp thành phố. “Giống như các cổ động viên có thêm người hùng mới”, Ferguson thổ lộ sau đó, “Đó là một màn ra mắt tuyệt diệu, gần như không thể tin được”.</p><p><br></p><p>Khi Ronaldo đến, lối chơi của anh dựa trên kĩ thuật cá nhân và tốc độ. Cơ thể gầy gò, khung cơ bắp vẫn chưa qua rèn luyện. Rê bóng là kĩ năng vượt trội, đảo bóng trở thành một trong những “nhãn hiệu” của anh trên sân đấu. Anh làm cổ động viên tức điên cũng nhiều như lúc hồi hộp vui sướng. Với trái bóng, những pha xử lí cuối cùng thất thường, và những quyết định trên sân đem lại những hoài nghi, những cáo buộc về việc cường điệu và quá thể hiện lối chơi cá nhân. Còn ngoài sân cỏ, anh vô kỉ luật, và không đáng tin. Gary Neville, vốn trước đây được hỗ trợ bởi David Beckham, trở nên bực tức vì sự thiếu chín chắn của anh và tưởng chừng như không thể kiên nhẫn thêm được nữa. Một lần, sau khi Ronaldo cố gắng thực hiện một pha đánh gót thay vì một pha đệm lòng đơn giản để dứt điểm, Neville nổi điên lên: “Cậu đang làm cái quái gì thế? Ở đây, chúng ta không làm vậy!”</p><p><br></p><p>Tuy thế, không có nhiều điều để chê trách cầu thủ người Bồ trên sân tập. Sự chuyên nghiệp của Ronaldo mang lại cảm giác quả quyết lạ thường. Khi các cầu thủ bước vào phòng tắm, anh ấy sẽ mang tạ trên mắt cá, và luyện tập những pha đảo bóng. Roy Keane, trứ danh với tính khắt khe, viết trong tự truyện “Hiệp hai”(The Second Half) phát hành năm 2014 của mình: “ Sau vài ngày đầu, quan sát cậu ấy thi đấu, chứng kiến cậu ấy luyện tập, phản ứng của tôi lúc bấy giờ: ‘Gã này sẽ trở thành một trong những cầu thủ hay nhất thế giới’… &nbsp;Thật đáng kinh ngạc. Ngay lập tức, cậu ấy trở thành một trong những cầu thủ chăm chỉ nhất tại United. Hầu hết các cầu thủ tôi biết đều siêng năng, nhưng Ronaldo có tài năng trên đỉnh về độ chăm chỉ (work-rate).” Neville, sau này đã dần có cảm tình, nói rằng, tại Carrington, ‘Ronaldo là một cỗ máy’. Anh cũng sớm bộc lộ cam kết từ rất sớm trong việc đạt lấy những danh hiệu cá nhân. “Cậu ta luôn bị hấp dẫn với việc trở thành cầu thủ xuất sắc nhất thế giới”, Neville viết trên tờ Daily Mail. “Chàng trai ấy sẽ không hề lo ngại điều gì về việc nói với chúng tôi trong phòng thay đồ hay giới truyền thông, rằng đấy là mục tiêu của mình”.</p><p><br></p><p>Ronaldo đặc biệt chuyên tâm đến vấn đề rèn luyện thể chất. Mick Clegg, HLV thể hình của United từ năm 2000 đến năm 2011, nói rằng văn hóa luyện tập thể hình của CLB đã có tiếng vang trước khi cầu thủ người Bồ xuất hiện, dẫn đầu bởi Keane, Ryan Giggs và Beckham, nhưng khi Ronaldo đến, mọi thứ được đẩy lên một cấp độ mới. “Cậu ấy sẽ làm bất cứ bài tập nào tôi lên lịch trình và hơn thế nữa”, Clegg trả lời báo The Sun, “Cậu ấy sống và thở bầu không khí bóng đá 24/7 và đem đến sự cống hiến phi thường”. Hai người phát triển một mối quan hệ gần gũi chuyên nghiệp, và nếu HLV có mong muốn chỉ bảo, ông đã được tặng một học sinh mẫu mực. Clegg trò chuyện cùng BBC: “Ronaldo luôn có tư tưởng: ‘Mình cần khiến bản thân mình khác biệt, và mình sẽ học tất cả mọi thứ mình cần để trở nên khác biệt. Mình sẽ phải tổ chức, sắp xếp từng ngày, từng tuần, mỗi tháng và mỗi năm, và trở nên tốt nhất có thể theo mọi cách có thể’. Cậu ấy đã vạch sẵn một kế hoạch.”</p><p><br></p><p>Thời gian của Ronaldo tại Old Trafford có thể được chia thành hai giai đoạn. Ba mùa giải đầu tiên, từ năm 2003 – 2006, anh ấy là một cầu thủ chạy cánh thông minh đang trong giai đoạn phát triển. Bất chấp sự thất vọng ban đầu đến từ các cầu thủ, nổi bật là Neville, Ferguson đưa Ronaldo ra sân trong 29 trận mùa giải ra mắt. (Bốn trong năm mùa giải tại Anh, anh chơi từ 29 đến 34 trận, bằng chứng cho sự dẻo dai và hiểu biết về vị trí của chính mình). Mùa giải đầu tiên kết thúc với 4 bàn thắng. Mùa tiếp theo cầu thủ người Bồ ghi 5 bàn, sau đó là 9 bàn tại mùa giải 2005/2006. Quá trình diễn ra vững chắc và liên tục.</p><p><br></p><p>Trong giai đoạn này, luôn có điều gì đó mâu thuẫn về lối chơi của anh. Bề ngoài, vũ khí chính của Ronaldo là những pha rê bóng nhanh nhẹn, là động lực cho vô số cầu thủ trẻ luyện tập và mô phỏng lại kĩ năng trên sân. Những pha chạy cánh solo đem đến bao khó chịu, nhưng chúng lại hiếm khi đem đến cho cầu thủ những bàn thắng cho riêng mình. Khi Ronaldo tìm thấy mảnh lưới, nhờ khả năng chọn thời điểm chạy vào vòng cấm khôn ngoan. Bắt đầu từ phía bên cánh, anh sẽ tấn công cọc xa từ những quả tạt, hoặc lướt nhanh để đón lấy những pha lật bóng ngược trở vào vòng cấm. Tuy vẫn là một cầu thủ tinh tế, nhưng khả năng di chuyển không bóng của cầu thủ người Bồ đã được tinh luyện rất nhiều.</p><p><br></p><p>Hậu vệ cánh khiếp sợ khi gặp anh. 2004, chung kết cúp FA, United gặp đội đang đá giải Championship – Millwall. Cầu thủ kèm anh, Robbie Ryan, biết rắc rối đang đợi chờ mình khi United đánh bại Arsenal trận bán kết. “Tôi nhớ đang xem Ronaldo khi cậu ấy bắt đầu xuất hiện trên khung hình, và anh ấy rõ ràng đang ở phong độ tốt”, Ryan kể lại với The <em>Independent</em> năm 2012, “Nhưng bỗng dưng một vài tháng trở lại, tháng Hai, tháng Ba, cậu ta bắt đầu thực sự vượt qua các cầu thủ và ghi bàn. Ronaldo cao, tôi không nhận thức rõ cao đến thế nào, và tôi sẽ không nói cậu ấy mỏng cơm. Cơ thể chưa có được tầm vóc cao lớn như bấy giờ, nhưng gã thật to lớn’.”</p><p>United thắng 3-0 trận ấy và Ronaldo ghi bàn mở tỉ số một phút trước giờ nghỉ giải lao Ryan được thay vào phút phút 74, “Tôi chưa bao giờ phải chơi đối mặt với cầu thủ nào như thế trong đời”, Ryan nói sau trận đấu, “Tôi hài lòng khi được thay ra”.</p><p><br></p><p>Một số cầu thủ thử hăm dọa Ronaldo. Trước trận đấu, vào mùa giải 2003/04, một trong những tiền đạo bên phía Leicester City, James Scowcroft, được chỉ đạo từ HLV Micky Adams, chào đón anh ấy bằng thử thách “chào mừng đến Anh”. “Tôi làm điều được yêu cầu”, Scowcroft tiết lộ với tờ <em>Independent,&nbsp;</em>“Nhưng gã ta đã ra xa 18 mét (20 yards) trước khi tôi kịp xoạc bóng”.</p><p><br></p><p>Mùa hè năm 2006, ở độ tuổi tuổi 21, Ronaldo lên đường tham dự World Cup tại Đức, nơi mà Bồ Đào Nha dưới tay HLV Luiz Felipe Scolari, đi đến vòng bán kết. Ở tứ kết, đối mặt đội tuyển Anh, anh được cho là đã xoay xở, tính toán trước để khiến Wayne Rooney bị truất quyền thi đấu, để rồi sau đó nháy mắt hướng về phía băng ghế dự bị tuyển Bồ. Đám đông cổ động viên người Anh giận sôi lên. <em>The Sun&nbsp;</em>đăng tải một ảnh gã nháy mắt trong khung tròn phi tiêu, với cái tên gọi “cậu bé đồng tính người Bồ Đào Nha”. Tình hình căng thẳng và tồi tệ đến nỗi ngài Ferguson phải đến tận Algarve để thuyết phục anh quay trở lại Manchester. (Sir Alex lúc đầu gửi một loạt những tin nhắn, để sau này phát hiện ra anh đã chuyển dùng lại số cũ).</p><p><br></p><p>Ronaldo cuối cùng đã quay lại. Trận đấu sân khách đầu tiên, anh đối đầu với Charlton Athletic. “Đương nhiên khán giả la ó”, ngài Ferguson nhớ lại trong cuốn phim tư liệu do <em>ITV</em> sản xuất. “Nhưng trước khi kết thúc hiệp đấu đầu tiên, cậu ấy cầm bóng, vượt qua hậu vệ và đường bóng đi trúng xà với một cú sút tuyệt vời – và mọi người đều nín thinh.”</p><p><br></p><p>Đầu tháng 8 năm đó, Ronaldo trở lại hàng ngũ Manchester United. “Cậu ta đi vào phòng thay đồ và tôi nghĩ: ‘Trời ạ, điều gì đã xảy ra với thằng nhóc mùa hè vừa rồi vậy?’, Neville viết trên tờ <em>Daily Mail.&nbsp;</em>“Khi cậu ấy mới đến CLB, đó là một cậu nhóc đanh chắc, mảnh mai. Giờ đây cậu ta như thuộc hạng cân dưới nặng (light heavyweight) vậy. Như theo dõi ai đó lớn bổng trong vài tuần vậy.”</p><p><br></p><p>Những pha bóng cường điệu, và thiên về thể hiện kĩ thuật cá nhân biến mất. Khả năng bật nhảy càng ngày càng tuyệt vời, và Ronaldo trông khỏe hơn, nhanh hơn và tầm vóc cơ thể tiếp tục tăng trưởng mạnh mẽ hơn. Những cú sút phạt bắt đầu tìm đến khung thành thường xuyên hơn. Anh có thể thực hiện những cú sút chìm với độ cuộn nhỏ nhất, hoặc phá tan mảnh lưới với những cú sút xa với tốc độ và độ lệch khiến thủ môn chôn chân tại chỗ.</p><p><br></p><p>Bản năng của anh cũng thay đổi. Vẫn chơi ở vị trí sở trường tiền đạo cánh, nhưng xét trên phương diện các hậu vệ trong khu vực phần ba cuối sân, Ronaldo không còn đợi những quả tạt, mục tiêu bấy giờ là cơ hội để sút bóng. Cầu thủ người Bồ đã “tự định nghĩa” bản thân từ một cầu thủ đá cánh mưu mẹo, sang một cỗ máy ghi bàn đầy tàn nhẫn. Một lối chơi trực diện hơn, và cũng đem lại nhiều bàn thắng hơn. Đến cuối tháng 5 năm 2017, anh đã ghi 17 bàn thắng, và United đã giành lại thành công danh hiệu từ Chelsea của Jose Mourinho.</p><p><br></p><p>Trong suốt mùa hè, mọi người bàn tán điều gì Ronaldo còn có thể cải thiện, sau màn trình diễn tuyệt vời đã qua. Tuy thế, mùa giải mới bắt đầu tồi tệ, cho cả Ronaldo và đội bóng áo đỏ. Họ có trận hòa 0-0 sân nhà đối đầu với Reading, theo sau là trận hòa 1-1 tại Portsmouth. Vào phút 88 tại sân Fratton Park, Ronaldo đánh nguội tiền vệ Richard Hughes và rời sân sau quyết định của trọng tài chính Steve Bennett. Anh nhận án treo giò ba trận, trong tình cảnh United kế đến thi đấu trận derby với Manchester City của Sven-Göran Eriksson. Họ để thua 1-0.</p><p><br></p><p>Án phạt, theo hướng tích cực, đem đến Ronaldo thời gian để luyện tập. René Meulensteen, HLV người Hà Lan trong đội ngũ huấn luyện United, biết anh muốn trở thành cầu thủ xuất sắc nhất thế giới. “Tôi nói với cậu ấy: ‘Tôi có thể giúp được cậu,” Meulensteen trả lời tờ <em>Telegraph</em>. Ông vẽ cho Ronaldo một biểu đồ về khả năng của anh, bao gồm những yếu tố chiến thuật: cảm quan, khả năng đọc trận đấu, khả năng ra quyết định; những yếu tố về thể chất; các yếu tố về cá tính: tinh thần chiến thắng và thái độ; và yếu tố kĩ thuật: chuyền bóng, dứt điểm, di chuyển, xoay người và rê bóng. Nét nổi bật trong khả năng anh ấy là gì? “Kĩ thuật”, Ronaldo đáp lời.</p><p><br></p><p>Meulensteen tiếp đến cáo buộc anh chơi theo thị hiếu đám đông. Thiên hướng cường điệu lối chơi đã không còn, nhưng bây giờ, Ronaldo khao khát những lời tâng bốc có cánh của các cổ động viên. “Ronaldo, tôi đã xem những bàn thắng của cậu mùa trước, và lý do cậu chỉ ghi được 23 bàn bởi cậu luôn muốn ghi những bàn thắng tuyệt hảo”, Meulensteen nói. “ ‘Nhìn tôi này! Vào góc cao!’ Những cá nhân quan trọng nhất là những người đặt đội bóng lên trên cả thảy, không phải chính họ. Cậu đang nghĩ theo chiều ngược lại. Không, không, không. Thi đấu vì đội bóng, và đội bóng sẽ nâng tầm cậu.”</p><p><br></p><p>Sự thay đổi từ một gã cầu thủ thích thể hiện sang một sát thủ, lúc bấy giờ đã hình thành. Cái Meulensteen muốn, là làm sắc sảo hơn suy nghĩ của cậu học trò. Ông đề nghị Ronaldo tiếp nhận cách suy nghĩ của một poacher, ví như Gary Lineker hay Van Nistelrooy. “Không quan trọng cậu ghi bàn thế nào, cậu ghi bàn ở đâu, miễn là quả bóng cuối cùng rơi vào lưới”, ông nói. Tiếp đến, ông hỏi Ronaldo mục tiêu của anh. “Em nghĩ em có ghi từ 30 đến 35 bàn”, Ronaldo trả lời. Meulensteen không đồng ý: “Ừm. Tôi nghĩ em có thể ghi vượt con số 40 bàn. Trong những buổi tập tuần này, ta sẽ bắt tay vào cách dứt điểm”.</p><p><br></p><p>Một số buổi tập bao gồm việc Ronaldo sút bóng từ nhiều vị trí khác nhau, và với nhiều cách khác nhau: vô-lê, bấm bóng, một chạm. Mỗi bài tập lặp lại 4 lần. Anh được chỉ dẫn tạo ra hình ảnh trên sân trong đầu, và những gì anh muốn thực hiện. Meulensteen vẽ màu cho 4 góc khung thành, và yêu cầu Ronaldo hét to nơi nào anh nhắm đến đến trước khi tung ra cú sút. Theo ý kiến HLV, bài tập này rèn luyện tiềm thức trí óc cầu thủ, và rộng hơn là bản năng ghi bàn.</p><p><br></p><p>Lấy bằng chứng là những kỉ lục ghi bàn của anh, những cú thúc về mặt tiềm thức cần vài tuần để được tạo hình. Bàn thắng đầu tiên của Ronaldo được ghi ở trận đấu thứ 8, sân khách tại Birmingham, nơi anh ghi bàn thắng quyết định khi ép buộc một tình huống xử lí lỗi của hàng thủ đối phương. Kế đến sau đó là cú đúp trước Wigan Athletic – một pha đánh đầu cận thành, và một cú đá bồi – không lâu sau đó, một cú đúp nữa trước Dynamo Kiev tại đấu trường Champions League; một pha đánh đầu ngược đầy mạnh mẽ và một quả pen. Các bàn thắng cứ thế dội về: dứt điểm một chạm, đánh đầu, penaty, sút phạt. “Anh ấy, đơn giản không thể dừng ghi bàn” dần trở thành một câu bình luận quen thuộc. Tuy thế, phải đợi đến ngày 12 tháng Giêng năm 2008 anh mới có cú hat-trick đầu tiên, một trận đấu 6-0 một chiều - đối đầu với Newcastle United tại Old Trafford. 6 tuần sau, giai đoạn lượt về của Ngoại hạng Anh, thi đấu sân khách với cùng đối thủ tại St. James’ Park, anh mất thăng bằng khi cố xử lí một đường chuyền dài. Đám đông chế giễu giây phút anh ngã xuống sân. Ba giây sau, United lấy lại được thế trận và Ronaldo, bật dậy, nhận bóng, vượt qua Steven Taylor và ghi bàn.</p><p><br></p><p>Một số bàn thắng đặc biệt đáng nhớ. Tứ kết Champions League tại Roma, Paul Scholes bấm bóng bổng ngược lại vòng cấm địa; Ronaldo xông vào, nhảy lên đầy dũng mãnh trước khi đánh đầu mở tỉ số cho bầy Quỷ đỏ. Trận chung kết trước Chelsea, vẫn khả năng không chiến ấy, bật lên ghi bàn từ đường tạt trái chân của Wes Brown. Khi mùa giải kết thúc, United giành cú đúp danh hiệu. Ronaldo ghi 31 bàn ở Ngoại hạng Anh và 42 bàn trên khắp các mặt trận. Năm 2008, anh giành Quả bóng vàng và danh hiệu Cầu thủ xuất sắc nhất năm FIFA trao tặng.</p><p><br></p><p>Mùa giải cuối cùng của Ronaldo tại Old Trafford lại không giữ được hiệu suất như vậy. Những lời đề nghị bóng gió mùa hè năm ấy từ Real Madrid tạo nên sự hoài nghi rằng công cuộc chuyển nhượng này sẽ sớm xảy ra. Anh ghi 18 bàn ở NHA, và 26 bàn tổng cộng, trong đó không thể không kể đến cú nã đại bác sân khách 37 mét (40 yards) trước Porto. Bàn thắng là bằng chứng và cũng là thành quả đến từ công sức rèn luyện thể chất không ngừng: không nhiều cầu thủ có sức mạnh để ghi bàn từ khoảng cách xa đến vậy. Khi Ronaldo rời thành phố Manchester, anh đã là một cầu thủ phi thường, sánh ngang một vận động viên Olympic cổ đại. Mọi thứ anh đã trở thành, đều tự mình dựng nên.</p><p><br></p><p>“Tôi quan sát những cầu thủ khác với tài năng đến rồi đi”, Clegg trò chuyện cùng <em>tờ BBC.&nbsp;</em>“Nani và Anderson đều đến Manchester năm 2007 vào cùng độ tuổi khi Ronaldo đặt chân đến Nhà hát của những giấc mơ, nhưng sự khác biệt lại vô cùng to lớn. Điểm khác nhau, là việc thực sự hiểu rõ và kiến thức để trở thành người giỏi nhất. Về khoản này, Ronaldo trên tất thảy.”</p><p><br></p><p>Ronaldo đã thuê đầu bếp cho riêng mình để chắc chắn rằng anh có một chế độ ăn chuẩn xác. Anh mua một căn nhà với bể bơi được thiết kế riêng, với mục đích phục hồi cơ bắp. Clegg hồi tưởng lại, sau những buổi tập với đội bóng, cầu thủ người Bồ sẽ quay trở lại phòng gym và thực hiện những bài thiên về sức mạnh thân dưới. Sau đó anh sẽ về nhà, ăn uống, bơi, đi ngủ và lặp lại tất cả vào sáng hôm sau. Cứ thế trong vòng 6 năm. “Chúng tôi tập luyện những bài tốc độ, sức mạnh và tốc độ phản ứng, mọi thứ anh ấy cần thực hiện trên sân đấu”, Clegg nói. “Rất nhiều bài tập của tôi được thiết kế riêng cho anh ấy. Tôi thậm chí đã từng đến Montreal và quan sát những thiết bị chuyên biệt về nhận thức, và những cách luyện tập khác nhau để giúp anh ấy ngày càng sát đến tiệm cận khả năng của mình”.</p><p><br></p><p>“Cậu ấy yêu nơi đây, nhưng Ronaldo biết mình đang trên một hành trình, và cậu ấy biết nó sẽ đưa đến cậu đến một nơi khác”.</p><p><br></p><p><em>(còn tiếp)</em></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-25T08:09:59.502Z","creator_id":2962,"down_point":1,"tags":null,"title":"NHANH HƠN, CAO HƠN, MẠNH MẼ HƠN (phần 1)","up_point":11}