{"_id":18704,"tags":[],"up_point":17,"down_point":0,"title":"Điện ảnh Uganda: thành công nhờ biết mình ở nhà lá và xung quanh cũng toàn nhà lá.","body":"<div>Điện ảnh là nghệ thuật đến giờ vẫn yếu kém tại phần Phi châu bên dưới sa mạc Sahara (tức là Phi châu “đen” và không tính phần Bắc Phi như Ai Cập, Tunisia…). Nói đến bộ phận này, ta có một số phim nghệ thuật, “điện ảnh tác giả”, 2 năm một lần tụ họp tại Liên hoan phim Fepasco tại Ouagadougou, Burkina Faso. Các phim này được thực hiện bằng các quỹ trợ giúp của nước ngoài và không có quần chúng tại lục địa vì không thích hợp với khẩu vị của số lớn quần chúng, phần khác là vì không có phương tiện phân phối như hệ thống rạp. Nhu cầu giải trí bình dân được đáp ứng bằng phim nước ngoài với hấp lực vô địch, còn các phim bản xứ nói đến ở trên, thực hiện bằng tiền Tây, thì lại chỉ được chiếu cho khách Tây tại các Liên hoan quốc tế này nọ, để thị trường điện ảnh quốc gia của họ cho phim nước ngoài thao túng hoàn toàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4c866c024b311e998eb17c800d267ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">“Ai đã giết đại úy Alex”, bộ phim đã đưa “Wakaliwood” (Hollywood của Uganda) đến với quốc tế</figcaption></figure></div><div>Riêng tại Nigeria (là quốc gia lớn nhất châu Phi, tổng sản lượng ngang với Iran) và từ hơn 20 năm nay, tức là từ khi có phương tiện thu hình video, hiện tượng “điện ảnh” bùng nổ dưới danh xưng “Nollywood” (Nigeria Hollywood) với vô số phim giải trí quay bằng VHS rồi Hi-8 rồi DV trong 3 ngày hay 1 tuần, chuyện vợ cả đánh ghen vợ lẽ, chồng uống rượu bỏ nhà ra đi, hay tiểu thư một hôm hỏng xe con và vì thế gặp một anh xe ôm giỏi đánh đàn. Nigeria là một quốc gia đa chủng và nhiều ngôn ngữ, ngoài phim tiếng Anh ra các địa phương cũng đua nhau làm phim bằng tiếng địa phương khiến có “Kannywood” tại bang Kano, hiện có đến 2000 hãng phim đăng kí! Đây cũng giống như Ấn Độ, với khu vực phim tiếng Hindi (Bollywood: Mumbai hay Bombay-Hollywood) và khu vực phim Bengali, Punjabi v.v.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea06c95024b311e98064bfbd113cb2c3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">“1 Tháng 10”, có lẽ bộ phim chững chạc nhất của Nigeria và đánh dấu sự trưởng thành điện ảnh.</figcaption></figure></div><div>Một nền điện ảnh quốc gia vững chãi và phát triển trước hết phải dựa vào quần chúng trong nước, ngay tại Hàn Quốc hùng cường cũng thế thôi (Hàn Quốc còn có chính sách nâng đỡ và trợ giúp tích cực điện ảnh nước nhà). Nếu người Hàn không xem phim Hàn thì chúng ta cũng không có phim Hàn để xem ké. Sự phát triển của điện ảnh Nigeria từ những đĩa VCD bán 1 đồng bạc giờ đã đến giai đoạn quy mô, với những phim kinh phí lớn và thu nhập có lời. “The Wedding Party” (Tiệc cưới, 2016) mang về 1,5 triệu USD ở trong nước hay hàng quốc tế chững chạc như “October 1” ( 1 Tháng 10, kinh phí 2 triệu USD và thực hiện năm 2014). Sử dụng tiếng Anh cho nên phim Nigeria bành trướng sang các quốc gia Phi Châu sử dụng Anh ngữ, ngay cả sang khu vực Pháp ngữ ở Tây Phi (dùng thuyết minh tiếng Pháp). Cameroon (song ngữ Anh Pháp) noi gương và giờ có “Collywood”. Nhưng hôm nay xin đề cập đến điện ảnh tại một nơi còn trứng nước, là Uganda.\n\nĐây là một quốc gia 38 triệu dân, mức sống chỉ tương đương 1/3 của Việt Nam và như các quốc gia châu Phi khác, đa chủng và đa ngôn ngữ tuy tiếng Anh được sử dụng ở tầng lớp học thức. Việc Anh ngữ này là một giới hạn nhất định trong việc phổ biến các phim bình dân. Năm 2010 “Who Killed Captain Alex” (Ai đã giết đại úy Alex) trở thành “nổi tiếng thế giới”, hiện trên youtube có gần 900.00 lượt xem, trailer của phim đạt 2,7 triệu lượt. Nhà sản xuất, đạo diễn, biên kịch, quay phim, dựng phim là Nabwana IGG. Một mình ông làm tất, và trong khi con ông bò trên sàn thì vợ ông in đĩa DVD và tính tiền với người phân phối ngoài chợ, trên đường. Đây được coi là phim hành động đầu tiên của Uganda, và kinh phí của bộ phim này là 200 USD (4,5 triệu VND). Bản chúng ta xem là một bản chuyển sang DVD xấu và bản gốc thì đã mất, bởi “hoàn cảnh ngặt nghèo”: sau 2 tuần mất điện và không có chỗ trên ổ cứng vi tính để cho phim kế tiếp, đạo diễn đã phải xóa đi bản gốc phim này để tiếp tục sự nghiệp làm phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0784128024b411e983d7e1d7f0b40400.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh đoàn làm phim của đạo diễn Nabwana tại “phim trường” của ông ở Wakaliga, một ngoại ô nghèo của thủ đô Kampala. Đứng bên phải mặc áo xanh cầm máy là đạo diễn Nabwana.</figcaption></figure></div><div>Cốt chuyện của phim hành động này rất đơn giản: đại úy Alex chỉ huy đơn vị biệt kích ưu tú của Uganda và truy lùng băng đảng tội phạm Tiger Mafia. Ông bị giết như tựa phim cho biết, nhưng đến cuối phim cũng không biết là ai giết. Chỉ biết có bắn súng và đánh võ không ngừng. Trong các nhân vật thiện có một thày Thiếu lâm da đen và bên ác có một tay đánh thuê từ Nga sang cũng da đen nốt chứ sao, lấy đâu ra diễn viên da vàng và da trắng. Phim được quay tại “phim trường” quanh nhà của đạo diễn và hãng phim, nghĩa là ở ngoài đường, tại khu ngoại ô bình dân của Kampala là Wakaliga. Vậy là từ “Wakaliwood” ra đời. Đến nay hãng phim Ramon Film Production của Nabwana đã có hàng chục đầu phim hành động , nào là mọi ăn thịt người bắt cóc Obama (!), nào là đạo sĩ Thiếu lâm tỉ võ với tay buôn ma túy.\n\nKhâu trang phục ở thời điểm “Đại úy Alex” (2010) rất đơn giản, diễn viên có gì mặc nấy. Đạo cụ, phần súng ống là đồ chơi nhựa được sơn lại, thiếu thì dùng cả súng gỗ nhà làm lấy. Đánh thuê “Nga” đeo một băng đạn đại liên rất đẹp, làm bằng đạn gỗ và nối với nhau bằng vải. Nabwana tự học kỹ xảo số và máu phun, tiếng nổ, chớp lửa, nhà xập… ông tự làm bằng vi tính, và 2010 còn thô sơ. Tuy vậy, vẫn có cảnh trực thăng bắn tên lửa làm sập cả một tòa nhà! Cảnh này rất đáng xem, tuy đến 2015 thấy ông đã dùng “màn hình xanh” cho phần kỹ xảo. Đây không khỏi nghĩ đến cảnh vai ác rơi từ trên cao xuống đất trong “Bụi đời Chợ Lớn”, lòi cả dây an toàn và giả tạo không kém, tuy kinh phí của “Bụi đời Chợ Lớn” lớn hơn “Đại úy Alex” gấp cỡ vài ngàn lần. Nói cách khác, với quỹ của ““Bụi đời Chợ Lớn”, có thể làm vài ngàn phim Alex mà chưa hẳn là Johnny Trí Nguyễn đã đá vòng cầu đẹp hơn là thày Thiếu Lâm trong “Đại úy Alex”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2972717024b411e98d7d9bceed2c10dc.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Kịch bản của hai bộ phim Việt/Uganda này cũng đại loại và như phần lớn các phim hành động. Nhưng về thoại Uganda lại có duyên hơn. Khi đàn em của sếp Tiger Mafia về báo là người em của chàng bị bắt, nhưng cứu được vợ chàng thoát, thì chàng mắng ngay “Tao có cả chục vợ nhưng chỉ có một thằng em, chúng mày không cứu nó lại cứu vợ”! Bộ phim biết là không nên nghiêm trọng và nhiều lúc tự đùa như biệt kích tiến quân theo đường rãnh nhà cầu để đánh úp Mafia. Đây chẳng phải vô tình, nó là một cái nháy mắt với khán giả chui rúc ở những khu ổ chuột thành phố và khiến họ gần gũi với bộ phim. Nó hợp lí với quỹ phim và tư duy quần chúng thay vì lấy bối cảnh ở khu mua sắm hào nhoáng nhất thủ đô chẳng hạn, là việc các nền điện ảnh đang phát triển khác ưa khoe khoang. Nhưng chất hài không nằm trong phim mà còn nằm ở lúc trình chiếu, là một nét đặc thù của xem phim tại Uganda.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/503a1dd024b411e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kỹ xảo thô sơ (2010) trong bộ phim “Ai đã giết đại úy Alex” do chính đạo diễn dựng trên mày vi tính ở nhà. Đoạn trực thăng này nên xem thử, và được Video Joker ngoài hình bình là “Không lực nhà lá Uganda!”</figcaption></figure></div><div>Không phải nhà nào cũng có TV và đầu DVD, nên phim hay được chiếu ở “rạp” (một quán nào đó) với TV màn ảnh nhỏ, tính tiền vé vài xu. Tại các rạp này, có một vai thuyết minh gọi là VJ, hay “Video Joker” (chứ không phải Jockey như trong DJ, “Disc Jockey”). Vai trò của bạn này là bình phẩm giúp vui như trong tiệc cưới, và trong bản trên youtube này có phụ đề âm thanh đó. Lúc phim chậm chạp thì bạn trấn an “Sắp đến lúc gây cấn rồi!”, tiến quân thì bạn hô “Biệt kích! Biệt kích Uganda!”. Một cảnh trong phim, diễn viên nữ mặc quần nhưng leo tường chạy, vô tình quần xệ xuống cho thấy phần trên của nội y không qua khỏi con mắt của bạn, “Lộ hàng rồi! Quần lót! Thấy cái quần lót!”. Khi phim chiếu chậm nhóm Mafia đang đến thì VJ bảo “Chúng đi chậm vì chúng suy nghĩ chậm!” Câu quảng cáo trên áp phích “Hãy chờ đợi cái không ai chờ đợi” cũng là lời bình của vai VJ ngoài hình. Tại Uganda, vai VJ là một bộ phận không thể thiếu của phim khi trình chiếu cho công chúng ở quán nước đầu làng.\n\nVề đĩa, cách phân phối phim tại Uganda là bán dạo, chiếu dạo đĩa DVD. Mỗi đĩa này giá khoảng 20.000 VND và mang về 3000 VND. Nếu bán được 10.000 đĩa thì số lời thu được là 30 triệu. Đây là trường hợp của phim “Đại úy Alex”, tuy ước tính số đĩa bán lậu lên đến gấp 10 lần. Doanh thu của một bộ phim mới chỉ thu được trong tuần đầu hay tháng đầu tiên ra mắt, sau đó đĩa lậu sẽ tràn lan nhân bản. Nhiều khi giá đĩa lậu còn rẻ hơn giá thành của 1 đĩa DVD trên thị trường, vì dùng đĩa lấy từ nguồn trợ cấp quốc tế: thí dụ một cơ quan nào đó tặng đĩa cho chương trình chống SIDA hay giáo dục y tế gì đó, các đĩa này được dùng để in phim bán lậu! Tuy vậy, nếu một bộ phim kinh phí mất 4,5 triệu (triệu VND, không phải triệu USD) thì chỉ cần bán 1.500 bản “chính thức” là huề vốn và nếu ổ cứng còn chỗ thì ta tiếp tục làm phim sau, nếu không thì ta xóa để lấy chỗ! 1.500 bản bán được là điều kiện kinh tế khiến phim Uganda sống còn được và phát triển. Các diễn viên nữ không thấy cầm giỏ hàng hiệu vì một cái LV chẳng hạn đã có thể sản xuất được 5 hay 10 bộ phim.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/719368b024b411e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div><br></div><div>“Ai đã giết đại úy Alex” dài 64 phút và rất đáng xem. Điện ảnh Việt Nam ở một trình độ kỹ thuật khác, một trình độ mỹ thuật khác và phương tiện thực hiện dồi dào hơn, kinh phí gấp ngàn lần, nhưng chính vì thế bộ phim này mới đáng để í. Nó tươi mát hơn, không có tính nghiêm trọng và tạo dáng, bám sát những điều kiện thực tế của địa phương. Ta biết đây là phim hư cấu và ta biết đây là Uganda (“Bruce Lee! Bruce Lee Uganda ! Mata Hari ! Mata Hari Uganda !») Trong hoàn cảnh khó khăn, không có cả chỗ chứa trên ổ cứng, nó làm tròn nhiệm vụ giải trí và đáp ứng được đòi hỏi này của quần chúng bản xứ. Nói cách khác, coi vậy mà nó giữ được nhà, tức là giữ được khán giả Uganda trước sự tràn ngập ồ ạt của điện ảnh quốc tế, Mỹ hay là Ấn Độ, Trung Quốc, và kể cả điện ảnh Nigeria hùng cường kế cận trong khu vực.\n\nTại sao khán giả Uganda lại xem “Đại úy Alex” thay vì xem Sylvester Stallone, Shah Rukh Khan hay là Chân Tử Đan? Giá 1 DVD nào cũng 20.000 DVN cả, và vé vào cửa nào cũng 1.000 hay 2000 như nhau. Câu trả lời của Wakaliwood thì tất nhiên là hàng nhái nhưng đây là hàng nhái của ta, trong bối cảnh và hoàn cảnh của ta nhấn mạnh và rõ ràng, không phải là hàng nhái ăn gian lại cường điệu còn hơn hàng thật. “Mafia nhà lá Uganda!” chẳng cần bắt kịp ai hết, hàng xóm Nigeria (mức sống cao gấp 3) hay là Cameroon (mức sống gấp rưỡi, và đường rãnh nhà cầu có thể thông hơn). Đây là thái độ được khán giả nội địa ủng hộ, bằng chứng là nó sống mạnh. Sự thành thật này còn khiến nước ngoài Âu Mỹ để mắt đến. Khi dùng Kickstarter trên mạng để gây quỹ 160 USD (3,6 triệu DVN) cho 1một bộ phim sắp thực hiện, Nabwana nhận được 18.300 USD (411 triệu VND). Giờ thì súng giả của phim ông làm bằng sắt vụn và diễn viên có trang phục hẳn hoi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bf715d024b411e98f1fdda75614e481.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh trong một phim võ hiệp của đạo diễn Nabwana vào giai đoạn sau này (2015) khi đã có quỹ phục trang, phim “Trường hận La hán Wakaliwood”.</figcaption></figure></div><div>20 năm về trước, điện ảnh Nigeria cũng từng ở vị trí này, nhưng nhờ có chỗ tựa quần chúng địa phương này mà phát triển và đạt hàng tiêu chuẩn quốc tế hiện nay. Nếu nó chỉ vỗ ngực hướng về biển lớn hay nhìn bom tấn kiểu Kong mà thèm muốn vô lối thì chắc nó đã chẳng đi đến đâu hết. Tương tự, tại Uganda, nhà sản xuất và đạo diễn Nabwana thành công vì ông ở trong xóm nhà lá. Ông biết là ông đang ở trong một nhà lá, chỉ việc nhìn xuống chân và nhìn lên trần. Nhìn quanh thì ông thấy hàng xóm của ông cũng nhà lá, với những rãnh nhà cầu lộ thiên và ông làm phim cho họ xem.</div><div><br></div><div>Sáng Ánh Soi.today</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":27286,"created_at":"2019-01-30T17:30:44.856Z"}