{"_id":25378,"tags":[],"up_point":16,"down_point":0,"title":"Viết tiếp những cuộc đời dở dang","body":"<div><strong>Cái tên của cựu diễn viên Drew Goodall ngỡ đã là ‘đồ bỏ đi’ sau cú vấp đầu tiên trong sự nghiệp. Nhưng nhờ vào lòng trắc ẩn của người dưng và sự nỗ lực bản thân, anh đã đứng dậy và viết tiếp cuộc đời dở dàng của mình và nhiều người khác.</strong></div><div><strong>Rơi xuống vực thẳm</strong></div><div>“Hollywood” là miền đất hứa với nhiều người, trong đó có Drew Goodall – chàng trai đam mê diễn xuất từ khi là một cậu bé. Sau khi hoàn thành tấm bằng diễn viên, anh tiến gần hơn đến giấc mơ Hollywood khi sớm được giao những vai phụ đóng cạnh các siêu sao điện ảnh như Brad Pitt hay Hugh Grant. Sự nghiệp của diễn viên trẻ đầy triển vọng này tiếp tục khởi sắc ở cả mảng kịch và phim truyền hình, nhận được nhiều tình cảm của khán giả.</div><div>Nhưng, sau một vai diễn chưa tốt trong vở kịch Marat/Sade, Drew Goodall bị các nhà phê bình chỉ trích gay gắt trên nhiều tờ báo lớn. ‘Cú sốc’ đầu đời khiến sự nghiệp chớm nở của anh đi vào ngõ cụt: Các đạo diễn không còn an tâm giao vai cho Goodall nữa và chính anh cũng mất đi sự tin tưởng vào khả năng bản thân, để rồi chẳng còn xuất hiện trong bất kỳ bộ phim nào nữa.</div><div>Sự tự ti tàn phá Drew Goodall theo cái cách anh không ngờ được. Những lời chỉ trích, cả sự kỳ vọng của bố mẹ đẩy anh vào cơn trầm cảm của tuổi trẻ. Anh mất phương hướng, chẳng thiết tha làm điều gì và đành lê lết khắp vỉa hè để có cái “cho vào miệng”. Là người yêu thương gia đình, Drew Goodall chấp nhận làm ăn xin thay vì tìm đến nương nhờ cha mẹ, bởi vì trong suy nghĩ của chàng trai trẻ, về nhà trong hoàn cảnh này chẳng khác nào bóp nát niềm hi vọng của song thân.</div><div>Quãng thời gian gần 7 tháng lăn lốc trên đường phố là đủ dài để Goodall nếm trải đủ mùi cực khổ của người vô gia cư: Trải qua cái rét thấu xương giữa London, bị bọn du đãng lôi ra đánh đập khi đang yên giấc trong…thùng rác. Chẳng ai còn nhận ra chàng diễn viên điển trai của một năm trước, thay vào đó là một Goodall nhếch nhác, bẩn thỉu với đôi mắt vô hồn. Những người biết chuyện ném vào anh ánh mắt khinh miệt một kẻ yếu đuối, hèn nhát trước biến cố cuộc đời nhưng với một tâm hồn u uất, những lời đổ lỗi dèm pha chỉ khiến anh chìm sâu vào nỗi buồn ngỡ không có hồi kết.</div><div><strong>Thoát khỏi vỉa hè</strong></div><div>Thế nhưng, không phải ai cũng chấp nhận nhìn một thanh niên trẻ trung như Goodall chôn vùi tương lai nơi góc phố. Một ngày nọ, một người hay nói chuyện với Drew Goodall gợi ý cho anh về việc đánh giày để kiếm sống. “Có những người chọn làm nghề đánh giày ở London. Có lẽ mình cũng làm được, tôi tự nhủ. Chỉ có vài cái bàn chải, xi đánh giày, vốn bỏ ra không tốn bao nhiêu cả’’. Nghĩ là làm, bằng khoản tiền bố thí tích góp được, anh mua dụng cụ, tiến tới khu phố Tài chính London, nơi có những thương nhân nhiều tiền nhưng thiếu thời gian để bắt đầu đánh giày.</div><div>Nhưng vạn sự khởi đầu nan. Anh đâu có cửa hàng. Làm việc như anh về cơ bản bị coi là bất hợp pháp ở London. Anh có thể đã bị bắt vì tội bán hàng rong và chỉ biết chui rúc đánh giày cho những người tất bật vô tình tạt qua nơi xó xỉnh mà anh đang ngủ.</div><div>Vận may mỉm cười với Drew khi một khách quen mời anh đến làm việc ở hành lang của văn phòng mình. Drew cuối cùng cũng thoát kiếp lẩn trốn cảnh sát và làm việc một cách đàng hoàng. Anh kiếm đủ tiền để không còn phải ăn bờ ngủ bụi nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/media/k2/items/src/4217/31f6a784a0878e97e5a39a9cbc6bb929.jpg\"></figure></div><div>Công việc mang thu nhập đến cho Goodall và quan trọng hơn, là sự tự tin đã mất. Vốn là một người tài giỏi, Goodall dễ dàng biến đánh giày thành một môn nghệ thuật và ngành kinh doanh bài bản: Năm 2004, Drew Goodall mở công ty Sunshine Shoeshine chuyên về đánh giày với doanh thu hàng trăm nghìn bảng mỗi năm. Khách hàng của anh là những nhân viên ngân hàng kỹ tính luôn mong muốn có một đôi giày hoàn hảo, và họ tin vào Drew – người từng đoạt giải nhà vô địch đánh giày nước Anh.</div><div>Drew Goodall đã lỡ hẹn với Hollywood hoa lệ nhưng ở ngã rẽ định mệnh, anh “trở về từ cõi chết” để tự tay xây dựng giấc mơ của riêng. Tuy nhiên, câu chuyện thần kỳ của Drew Goodall không chỉ dừng lại ở đó.</div><div><strong>Phép màu từ chiếc xi đánh giày</strong></div><div>Công ty của Goodall chỉ tuyển những người vô gia cư, những số phận thiệt thòi vào làm việc. Anh chưa bao giờ quên người gợi ý anh việc đánh giày, càng không thể không nhớ vị khách đã mời anh đến làm việc ở hành lang văn phòng và giờ đây, Drew Goodall muốn giang tay cứu chuộc những cuộc đời dang dở.</div><div>Một trong những nhân viên được Goodall nhận vào làm là Alan – người đàn ông trung niên có vấn đề về sức khoẻ tâm thần, thị lực gần như mù và phải ăn xin để kiếm sống. Alan cho biết, công việc này là phép màu với ông. “Điều quan trọng nhất là việc này cho tôi mục đích sống, giúp tôi tự tin và cảm thấy mình thực sự là &nbsp;một con người. Tôi đã có tương lai mà tôi chưa từng biết đến trước kia”. Lương từ nghề đánh giày giúp Alan ổn định cuộc sống và thậm chí đủ để ông phẫu thuật lấy lại hoàn thị lực</div><div>Alan không phải là người duy nhất được hưởng lợi từ Sunshine Shoeshine. Cho đến nay, đã có hơn 40 người thoát khỏi cảnh đói nghèo nhờ sự phát triển của công ty đánh giày này. Năm 2012, bản thân Drew đã quyên góp £20,000 từ thu nhập của mình cho các tổ chức từ thiện.</div><div>“Tôi không hề cố để thay đổi thế giới. Tình trạng vô gia cư vẫn sẽ luôn tồn tại, nhưng nếu chúng ta cho nhau thời gian và chia sẻ cùng nhau, thì sẽ dễ dàng hơn nhiều trên con đường tìm ra giải pháp”, Drew nói. Hiện nay, tình trạng vô gia cư ở Anh vẫn chưa có dấu hiệu cải thiện, theo tổ chức vì người vô gia cư Crisis cho thấy có 4,131 người vẫn ngủ ngoài đường mỗi đêm ở nước này vào năm 2016, gấp đôi con số của năm 2010. Con đường giúp đỡ người vô gia cư vẫn còn nhiều gian nan nhưng Goodall hi vọng việc làm của anh sẽ trở thành sự gợi mở về một cộng đồng tương trợ nhau nhiều hơn nữa&nbsp;</div><div>Drew Goodall không trách mọi người khi họ vội vàng đánh giá những người vô gia cư. Anh tin rằng chúng ta sai ở chỗ nhận ra những người yếu thế gặp khó khăn nhưng lại chẳng làm gì để giúp đỡ họ. Có thể do chúng ta vô cảm hoặc cũng có thể, chúng ta không tự tin rằng mình có thể làm thay đổi cuộc đời của ai đó. Thế nhưng, như chính câu chuyện cuộc đời của Goodall, một lời gợi mở, một cánh tay chìa ra đúng lúc cũng là phép màu. Vậy nên đừng ngần ngại trao cơ hội cho người yếu thế hơn bạn vì biết đâu, đấy là chiếc phao cứu vớt một đời người.</div><div>Sở hữu một căn nhà to ngay cạnh sông Thames, Goodall đã có những thứ mà gã vô gia cư như anh trước đây chưa từng nghĩ đến. Nhưng với Goodall, sự thành công đi cùng với trách nhiệm và anh sẽ chưa dừng &nbsp;lại cho đến khi trên vỉa hè kia dứt tiếng oán than cuộc đời.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-11-10T09:29:57.762Z"}