{"_id":19327,"tags":[{"_id":"5c3d5352dd6d2a6a37ac1730","name":"CHAMPIONS LEAGUE"},{"_id":"5c7cd602de01613b63486faf","name":"FRANK LAMPARD"},{"_id":"59d501644df1a70e042e2124","name":"CHELSEA"},{"_id":"5c1bd3fc0c89921176bd6ae1","name":"PREMIER LEAGUE"},{"_id":"5c7cd602de01613b63486fb0","name":"DIDIER DROGBA"}],"up_point":13,"down_point":0,"title":"FRANK LAMPARD, DIDIER DROGBA VÀ NHỮNG BÀN THẮNG ĐƯA CHELSEA THỐNG TRỊ NƯỚC ANH.","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/146d0ba03e4f11e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bàn về động lực thúc đẩy Chelsea trở thành một thế lực của bóng đá Anh đầu thế kỷ XXI, hai yếu tố đầu tiên mà hầu hết những fan hâm mộ bóng đá nghĩ đến sẽ là: Sự đầu tư mạnh tay của ông chủ Abramovich và bộ não thiên tài của José Mourinho. Không còn nghi ngờ gì khi nói thành công của Chelsea phần lớn đến từ sự giàu có của ông chủ người Nga và vị huấn luyện viên đầy cá tính Bồ Đào Nha. Mourinho có lẽ là một trong những huấn luyện viên thành công nhất trong lịch sử câu lạc bộ, nhưng những danh hiệu ông cùng Chelsea giành được chỉ chiếm một phần nhỏ trong gần một thập kỷ với hàng loạt những chức vô địch của The Blues.</div><div style=\"text-align:justify;\">Chelsea chi rất nhiều tiền để đưa về những ngôi sao và chính những ngôi sao này đã góp phần quan trọng vào những chiến thắng của đội bóng. Mặc dù vậy, không nhiều những cầu thủ của Chelsea có sức ảnh hưởng đến lối chơi của câu lạc bộ như bộ đôi Didier Drogba và Frank Lampard.</div><div style=\"text-align:justify;\">Frank Lampard là người đầu tiên của bộ đôi này đến với Stamford Bridge vào năm 2001 từ đội chủ sân Upton Park với mức giá 11 triệu Bảng. Quãng thời gian đầu của Lampard tại Chelsea thực sự đáng quên khi anh liên tục dính đến những scandal ở trong lẫn ngoài sân cỏ. Và chỉ đến khi Mourinho cập bến Chelsea vào năm 2004, sự nghiệp của Lampard mới thực sự thăng hoa. Người đặc biệt đã cùng Porto giành chức vô địch Champions League mùa giải trước đó với một hàng phòng ngự đầy chắc chắn và một hàng công quyết đoán. Trong số những bản hợp đồng mà Mourinho mang về sân Stamford Bridge, có một tiền đạo mà sau này đã chinh phục cả châu Âu.</div><div style=\"text-align:justify;\">Bàn thắng của Didier Drogba vào lưới Porto không thể giúp đội bóng của anh lúc đấy là Marseille vượt qua vòng bảng Champions League. Mặc dù vậy, vị trí thứ ba tại vòng bảng cũng đủ để Marseille giành một suất thi đấu tại UEFA Cup. Tại giải đấu này, ngôi sao người Bờ Biển Ngà tiếp tục khiến cả châu Âu phải ấn tượng khi liên tiếp ghi bàn vào lưới những câu lạc bộ lớn như Liverpool, Inter Milan, Newcastle United trong chiến dịch đầy đáng nhớ tiến đến trận chung kết. Thất bại 0 – 2 trước Valencia trong trận chung kết đánh dấu một mùa giải không danh hiệu của Marseille và cá nhân Drogba, nhưng nhờ những màn trình diễn ấn tượng ấy mà tiền đạo 26 tuổi người Bờ Biển Ngà đã ghi tên mình lên bản đồ bóng đá thế giới thời bấy giờ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66d479503e4f11e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>40 triệu bảng là cái giá mà Chelsea phải trả cho Les Phocéens để có thể chiêu mộ Didier Drogba. Và cũng giống như Lampard, anh trở thành một phần không thể thiếu của đội bóng ngay ở mùa giải tiếp theo. Lampard và Drogba góp công với gần 30 bàn thắng cho Chelsea, giúp câu lạc bộ vô địch Premier League với số điểm kỷ lục. Lampard dẫn đầu danh sách vua phá lưới của đội bóng với 19 lần lập công trên mọi đấu trường, trong đó có bàn thắng vào lưới Bolton đưa Chelsea đến chức vô địch đầu tiên sau 50 năm.</div><div style=\"text-align:justify;\">Drogba ghi bàn trong hiệp phụ giúp Chelsea giành thắng lợi trước Liverpool trong trận chung kết League Cup, rồi sau đó đã đánh dấu một mùa giải thành công của câu lạc bộ với cú đúp danh hiệu. Mùa giải tiếp theo, Lampard ghi 16 bàn tại Premier League và 20 bàn trên mọi mặt trận để giúp Chelsea bảo vệ thành công chức vô địch. Những màn trình diễn ấn tượng của tiền vệ người Anh đã đưa anh trở thành một trong những cầu thủ xuất sắc nhất thế giới thời điểm đó. Bằng chứng chính là việc Lampard đã về nhì trong cuộc đua giành Quả bóng vàng, chỉ xếp sau Ronaldinho.</div><div style=\"text-align:justify;\">Mặc dù không thể tiếp tục bảo vệ thành công chức vô địch Ngoại hạng Anh, nhưng cú đúp danh hiệu FA Cup và League Cup cũng giúp Chelsea không phải tay trắng kết thúc mùa giải. Drogba cuối cùng cũng tỏa sáng khi anh dẫn đầu thành tích ghi bàn của câu lạc bộ với 33 pha lập công trên mọi đấu trường. Tại Premier League, với 20 bàn thắng ghi được thì Drogba đã lần đầu tiên trở thành Vua phá lưới tại hạng đấu cao nhất xứ sở sương mù. Drogba cũng đóng góp rất lớn vào hai chức vô địch của Chelsea khi anh trực tiếp ghi bàn vào lưới kình địch cùng thành phố - Arsenal tại trận chung kết League Cup và phối hợp cùng với Lampard trong bàn thắng vào lưới Manchester United tại trận chung kết cúp FA.</div><div style=\"text-align:justify;\">Mọi thứ trở nên tồi tệ đối với Mourinho cũng như Chelsea trong mùa giải thứ tư, và cuối cùng thì Người đặc biệt đã ra đi vào tháng Hai, để lại Avram Grant tiếp quản câu lạc bộ. Phong độ cực kì ấn tượng vào cuối mùa giải đã giúp Chelsea có được vị trí thứ hai tại Ngoại hạng Anh với chỉ 2 điểm kém hơn Manchester United. The Blues cũng có mặt trong hai trận Chung kết League Cup và Champions League. Mặc dù không thể giành được chiến thắng trước Tottenham trong trận chung kết, nhưng bàn thắng ghi được trong trận đấu đó đã giúp Drogba trở thành cầu thủ đầu tiên ghi bàn trong ba trận chung kết League Cup khác nhau.</div><div style=\"text-align:justify;\">Cú đúp của Drogba cùng với bàn thắng ấn định tỷ số của Lampard trước Liverpool tại bán kết Champions League đưa Chelsea đến với trận chung kết cúp C1 lần đầu tiên trong lịch sử câu lạc bộ. Và đối thủ của The Blues không ai khác chính là đội bóng đã vượt qua họ trong cuộc đua giành chức vô địch Ngoại hạng Anh – Manchester United, trong một trận chung kết toàn Anh lần đầu tiên trong lịch sử Champions League.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0102f603e4f11e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Sau một hiệp đấu giằng co tại Moscow, Cristiano Ronado đưa Manchester United lên dẫn trước với một pha đánh đầu dũng mãnh. Nhưng chỉ không lâu sau đó, Lampard ghi bàn gỡ hòa cho Chelsea, đưa mọi thứ trở về vạch xuất phát. Sau 120 phút thi đấu bất phân thắng bại, hai đội đã phải giải quyết thắng thua trên loạt đá penalty đầy may rủi. Tại đây, cú trượt chân đầy tai hại của trung vệ đội trưởng John Terry đã phải trả một cái giá rất đắt, đó chính là chức vô địch. Manchester United lên ngôi và với tư cách là cầu thủ dẫn đầu danh sách ghi bàn cho câu lạc bộ, Drogba chắc hẳn đã tự trách mình khi phải nhận tấm thẻ đỏ vì hành vi chơi xấu đối với Vidic trong những phút thi đấu của hiệp phụ. Mùa giải năm đó chứng kiến một ngoại lệ trong chu kì ba năm của Chelsea khi họ không thể giành được bất kỳ danh hiệu nào.</div><div style=\"text-align:justify;\">Mùa giải tiếp theo, mọi thứ dường như lặp lại khi Chelsea kết thúc mùa giải với ba vị huấn luyện viên khác nhau. Mặc dù vậy, bộ đôi ngôi sao Lampard và Drogba đã giúp mang về thêm một chức vô địch cúp FA cho phòng truyền thống của câu lạc bộ. Sau khi để lọt lưới bàn thua nhanh nhất trong lịch sử của các trận chung kết FA Cup, cả Lampard và Drogba đều đã ghi bàn giúp Chelsea giành chiến thắng với tỷ số 2-1 trước Everton.</div><div style=\"text-align:justify;\">Trải qua một mùa giải bị áp đảo hoàn toàn tại Premier League, ban lãnh đạo câu lạc bộ đã quyết định đưa về vị thuyền trưởng người Italia, ông Carlo Ancelotti với hy vọng vị huấn luyện viên này có thể làm việc được với những cầu thủ có cái tôi lớn, qua đó đưa Chelsea trở lại với vị thế số một của bóng đá Anh. Và Ancelotti đã không để ban lãnh đạo cũng như người hâm mộ Chelsea thất vọng. Ông đã giúp Lampard và Drogba thể hiện những phẩm chất tốt nhất của bộ đôi này. Chelsea giành được chức vô địch Premier League với kỷ lục ghi 103 bàn thắng, gần một nửa trong số đó đến từ cặp bài trùng Lampard – Drogba. Các số liệu thống kê cũng cho thấy đây là mùa giải tốt nhất của cả 2 cầu thủ này. Drogba kết thúc mùa giải với 37 bàn thắng trên mọi mặt trận, một kỷ lục của câu lạc bộ. Và với việc ghi được 29 bàn thắng tại Ngoại hạng Anh, Drogba cũng đem về danh hiệu Vua phá lưới lần thứ hai cho bản thân mình. Frank Lampard mùa giải đó cũng ghi được 27 bàn thắng, một con số quá ấn tượng với một cầu thủ thi đấu ở hàng tiền vệ. Pha ghi bàn của Drogba vào lưới Portsmouth trong trận chung kết cúp FA giúp Chelsea lần đầu tiên có được cú đúp danh hiệu Premier League và FA Cup.</div><div style=\"text-align:justify;\">Mùa giải thứ hai của Ancelotti chứng kiến việc ông và Chelsea không giành được bất kỳ danh hiệu nào. Vào mùa hè, Ancelotti bị thay thế bởi vị huấn luyện viên người Bồ Đào Nha – Andre Villas-Boas. Huấn luyện viên trẻ tuổi này được kỳ vọng rất nhiều rằng sẽ giúp tình hình của Chelsea được cải thiện so với người tiền nhiệm, nhưng phong độ phập phù của Chelsea ở giải vô địch quốc gia đã không giúp ông giữ được chiếc ghế của mình lâu. Villas-Boas bị sa thải vào tháng 3 và thay thế ông là Roberto Di Matteo. Di Matteo cũng thất bại trong việc cải thiện kết quả của câu lạc bộ tại giải quốc nội, và Chelsea kết thúc mùa giải năm đó với vị trí thứ 6 tại Ngoại hạng Anh, vị trí thấp nhất của họ kể từ năm 2002. Nhưng nhờ màn trình diễn ấn tượng tại Champions League mà thành tích này đã dần bị lãng quên trong trí nhớ của các ông chủ cũng như những người hâm mộ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/019d42a03e5011e983045f65645c46cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Khi Chelsea đã gần như chắc chắn bị loại sau khi để thua Napoli 1-3 trên sân khách tại lượt trận đầu tiên vòng 1/8, Drogba ghi bàn thắng đầu tiên và Lampard ghi bàn thắng quyết định giúp Chelsea có chiến thắng 4-1 trên sân nhà, qua đó giành quyền đi tiếp vào vòng tứ kết với chiến thắng 5-4 sau hai lượt trận. Tại tứ kết, Chelsea phải đối diện với một bài test thực sự mang tên Benfica. Sau khi có được chiến thắng với tỷ số 1-0 trên sân của đối thủ, trở về sân nhà Stamford Bridge, bàn thắng của Lampard từ chấm đá phạt đã giúp Chelsea đặt một chân vào vòng bán kết trước khi Raul Meireles ấn định tỷ số 2-1 cho đội bóng đến từ nước Anh.</div><div style=\"text-align:justify;\">Đối thủ của The Blues trong trận bán kết không ai khác chính là nhà Đương kim vô địch châu Âu – Barcelona. Mùa giải năm đó, hầu như tất cả mọi người đều tin vào việc Barcelona sẽ trở thành đội bóng đầu tiên bảo vệ thành công chức vô địch Champions League. Trận lượt đi diễn ra tại Stamford Bridge chứng kiến chiến thắng với tỷ số tối thiểu 1-0 dành cho đội chủ nhà. Nhưng tại Camp Nou, hai bàn thắng của Sergio Busquets và Andres Iniesta trong hiệp 1 giúp Barcelona vươn lên dẫn trước 2-1 sau hai lượt trận. Mặc dù cả Lampard và Drogba đều không có tên trên bảng tỷ số của trận đấu nhưng hai bàn thắng đến từ Ramires và Fernando Torres đã đưa Chelsea đến trận chung kết Champions League, bốn năm kể từ thất bại tại Moscow.</div><div style=\"text-align:justify;\">Trước khi lên đường đến Munich tham dự trận chung kết, Chelsea đã có được bước chạy đà hoàn hảo khi giành được chiếc cúp FA. Drogba cũng trở thành cầu thủ đầu tiên trong lịch sử ghi bàn trong bốn trận Chung kết FA Cup khác nhau. Chelsea sau đó lại phải đối mặt với điều dường như là không thể - thách thức Bayern Munich trong trận chung kết Champions League ngay trên chính sân nhà của họ. Nhận thức được những khó khăn mà đội bóng mình có thể phải đối mặt, chiến thuật của Di Matteo là phòng ngự chặt chẽ, chờ đợi thời cơ phản công để ghi bàn giống như cái cách mà họ đã đánh bại “Gã khồng lồ” Barcelona tại Bán kết. Chiến thuật này dường như đã bị phá sản khi Thomas Mueller đánh đầu ghi bàn mở tỷ số cho đội bóng xứ Bavaria khi trận đấu chỉ còn 7 phút nữa là kết thúc. Một quả phạt góc vào những phút cuối trận mang lại hy vọng cho những cổ động viên của Chelsea. Họ hy vọng rằng đội bóng của mình sẽ gỡ hòa để kéo trận đấu vào hiệp phụ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/464874103e5011e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Và không ai khác, cầu thủ của những trận đấu lớn, Didier Drogba, đánh đầu ghi bàn gỡ hòa cho Chelsea từ quả đá phạt góc của Juan Mata. Đây đã là bàn thắng thứ 9 của Drogba trong những trận chung kết. Trận đấu bước vào thời gian hiệp phụ và một lần nữa, Drogba lại trở thành nhân vật chính. Anh phạm lỗi với Robben trong vòng cấm và Chelsea phải đối mặt với một quả penalty. Trên chấm 11 mét, Robben đã không thể thực hiện thành công quả đá của mình khi Petr Cech đã có một ngày thi đấu xuất sắc. Trận đấu khép lại với tỷ số 1-1 sau 120 phút. Chelsea lại phải đối mặt với loạt đá penalty may rủi.</div><div style=\"text-align:justify;\">Juan Mata đã không thể thực hiện thành công lượt sút đầu tiên cho Chelsea nhưng những người tiếp theo, bao gồm Frank Lampard đều thực hiện thành công. Bên phía đối diện, cú sút của Ivica Olic đã bị Petr Cech chặn lại trước khi Bastian Schweinsteiger sút bóng đi trúng cột dọc, đem về lợi thế cho Chelsea. Tại lượt sút cuối cùng, Drogba, đứng trước cơ hội giành được chức vô địch Champions League cho bản thân cũng như câu lạc bộ đã không mắc một sai lầm nào. Chelsea trở thành nhà vô địch châu Âu lần đầu tiên trong lịch sử.</div><div style=\"text-align:justify;\">Trận chung kết đó là trận đấu cuối cùng của Drogba cho Chelsea trước khi anh trở lại câu lạc bộ trong một khoảng thời gian ngắn sau hai năm phiêu bạt khắp trời Âu, đóng góp một phần vào cú đúp quốc nội Premier League và League Cup mùa giải 2014/15. Lampard thì gắn bó với Chelsea lâu hơn, khi anh giành thêm được một danh hiệu Europa League và trở thành chân sút vĩ đại nhất lịch sử câu lạc bộ.</div><div style=\"text-align:justify;\">Nhìn vào CV của Frank Lampard và Didier Drogba, chúng ta có thể thấy được một danh sách dài những chức vô địch. Khi Chelsea giành được chiếc cúp FA thứ 8 trước Mancherter United ở mùa giải 2017/18, đó đã là danh hiệu thứ 17 của The Blues kể từ khi Roman Abramovich mua lại câu lạc bộ vào năm 2003. Drogba và Lampard giúp Chelsea giành 14 trong tổng số 17 chức vô địch, 11 trong số đó là khi 2 người trực tiếp chơi bóng cạnh nhau.</div><div style=\"text-align:justify;\">Những bàn thắng từ bộ đôi này thường quyết định mùa giải đó của Chelsea là thành công hay thất bại, và họ hiếm khi làm phụ lòng những người hâm mộ. Họ liên tục đem lại những chức vô địch cho câu lạc bộ và chính sự khát khao chiến thắng, khát khao vô địch đã giúp định hình nên di sản của họ tại The Blues. Cùng với nhau, Drogba và Lampard đã tạo nên một thập kỷ thành công chưa từng có trong lịch sử câu lạc bộ Chelsea.</div><div style=\"text-align:justify;\">______________</div><div style=\"text-align:justify;\">Biên tập: Kinh Luân và Minh Đức.</div><div style=\"text-align:justify;\">Dịch và biên soạn từ bài viết trên These Football Times, ra ngày 28/08/2018 với title: “FRANK LAMPARD, DIDIER DROGBA AND THE GOALS THAT TURNED CHELSEA INTO ENGLAND’S BEST TEAM.”</div><div style=\"text-align:justify;\">Link gốc: <a href=\"https://goo.gl/oku6Nr.\" target=\"_blank\">https://goo.gl/oku6Nr.</a></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":21138,"created_at":"2019-03-04T07:38:42.357Z"}