{"_id":10837,"title":"Hà Nội có mùi gì","body":"<blockquote><div style=\"text-align: center;\">Ấy là khi mùi của ký ức dậy lên 1 cách nồng nàn, ôm trọn trái tim mình không cách nào xua tan đi được.</div></blockquote><div>Lu đã viết như thế trong \"Sự đã rồi anh ngồi anh hát\"...</div><div>Có những ngày em đã tự hỏi: \"Hà Nội trong em có mùi gì?\"</div><div>Đó là những ngày đầu đông, mưa ẩm ướt suốt đêm. Những cây hoa sữa cuối mùa nở trắng xóa khắp các con ngõ nhỏ lối em về. Hoa sữa thơm nồng nàn, đặc quánh lại trong không khí, tựa như rơi thành từng giọt hương rả rích bên ô cửa sổ. Hoa sữa như một đặc ân của Hà Nội...</div><div>Hà Nội là mùi của cây kem ốc quế Tràng Tiền,mùi bạc hà mát lạnh của kem chanh hồ Tây, mùi ngô, khoai nướng thơm lừng quanh đường Tạ Quang Bửu, mùi kim loại của những ga tàu cũ kỹ chạy vắt ngang đường Lê Duẩn. Đâu đó mùi xiên gà thơm lừng trong khu tập thể Kim Liên hay mùi cà phê trứng trên ban công nhà Giảng.&nbsp;</div><div>Hà nội là mùi của bình yên trên gác sách nhỏ ở Đinh Lễ, là mùi dịu dàng của loài hoa em chẳng nhớ tên ở Xofa café trên đường Tống Duy Tân, mùi cay cay của cốc Gin Tonic uống lúc nghe đêm nhạc tribute The Beatles hay mùi ấm nồng của tách trà trên căn nhà kính Tranquil Nguyễn Biểu.</div><div>Hà Nội còn có mùi của Anh...</div><div>Em vẫn hay gọi anh là chàng trai hương quế. Anh thường dùng tinh dầu quế treo trong tủ quần áo hay thỉnh thoảng nhỏ vài giọt vào phía trong cánh áo phải. Những ngày anh còn làm tranh dây, em rất thích áp má mình vào lòng bàn tay anh những khi trời se lạnh và tưởng tượng ra đủ thứ. Tay anh ấm và có mùi thật riêng biệt. Đó là mùi của len, mùi sắc lạnh của đinh, mùi trầm của gỗ. Đó là mùi sơn, mùi dầu, mùi keo 502 hay mùi màu acrylic. Đó còn là mùi Malboro trắng, mùi thuốc tẩu anh hút hay bánh lương khô nhỏ anh vẫn thường ăn đêm. Tất cả như mùi của một thế giới riêng mà khi yêu anh em đã đặt chân vào đó. Và chìm đắm...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f4633c0de9311e7833435b24094dba6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tumblr</figcaption></figure></div><div>Dạo này anh không còn làm tranh. Dạo này anh hay hút thuốc lá Đà Lạt mà anh kể mua ở Quán Cầm. Dạo này anh hay phảng phất mùi rượu. Dạo này anh ít dùng tinh dầu quế. Dạo này anh không còn quen thuộc.</div><div>Đêm nay trời không còn mưa, hoa sữa cũng đã thôi nồng nàn. Em chỉ ước được áp má vào tay anh lần nữa. Mơ một giấc thật mềm...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8215,"created_at":"2017-12-11T17:09:28.747Z","down_point":0,"up_point":11,"tags":[]}