{"_id":19602,"tags":[{"_id":"5a3e79619d7a8b53756f5c17","name":"LẮNG NGHE VÀ THẤU HIỂU"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"59cb72baf602a33b12fa6624","name":"LẮNG NGHE"},{"_id":"59167786286b417a69bbe338","name":"NGHIÊN CỨU"},{"_id":"59ac0a32b276e244cdd210f9","name":"HỌC KĨ NĂNG"}],"up_point":16,"down_point":0,"title":"Kỹ Thuật Active Listening - Bài Tập 10 Phút Để Có Sự Lắng Nghe Chủ Động","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3840a50489111e995e8414c09471685.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta thường lắng nghe \"đối tác\" trò chuyện mà không thực sự nghe thấy anh ấy/cô ấy. Trong quá trình đó, chúng ta bỏ lỡ cơ hội kết nối với người đó và thậm chí có nguy cơ khiến người đó cảm thấy bị phớt lờ, thiếu tôn trọng hay thậm chí cảm thấy phẫn nộ. &nbsp;</div><blockquote><div>Tại sao bạn nên thử lắng nghe chủ động (Active Listening)?</div></blockquote><div>Bài tập này giúp bạn thể hiện sự quan tâm tích cực về những gì người kia nói và khiến người đó cảm thấy được lắng nghe theo một cách để thúc đẩy sự đồng cảm và kết nối. Kỹ thuật này đặc biệt phù hợp với các cuộc nói chuyện khó khăn (như tranh luận giữa vợ chồng hay các cặp đôi) và để thể hiện sự hỗ trợ. Nghiên cứu cho thấy rằng sử dụng kỹ thuật này có thể giúp người khác cảm thấy thấu hiểu hơn và cải thiện sự hài lòng trong mối quan hệ.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/999911ab648a429d9d44814494203363.jpg/v1/fill/w_740,h_493,al_c,q_90,usm_0.66_1.00_0.01/999911ab648a429d9d44814494203363.webp\"></figure></div><blockquote><div>Cách thực hiện lắng nghe chủ động (Active Listening) như thế nào?</div></blockquote><div><u>Thời gian cần thiết:</u> Ít nhất 10 phút. Cố gắng dành thời gian cho bài thực hành này ít nhất một lần mỗi tuần&nbsp;</div><div><u>Cách thực hiện:</u> Tìm một nơi yên tĩnh nơi bạn có thể nói chuyện với đối phương mà không bị gián đoạn hoặc mất tập trung. Mời anh ấy hoặc cô ấy chia sẻ những gì chất chứa trong lòng. Khi anh ấy hoặc cô ấy làm như vậy, hãy cố gắng làm theo các bước dưới đây. Bạn không cần phải làm cho bằng được mọi bước, nhưng bạn càng làm nhuần nhuyễn, thì bài thực hành này càng hiệu quả.</div><h4>1 - Diễn giải.</h4><div>Một khi người kia đã nói xong suy nghĩ trong lòng, hãy diễn giải những gì người đó nói để đảm bảo bạn hiểu đúng và thể hiện rằng bạn đang chú ý. Những cách hữu ích để diễn giải gồm: \"Những gì tôi nghe thấy bạn nói là .....\", \"Điều đó có vẻ như là ...\", và \"Nếu tôi hiểu đúng ý bạn thì...\"</div><h4>2 - Đặt câu hỏi.</h4><div>Khi thích hợp, hãy đặt câu hỏi để khuyến khích người kia giải thích rõ thêm suy nghĩ và cảm xúc của họ. Tránh nhảy vào ngay đến kết luận ý người khác muốn nói là gì. Thay vào đó, hãy đặt câu hỏi để làm rõ ý của anh ấy hoặc cô ấy. Chẳng hạn như, hãy hỏi họ \"Khi bạn nói ___, bạn có ý là ____ không? &nbsp;</div><h4>3 - Thể hiện sự đồng cảm.</h4><div>Nếu người kia nói lên cảm xúc tiêu cực, hãy cố gắng xác nhận những cảm xúc này thay vì đặt câu hỏi hoặc bênh vực họ. Ví dụ, nếu người nói bày tỏ sự thất vọng, hãy thử xem xét lý do tại sao anh ấy hoặc cô ấy cảm thấy như vậy, bất kể bạn nghĩ rằng cảm giác đó là hợp lý hay không, hoặc bạn có cảm thấy như thế không nếu chính bạn đang ở vị trí của anh ấy hoặc cô ấy. Bạn có thể trả lời \"Tôi có thể cảm nhận rằng bạn đang cảm thấy thất vọng\", và thậm chí nói rằng \"Tôi có thể hiểu tình huống đó có thể gây ra sự thất vọng như thế nào.\"</div><h4>4 - Sử dụng ngôn ngữ cơ thể cho thấy bạn đang tập trung lắng nghe.</h4><div>Cho thấy rằng bạn đang chuyên tâm và hứng thú lắng nghe bằng cách nhìn vào mắt nhau, gật đầu, mặt đối mặt với người khác và duy trì tư thế cơ thể cởi mở, thoải mái. Tránh để ý đến những thứ dễ làm xao nhãng ở không gian xung quanh hoặc kiểm tra &nbsp; &nbsp; &nbsp;điện thoại của mình. Hãy chú tâm đến biểu cảm khuôn mặt của bạn. Tránh các biểu hiện có ý không tán thành hoặc ghê tởm.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/308b64119bee429d95774d1ba06e3bd4.jpg/v1/fill/w_740,h_547,al_c,q_90,usm_0.66_1.00_0.01/308b64119bee429d95774d1ba06e3bd4.webp\"></figure></div><h4>5 - Tránh phán xét.</h4><div>Mục tiêu của bạn là hiểu quan điểm của người khác và chấp nhận nó cho dù đó là gì đi nữa, ngay cả khi bạn không đồng ý với nó. Cố gắng không ngắt lời phản biện lại hoặc chuẩn bị tinh thần phản bác trong khi người kia đang nói.</div><h4>6 - Tránh đưa ra lời khuyên.</h4><div>Giải quyết vấn đề có thể sẽ hiệu quả hơn sau khi cả hai bên trò chuyện hiểu quan điểm của nhau và cảm thấy được lắng nghe từ người đối diện. Chuyển quá nhanh tới việc đưa ra lời khuyên đôi khi có thể phản tác dụng.</div><h4>7 - Đổi vai cho nhau.</h4><div>Sau khi người kia có cơ hội nói và bạn đã tham gia vào các bước lắng nghe chủ động ở trên, hãy hỏi xem bạn có được mạn phép chia sẻ quan điểm của mình không. Khi chia sẻ quan điểm của bạn, hãy thể hiện bản thân một cách rõ ràng nhất, có thể bằng cách sử dụng các câu bắt đầu bằng \"Tôi...\" (ví dụ: \"Em cảm thấy mệt mỏi khi anh không giúp đỡ việc nhà\"). Lúc thích hợp, thể hiện sự đồng cảm với quan điểm của người khác cũng có thể hữu ích (ví dụ: \"Em biết rằng gần đây anh rất bận rộn và không có ý định để em một mình gánh vác việc….).</div><blockquote><div>Tại sao lắng nghe chủ động mang lại hiệu quả?</div></blockquote><div>Lắng nghe chủ động giúp người nghe hiểu rõ hơn quan điểm của người khác và giúp người nói cảm thấy được thấu hiểu và ít bị đe dọa hơn. Kỹ thuật này có thể ngăn chặn hiểu lầm trong giao tiếp và tránh được cảm xúc tổn thương cho cả hai phía. Bằng cách cải thiện giao tiếp và ngăn các cuộc tranh luận nổ ra, lắng nghe chủ động có thể làm cho các mối quan hệ bền vững và thỏa mãn hơn. Thực hành lắng nghe chủ động với người thân của mình cũng có thể giúp bạn lắng nghe tốt hơn khi tương tác với những người khác trong cuộc sống, chẳng hạn như sinh viên, đồng nghiệp hoặc bạn cùng phòng.</div><blockquote><div>Bằng chứng về hiệu quả của lắng nghe chủ động?</div></blockquote><div>Nghiên cứu của <strong>Weger, H., Castle Bell, G., Minei, EM, & Robinson, MC (2014</strong>). <a href=\"https://www.academia.edu/5643678/The_relative_effectiveness_of_active_listening_during_initial_interactions%20%20%20\" rel=\"noopener noreferrer\" target=\"_blank\"><em>The relative effectiveness of active listening in initial interactions. International Journal of Listening, 28 (1), 13-31</em></a><em>.</em></div><div>Những người tham gia đã có những cuộc trò chuyện ngắn (về sự thất vọng lớn nhất của họ với trường đại học) với một người được đào tạo để lắng nghe chủ động, ai đó đã cho họ lời khuyên hoặc ai đó nhìn nhận quan điểm của họ. Những người tham gia nhận được lắng nghe chủ động báo cáo cảm thấy được thấu hiểu hơn vào cuối cuộc trò chuyện.</div><div><u>Nguồn tài liệu tham khảo:</u></div><div>Hướng dẫn trên được tham khảo bởi quyển sách: <strong>Markman, H., Stanley, S., & Blumberg, SL (1994). Fighting for your marriage. San Francisco <br>Nhà xuất bản Josey-Bass.</strong><br>------------------------------------------------------------------</div><div>Nguồn bài: <a href=\"https://ggia.berkeley.edu/practice/active_listening#data-tab-how\" target=\"_blank\">https://ggia.berkeley.edu/practice/active_listening#data-tab-how</a></div><div>Người dịch: Anh Đào Lê</div><div>Dịch và biên tập theo hình thức Crowdsourcing tại <a href target=\"_blank\">www.compassion.vn/crowdsourcing</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":31075,"created_at":"2019-03-17T08:36:11.310Z"}