{"_id":14628,"tags":[],"up_point":11,"down_point":1,"title":"Chữ \"seen\" quyền lực: Nhỏ, ảo, nhưng có sức sát thương bằng một vụ nổ lớn...","body":"<blockquote><div style=\"text-align: justify;\">\"Ngày nào mà có những chữ \"seen\" không rep là những ngày buồn tênh.\"</div><div style=\"text-align: right;\">~Trích từ kênh 14.</div></blockquote><div>Hôm qua dạo báo mạng xem chơi thì vuốt ngay đúng cái vấn đề nhức nhối( Đối với mình ) này luôn. Vì thế tôi viết một bài này nhằm dành tặng cho những người luôn \"xem-xong-xoá\" và những người bị cái hiện tượng này rất rất là nhiều lần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcaabb20952e11e88c4101ffae2b3faa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Con chữ ảo nhưng rất gợi đòn.....</strong></figcaption></figure></div><div>Nói sơ qua về vì sao mình làm cái topic này là bởi vì mình có một NIỀM YÊU THƯƠNG mãnh liệt với cái chủ đề này. Nó có thể vượt qua những băng hoại của thời gian và cả định kiến, phá huỷ một mối quan hệ trong tích tắc ( Tuỳ từng mức độ ).</div><div>Ví dụ, bạn( luôn là bạn ) mở đầu câu chuyện như thế này.... và nó trả lời thế này....</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/103ca9a0953011e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh chỉ mang tính chất minh hoạ.</figcaption></figure></div><div><s>Đậu mè.</s></div><div><em>Không biết có phải mình quá nhạy cảm hay không nhưng thật sự những điều này rất đáng đánh đòn.</em></div><div>Theo như mình hiểu thì giao tiếp là một hoạt động trao đổi thông tin giữa hai người nhằm đạt được mục đích gì đó. Điều đó có nghĩa là khi một người hỏi, người kia trả lời thì mới được coi là một giao tiếp trọn vẹn. Vậy khi mà mình hỏi mà người kia không trả lời, thà rằng nói chuyện với cái đầu gối còn thú vị hơn nhiều.<em><br></em></div><div>Cái thứ hai về cá nhân mình, điều này còn thể hiện được phép lịch sự và tôn trọng&nbsp;tối thiểu giữa người và người. Và khi bạn không rep tin nhắn, đồng nghĩa bạn&nbsp;không hề tôn trọng người khác, bạn sẽ khiến người ấy cảm thấy xấu hổ, bối rối và bị coi nhẹ( Mặc dù họ chẳng làm điều gì sai ).</div><div>Mỗi người đều sợ hãi khi bị người khác đánh giá, bất cứ là điều nên hay không nên. Ai cũng muốn thể hiện cái mặt tốt mình ra dù ít hay nhiều. Giống như là khi bạn rán cháy một mặt chả cuốn, bạn sẽ cố gắng rán thật tốt mặt còn lại và chưng bày cái phần đẹp ấy lên. Vì thế, khi bị \"bơ\",thật sự &nbsp;rất đau, cái bộ lòng của mình có &nbsp;tình yêu tha thiết với những người lịch thiệp và dịu dàng( Bất cứ ai ). Vì thế hãy seen + rep.</div><div>Cảm giác mình đang hào hứng và vui vẻ chia sẻ những điều mìmh muốn đưa đến cho người khác rồi ăn bơ xanh có chữ to đùng \"Rỗi hơi\", \" vớ vẩn\". Thử nghĩ coi.</div><div>.........<strong><em>Lời tự thuật của Moka khi còn mong manh</em></strong><strong><em>, dễ vỡ....</em></strong></div><div>Đó là những suy nghĩ của mình lúc X năm trước. Bây giờ vẫn thế, nhưng ít nhất đã biết chấp nhận và thản nhiên đối mặt.</div><div>Thật ra nghĩ thoáng hơn một chút, mình nghĩ điều này có thể hơi hơi chấp nhận được -.-</div><div>Ví dụ như, ( mình rất thích dẫn chứng ); ở lăng kính màu hồng, họ có thể là lỡ tay quẹt nhầm vào khung chat nhưng bản thân tên gõ bàn phím không tiếp nhận được thông tin; hay là nhìn cái tin mình viết họ chẳng biết phải nói như thế nào vì khó nói quá đi( auto nhạy cảm ); cũng có thể là họ chưa thể rep ngay được...v...v...</div><div>Và qua lăng kính khác, đơn giản hơn rất nhiều, họ nghĩ không cần thiết phải rep( Ta hận), hoặc họ vốn chẳng quan tâm đến đứa như mình, cũng có thể trong suy nghĩ của họ việc không rep tin nhắn bất cứ ai là một điều hết sức bình thường.</div><div>Ban đầu thì tôi có chút đau mề khi nghĩ mấy cái này, cơ mà bản thân đâu phải ngôi sao sáng mà đòi người ta phải lúc nào cũng phải để ý từng tí một.</div><div>Những người \"xem-xong-xoá\" không phải xấu tính, đơn giản là hành vi của họ mang tính chất thế thôi, họ có thể không ưa ta nhưng cũng chưa chắc ghét mình.(Nghe hơi bị an ủi)</div><div>Còn về những người như Moka X năm trước; tôi thông cảm cho họ; nhưng cũng hơi giễu cợt với cách nghĩ ngây thơ như vậy. Có một số thứ&nbsp;nghe khó tin nhưng nó là sự thật.</div><div>Đến tại đây mình chỉ muốn nói một cái thôi: Đó là thay vì seen, mọi người nên kết thúc cuộc hội thoại bằng một câu ngụ ý chấm dứt, như là cảm ơn hay nói ra lý do; ít nhất cũng không để một số người hay lo nghĩ ( như Moka) bị đau mề....</div><div>Mình nghĩ seen không rep là điều rất bình thường với cách suy nghĩ khá nhiều người; bản thân cũng nên chấp nhận, cơ mà không phải mình đồng ý với cái quan điểm đó. Hãy là một người biết quan tâm đến cảm nhận người khác; chí ít không phải \"seen\".</div><div>....…</div><div>Nhân tại đây mình muốn gửi đến bà bạn gái của mình là đôi khi bả quên mất rep tin nhắn của mình thực sự là mình rất rất ĐỂ Ý, bả là bạn thân tôi mà quên không rep chỉ vì....quên mất tiêu.</div><div>P/s: Moka đã cố gắng sửa lại cách đánh bàn phím và soạn văn bản. Bởi vì có nhiều người bảo mình viết bài sao mà lộn xộn quá. Bài này có sai sót về chính tả thì comment nhân đạo nhé!!!!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21444,"created_at":"2018-08-01T02:53:29.365Z"}