{"_id":6506,"body":"<p style=\"text-align: justify;\"><strong>Hai sân bóng - Hai số phận</strong></p><p style=\"text-align: justify;\">Từ câu chuyện của sân bóng Stamford Bridge và Craven Cottage của 2 đội bóng hai đội bóng Chelsea và Fulham đến việc làm đến nơi đến chốn.</p><p style=\"text-align: justify;\">Nếu đã có ai từng đến London và ghé qua khu vực Hammersmith and Fulham, chắc sẽ biết đến ngay đây chính là khu vực có sân bóng &nbsp;Stamford Bridge của đội bóng nổi tiếng khắp thế giới là Chelsea FC và ông chủ người Nga cũng nổi tiếng không kém Roman Abramovich. Ai biết bóng đá hẳn đều biết Chelsea và sân bóng của họ, nhưng bạn biết không cách đó không xa chỉ hơn 2 cây số cũng có một sân bóng khác, sân Craven Cottage của đội bóng Fulham FC. Chắc hẳn với nhiều người Fulham là cái tên quá xa lạ, nhưng nếu là một fan trung thành của Premier League thì hẳn sẽ biết đây là cái tên từng làm mưa làm gió ở giải này cách đây hơn 10 năm.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://4.bp.blogspot.com/-QI86aEU-edU/T_JgIPwDszI/AAAAAAAABPk/10IuzlckWaY/s1600/Craven%2BCottage%2B-%2BStamford%2BBridge%2B2.jpg\"></p><p style=\"text-align: justify;\">Quay trở lại quá khứ ấy, cách đây hơn 10 năm, vào những năm đầu của thế kỉ 21, cả Chelsea và Fulham là cái tên rất ít người nhắc đến, Chelsea khá hơn một chút vì họ cũng sở hữu một số hảo thủ như Zola, Hasselbaink, Di Matteo, ... còn Fulham là đội bóng đang chơi ở giải hạng nhất. Đùng một cái, Abramovich đến mang theo tiền bạc và tham vọng biến Chelsea thành đội bóng hàng đầu thế giới. Ông dùng tiền để chiêu mộ hàng loạt cầu thủ giỏi và ai cũng biết đến năm 2005, họ có chức vô địch quốc gia đầu tiên. Nhưng ít người biết rằng, cùng thời gian đó, ở cách sân bóng của Chelsea vài phút đi xe, CLB Fulham cũng thuộc quyền sở hữu của một tỉ phú tham vọng, đó là Mohammed Al-Fayed - người sở hữu chuỗi nhà hàng, khách sạn và siêu thị lớn nhất nước Anh vào lúc đó, họ cũng đã lên hạng vào năm 2001. Và không chịu kém cạnh người hàng xóm, CLB Fulham cũng dồn tiền mang về hàng loạt hảo thủ trong đó đáng chú ý có Edwin Van de Sar, Luis Boa Morte. Họ trở thành một đối thủ khó chịu với những đội bóng như Arsenal, Man Utd, Liverpool đã có lúc trận derby cùng quận giữa Chelsea và Fulham vô cùng hấp dẫn. Thế nhưng ai cũng biết Fulham chỉ là 1 đội bóng khó chơi chứ không thể vươn mình trở thành đại gia như Chelsea. Tại sao?</p><p style=\"text-align: justify;\">Câu trả lời nằm ở cách làm của 2 ông chủ đội bóng. Một bên là Abramovich với quyết tâm sẵn sàng bỏ thật nhiều tiền, công sức, cùng sự kiên nhẫn. Ông ta sẵn sàng chi tiền để đưa về Chelsea những thứ tốt nhất từ cầu thủ, ban huấn luyện, trang thiết bị, đội ngũ tuyển trạch, đào tạo trẻ, làm từ gốc tới ngọn đổi mới hoàn toàn, giúp Chelsea thoát xác từ đội bóng hạng trung trở thành một thế lực. Ngược lại, ông chủ Al-Fayed của Fulham chỉ làm theo cách thời vụ, ông đưa về những ngôi sao nhưng không phải những người tốt nhất, không có một huấn luyện viên đủ bản lĩnh (như Jose Mourinho ở Chelsea thời điểm đó), không có một tầm nhìn dài hạn (những ngôi sao đưa về đều ở dộ tuổi 29-30), không quan tâm đào tạo trẻ và sau vài mùa giải đầu khá thành công, Fulham rơi tự do và trở thành một đội bóng yếu, nói chung đây là một cách làm việc kiểu ăn xổi, hay \"làm không tới\".</p><p style=\"text-align: justify;\">Sau hơn một thập kỷ nhìn lại, ai cũng khâm phục Abramovich vì đã tạo nên một Chelsea đầy thế lực ở châu Âu có thể sòng phẳng thi đấu với Real, Barca, Bayern chứ đừng nói là Man Utd, Man City, Arsenal, Liverpool. Còn Fulham thì sao, người ta lãng quên họ từ lâu lắm rồi, đội bóng ngày một yếu đi, khán giả đến sân ngày một thưa thớt, đội bóng thậm chí còn phải dựng tượng Michael Jackson ở trước cổng sân để thu hút khán giả. Và điều gì đến đã phải đến, đội bóng này rớt hạng, vị chủ tịch Al-Fayed sau nhiều năm cũng từ bỏ đội bóng. Fulham giờ chỉ là đội bóng trung bình ở giải hạng nhất nước Anh và thậm chí không còn tương lai để lên hạng.</p><p style=\"text-align: justify;\">Đọc báo hôm nay, thấy Abramovich chuẩn bị nâng cấp sân Stamford Bridge lên 60 nghìn chỗ, lại thấy sức mạnh của tầm nhìn và quyết tâm lớn như thế nào. Thử hỏi nếu không có những điều đó, Chelsea có thể chỉ trong 1 thập kỷ đã \"hóa rồng\" như vậy được hay không? Hay sẽ là chỉ là đội bóng ăn xổi như Fulham để người ta quên mất một điều cách Stamford Bridge kia chỉ hơn 2 cây số có một sân bóng Craven Cottage!</p><p style=\"text-align: right;\">T.N</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-12T08:19:23.624Z","creator_id":5770,"down_point":0,"tags":null,"title":"Hai sân bóng - Hai số phận","up_point":14}