{"_id":3447,"body":"<div><p>Hai người đàn ông, cả hai đều bị bệnh nặng, nằm cùng một phòng bệnh viện. Một người đàn ông được phép ngồi dậy trên giường của mình khoảng một giờ mỗi buổi chiều để giúp dẫn lưu dịch từ phổi của mình. Giường của ông ngay bên cạnh cửa sổ duy nhất của căn phòng. Người đàn ông kia buộc phải nằm ngửa liên tục trên giường, không được phép ngồi dậy. Hai người nói chuyện cho nhiều để giết thời gian. Họ nói về vợ và gia đình của họ, nhà cửa, công việc của họ, sự phục vụ trong quân đội và những nơi họ đã đi nghỉ lễ.</p><p><img src=\"https://images.guucdn.net/full/2016/6/2/9e1fcd7c9457c11d11014702dcec0399a4b22118.jpg\"></p><p>Mỗi buổi chiều, khi người đàn ông trên giường bên cạnh cửa sổ có thể ngồi dậy, ông dùng thời gian đó để mô tả cho người bạn cùng phòng tất cả những gì ông có thể nhìn thấy bên ngoài cửa sổ. Người đàn ông kia bắt đầu sống trong những khoảng thời gian một giờ, nơi thế giới của ông sẽ được mở rộng và sinh động bởi tất cả các hoạt động và màu sắc của thế giới bên ngoài.</p><p>Cửa sổ nhìn ra một công viên với một hồ nước xinh xắn. Những chú vịt và thiên nga chơi trên mặt nước, trong khi trẻ em thì chơi với các con thuyền mô hình của chúng. Các cặp tình nhân trẻ đi bộ tay trong tay giữa sắc màu của hoa lá. Từ đây có thể ngắm khung cảnh các đường tàu điện trên không của thành phố.</p><p>Khi người đàn ông bên cửa sổ mô tả tất cả những chi tiết tinh tế, người đàn ông ở phía bên kia của căn phòng sẽ nhắm mắt lại và tưởng tượng khung cảnh đẹp như tranh vẽ. Một buổi chiều ấm áp người đàn ông bên cửa sổ mô tả một cuộc diễu hành đi ngang qua. Mặc dù người đàn ông kia không thể nghe thấy ban nhạc, ông có thể nhìn thấy nó. Trong tâm trí của ông mọi thứ hiện lên rất đẹp và hoàn hảo.</p><p>Nhiều ngày, rồi nhiều tuần trôi qua...</p><p>Một buổi sáng, cô y tá ngày đến để đưa nước cho phòng tắm của họ thì thấy cơ thể bất động của người đàn ông bên cửa sổ. Ông đã chết thanh thản trong giấc ngủ của mình. Cô buồn bã và kêu gọi các nhân viên bệnh viện để đưa xác ông ấy đi.</p><p>Ngay sau đó, người đàn ông kia hỏi cô y tá liệu ông có thể được di chuyển đến bên cạnh cửa sổ. Người y tá vui vẻ chuyển chỗ cho ông và sau khi đảm bảo ông nằm thoải mái thì cô đi ra ngoài.</p><p>Rất chậm chạp, cố nén đau đớn, ông chống mình lên trên một khuỷu tay để có được cái nhìn đầu tiên của mình ra thế giới thực bên ngoài. Ông căng thẳng, hồi hộp từ từ quay lại nhìn ra ngoài cửa sổ... Tuy nhiên, trước mặt chỉ là một bức tường trống không. Người đàn ông bèn hỏi cô y tá những gì đã buộc người bạn quá cố cùng phòng của ông mô tả những điều tuyệt vời bên ngoài cửa sổ như vậy.</p><p>Cô y tá trả lời rằng người đàn ông đó bị mù và thậm chí không thể nhìn thấy bức tường. Anh lặng đi trong sự xúc động khôn tả.</p><p>Hãy đừng chỉ nhìn cuộc sống bằng đôi mắt, mà hãy dùng trái tim yêu thương của bạn. Bởi vì chỉ có tình yêu thương mới đem lại những điều kỳ diệu cho cuộc sống. Người ta có thể quên tất cả những gì bạn đã nói, đã làm. Nhưng người ta sẽ không bao giờ quên cảm giác mà bạn đã đem lại cho họ.</p><div>(Sưu tầm)</div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-16T02:48:40.656Z","creator_id":1108,"down_point":2,"tags":[],"title":"Thế giới luôn tươi đẹp - Nếu bạn thực sự muốn thế!","up_point":16}