{"_id":10530,"title":"Giáo Sư Tiến Sĩ, Chuyện Nhỏ!","body":"<div>&nbsp;Chẳng cần phải là một kẻ nhiễu sự, mấy ngày hôm nay, facebook của bạn hẳn đã tràn ngập bài viết về kiến nghị cải cách Tiếng Việt của Phó Giáo Sư - Tiến Sĩ Bùi Hiền. <a href=\"https://thanhnien.vn/giao-duc/khi-tieng-viet-duoc-viet-thanh-tieq-viet-903068.html\" rel=\"noopener noreferrer\" target=\"_blank\">link cho bạn nào không nhiễu sự như mình.</a> Không bàn đến đúng sai, chỉ sinh nói đến cách phản ứng của cộng đồng mạng trên những trang mà mình theo dõi.</div><div>&nbsp;Có thể nói, về tầm vóc kiến thức cũng như về tuổi đời, mình và phần lớn các bạn đưa ra comment, hẳn không sánh được với ông, ấy thế mà không thiếu các từ ngữ kém văn hóa, thiếu thận trọng, và thậm chí là tục tĩu.</div><div>&nbsp;Và cũng như mọi lần, tôi dám cá người chửi rủa cũng chỉ đọc cái tít, phần lớn chả thèm đọc xem bài báo thực sự nói gì, chứ đừng nói xem thực ra cái kiến nghị đó cụ thể là như thế nào. Một kiến nghị, một đề án, đâu phải cứ đưa ra mười là được thực hiện trọn vẹn cả mười ngay lập tức, không cần khảo sát, nghiên cứu, cũng như đưa ra quyết định áp dụng đến đâu.</div><div>&nbsp;Nhớ ngày xưa đi học trung học cấp 4, có một vị tiến sĩ giảng dạy một học phần, cả lớp gật gù chả hiểu gì. Đến lúc đi làm, mới cần ứng dụng, thế là mò lại sách vở chỉ để giải quyết một vấn đề tức thời. Thế mới thấy kiến thức vốn dĩ chả bao giờ là đủ.</div><div>&nbsp;Các số liệu đưa ra, ta dễ dàng thấy chất lượng bằng cấp, học vị ở Việt Nam chất lượng cao thấp thế nào. Thực tế, việc một phát minh, một sáng chế kỹ thuật được người ta dễ nhìn nhận hơn là một nghiên cứu chuyên sâu ( mình mạnh miệng nói rằng thực ra số người có thể đọc hiểu một nghiên cứu thực sự chắc không nhiều). Cái đáng kể đến, có lẽ là thái độ của một cộng đồng trước một nghiên cứu, một bước phát triển mới.</div><div>&nbsp;Tiếng Việt - chữ quốc ngữ, thuở ban đầu, vốn đâu có hình hài như bây giờ, việc đổi mới, cập nhật của ngôn ngữ vốn là quá trình vận động bắt buộc của chính nó. Một kiến nghị có thể đúng, có thể sai. Vấn đề là nó đúng đến đâu, áp dụng đến chỗ nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8238270d2c111e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường Kách Mệnh</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6529,"created_at":"2017-11-26T15:52:12.155Z","down_point":1,"up_point":12,"tags":[]}