{"_id":11139,"title":"White Album 2","body":"<div><em>\"It's the season of White Album, again...\"</em></div><div>Mùa đông đến rồi, và nếu bạn có đang băn khoăn không biết đọc visual nào thì White Album 2 chắc chắn là một sự lựa chọn không hề tồi.</div><div>Bản thân mình đã đọc qua được khoảng gần một nửa (do mình chơi bản English, vẫn chưa được dịch xong), cốt truyện vẫn còn rất nhiều đằng sau. Tuy vậy, với những gì mà mình đã đọc được thì đây thực sự là một visual novel cực kì sâu sắc về chủ đề tình yêu, tình bạn.</div><h2>Giới thiệu chung</h2><div>White Album 2 được ra mắt vào mùa đông năm 2011. WA2 được chia làm 2 phần: introductory chapter và closing chapter. Introductory chapter đã được chuyển thể thành bộ anime cùng tên. Anime khá sát với cốt truyện cho nên các bạn hoàn toàn có thể xem anime và skip phần introductory chapter (mặc dù sẽ có những chi tiết được khắc họa khác và sẽ được lý giải sau ở phần closing chapter).</div><div>WA2 là một bộ visual rất dài và có chiều sâu, và tất nhiên cũng kèm cả các cảnh nóng nữa :D. Tuy nhiên điều đó không hề làm giảm giá trị của nó (và người xem cũng phải được \"cái gì đó\" đáng với công sức bỏ ra chứ). Ngoài ra, bộ visual novel này còn có OST cực kì hay.</div><h2>Bối cảnh</h2><div>Câu chuyện xoay quanh Kitahara Haruki, một cậu học sinh gương mẫu điển hình tại Houjou High School. Cậu ta là thành viên của CLB nhạc nhẹ. Một lần tình cờ khi đang tập guitar bài White Album trong phòng, cậu nghe được tiếng piano từ phòng bên cạnh, cùng với đó là giọng hát theo bài hát đó. Và rồi cậu đã phát hiện ra: chủ nhân của giọng hát đó chính là Ogiso Setsuna - hoa khôi của trường, còn chủ nhân của tiếng đàn piano đó chính là Touma Kazusa - thiên tài âm nhạc.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c185d940eb3811e7833435b24094dba6.jpg\"></div><div><br></div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5805cac0eb3811e7a3894990d7826d9f.jpg\"></div><div>Mặc dù mỗi người một tính, Haruki đã làm bạn được với cả 2 cô gái. Họ cùng nhau làm một chương trình biểu diễn cho lễ hội của trường. Với tất cả sự cố gắng và nỗ lực, buổi biểu diễn của họ đã thành công mĩ mãn. Và đây cũng chính là lúc mà những thay đổi trong mối quan hệ của họ bắt đầu.</div><div>Hai cô gái dần dần có cảm tình với Haruki mà cậu ta chẳng hề hay biết. Và rồi Setsuna đã tiến tới thổ lộ tình cảm. Dù là ai đi chăng nữa thì người còn lại đành là kẻ bị bỏ rơi, hi sinh hạnh phúc của bản thân.</div><div>Và cuộc sống của họ có lẽ vẫn sẽ tiếp tục như thế - lời hứa mãi ở bên nhau sẽ vẫn được giữ như thế - nếu như Kazusa không quyết định rời Nhật Bản để sống ở nước ngoài cùng mẹ. Và chính trong những khoảnh khắc cuối cùng còn ở bên nhau như thế, tất cả bọn họ đã nhận ra tình cảm thực sự của mình...</div><div>Và đó là câu chuyện của phần introductory chapter. Phần closing chapter sau đó mới thực sự mở ra diễn biến chính.</div><h2>Cảm nhận chủ quan</h2><div>White Album 2 là một câu chuyện về tình bạn và tình yêu rất chân thực. Mỗi quyết định của bất kì ai đều có ảnh hưởng trực tiếp tới bản thân họ và những người xung quanh. Đâu mới là lựa chọn đúng? Đâu mới là hạnh phúc thực sự? Đâu là cái giá phải trả cho tình yêu đích thực? Tất cả bọn họ đều khát khao tìm kiếm câu trả lời, để rồi làm tổn thương lẫn nhau bằng chính những cảm xúc tưởng như chân thật, vô tư đó.</div><div>White Album 2 phản ánh rất chân thực cuộc đấu tranh nội tâm trong mỗi nhân vật: cảm giác tội lỗi, trách nhiệm đối đầu với ham muốn, khát khao yêu và được yêu. 2 nhân vật nữ chính, Setsuna và Kazusa, lại càng được khắc họa rõ nét, cho thấy những mảng tối trong tâm hồn họ - kể cả khi họ có là hoa khôi trường hay thiên tài âm nhạc, họ vẫn là con người, với những mong muốn rất giản đơn nhưng ích kỉ.</div><div>Dù bạn có chọn ở bên ai đi chăng nữa, hãy nhớ rằng, lúc bạn ở bên một người là bạn đã bỏ rơi một người khác. Bạn không thể nào làm hài lòng tất cả mọi người. Và đó có thể cũng chính là bài học mà White Album 2 muốn gửi gắm tới chúng ta.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/XXYEpYDhgro?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7010,"created_at":"2017-12-29T07:31:59.702Z","down_point":0,"up_point":14,"tags":[{"_id":"5a45ef6ff1552968d00d585d","name":"VISUAL NOVEL"},{"_id":"5b261a86513af323af13be60","name":"WHITE ALBUM"}]}