{"_id":23915,"tags":[],"up_point":12,"down_point":1,"title":"Góc nhìn khác về Chaien","body":"<div><em>Xuyên suốt bộ truyện Doraemon, Chaien được ví như một kẻ to xác, chuyên bắt nạt bạn bè, có khả năng \" thiên bẩm \" về nấu ăn và ca hát.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d129410d78d11e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">thuthuatphanmem.vn</a></figcaption></figure></div><div>Với ước mơ trở thành ca sĩ nổi tiếng, được cống hiến hết mình phục vụ khán giả. Chaien đã thiết kế mọi thứ từ sân khấu, âm nhạc, ánh sáng, làm tờ rơi mời bạn bè đến tham dự, những ai từng chạy sự kiện sẽ thấy công việc này khó khăn thế nào.</div><div>Nhà Chaien có một tiệm tạp hóa nhỏ. Hằng ngày sau khi học ở trường, cậu phải làm việc nhà, trông cửa hàng giúp mẹ. Chaien rất yêu thương em gái mình, nhận thấy được em mình có khả năng vẽ truyện tranh nên bằng mọi cách đưa những tác phẩm đó được đăng lên tạp chí, thậm chí phải hạ mình để nhờ Doraemon giúp đỡ.</div><div>Không có thiên phú về học thuật như Đêkhi, gia sản không giàu có được như Xêko, cũng không có mèo máy Doraemon. Mọi thứ Chaien làm đều bắt đầu tự sự khát khao, nỗ lực. Cậu từ bỏ sĩ diện, không ngại cực khổ để thực hiện được đam mê. Có lẽ dưới vỏ bọc của một kẻ lưu manh, ngạo mạn, thì việc yêu thương gia đình, tần tảo chịu khó làm việc từ nhỏ, trung thực, thẳng thắng, dám mơ ước và thực hiện mới là những hình ảnh chân thật nhất về Chaien.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d49e270d78d11e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">nguồn: thuthuatphanmem.vn</figcaption></figure></div><div>Thời đó, chúng ta muốn trở thành siêu nhân được bay lên bầu trời, được làm bác sĩ để giúp đỡ cho người khác,và... rất rất nhiều. Nhưng thời gian dần bào mòn tất cả, ước mơ thuở bé bị vùi dập trong những nhịp sống đô thị. Ngày qua ngày, ta không còn vững bước trên những đam mê, ta không còn khát khao, không dám nghĩ đến nữa, ngọn lửa của những hy vọng cũng bị dập tắt. Để rồi khi về già chợt nhận ra, ta đã lãng phí khoảng thời gian đẹp nhất của tuổi trẻ, ta sợ thất bại nên không làm, sợ bị người khác chỉ trích, đánh giá. Vô tình ta đã quên mất một điều quan trọng nhất là cuộc đời này do chúng ta quyết định, nếu những đam mê của bản thân không ảnh hưởng đến người khác thì cứ mạnh dạn thực hiện và không hối hận về điều đó.</div><div>Trong một hải trình dài, không ngại giông bão sẽ ập đến, chỉ sợ không đủ bản lĩnh ra khơi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":38495,"created_at":"2019-09-15T08:03:30.384Z"}