{"_id":11169,"title":"Nguồn gốc dị nhân #1 : Legion","body":"<div><strong>Chào mọi người tôi là Hoàng, và có thể các bạn đã biết tới các siêu anh hùng như Captian ,Iron man ,Hulk ,Thor ,...trong vũ trụ marvel cũng rất nhiều người chưa biết đến X-men và hôm nay tôi sẽ bắt đầu với Serie này .Sau đây là giới thiệu về nhân vật Legion trong X-men một cách ngắn gọn và dễ hiểu nhất ^^</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/976437a0ed5511e79ca4153bc51f6faa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Phim Legion 2017</strong></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>Nguồn Gốc&nbsp;</strong></div><div>Cậu tên là David Haller con trai của Charles Xavier(professor x) .Charles Xavier đã gặp Gabrielle Haller khi ông làm việc trong một cơ sở tâm thần ở Israel ,khi đó Gabrielle Haller là một trong những bệnh nhân của ông. Hai người tại đây đã có một cuộc tình và kết quả là sự ra đời của cậu con trai David. Xavier lúc đầu không biết điều này, bởi vì Gabrielle không bao giờ nói với anh là cô đã mang thai .Bởi vì có một người cha dị nhân cấp omega và một người mẹ tâm thần, David lớn lên mang trong mình những khả năng siêu việt. Legion không chỉ là dị nhân cấp omega mà còn là một trong những dị nhân omega mạnh nhất, có thể được xem là dị nhân trên cấp omega, trong truyện gọi là Beyond Omega Level Mutants (còn được xem là God-mutant). Ngoài ra, Legion còn sở hữu mái tóc độc nhất Marvel. Mái tóc này là điểm nhấn khiến Legion trở nên vô cùng đặc biệt. Tiếc rằng trong bộ phim Legion mới vừa được phát sóng, David không được hóa trang quả đầu cực chất này nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63057850ed5711e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tóc của David Haller</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>Sức mạnh của David</strong></div><div>Sức mạnh của David là vô hạn ,anh thực sự là một người bị tâm thần phân liệt. Trong đầu anh có hàng ngàn nhân cách độc đáo, một số nhân cách anh được hấp thụ và những nhân cách khác tự phát triển bên trong anh. Mỗi nhân cách có cái nhìn riêng của mình, tên riêng, tính cách và sức mạnh của riêng mình. Nhưng năng lực chính mà David có chính là thao túng thực tại, năng lực này không bị giới hạn bởi không gian, thời gian và các khái niệm được cho là chân lý. Năng lực này giúp David tạo ra mọi thứ, cũng như phá hủy mọi thứ, và anh có thể hủy diệt cả vũ trụ chỉ bằng 1 ý nghĩ. Các bạn có thể xem thêm về năng lực của David và các nhân cách của anh&nbsp;</div><div>Đây là một số trong nhiều nhân cách của anh :</div><ul><li>Kẻ&nbsp;khủng bố&nbsp;Jemail Karami&nbsp;(Nhân cách&nbsp;# 2), năng lực:&nbsp;thần giao cách cảm.</li><li>Cô gái nổi loạn Cyndi (Nhân cách # 4), năng lực: điều khiển lửa.&nbsp;</li><li>Con quỷ&nbsp;The Legion,&nbsp;trong Kinh Thánh đây là một con người nhưng mang nhiều linh hồn ác quỷ, đã lên đến tận thiên đàng để làm loạn (Nhân cách&nbsp;#&nbsp;5&nbsp;và cũng trở thành biệt danh của anh –&nbsp;Legion), Legion&nbsp;có thể bẻ&nbsp;cong thời gian và thực tại. Nhân cách&nbsp;này còn được gọi là&nbsp;“God-Mutant.”</li><li>Cô gái siêu mạnh&nbsp;Sally&nbsp;(Nhân cách&nbsp;#&nbsp;67), năng lực: siêu sức mạnh và tăng khối lượng cơ bắp (giống Hulk).</li><li>Ca sĩ nhạc rock không&nbsp;tên (Nhân cách&nbsp;#&nbsp;115&nbsp;), năng lực: tạo vụ nổ từ âm thanh</li><li>Người bí ẩn, nhân cách này ít được sử dụng (Nhân cách # 181) năng lực: phóng to bản thân đến một kích thước xác định.&nbsp;</li><li>Johnny Gomorrah&nbsp;(Nhân cách&nbsp;#&nbsp;186), năng lực:&nbsp;biến mọi thứ thành muối</li><li>Moira Kinross / X&nbsp;(Nhân cách&nbsp;#&nbsp;???), được tạo ra để bảo vệ&nbsp;tâm trí của Legion. Cô đóng vai trò là mẹ của David. Nhân cách này tự xây dựng thực tại của riêng cô, hỗ trợ David và giáo sự X rất nhiều.</li><li>Time-Sink&nbsp;(Nhân cách&nbsp;#&nbsp;227), năng lực: điều khiển thời gian</li><li>Nhân cách&nbsp;# 302&nbsp;năng lực: đấm nhanh</li><li>Styx&nbsp;(Nhân cách&nbsp;#&nbsp;666) năng lực:&nbsp;hấp thụ linh hồn của người chết, biến thành nhân cách, đồng thời điều khiển thể các của họ</li><li>Nhân cách # 749&nbsp;năng lực:&nbsp;phóng điện</li><li>Tên hải tặc (Nhân cách&nbsp;# 762), năng lực: ợ ra khí axit</li><li>Nhân cách # 898&nbsp;năng lực:&nbsp;nhân mã</li><li>Nhân cách # 993&nbsp;năng lực: phát ra các vật liệu dạng khí ở tốc độ cao.</li><li>Nhà tiên tri&nbsp;da xanh&nbsp;Delphic&nbsp;(Nhân cách&nbsp;# 1012&nbsp;), năng lực:&nbsp;trả lời ba câu hỏi của người khác, có thể phóng điện.</li><li>Con quỷ ngoài hành tinh&nbsp;Absence,&nbsp;năng lực: hút hết nhiệt và tình yêu.</li><li>Búp bê&nbsp;Bleeding Image,&nbsp;năng lực: khuyếch&nbsp;đại tổn thương của bản thân để kẻ khác&nbsp;phải chịu sự đau đớn đó.</li><li>Virus&nbsp;Chain,&nbsp;năng lực: biến những ai anh chạm vào trở thành bản sao của anh</li><li>“Fiend / Charles Xavier”&nbsp;là một nhân&nbsp;cách nổi lên do các cú sốc tinh thần&nbsp;trước cái chết của giáo sư X, năng lực: tiên tri,&nbsp;miễn dịch với thần giao cách cảm.</li><li>Khủng long&nbsp;Chronodon&nbsp;có một cái&nbsp;đồng hồ trên khuôn mặt của mình,&nbsp;năng lực: điều khiển thời gian</li><li>Chú hề cáu kỉnh&nbsp;Clown,&nbsp;năng lực: phun ra ánh sáng chết người</li><li>Compass Rose,&nbsp;năng lực:&nbsp;xác định vị trí bất kỳ người nào và dịch chuyển đến họ.</li><li>Kẻ khờ hôi miệng&nbsp;Drexel,&nbsp;năng lực: siêu sức mạnh</li><li>Endgame,&nbsp;năng lực: tự động thay đổi năng lực để chống lại bất kỳ cuộc tấn công&nbsp;bằng năng lực&nbsp;có thể đối phó với cuộc tấn công đó</li><li>Findel Finder,&nbsp;năng lực: tìm thấy bất cứ ai trên khắp thiên hà.</li><li>Quý ông&nbsp;Hypnobloke,&nbsp;năng lực: thôi miên.</li><li>Sinh vật ma quỷ&nbsp;Kirbax,&nbsp;năng lực: bay và phát điện.</li><li>Ksenia Nadejda Panov,&nbsp;năng lực: tạo ra dao mổ ion từ những ngón tay của mình.</li><li>K-Zek, năng lực:&nbsp;công nghệ, truyền năng lượng không dây và hấp thụ điện.</li><li>Marci Sabol&nbsp;là một cô gái bình thường mà David Haller đã từng gặp. Cô bị kẹt trong tâm trí của anh&nbsp;khi cô đã bị giết bởi một trong những tính cách khác của Legion.</li><li>Mycolojester, năng lực:&nbsp;phát ra các bào tử độc hại từ các lỗ chân lông da trên cơ thể mình hoạt động như một chất khí thần kinh mạnh mẽ. Tuy nhiên, ảnh hưởng của nó có thể bị vô hiệu&nbsp;bởi nước.</li><li>Non-Newton Annie&nbsp;là một người phụ nữ màu tím gầy mặc quần áo màu hồng,&nbsp;năng lực: làm chệch hướng bất kỳ cuộc tấn công nào, khiến nó bị chuyển hướng.</li><li>Đô vật sumo&nbsp;Origamist,&nbsp;năng lực: bẻ cong thực tế, và gấp không gian thời gian.</li><li>Protozoan Porter,&nbsp;năng lực:&nbsp;dịch chuyển tức thời</li><li>Pukatus Jr,&nbsp;năng lực: nôn ra một chất có tính axit.</li><li>Skinsmith,&nbsp;năng lực: kiểm soát khả năng để tạo ra và uốn cong da của người khác.</li><li>Susan, năng lực:&nbsp;có thể kiểm soát và khuếch đại cảm xúc của những người xung quanh mình, biến nó thành sức mạnh hủy diệt.</li><li>Tyrannix, năng lực:&nbsp;ngoại cảm.</li><li>Wormhole Wodo,&nbsp;năng lực: mở cổng kết nối trên khắp thiên hà.</li><li>Zero/G. Linh Mục,&nbsp;năng lực: kiểm soát trọng lực.</li><li>Zubar,&nbsp;năng lực: bay</li><li>Nhân cách chưa rõ có sức mạnh chữa lành vết thương</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/459de490ed5811e7be4a6bfb38ccb293.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhân cách của Cyndi</figcaption></figure></div><div>Với tất cả những quyền hạn các bạn thấy ở trên ẩn bên trong anh, không có gì ngạc nhiên khi David gây ra rất nhiều rắc rối. Anh ấy có khả năng bẻ cong thực tế và thay đổi thời gian. Trường hợp tồi tệ nhất của David là làm hỏng tất cả mọi thứ khi anh cố gắng quay ngược thời gian và giết Magneto. David nghĩ anh đã làm điều gì đó tốt đẹp. Mục tiêu của anh là để xóa bỏ những kẻ phản diện thao túng lịch sử, mở đường cho giấc mơ của Charles Xavier – các dị nhân và con người sống hạnh phúc với nhau – trở thành sự thật.</div><div>Charles đã can thiệp vào chuyện này, ngăn cản David gây ra lỗi lầm, kết quả là Giáo sư X qua đời. Cái chết của Giáo sư X không chỉ khiến David hoảng loạn, mà còn khởi xướng nên Age Of Apocalypse, thời đại mà&nbsp;các siêu ác nhân cổ đại&nbsp;giành quyền thống trị!</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>Lần đầu dùng năng lực</strong></div><div>Trong truyện tranh, David đã sống ở Paris với mẹ của mình khi ông lần đầu tiên phát hiện ra khả năng đột biến. Một nhóm khủng bố đã tấn công nhà anh&nbsp;và giết rất nhiều người, trong đó có cha dượng của anh, Daniel Shomron.</div><div>Khả năng đột biến thường xuất hiện sau mỗi lần bị tổn thương về mặt tâm lý, vì vậy không có gì ngạc nhiên khi sự kiện bi thảm này đã nhanh chóng khiến cho David phát sinh năng lực. Kết qủa là, hành động đột biến đầu tiên của David là một hành động bạo lực. Anh thiêu hủy bộ não của những kẻ khủng bố, giết chết tất cả chúng ngay lập tức. Đồng thời, David vô tình đọc được tất cả tâm trí của họ, cảm nhận được nỗi sợ hãi và kinh hoàng của chính họ khi bị anh giết hại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bae0a940ed5811e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong quá trình giết chết những kẻ khủng bố, David cũng hấp thụ nhân cách của người&nbsp;lãnh đạo của họ, Karami. Đây là nhân cách đầu tiên của anh. Khám phá tất cả những quyền hạn của mình một cách khủng khiếp như vậy khiến cho David vô cùng hoảng loạn. Và lúc này, Karami đã bắt được nhịp và chiếm lĩnh cơ thể David.</div><div>Karami kiểm soát được quyền hạn ngoại cảm của David và đọc tâm trí những người xung quanh. Trong quá trình này, anh bị mắc kẹt trong tâm trí của một cậu bé vô tội đã bị bắt trong một trận chiến bừa bãi của anh. không thể đối mặt với cảm giác tội lỗi, Karami đã cố gắng giúp cho David bình tâm và lấy lại khả năng điều khiển cơ thể.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0c31400ed5811e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Có thể giết cả Marvel giống Deadpool</strong></div><div>Với một kẻ điên như David, không lạ gì việc trong anh có chừng mấy trăm nhân cách tàn ác, nên giết người là chuyện không thể tránh khỏi. Trong truyện tranh, không ít lần sự xuất hiện của anh gây ra những trang truyện đẫm máu.</div><div>Giống như Deadpool – một phản anh hùng thực thụ yêu thích bạo lực và có chủ đích giết người – David không ngần ngại giết người, nhất là các siêu ác nhân. Thật tình mà nói, với năng lực của anh, khó mà giữ được mạng sống của bất cứ ai đứng gần anh khi anh đang nổi điên. Tuy nhiên, có đôi lần, sau khi giết người, nhất là những người muốn giúp đỡ anh, anh sẽ bị dằn vặt và luôn hối hận.</div><div>Nhưng điều duy nhất khiến cho David không xưng bá vũ trụ Marvel chính là chứng bệnh đa nhân cách của anh. Việc điều khiển các nhân cách không phải là việc dễ dàng. Tuy là một người tốt nhưng tính đa nhân cách của Legion khiến anh “sớm nắng chiều mưa” cùng sức mạnh bá đạo không ít lần gây khó khăn cho nhóm X-Men. Ngoài ra, việc mỗi nhân cách có những năng lực khác nhau cũng khiến cho David không thể sử dụng các năng lực của mình cùng một lúc. Sau này, David đã được Nemesis, Madison Jeffries, và Reed Richards chế tạo một dây đeo tay được thiết kế để hỗ trợ việc kiên kết với nhân cách của anh. Sợi dây đeo này sẽ tạo ra một liên kết một chiều giữa tâm trí và bản thân của Legion. Điều này cho phép Legion để sử dụng bộ sức mạnh của nhân cách đó mà không bị nhân cách khống chế ngược lại. Cách thức sử dụng là bấm số trên sợi dây đó, kể từ đó mà các nhân cách của David đều có con số cụ thể.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29cafa90ed5911e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>Giết David rất khó ,nhưng anh có thể tự xóa sổ mình</strong></div><div>Một trong những nhân cách của David có thể tự chữa thương (giống như Logan và Deadpool vậy). Anh còn có thể bẻ&nbsp;cong không gian và thời gian, tức là ảnh có thể loại bỏ bất cứ khoảnh khắc nào gây bất lợi cho ảnh, tóm lại bạn không thể đụng vào anh ấy được đâu nhé.</div><div>Sức mạnh quá bá đạo của David khiến cho câu chuyện về anh có vẻ như sẽ không có kết thúc, nhưng đội ngũ truyện tranh đã nghĩ ra cái kết rất hay cho anh: nếu không ai có thể đánh bại David khi anh là&nbsp;Legion, tại sao anh không tự kết liễu chính mình?</div><div>Đây chính xác là những gì đã xảy ra ở cuối của X-Men Legacy Tập 2. Với một lời tiên tri tuyên bố rằng David sẽ giết Blindfold(Người yêu của David) và tất cả những dị nhân khác trên trái đất, anh đã sử dụng năng lực thao túng thực tại của mình để xóa bỏ sự tồn tại của mình hoàn toàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83b3a430ed5911e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các giọng nói bên trong đầu của David</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;<strong>Ya,và đấy là những hiểu biết của mình về Legion (David Haller) hi vọng các bạn thích và đừng quên Follow mình sẽ làm tiếp về nguồn gốc của các X-men .Thân ái tạm biệt các bạn</strong>\n<strong>Mọi câu hỏi thắc mắc các bạn hãy comment mình sẽ trả lời hết</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":14747,"created_at":"2017-12-30T12:06:10.935Z","down_point":0,"up_point":12,"tags":[{"_id":"590abd865210c2058fbe9e31","name":"MARVEL"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"595d3af802e788505269c415","name":"X-MEN"}]}