{"_id":4106,"body":"<p>Ngày 24/5/2016, trong bài phát biểu của Tổng thống Obama tại Hà Nội có đoạn:</p><p>\"...and liberal arts -- everything from the poetry of Nguyen Du, to the philosophy of Phan Chu Trinh, to the mathematics of Ngo Bao Chau.\"</p><p>Tại sao Tư tưởng của Phan Chu Trinh (the philosophy of Phan Chu Trinh) lại xuất hiện trong bài phát biểu này, bên cạnh những đặc sản của tri thức dân tộc mà mọi người Việt đều tự hào là thơ Nguyễn Du và toán học Ngô Bảo Châu?</p><p>Đầu thế kỷ 20, phong trào đấu tranh cho độc lập dân tộc, chủ quyền quốc gia, tiến bộ xã hội trở thành công việc cấp bách tại nước ta. Trong bối cảnh đó, Phan Châu Trinh sớm nhận ra khó khăn của công cuộc cải tạo xã hội và những chặng đường gập ghềnh của tiến bộ xã hội. Nhưng khác với nhà yêu nước Phan Bội Châu chủ trương sử dụng bạo lực, Phan Châu Trinh chủ trương đi theo con đường khai sáng với tư tưởng \"khai dân trí, chấn dân khí, hậu dân sinh\".</p><p>Học giả Hoàng Xuân Hãn đánh giá Phan Chu Trinh: “Sau khi phong trào Cần Vương bị đàn áp tan rã hoàn toàn, Phan Châu Trinh đã đi sâu nghiên cứu những nhược điểm cơ bản về văn hóa xã hội Việt Nam, cụ thấy rõ nguyên nhân sâu xa đã đưa đến mất nước là sự thua kém của xã hội ta so với phương Tây. Phan Châu Trinh đã đưa ra đường lối mới để tìm lối thoát cho con đường cứu nước...”. Với Phan Chu Trinh, độc lập dân tộc không phải là mục đích cuối cùng mà là phát triển dân tộc theo kịp thời đại thì độc lập mới có ý nghĩa và lâu bền.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7273a1e078a011e68d4cb7ff89c184b7.jpg\" style=\"width: 313px; height: 417.323px;\"></p><p>Tư tưởng này có thể hiểu ngắn gọn như sau:</p><p>- Khai dân trí: Bỏ lối học tầm chương trích cú, mở trường dạy chữ Quốc ngữ, kiến thức khoa học thực dụng, bài trừ hủ tục xa hoa.</p><p>- Chấn dân khí: Thức tỉnh tinh thần tự lực tự cường, mọi người giác ngộ được quyền lợi của mình, giải thoát được nọc độc chuyên chế.</p><p>- Hậu dân sinh: Phát triển kinh tế, cho dân khai hoang làm vườn, lập hội buôn, sản xuất hàng nội hóa…</p><p>Cốt lõi của tự tưởng này là sự đổi mới, cách tân phải có nền tảng từ nhận thức. Độc lập tự do chỉ thực sự có ý nghĩa khi người dân thực sự được nâng cao dân trí, hiểu được quyền của mình gồm những gì.&nbsp;</p><p>\"Khai dân trí, chấn dân khí, hậu dân sinh\" - tư tưởng 100 năm về trước của Phan Chu Trinh ấy tới giờ vẫn còn nguyên tính thời sự với Việt Nam hiện nay. Độc lập cơ học về mặt địa lý sẽ chẳng có ý nghĩa gì nếu ta không độc lập về kinh tế, văn hoá và tư tưởng.&nbsp;</p><p>Chừng nào chúng ta còn thua kẻ thù một thời đại văn minh, thì ta còn chưa chiến thắng được.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-12T04:25:57.476Z","creator_id":2370,"down_point":0,"tags":[],"title":"Nếu còn thua người \"Cả một thời đại văn minh\", ta còn chưa khá lên được!","up_point":18}