{"_id":24316,"tags":[],"up_point":18,"down_point":4,"title":"Sony mất gì khi cho Người Nhện ở lại Vũ trụ Marvel?","body":"<div><em><strong>Sony rốt cuộc chịu xuống nước với Disney, và bóng ma độc quyền ngày một trở nên rõ ràng hơn tại Hollywood.</strong></em></div><div>Cuối tuần trước, Sony và Disney đạt thỏa thuận chung sau vài tuần “không chung lối”. Rốt cuộc, Spider-Man của Tom Holland sẽ tiếp tục góp mặt trong Vũ trụ Điện ảnh Marvel do Marvel Studios sản xuất, với đích đến tiếp theo là một bộ phim riêng về nhân vật ra mắt trong mùa hè 2021.</div><div>Ngoài ra, siêu anh hùng nhả tơ cũng dự kiến xuất hiện trong ít nhất một bộ phim khác của MCU và không ít khán giả kỳ vọng đó sẽ là&nbsp;Young Avengers -&nbsp;nơi Người Nhện đóng vai trò chủ chốt.</div><div><strong>Sony rốt cuộc đã chùn bước</strong></div><div>Theo thỏa thuận mới, Disney đầu tư 25% kinh phí sản xuất cho bộ phim riêng tiếp theo về Người Nhện. Họ sẽ hưởng phần lợi nhuận tương ứng từ phòng vé, cũng như tiếp tục kiểm soát toàn bộ doanh thu từ các vật phẩm ăn theo dự án điện ảnh.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb050270e4fc11e9813e83391ebd62ab.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Với thỏa thuận cũ, Sony đầu tư 100% kinh phí sản xuất cho Spider-Man: Homecoming (2017) và <a href=\"https://www.hd-movies.net/movie/spider-man-far-from-home-2019\" rel=\"noopener noreferrer\" target=\"_blank\">Spider-Man: Far from Home</a> (2019). Nhờ chất xám từ Marvel Studios, Disney sau đó hưởng 5% doanh thu phòng vé, cùng toàn bộ tiền từ vật phẩm ăn theo.</div><div>Tuy nhiên, nhiều nguồn tin cho rằng thỏa thuận mới với con số 25% không chỉ dừng lại ở các phim về Spider-Man, mà còn cả các tác phẩm điện ảnh liên quan tới thương hiệu mà Sony đang nắm giữ - giống như Venom (2018) hay tới đây là Morbius the Living Vampire và Venom 2.</div><table align=\"center\"><tbody><tr><td><br></td></tr></tbody></table><div>Trong vòng gần 20 năm qua, nếu tính cả&nbsp;Venom, Sony đã sản xuất tổng cộng 9 phim dựa trên thương hiệu&nbsp;Spider-Man.&nbsp;Trên thực tế, 7 trong số đó là những cú hit tại phòng vé. Họ chỉ vấp ngã với hai tập&nbsp;Amazing Spider-Man&nbsp;của&nbsp;ngôi sao Andrew Garfield.</div><div>Song, ngay cả với phần nội dung bị cho là lặp lại loạt phim đầu của Sam Raimi,&nbsp;The Amazing Spider-Man&nbsp;vẫn mang về&nbsp;758 triệu USD&nbsp;- con số đáng khen đối với một tác phẩm thuộc dạng tái khởi động (reboot). Còn&nbsp;The Amazing Spider-Man 2&nbsp;cũng mang lại&nbsp;709 triệu USD, tức chỉ kém&nbsp;Captain America: The Winter Soldier&nbsp;(2014) khoảng&nbsp;5 triệu USD.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbb4dc30e4fc11e9a8d901f186fd992e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người Nhện luôn là biểu tượng màn ảnh được nhiều thế hệ khán giả yêu mến và điều đó đã liên tục được chứng minh suốt hai thập kỷ qua. Vấn đề của &nbsp;chuỗi The Amazing Spider-Man chỉ nằm ở chỗ Sony phung phí quá nhiều tiền cho chúng. Hai bộ phim của Andrew Garfield đã tốn của hãng tới gần… nửa tỷ USD để sản xuất.</div><div>Sự tự tin thực tế đã trở lại với Sony qua&nbsp;Venom&nbsp;và phim hoạt hình&nbsp;Spider-Man: Into the Spider-Verse.&nbsp;Tác phẩm về kẻ tử thù của Người Nhện có Tom Hardy đóng chính mang về&nbsp;854 triệu USD, tức gấp gần 9,5 lần kinh phí sản xuất.</div><div>Còn bộ phim hoạt hình có sự tham gia của nhiều phiên bản Người Nhện thu&nbsp;375 triệu USD&nbsp;- so với kinh phí sản xuất chỉ là&nbsp;90 triệu USD&nbsp;- cũng như đánh bại&nbsp;The Incredibles 2&nbsp;tại hạng mục dành cho thể loại tại giải Oscar.</div><table align=\"center\"><tbody><tr><td><br></td></tr></tbody></table><div>Không ai có thể phủ nhận công sức của Marvel Studios và người đứng đầu Kevin Feige trong vai trò nhà sản xuất của&nbsp;Spider-Man: Homecoming&nbsp;và&nbsp;Spider-Man: Far from Home.&nbsp;Nhưng cũng không phải tự nhiên mà tin đồn Sony muốn rút Người Nhện của MCU râm ran từ cuối năm 2018.</div><div>Thành công của&nbsp;Venom&nbsp;và&nbsp;Spider-Man: Into the Spider-Verse&nbsp;đưa hãng tới một lựa chọn mới đầy chông gai, nhưng họ rốt cuộc không chọn nó. Theo hợp đồng, Sony sẽ lấy 75% doanh thu của bộ phim Người Nhện tiếp theo, nhưng chắc chắn rằng 75% (hoặc hơn) danh tiếng của nó sẽ bị cho là của Marvel Studios và Disney.</div><div><strong>Bóng ma độc quyền từ Disney ngày một hiện hữu</strong></div><div>Giả sử Disney tham gia vào quá trình sản xuất Venom theo như thỏa thuận các bên mới đạt được, “Nhà chuột” sẽ hưởng thêm hơn 200 triệu USD từ phòng vé.</div><div>Mới đây,&nbsp;Spider-Man: Far from Home&nbsp;thu hơn&nbsp;1 tỷ USD. Khi Người Nhện trở thành trụ cột mới của MCU sau sự ra đi của Iron Man (Robert Downey Jr.), doanh thu của phần tiếp theo gần như chắc chắn cũng đạt hơn&nbsp;1 tỷ USD&nbsp;- và Disney sẽ hưởng 25% kết quả đó, chứ không còn là 5% như lúc này.</div><div>Mùa hè năm nay, khi Disney với Sony còn đang dùng dằng trên bàn đàm phán, Marvel Studios thông báo họ sẽ tung ra ba phim điện ảnh MCU trong năm 2021, bao gồm&nbsp;Shang Chi and the Legend of the Ten Rings&nbsp;(12/2),&nbsp;Doctor Strange in the Multiverse of Madness&nbsp;(7/5) và&nbsp;Thor: Love & Thunder&nbsp;(5/11).</div><table align=\"center\"><tbody><tr></tr><tr><td><br></td></tr></tbody></table><div>“Đội hình” ấy nay được bổ sung thêm phim tiếp theo về Người Nhện, với ngày phát hành là 16/7/2021. Và đó sẽ là lần đầu tiên Marvel Studios tung ra tới 4 xuất phẩm trong vòng một năm. Đây là chiến lược đúng đắn khi thương hiệu&nbsp;Avengers&nbsp;chưa thể lập tức kéo dài và vũ trụ điện ảnh cần giới thiệu thêm một số gương mặt mới.</div><div>Nếu nhìn rộng ra, trong năm 2021, Disney còn một con át chủ bài khác:&nbsp;Avatar 2.&nbsp;James Cameron sẽ đưa khán giả trở lại hành tinh Pandora màu nhiệm sau 12 năm chờ đợi.&nbsp;Avatar&nbsp;dự kiến có thêm 4 phần mới, và đây là thương hiệu có thể giúp Disney tạm quên đi&nbsp;Chiến tranh giữa các vì sao&nbsp;sau khi câu chuyện về gia tộc Skywalker khép lại vào cuối năm nay.</div><div>Năm nay, “nhà chuột” đã thống trị phòng vé nhờ lần lượt&nbsp;Captain Marvel,&nbsp;Avengers: Endgame,&nbsp;Toy Story 4,&nbsp;The Lion King, hay tới đây là&nbsp;Maleficent: Mistress of Evil,&nbsp;Frozen II&nbsp;và&nbsp;Star Wars: The Rise of Skywalker.</div><div>Lý do khiến Disney tung ra nhiều át chủ bài tới vậy trong năm 2019 không đơn thuần là việc muốn thâu tóm thị trường phim chiếu rạp, mà còn là để lên dây cót cho dịch vụ xem phim trực tuyến Disney+. Ngần ấy bom tấn thu bộn tại phòng vé sẽ sớm đổ bộ lên Disney+ trong cuối năm nay, đầu năm sau.</div><div>Một số cây bút quốc tế từng cho rằng Disney sẽ phải mất rất lâu nữa mới lại có được quãng thời gian huy hoàng như 2019. Song, từ hợp đồng mới ký với Sony để hưởng 25% doanh thu từ phim tiếp theo về Người Nhện, xem ra Disney rất muốn giành chiến thắng trong ván cờ năm 2021.</div><div>Universal có thể phá đám “nhà chuột” sau đây hai năm, nhờ phần cuối của hai thương hiệu đình đám là&nbsp;Jurassic World&nbsp;và&nbsp;Fast & Furious.&nbsp;Warner Bros. thì đang ấp ủ&nbsp;The Batman&nbsp;với Robert Pattinson và&nbsp;The Suicide Squad&nbsp;đề kéo dài DCEU.&nbsp;Paramount vẫn đang biết bấu víu vào&nbsp;Mission: Impossible&nbsp;của&nbsp;Tom Cruise, trong khi còn chưa rõ tương lai&nbsp;Terminator&nbsp;sẽ ra sao.</div><div>Cuộc đua phòng vé 2021 thực tế đã bắt đầu ngay từ lúc này, mà người nắm lợi thế trong tay thì vẫn là Disney.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":39180,"created_at":"2019-10-02T10:05:35.584Z"}