{"_id":4066,"body":"<p>1. An Umlaut changes pronunciation and meaning.</p><p>The German alphabet has 30 letters. Yes, these dots on the ä, ö, ü letters are actually important. Any German speaker has trouble not to pronounce Motörhead just like it’s written (which is very different from how it’s supposed to be spoken). The concept of the Metal umlaut that is intended to not actually be pronounced but simply “look mean” (Lemmy) makes the brains of native speakers skip briefly when seeing it every single time.</p><p>The same goes in the other direction. Uber is not a German word. &nbsp;It looks just plain weird. Its pronunciation is very different from über. German is not French where accents on capitalized letters are often seen as optional. Umlauts are different letters! The dots aren’t optional, ever.</p><p><strong><em>Fun fact</em></strong>: McDonalds used to call it Big Mäc in Germany, since the pronunciation is similar to the English Mac. With the general ubiquity of English knowledge in Germany they could eventually scrap the dots but only did so in 2007.</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-5986ecb008bc1e2be3fc287acdeedff6-c.jpg\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-5986ecb008bc1e2be3fc287acdeedff6-c-300x195.jpg\" alt=\"main-qimg-5986ecb008bc1e2be3fc287acdeedff6-c\" height=\"285\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-5986ecb008bc1e2be3fc287acdeedff6-c-300x195.jpg 300w, <a href=\" http:=\"\" german-learning-easy.com=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 08=\"\" main-qimg-5986ecb008bc1e2be3fc287acdeedff6-c.jpg\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 438px;\"></a></p><p>Now, what to do if you don’t have them on your keyboard and can’t be bothered to look them up? <strong>Use an ‘e’!</strong> It is a correct and valid replacement to write ae, oe, ue, e.g. ‘ueber’. &nbsp;It’s actually how the Umlaut dots came into being over time:</p><p><a href=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-6382eed4b9b8a4eec5e7abe53bf09d42.png\"><img src=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-6382eed4b9b8a4eec5e7abe53bf09d42-300x131.png\" alt=\"main-qimg-6382eed4b9b8a4eec5e7abe53bf09d42\" height=\"195\" srcset=\"http://german-learning-easy.com/wp-content/uploads/2016/08/main-qimg-6382eed4b9b8a4eec5e7abe53bf09d42-300x131.png 300w, <a href=\" http:=\"\" german-learning-easy.com=\"\" wp-content=\"\" uploads=\"\" 2016=\"\" 08=\"\" main-qimg-6382eed4b9b8a4eec5e7abe53bf09d42.png\"=\"\" class=\"fr-dii fr-draggable\" style=\"width: 446px;\"></a></p><p>If &nbsp;you ever do a German crossword puzzle, you’ll even be required to write words with umlauts that way. In any case, it is incorrect and a bit annoying to read if the dots are simply omitted. By the way, don’t simply assume you can do this in other languages with umlauts though, mostly you can’t.</p><p>One more thing, if you need that other German letter, the ß, you can write two ss instead but this is not entirely correct (exceptions: you are Swiss or writing purely in capitals) since it changes the pronunciation and also possibly the meaning. E.g. Masse and Maße are very different words.</p><p>2. False friends:</p><p>As probably in every language, there are some words that are written the same in English and in German (same spelling), but with different pronunciation and different meanings (commonly called false friends):</p><ul><li>rat vs . Rat (advice)</li><li>gift vs. Gift (poison)</li><li>after vs. After (rectum)</li><li>also vs. also (too)</li><li>apart vs. apart (fancy)</li><li>arm vs arm (poor), but also Arm (arm)</li><li>art vs. Art (kind of)</li><li>bald vs. bald (soon)</li><li>bank vs. Bank (bench), but also Bank (for the money)</li><li>mist vs. Mist (bird droppings, BS; therefore, the Irish perfume brand “Irish Mist” was renamed “Irisch Moos” (Irish Moss) for the German market)</li></ul><p>Some German words seem to be worldwide untranslatable, like Kummerspeck, Schnapsidee or Fingerspitzengefühl.</p><p>3. Self-made Denglish</p><p>There exist a lot of words nowadays that seem to be English, but are artificial words composed of English and German components. No native English speaker would understand them, like Handy (mobile), Showmaster (TV host), Account Manager (who is responsible acquiring for new customers or new orders), All-age (suits people of every age), gecancelt (cancelled), downgeloaded (downloaded). Very weird: In Germany, a Bodybag is a bag or a sleeping bag.</p><p>4. Monster words</p><p>A German word consits in average of 10.6 letters. Officials tend to create monster words. Instead of using a phrase, the whole content is packed into one word, e.g. <strong>Wachstumsbeschleunigungsgesetz</strong> (30 letters; Growth Acceleration Act) or <strong>Rindfleischetikettierungsüberwachungsaufgabenübertragungsgesetz</strong> (63 letters; beef labelling regulation and delegation of supervision law) or<strong>Rechtsschutzversicherungsgesellschaften</strong> (39 letters; Legal protection insurance companies). Then those monsters are domesticated and become pets as one only uses an abbreviation as RSV (<strong>RechtsSchutzVersicherung</strong>; 24 letters; legal expenses insurance) or HGB (<strong>HandelsGesetzBuch</strong>). Some other common words are <strong>Kraftfahrzeug-Haftpflichtversicherung</strong> (37 letters; automobile liability insurance) and <strong>Donaudampfschifffahrtsgesellschaft(skapitänsmützenbänderreparaturserviceabkommenserklärung</strong>).</p><p>Nguồn: <a href=\"http://german-learning-easy.com/grammar/some-interesting-facts-about-the-german-language/\">http://german-learning-easy.com/grammar/some-interesting-facts-about-the-german-language/</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-09T11:37:11.131Z","creator_id":2539,"down_point":0,"tags":[],"title":"Some Interesting Facts About The German Language","up_point":13}