{"_id":5510,"body":"<p>Làm thêm có cần thiết không, một câu hỏi và chủ đề được bàn luận và viết nhiều, có lẽ bạn cũng đã đọc thường xuyên về nó. Chúng ta cũng đều biết những ưu điểm cũng như nhược điểm của làm thêm khi còn là sinh viên. Bản thân mình cũng đã suy nghĩ rất lâu là có nên viết về chủ đề này hay không, và nếu viết thì sẽ khai thác khía cạnh nào để không bị nhàm chán, tạo cái mới có cảm hứng cho tâm hồn và sự cố gắng của bạn.</p><p>Mình là một người nghiện làm việc, mình nuôi mơ ước làm thêm từ năm thứ 3 và từ đó trở đi mình làm 1-2 công việc, sau đó con số cứ tăng dần, bởi mình thích tích lũy kinh nghiệm, mình thích tiền. Hơn hết mình thích thử thách, sự tự lập sớm chiếm lĩnh bản thân mình từ nhỏ, chính vì thế chẳng có sự khó khăn nào làm mình xuống dốc. Cho đến hiện tại, mình đã có 4 công việc part-time trong tay. Cũng chỉ với số tiền đủ nuôi sống mình ở nước ngoài, đi du lịch và mua sắm.</p><p><a href=\"https://3.bp.blogspot.com/-KdgI4XykA-4/Vy3TpPA8ctI/AAAAAAAAA_U/VzmyeLRExjYIHHHjxAAl2Xv2CYfL16IKwCLcB/s1600/GTY_fulfilling_life_jtm_140207_16x9_608.jpg\"><img height=\"225\" src=\"https://3.bp.blogspot.com/-KdgI4XykA-4/Vy3TpPA8ctI/AAAAAAAAA_U/VzmyeLRExjYIHHHjxAAl2Xv2CYfL16IKwCLcB/s400/GTY_fulfilling_life_jtm_140207_16x9_608.jpg\" class=\"fr-dii fr-draggable\" style=\"width:400px;\"></a></p><p>Đối với quan điểm của mình, làm thêm là rất tốt, tuy nhiên bạn phải biết sắp xếp thời gian và sự cân bằng giữa học tập và sức khỏe bản thân. Trước khi đi làm hãy ổn định tâm lý rằng sẽ đầy rẫy khó khăn và bất ngờ. Đồng thời cũng hãy nhắn nhủ bản thân, trơ đi mà sống, không bỏ cuộc chỉ vì lý do khách quan.</p><p>Mình cũng có một số lời khuyên khi bạn gặp khó khăn trong việc sắp xếp thời gian sao cho hợp lý. Mình là một sinh viên ngành Y, năm 3 là năm vất vả nhất trong thời sinh viên vì mình phải đi viện, làm thêm, đi trực tăng cường và học tiếng Anh. Mình đã phải căn về thời gian di chuyển, lịch học, đổi lịch trực khi cần và giảm thời gian ăn chơi giải trí. Thật sự hãy đưa ra thời gian biểu của bản thân bạn ngay khi bắt đầu tìm kiếm công việc part-time.</p><p>Khi gặp thất bại, buồn cứ buồn, thất vọng cứ thất vọng vì chắc chắn ra đường đời, tốt nghiệp đại học thì bạn còn thất vọng gấp nhiều lần. Đây mới chỉ là trải nghiệm ban đầu của bạn mà thôi. Đừng nản khi gặp sự cố.</p><p>Đừng bao giờ mất niềm tin vào chính năng lực mình có. Cố lên \"tôi\" ơi!</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-18T08:09:57.607Z","creator_id":3825,"down_point":0,"tags":null,"title":"LÀM THÊM CÓ CẦN THIẾT KHÔNG? Chủ đề cũ nhưng trải lòng mới....","up_point":16}