{"_id":7388,"title":"Notes on Bioshock Infinite","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cfa3bb01cdb11e794bd2985711b20c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>[This was an old piece I wrote back in 2014.]</div><hr><div><em>So I finished <strong>Bioshock Infinite</strong> last Sunday. To be quite honest, after the experience, I was left rather disappointed and confused. I had a lot of expectations for the game as it was several times “critically acclaimed”, with ratings above 9/10 on almost every game review platform, which until now I still do not understand why.</em></div><div>But first off, to be fair, the gameplay, or more specifically the shooting experience, was really good fun. The final gunfight was a little anti-climax, but the overall experience throughout the game was cool. But then again who doesn’t enjoy shooting dudes in the face anyway?</div><div>Elizabeth was also a very interesting and adorable character whose company I enjoyed immensely. She sings, dances, shouts, enjoys, screams, fears, runs, and doubts like a real person does, which, unsurprisingly, is the total opposite of our dear protagonist Booker DeWitt. Elizabeth’s entire existence made me feel like I was with a Disney princess. So the amount of work gone into building up Elizabeth’s personality and appearance is obviously incredible. Although, because of that, the discrepancy between the human quality in her and in you, as Booker DeWitt, gets really jarring, and you’ll be unsure on which degree of disbelief suspension you should put on this game, in terms of characters. But that’s understandable, because Booker has to be this way, for the sake of the nature of the game. I might go into details on this aspect when I stumble upon a better case of it.</div><div>Other than that, here are some of the issues of the game that I’m kinda more interested in addressing.</div><h3>Explicit Navigation Pointer or the Lack of In-Context Directions</h3><div>In this game, you can easily “summon” a cooltastic arrow on the ground that points out exactly what ROUTE to take. That’s right. Not which direction, but the exact route you should take. Since <strong>Bioshock Infinite</strong> in no way is a non-linear enough game to justify this level of handholding, I really do not see why such function exists. I guess I don’t have to rant about how this is bad right? Since this has been discussed about since the beginning of time. Not to mention path-finding is a whole lot harder to implement as well.</div><div>Even then, the structure of most of the maps in the game is like that of an arena, with two main doors lined up nicely on two sides, and several connected annexes that usually contain items for you to grab. Figuring out the right place to go is easy to do on your own 80% of the time, because there isn’t even much to explore anyway.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdd878801cda11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>This function also associates with another issue that I think is pretty essential: the game hardly ever provides you with any kind of in-context direction hints or pointers. Not even something as simple as Elizabeth nonchalantly saying “Hey on our way in here I think I saw the gun shop in a corner. We should go check there.” Not even that. The game simply gives you a destination, and leaves the rest to the pathfinding arrow, which to me is pretty unbelievable. Don’t tell me Booker and Elizabeth can see the arrow as well, and they just decide that they don’t need to say anything about it? Now that’s a bad way of breaking the 4th wall.</div><div>I’m not sure which is the reason of which, but in any case, they’re both flaws.</div><h3>Filler Gameplay</h3><div>Unfortunately, while the shooting experience per se is fun, the gameplay is so loosely connected to everything else in the game, which almost feels like a filler more or less, instead of incorporating with other aspects as a compact whole. To put it simply, <strong>Bioshock Infinite</strong> is, like I said, a series of battle arenas with the story squeezed in between each of them. This to me is kinda bad, because the game isn’t giving enough focus on what even defines <strong>Bioshock Infinite</strong> as a game: gameplay. And you do the same thing in each and every battle, and so do your enemies. Sometimes battles feel way too blatantly forced, when logically you should’ve been able to resolve something without resorting to violence. This is what even Call of Duty games do better (although not THAT much better) with their QTEs.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25f6b4301cdb11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>As for the Vigors, they’re pretty cool. But Possession and Shock Jockey are way too overpowered. After getting Shock Jockey, I knew that no other Vigor was going to top these two. Unlike other Vigors that only kill enemies, Possession turns enemies into allies, and when the effect wears out, they kill themselves. Meanwhile, Shock Jockey stuns enemies for a few seconds, leaving them vulnerable. And when vulnerable, enemies take way more damage than usual, so much more that a few bullets hit can equal an entire Vigor attack when using other Vigors. And of course, enemies can’t attack you either when they’re stunned. A lot more than just one competitive edge, eh?<br>Last but not least, I have no idea what Vigors truly are, why they exist, and why Booker is the only person ever able to obtain Vigors. The game provides you with absolutely no information regarding it at all, which is a shame. Okay well to be fair, it sorrrrta did say a bit about Shock Jockey, as at one point it was a plot device. But it’s nothing more than just “Hey I need Shock Jockey to get out of here so give it to me.”</div><h3>Poor plot gimmicks</h3><div>I can’t stress enough how incredibly poor the plot gimmicks in this game are. There were times I just outright yelled “Now you’re just fucking with me.” at the game. Whenever you reach your destination, or a goal, there absolutely must be something happening that completely ruins all your effort until that point, forcing you to change your goal and take another route, thus extending the length of the game unnecessarily. I won’t make any example as that could potentially be spoilery, even though I don’t think it’s anything really worth avoiding spoilers for.</div><div>But don’t get me wrong. The general story of the game is pretty great, admittedly. It’s just that this execution is excruciatingly underhanded. That sort of twist is cool if it’s pulled off handsomely. But it’s just ridiculous to reiterate it throughout the entire game.</div><h3>Backstory</h3><div>I didn’t like the fact that to learn more about the backstory or the explanations of things I had to roam around everywhere looking for Voxophones, which are basically audio records of several characters. If I weren’t one to enjoy exploration I would’ve really well missed out some of the most interesting parts of the story. Now I’m not a big fan of the <strong>Bioshock</strong> franchise, but I can remember clearly that in <strong>Bioshock</strong> 1 and 2, you didn’t have to find the audio records and there was little chance of you missing important plot details like there is now.</div><h3>Underdeveloped Characters</h3><div>Songbird is a huge plot device in <strong>Bioshock Infinite</strong>, yet the poor metal bird isn’t given any background, story, or any development at all. The only thing we know is that it was built to be Elizabeth’s guardian(?), and that Elizabeth had a love-hate relationship with it.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51f055501cdb11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A shame this badass metal bird wasn’t given as much attention as it deserved.</figcaption></figure></div><div>Similarly, Daisy Fitzroy, leader of the Vox Populi rebellion is also horribly undeveloped. Since she’s the leader of an entire rebellion army, you’d expect the game to provide you with some personal stories of hers, explaining why she gained an opposing perspective against Comstock, and how she rose to become the leader.<br>I think that’s about it for my complaints about this game. But these should be enough to justify my disappointment in <strong>Bioshock Infinite</strong> and confusion at the fact that it’s gotten several 10/10’s everywhere. <em>Honestly, this game is way overrated compared to a lot of other games that don’t get as much attention as it does, and personally I’d only give it a 6/10 at best.</em></div><div><br></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":6565,"created_at":"2017-04-09T04:19:53.336Z","down_point":0,"up_point":16,"tags":[{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"},{"_id":"582c132c6dc39c3d02dde2e6","name":"FPS"}]}