{"_id":19071,"tags":[],"up_point":15,"down_point":0,"title":"Để tóc dài và cái tinder date đầu tiên","body":"<div>Đúng như nội dung đầu đề, mình(nam) đã nuôi tóc dài khoảng hơn 8 tháng và cũng nhờ vậy có được cái tinder date đầu tiên. Tất nhiên câu chuyện không chỉ đơn giản là để tóc dài làm cái mặt chuyển trạng thái từ xấu sang không còn xấu. Câu chuyện không nhạt nhẽo vậy, nó chủ yếu là về sự thay đổi về những suy nghĩ bên trong của mình. Câu chuyện nó thế này:</div><h2><strong>A: Lý Do</strong></h2><div>Đầu tiên về mình trước khi để tóc: khá thiếu tự tin và để ý quá nhiều vào người khác nghĩ gì về mình. Mình rất dễ cảm thấy không thoải mái chỉ vì ống quần đa số bọn trong lớp có ống hẹp hơn của mình, một chút áo trong thò ra bên ngoài hoặc là tệ nhất có mấy bạn nữ đi sau cười gì đó sẽ làm mình cảm thấy có gì đó sai sai ở mình khiến các bạn cười.&nbsp;</div><div>Bình thường cứ khoảng 1-2 tháng mình sẽ cắt tóc một lần, nhưng lần này có nhiều việc sảy ra nên tới tháng thứ 3 rồi mà chưa cắt. Rồi một hôm mình để ý tóc đã dài hơn bình thường, thử lấy cả hai bàn tay vuốt tóc về phía sau rồi soi gương, nhìn không tệ. Thế là mình quyết định thử nuôi tóc dài =))</div><h2><strong>B: Diễn Biến</strong></h2><div><strong>1. Lần đầu buộc tóc</strong></div><div>Sau khoảng gần 4 tháng không cắt tóc, D-day đã đến. Lễ hội pháo hoa bên dòng sông Arakawa, một nhóm bạn nhỏ chỉ 6 người: 4 nữ 2 nam, một cơ hội hoàn hảo để thử nghiệm. Mình thủ sẵn một sợi dây buộc tóc mua ở Daiso 20k/3 sợi, chọn vị trí ngồi cuối cùng để cốt sao khi buộc không ai biết.&nbsp;</div><div>Rồi người đầu tiên phát hiện là ông con trai còn lại, ông này nhìn sang rồi ái ngại bảo:\"Sao ông tự nhiên buộc lên làm gì?\". Dịch sang nghĩa đen là thôi đm xấu lắm tháo buộc tóc ra.&nbsp;</div><div>Người thứ hai là một em nữ A thẳng thắn nói luôn nhìn xấu vl. Rồi em quay sang 1 bạn nữ B và bảo:\"Anh ấy để kiểu này ngu nhỉ\". Bạn B nói đúng 1 chữ \"ừ\" làm mình chết chân gần 15 giây với hi vọng bạn nói tiếp gì đó giảm nhẹ đi. Và rõ ràng là không hề có.</div><div>Và cuối cùng là bạn nữ C tính cách mộng mơ chốt câu cuối:\"Nhìn yêu mà, cậu để tóc như kiểu samurai ấy\". Câu này dù nói thật hay đá xoáy thì đều đau cả.</div><div>Dù sao thì, pháo hoa thì rực rỡ mà sao lòng người cứ tơi bời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7409570342511e9bba1d7a340b52811.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"cậu để tóc như kiểu samurai ấy\"</figcaption></figure></div><div><strong>2. Lần đầu buộc tóc đến trường</strong></div><div>Sau lần trên &nbsp;một thời gian ngắn cho tóc dài thêm một tý, và những tổn thương tinh thần có thời gian hồi phục, mình quyết định đã đến lúc đi đến trường với kiểu tóc mới. Dậy sớm hơn một chút để có thời gian buộc cho cẩn mỉ rồi mới đạp xe đến trường. Mình vẫn nhớ ngại nhất là phải dừng đèn đỏ vì cảm giác cả thể giới đang nhìn vào cái chỏm tóc con con đang nhô ra vậy, và ngại thứ hai là khi đạp qua sông gió mạnh thổi tóc bay phần phật bay hết cả cái phần dậy sớm chuẩn bị. Rồi đến trường, mình tháo buộc tóc ra rồi mới vào, áp lực lớn hơn dự định.</div><div>Sau 2, 3 lần như vậy, cuối cùng mình phải tự rủa là đm chuyện cỏn con này mà không làm được thì sau này làm được cái quái gì. Thế là lần đầu tiên trong đời bước vào trường và khác biệt so với bọn còn lại, theo chiều hướng xấu.&nbsp;</div><div>Lớp đầu tiên, lớp tiếng Nhật cô Tani. Cô rất tốt và là giáo viên gần gũi nhất với bọn học sinh quốc tế bọn mình. Trước đó cũng đã tự nghĩ là cô Tani mà chỉ hơi khen xã giao thì tức là kiểu tóc này rất tệ. Kết quả, cô chỉ hỏi mỗi tóc mới hả, và hoàn toàn không có câu khen nào. Tức là nó còn tệ hơn cả mức tệ.</div><div>Tiếp theo là tiết Computer and Society, tiết này là một trong những tiết hiếm hoi có cả học sinh quốc tế và học sinh Nhật vì được giảng bằng cả tiếng Anh và Nhật. Lớp có 6 hàng ghế, mình ngồi hàng số 4 và ngay bên trên đó, hàng số 3 là một sinh viên Nhật để tóc dài chuẩn chỉnh tạm gọi là _chàngTócDài_. Cái búi tóc của mình mà đem so với _chàngTócDài_ thì không khác gì đem vịt què mà đọ với thiên nga. Mới bước vào lớp mà _chàngTócDài_ đã nhìn ngay mình với ánh mắt không biết là khó hiểu hay thương hại. Cũng may là mình ngồi sau nó chứ ngồi trước thì áp lực nát tim mất.</div><div>Ngày đầu tiên căn bản là buồn. Ước chi cái trường nó nghèo nghèo nerd nerd thôi thì đỡ, đây trong trường toàn học sinh từ giàu cho tới rất giàu, ai ai cũng nhìn súng sính cả. Trong cái rủi nó có cái xui.</div><div><strong>3. Tiếp tục cố gắng buộc tóc đến trường</strong></div><div>Không biết là thật hay chỉ là do mình để ý quá, nhưng từ khi buộc tóc, số lần chạm mặt _chàngTócDài_ trong trường tăng rõ ràng. Đi ăn trưa cũng thấy _chàngTócDài_ đi với bạn, đi vệ sinh cũng thấy _chàngTócDài_ ngay sau lưng, thậm chí đi mò nhầm lớp cũng gặp ngay lớp _chàngTócDài_.&nbsp;</div><div>Khoảng chưa đầy 1 tháng từ ngày buộc tóc thì hết Q3 chuyển sang Q4 (kì mùa thu ở trường mình chia thành 2 lịch nhỏ hơn là Q3 và Q4), có một sự thay đổi nhỏ trong chỗ ngồi lớp Computer and Society mình nhắc đến bên trên đó là: Người hàng đầu đổi chỗ với người tương ứng hàng cuối, hàng 2 với hàng 5, và hàng 3 với hàng 4. Rõ ràng hơn, chỗ cũ của mình giờ là của _chàngTócDài_, chỗ của _chàngTócDài_ giờ là mình phải ngồi vào. Con vịt què sẽ phải ngồi ngay phía trên con thiên nga và bị thiên nga nhìn suốt 1 giờ 30 phút vào thứ ba hàng tuần. Tuyệt.</div><h2>C: Kết Quả</h2><div>Trong suốt 3 tháng buộc tóc ở trường, tóc mình cũng dài ra kha khá và cũng nhận được nhiều lời khuyên từ bạn bè để thế nào cho nhìn ổn hơn, cộng thêm trái tim cũng dần chai lì, mình chợt nhận ra là mình đã trở nên tự tin hơn rất nhiều so với trước. Có lẽ nhờ vậy mà khi nghỉ xuân và trở về Việt Nam ăn tết, mình đã có được tinder date đầu tiên với một cô gái khối y tính cách chút nổi loạn, để ý đến cái dự án nho nhỏ của mình và tặng mình 3 cái kẹo chocolate xinh xinh hôm vừa rồi.</div><div>Cảm ơn đã đọc :)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26475,"created_at":"2019-02-19T11:07:55.675Z"}