{"_id":18885,"tags":[],"up_point":13,"down_point":0,"title":"Nghịch lý ông nội và bản chất của du hành thời gian","body":"<div>Vừa đọc qua bài này trên Spiderum:<a href=\"https://spiderum.com/bai-dang/Nghich-ly-Ong-noi-Grandfather-Paradox-ef9\" target=\"_blank\">&nbsp;https://spiderum.com/bai-dang/Nghich-ly-Ong-noi-Grandfather-Paradox-ef9,</a> minh nảy ra suy nghĩ về vấn đề \"du hành thời gian\", mong được mọi người chỉ giáo cho 1 kẻ nghiên cứu vật lý nghiệp dư như mình.<br><br>Nhắc lại luận đề: \"Có một người đàn ông du hành thời gian về quá khứ và giết ông nội &nbsp;mình trước khi ông mình cưới bà nội. Kết quả là cha của anh ta sẽ không &nbsp;được sinh ra, điều đó dẫn tới người đàn ông đó sẽ không bao giờ được ra &nbsp;đời thì làm sao anh ta có thể du hành về quá khứ. Nhưng nếu anh không về &nbsp;quá khứ để giết ông nội mình thì ông nội anh phải còn sống và điều đó &nbsp;nghĩa là anh vẫn được ra đời và có thể vượt thời gian để giết ông nội &nbsp;mình.\"<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f1f5c802da911e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết ta phải hiểu du hành thời gian về quá khứ thực chất là 1 sự tưởng tượng của con người, vốn có mong muốn thay đổi quá khứ. Nó thường xuất hiện trong các tác phẩm giả tưởng \"giả khoa học\". Do đó lý thuyết về du hành thời gian và mọi nghịch lý xảy ra đều là hệ quả của ý tưởng huyễn hoặc này, chứ không phải 1 vấn đề khoa học của vật lý học hiện đại.</div><div>Hãy bắt đầu bằng 1 câu hỏi quan trọng: bản chất của du hành thời gian là gì? Liệu nó có phải là quay ngược lại dòng thời gian của bản thân? Như vậy nhà du hành thời gian phải ngày càng trẻ lại về thể chất và tinh thần, rồi cuối cùng hóa thành 1 bào thai, rồi thành 1 con tinh trùng hay 1 quả trứng gì đó? Không. Trong mọi tác phẩm du hành thời gian thì nhà du hành vẫn tiếp tục sống bình thường và đi về quá khứ như thể đi từ nhà đến hàng tạp hóa ở cuối phố vậy.</div><div>Như vậy, thực sự người đó đang đi về phía nào trong dòng thời gian? Hãy liên hệ sang không gian: nếu bạn đi xe máy từ điểm A->B tốn 1 lít xăng, sau đó đi ngược từ B->A, bạn sẽ tốn 2 lít xăng, hay bình xăng của bạn tự đầy chở lại và coi như bạn chưa hề di chuyển? Đúng là bạn đã quay về vị trí A ban đầu, nhưng quãng đường bạn đi vẫn là AB + BA = 2AB, chứ không phải AB + (-AB) = 0. Đây là điều bạn không thể thay đổi.&nbsp;</div><div>Bây giờ xét về thời gian. Giả dụ bạn muốn quay về 20 năm trước trong quá khứ, và bạn sẽ phải mất 20 phút để di chuyển bằng chiếc Vintimer Model 3019 về thời điểm đó. Như vậy bạn sẽ di chuyển ngược dòng thời gian 20 năm, hay xuôi dòng thời gian 20 phút? Liệu 1 vật thể có thể vừa di chuyển về quá khứ, vừa về tương lại?</div><div>Di chuyển trong không gian có 3 chiều, nhưng dù bạn đi về đâu vẫn là tiến về phía trước. Còn trong thời gian chỉ có 1 chiều, tức là từ 1 sự kiện trước đến 1 sự kiện sau. Dòng sự kiện chính là dòng thời gian. Đi từ năm 2001 đến năm 2019 cũng tương tự như đi từ Hà Nội vào Tp HCM, nhưng từ năm 2019 quay lại năm 2001 thì hoàn toàn <strong>KHÔNG</strong> giống đi từ Tp HCM về Hà Nội.</div><div>Quay lại với vấn đề ông nội. Hãy công nhận là bạn chỉ có thể giết ông nội nếu bản thân bạn tiếp tục đi theo dòng thời gian, bởi từ ý định đến hành động nhất định phải xảy ra theo trình tự thời gian. Sự kiện bạn sinh ra đã xảy ra trong quá khứ, và việc bạn giết ông nội sẽ xảy ra trong tương lai. Rõ ràng 1 sự kiện xảy ra sau không thể tác động lên 1 sự kiện xảy ra trước được. Do đó bạn có giết ông nội, thì việc bạn sinh ra không thay đổi. Bởi vì thực sự bạn luôn được sinh ra trước khi bạn... giết ông nội trong quá khứ, hiểu thế nào cũng vậy. Bởi bạn từ đầu chí cuối luôn di chuyển<em>&nbsp;tiến lên</em> trong dòng thời gian.<br><br>Như vậy, nhắc lại vấn đề ban đầu: <em>bản chất của du hành thời gian là gì?&nbsp;</em>Có thể đơn giản là 1 bước nhảy từ 1 sự kiện trong hiện tại về 1 sự kiện trong \"quá khứ\". Như vậy vũ trụ song song có thể xảy ra, nhưng thời điểm tạo ra vũ trụ song song chính là lúc bạn quay về \"quá khứ\", chứ không phải lúc bạn giết ông nội. Thực tế khi đó bạn đã tạo ra 1 phiên bản \"quá khứ\", nhưng lại tồn tại trong tương lai của dòng thời gian của bạn. Làm thế nào mà lại tạo ra được 1 thế giới như vậy thì phải hỏi công nghệ \"du hành thời gian\" mà mấy vị tác giả nghĩ ra thực chất là gì, chứ nó không phải là 1 hệ quả của quy luật vậy lý gì hết.<br><br>Phương thức du hành thời gian mà mình nghĩ ra có vẻ hay ho hơn: thực chất thế giới sẽ di chuyển ngược dòng thời gian, còn bạn, bằng cách nào đó, tự tách mình ra khỏi thế giới, và tiếp tục đi theo dòng thời gian bình thường. Sau đó bạn lại quay lại thế giới, lúc này đã \"tua\" về quá khứ. Lúc này bạn có thể thay đổi \"tương lai\" của tất cả mọi người, trừ bạn. Ông nội của bạn sẽ lấy bà nội của bạn một lần nữa và đẻ ra bố bạn 1 lần nữa rồi bố bạn sẽ đẻ ra 1 \"bạn\" thứ 2 (trước đó đã đẻ ra bạn 1 lần). Nếu bạn giết ông nội của bạn? Chẳng vấn đề gì vì bạn đã được sinh ra 1 lần rồi, chỉ là bố bạn đã quay lại thành chất đạm trong cơ thể ông bà nội bạn, còn bạn thì vẫn là bạn mà thôi.</div><div>(Cũng tương tự như bạn xem 1 bộ phim... ừm... khoa học tắt tiếng nửa chừng, rồi tua lại bộ phim về đầu sau khi biết người nhà bạn đã đi hết, và bật to tiếng lên xem lại. Như vậy, cùng 1 cảnh phim, nhưng bạn vừa xem trong quá khứ, vừa xem lại trong tương lai. Cảnh trong quá khứ tắt tiếng, còn trong tương lai có tiếng. Chỉ bạn biết điều này, còn các diễn viên trong phim không biết và không cảm nhận được mình đã bị \"tua\" lại)<br><br>Dù vậy thì nảy sinh 1 vấn đề nữa:<em>&nbsp;làm thế quái nào quay ngược lại thời gian?&nbsp;</em>Đây thực sự là 1 vấn đề vật lý. Vận tốc trong không-thời gian (spacetime) chính là vận tốc ánh sáng. Càng đi nhanh trong không gian, bạn càng đi chậm trong thời gian và ngược lại. Khi di chuyển trong không gian với vận tốc ánh sáng, bạn sẽ di chuyển trong thời gian với vận tốc = 0 (ngược lại nếu bạn đứng yên tuyệt đối trong không gian, thực chất bạn đang di chuyển trong thời gian với vận tốc ánh sáng). Từ đó, 1 số người đưa ra giả thiết: \"nếu bạn di chuyển nhanh hơn vận tốc ánh sáng trong không gian (có thể làm được điều này không? Chưa biết) thì sao?\". Bạn sẽ di chuyển trong thời gian với vận tốc âm (suy ra thế có đúng không? Chịu)? Di chuyển trong thời gian với vận tốc âm chính là quay ngược thời gian (Thật không? No idea)?<br><br>Nhưng thử nghĩ mà xem, theo lý đó thì nếu bạn (làm cách nào đó) di chuyển nhanh hơn vận tốc ánh sáng trong thời gian thì sao? Bạn sẽ di chuyển trong không gian với vận tốc âm? Có ai hình dung ra di chuyển trong không gian với vận tốc âm là thế nào không vậy? Mình thì không.<br><br>Mời các bạn bình loạn. Nếu mình có gì sai kiến thức xin hãy chỉ giáo thay vì ném đá tội nghiệp.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":10673,"created_at":"2019-02-11T03:07:17.750Z"}