{"_id":11474,"title":"Án mạng trên chuyến tàu tốc hành Phương Đông - Agatha Christie ","body":"<div>Là tác phẩm xuất sắc nhất của “Nữ hoàng truyện trinh thám”- Agatha Christie, có lẽ không cần phải nghi ngờ gì về sức hấp dẫn của “Murder on the Orient Express”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3329100fb8811e78f673bd033826b1f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Toàn bộ phần đầu và xuyên suốt diễn biến câu chuyện, mình bị cuốn theo vòng xoáy bất tận của hàng loạt những lời khai, những chuỗi hành động, những nỗi nghi hoặc và mơ hồ đến tận phút cuối cùng được tạo ra bởi 11 nghi phạm cũng chính là 11 hành khách ngồi cùng một toa với nạn nhân và thám tử Hercule Poirot trên chuyến tàu tốc hành tử thần.</div><div>Một tội ác gần như hoàn hảo, nếu như không phải là do cơn bão tuyết khiến tàu phải dừng lại và sự xuất hiện bất ngờ của Poirot trên tàu thì có lẽ mãi mãi chẳng ai biết được nguyên nhân của cái chết. Vì chắc có nhiều người giống như mình thích xem review trước khi bắt đầu đọc một cuốn sách nên mình không muốn hint trước thủ phạm dù rất muốn haha. Cái cảm giác ngỡ ngàng vô cùng lúc biết kết quả thực sự khiến mình thích mê.</div><div>Mình thích Christie, bởi vì nó là dung hoà giữa Holmes và Conan. Nếu như Holmes thường là những vụ án mà thủ phạm ở tít đâu đâu, không có một khoanh vùng giới hạn nào cũng đồng nghĩa với việc bản thân mình bị gạt ra bên ngoài quá trình suy luận của vụ án, thì Conan, ngược lại, thường bị độc giả chê vì quanh đi quẩn lại cũng chỉ có 1 đến 3 nghi phạm, tuỳ tiện đoán cũng tìm ra được kẻ giết người.</div><div>Mặc dù rất thích nhưng có 2 điểm trừ be bé mà mình không thể không nhắc đến, 1 là câu chuyện có quá nhiều nhân vật và mình chưa kịp nhớ hết được từng người cũng như vai trò của họ thì đã kết thúc mất rồi. Hai là cách ông chủ tàu và thám tử phán quyết kẻ giết người vào đoạn cuối. Hầu như mọi độc giả đều hài lòng với Happy Ending này, nhưng mình thì vẫn luôn cảm thấy có gì đó không thoả đáng.<br>---<br>Dù sao đi nữa, nếu như bạn là một con nghiện trinh thám, giống như mình, cày nát Conan và Sherlock Holmes và Lôi Mễ, thì chắc chắn không có lí do gì để bỏ qua cuốn sách này cả&nbsp;:)</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14902,"created_at":"2018-01-16T18:03:45.981Z","down_point":0,"up_point":10,"tags":[{"_id":"5a883216704250448e9e2a49","name":"TRINH THÁM"}]}