{"_id":25319,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"}],"up_point":15,"down_point":0,"title":"The Truman Show - Cuộc Sống Thật","body":"<div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552894135236-g8hi18z5b_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điện ảnh là một món ăn không thể thiếu đối với những ai đã từng sống, từng có cảm xúc và lý trí, từng thất bại và thành công, từng nghi ngờ, từng lo sợ, từng hoài niệm và từng có những lúc ta thức dậy vào buổi sáng và tự hỏi bản thân,&nbsp;\"<em>Tôi là ai?</em>\".</div><div>Ta hoàn thành chương trình giáo dục kéo dài 12 năm ròng, ta tốt nghiệp đại học, lấy được một cái bằng tử tế để xin việc làm, ta lấy vợ lấy chồng rồi sinh con đẻ cái. Ta nhìn vào gương một ngày nọ và thấy ta không còn bao lâu để sống. Ta tận hưởng những giây phút còn lại của cuộc đời. Và ta chết. Đó là quy luật vĩnh cửu của cuộc sống, là vòng tuần hoàn mà vạn vật phải tuân theo trên đời. Nhưng hãy tự hỏi bản thân: Nếu một ngày bạn nhận ra mọi thứ mà bạn đặt trọn niềm tin vào, từ lời chào buổi sáng đối với người hàng xóm đến những phút giây cùng người bạn thân từ nhỏ chí lớn đều là một màn kịch giễu cợt không hơn không kém... Mọi thứ còn có nghĩa lý gì nữa hay không?</div><div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552893802996-evf9wwt8e_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>The Truman Show là bộ phim yêu thích của tôi, và là lý do chính tại sao tôi có một niềm đam mê với môn nghệ thuật thứ bảy. The Truman Show cũng là một bộ phim đặc biệt. Truman Burbank là một con người như bao người khác đúng như cái tên của anh (Truman = True-man): Anh đến văn phòng hàng ngày để kiếm tiền nuôi vợ. Anh và vợ chuẩn bị đón một đứa bé đầu lòng và có lẽ anh sẽ sớm được thăng chức mà thôi. Anh ta cũng như bất kỳ ai trong chúng ta, nếu như mọi hành động của anh không được theo dõi bởi hàng triệu khán giả trên toàn cầu 24/24 mà không hề hay biết. Bạn bè, người thân của anh đều là diễn viên và đều có nhiệm vụ duy nhất là ngăn cản anh khỏi Sự thật. Truman sống trong một trường quay có đến hàng ngàn máy quay phim mà theo như Christof (Christof - Christ - chúa trời) nói, “công trình nhân tạo có thể được nhìn thấy từ ngoài không gian”. Ta biết được rằng, theo như kịch bản của chương trình Truman, Truman mất bố từ khi còn bé khi anh cùng ông ra khơi; một cách khôn ngoan để ngăn chặn Truman không thể chạy thoát khi nỗi sợ hãi cái chưa tới đã được gieo rắc vào đầu một đứa bé. Liệu cái cán cân đạo đức có còn tồn tại khi công nghệ đã đạt được đến như trong phim? Liệu sẽ có một ngày ta đánh đổi cuộc sống của một con người vì thú tiêu khiển của hàng triệu con người con người khác?</div><div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552893917860-row1ybai6_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Được làm từ năm 1998 song có lẽ The Truman Show đã đi trước thời đại khi dự đoán được một tương lai của trào lưu show truyền hình thực tế, của một thế hệ Kim Kardashian, của mạng xã hội, của những “check-ins” mỗi khi ta ăn tại McDonald’s, uống tại Starbucks, xem phim tại CGV. Khi Truman lên sóng cũng là lúc những công ty tài trợ cho chương trình được dịp bùng phát. Họ lợi dụng mọi giây phút của chương trình để quảng bá cho những thương hiệu được dùng trên trường quay và được dùng bởi Truman. Hình ảnh của Truman được in lên quần áo, đồ chơi, quà lưu niệm. Truman là người đàn ông dễ nhận mặt nhất trên thế gian.</div><div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552893954667-ymub80rv3_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Trên một phương diện khác, The Truman Show lại là một tuyên ngôn, một bức thư dành riêng cho nước Mỹ. Bối cảnh trong trường quay của chương trình Truman có cách tạo hình y hệt như hình ảnh của một “gia đình mẫu mực” của giấc mơ Mỹ thập niên 50. Ẩn sâu bên dưới bề mặt hào hoa tráng lệ khi ấy là phân biệt chủng tộc, là sự gò ép theo quy củ, hủ tục và những định kiến xã hội mà được thể hiện qua điện ảnh thời bấy giờ với những thanh thiếu niên nổi loạn trong “Rebel without a Cause” cùng hình ảnh mang tính biểu tượng của James Dean. Giấc mơ Mỹ đã kết thúc, rồi tấm màn ảo ảnh sẽ được kéo xuống dù sớm hay muộn.<br><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552893996600-dpfh3i3tc_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>\"Điều cuối cùng mà tôi có thể làm là lừa dối anh\" Lời nói của Marlon, chính xác hơn là lời của vị đạo diễn/Thượng Đế Christof khi anh nhìn vào ống kính trước khán giả và nở một nụ cười giả tạo như xoáy vào tâm can của người xem. Truman dường như đã nhận ra kể từ đó, là tất cả mọi thứ đều là sự giả dối, ngay cả người bạn vào sinh ra tử với Truman là Marlon.</div><div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552894032503-da906acg2_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cuộc trò chuyện với Christof và Truman vào cuối phim như là lời của người cha dành cho con vậy. Truman lớn lên dưới vòng tay của Christof và anh chuẩn bị vứt đi tất cả đánh đổi sự tự do và mục đích sống của mình. Điều đó chẳng hề dễ dàng với bất kỳ ai. Mặt khác, Christof không thể nào có thể để Truman rời ra khỏi “tổ trứng” mà ông đã tạo ra dành cho riêng cậu, dù điều đó có bất khả thi đến nhường nào. Làm sao Truman có thể “sống” như một con người bình thường nữa khi anh đã thấy thế giới của mình sụp đổ trước mắt…</div><div><div><em>“Cậu không thể đi, Truman. Cậu thuộc về nơi này, với tôi. Bên ngoài kia cũng chỉ là những lời dối trá và lừa lọc mà thôi. Ít nhất khi cậu ở với tôi cậu sẽ được an toàn.”</em></div></div><div>Một trong những kỷ nguyên vàng của điện ảnh Hollywood là thập niên 1990, cầu nối xứng đáng giữa cái hồn nhiên tươi sáng của một nước Mỹ thập niên 80 và sự tiêu cực của một thế giới hậu 11/9. Đó là lúc Quentin Tarantino tái hiện sự đột phá của phong trào làn sóng mới Pháp bằng lời thoại, hành động và hình ảnh phá cách trong Pulp Fiction, là sự hoài niệm về một nước Mỹ đã từng trong tâm hồn của một anh chàng tốt bụng có chỉ số IQ 75 trong Forrest Gump của Robert Zemeckis, là chuyện tình đẫm nước mắt của Jack và Rose trong Titanic mà nay đã trở thành biểu tượng của điện ảnh nói riêng và lịch sử nói chung. Với tôi, đó là hình ảnh của Truman Burbank trải bước trên mặt nước trước khi sờ vào một biển trời nhân tạo một cách chua cay trớ trêu. Rồi anh khóc. Mọi thứ chỉ có vậy thôi sao? Anh đã bị một cú lừa đau như cắt bởi không ai khác chính là Thượng Đế (người sản xuất truyền hình Christof) mà anh đã từng đặt niềm tin là sẽ mang lại sự cứu thế cho chính bản thân mình, là anh sẽ một ngày được gặp lại người con gái năm xưa, được cùng cô ta đến Fiji và đi du ngoạn chinh phục khắp thế gian này.</div><div>Cuối cùng, Truman cuối rạp người chào khán giả. Anh đã cống hiến hết mình cho “vai diễn” của mình và đã đến lúc anh nói lời tạm biệt.</div><div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1552894098830-5gmzk0cjs_image.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>The Truman Show là một kiệt tác của điện ảnh khoác một tấm áo của chủ nghĩa hiện sinh, của ngụ ngôn về hang động của Platon, của tâm thế của một con người khi đứng trước cuộc sống vô nghĩa, lạc lối trong trường đời mà đạo diễn Peter Weir đã gầy dựng bằng toàn bộ quan điểm của ông về xã hội lúc bấy giờ. Cách quay phim tạo cho người xem một cảm giác nao nao khó tả, khiến người xem trở nên “hoang tưởng” khi xem xong bộ phim. Âm nhạc từ nhà soạn nhạc Philip Glass của bộ phim cũng là một điểm nhấn khó quên với các âm điệu nhẹ nhàng mà có phần ảm đạm. Và yếu tố xuất sắc nhất trong phim có lẽ là diễn xuất của Jim Carrey. Người xem đã quá quen thuộc với Jim trong các vai diễn của một chú hề như The Mask, Dumb and Dumber, Bruce Almighty, song ta khó lòng có thể tưởng tượng Jim trong một vai diễn như Truman Burbank, một vai diễn cần sư giằng xé nội tâm vô cùng phức tạp mà anh dùng chính khuôn mặt “cao su” trời phú của mình để thể hiện mà đã từng đi theo anh qua các vai diễn hài hước.</div><div>Lời nhắn chính của phim thật sự rất giản đơn: Cuộc sống là sự đón đầu cơ hội. Ta hãy sống trọn từng khoảnh khắc khi ta có thể. Sống là cống hiến, là theo đuổi đam mê, là trải nghiệm từng khoảnh khắc đi qua của cuộc sống, là hiện tại, là ngay lúc này đây, là nghe tiếng chim hót mỗi khi thức giấc và dành trọn tình cảm cho những người xung quanh ta. Đó chính là giải thoát. Ta không cần phải đến Fiji nếu như ta sống thật với bản thân mình dù bạn có sống trong một trò đời giả tạo đi chăng nữa.</div><div><div><em>\"Nếu như tôi không gặp lại bạn: Chào buổi sáng, buổi trưa và chúc ngủ ngon luôn.\" - Truman</em></div></div><div style=\"text-align:right;\"><strong>Minh Tu Le</strong></div><div style=\"text-align:right;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18116,"created_at":"2019-11-07T13:08:12.067Z"}