{"_id":3440,"body":"<div><p>Ai trên đời này sinh ra cũng đều mong muốn được yêu thương, nhưng luôn có những điều không theo ý mình, hợp rồi tan, chẳng biết trước được, thay vì trách nhau thì hãy để cho cả 2 được bình yên và chỉ giữ lại những kỷ niệm đẹp :)))</p><p><br /></p><p>Làm thế nào để quên người cũ? Người ta hay nói con trai sau chia say thì thường vô tâm nhưng sau này mới hối hận, còn con gái thì lúc đầu rất đau khổ nhưng cuối cùng sẽ thanh thản hơn. Thực ra còn tùy vào mối quan hệ đó sâu đậm thế nào và cách bạn đối mặt với sự đổ vỡ đó ra sao thôi :)))</p><p><br /></p><p>Đặt mình vào hoàn cảnh là người bị &quot;đá&quot;, bạn sẽ làm gì để quên người ấy?</p><ul><li>Nói rõ với nhau</li></ul><p>Một mối quan hệ không rõ ràng đã không tốt, một sự kết thúc không rõ ràng còn nguy hiểm hơn. Khi đã nói hết những điều cần nói, bạn có quyền quyết định tiếp tục làm bạn, tạm thời không muốn gặp, hoặc không bao giờ muốn gặp lại nữa, dù thế nào thì cũng nên nói rõ ra coi như là một lời nhắc nhở cho bản thân. </p><ul><li>Đừng cho phép mình buồn</li></ul><p>Bạn có thể khóc, nhưng khóc một ngày là đủ rồi. Hãy bắt bản thân không được nghĩ về người đó nữa. Có thể một lúc nào đó, bạn đi qua một con phố 2 người đã cùng nhau qua, bất giác bạn sẽ nghĩ về người ấy, nhưng đừng nuông chiều cảm xúc, khi bạn vẫn chưa thể kiềm chế được cảm xúc của mình, thì tốt nhất đừng nghĩ thêm nữa, đừng nghĩ xem nếu giờ này anh ấy đang ở đây thì 2 người sẽ đi bên nhau như thế nào, tất cả chỉ là bạn đang tự đánh lừa mình thôi, đừng dừng lại mà hãy đi tiếp, đường tắc lắm nên bạn sẽ phải tập trung lái xe và quên béng hình ảnh vừa rồi thôi :)))</p><ul><li>Đừng gặp mặt, đừng nhắn tin, chặn facebook cũng được.</li></ul><p>Đó chính xác là một cách chạy trốn. Nhưng là để bạn bình tâm lại, nếu chẳng may nhìn thấy ảnh họ đi với người nào khác sẽ chỉ khiến bạn đau lòng hơn thôi. Nếu vẫn tiếp tục nói chuyện thì bạn sẽ chẳng thể dứt ra được, sẽ chỉ tự nuôi cho mình những ảo tưởng, rằng một ngày anh ta sẽ nghĩ lại và quay về bên bạn, cũng có thể lắm nhưng tốt nhất đừng hy vọng vào điều đó!</p><p>Tóm lại, hãy đặt ra cho mình một nguyên tắc và tự hứa không được phá bỏ nguyên tắc đó.</p><ul><li>Đừng đăng status buồn chán</li></ul><p>Tôi ghét nhất là đọc stt của những đứa thất tình, thấy cuộc đời một màu u ám, mà đứa cần đọc thì nó có thèm để ý đâu. Nếu 2 người công khai tình cảm, thì khi bạn thất tình rồi đăng stt ám chỉ người đó thì mọi người cũng biết ngay, và rồi người thì vào chửi cùng, người thì chửi bạn ngốc thế, rồi bạn lại cả ngày chỉ quanh quẩn với những thứ ấy, lại nghĩ, lại buồn, lại bế tắc. Nếu người kia đã không còn tình cảm gì với bạn thì ngoài thấy hơi áy náy ra họ cũng chẳng có cảm xúc gì đâu.</p><p>Rồi sau này bạn đọc lại sẽ nghĩ sao ngày trước mình ngốc thế :)))</p><ul><li>Tìm ra đam mê của mình, hoặc ít nhất là một công việc mà bạn yêu thích</li></ul><p>Đọc sách, xem phim, học tập, ... cái gì cũng được, miễn là bạn dành nhiều thời gian cho nó và nó làm bạn suy nghĩ tích cực hơn.</p><ul><li>Dành nhiều thời gian cho gia đình và bạn bè hơn</li></ul><p>Sau tất cả, gia đình luôn luôn là nơi bạn có thể tìm về mỗi khi mỏi mệt. Bạn có thể tâm sự với bố, mẹ, hoặc vứt tất cả những chuyện ấy sang một bên và ăn cơm cùng cả nhà, kể cho nhau nghe những chuyện vui, lúc đó bạn sẽ thấy gia đình mới là điều quan trọng với bạn nhất.</p><p>Tụ tập bạn bè, con gái luôn biết cách làm mình vui bằng shopping, nấu nướng, con trái có thể chơi game, ăn uống cùng nhau. Khi có người yêu bạn đã tự khép mình vào một không gian riêng của 2 người mà bỏ lỡ những niềm vui của tuổi trẻ, giờ là lúc lấy lại đấy :)))</p><ul><li>Nghe nhạc vui</li></ul><p>Âm nhạc có tác động đến chúng ta một cách kỳ diệu. Nên đừng nghe nhạc buồn, hãy nghe nhạc vui, mỗi khi buồn tôi hay nghe bài &quot;Ngày đẹp tươi&quot;, để thấy cuộc đời vẫn còn nhiều niềm vui lắm, mình sống trên đời đâu chỉ vì tình yêu :))) Khi người ta dưới 30 mà đã thành tỷ phú, có những ước mơ thay đổi xã hội, mà mình chỉ biết ngồi đây buồn chán vì những thứ không đâu thì thật xấu hổ.</p><p><br /></p><p>Túm lại là hãy mạnh mẽ lên, bớt ảo tưởng đi, tương lai đang ở phía trước :))) Cuộc sống còn nhiều điều thú vị lắm :))</p><p>Xem lại cũng toàn là cách cũ rích nhưng khi lâm phải hoàn cảnh đó mới thấy nó cũng giúp mình khá nhiều. Còn chuyên gia tư vấn tình cảm nào có cách nào nữa thì vào góp ý thêm nha :v</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-15T13:38:33.731Z","creator_id":1418,"down_point":0,"tags":[],"title":"Làm thế nào để quên người cũ?","up_point":13}