{"_id":10961,"title":"KHỦNG HOẢNG VÀ TRƯỞNG THÀNH","body":"<div><br></div><div>Ngày 22/4 vừa rồi, mình vừa tham dự một buổi talk ở Maison Alnam, đó là một buổi talk đúng nghĩa với sáu người kể chuyện. Sáu người phụ nữ sẽ lên kể về từng câu chuyện của riêng mình. Chuyện gì cũng được, miễn là một trải nghiệm mà trong những trải nghiệm đấy nhân vật chính sẽ nói đồng ý với chính mình.</div><div>Bản thân những câu chuyện đã là những thứ tuyệt vời. Và việc kể những câu chuyện cũng hoàn toàn là một việc làm đẹp đẽ. Đà nẵng vốn là nơi ít có những buổi talk thú vị như thế, khi thấy link sự kiện trên facebook, mình đăng kí tham gia liền và còn inbox hỏi chị Linh – một người điều phối sự kiện đấy (chị ấy mang nó tít từ Hà Nội vào cho các bạn ở Đà Nẵng). Mình hỏi buổi talk có còn tuyển người kể chuyện nữa không vì mình cũng muốn kể câu chuyện của chính mình.</div><div>Nhưng tiếc là đã đủ 6 người cho “Khi phụ nữ nói có 04” ở Đà Nẵng. Chị Linh nói, mình có thể vào Hội An để trở thành người kể chuyện cho buổi talk thứ 5. Nhưng vì bận mà mình không thể.</div><div>Mình tới buổi talk với một tâm thế bình thường thêm chút tò mò về những câu chuyện sắp được kể. Sáu câu chuyện của sáu người phụ nữ hoàn toàn khác nhau, từ độ tuổi, tới công việc, học vấn… Nhưng thật lạ và trùng hợp sáu câu chuyện đó đều xoay quanh vấn đề về đổ vỡ và chữa lành. Cũng y chang câu chuyện mình định kể nếu như mình được là người kể chuyện.</div><div>Câu chuyện của mình là một khủng hoảng lớn ở tuổi 20. Những vấn đề về tâm lý mình gặp phải và cách mình chữa lành và tự chữa lành nó.</div><div>Nếu bạn là bạn lớp đại học của mình, chỉ cần có để ý một ít thì ai cũng biết những tháng ngày cuối năm 1, đầu năm 2 là những ngày đen tối đối với mình. Mình bất mãn với việc học, với ngành học, với bạn bè và với môi trường mình đang sống. Mình luôn tới lớp trong trạng thái hoang mang, phẫn nộ và không muốn giao tiếp với bất kì ai, ngay cả những bạn mình chơi thân trước đó. Mình không nghe giảng, không học bài, chỉ tới lớp học những môn không thể nghỉ và có tới lớp cũng làm bạn với sổ, với giấy.</div><div>Đó cũng có thể gọi là khủng hoảng tuổi 20, hoặc bất cứ từ ngữ nào mà bạn cảm thấy thích hợp. Còn với mình, đó là khoảng thời gian mình cảm thấy chán ghét thế giới và không hề muốn nhắc lại.</div><div>Thật may bằng cách nào đó mình biết tới lớp học Vẽ kể chuyện của anh Bút Chì. Mình đã đăng kí ngay và tham gia học vào đúng ngày sinh nhật tuổi 20. Đó là một lớp học đầy kì diệu, mà mình vẫn hay nhắc lại suốt sau này, chắc chắc đây không phải lần đầu tiên bạn nghe về nó.</div><div>Như một lớp học chữa lành hơn là một lớp học vẽ. Đối với mình. Những ngày ở Thọ Uyên xinh đẹp, bên bờ sông, tụi mình được ngồi trên sân trải đầy báo giấy, vẽ dưới nắng sớm, vẽ bất cứ thứ gì mà mình muốn.<br>Được uống trà thơm và nghe gió lao xao mỗi buổi chiều, mình với bạn Tiên ngồi cạnh nhau cầm sketchbook vẽ lại quang cảnh ở bờ sông, mình vẽ mấy cây cau và chiếc ghế đá nhỏ…</div><div>Một lớp học mà mọi người được tự do nói với nhau về “siêu năng lực mà bạn muốn có” và ”trước khi chết bạn muốn điều gì”. Mình không nhớ hồi đấy hai siêu năng lực mà mình muốn có là gì, nhưng mình nhớ ước muốn trước khi chết của mình đó là được chôn theo với cuốn sách do chính tay mình viết&nbsp;<div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86659820e53211e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đi học để được lắng nghe, an ủi và xoa dịu, rằng những hoang mang mà mình đang đối diện không chỉ xuất hiện với duy nhất một mình mình, rằng mình không cần cảm thấy bất an khi là một người khác biệt, rằng mình không cần thỏa hiệp với những thứ xấu xí xung quanh để trở thành không dị biệt.</div><div>Trước khi đi học lớp VKC, mình vẫn hay đọc blog <em>“Nếu không em thì ai”</em> và không hề biết ai là tác giả của blog đó, mình cũng không tò mò mà chỉ nghĩ cứ như blog đó viết ra để vỗ về và an ủi mình vậy. Cho tới tận sau này, mình mới biết chính anh Bút Chì là chủ nhân của <em>“Nếu không em thì ai”</em><br>(https://neukhongemthiai.wordpress.com/)</div><div>Mình đã vô cùng ngạc nhiên và thấy sự sắp đặt của vũ trụ luôn luôn kì diệu theo bất kì cách nào đi nữa.</div><div>Cứ như thế sau khi đi học về, mình nhìn thế giới bằng đủ hết mọi giác quan, thấy yêu từng chiếc lá, nhành hoa, yêu việc vẽ và yêu chính con người mình.</div><div>Một sự chuyển hóa âm thầm mà mạnh mẽ. Mình bắt đầu biết yêu bầu trời mỗi khi ngước mắt lên cao, biết yêu ngọn cỏ mỗi khi bước chân dưới đất, biết yêu sóng biển, biết yêu từng đường nét, từng âm thanh. Khác hẳn với mình từng chán ghét mọi thứ trước đó…<br>Và cứ thế mình như được hồi sinh và sống lại mạnh mẽ. Để trở thành một cô gái luôn hồn nhiên và chọn những điều hạnh phúc trong cuộc đời này. Như bây giờ.<br>Thế giới quan của mình thay đổi, chỉ tập trung vào những điều tích cực, như thầy nói, vốn dĩ vẫn luôn có những điều tươi đẹp tồn tại song song với những điều xấu xí, nhưng lâu nay có lẽ em đã luôn bị những điều xấu xí che hết mất những điều tươi đẹp trong cuộc đời rồi.</div><div>Từ lớp học VKC, mình dần dần trở về với con đường hoàn nguyên chính mình khi biết tới Fukuoka, với “Cuộc cách mạng một cọng rơm”, rồi kết nối với những anh những chị, những cô cũng đang trên dường hoàn nguyên lại chính mình.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d34acd0e53211e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho tới bây giờ, mình đã bắt đầu biết mọi thứ luôn bắt nguồn từ chính mình. Tâm an là chìa khóa chính xác nhất để mở ra cánh cửa hạnh phúc và an yên. Rằng chỉ khi tâm mình đủ an mình mới nhìn thấy được những sự lộn xộn chao đảo khác, chỉ khi mình có hạnh phúc trong nội tại mình mới khiến người khác hạnh phúc được.</div><div>Nếu hạnh phúc nội tại, mình sẽ không ghét bỏ những điều xấu xí, mình sẽ không bị năng lượng của những điều xấu xí đè bẹp mình. Có thể những điều này là hơi trừu tượng, nhưng đó là những điều mình thấy rõ khi đi trên con đường hoàn nguyên lại chính mình.</div><div><em>Mình tin rằng, dù sớm hay muộn, mỗi người trong chúng ta sẽ sớm tìm ra con đường cho chính mình, chỉ là ở thời điểm nào mà thôi.</em><br>Rằng trong chúng ta, tận sâu thẳm bên trong mỗi người, ai cũng có những mầm cây tốt đẹp của riêng mình, chỉ là bạn chưa nhận ra giữa ồn ào chộn rộn, giữa cỏ hoang che lấp…<br>Dù chuyện gì xảy ra đi nữa, luôn giữ gìn và tưới tắm cho những mầm cây tốt đẹp trong lòng sẽ là bảng chỉ đường cho mình, cứ như thế và chờ tới ngày cây lớn mà thôi.</div><div><em>Việc trưởng thành là cả một hành trình dài với nhiều biến cố, có đôi lúc mình mất phương hướng, có nhiều lúc mình hoài nghi chính mình, và rất nhiều lúc cảm thấy hoang mang. Nhưng cứ đi qua mỗi chặng đường và nhìn lại nó, mình lại thấy mình mạnh mẽ hơn và lớn hơn rất nhiều.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14316,"created_at":"2017-12-20T03:10:04.066Z","down_point":0,"up_point":13,"tags":[{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"595d98f702e788505269cd0e","name":"TRƯỞNG THÀNH "},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"592697c3075a0b0a0aeb10e2","name":"TUỔI 20"}]}