{"_id":7435,"title":"Tuổi 22 - trưởng thành là khúc ca rộn ràng nhất của mỗi chúng ta","body":"<div style=\"text-align: justify;\"><em>Dành tặng cho những ai đã đang và sẽ bước qua con số này. Từ một người đã và vẫn đang miệt mài bước qua...</em></div><div style=\"text-align: justify;\">Tuổi 22…</div><div style=\"text-align: justify;\">Khi con người ta đứng ở cái ngưỡng quan trọng của đời người, thường có lẽ sẽ thấy hoang mang lắm. Cái ngưỡng không thể là trẻ con nữa, cái ngưỡng mà bắt buộc chúng ta dù muốn hay không cũng đều phải chấp nhận: Mình đã đến tuổi cần phải trưởng thành rồi.</div><div style=\"text-align: justify;\">Trưởng thành là điều mà hết thảy các bậc cha mẹ trên đời đều mong muốn ở con cái mình. Con cái trưởng thành càng sớm, bố mẹ càng mừng vui. Trưởng thành là cái gì cũng có thể tự làm được, tự học hành, tự làm việc, tự hoạch định cuộc sống, tương lai cho mình, tự viết nên những trang viết riêng của cuộc đời mình và … chịu trách nhiệm cho tất cả những điều đó.</div><div style=\"text-align: justify;\">Sự trưởng thành của mỗi người không hề giống nhau. Nó có thể sớm hay muộn tùy vào nhận thức và hoàn cảnh sống của từng người. Một người bị đặt vào hoàn cảnh khó khăn, phải tự lo, tự &nbsp;nghĩ sớm, hẳn là sẽ trưởng thành nhanh và vững vàng hơn các bạn cùng trang lứa. Một người khác được bố mẹ cưng chiều, chăm sóc hết lòng, cuộc sống luôn màu hồng, hẳn là sự trưởng thành sẽ gõ cửa muộn hơn, sẽ nhỏ bé và yếu đuổi hơn chăng? Đôi khi cũng không hẳn là như vậy, luôn luôn và luôn luôn có ngoại lệ. Và, hẳn là cũng sẽ có những người mãi mãi không trưởng thành, dù cho thân xác có bao nhiêu tuổi đi chăng nữa, nếu không vượt qua được giới hạn của chính mình, sẽ mãi ở lại là một người không trưởng thành đầy đủ, vẫn cứ mãi bồng bột, nông nổi và thiếu chiều sâu. Có rất nhiều người vẫn sống như &nbsp;thế, mà đôi khi, chưa chắc họ &nbsp;đã nhận ra.</div><div style=\"text-align: justify;\">Đối với riêng tôi, sự trưởng thành có lẽ cũng đã đến, chớm nở trong nhận thức của tôi từ cách đây khá lâu. Là những giây phút tôi biết đau lòng khi &nbsp;bố mẹ vất vả, là giây phút tôi biết tiết kiệm đồng tiền hàng &nbsp;tháng bố mẹ cóp nhặt gửi cho tôi ăn học. Là những khi nhớ về gia đình ở xa kia, tôi cắn chặt môi mình để không khóc. Là những lúc tôi biết gạt bỏ đi những ham muốn ích kỷ của bản thân dù là nhỏ bé nhất, chỉ vì tôi thương bố mẹ tôi. Giây phút bạn nhận ra mình biết xót xa công sức lao động của bố mẹ, tôi tin khi đó bạn &nbsp;đã trưởng thành rồi. Không phải cứ đi làm sớm, kiếm ra tiền, tự mình đi đến những nơi xa xôi… là trưởng thành. Có những người luôn tự làm được những việc như vậy, nhưng việc giản đơn và cần thiết nhất, là thương bố mẹ thì lại không làm được. Những con người như thế, tôi cho rằng họ chưa trưởng thành, sự sống của họ cũng xem như là tồn tại mà thôi.</div><div style=\"text-align: justify;\">Tuy nhiên, mọi thứ đều có tính hai mặt của nó. Ẩn sâu trong trái tim của một người trưởng thành là tôi, cũng có những lúc cảm thấy muốn nhỏ bé lại, muốn trẻ con thêm dù chỉ là một chút thôi. Vẫn muốn được mơ mộng, được bay bổng trong từng suy nghĩ, thoát li khỏi cái thực tại vô cùng vô cùng thực tế mà mình đang sống. Vẫn muốn có thể hồn nhiên, có thể vô lo vô nghĩ, có thể thoải mái duỗi thẳng chân mà ngủ chẳng nghĩ ngợi gì. Giá mà có thể nhỏ bé mãi như vậy, có bao nhiêu người từng mơ điều đó giống như tôi?</div><div style=\"text-align: justify;\">Con người sinh ra đều giống nhau, không phân biệt nam nữ, không phân biệt màu da, dân tộc. Về lý thuyết quyền bình đẳng thì chính là như vậy. Nhưng, tất cả chúng ta đều biết, luôn có sự phân biệt, ở những khía cạnh mà không một đạo luật nào có thể can thiệp, có thể khiến cho bình đẳng được. Là một cô gái, cá nhân tôi luôn cảm thấy tuổi xuân của mình ngắn ngủi hơn rất nhiều các chàng trai. Tư tưởng này có vẻ khá cổ hủ nhưng sự thật thì nó vẫn luôn đúng. 22 tuổi,với một chàng trai có lẽ tất cả mới chỉ là bắt đầu thôi. Hoàn toàn có thể chững lại vài năm, học thêm cái mới, xách &nbsp;balo đi du &nbsp;lịch, lập nghiệp ở &nbsp;một vùng &nbsp;đất mới xa xôi. Hay tập tành khởi nghiệp cùng vài người bạn thân, không lo sợ quá nhiều về thất bại, vì nếu thất bại, luôn đủ thời gian làm lại từ đầu. Một cô gái thì có nhiều hạn chế hơn, tuổi xuân không chờ đợi một cô gái quá lâu. Bên cạnh đam mê của bản thân, nghĩa vụ lo toan một cuộc sống ổn định là điều mà các cô gái Việt Nam luôn cần phải làm. Sẽ khó khăn hơn các chàng trai rất nhiều nếu cô gái muốn xách balo lên đi phượt đây đó, sẽ càng khó khăn hơn nếu cô muốn tạm biệt cha mẹ vài năm để đi khởi nghiệp khi đã 22 tuổi. Không còn quá trẻ để nghĩ tới chuyện lập gia đình. Phải làm sao để cân bằng tất cả?</div><div style=\"text-align: justify;\">Có vẻ như bài viết này không được nhất quán cho lắm về chủ &nbsp;đề, nhưng tin rằng nếu ai đó đọc được, nếu đã từng đi qua những năm tháng tuổi trẻ giống như tôi, nhất định sẽ có thể nhìn thấy mình trong đó. Bởi mỗi câu chữ là tiếng trái tim tôi đang đập từng ngày cho tuổi trẻ của mình, vừa vùng vẫy trong nó, vừa nuối tiếc nó. Ngay từ giây phút nó chưa thật &nbsp;sự đến, tôi đã bắt đầu thấy nuối tiếc rồi. Không biết chắc rằng con đường tiếp theo tôi sẽ đi ra sao, nhưng vẫn muốn gửi gắm tới những trái tim trẻ khác một điều thôi: hãy trưởng thành đi nhé, càng sớm càng tốt, trưởng thành để biết nuối tiếc tuổi trẻ đang vội qua, để kịp sống mà ít phải hối tiếc nhất.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5abf63d01f9511e7a8d013c3a64ca876.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7191,"created_at":"2017-04-12T15:33:42.630Z","down_point":0,"up_point":11,"tags":[]}