{"_id":19776,"tags":[{"_id":"5c6a9b4201c8390d1856de35","name":"GÓC CHIẾN THUẬT "},{"_id":"5c985572487d13023682b141","name":"GEGENPRESSING"},{"_id":"5c910effd4a2943b10939fbd","name":"TACTICAL ANALYSIS"},{"_id":"5c985572487d13023682b142","name":"PRESSING"}],"up_point":12,"down_point":0,"title":"[GÓC CHIẾN THUẬT]: TÌM HIỂU VỀ PRESSING VÀ CÁC BIẾN THỂ CỦA NÓ","body":"<div>Khi mà bóng đá ngày nay mang nặng yếu tố chiến thuật cũng như sự hiệu quả lên hàng đầu, những thuật ngữ chuyên môn cũng dần từ đó mà trở nên phổ biến hơn cả. Nếu theo dõi môn thể thao vua, ắt hẳn ai trong chúng ta cũng nghe đến thuật ngữ “Pressing” không ít cũng nhiều. Nhưng liệu bạn đã thực sự hiểu hết được bản chất của thuật ngữ này cũng như sự đa dạng của nó? Vì vậy trong bài này chúng ta hãy cùng tìm hiểu về khái niệm phổ biến này trong bóng đá.</div><div><figure class=\"aligncenter\"><img src=\"http://www.soccer-coaches.com/wp-content/uploads/2012/06/50.jpg\" alt=\"Kết quả hình ảnh cho pressing football tactics\" width=\"600\" height=\"294\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước tiên, ta cần biết đến định nghĩa của Pressing. Đây là một thuật ngữ trong tiếng Anh, nếu ta dịch đơn thuần chữ “press” có nghĩa là “sự ép lại”, “sự nhấn mạnh, hay siết lại”. Và trong thế giới túc cầu, pressing mang nghĩa là “tạo áp lực” đến đối phương với mục đích cụ thể. Thời gian gần đây, cụm từ này được sử dụng rất phổ biến và rộng rãi.</div><div>Rất nhiều người lầm tưởng về thuật ngữ này, cho rằng Pressing là cách ta tạo áp lực lên quả bóng, tức là nếu bóng ở đâu thì người ta sẽ đuổi theo giành lại đến đấy (khá giống với cách đá bóng thời chúng ta còn bé); Tuy nhiên, quan niệm này không hề đúng, Pressing là phương án gây áp lực lên hệ thống cầu thủ của đối phương để khiến họ mất bóng, đồng thời đoạt lại bóng và tạo cơ hội cho đội mình. Điều này liên quan đến việc di chuyển của không chỉ một cầu thủ mà cả một hệ thống với mục đích cuối cùng là giành lại quyền kiểm soát bóng. Pressing có thể hiểu theo cách đơn giản nhất chính là một cầu thủ không có bóng của đội này (có thể độc lập hoặc phối hợp cùng đồng đội) thực hiện áp sát cầu thủ có bóng của đội kia, gây áp lực khiến cho cầu thủ đang cầm bóng mất bóng trực tiếp hoặc thực hiện một pha chuyền hỏng.</div><div><figure class=\"aligncenter\"><img src=\"https://www.grassrootscoaching.com/wp-content/uploads/2015/10/2-cover-interecpt.jpg\" alt=\"Kết quả hình ảnh cho pressing football tactics\" width=\"800\" height=\"426\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Pressing chỉ xảy ra trong trường hợp một đội ở trong trạng thái “không có bóng”. Một đội đang cầm bóng không thể thực hiện Pressing, nếu đội cầm bóng đẩy cao và áp sát mạnh ở phần sân đối phương đó được gọi là Total Football – Bóng đá tổng lực.</div><div>Một cầu thủ muốn tạo áp lực với đối phương cần phải đẩy đối phương vào thế khó mỗi khi cầm bóng. Có hai cách để tạo áp lực như vậy:</div><div>- <u>Thứ nhất:</u> Ập vào nhanh nhất có thể, tức là tạo áp lực trực tiếp. Một khi nhận bóng, đa số các cầu thủ đều cần thời gian và không gian để xử lý. Nếu đối phương áp sát ngay lập tức thì tỉ lệ sai sót trong các pha xử lý sẽ rất cao. Tuy nhiên, để làm được điều đó, cầu thủ tạo áp lực phải vượt trội về mặt thể hình cũng như thể lực.</div><div><figure class=\"aligncenter\"><img src=\"http://nhandinhbongda.com/wp-content/uploads/2018/12/Nhan-dinh-bong-da-Atalanta-vs-Lazio-02h30-ngay-1812-co-hoi-ap-sat.jpg\" alt=\"Kết quả hình ảnh cho áp sát bóng đá\" width=\"600\" height=\"406\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- <u>Thứ hai:</u> Khóa chặt mọi phương án chuyền bóng của anh ta. Đây là phương án khả dĩ nhất, và cũng phổ biến nhất. Pressing lúc này cần sự tổ chức chặt chẽ của cả tập thể. Thường sẽ có 2 đến 3 cầu thủ khác đồng thời gây áp lực với đồng đội của cầu thủ cầm bóng để anh ta khó có thể chuyền bóng cho họ. HLV đóng vai trò rất quan trọng trong cách này, vì tính tập thể của nó đòi hỏi chiến lược gia của một đội bóng phải có những sự bố trí phù hợp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11000fc04eb311e9a1b49554aab743f9.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li><strong><em>Ưu điểm:</em></strong></li></ul><div>Pressing là phương án tốt nhất để làm lộ ra điểm yếu trong hệ thống chiến thuật của đối thủ nếu bản thân nó được tổ chức tốt vào thực tiễn. Đồng thời cũng là yếu tố quan trọng trong một pha phản công bất kỳ. Nếu một đội bóng bị đối phương ép Pressing và để mất bóng, họ buộc phải tấn công để giành lại quyền kiểm soát. Vì phải chú tâm vào việc đẩy mạnh đội hình để đoạt lại bóng, khi ấy, hàng thủ của đội mất bóng tất nhiên sẽ bị đặt vào thế nguy hiểm.</div><div>Pressing cũng là cách phòng ngự hiệu quả ngay trên phần sân đối phương, Barcelona thời Pep Guardiola đã thực hiện cách này và rất thành công. Với Pressing, không cần phải co cụm về thế phòng ngự, chỉ cần bạn tổ chức tốt, đoạt lại được bóng, cơ hội sẽ mở ra ở bất cứ nơi đâu.</div><ul><li><strong><em>Nhược điểm:</em></strong></li></ul><div>Phương pháp này không phải là không có điểm yếu. Nếu một đội bóng chấp nhận chơi Pressing, điều tiên quyết đầu tiên bản thân cầu thủ phải sở hữu thể lực sung mãn để đeo bám và áp sát trong những pha tổ chức vây ráp cầu thủ đối phương. Thể lực, tốc độ là hai yếu tố cực kì quan trọng nếu một đội muốn áp dụng Pressing hòng cướp bóng từ chân đối phương. Các vị chiến lược gia hầu như chẳng bao giờ để đội của mình Pressing đối thủ với cường độ cao suốt cả 90 phút, vì đó là cách nhanh nhất để phá sức của cầu thủ. Thể lực suy giảm nhưng đội hình thiếu chiều sâu, thì hậu quả để lại sẽ rất nghiêm trọng. Chấn thương, suy giảm thể lực chính là mặt trái của Pressing.</div><div><figure class=\"aligncenter\"><img src=\"http://cauthu.com.vn/wp-content/uploads/2018/05/liverpool-th%E1%BA%A3m-h%E1%BB%8Da-ch%E1%BA%A5n-th%C6%B0%C6%A1ng.jpg\" alt=\"Kết quả hình ảnh cho liverpool chấn thương\" width=\"630\" height=\"354\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một phương án hữu hiệu ra đời ắt hẳn sẽ có những phương án khác để khắc chế. Pressing xuất hiện và đạt đến đỉnh cao thì những mẫu cầu thủ thoát kèm người giỏi ( hay thoát Pressing ) cũng sẽ xuất hiện. Chỉ cần một pha bóng Pressing không thành công, đối phương thoát được những “khối áp lực” thì cánh cửa khoảng trống sẽ mở toang, và điều gì đến cũng sẽ đến!</div><div>Pressing ra đời thì các biến thể của nó cũng xuất hiện một cách đa dạng, được tùy biến phụ thuộc vào trình độ của từng đội bóng, từng mục đích khác nhau. Tuy nhiên, gọn lại chung vẫn có ba kiểu cơ bản nhất: Low Pressing, Midfield Pressing và High Pressing.</div><blockquote><div>1/ Low Pressing:</div></blockquote><div>Đây là cách tạo áp lực thụ động nhất trong ba cách cơ bản. Hầu như các cầu thủ sẽ lui về phần sân nhà và tạo áp lực dưới một nửa sân bóng, với mục đích chủ yếu để tránh bị các cầu thủ tấn công của đội bạn vượt qua và tiến vào vòng cấm địa của mình.</div><div>Đây cũng có thể xem là loại chiến thuật “Catenaccio” đặc trưng của bóng đá ở thập niên 30, 40. Những cầu thủ phòng ngự sẽ chịu trách nhiệm gây sức ép 1 vs 1 lên cầu thủ tấn công của đối phương.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.shopify.com/s/files/1/0961/3230/files/low-press_large.jpg?v=1488326486\" alt=\"Kết quả hình ảnh cho low pressing\" width=\"480\" height=\"396\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cách này tuy an toàn nhưng đồng thời cũng mang nhược điểm tạo cơ hội cho đội bạn có nhiều thời gian hơn để đưa ra quyết định xử lý bóng trong những tình huống tấn công. Và nó cũng được xem là một loại “bóng đá tiêu cực”.</div><blockquote><div>2/ Midfield Pressing:</div></blockquote><div>Là dạng Pressing phổ biến nhất và cũng được sử dụng khá nhiều trong các trận đấu. Pressing theo cách này chủ yếu tạo áp lực ở giữa sân. Mid Press là phương pháp tạo áp lực trực diện rất nhưng vẫn đảm bảo độ an toàn giữa cự ly đội hình cho bên thực hiện Pressing.</div><div><figure class=\"aligncenter\"><img src=\"http://www.soccerpilot.com/images/soccer-midfield-pressing.jpg\" alt=\"Kết quả hình ảnh cho low pressing\" width=\"400\" height=\"299\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bị đứng vào thế tiến thoái lưỡng nan thì việc đưa ra một đường chuyền xấu là điều đương nhiên. Việc gây áp lực mạnh từ giữa sân là một lợi thế khi khoảng cách tới khung thành đối phương đủ tầm để thừa tạo ra cơ hội nguy hiểm ngay khi giành lại quyền kiểm soát bóng. Đồng thời khả năng phòng ngự vẫn được duy trì khi khoảng cách đến khung thành đội nhà vẫn đủ xa.</div><div>Tuy nhiên, điểm yếu là nếu đối thủ có khả năng thực hiện những đường chuyền chéo sân dài đủ để vượt qua hàng hậu vệ thì khung thành sẽ đối mặt với nguy cơ rất cao, bởi khoảng trống sau lưng hàng thủ là rất lớn.</div><blockquote><div>3/ High Pressing:</div></blockquote><div>Hay còn được các BLV Việt Nam gọi với cái tên là “Pressing tầm cao”. Đây là dạng Pressing ngay từ 1/3 phần sân của đối phương. Trước khi thực hiện với High Pressing, trạng thái của đội bóng sẽ được bắt đầu từ Midfield Pressing. Chỉ cần đợi đối phương khai triển bóng từ tuyến dưới, đội hình ngay lập tức sẽ dâng cao và áp sát đội bạn ngay từ phần sân của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://i.stack.imgur.com/2vgv1.jpg\" alt=\"Kết quả hình ảnh cho high pressing\" width=\"663\" height=\"388\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-KaV66xuH0Nk/Uz1uy6SjT9I/AAAAAAAAO2U/5-jMDlZOPrM/s1600/ajax-total-football-4-3-3-formation-position-switching-movements.png\" alt=\"Kết quả hình ảnh cho total football\" width=\"358\" height=\"493\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một đội bóng áp dụng High Pressing có thể điều khiển được việc chủ động trong phòng ngự. Ưu điểm lớn nhất là chỉ cần đoạt được bóng từ 1/3 sân đối thủ, cơ hội khi bàn là rất lớn bởi khoảng cách đến khung thành là rất ngắn. <strong>Bóng đá tổng lực (Total Football)</strong> của những người Hà Lan bay có thể được xem là sự kết hợp giữa High Pressing và Midfield Pressing. Hãy cùng xem video này.</div><div>&nbsp;</div><div><a href=\"https://www.youtube.com/watch?v=hfqTy2bJzmU&list=PLN7fptIWDql7DR063LaWALhV9Qz1zIrVs&index=4&t=16s\" target=\"_blank\">https://www.youtube.com/watch?v=hfqTy2bJzmU&list=PLN7fptIWDql7DR063LaWALhV9Qz1zIrVs&index=4&t=16s</a> (từ 0:18 – 0:38)</div><div>(Ta có thể thấy các cầu thủ Hà Lan gây áp lực rất lớn từ giữa sân để đoạt lại bóng. Sau đó, chỉ cần đối thủ triển khai bóng từ hàng thủ lên tuyến giữa, toàn đội hình lập tức chuyển trạng thái và lao lên. Sau khi đội bạn bị mất bóng, việc phải đối mặt với lợi thế mất người trong các tình huống tay đôi là rất lớn, điều này tạo cơ hội ghi bàn rất lớn cho đội bóng áp dụng triết lý Bóng đá tổng lực).</div><div>Chúng ta cũng biết rằng <strong>Tiki-Taka</strong> của Barca thời hoàng kim cùng Pep Guardiola lấy cảm hứng rất lớn dựa trên nền tảng từ Bóng đá tổng lực của người Hà Lan. Guardiola từng phát biểu hai câu nói nổi tiếng: “Nếu đối thủ không kiểm soát bóng thì chúng ta không thể thủng lưới” và “Giành lại quyền kiểm soát bóng không nên ở khoảng cách 20m từ khung thành đội nhà mà phải là 60m.” Tiki-Taka thời ấy áp dụng High Pressing với khả năng áp sát bằng hai cầu thủ hòng chiếm lợi thế về mặt quân số cũng như lợi thế về tốc độ. Barca của Pep có quy tắc 6 giây. Tức là kể từ khi mất bóng, trong vòng 6 giây tiếp theo, phải có hai cầu thủ lập tức bám theo đoạt lại bóng. Hãy xem video sau để hiểu rõ hơn:</div><div><a href=\"https://www.youtube.com/watch?v=yc4gFLenLio\" target=\"_blank\">https://www.youtube.com/watch?v=yc4gFLenLio</a> (từ 0:29 – 0:40)</div><div>(Tình huống này Abidal để số 7 của Villareal cướp bóng, bóng được luân chuyển đến một cầu thủ áo vàng khác sau đó đến chân của cầu thủ áo số 12. Bộ ba Pedro – Fabregas – Iniesta đã sẵn sang gây áp lực để cướp lại bóng. Ngay lúc cầu thủ số 12 của Villareal di chuyển, lập tức Pedro chạy theo áp sát, ngay phía trên Cesc có động thái hỗ trợ Pedro, đồng thời không để cho bóng được chuyền về trung vệ. Tình thế khó buộc số 12 của Villareal phải trả bóng lại cho đồng đội, ngay tức khắc Iniesta băng lên cùng Pedro tạo thế gọng kìm thực hiện cướp bóng và sau đó là một tình huống phản công khá nguy hiểm đến từ Barca. Tình huống Barca triển khai Pressing đoạt lại bóng chỉ mất gần 5 giây!)</div><div><figure class=\"aligncenter\"><img src=\"https://www.passion4fm.com/img/barcelona-pressing-opposition-building-out-of-defense.jpg\" alt=\"Kết quả hình ảnh cho barca pressing\" width=\"600\" height=\"435\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một phiên bản khác của High Pressing chính là <strong>Gegenpressing</strong> (hay Counter-pressing) – thứ đặc sản của Jurgen Klopp thường gắn với Liverpool, hay trước đây là Dortmund. Kiểu Pressing này là một khái niệm khó có thể dịch ra được bằng tiếng Việt, người Đức gọi Gengenpressing, người Anh dùng từ Counter-pressing, còn ở Tây Ban Nha là Contrapressing. Pressing với mục đích ban đầu là phản công, từ “Counter” mang ý nghĩa “phản”, suy ra Gegenpressing hay Counter-pressing được dịch nôm na là “phản – phản công”.</div><div><figure class=\"aligncenter\"><img src=\"https://vietcuongbongda.files.wordpress.com/2016/10/klopps-raumorientiertes-gegenpressing.png?w=816\" alt=\"Kết quả hình ảnh cho gegenpressing\" width=\"816\" height=\"529\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực vậy, Gegenpressing mà Klopp tạo ra nhằm mục đích chống lại các pha phản công của đối thủ. Nói cho dễ hình dung, một khi bị mất bóng, đội bóng ấy lập tức gây áp lực ngay trên phần sân của đối phương để giành lại bóng và không cho họ cơ hội nào để thực hiện ý đồ phản công. Đồng thời, chính mình còn có cơ hội thực hiện một pha phản công ngược lại cực kì nguy hiểm vì khoảng cách đến khung thành của đối phương là rất ngắn.</div><div><figure class=\"aligncenter\"><img src=\"https://www.thisisanfield.com/wp-content/uploads/2-Gegenpressing-vs-Arsenal-600x315.png\" alt=\"Kết quả hình ảnh cho gegenpressing\" width=\"600\" height=\"315\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jurgen Klopp cho rằng, một đội bóng dễ bị “tổn thương” nhất khi họ đang trong giai đoạn chuyển đổi trạng thái (transition). Vì khi chuyển từ phòng ngự sang tấn công hoặc ngược lại, cũng là lúc các vị trí trên sân phải di chuyển và sắp xếp cự li đội hình lại. Vì trạng thái có bóng và không có bóng hầu hết đều khác nhau nên việc đội hình bị “xộc xệch” chính là cơ hội lí tưởng để thực hiện một pha phản công chớp nhoáng. Ví dụ minh họa ngay dưới đây:</div><div><a href=\"https://www.youtube.com/watch?v=81-HFSiZaEU\" target=\"_blank\">https://www.youtube.com/watch?v=81-HFSiZaEU</a> (từ 0:06 – 0:28)</div><div>(Khi Fernandinho trống trải, anh nhận được đường chuyền từ hàng thủ. Ngay lập tức, một cầu thủ Liverpool lao lên khi tiền vệ người Brazil còn chưa kịp chạm bóng. Đến khi Fernandinho nhận bóng, đột ngột có hai cầu thủ Liverpool áp sát từ hai phía. Cảm thấy không thể kiểm soát được bóng, tiền vệ Man City chuyền về và họ bị rơi vào cái “bẫy Pressing” của thầy trò Jurgen Klopp.)</div><div>Một đội bóng tổ chức Gegenpressing tốt có thể chống phản công ngay từ khi họ vừa mất bóng, kiểm soát được không gian và đặc biệt là luôn sẵn sàng trong tư thế tấn công. Tuy nhiên, không phải lúc nào cũng có thể Gegenpressing được. Đây là một con bài hiệu quả nhưng nó lúc nào cũng là “con dao hai lưỡi” vì lối đá này buộc các tiền đạo phải hy sinh vì tập thể rất nhiều. Chính xác vị trí tiền đạo là lớp đầu tiên thực hiện Pressing vào hàng thủ đối phương, không ai hết, Roberto Firmino của Liverpool chính là mẫu tiền đạo xuất sắc nhất trong vai trò của Gegenpressing.</div><div><figure class=\"aligncenter\"><img src=\"https://liverpoolfchq.com/wp-content/uploads/2018/08/roberto-firmino-1.png\" alt=\"Kết quả hình ảnh cho firmino\" width=\"882\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bên cạnh đó, thể lực và tính tổ chức và yếu tố cực kì quan trọng trong một đội hình chơi “Pressing cực đoan”. Cách khắc chế lối chơi này chính là mở rộng không gian chơi bóng bằng những đường chuyền vượt tuyến để tranh chấp “bóng hai” (mình sẽ có một bài cụ thể để nói về thuật ngữ này), hoặc đưa bóng ra hai biên cho các cầu thủ chạy cánh. Cho nên, dù hiệu quả nhưng không có quá nhiều đội bóng chấp nhận sử dụng Gegenpressing vì đây là công việc cực kì mệt mỏi, và có thể dẫn đến chấn thương rất lớn. Hãy nhìn Liverpool của Klopp thường hụt hơi trong giai đoạn cuối mùa giải như thế nào.</div><div>.</div><div>.</div><div>.</div><div>Ngoài những biến thể đa dạng theo vị trí, Pressing còn chia làm hai loại khác là có điều kiện và vô điều kiện. Pressing có điều kiện thường được tổ chức chặt chẽ trong một hệ thống, với điều kiện có thể là một pha mất bóng hoặc tình huống dẫn đến tranh chấp bóng giữa cả hai đội. Pressing vô điều kiện là, tức là Pressing mọi lúc mọi nơi (thường đến từ các đội bóng yếu thế hơn về cá nhân và kĩ thuật, cũng như vượt trội hơn về mặt thể lực). Chỉ cần mất bóng, những đội này lập tức Pressing “đến chết” mà không cần phải tổ chức phòng ngự khu vực (Zonal Marking). Và không ai khác, Marcelo Bielsa hay El Loco (gã điên) là người luôn theo đuổi trường phái Pressing vô điều kiện này. Ví dụ đặc trưng nhất là thời kì ông còn dẫn dắt Athletic Bilbao.</div><div><figure class=\"aligncenter\"><img src=\"https://defendingwiththeball.files.wordpress.com/2015/08/442-1.png\" alt=\"Kết quả hình ảnh cho bielsa bilbao pressing\\\" width=\"690\" height=\"382\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những đội bóng tiêu biểu nhất cho việc áp dụng Pressing và đạt đến đỉnh cao của bóng đá có thể kể đến như: Catenaccio 2.0 ở thập niên 40, 50 của bóng đá Italia; Bóng đá tổng lực đỉnh cao của người Hà Lan do HLV Rinus Michell phát minh; Barcelona hoàng kim của Pep Guardiola với hệ thống Tiki-Taka “hủy diệt” giai đoạn từ 2008-2012; Atletico Madrid của Diego Simeone với trường phái Pressing có điều kiện từng đoạt chức vô địch La Liga 2013/14 và vào đến hai trận chung kết C1 trong ba năm; hay Dortmund của Klopp đã “soán ngôi” Bayern Munich hai năm liên tiếp 2011, 2012, là á quân C1 mùa 2012/13 và đặc biệt nhất là Liverpool của chiến lược gia người Đức với Gegenpressing đã hồi sinh mạnh mẽ The Kop trở lại vị thế của một thế lực đích thực tại EPL và đấu trường châu Âu.</div><div><figure class=\"aligncenter\"><img src=\"http://lucky88.me/wp-content/uploads/2018/11/HLV-Jurgen-Klopp-noi-con-thinh-no-sau-that-bai-cua-Liverpool-1.jpg\" alt=\"Kết quả hình ảnh cho klopp\" width=\"1045\" height=\"588\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy đã xuất hiện từ rất rất lâu trong làng túc cầu, nhưng gần đây, thuật ngữ “Pressing” đã thực sự trở thành một từ khóa mà tất cả những người hâm mộ bóng đá đều muốn tìm hiểu. Vòng xoay bóng đá càng hiện đại, nhu cầu của con người ta về những góc nhìn chiến thuật ngày càng lớn. Và Pressing là góc nhìn đơn giản nhưng đầy hiệu quả về tính chiến thuật của các đội bóng. Tuy vẫn còn đó những ưu nhược điểm, nhưng không thể phủ nhận tầm ảnh hưởng của “nghệ thuật áp sát” này là cực kì quan trọng trong các trận đấu, nếu không muốn nói là xuất hiện trong tất cả các trận bóng của môn thể thao vua.</div><div>(Bài viết có tổng hợp một số kiến thức được chọn lọc từ các nguồn chiến thuật khác.)</div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-03-25T04:13:38.372Z"}