{"_id":20588,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"59a29cadb276e244cdcf1956","name":"TRƯỜNG HỌC"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"}],"up_point":19,"down_point":2,"title":"Tại sao các trường học thích ý tưởng về tâm lý học thành công?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09b7f9406a5f11e984d8e9edb1948eab.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bài viết gốc trên Aeon.co. Các bạn có thể đọc tại <a href=\"https://aeon.co/essays/schools-love-the-idea-of-a-growth-mindset-but-does-it-work\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Trong những năm vừa qua, một tư tưởng mới đã bắt rễ trong lĩnh vực giáo dục. Khái niệm trí thông minh như một thứ nội tại và cố hữu đã bị thay thế bởi ý tưởng cho rằng trí thông minh là một thứ có thể uốn nắn được; và chúng ta không phải là tù nhân của những đặc tính bất biến, với việc được đào tạo đúng cách, ta có thể là chủ nhân điều khiển khả năng nhận thức của chính mình.</div><div>Các nhà khoa học thế kỉ 19 bao gồm Francis Galton và Alfred Binet đã cống hiến trí thông minh của mình cho sứ mệnh hiểu và phân loại khả năng nhận thức của con người. Nếu chúng ta có thể hệ thống hoá việc giải phẫu trí thông minh, họ tin rằng chúng ta có thể đặt các cá nhân vào đúng vai trò của họ trong xã hội. Binet theo đuổi nghiên cứu phát triển những bài kiểm tra IQ đầu tiên, đặt nền móng cho một phương pháp xếp hạng trí thông minh cho tuyển dụng công việc, chiêu mộ binh sĩ và dạy học cho trẻ em vẫn còn tiếp diễn tới ngày nay.</div><div>Đầu thế kỷ 20, các nhà tư tưởng tiến bộ đã chống lại ý tưởng cho rằng năng lực nội tại là đã được định sẵn. Thay vào đó, các nhà giáo dục như John Dewey lập luận rằng với môi trường phù hợp, trí thông minh của trẻ em có thể được phát triển đúng đắn. Theo Dewey, Bản Ngã không phải là thứ gì đó được lập trình sẵn mà tồn tại trong sự hình thành liên tục qua các lựa chọn hành động. Trong thập niên 1960 và 70, các nhà tâm lý học như Albert Bandura đã thu hẹp một số khoảng cách giữa mô hình trí tuệ bẩm sinh và thông minh qua rèn luyện với ý tưởng về lý thuyết nhận thức xã hội, năng lực bản thân và động lực. Bandura lập luận rằng người ta có thể nhận ra rằng có những khác biệt về khả năng, nhưng vẫn nhấn mạnh tiềm năng phát triển của mỗi cá nhân, bất kể xuất phát điểm của họ có ra sao/</div><div>Lý thuyết về tư duy phát triển là một lý thuyết tương đối mới và phổ biến, luôn nhấn mạnh vào niềm tin về tính mềm dẻo của trí thông minh, nhưng đã bị lệch lạc. Trong rất nhiều trường học ngày nay, bạn sẽ thấy trên tường dán đấy các áp-phích truyền động lực, và nghe những buổi nói chuyện về tư duy của những người hùng trong thể thao mà họ chỉ đơn giản tin tưởng vào con đường để đạt tới đỉnh vinh quang. Tất cả đều là những cố gắng để áp dụng lý thuyết tư duy phát triển vào thực tế thông qua truyền động lực. Tuy nhiên một tư duy phát triển lại không thực sự do động lực tạo ra, mà là do cách mà mỗi người hiểu trí thông minh của chính bản thân mình.</div><div>Theo lý thuyết này, nếu các em học sinh tin rằng khả năng của họ là cố định, họ sẽ không cố gắng làm bất cứ điều gì để khai phá nó, vì thế phần tập trung chính của tư duy phát triển ở trường học là thay đổi quan điểm của học sinh từ việc coi thất bại như một dấu hiệu cho khả năng của các em thành việc coi thất bại như một cơ hội để phát triển khả năng đó. Như Jeff Howard đã nhấn mạnh cách đây gần 30 năm: “Thông minh không phải là cái mà bạn là, nó là cái mà bạn có thể đạt tới.”</div><div>Dù có những tuyên bố hùng hồn về sự lợi hại của một tư duy phát triển, người ta ngày càng không chắc chắn rằng liệu những cố gắng thay đổi tư duy về năng lực của các em học sinh liệu có tác dụng tích cực nào cho việc học hỏi hay không. Và câu chuyện về tư duy phát triển là một chuyện đáng báo động về những gì có thể xảy ra khi những lý thuyết tâm lý được diễn dịch vào thực tế giáo dục và đào tạo, cho dù nó có chủ đích tốt thế nào đi nữa.</div><div>Khái niệm về tư duy phát triển dựa vào nghiên cứu của nhà tâm lý học tên là Carol Dweck tại Đại học Stanford ở California. Những khám phá của bà đã chỉ ra rằng niềm tin vào bản thân có thể tạo ra một hiệu quả sâu rộng trong các thành tựu về học tập và hơn thế nữa. Công trình này của bà được nhen nhóm từ một bài báo khoa học cách đây 20 năm ghi chép lại kết quả một dự án nghiên cứu trẻ em học đường nhằm thăm dò mối quan hệ giữa sự hiểu biết về khả năng của bản thân các em và các thành tích mà các em thể hiện ra bên ngoài.</div><div>Trong thí nghiệm, một nhóm trẻ từ 10 đến 12 tuổi được chia thành hai nhóm. Tất cả đều được thông báo rằng các em đã đạt được điểm cao trong một bài kiểm tra nhưng các thành viên của nhóm đầu tiên được khen ngợi vì sự thông minh trong việc đạt được kết quả như thế, trong khi nhóm kia được khen ngợi vì nỗ lực của chính các em. Nhóm thứ hai sau đó có nhiều khả năng nỗ lực hơn cho các nhiệm vụ trong tương lai trong khi nhóm trước chỉ đảm nhận những nhiệm vụ không mạo hiểm với giá trị ban đầu. Khen ngợi trí thông minh thực sự làm cho học sinh thể hiện kém đi, trong khi nỗ lực khen ngợi nhấn mạnh rằng thay đổi là có thể xảy ra.</div><div>Công trình của Dweck cho thấy khi người ta tin rằng thất bại không phải là thước đo của những đặc điểm bẩm sinh mà là xem đó là một bước để đi đến thành công (một tư duy phát triển), họ có nhiều khả năng bỏ ra nỗ lực mà cuối cùng sẽ dẫn đến thành công đó . Ngược lại, những người tin rằng thành công hay thất bại là do khả năng bẩm sinh (một tư duy cố định) có thể thấy rằng điều này dẫn đến nỗi sợ thất bại và thiếu nỗ lực.</div><div>Hãy tưởng tượng hai đứa trẻ phải đối mặt với một bài kiểm tra có một bài toán đố. Đứa trẻ đầu tiên hoàn thành những bước làm đầu tiên nhưng đụng phải một bức tường và đột ngột cảm thấy mất đi động lực. Với em này, một thất bại nhỏ là dấu hiệu không thể chối cãi được về việc đơn giản là em không đủ giỏi trong môn toán. Ngược lại, với đứa trẻ thứ hai, thất bại nhỏ này chỉ đơn giản là một hàng rào ngăn tới thành công cuối cùng, và biến nó thành một cơ hội để phát triển khả năng tư duy toán học. Đứa trẻ thứ hai tận hưởng thách thức này, và học tập để phát triển - em đang thể hiện một tư duy phát triển. Theo lý thuyết, chìa khoá để khuyến khích lối tư duy này là khen ngợi nỗ lực chứ không phải là tài năng. Bằng cách nói với trẻ là em thông minh hay lanh lợi, bạn đã xác nhận quan niệm về khả năng bẩm sinh, nuôi dưỡng một tư duy cố định và phá hoại sự phát triển của trẻ. Các tuyên bố của Dweck được hỗ trợ bởi rất nhiều bằng chứng, &nbsp;và thực sự cô và các cộng sự đã dành hơn 30 năm để khám phá hiện tượng này, bao gồm cả việc dành thời gian để trả lời những lời chỉ trích một cách cởi mở và minh bạch.</div><div>Lý thuyết tư duy phát triển đã có tác động sâu sắc trong thực tế giáo dục. Thật khó có thể tìm ra một ngôi trường ngày nay không đồng với ý kiến cho rằng niềm tin về khả năng của một người ảnh hưởng đến thành tích tiếp theo, và điều quan trọng là dạy học sinh rằng thất bại chỉ là bước đệm để thành công. Tuy nhiên việc thực hiện những ý tưởng này khó hơn nhiều và những nỗ lực để nhân rộng những kết quả của lý thuyết đã không được suôn sẻ. Một cuộc khảo sát quốc gia gần đây tại Hoa Kỳ cho thấy 98% giáo viên cảm thấy rằng phương pháp tư duy phát triển nên được áp dụng trong các trường học, nhưng chỉ 50% nói rằng họ biết các chiến lược để thay đổi tư duy học sinh một cách hiệu quả.</div><div>Trên thực tế đơn giản là chúng ta chưa có khả năng diễn dịch nghiên cứu về những lợi ích của tư duy phát triển thành bất cứ chiến lược cụ thể nào có hiệu quả trong thực tế mà có thể tạo ra khác biệt đáng kể trong thành tích học tập của học sinh. Trong nhiều trường hợp, lý thuyết về tư duy phát triển đã bị xuyên tạc đi một cách lệch lạc và bị coi như một phương tiện truyền động lực cho những người không có động lực thông qua việc hô hào khẩu hiệu và biểu ngữ. Một sự thật phổ quát trong giáo dục là tuyên bố càng mơ hồ và càng thường xuyên bao nhiêu, thì nó càng ít tính thực tế bấy nhiêu. “Tạo ra sự khác biệt” thường chẳng mấy khi tạo ra sự khác biệt nào cả.</div><div>Ngày càng có nhiều nghiên cứu gần đây đang đặt ra nghi ngờ về hiệu quả của các can thiệp tư duy ở các quy mô khác nhau. Một nghiên cứu trên quy mô lớn của 36 trường học ở Anh, trong đó học sinh hoặc giáo viên được đào tạo, đã phát hiện ra rằng tác động đối với học sinh được can thiệp trực tiếp không có ý nghĩa trong nghiên cứu và học sinh của các giáo viên được đào tạo không đạt được chút tiến bộ nào. Một nghiên cứu khác lấy mẫu lớn có sự tham gia của các ứng viên là sinh viên thuộc đại học ở Cộng hòa Séc đã sử dụng một bài kiểm tra năng khiếu học thuật để khám phá mối quan hệ giữa tư duy và thành tích. Họ tìm thấy một mối tương quan hơi tiêu cực, khi các nhà nghiên cứu tuyên bố rằng kết quả cho thấy sức mạnh của mối liên hệ giữa thành tích học tập và tư duy có thể yếu hơn so với suy nghĩ trước đây. Một đánh giá năm 2012 của Quỹ Joseph Rowntree ở Anh về thái độ đối với giáo dục và sự hợp tác đã cho thấy không có bằng chứng rõ ràng về mối liên hệ giữa các học sinh về thái độ và kết quả giáo dục, mặc dù đã có một vài nghiên cứu cố gắng đưa ra lời giải thích cho liên kết này (nếu nó tồn tại). Năm 2018, hai phân tích tổng hợp ở Mỹ đã phát hiện ra rằng những tuyên bố về tư duy tích cực có thể đã bị cường điệu hóa, và các can thiệp tư duy có rất ít ảnh hưởng đến thành tích học tập đối với học sinh.</div><div>Một trong những trở ngại lớn nhất để thực hiện thành công tư duy phát triển chính là hệ thống giáo dục. Đặc điểm chính của một tư duy cố định là tập trung vào hiệu quả và tránh mọi tình huống mà trong đó thử nghiệm có thể dẫn đến xác nhận niềm tin cố định về năng lực. Tuy nhiên, chúng ta hiện đang ở trong một môi trường học đường bị ám ảnh bởi thành tích được thể hiện qua điểm số, hàng loạt những bài kiểm tra, phân tích và xếp hạng học sinh. Các trường học tạo ra sự bất đồng về nhận thức khi họ cố gắng cải thiện lợi ích của tư duy phát triển nhưng sau đó đưa ra các mục tiêu cố định trong các bài giảng dựa trên điểm số.</div><div>Bên cạnh vấn đề thực tế, nghiên cứu về tư duy phát triển ban đầu cũng nhận được sự chỉ trích gay gắt và khó có thể nhân rộng mạnh mẽ. Nhà thống kê Andrew Gelman tại Đại học Columbia ở New York tuyên bố rằng nghiên cứu của họ được thiết kế để có đủ mức độ tự do để họ có thể lấy dữ liệu của mình để hỗ trợ cho bất kỳ lý thuyết nào về. Timothy Bates, giáo sư tâm lý học tại Đại học Edinburgh, người đã cố gắng nhân rộng nghiên cứu của Dweck, trong một nghiên cứu thứ ba tại Trung Quốc, đang phát hiện ra rằng kết quả nhiều lần đều không mang lại giá trị. Ông nhấn mạnh trong một cuộc phỏng vấn năm 2017 rằng: Những người có tư duy phát triển không khá hơn chút nào khi phải đương đầu với thất bại. Nếu chúng ta can thiệp về tư duy của trẻ, thì điều đó không làm cho chúng cư xử tốt hơn. Những đứa trẻ có tư duy phát triển sẽ không được điểm tốt hơn, dù là ở trước hay sau khi được can thiệp bởi nghiên cứu.</div><div><br></div><div>Một trong những phê bình về lý thuyết tư duy phát triển là nó đánh giá thấp tầm quan trọng của khả năng bẩm sinh, đặc biệt là trí thông minh. Nếu một học sinh đang chơi thể thao với tay không thuận, có công bằng không khi nói với em đó rằng em chỉ không nỗ lực đủ? Tư duy phát triển - như người anh em tâm lý giáo dục của nó, có thể có hậu quả không lường trước là khiến học sinh cảm thấy có trách nhiệm với những điều không thuộc quyền kiểm soát của mình: rằng sự thiếu thành công của họ là một thất bại trong nhân cách. Điều này vượt xa các câu hỏi về khả năng bẩm sinh đối với các tác động ngoại biên, nghèo đói và bất lợi kinh tế xã hội khác. Đối với bác sĩ tâm thần Hoa Kỳ Scott Alexander, nếu một tư duy cố định gây ra sự thiếu hiểu biết, thì trẻ em nghèo dường như đang bỏ ra một nỗ lực ít hơn rất nhiều. Anh ta xem tư duy phát triển như một “lời nói dối cao quý”, và lưu ý nói với trẻ em rằng tư duy phát triển góp phần vào thành công phủ nhận thực tế còn ít hơn là nhấn mạnh có chọn lọc một số phần nhất định của nó…</div><div>Carol Dweck cho rằng lý thuyết có thể đã bị hiểu sai khi áp dụng vào thực tế. Nguy cơ về việc bất đồng trong diễn dịch các lý thuyết trong phòng thí nghiệm khi đưa vào thực tế là hoàn toàn có thể xảy ra và điều này một phần là do hiệu ứng Những tiếng thì thầm Trung Hoa (nd: một hiệu ứng kiểu “tam sao thất bản”) khi nghiên cứu đã bị loãng hay bị bóp méo khi trải qua các hành trình. Nhưng có một yếu tố khác tham gia vào đây. Thất bại trong việc đưa tư duy phát triển vào lớp học có thể phản ánh một hiểu lầm sâu sắc về bản chất của việc dạy và học.</div><div>Dạy học hiệu quả nhất là khi nó bất tuân các quy tắc được định sẵn. Những tài nguyên và cách tiếp cận thành công trong một lớp học này có thể hoàn toàn vô hiệu trong một lớp khác. Trong cuốn “Trí tuệ cá nhân”, Michael Polani định nghĩa trí tuệ ngầm là bất cứ thứ gì chúng ta biết cách làm nhưng không thể diễn giải một cách rành mạch rằng ta làm thế nào, như bộ kĩ năng phức tạp được sử dụng khi đi xe đạp, hay bản năng nguyên thuỷ của việc nổi trên mặt nước. Đó là dạng kiến thức phù du, khó nắm bắt, chống lại sự phân loại hoặc mã hóa, và chỉ có thể được lượm lặt thông qua việc đắm chìm trong trải nghiệm cá nhân. Trong nhiều trường hợp, nó là những thứ thậm chí không thể diễn giải qua ngôn ngữ. Như Polanyi đã trình bày trong cuốn “Chiều kích ngầm”, chúng ta biết nhiều hơn cái ta có thể nói. Như một đồng nghiệp đã từng nói với tôi về sự thất vọng của anh với việc hệ thống hoá ngày càng tăng của lớp học: ‘Có lẽ chúng ta nên có đủ dũng cảm để cho phép nó vẫn còn là một bí ẩn.’</div><div>Giáo viên giỏi giống như những diễn viên giỏi, không phải theo nghĩa là cả hai đều là nghệ sĩ, nhưng là những giáo viên giỏi nhất dạy bạn khiến bạn không nhận ra rằng mình đã được dạy. Nếu học sinh biết được rằng mình là một phần của “sự can thiệp”, thì có khả năng nhận thức về điều này sẽ có tác động bất lợi. David Yeager và Gregory Walton tại Stanford, hai người ủng hộ tư duy phát triển tuyên bố rằng những can thiệp này không nên được coi là 'ma thuật' và nên được đưa ra một cách 'lén lút' để tối đa hóa hiệu quả của chúng - điều này khác xa với cách sử dụng các câu chuyện, áp phích và giải thích về độ mềm dẻo của não bộ. Như họ đã tuyên bố vào năm 2011: 'nếu thanh thiếu niên cảm thấy rằng giáo viên củng cố cho mình bằng các lý thuyết tâm lý học, các em thường coi đó là như việc các em cần được trợ giúp , đào tạo giáo viên hoặc hội thảo mở rộng có thể làm giảm tác dụng của việc dạy chứ không tăng thêm lợi ích mà nó đem lại' Rốt cuộc, sư phạm không phải là thuốc, và học sinh không muốn được đối xử như bệnh nhân chữa khỏi.</div><div>Làm thế nào để các em học tốt có thể rất phản trực giác. Bạn có thể nghĩ rằng sẽ an toan một khi bạn thúc đẩy học sinh, việc học sẽ theo sau. Tuy nhiên, nghiên cứu cho thấy rằng thường thì mọi thứ không như thế: động lực không phải lúc nào cũng dẫn đến thành tích, nhưng thành tích thường dẫn đến động lực. Nếu bạn cố gắng thúc đẩy qua việc hô hào khẩu hiệu, các em có thể cảm thấy có động lực nhưng có thể thiếu kiến thức cụ thể cần thiết để biến điều đó thành hành động. Tuy nhiên, thông qua hướng dẫn và khuyến khích cẩn thận, học sinh có thể học cách tạo ra một lập luận, định hình ý tưởng của mình và phát triển chúng một cách vững chắc.</div><div>Rất nhiều điều thúc đẩy sinh viên là niềm tin bên trong và cách các em nhìn nhận về bản thân. Có một mối tương quan mạnh mẽ giữa nhận thức bản thân và thành tích, nhưng có một số bằng chứng cho thấy rằng hiệu quả thực tế của thành tích đối với nhận thức bản thân mạnh hơn so với cách khác. Đứng lên trong một lớp học và phát biểu thành công là một thành tựu thực sự, và đó có khả năng là động lực mạnh mẽ hơn so với các khái niệm sáo rỗng về ‘động lực của chính mình.</div><div>Một lý do cho điều này có thể là bức tranh đơn giản hoá mà người ta vẽ ra cho tư duy phát triển: nó có xu hướng được nói đến như một kỹ năng chung chung, trái ngược với kĩ năng trong một lĩnh vực cụ thể. Nhiều can thiệp tập trung vào những đứa trẻ có một thái độ chung chung đối với trí thông minh của chính chúng, sau đó có thể được chuyển sang bất kỳ tình huống học tập nào nhưng điều này hiếm khi xảy ra. Ví dụ, một số học sinh có thể có một tư duy tích cực trong toán học nhưng một suy nghĩ tiêu cực trong lịch sử do một loạt các yếu tố rất khác nhau. Ý tưởng truyền đạt trong các hội nghị bàn về tính mềm dẻo của não và một số video của các vận động viên nổi tiếng đã thất bại trong quá khứ có thể chuyển thành một định hướng tăng trưởng trong tư duy là một ý tưởng không thực tế.</div><div>Rõ ràng là trên đường từ phòng nghiên cứu tới lớp học đã có sai lệch xảy ra. Học giả về giáo dục Marilyn Cochran và Susan Lytle chỉ ra một vấn đề căn bản với hệ thống giáo dục. Các giáo viên là chủ thể của mô hình quản lý từ trên xuống và thường là đối tượng bị động trong nghiên cứu giáo dục chịu ảnh hưởng từ mô hình này.</div><div>Nguồn kiến thức chính để cải thiện thực hành là nghiên cứu về các hiện tượng trong lớp có thể quan sát được. Nghiên cứu này có tầm nhìn “ngoài và trong”; nói cách khác, nó đã được tiến hành gần như độc quyền bởi các nhà nghiên cứu ở trường đại học, những người nằm ngoài các hoạt động hàng ngày của việc dạy và học.</div><div>Thực tế là các giáo viên đã được trả lời cho các câu hỏi mà họ đã không hỏi, và giải pháp cho các vấn đề chưa từng tồn tại. Không có gì đáng ngạc nhiên khi họ cảm thấy phải chịu những mô hình và lý thuyết về những học sinh không được quan sát cẩn thận. Ví dụ, vấn đề làm thế nào để soạn bài sao cho phù hợp với 'phong cách học tập' của từng học sinh hiện đã được chứng minh là lãng phí thời gian và một thực trạng buồn về việc đã dành bao nhiêu thời gian và năng lượng cho các lý thuyết can thiệp mà chẳng giúp đỡ gì được các em.</div><div>Bằng chứng gần đây sẽ cho thấy rằng các can thiệp về tư duy phát triển không phải là thuốc tiên trong học tập như nhiều người tuyên bố. Tư duy phát triển dường như là một mô hình khả thi trong phòng thí nghiệm, được quản lý trong lớp thông qua các biện pháp can thiệp có mục tiêu, và không hoạt động ở tất cả các quy mô từ lớn đến nhỏ. Thật khó để tranh luận rằng có niềm tin vào khả năng thay đổi của chính các em là một động lực tính cực. Tuy nhiên, nghịch lý là, cái truyền cảm hứng đó không được áp dụng đúng đắn khi người ta cố nhồi nhét vào đầu học sinh. Tuy nhiên, việc tạo ra một văn hoá mà các em có thể tin vào khả năng cải thiện trí thông minh của mình thông qua nỗ lực có mục tiêu cục thể có thể là điều mà nhiều người đồng tình. Và có lẽ tư duy phát triển hoạt động tốt nhất như một lý thuyết chứ không phải một sự can thiệp giúp đỡ.</div><div>Tất cả những điều này chỉ ra rằng việc sử dụng thời gian và nguồn lực để học sinh trực tiếp cải thiện thành tích học tập có thể là một tác nhân thay đổi tâm lý tốt hơn so với &nbsp;sự can thiệp về mặt tâm lý. Trong cuốn sách Dạy hiệu quả (2011), các học giả giáo dục Vương quốc Anh Daniel Muijs và David Reynold chỉ ra rằng: 'Cuối cùng, nghiên cứu được xem xét đã chỉ ra rằng tác động của thành tựu đối với việc định nghĩa bản thân mạnh hơn là hiệu quả của bản thân định nghĩa về thành tích. '</div><div>Nhiều can thiệp trong giáo dục có mũi tên nguyên nhân-kết quả chỉ nhầm hướng. Áp phích và các cuộc nói chuyện tạo động lực thường lãng phí thời gian, và cũng có thể cung cấp cho sinh viên một khái niệm mê lầm về thành công thực sự có nghĩa là gì. Dạy học sinh các kỹ năng cụ thể như cách viết bài giới thiệu hiệu quả cho bài luận thông qua hướng dẫn chặt chẽ, phản hồi cụ thể, ví dụ chính xác, và sau đó khen ngợi nỗ lực của các em trong việc đó, có lẽ là cách cải thiện sự tự tin hiệu quả hơn nhiều là chỉ ra rằng em độc đáo thế nào hay thực sự các em có khả năng thay đổi bộ não của chúng như thế nào. Cách tốt nhất để đạt được một tư duy phát triển có thể chỉ là không đề cập đến tư duy phát triển.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30974,"created_at":"2019-04-29T09:16:00.492Z"}