{"_id":23180,"tags":[],"up_point":12,"down_point":0,"title":"Chuyện về kem","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/152ea070bf1011e9b3e31d8f56518dba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:right;\"><em>Tặng Rupert Grint, dù có thể cậu sẽ chẳng bao giờ đọc được bài viết này</em></div><div><em>&nbsp;</em></div><div style=\"text-align:justify;\">Hoàng đế La Mã Nero mỉm cười trong lúc những người phục vụ mang ra món tráng miệng phục vụ những vị khách của lâu đài. Khắp cung điện tràn trề niềm hân hoan như một loại quả chín căng mọng đương rụng khỏi cành. Bữa đại tiệc mừng triều đại mới cứ tưng bừng như một ngày hè miên man. Và trong ngày hè đó, tất thảy mọi người, trừ nhà vua, đều trầm trồ trước thứ tuyết lấp lánh trong suốt được bày ra trên bàn tiệc. Họ nhấp thử, ồ, thật lạ lùng biết bao, tuyết lại có vị mật ong và trái cây ngọt ngào. Thật không uổng công ta đã phái người lên tận đỉnh núi Apennine lấy tuyết về ướp ngọt, hãy nhìn xem họ đang vui vẻ ra sao kìa, Hoàng đế Nero tủm tỉm.</div><div style=\"text-align:justify;\">Đó là câu chuyện của thật lâu, thật lâu về trước. Gần 2000 năm sau bữa đại tiệc linh đình ấy, giữa một chấm nhỏ trên bản đồ châu Á, có tôi, có một người bạn ngồi trước mặt tôi, và một ly thủy tinh hình chiếc thuyền chứa ba viên kem chocolate, dâu, vanilla tròn trịa, mịn màng và tươi mát. Món “tuyết ngọt” xưa kia của hoàng đế Nero chính là tiền thân của món kem trước mắt tôi hiện giờ. Tôi lần lượt nếm cả ba vị kem, và tôi hạnh phúc. Người ta có thể hạnh phúc chỉ đơn giản vì được ăn những viên kem tươi ngon lành.</div><div style=\"text-align:center;\">*</div><div style=\"text-align:justify;\">Khi mùa hạ đến, tôi thường hay ăn kem, và mỗi khi ăn kem, tôi thường nghĩ về mùa hạ. Cứ như kem – mùa hạ là một cặp bài trùng. Mùa đông hay mùa xuân cũng ăn kem được chứ sao, đâu nhất thiết phải là mùa hạ? Ừ, thì đúng là vậy, nhưng tôi lại chỉ thích gắn kem với mùa hè, có lẽ bởi hè thì nóng, mà kem thì lạnh, giữa tiết trời bức bối lại có vị kem tan trong miệng, miệng hơi tê đi một chút, thì cũng như trong phút chốc được đắm mình giữa một trận mưa rào, dù chỉ là trong khoảnh khắc. Tôi có nên bắt chước Dazai Osamu mà lập ra ngăn kéo “mùa hạ” để lưu trữ ghi chú, khi nào cần thì lấy ra xem? Ngăn kéo ấy hẳn sẽ gồm những mẩu ghi chép như thế này:</div><div><strong>Một bài hát có tên “Hạ chí năm thứ 38”.</strong></div><div>Hạ chí có phải là thời điểm giữa mùa hè không nhỉ? Có hẳn một bộ phim tên là&nbsp;Hạ chí chưa tới.&nbsp;Vậy thì khi hạ chí qua đi, tức là mùa hè đang từ từ trôi về điểm kết thúc. Để mùa hè trôi, tôi thường nghe bài hát này vào đêm tối, khi ve đã ngừng kêu, và chìm vào giấc mộng trong từng câu hát.</div><div style=\"text-align:center;\"><em>Người vẫn khoác lên mình bộ xiêm y tầng tầng hoa ảnh</em></div><div style=\"text-align:center;\"><em>Người vẫn giam mình trong giấc mộng đã qua (1)</em></div><div><strong>Ốc sên. Chầm chậm.</strong> Có mẩu lưu lại như vậy</div><div style=\"text-align:justify;\">Sau những cơn mưa rào, ốc sên thường bò ra khắp nơi. Khi bắt đầu đi bộ quanh công viên sau trận mưa, bạn có thể bắt gặp một con ốc sên to tướng ngay trước mũi giày mình. Bạn chăm chú nhìn nó, rồi bước tiếp hết một vòng công viên, khi quay lại chỗ cũ vẫn sẽ thấy nó ở đó, chỉ nhích lên thêm một đoạn nhỏ! Bạn bật cười dù chẳng có lý do nào cụ thể, và rồi bạn băn khoăn, khi trời hửng nắng và tạnh ráo, lũ ốc sên đi đâu nhỉ?</div><div><strong>Cánh diều. Khoảng không lộng gió.</strong></div><div><strong>Tiếng mái chèo khua nước khi thuyền lướt trên dòng sông.</strong></div><div><strong>Đoàn tàu. Những đốm sáng vun vút.</strong></div><div>Có lần tôi và nhóm &nbsp;bạn suýt chút nữa lỡ tàu, phải lên taxi đuổi theo tàu đến ga gần nhất. Từ trên taxi, tôi ngó ra đoàn tàu đang chạy, ngắm những đốm sáng từ các ô cửa toa tàu mà ngỡ rằng sẽ chẳng bao giờ bắt được chúng. Một cuộc chạy đua kì quặc và khôi hài vào lúc chạng vạng. Mùa hè cuối cùng của thời sinh viên.</div><div><strong>Kem.</strong></div><div>Thứ này thật không thể thiếu được trong mỗi mùa hè.</div><div style=\"text-align:center;\">*</div><div style=\"text-align:justify;\">Nhân vật chính Perrine của tiểu thuyết Trong gia đình (Hector Malot) từng thèm trứng đến nỗi trong cơn ngủ mơ, cô bé thấy mình được ăn một bữa tiệc với tất cả các món làm bằng trứng: trứng với phô mai, bơ, giăm bông, trứng nấu với khoai, mực, rượu rum, trứng nhào với bột để làm bánh, bánh trứng thơm ngầy ngậy.</div><div style=\"text-align:justify;\">Ban ngày bạn thôi thúc vì điều gì, đến đêm có thể bạn sẽ mơ về nó, như giấc mơ về bữa tiệc trứng, hoặc về những que kem. Nhưng có lẽ tôi sẽ không tài nào mơ nổi mình sẽ chìm trong một biển kem đủ loại. Kem là món tráng miệng, món giải khát, món ăn để vui, để chơi, để mà nhấm nháp, nhỏ nhẻ. Kem không phải là món ăn chính, không phải là cơm, trứng, hay thịt thà, rau, đậu để ngày nào cũng ăn, bữa nào cũng nếm, không phải là món mà nếu thiếu đi thì con người ta sẽ lập tức nhớ nhung hay trở nên xanh xao, gầy guộc. Kem là thứ mà, thỉnh thoảng, vào một lúc bất chợt nào đấy, khi ta ở cùng một người nào đấy, hay bỗng nảy sinh một loại tâm trạng nào đấy, thì ta sẽ nhớ đến nó. Còn những ngày khác, ta thường không ăn kem.</div><div style=\"text-align:justify;\">Vậy mà, trong kí ức chảy dài như một cuộn phim máy ảnh, tôi lại thấy trong đó hiện lên hình ảnh mình đang ăn kem nhiều lần, ở nhiều nơi, từ khi còn bé cho đến lớn, khi vui cũng như khi buồn. Trên con đường từ tiệm tạp hóa về nhà bà ngoại, tôi hồi tám tuổi cầm trên tay que kem ốc quế, đi bên cạnh bà, ngày ấy bà còn sống và hay mua đồ ăn vặt cho tôi. Giữa sân trường đầy những cái cây còi cọc không che được nắng, tôi và mấy người bạn vừa đi vừa cắn những miếng kem que lạnh buốt mua từ canteen trường, vừa tán dóc. Hồi đó mình đã nói những chuyện gì nhỉ? Chuyện kì thi tháng, anh bán báo báo lớp trên, hay một nghìn linh một chuyện mà người ta chỉ nói khi còn ở tuổi học trò? Ở trên phố Tràng Tiền, trời mùa đông gió rét buốt, tôi ngồi sau lưng bạn trên xe máy, đang buồn vì điểm thi không như ý, và chúng tôi lại ăn kem. Trên xe bus đi lòng vòng khắp phố phường, tôi và bạn ngồi ghế cuối, mỗi người một cái thìa, đào khắp các góc hộp kem bạc hà, ăn cho đến khi kem hết nhẵn thì xuống. Trong một quán cà phê bên bờ biển, tôi nghe ban nhạc chơi bài&nbsp;Final countdown,&nbsp;và tôi ăn kem ly, chẳng nghĩ gì nhiều ngoài việc để cho gió thổi và những nốt nhạc rơi.</div><div style=\"text-align:justify;\">Mình đã ăn kem nhiều như vậy sao? Ở sân trường, ở hàng quán, ở vỉa hè, ở giữa dòng người đi bộ, ở đất liền, ở trên đảo, ở công viên giải trí, ở làng quê, ở bờ biển… Mình đã từng ăn kem cùng nhiều người, ở nhiều nơi như thế, mà giờ mình mới biết.</div><div style=\"text-align:justify;\">Mà đâu chỉ mình tôi, loài người cũng là sinh vật thích ăn kem vô cùng.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80586750bf1011e9a537ab95e93f3ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khắp các châu lục, hàng tấn kem được tiêu thụ mỗi ngày, người người ăn kem, nhà nhà ăn kem. Từ món ăn chỉ được chế biến cho hoàng gia, kem trở nên phổ biến khắp thế giới cùng với sự phát triển của công nghiệp điện lạnh, với nguyên liệu phong phú hơn nhiều so với món tuyết ngọt xưa kia: sữa, trứng, trái cây, siro, hương vị trà xanh, chanh leo, bạc hà, việt quất… Người trên mặt đất ăn kem, người trong vũ trụ ăn kem (dù món kem khô dành cho phi hành gia không được ưa chuộng cho lắm do hương vị không sánh được với kem trên Trái Đất), và nếu có sinh vật nào ghé thăm chúng ta từ một thiên hà xa xôi, hẳn trên bàn tiệc tiếp đón cũng không thể thiếu được kem – món ăn có lịch sử xuyên suốt hành trình của loài người.</div><div>Con người đã luôn ăn kem, vì kem khiến cho con người hạnh phúc. Anh chàng Young Jae trong phim&nbsp;Full House&nbsp;chẳng phải từng dỗ dành cô nàng Ji Eun mỗi khi cô giận dỗi bằng những que kem đấy sao? Cách ấy có phần trẻ con, ngờ nghệch nhưng luôn hiệu quả, Ji Eun chưa bao giờ thôi cười mỗi khi cầm trên tay que kem. Thực ra anh chàng ấy cũng có lý quá đi chứ, các nhà khoa học đã nghiên cứu rằng kem thực sự giúp tinh thần phấn chấn và cải thiện tâm trạng, do vị lạnh của kem kích thích hoạt động của vùng vỏ não trước trán – khu vực cảm xúc sung sướng trong não.</div><div style=\"text-align:center;\">*</div><div style=\"text-align:justify;\">Biết rằng kem có tác dụng như vậy, nên vào một ngày tâm hồn chênh chao như đèn trời, tôi bèn mở tủ lạnh, lấy hộp kem chocolate có rắc hạnh nhân ra, ngồi ăn một mình.</div><div style=\"text-align:justify;\">Trong không gian quá đỗi yên tĩnh này, cũng nên có chút âm thanh chứ nhỉ? Một bộ phim? Không, một bộ phim là quá dài cho việc thưởng thức một hộp kem. Một bài hát? Một bài hát thì được đấy, là một bài nhạc phim thì còn tuyệt hơn. Vậy là tôi vừa ăn kem, vừa nghe Mystery of love, đắm mình vào mùa hè xa lạ ở nước Ý, mùa hè của cậu thiếu niên Elio. Mùa hè ấy như một que kem thơm ngọt mà vô cùng ngắn ngủi. Mùa hè ấy đẹp như một giấc mơ, với tiếng nước chảy róc rách, những trái đào mơn mởn rung rinh trong gió, nắng chảy tràn lấp lánh, lung linh như pha lê rắc trên mặt hồ, trên triền cỏ. Có lẽ chỉ ở trong một giấc mơ nhẹ như cánh hạc, người ta mới có thể thốt lên với nhau những lời dịu dàng có phần phi lý như thế này:</div><div style=\"text-align:center;\"><em>“Gọi anh bằng tên em, và anh sẽ gọi em bằng tên anh.”</em></div><div style=\"text-align:justify;\">Qua mùa hè ấy, cơn mơ ấy, sẽ là một thế giới tàn nhẫn và khắc nghiệt. Nhưng khi vẫn có mùa hè ở đây, thì cứ để họ tiếp tục mơ, và mình cũng hãy cứ ngồi xuống và mơ cùng họ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4f811c0bf1011e9b3e31d8f56518dba.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\"><em>Có gì khác đi không, khi tình yêu này qua đi?</em></div><div style=\"text-align:center;\"><em>Liệu em sẽ ngủ mê trên chiếc giường của anh</em></div><div style=\"text-align:center;\"><em>Dòng sông đầy bất hạnh</em></div><div style=\"text-align:center;\"><em>Đặt tay anh lên mái đầu của em</em></div><div style=\"text-align:center;\"><em>Cho đến khi em trút hơi thở cuối cùng (2)</em></div><div style=\"text-align:center;\"><em>&nbsp;</em></div><div>&nbsp;</div><div>Bài hát qua đi rồi, tôi vẫn còn dập dềnh như con thuyền nhỏ trôi trên dòng suối âm thanh diệu kì của Sufjan Stevens.</div><div style=\"text-align:justify;\">Hộp kem đã vơi đi chút ít, hay là đọc chút tin tức để lại gần hơn với hiện thực? Vậy là lại mở báo ra. Ơ kìa, có phải Ron Weasley, à không, Rupert Grint không nhỉ? Như rất nhiều khán giả, tôi vẫn giữ thói quen gọi tên diễn viên bằng vai diễn nổi bật của họ.</div><div style=\"text-align:justify;\">Bảy năm sau kết thúc của loạt phim&nbsp;Harry Potter&nbsp;đình đám, người ta bắt gặp Rupert Grint – một mảnh của bộ ba phép thuật ngày nào rong ruổi khắp đường phố Anh quốc với… một chiếc xe bán kem. Tôi không nhìn nhầm đâu, vẫn là mái tóc cam và gương mặt quen thuộc từng xuất hiện trong các poster phim khiến bao khán giả trẻ náo nức suốt bao năm trời. Chàng diễn viên trẻ tuổi Rupert Grint, với tiếng tăm và gia tài đồ sộ sau thành công của&nbsp;Harry Potter, bỗng đi bán kem, như một người lao động bình thường, và thế là người ta bắt đầu đọc câu hỏi, so sánh cậu với hai người bạn diễn Daniel Radcliffe và Emma Watson. Xem kìa, họ đều đang nỗ lực đế thoát khỏi cái bóng quá lớn của Harry Potter, còn cậu thì sao? Cậu đi bán kem!</div><div style=\"text-align:justify;\">Nhưng, xem cách Rupert tươi cười bên chiếc xe van màu sắc tươi tắn gắn bảng hiệu Mr.Whippy, mang những que kem ốc quế đủ vị đến cho trẻ em khắp nơi, tôi lại nghĩ rằng cậu ấy đang hạnh phúc. Bán kem à, thì có làm sao, Rupert chỉ đang sống với ước mơ thời thơ ấu của cậu ấy. Người bán kem dạo có thể mơ trở thành diễn viên nổi tiếng như Rupert, nhưng ai biết được hóa ra Rupert lại chỉ mơ sở hữu một xe kem?</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f20f1f10bf1011e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Tôi đã luôn muốn được làm một người bán kem.”&nbsp;Rupert chia sẻ.</div><div>Nhiều đứa trẻ cũng từng mơ như cậu, hay mê kem như cậu. Chẳng phải mới ngày nào, khi còn là một đứa nhóc, tôi cũng từng chạy ào ào ra khỏi nhà mỗi khi nghe tiếng nhạc phát ra từ xe kem Wall’s, chỉ để mua được que kem cam mát lạnh đấy ư? Khi những chiếc xe kem lăn bánh, chúng chở theo cả nỗi tò mò, háo hức của tuổi thơ, theo cả những ước mơ thơ trẻ, như làm chủ một tiệm kem để được ăn kem cho thỏa thích.</div><div>Chiếc đũa thần của Ron Weasley đã gõ lên cuộc đời của Rupert và làm thay đổi nó mãi mãi. Khi phép màu dần tan đi, Rupert đã là chàng trai trưởng thành. Và chàng trai ấy không để mình lạc lối như nhiều diễn viên nhí sớm thành danh của Hollywood, cậu chỉ trung thực với giấc mơ xưa, tìm lại thăng bằng sau bao năm tháng bận rộn đóng vai một ai đó. Rupert không rời bỏ diễn xuất, cậu chỉ thêm “ice cream man” vào danh sách nghề nghiệp của mình. Tôi chắc rằng cậu là một trong những người bán kem vui vẻ và mãn nguyện nhất thế giới.</div><div>Cất hộp kem vào tủ lạnh, tôi ngó mặt mình phản chiếu trên cánh cửa tủ đen bóng, phẳng lì. Mấy chục năm nữa, tôi sẽ ra sao nhỉ, sẽ trở thành ai, sẽ là những gì? Chà, thật khó trả lời. Nhưng, chắc là lúc ấy, tôi vẫn sẽ ăn kem. Chừng nào tôi còn có thể thưởng thức kem và vui vì kem, thì cuộc đời hẳn vẫn dễ thương và đáng là một nơi để sống.</div><div style=\"text-align:right;\">Việt Anh</div><div><br></div><div>Chú thích:</div><div>(1) Lời bài hát&nbsp;Hạ chí năm thứ 38</div><div>(2) Lời bài hát Mystery of love</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30953,"created_at":"2019-08-15T04:01:22.431Z"}