{"_id":3699,"body":"<div><p>Link Part 1: <a href=\"http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Viec-Ren-Luyen-Tinh-Chinh-Truc-Phan-1-Can-Nguyen-Cua-Su-Thieu-Chinh-Truc-2t4\" target=\"_blank\">http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Viec-Ren-Luyen-Tinh-Chinh-Truc-Phan-1-Can-Nguyen-Cua-Su-Thieu-Chinh-Truc-2t4</a></p><p><br /></p><p>Link Part 2: <a href=\"http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Tinh-Chinh-Truc-Phan-2-Chien-thang-cuoc-chien-tam-tri-buoc-dau-tien-de-tro-thanh-nguoi-chinh-truc-2th\" target=\"_blank\">http://spiderum.com/bai-dang/Khoa-Hoc-Ve-Tinh-Chinh-Truc-Phan-2-Chien-thang-cuoc-chien-tam-tri-buoc-dau-tien-de-tro-thanh-nguoi-chinh-truc-2th</a></p><p><br /></p><p>Qua 2 bài trước, ta đã bàn luận cách mình quyết định thực hiện một hành động thiếu trung thực, và khoảng cách giữa hành động đó với hậu quả có thể khiến ta biện hộ cho việc làm sai trái thành một hành vi chấp nhận được ra sao.</p><p><br /></p><p>Trong bài này, ta sẽ thảo luận một yếu tố quan trọng khác ảnh hưởng đến mức độ thoải mái của ta khi đưa ra những quyết định thiếu trung thực: <strong>thấy người khác làm điều sai trái</strong>.</p><p><br /></p><p><img src=\"http://viemmuiviemxoang.com/profiles/viemmuiviemxoangcom/uploads/attach/1433577204_14148088745.jpg\" /></p><p><br /></p><p><strong>Thiếu Trung Thực – Căn Bệnh Truyền Nhiễm </strong></p><p><br /></p><p>Khi Dan Ariely khám phá ra bản chất và động cơ của sự thiếu trung thực, ông tự hỏi liệu tính thiếu trung thực có thể truyền từ người này sang người khác như một căn bệnh truyền nhiễm – “<strong>vi-rút trái đạo đức</strong>” hay không. Nếu mọi người chứng kiến người cùng nhóm xã hội với mình gian dối, liệu điều đó có khiến họ dễ trở nên gian dối hơn?</p><p><br /></p><p>Nhằm tìm ra đáp án cho câu hỏi này, Ariely lại một lần nữa tiến hành bài kiểm tra ma trận toán học mà ta đã nói đến trong những bài trước; trong không gian được thiết kế như một lớp học, các sinh viên có 5 phút để giải 20 ma trận và được thưởng tiền dựa trên số câu trả lời đúng. Trong bài kiểm tra lần này, mỗi người tham gia thuộc nhóm được kiểm soát nhận đồng thời một phong bì đựng tiền mặt cùng giấy làm bài. Khi làm xong, người tham gia kiểm tra đáp án của mình và lấy đúng số tiền thưởng ra khỏi phong bì. Sau đó, họ nộp bài cho người tổ chức thí nghiệm kiểm tra lại đáp án và số tiền còn lại trong phong bì, sau đó họ có thể ra về.</p><p><br /></p><p>Trong điều kiện cho phép người tham gia hủy bài làm, tức là có thể gian lận, người tham gia kiểm tra đáp án của mình, lấy tiền từ phong bì, hủy bài làm, bỏ phong bì đựng tiền thừa vào một cái hộp và ra về – tất cả các bước này đều không có sự tương tác với người tổ chức thí nghiệm đang say mê ngồi đọc sách.</p><p><br /></p><p>Cuối cùng, một số người tham gia được đặt trong một điều kiện mang tên “điều kiện Madoff”. Mọi thứ đều giống với trường hợp cho hủy bài làm, tuy nhiên, một phút sau khi mọi người bắt đầu giải ma trận, một người thuộc nhóm tổ chức thí nghiệm vốn đang đóng giả người tham gia đứng dậy nói: “Tôi làm xong rồi. Bây giờ tôi nên làm gì nữa?” Với những người tham gia khác, anh này rõ ràng là đã gian lận – chẳng ai giải được 20 ma trận chỉ trong 60 giây cả. Người tổ chức thí nghiệm sẽ đáp lại là “kẻ gian lận” hãy đi lên phía trước và hủy bài làm. Sau đó, anh này sẽ nói với ban tổ chức, một lần nữa, đủ to để mọi người đều nghe thấy, “Tôi giải đúng hết rồi nên phong bì của tôi không còn tiền thừa. Tôi làm gì với cái phong bì đây?” Người tổ chức trả lời, “Bỏ phong bì vào hộp và anh có thể ra về.” Anh ta ra về với một nụ cười thỏa mãn và không quên vẫy tay chào mọi người.</p><p><br /></p><p>Vậy liệu những người tham gia trong điều kiện Madoff, thấy rằng mình có thể hưởng trọn số tiền mà chẳng phải nhọc công và gánh chịu hậu quả gì, có cảm thấy muốn gian lận hơn? Hay họ gian lận ít đi vì tức giận khi thấy người khác gian dối một cách quá trắng trợn?</p><p><br /></p><p>Họ đã gian lận nhiều hơn. Thật ra là nhiều hơn rất nhiều. Những người tham gia thuộc điều kiện Madoff, trung bình khẳng định mình giải được nhiều hơn 3 ma trận so với nhóm được hủy bài làm, và nhiều hơn 8 ma trận so với nhóm được kiểm soát. Ariely viết, “Nói tóm lại, những người trong điều kiện Madoff lấy gần như gấp đôi số tiền họ đáng được nhận.” Đâu là căn nguyên dẫn đến tỷ lệ gian lận gia tăng đáng kể như vậy? Phải chăng là do mọi người giờ đây thấy rằng họ có thể gian lận mà vẫn thoát tội?</p><p><br /></p><p>Ariely thực hiện một thí nghiệm tiếp theo để kiểm tra giả thuyết đó. Trong thí nghiệm “điều kiện đặt câu hỏi” này, người đóng giả làm người tham gia hỏi lớn, “Theo hướng dẫn này, chẳng phải là tôi chỉ việc nói mình giải đúng hết và lấy trọn số tiền sao? Làm vậy được không?” Ban tổ chức sẽ đáp, “Anh/chị muốn làm sao cũng được.” Nhưng người này không đứng dậy và ra về sớm như lần trước. Nói tóm lại, người tham gia được xác nhận rằng họ có thể gian lận mà không phải gánh chịu hậu quả, nhưng họ không thật sự nhìn thấy ai làm vậy.</p><p><br /></p><p>Kết quả thế nào? Số ma trận những người tham gia trong nhóm này tuyên bố mình giải đúng ít hơn 5 so với nhóm Madoff. Như vậy, việc người tham gia phân tích một cách lý trí lợi-hại về rủi ro và phần thưởng không làm tăng tỷ lệ gian lận. Thay vào đó, Ariely khám phá ra rằng chính yếu tố xã hội ngầm của sự thiếu trung thực và cách nó có thể thật sự lây lan như một căn bệnh truyền nhiễm mới là nguyên nhân của vấn đề này. “Trong nhiều lĩnh vực cuộc sống, ta quan sát người khác để học xem hành vi nào phù hợp và không phù hợp,” Ariely quan niệm. “Thiếu trung thực có thể là một trong những trường hợp mà chuẩn mực xã hội về hành vi chấp nhận được không rõ ràng, và hành vi của người khác… có thể định hình suy nghĩ của ta về điều gì là đúng và sai.” Nói cách khác, việc chứng kiến ai đó thuộc nhóm xã hội của mình gian dối có thể “điều chỉnh lại la bàn đạo đức nội tại” của ta.</p><p><br /></p><p><strong>Làm Thế Nào Để Miễn Dịch Trước Vi-Rút Trái Đạo Đức?</strong></p><p><br /></p><p><strong>1. Chọn bạn mà chơi </strong></p><p><br /></p><p>Ai cũng thích nghĩ mình là một người hoàn toàn độc lập, người miễn dịch trước mọi áp lực từ bạn bè đồng lứa. Sự tự chủ đó có thể là một lý tưởng đáng quý trọng, nhưng nghiên cứu về chủ đề này cho thấy ta đều bị ảnh hưởng bởi những người xung quanh – không nhiều cũng ít. Các nghiên cứu đã chứng minh người thân và những người ta tiếp xúc ảnh hưởng đến cân nặng và tâm trạng của ta. Giờ thì ta biết họ có vai trò trong việc làm xoay cây kim trong la bàn đạo đức của mình rồi nhé.</p><p><br /></p><p>Bạn vẫn có thể ở cạnh những người có chuẩn mực đạo đức thấp hơn bạn rất nhiều mà vẫn giữ được chuẩn mực đạo đức của mình. Chỉ là điều đó rất khó. Bơi ngược dòng thì rất mệt mỏi, và bạn có thể yếu lòng và cuối cùng chấp nhận hạ thấp chuẩn mực của mình. Tuy nhiên, khi ở bên những người có cùng tiêu chuẩn đạo đức cao như bạn, việc sống có đạo đức trở nên dễ dàng hơn nhiều.</p><p><br /></p><p><strong>2. Hiểu và kiên định với chuẩn mực đạo đức của mình </strong></p><p><br /></p><p>Mặc dù chúng ta đều có thể chịu ảnh hưởng từ bạn bè ở nhiều mức độ, càng kiên định và rõ ràng về các nguyên tắc và chuẩn mực của mình thì ta càng ít bị lung lay trước những hành động và tấm gương của người khác. Chuẩn mực đạo đức của bạn mơ hồ và không ổn định, hay nó có một nền tảng vững chắc và rõ như ban ngày? Bạn có dành thời gian suy ngẫm về các nguyên tắc của mình không? Bạn có biết làm cách nào và tại sao mà mình chấp nhận các nguyên tắc này không? Hay đó chỉ là những niềm tin chưa được kiểm chứng mà bạn tiếp thu từ văn hóa và trong quá trình được dạy dỗ?</p><p><br /></p><p>Dù bạn ở gần những người thuộc nhóm xã hội có những giá trị sống tương tự hay khác xa mình, chuẩn mực đạo đức cá nhân sẽ luôn đóng vai trò là kim chỉ nam, vì thế bạn sẽ hành động theo một hướng nhất định bất kể bạn đang ở đâu và đang gặp gỡ ai.</p><p><br /></p><p>Cho dù bạn có một chuẩn mực đạo đức cá nhân rõ ràng, chuẩn mực đó cũng chẳng thể giúp bạn luôn đi đúng con đường đạo đức trừ khi bạn chủ động và thường xuyên nhắc nhở mình. Ta sẽ nói đến chủ đề này trong bài viết tiếp theo.</p><p><br /></p><p><strong>Ngăn Chặn Sự Lây Lan Của Căn Bệnh Này Trong Xã Hội </strong></p><p><br /></p><p>Chính trực không chỉ là một đức tính cá nhân, mà nó còn là một đức tính xã hội. Thật ra, không có đức tính nào mà việc nuôi dưỡng đức tính đó của một cá nhân lại gây ảnh hưởng lớn đến toàn xã hội đến thế. Thuyết lây lan xã hội giải thích lý do tại sao. Khi một cá nhân có hành động trái đạo lý, tấm gương xấu của họ có thể tác động người khác làm điều tương tự, dẫn đến hiệu ứng dây chuyền vốn hạ thấp chuẩn mực đạo đức của một nhóm nhiều người. Hoặc như Ariely phát biểu:</p><p><br /></p><blockquote><strong><em>“Lây lan từ người này sang người khác, sự thiếu trung thực có một hiệu ứng chậm, ngấm ngầm và dần hủy hoại chuẩn mực xã hội. Khi ‘vi-rút’ này thay đổi và truyền từ người này sang người khác, một quy tắc ứng xử mới và thiếu đạo đức hơn phát triển. Mặc dù chuyện này xảy ra âm thầm, hậu quả sau cùng có thể rất nặng nề. Đây là cái giá thật sự của những tấm gương gian dối dù chỉ những chuyện nhỏ bé và đó cũng là lý do ta cần thận trọng hơn trong nỗ lực kiểm soát các vi phạm nhỏ.”</em></strong></blockquote><p><br /></p><p><strong> Lời Kết </strong></p><p><br /></p><p>Ngày nay, có một quan điểm phổ biến xem thường suy nghĩ cho rằng quyết định và hành vi của một cá nhân có thể ảnh hưởng đến hành vi của người khác. Nhưng những gì các nghiên cứu khoa học về vấn đề này cho thấy là rõ ràng hành động của mỗi người có một hiệu ứng dây chuyền ngầm vốn ảnh hưởng đến người khác và cả nền văn hóa. Ta không thể nhìn thấy nó bằng mắt thường hay trong lúc nó xảy ra, và tất nhiên không ai nhận thức được những việc này ảnh hưởng đến mình như thế nào, cũng như không ai trong thí nghiệm ma trận cố tình nghĩ rằng, “Người kia gian lận! Anh ta rất giống mình. Mình nghĩ mình gian lận một chút cũng chẳng sao.” Không đâu, mọi chuyện đều xảy ra trong vô thức. Điều này chắc chắn khiến ta phải dừng lại và suy ngẫm về hành vi của chính mình. Hàng ngày, bạn truyền đi những tín hiệu nào? Những hành động của bạn khiến thế giới trở nên tốt đẹp… hay xấu xa hơn? </p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-25T10:24:53.829Z","creator_id":2607,"down_point":0,"tags":[],"title":"Khoa học về tính chính trực - Phần 3: Cách Ngăn Chặn Sự Lây Lan Của Hành Vi Sai Trái","up_point":16}