{"_id":5091,"body":"<p>There is this Vietnamese version of Lenin’s quote about Studying: “Học. Học nữa. Hộc máu”. Literally, study until you die. The act of endless studying is indeed a virtue. However, the subject of study might be another case, since the fruit of Knowledge is not always as sweet as we thought.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd8669f09cbf11e68814a7e16df546f0.jpg\"></p><p><strong>1 - Timing</strong></p><p>Knowledge absorbed at the wrong time can be counter-productive. Sometimes, people are just not ready or fully capable of taking in specific knowledge. I would not be teaching my 6-year-old piano student Chopin’s Fantasie Impromptu on her first lesson. Directly tackle the piece and the end results will be a cacophony and a lost interest in piano. There is a step-by-step procedure she must follow before being able to learn the piece effectively (i.e. music notation, finger drill, rhythm, easier pieces). Likewise, it might not be a good idea to enlighten small kids about torture, BDSM, where their food comes from or how they were born, until they become mentally ready for those knowledge.</p><p><strong>2 - Methodology</strong></p><p>&nbsp;The way we absorb knowledge can be as important as the knowledge itself. Play some Mozart in the background every time you force feed a child and he will learn to hate Mozart for the rest of his life. Give students bad grades every time they fail to reiterate the exact words of Newton’s theory of Gravity and they will only learn about the Gravity of Grades. Oh, has your mom ever told you to stop running around but you wouldn’t stop until you trip over something and fall, and Mom be like “I told you so”? There’s nothing wrong about it. You don’t learn anything from advice. You learn by doing and failing and re-evaluating and trying again.</p><p><strong>3 - Purpose</strong></p><p>Every Friday, I attend this Philosophy discussion session, where I can turn on my thinking mode. After about 4 months, I can see my articulation improving, which is great. Yet, sometimes that articulation becomes a distraction to my original pursue of truths. Why?</p><p>Imagine yourself with a superpower to turn anyone you hate into a harmless cactus for however long you wish, simply with a finger snap. It is so much easier than having to confront them, talk to them, work with them, reconcile with them or forgive them. Would you do it? Could you still keep your sanity when it’s someone you detest to the core? And once you realize how easy it is to oppress your opponent with just a single snap, would you be tempted to use it whenever someone poses a threat to you? Would you be tempted to use it purely as a demonstration of power? Would you be addicted to that kind of power?</p><p>When you can convince others that eating shit is healthy with your articulation alone, it feels awesome, but it doesn’t make you a better person. Don’t let something you are good at distracts or dictates who you want to become. Learning how to make a bomb doesn’t mean you have to become a terrorist. Learning about articulation doesn’t mean you can whitewash the truth. Knowledge is useless unless you use it with the right purpose.</p><p>Source: <a href=\"https://www.facebook.com/notes/linh-tran/can-knowledge-be-bad/1186233654754010\">https://www.facebook.com/notes/linh-tran/can-knowledge-be-bad/1186233654754010</a></p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-10-28T03:39:05.555Z","creator_id":2539,"down_point":0,"tags":[],"title":"Can knowledge be bad?","up_point":17}