{"_id":18150,"tags":[],"up_point":12,"down_point":1,"title":"AQUAMAN - BLACK PANTHER; LIỆU \"BÁO ĐEN\" CÓ XỨNG ĐÁNG Ở OSCAR 2019?","body":"<div><br></div><div>Thấy dạo này mọi người đang xôm cái vụ giữa Aquaman và Black Panther &nbsp;phim nào hay hơn và việc Black Panther lọt vào đề cử Oscar 2019 trong &nbsp;top phim chính kịch nên mình cũng có chút nhận định cá nhân:&nbsp;</div><div>&nbsp;1/ Đầu tiên, mình sẽ đánh giá về việc liệu Black Panther có xứng đáng lọt vào đề cử phim hay nhất năm của Oscar hay không:</div><div>&nbsp;Nhiều bạn có bảo rằng Avengers: Inifinity War xứng đáng được đề cử cho &nbsp;hạng mục phim xuất sắc nhất của Oscar 2019 thì nên nhớ rằng từ trước đến &nbsp;nay thể loại phim siêu anh hùng chưa bao giờ được đánh giá cao trong &nbsp;các hạng mục giải thưởng phim ảnh. Thậm chí Viện Hàn lâm thường có quan &nbsp;điểm truyền thống “siêu anh hùng không có cửa”. Quả thực, Infinity War &nbsp;là phim thể loại siêu anh hùng thuộc dạng đáng xem nhất năm 2018 nhưng &nbsp;bản thân nó thuộc về một bộ phim mang tính giải trí và đại chúng nhiều &nbsp;hơn là một bộ phim có nội dung cũng như mang một thông điệp nào đó trong &nbsp;xã hội.&nbsp;</div><div>&nbsp;Về Black Panther, đây là bộ phim riêng nói về siêu anh &nbsp;hùng da màu đầu tiên của MCU (Marvel Cinematic Universe). Black Panther &nbsp;khai thác về một thế giới da màu lấy bối cảnh từ các quốc gia thuộc Lục &nbsp;địa đen và thêm thắt vào những thông điệp về chính trị cũng như sắc tộc. &nbsp;Cái chính là Black Panther đã thể hiện được nỗi niềm cũng như nền văn &nbsp;hóa của cộng đồng người da màu, đặc biệt là tại Mỹ - là nơi mà Erik &nbsp;Killmonger (Michael B. Jordan) lớn lên. Những đứa trẻ lớn lên tại đây &nbsp;chính là lí do tạo nên một Erik Killmonger với khát khao trả thù, dù cho &nbsp;bị áp bức, bóc lột thì bản thân họ vẫn không đủ sức mạnh/quyền lực để &nbsp;phản kháng lại những người da trắng, được xem như tầng lớp “thượng đẳng” &nbsp;trong xã hội. Bộ phim truyền tải được thông điệp đấu tranh chống nạn &nbsp;phân biệt chủng tộc, là một phong trào “Black Lives Matter” đang được &nbsp;các nhà làm phim khai thác rất nhiều trong những năm gần đây.&nbsp;</div><div>&nbsp; Nếu nói về riêng về thể loại siêu anh hùng, rõ ràng Black Panther là một &nbsp;tác phẩm phim rất riêng khi phần nội dung truyền tải được một trong số &nbsp;những thông điệp đang rất nổi cộm trong xã hội hiện nay. Nhưng đứng trên &nbsp;khía cạnh là ứng viên được đề cử cho giải thưởng phim hay nhất năm của &nbsp;Oscar và cả Golden Globe (Quả cầu vàng), Black Panther dường như đã bị &nbsp;overrated quá cao. Thứ nhất, phim chỉ có một cốt truyện có thể gọi là &nbsp;khá ổn trong mặt bằng chung thuộc dòng phim siêu anh hùng, chứ chưa nói &nbsp;đến những thể loại phim khác. Thứ hai, nếu chỉ mang thông điệp được &nbsp;truyền tải thì phim thực sự chưa xứng tầm khi so với những đối thủ khác. &nbsp;Thứ ba, với doanh thu vượt hơn 1,3 tỉ Đô tạo nên cơn sốt toàn cầu thì &nbsp;việc Disney đổ tiền bạc và công sức vào chiến dịch vận động cho một đề &nbsp;cử của Oscar cũng không có gì là lạ.&nbsp;</div><div>&nbsp;Theo quan điểm cá nhân &nbsp;mình, Black Panther là một bộ phim đề tài siêu anh hùng mang thông điệp &nbsp;khá tốt, nhưng để góp mặt cho một suất đề cử phim xuất sắc nhất năm của &nbsp;Oscar thì chưa xứng đáng. Với cá nhân mình, phim xứng đáng giành danh &nbsp;hiệu hay nhất năm nên thuộc về A Star Is Born, một trong những tác phẩm &nbsp;điện ảnh có sức ảnh hưởng đến giới trẻ cực lớn trong năm nay. Với việc &nbsp;kết hợp cùng Lady Gaga, Bradley Cooper với tư cách đạo diễn hoàn toàn có &nbsp;thể mang lại chiến thắng đầu tay cho chính mình. A Star Is Born được &nbsp;giới phê bình đánh giá rất cao khi được công chiếu tại liên hoan phim &nbsp;Venice và Toronto. Ngoài phần nội dung, A Star Is Born còn mang đến cho &nbsp;khán giả mặt âm nhạc ngoài cả sự mong đợi. Đây mới xứng đáng là tác phẩm &nbsp;điện ảnh hay nhất năm. Xứng đáng xếp sau A Star Is Born theo mình là &nbsp;First Man, Vice và Mary Poppins Returns.&nbsp;</div><div>&nbsp;2/ Tiếp theo, mình xin &nbsp;được so sánh Black Panther cùng một bộ phim đang rất hot hiện nay, không &nbsp;ai khác chính là Aquaman của nhà DCEU (DC Extended Universe).</div><div>&nbsp;Có &nbsp;thể nói rằng, cả Aquaman cũng như Black Panther có phần nội dung khá &nbsp;tương tự nhau khi cả hai đều nói về một thế giới thứ ba tách biệt hoàn &nbsp;toàn với thế giới thực, cùng việc hai người con trong hoàng tộc tranh &nbsp;đấu giành lấy ngai vàng và những vấn đề xung quanh đó.&nbsp;</div><div>&nbsp;- Về &nbsp;Aquaman, đây có lẽ là bộ phim thuộc DCEU hay nhất mà mình từng xem, thậm &nbsp;chí nhỉnh hơn cả Wonder Woman. Đạo diễn James Wan đã mang đến cho người &nbsp;xem một Atlantis kì vĩ sâu bên dưới đại dương với kĩ xảo bắt mắt với &nbsp;người xem. Điểm mạnh của Aquaman là phần cinematography quá đẹp, quá ấn &nbsp;tượng. Phim thực sự đã vượt qua cái mác “tăm tối” của điện ảnh DCEU. Nếu &nbsp;trong Justice League, những gì ta thấy về Atlantis chỉ là một nơi u &nbsp;tối, lạnh lẽo thì trong Aquaman, James Wan đã biến nó trở thành một thế &nbsp;giới dưới đại dương thật nguy nga tráng lệ.</div><div>&nbsp;- Xét đến nội dung, &nbsp;cả Aquaman và Black Panther đều có cốt truyện tương đối đơn giản và dễ &nbsp;hiểu với khán giả đại chúng. Nếu như Black Panther gói gọn chúng ta &nbsp;trong vương quốc Wakanda thì Aquaman lại làm tốt hơn về việc đưa người &nbsp;xem đến những nơi mà con người chưa bao giờ đặt chân đến của Atlantis và &nbsp;kể cả những nơi trên mặt đất. Aquaman của James Wan nhỉnh hơn Black &nbsp;Panther về việc mang đến cho khán giả những trải nghiệm mới mẻ mà bản &nbsp;thân họ chưa từng chứng kiến. Cả Aquaman lẫn Black Panther đều mắc một &nbsp;lỗi chung đó là 2/3 mạch phim đầu tiên đều rất ổn, nhưng đến gần cuối &nbsp;phim lại khá vội vàng, gấp gáp khiến khán giả đôi lúc khá hụt hẫng.&nbsp;</div><div>&nbsp;- Về mặt nhân vật, Black Panther đã khắc hoạ lên một trong những phản &nbsp;diện hay nhất trong vũ trụ MCU kể từ sau Loki và mới đây nhất là Thanos. &nbsp;Erik Killmonger xứng đáng được người xem cảm thông về những gì anh đã &nbsp;trải qua và buộc phải trả thù để thay đổi những điều bất công luôn hiện &nbsp;hữu trong xã hội này. Theo cá nhân mình đánh giá, Erik Killmonger là &nbsp;nhân vật hay nhất trong Black Panther, tiếp đó là dàn nhân vật nữ quá &nbsp;xuất sắc, lột tả hết được vẻ đẹp nữ quyền, sự quyết đoán cũng như cực kì &nbsp;mạnh mẽ. Điểm trừ của phim có lẽ là nhân vật chính T’challa (Chadwick &nbsp;Boseman) khá lép vế so với Erik Killmonger (Michael B. Jordan) và một số &nbsp;nhân vật được cho là khá “thừa”. Qua bom tấn nhà DCEU, thực sự James &nbsp;Wan cùng Jason Momoa đã một tay vực dậy vũ trụ điện ảnh DCEU. Arthur &nbsp;Curry (Jason Momoa) đã thể hiện được một Aquaman mạnh mẽ, pha lẫn chút &nbsp;“điên” cũng như “hoang dại” của bản thân, toát lên được khí chất của &nbsp;người mang trong mình nửa dòng máu Atlantis, điều này ở anh có vẻ ổn hơn &nbsp;người đồng nghiệp bên kia chiến tuyến là T’challa rất nhiều. Dàn nhân &nbsp;vật của Aquaman cũng được xây dựng rất tốt, dường như không vai trò của &nbsp;ai trở nên thừa thãi cả.&nbsp;</div><div>&nbsp; - Nếu như Black Panther truyền tải nền &nbsp;văn hoá của người da màu cũng như những vấn đề về nạn phân biệt chủng &nbsp;tộc. Thì ở Aquaman, vấn nạn ô nhiễm môi trường biển cũng được nhắc đến. &nbsp;Cả hai thông điệp trên cũng chính là thứ tạo nên những kẻ phản diện &nbsp;chính của hai tác phẩm. Về phần này, mình đánh giá Black Panther cao hơn &nbsp;Aquaman.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ Với Erik Killmonger, giá trị dân tộc không &nbsp;thuộc về văn hoá mà thuộc về nguồn gốc. Anh cho rằng những người da màu &nbsp;cần bảo vệ nhau thay vì việc chia ra từng tộc và phủ nhận lẫn nhau. &nbsp;Trong khi Wakanda phát triển và thịnh vượng ra sao thì máu mủ của họ ở &nbsp;những nơi khác trên thế giới phải chịu sự áp bức, bóc lột nhưng họ không &nbsp;được quyền đứng lên đòi công bằng. Erik muốn lật đổ chủ nghĩa bảo thủ &nbsp;của Wakanda từ bao lâu nay để cứu lấy những người da màu như anh trên &nbsp;khắp thế giới. Rõ ràng, sau cái chết của Erik Killmonger, T’challa đã &nbsp;thay đổi những giá trị của Wakanda, vị vua non trẻ ngày nào giờ đây đã &nbsp;trả lời được cho câu hỏi của chính mình: “Phải làm vua như thế nào mới &nbsp;tốt?”. Đó là bài học giá trị về sự phát triển nhân cách mà Black Panther &nbsp;mang lại.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;+ Tương tự, ở Aquaman, người xem có thể thấy &nbsp;vấn nạn “Ô nhiễm môi trường biển do ý thức của con người” đang ngày một &nbsp;khiến cho sự sống từ Atlantis bị nguy hại. Đó chính là tiền đề cho quyết &nbsp;định tấn công thế giới loài người của Ocean Master (Patrick Wilson). &nbsp;Vấn đề ở đầu phim được đặt ra là vậy, và sau những cuộc chiến giữa &nbsp;Aquaman với Black Manta, cuộc chiến giữa các tộc người với nhau và thậm &nbsp;chí là trận chiến cuối cùng giữa Aquaman với Ocean Master, vấn đề “Môi &nbsp;trường biển đang bị hủy hoại” vẫn chưa được giải quyết, và thậm chí còn &nbsp;không được đề cập đến? Những gì phim để lại là hành trình lên ngôi vương &nbsp;Atlantis của Arthur Curry, Ocean Master bị bắt cũng như after-credit hé &nbsp;lộ rằng Black Manta vẫn còn sống. Quả thực, James Wan đã xây dựng nhân &nbsp;vật khá ổn qua mỗi phân đoạn và cả hướng đi tiếp theo trong những phần &nbsp;sau, nhưng khán giả vẫn chưa thấy được hướng giải quyết vấn đề mà phim &nbsp;muốn truyền tải.&nbsp;</div><div>&nbsp;*Tổng kết lại, nếu như Aquaman vượt trội hơn &nbsp;Black Panther ở phần kỹ xảo CGI, VFX cũng như những trận đánh làm đại đa &nbsp;số người xem mãn nhãn thì Black Panther mang thông điệp nhân văn và &nbsp;giải quyết nó tốt hơn. Theo mình, nội dung mà Black Panther truyền tải &nbsp;có phần “sâu” hơn Aquaman. Cả phần soundtrack của Black Panther do &nbsp;Kendrick Lamar thể hiện cũng nhỉnh hơn soundtrack của Aquaman (mặc dù &nbsp;soundtrack của Aquaman cũng rất hay, trừ Ocean To Ocean do Pitbull thể &nbsp;hiện vì nó cực kì tệ). Nhìn chung, Black Panther và Aquaman chẳng khác &nbsp;gì “Kẻ tám lạng, người nửa cân”, mọi người nên nhìn nhận cả hai theo một &nbsp;cách khách quan nhất. Riêng Aquaman là một sự thành công cực lớn của &nbsp;hãng Warner Bros và vũ trụ điện ảnh DC. Dường như James Wan đã tìm ra &nbsp;công thức hồi sinh cho loạt phim điện ảnh từ DC sau loạt “bom xịt” gây &nbsp;thất vọng của hãng từ phong cách tươi mới, dễ hiểu đến từ đối thủ MCU. &nbsp;Dù sao đây cũng là nước đi rất quan trọng để DCEU hứa hẹn một màn trở &nbsp;lại ngoạn mục trong tương lai khi vũ trụ điện ảnh Marvel đã đi đến giai &nbsp;đoạn kết thúc của Phase III trong Avengers: Endgame sắp đến và sẽ bước &nbsp;sang xây dựng Phase IV trong năm 2019 với Spider-Man: Far from Home.</div><div>&nbsp;*Top 5 phim hay nhất (với cá nhân mình) trong 2018:<br>1. A Star Is Born.<br>2. Spider-Man: Into the Spider-verse. (Phim siêu anh hùng hay nhất 2018)<br>3. Avengers: Infinity War.<br>4. First Man.<br>5. Incredible 2.</div><div>Minh Tài.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e511036010a011e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":28419,"created_at":"2019-01-05T04:19:51.376Z"}