{"_id":12190,"title":"Hãy chậm lại một chút: Bạn không bị bỏ lại phía sau đâu!","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/951a0330218f11e887a13327bb2ebbf9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lãng phí thời gian là thứ khiến tôi khó chịu nhất.</div><div style=\"text-align: justify;\">Khi cảm thấy <a href=\"https://www.formyoursoul.com/chinh-xac-thi-ban-dang-lam-gi-vao-thoi-gian-ranh-roi/\" rel=\"noopener noreferrer\" target=\"_blank\">lãng phí thời gian</a> vì những thứ chẳng có lợi ích gì, làm những điều vô nghĩa hay ngồi cạnh những người tiêu cực chỉ biết than vãn và trách móc thì tôi cực kỳ khó chịu.</div><div style=\"text-align: justify;\">Charles Darwin từng nói: <em>“Một người mà dám lãng phí một giờ đồng hồ thì chẳng thể nào khám phá ra được giá trị của cuộc đời”.</em></div><div style=\"text-align: justify;\">Tôi đồng ý, nhưng cũng nhận ra rằng bị ám ảnh với thời gian có thể khiến bản thân chúng ta bị áp lực một cách không cần thiết. Nó thể hiện rõ ở những người có nhiều hoài bão – những người luôn muốn tận dụng mọi thứ họ có trong đời để đạt được những gì họ muốn.</div><div style=\"text-align: justify;\">Họ cảm thấy như thể họ phải sử dụng từng phút giây trong đời để làm những việc họ cho là “có ích”. Mọi thứ phải diễn ra thật: nhanh, nhanh, ngay bây giờ, ngay bây giờ! Họ phải tiến về phía trước giống như một con tàu tốc hành và chẳng bao giờ dừng lại vì bất cứ lý do gì cả.</div><div style=\"text-align: justify;\">Vấn đề là đạt được và cống hiến được nhiều thứ tuyệt vời thật, nhưng điều đó có nghĩa là mọi thứ phải xảy ra NGAY BÂY GIỜ không?</div><h3 style=\"text-align: justify;\"><strong>Đừng quá vội vàng trong thế giới đã “đủ vội vã”</strong></h3><div style=\"text-align: justify;\">Có một sự khác biệt rất nhỏ giữa thấu hiểu giá trị của thời gian và mất kiên nhẫn.</div><div style=\"text-align: justify;\">Một trong những cố vấn của tôi là doanh nhân đã bước vào cuối tuổi tứ tuần. Gần đây, tôi kể với anh ấy nghe việc tôi bị mất kiên nhẫn, hay nóng vội và vội vàng với mọi thứ. Đây là điều anh đã nói: <em>“Mất kiên nhẫn khiến những người thông minh làm những điều ngu ngốc”.</em></div><div style=\"text-align: justify;\">Tất cả chúng ta đều cố gắng tiến về phía trước. Chúng ta làm việc chăm chỉ. Dồn tất cả năng lượng và tình yêu cho các mối quan hệ. Chúng ta cải thiện chính mình – nhân cách của chúng ta. Nhưng đôi khi, chúng ta cảm thấy như thể mình bị tụt lại phía sau:</div><ul><li style=\"text-align: justify;\"><em>“Tôi vẫn đang sống cùng với 3 người khác, chưa có căn nhà riêng”.</em></li><li style=\"text-align: justify;\"><em>“Tôi vẫn chưa lập gia đình”.</em></li><li style=\"text-align: justify;\"><em>“Chúng tôi vẫn chưa có con”.</em></li><li style=\"text-align: justify;\"><em>“Công việc kinh doanh của tôi vẫn không đi lên”.</em></li><li style=\"text-align: justify;\"><em>“Tôi vẫn chưa có được cơ hội nào cả”.</em></li><li style=\"text-align: justify;\"><em>“Tôi vẫn đang chờ đợi để được thăng chức lên làm quản lý”.</em></li><li style=\"text-align: justify;\"><em>“Tôi bế tắc với công việc này đã nhiều năm rồi”.</em></li><li style=\"text-align: justify;\"><em>“Tôi vẫn chưa giảm được kg nào cả”.</em></li></ul><div style=\"text-align: justify;\">Tôi không muốn giả vờ rằng tôi không còn cảm giác này nữa. Tất cả chúng ta đều trải qua điều đó. Và thực tế là, bạn càng tiến xa hơn thì những tiêu chuẩn của bạn càng cao.</div><div style=\"text-align: justify;\">Khi còn học đại học, tôi luôn háo hức tốt nghiệp thật nhanh để có thể tự do với cuộc sống của mình, thuê phòng riêng và không phải ở chung cùng với 3 cậu bạn khác trong căn phòng lộn xộn. Lúc bắt đầu kiếm được tiền, tôi đã thuê ngay một chỗ ở mới.</div><div style=\"text-align: justify;\">Nhưng một vài năm sau đó, khi tôi chuyển từ London sang Hà Lan, tôi đã phải rời xa căn hộ hai phòng ngủ với mảnh vườn nhỏ trên sân thượng để tới sống trong một căn hộ nhỏ hơn cùng với một người không quen khác. Cảm tưởng như tôi lại quay về “cái máng lợn” ban đầu.</div><h3 style=\"text-align: justify;\"><strong>Lùi một bước chẳng có gì sai</strong></h3><div style=\"text-align: justify;\">Nhảy việc, đổi ngành học, chuyển đến một nơi khác sống, tất cả đều là những quyết định khó khăn. Ở mức độ nào đó, bạn đang lùi một bước trong chốc lát. Nhưng mọi thứ sẽ ổn thôi, và bạn sẽ lấy lại được phong độ nhanh chóng. Đây là sự thật dẫu rằng rất khó để nhắc nhở bản thân khi bạn ở trong hoàn cảnh ấy.</div><div style=\"text-align: justify;\">Nghĩ lại hồi còn ở trong trường đại học, tôi có quen một vị giáo sư Marketing từng là một bác sĩ. Ông đã phải học tận 9 hoặc 10 năm liền để có thể trở thành một bác sĩ đã khoa. Tới bây giờ, ông đã làm công việc này được gần 1 thập kỷ.</div><div style=\"text-align: justify;\">Bước sang tuổi 40, ông không muốn làm bác sĩ nữa. Đam mê kinh doanh và Marketing luôn cháy lên trong người ông. Do vậy, ông quyết định học lên thạc sĩ về quản trị kinh doanh và sau đó là tiến sĩ về Marketing. Hai tấm bằng này khiến ông phải bỏ ra 6 đến 7 năm liền. Bởi khi là giáo sư dạy tôi, ông sắp bước sang tuổi 60, nhưng trông ông trẻ hơn tận 20 tuổi và vẫn còn đầy nhiệt huyết. Ông thực sự yêu thích điều ông làm và lấy làm tự hào về hành trình của ông để đạt được những thứ bây giờ ông có.</div><h3 style=\"text-align: justify;\"><strong>Con đường bạn đi sẽ đưa bạn trở thành bạn hôm nay</strong></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6660410218f11e8813e5b55a79646c1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/80994493270870442/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Tôi gặp rất nhiều người ở tuổi 20 luôn mệt mỏi vì <a href=\"https://www.formyoursoul.com/on-thoi-neu-ke-hoach-thay-doi-thoi-quen-khong-dien-ra-nhu-mong-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">cảm thấy cuộc sống không diễn ra chính xác theo điều họ muốn</a>. Thậm chí, tôi còn thấy nhiều người ở tuổi 30 và 40 cũng cảm thấy như vậy.</div><div style=\"text-align: justify;\">Đây là điều bình thường. Đơn giản chỉ là họ có chút <a href=\"https://www.formyoursoul.com/mat-kien-nhan-cam-bay-doi-voi-nhung-nguoi-co-hoai-bao/\" rel=\"noopener noreferrer\" target=\"_blank\">mất kiên nhẫn</a>.</div><div style=\"text-align: justify;\">Giống như cố vấn của tôi đã nói, bạn làm những thứ ngu ngốc khi bạn&nbsp;mất kiên nhẫn.</div><ul><li style=\"text-align: justify;\">Bạn có thực sự cần mua một ngôi nhà?</li><li style=\"text-align: justify;\">Bạn có thực sự muốn lập gia đình?</li><li style=\"text-align: justify;\">Bạn có thực sự muốn vị trí ấy?</li><li style=\"text-align: justify;\">Bạn có thực sự muốn bán công ty của bạn?</li><li style=\"text-align: justify;\">Bạn có thực sự yêu công việc của mình?</li><li style=\"text-align: justify;\">Bạn có thực sự phải gặp vị khách hàng khó tính đó?</li></ul><div style=\"text-align: justify;\">Đừng làm tất cả những điều này chỉ vì khao khát “được sở hữu”. Cũng đừng làm chỉ vì bạn sợ rằng nếu không làm thì sẽ bị tụt lại so với những người khác. Mọi thứ đều khó khăn và giả sử bạn chọn làm một khác thì có thể, nó sẽ khó khăn hơn gấp bội.</div><ul><li style=\"text-align: justify;\"><em>“Nghĩa là tôi phải làm việc không lương sao?”</em></li><li style=\"text-align: justify;\"><em>“Nghĩa là tôi phải làm lại mọi thứ từ đầu?”</em></li><li style=\"text-align: justify;\"><em>“Gì cơ? Tôi không thể độc thân được.”</em></li><li style=\"text-align: justify;\"><em>“Nghĩa là tôi phải học nhiều năm nữa?”</em></li></ul><div style=\"text-align: justify;\">ĐÚNG VẬY! Nhưng thử thách sẽ hình thành nên con người bạn và nhân cách của bạn.</div><div style=\"text-align: justify;\">Thế nên, hãy sắp xếp hành lý và quên đi những con tàu tốc hành. Thay vào đó, cứ bước vào chiếc xe của bạn thôi và chuẩn bị thật kỹ cho chuyến HÀNH TRÌNH DÀI mang tên “cuộc đời” của riêng bạn.</div><div style=\"text-align: justify;\">Nhưng đừng quên: Hãy đi chậm thôi, bạn nhé.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><strong>Form Your Soul with Love</strong></div><div style=\"text-align: justify;\"><strong>Nguồn</strong>: <a href=\"https://medium.com/darius-foroux/slow-down-youre-not-falling-behind-ad226c8efb26\" rel=\"noopener noreferrer\" target=\"_blank\">Slow Down: You’re Not Falling Behind</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-03-06T22:45:00.113Z","down_point":0,"up_point":68,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5a9f19ec3b66703abaa37576","name":"SỐNG CHẬM"}]}