{"_id":13651,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"},{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"},{"_id":"5b1f7760376fc223d5df8cf7","name":"ĐỊA LÝ"}],"up_point":84,"down_point":0,"title":"Nhìn lại lịch sử nghìn năm dựng nước giữ nước: Chúng ta có nên quá tự hào về sức mạnh quân sự của dân tộc?","body":"<div>Có lẽ một trong những điều đáng tự hào nhất về lịch sử Việt Nam đó là trong hành trình nghìn năm dựng nước giữ nước của mình, người Việt Nam đã \"đánh thắng\" rất nhiều những cường quốc trên thế giới vào thời điểm đó như các triều đại Trung Hoa (tiêu biểu là Nguyên, Minh, Thanh), quân đội viễn chinh Pháp, quân đội Hoa Kỳ... Chúng ta có quyền tự hào về điều đó không? Chắc chắn là có. Chúng ta có nên cho rằng việc giữ vững nền độc lập sau hàng nghìn năm sống dưới áp lực và dã tâm xâm lược của ngoại bang là hoàn toàn nhờ vào sức mạnh quân sự? Chúng ta có nên \"huyễn hoặc\" mình rằng dân tộc Việt Nam là một trong những dân tộc có khả năng quân sự vào hàng xuất sắc nhất trên thế giới không? E rằng... không, ít nhất là sau khi chúng ta thực sự xem xét lại những cuộc chiến trong lịch sử dưới góc độ toàn diện hơn, xét tới cả những yếu tố về mặt địa lý, văn hóa, chính trị thay vì chỉ đơn thuần quan tâm tới kết quả của những chiến dịch quân sự.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce64f6706e1211e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>(Lưu ý: những điều người viết muốn nói tới ở đây không phải là \"xét lại lịch sử\" mà chỉ đơn thuần là phân tích nhằm giúp chúng ta cùng có một cái nhìn toàn diện hơn, qua đó giúp đánh giá chính xác sức mạnh của đất nước và sẵn sàng có những sự chuẩn bị - ít nhất về mặt tâm lý - trước mọi biến cố có thể xảy tới trong tương lai).</em></div><h2>Vai trò của địa hình trong các chiến dịch quân sự</h2><div>Nhìn lại chiều dài lịch sử Việt Nam, từ sau khi Ngô Quyền dựng nền độc lập năm 938 tới nay, gần như không triều đại/chế độ nào tại Việt Nam không phải gánh chịu những đợt tấn công xâm lược từ phương Bắc. Chúng ta luôn rất tự hào với những chiến tích chống ngoại xâm và tài lãnh đạo kiệt xuất của các danh tướng từ Lê Hoàn, Lý Thường Kiệt, Trần Hưng Đạo tới Lê Lợi và Quang Trung Nguyễn Huệ. Nhưng trong sách giáo khoa, báo đài, các phương tiện thông tin đại chúng và trong nhận thức của số đông, chúng ta dường như không hoặc rất ít đề cập tới một yếu tố quyết định góp phần cực kỳ quan trọng vào những chiến công giữ nước của chúng ta: đó chính là địa hình địa thế hay cụ thể hơn là vai trò che chắn của các dãy núi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53f317006c0011e888dccf8dceb7c7da.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">5 dãy núi chính ở miền Bắc Việt Nam. Ảnh: SGK Địa Lý lớp 4.</figcaption></figure></div><div>Nhìn vào bản đồ chúng ta nhận thấy không phải ngẫu nhiên mà chúng ta đã quá quen với cụm từ \"các tỉnh miền núi phía Bắc Việt Nam\". Địa hình đồi núi nơi đây với 5 dãy núi chính đóng vai trò là tấm lá chắn tự nhiên bao bọc cho miền đồng bằng Bắc Bộ, cái nôi văn hóa cũng như trái tim của nền văn minh Đại Việt. Trong mỗi cuộc xâm lược từ phương Bắc, để tiến tới Thăng Long có 2 cách bằng đường bộ hoặc đường thủy.&nbsp;</div><div>Nếu đi đường bộ, không quá khó để hình dung những khó khăn phải vượt qua với một đội quân viễn chinh thời cổ: hàng vạn người, ngựa cùng với hàng chục tấn hàng hậu cần tiếp tế phải di chuyển qua quãng đường vài trăm cây số trên một lộ trình đồi núi, khấp khủy và luôn nơm nớp nỗi lo sợ bị phục kích trong bất kỳ thời điểm nào. Trong điều kiện thời xưa, ước tính để hoàn thành chặng đường từ miền nam Trung Quốc sang tới đồng bằng sông Hồng cần mất hàng tháng di chuyển vất vả, ước chừng những dãy đồi núi tự nhiên đã giúp cha ông ta triệt tiêu chừng 20% sức mạnh của những đạo quân xâm lược trước khi trực tiếp đụng độ trên chiến trường. Ngoài ra còn phải kể tới việc chuẩn bị cho một đợt hành quân qua địa hình đồi núi như vậy yêu cầu ở các triều đại Trung Quốc rất nhiều thời gian và công sức chuẩn bị, yếu tố bất ngờ do đó bị giảm đi nhiều bởi hệ thống tình báo và do thám.</div><div>Đọc thêm về vai trò và tầm quan trọng của chuỗi cung ứng trong lịch sử quân sự:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Lich-su-quan-su-qua-goc-nhin-chuoi-cung-ung-I-6pm\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lịch sử quân sự qua góc nhìn chuỗi cung ứng (I)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Lich-su-quan-su-qua-goc-nhin-chuoi-cung-ung-I-6pm\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5257a4c06c2711e895b40ff911e9c967.jpg);\"></a></div></div><hr><div>Nếu di chuyển bằng đường thủy, dường như không có nhiều lựa chọn cho các triều đại Trung Hoa, sông Bạch Đằng là con đường ngắn nhất để đi thẳng từ miền Nam Trung Quốc qua biển Đông tới Thăng Long. Nhưng tại Bạch Đằng, cha ông ta đã tận dụng quá tốt những đợt thủy triều và địa hình hiểm địa nơi đây để khiến Thủy quân Trung Hoa 3 lần đại bại.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fc3b8a06e1111e8b0af130a3df26d39.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sang tới thời kỳ chiến tranh hiện đại, trong Chiến tranh Đông Dương (1946-1954) và Chiến tranh Việt Nam (1955-1975), núi non hiểm trở vùng trung du miền núi Bắc bộ cũng như bạt ngàn hecta rừng ở miền Trung và miền Nam Việt Nam là những tấm lá chắn tự nhiên hoàn hảo giúp che chở cho những người lính Việt Minh và Việt Nam Dân chủ Cộng hòa tránh đối đầu trực diện với những khí tài hiện đại và hỏa lực vượt trội của đối phương.</div><h3><em>Khả năng chiến đấu của các quân đội Việt Nam?</em></h3><div>Trong tiến trình bành trướng lãnh thổ, vó ngựa Mông Cổ chỉ chịu dừng bước tại 3 nơi: những cánh rừng rậm ở Trung Âu, những cơn bão ngoài biển Nhật Bản và Đại Việt. Những rặng núi dày đặc miền Bắc Việt Nam đã giúp làm suy yếu đáng kể sức mạnh kỵ binh Mông Cổ, và việc lựa chọn chiến thuật \"vườn không nhà trống\" sau đó của nhà Trần thực sự đóng vai trò quyết định. Trong lần đầu tiên chạm trán trực diện trên chiến trường tại Bình Lệ Nguyên, với cách dàn trận đánh nhau theo kiểu chính quy, quân đội nhà Trần đã nhận thất bại khá nặng nề.</div><div>Một ví dụ tiêu biểu nữa về khả năng chiến đấu của cha ông ta theo kiểu chiến tranh chính quy dàn trận đó là khi nhà Hồ lựa chọn xây dựng thành lũy và đối đầu trực diện với quân đội nhà Minh. Thất bại chóng vánh của nhà Hồ, tuy đặt trong bối cảnh xã hội rối ren và sự thiếu gắn kết quân dân, phần nào nói lên khả năng thủ thành khá yếu kém của quân đội Việt Nam. Điều này phải chăng là do thiếu kinh nghiệm khi chúng ta đã quá quen với chiến tranh du kích và phòng ngự dựa vào các điều kiện địa hình tự nhiên? Sang tới thời kỳ chiến tranh cận hiện đại, có nên đổ lỗi hoàn toàn cho sự chênh lệch về khí tài và tinh thần chiến đấu yếu kém của quan quân nhà Nguyễn không, khi mà chỉ cần vài chục người lính Pháp cũng dễ dàng vượt qua những bức tường kiên cố với hàng nghìn quân chính quy thủ thành với đầy đủ đại bác và súng hỏa mai tại Hải Dương, Ninh Bình và Nam Định trong biến cố <a href=\"https://vi.wikipedia.org/wiki/Bi%E1%BA%BFn_c%E1%BB%91_B%E1%BA%AFc_K%E1%BB%B3_(1873)\" rel=\"noopener noreferrer\" target=\"_blank\">Bắc Kỳ 1873</a>?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cbcbd406dc811e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quân Pháp hạ thành Hải Dương. Tranh: A.Ferdinandus.</figcaption></figure></div><h2>Cuộc chiến di dân và xâm thực văn hóa</h2><div>Tại khu vực Đông Á và Đông Nam Á, trong lịch sử hình thành những quốc gia, lãnh thổ thì tiến trình đồng hóa về mặt văn hóa và chủng tộc đóng vai trò quan trọng thậm chí còn lớn hơn vai trò của những cuộc xâm lược quân sự. Một vùng đất có thể bị đánh chiếm về mặt quân sự trong một số thời điểm nhất định, bên thắng trận có thể duy trì ở đây một chế độ cai trị từ cứng nhắc và hà khắc (như những gì nhà Minh đã làm với Việt Nam) tới mềm mỏng như tự trị hay bán tự trị (như vua Minh Mạng từng áp dụng ở Trấn Tây Thành, đất Campuchia ngày nay), nhưng đều không thể mang lại sự bền vững lâu dài. Việc sát nhập hoàn toàn một vùng đất yêu cầu một sự đồng hóa về mặt nhân chủng học và văn hóa: dân cư bản địa với số lượng ít hơn bị số lượng di dân đông đảo từ nước thắng cuộc dần dần đồng hóa theo thời gian và cuối cùng gần như biến mất. Hiện tượng này, có thể kéo dài bền bỉ qua&nbsp;vài thế kỷ, được gọi là \"<strong>tằm ăn dâu</strong>\" hay \"<strong>tằm thực</strong>\", là một trong những yếu tố quan trọng quyết định trong việc hình thành nên hình dạng đất nước Việt Nam ngày nay.</div><h3><em>Dựng nước và giữ nước</em></h3><div>Trước hết, chúng ta nên thầm cảm ơn những rặng núi non cách trở miền Bắc đã giúp ngăn cản những đợt di dân ồ ạt từ Trung Quốc xuống vùng đồng bằng sông Hồng trong thời kỳ sơ khai của lịch sử dân tộc, khi mà quy mô của những nhà nước<em>&nbsp;</em>Văn Lang<strong>&nbsp;</strong>hay<strong>&nbsp;</strong>Âu Lạc<strong>&nbsp;</strong>có lẽ chỉ dừng ở mức những bộ lạc liên kết lỏng lẻo với số dân ít ỏi. Ngay cả khi đã xâm chiếm được Âu Lạc về mặt quân sự, các chính quyền Trung Hoa chỉ đủ khả năng duy trì chế độ cai trị về mặt quân sự đối với người Việt bản xứ, một cuộc đồng hóa về nhân chủng học, may mắn thay, đã không diễn ra, khi mà có lẽ không nhiều người Hoa mặn mà với việc vượt qua những ngọn núi hiểm trở và đầy hiểm nguy trong điều kiện hàng nghìn năm trước. Đất đai miền nam Trung Quốc khi đó vẫn còn rộng lớn và phì nhiêu, vậy là đủ cho họ, vất vả vượt núi băng rừng xuống phía nam là một sự mạo hiểm không cần thiết và không đáng để đánh đổi. Trong hoàn cảnh như vậy, người Việt Nam tuy chịu ảnh hưởng mạnh mẽ về văn hóa và chữ viết từ Trung Quốc, nhưng đã may mắn giữ được <strong>tiếng nói&nbsp;</strong>bản địa, làm gốc rễ cho sự hình thành và nuôi dưỡng nên ý thức dân tộc Việt Nam sau này. (nếu có dịp xin được trở lại với vấn đề này trong lần sau với một bài viết khác).</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tai-sao-Viet-Nam-khong-bi-dong-hoa-trong-thoi-ky-Ngan-nam-Bac-thuoc-5k0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tại sao Việt Nam không bị đồng hóa trong thời kỳ Ngàn năm Bắc thuộc ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi HopeLabAcademicTeam trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tai-sao-Viet-Nam-khong-bi-dong-hoa-trong-thoi-ky-Ngan-nam-Bac-thuoc-5k0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ae25c806ea711e8a2ecbf4498af0bcb.jpg)\"></a></div></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e1853b06db611e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những rặng núi trùng điệp đủ làm mỏi mệt những đoàn quân viễn chinh và nản lòng những bước chân di dân. Ảnh: Đặng Văn Bào.</figcaption></figure></div><div>Tầm quan trọng của ngôn ngữ nói trong việc giữ gìn văn hóa dân tộc có thể được nhắc tới qua câu chuyện của người Mãn Châu. Người Mãn Châu (người Mãn) vốn là một dân tộc thuộc nhóm người Tungus, gốc là người Nữ Chân (lập ra nhà Kim), thống trị vùng Mãn Châu rộng lớn nằm ở Đông Nam Nga và Đông Bắc Trung Quốc ngày nay. Sau khi chiếm được Trung Quốc từ tay nhà Minh, những người Mãn từ vị thế kẻ đi xâm lược và cai trị, đã bị <em>đồng hóa ngược</em> với những người Hán có số lượng đông đảo gấp bội, tới mức tiếng Mãn ngày nay đã gần như tuyệt diệt và chỉ còn được nói bởi một bộ phận rất nhỏ những người già sống trong các làng quê hẻo lánh vùng Đông Bắc Trung Quốc. Qua bài học của người Mãn, những người đã \"chiến thắng một cuộc chiến và phải đánh đổi bằng cả một dân tộc\", chúng ta càng nên cảm ơn những ngọn núi?</div><h3><em>Mở rộng biên giới</em></h3><div>Giữ vững được đồng bằng sông Hồng và dành lại nền độc lập, người Việt có thêm cho mình vài thế kỷ dựng nước và phát triển thành một quốc gia có \"số má\" trong khu vực. Trên hành trình mở rộng lãnh thổ, không thể bắc tiến (vì người Hoa quá mạnh và vì... núi) hay đông tiến (vì biển), người Việt tiến về phía tây qua những cuộc chinh chiến với Bồn Man, Lan Xang và Ai Lao (nước Lào ngày nay), nhưng dù giành được những thắng lợi quân sự, những rặng núi - thứ đã bảo vệ chúng ta - lần này lại ngăn cản Đại Việt mở rộng lãnh thổ trong một hoàn cảnh y hệt: không ai muốn mạo hiểm vượt núi di cư về phía tây trong một khu vực toàn \"rừng thiêng nước độc\" cả. Nếu phải di dân, có một hướng đi khác hấp dẫn các cư dân Việt hơn, đó là phía nam.</div><div>Trong thời kỳ thịnh vượng nhất của mình, Vương quốc Chăm Pa (Chiêm Thành) thời Chế Bồng Nga từng đánh vào tới tận Thăng Long thời Trần mạt, cướp phá rồi rút về. Nhưng sau thất bại trong cuộc chiến năm 1471, toàn bộ phần phía bắc của Chăm Pa khi đó (từ đèo Hải Vân tới Phú Yên ngày nay) bị sát nhập vào Đại Việt. Đèo Hải Vân tuy hiểm trở, nhưng chỉ dừng ở mức một con đèo, không phải trùng trùng điệp điệp núi non như ở biên giới Việt Nam - Trung Hoa - Lào. Dòng người di cư đông đảo và dồn dập từ phía Bắc, từ thời vua Lê Thánh Tông và được tiếp tục hoàn hảo bởi các chúa Nguyễn, đã định đoạt số phận những người Chăm ít ỏi còn lại trong một tiến trình đồng hóa không thể cứu vãn. Sau Chăm Pa là tới Chân Lạp. Những thắng lợi quân sự cùng địa hình bằng phẳng và rộng rãi ở miền nam Việt Nam đã nâng bước chân khai hoang mở cõi của những con người Việt Nam không ngừng dắt díu nhau, sinh sôi nảy nở vào tới mũi Cà Mau.</div><blockquote><div>Người xưa đâu? Mà tháp thiêng cao đứng như buồn rầu. Lầu các đâu? Naу thấу chăng rừng xanh xanh một màu.&nbsp;</div><div>Kìa ngoài trùng dương đoàn thuуền ai? Nhấp nhô trên sóng xa xa tắp, mơ bóng Ϲhiêm Thành Ϲhế Bồng Nga vượt khơi...</div><div style=\"text-align: right;\">&nbsp;Hận Đồ Bàn, tác giả Xuân Tiên & Lữ Liên.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5405f1e06da411e8b71093ed408de810.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ Đại Việt đời Lê Thánh Tông, gồm cả Bồn Man và lãnh thổ chiếm được của Chiêm Thành năm 1471. Phần màu đỏ nhạt là lãnh thổ tạm chiếm năm 1478-1480 trong chiến dịch Lan Xang. Phần màu xanh nhạt là 3 vương quốc còn lại của Chiêm Thành. Về mặt quân sự, chúng ta đã chiếm hoặc tạm chiếm được rất nhiều đất đai ở cả phía Tây và phía Nam. Nhưng chỉ có phần đất phía Nam là có thể sát nhập vĩnh viễn do yếu tố địa hình ảnh hưởng tới công cuộc đồng hóa. Ảnh: wikipedia.</figcaption></figure></div><h2>Bài học cho ngày nay</h2><div>Qua bài viết, có thể tạm đưa ra những kết luận rằng trong tiến trình lịch sử chúng ta giữ được nước và mở rộng lãnh thổ về phía Nam vì:</div><ul><li>Sức chiến đấu bền bỉ, sự đoàn kết và sáng suốt của lãnh đạo trong lựa chọn chiến thuật, đặc biệt là chiến tranh du kích.</li><li>Địa hình hầu hết có đồi núi bao quanh, vừa thuận lợi cho phòng thủ quân sự, vừa tránh được nguy cơ bị đồng hóa do di dân từ phía bắc.</li></ul><div>Trong 2 yếu tố này, không khó để nhận thấy dù mức độ quan trọng ngang nhau, yếu tố địa hình địa lý đang không được xem trọng đúng mức trong nhận thức của đa số. Thực tế là, chúng ta đã giữ được nước không chỉ nhờ vào sự oai hùng của dân tộc mà còn nhờ rất nhiều vào núi non cách trở. Núi non, rừng rậm đã giúp chúng ta rất nhiều trong quá trình dựng nước giữ nước, nhưng thế giới luôn không ngừng vận động, vai trò của địa hình ngày càng giảm sút trong chiến tranh hiện đại. Nắm được điều này sẽ giúp chúng ta bớt \"tự tin\" vào sức mạnh quân sự qua đó có thể chủ động hơn trong việc lựa chọn cho mình chiến thuật ngoại giao phù hợp. Cần lắm những sự thay đổi, bắt đầu từ các cuốn sách giáo khoa cấp tiểu học, với những thông điệp kiểu như <strong>\"Chúng ta ĐÃ giữ vững nền độc lập nhờ lòng yêu nước, sự bền bỉ VÀ địa hình hiểm trở\"!</strong></div><hr><h2><strong>Tham khảo</strong></h2><ul><li>Việt Nam Sử Lược – Trần Trọng Kim</li><li><a href=\"http://www.vinadia.org/to-quoc-an-nan-nguyen-gia-kieng/son-xuyen-chi-cuong-vuc-ky-thu/\" rel=\"noopener noreferrer\" target=\"_blank\">Sơn xuyên chi cương vực kỳ thú</a> - Nguyễn Gia Kiểng</li><li>Series <a href=\"http://lichsuvn.net/trang-chu/2017/06/07/khang-minh-truyen-ky-ky-1-nha-tran-suy-yeu-va-chien-tranh-voi-chiem-thanh/\" rel=\"noopener noreferrer\" target=\"_blank\">Kháng Minh truyền kỳ</a> - <a href=\"lichsuvn.net\" target=\"_blank\">lichsuvn.net</a>&nbsp;</li><li>Series <a href=\"http://lichsuvn.net/trang-chu/2017/01/03/khang-chien-chong-nguyen-mong-lan-2-ky-16-mat-tran-phia-nam-vo-tran-boi-viet-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">Kháng chiến chống Nguyên Mông</a> – <a href=\"lichsuvn.net\" target=\"_blank\">lichsuvn.net</a>&nbsp;</li></ul><hr><div><em>Người viết không học hay nghiên cứu lịch sử một cách bài bản mà chỉ là một người thích đọc sử, do đó khó tránh khỏi những thiếu sót, rất mong nhận được ý kiến đóng góp từ các bạn để có điều kiện hoàn thiện bài viết hơn nữa. Xin cảm ơn và hi vọng sớm gặp lại các bạn trong những bài viết sau.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19510,"created_at":"2018-06-11T22:51:55.630Z"}