{"_id":13448,"tags":[{"_id":"5b0a43bd47a9b137085e4c55","name":"SAMURICE"},{"_id":"5b0e61524847b040ada16665","name":"THEINCREDIBLES"}],"up_point":57,"down_point":1,"title":"THE INCREDIBLES - NGÀY XƯA VÀ NGÀY NAY","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb0a002063e211e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Năm 2004, Disney và Pixar đã đưa ra rạp một phim có thể coi là \"Bộ tứ siêu đẳng\" chuẩn mực nhất trên màn ảnh lớn, The Incredibles. Tính đến nay, các sản phẩm Disney và Pixar đồng sản xuất đều được đón nhận một cách rất nồng nhiệt và hầu như sản phẩm nào cũng để lại ấn tượng tốt trong lòng người xem và The Incredibles không phải là ngoại lệ. Vào thời điểm ra mắt, tôi vẫn chỉ là một đứa trẻ, học lớp 5 và không biết gì về đời. Nhưng giờ đã là 2018 và The Incredibles 2 sắp ra mắt rồi, tôi chợt nhận ra, The Incredibles quả thực đã khác rất nhiều so với những gì tôi từng nhớ.&nbsp;</div><hr><div style=\"text-align: justify;\">Hãy cùng bắt đầu với những gì tâm trí của cậu bé lớp 5 nhớ được về The Incredibles nhé?</div><div style=\"text-align: justify;\">Câu chuyện bắt đầu trong một thế giới siêu anh hùng và một ông này đang trên đường đi dự tiệc gì đó và rồi chúng ta nhận ra ông là một siêu nhân có khả năng siêu khỏe. Sau một loạt sự cố và đụng vào cậu bé Buddy 2 lần, ông cuối cùng cũng đến với bữa tiệc của mình và ngạc nhiên thay đó chính là đám cưới của ông và cô dâu chính là cô nàng siêu anh hùng uốn dẻo. Sau đó kẻ thù truyền kiếp của mọi siêu anh hùng xuất hiện, luật pháp. Và thế là tượng đài siêu anh hùng sụp đổ, đôi vợ chồng phải sống như người thường để có một cuộc sống ổn định. Thời gian trôi qua và ông chồng chán vì không được làm anh hùng còn bà vợ thì phải chăm sóc cho 3 đứa trẻ mới, 2 trong số đó cũng có siêu năng lực, đứa chị vô hình và tạo từ trường còn đứa em thì siêu nhanh. Và thế là chúng ta có một gia đình siêu nhân.&nbsp;</div><div style=\"text-align: justify;\">Phần 2 của câu chuyện là về việc ông bố được nhận lời mời làm anh hùng lần nữa và vì bao lâu nay vẫn cấn cấn vì không được làm anh hùng, ông bố nhận lời ngay lập tức. Vì vợ không ủng hộ chuyện làm anh hùng, ông bố phải bí mật lén lút đi \"công tác\". Nhưng mà tất nhiên chả thằng đàn ông nào trên đời giấu được phụ nữ chuyện gì. Cuối cùng thì chuyện cũng vỡ lở và vợ phải đi cứu chồng. Chuyện không ai ngờ tới xảy ra thì 2 đứa con siêu nhân cũng bám đít mẹ để đi cứu bố. Và thế là cuộc đại chiến giữa gia đình siêu nhân và đảo tội phạm xảy ra. Cuối cùng kẻ xấu, là cậu bé Buddy ngày trước, bị đánh bại bởi chính sự ngạo mạn của mình và chúng ta được biết rằng đứa bé cuối cùng cũng có sức mạnh.</div><div style=\"text-align: justify;\">Phim kết thúc khi các thành viên trong gia đình đã giải quyết được các vướng mắc trong cuộc sống của mình và thực sự trở thành các anh hùng của thời đại mới.&nbsp;</div><div style=\"text-align: justify;\">Voilà! Cậu bé lớp 5 bước ra khỏi nhà bạn sau khi xem ké đĩa CD nhà nó mua được và hào hứng muốn xem phần 2 của phim mà chả có để mà xem. Và đó là những gì đã xảy ra trong năm 2004. Vậy còn 2018 thì sao?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/160f563063e311e8bd69f537140ee0bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Giờ tôi đã là một cậu bé to xác tuổi 24 và để mà nhìn lại về The Incredibles thì có thể nói là tôi đã rất bất ngờ về ý nghĩa của từng nhân vật, từng cảnh, từng chi tiết và từng câu thoại. Phim ra mắt năm 2004, thời điểm phim về siêu anh hùng mới chỉ có <a href=\"http://samurice.spiderum.com/bai-dang/Giai-ma-toan-bo-bi-an-dang-sau-man-anh-cua-MCU-P1-60v\" rel=\"noopener noreferrer\" target=\"_blank\">X-Men và Spiderman</a> là được phổ biến rộng rãi. Thời đó chưa có khái niệm vũ trụ điện ảnh, những phim bom tấn mùa hè về siêu anh hùng và đặc biệt là nói về siêu anh hùng người ta chỉ nhớ đến DC Comics và Marvel Comics. Nhưng vì thế mà The Incredibles mới thực sự đặc biệt.</div><hr><div style=\"text-align: justify;\">Đầu tiên thì The Incredibles không phải là một phim siêu anh hùng...không hẳn. The Incredibles chủ yếu xoay quanh các khía cạnh khác nhau của sự trưởng thành, gia đình và tâm lý xã hội và thêm vào đó là yếu tố siêu anh hùng. Nếu nhìn vào sức mạnh của từng thành viên trong gia đình và khó khăn họ gặp phải, chúng ta sẽ thấy được ý nghĩa mà họ đại diện.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/279f08a063e311e8b23f5f819c2ae61e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bob Parr, ông bố của gia đình, Mr.Incredible, sức mạnh là siêu khỏe. Rất đơn giản và rất hiệu quả. Người bố luôn là người mạnh mẽ nhất trong nhà, luôn là trụ cột gia đình và là người phải gánh nhiều trách nhiệm nhất và vì thế sức mạnh siêu khỏe rất hợp với ông. Nhưng cuộc sống hôn nhân không đơn giản như thế. Sức mạnh của ông là<a href=\"http://vvesper.spiderum.com/bai-dang/Di-theo-dam-me-Di-dau-moi-duoc-864\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;đam mê&nbsp;</a>và khi chấp nhận cuộc sống bình dân như người thường, ông đã bỏ đi đam mê và nhiệt huyết của mình. Khi làm siêu anh hùng, chúng ta có thể nhìn thấy rõ sức sống trong đôi mắt của ông, một người làm điều mình thích và thích điều mình làm. Nhưng khi ngồi vào bàn làm việc, ông đã thành một người khác, uể oải, yếu đuối và bế tắc. Sức mạnh của ông thực sự không phải là siêu khỏe, nói đúng hơn nó phải là sự chịu đựng và kìm nén. Ông đại diện cho những người cha phải hi sinh những đam mê và ham muốn của mình để đem lại hạnh phúc cho gia đình và nhiều khi sự hi sinh đó dù có nhỏ bé, nó cũng là nỗi niềm mà chả ai nói ra. Chúng ta có thể thấy rõ điều này nhất khi ông uất ức chỉ vì cái cửa xe và tí thì đã đập nát nó rồi. Nhưng không, ông không thể. Bế tắc trong thế giới của người lớn có trách nhiệm, ông vẫn \"chờ đợi một điều kì diệu\".&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/371b6b7063e311e8b233b3698e5dcab6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Helen Parr, bà mẹ của năm, Elastigirl, sức mạnh là dẻo dai. Phải chăng sức mạnh của người phụ nữ nào cũng là dẻo dai sao? Có lẽ là không sai. Khác với người đàn ông, phụ nữ không thể lúc nào cũng dùng sức mạnh để đâm xuyên mọi thứ được, họ cần phải uyển chuyển, khéo léo, nhanh nhạy và tinh tế để xử lý mọi chuyện và nhất là khi cân bằng giữa gia đình và sự nghiệp thì càng phải \"dẻo dai\". Khác với khó khăn và ông chồng mình mắc phải, bà vợ không hề có vấn đề gì với đam mê và sự nghiệp, gia đình chính là đam mê của bà. Cả phim chúng ta chỉ thấy bà Parr đau đầu vì chuyện con cái, chuyện chồng và sự nghiệp của chồng chứ chưa lúc nào màng đến bản thân. Có lẽ sức mạnh thực sự của bà không phải là dẻo dai mà thực tế nó là chất kết dính. Helen Parr luôn kéo mọi người lại với nhau, giữ gia đình thành một khối và không để ai bị bỏ rơi.&nbsp;</div><div style=\"text-align: justify;\">Hai đứa con thì chắc dễ hiểu hơn. Violet là đứa tuổi teen với cá tính mạnh và ghét bản thân. Vì thế khả năng vô hình là giải pháp cơ bản cho việc muốn cô lập khỏi thế giới, khả năng tạo từ trường cũng là chút muối để tăng độ cô lập cho cô. Tuy nhiên khi đến cuối phim, chúng ta được thấy cô dùng từ trường không phải để cô lập mình nữa mà là một lá chắn để bảo vệ người khác. Khả năng vô hình cũng dần bị bỏ qua khi cô đã không còn ngại ngần bước ra ánh sáng và thể hiện bản thân mình. Dash thì khác, trẻ tuổi và háu đá, <a href=\"http://samurice.spiderum.com/bai-dang/Phan-tich-ve-toc-do-cua-Flash-4zu\" rel=\"noopener noreferrer\" target=\"_blank\">tốc độ</a> là cái mà đứa trẻ nào cũng muốn có. Nhanh nhanh cho xong chuyện và vui vẻ với cuộc đời. Nhưng đó cũng chính là vật cản cho chính mình khi Dash không thể tham gia thể thao vì tốc độ đáng kinh ngạc này. Tuy nhiên đến cuối phim, Dash đã kiềm chế được bản thân và được tham gia thể thao.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45d0adb063e311e8b14c09a3a16d0978.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">À còn Jack Jack nữa nhỉ, em bé sơ sinh không ai nghĩ là có sức mạnh cuối cùng lại có quyền lực thú vị nhất, đó là khả năng thiên biến vạn hóa. Là em bé, Jack Jack có thể trở thành bất cứ thứ gì mình muốn, nó như ước mơ và hoài bão của tuổi trẻ, được trở thành một ai đó, một điều gì đó mà mình cũng không biết được.&nbsp;</div><hr><div style=\"text-align: justify;\">Đến đây chắc ai cũng nhận ra có một điểm chung giữa các nhân vật, sức mạnh của họ cũng chính là nỗi niềm của họ. Bob dù siêu khỏe nhưng lại không đủ khỏe, Helen dù dẻo dai nhưng lại vất vả mới giữ được gia đình, Violet vô hình nhưng muốn được thể hiện, Dash siêu nhanh nhưng lại không được thực hiện điều mình mong muốn. Và vì vậy đến cuối phim, khi họ tìm được lối thoát cho bản thân, chúng ta nhận ra mỗi người là một bài học khá đắt giá về việc trưởng thành.</div><div style=\"text-align: justify;\">Mr.Incredible cho chúng ta thấy bài học về đam mê, cho dù thế nào cũng không thể bỏ qua đam mê được. Elastigirl dạy chúng ta rằng gia đình luôn là nhất và ai cũng có trách nhiệm phải bảo vệ người còn lại. Violet là bài học về việc phải thoát khỏi mặc cảm để sống đúng với bản thân nhất. Còn Dash là về sự kiểm soát.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/602e194063e311e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng đó có phải là toàn bộ ý nghĩa của phim không? Không, không thể nào, phim còn nhiều tầng ý nghĩa hơn thế.</div><div style=\"text-align: justify;\">Thế giới siêu anh hùng bị sụp đổ như người trẻ bước qua tuổi 18, khi đam mê và hoài bão gặp thực tế và hóa đơn tiền nhà. Trước khi phải có trách nhiệm lớn lao thì bất cứ ai cũng có nhiều ước mơ, nhiều hi vọng. Tuy nhiên khi mà tiếng chuông nhà thờ cất lên, những ước mơ đó trở thành những đám mây trên trời, chỉ bay đi mà không thể nào chạm vào được.&nbsp;</div><div style=\"text-align: justify;\">Đó là chưa kể đến tâm lý xã hội về chủ nghĩa anh hùng. Có lẽ điều này sẽ khiến nhiều người băn khoăn, vì sao họ cứu người mà họ lại bị lên án? Ơ chẳng phải chúng ta vừa có câu chuyện <a href=\"https://spiderum.com/bai-dang/9toTalk-1-Hiep-si-duong-pho-can-hay-khong-aa0\" rel=\"noopener noreferrer\" target=\"_blank\">hiệp sĩ Sài Gòn và những thương vong xảy ra sao?&nbsp;</a></div><div style=\"text-align: justify;\">Và rồi đến vấn đề gia đình, Mr.Incredibles và hành trình tự làm anh hùng của anh như bao người đàn ông khác đang bay bổng trong sự nghiệp của mình. Dù họ có đem về món quà nào, vui vẻ với gia đình thế nào, họ vẫn không nhận ra rằng giá trị thực sự của gia đình nằm ở chính gia đình. Họ không cần quà cáp hay những đồng tiền được kiếm về, họ cần sự có mặt của nhau, sự che chở và bao bọc của nhau. Bob không sai khi đi theo đam mê và đem về giá trị cho gia đình nhưng ông đã sai khi để nó làm mờ mắt và quên đi rằng gia đình mới là quan trọng nhất.&nbsp;</div><div style=\"text-align: justify;\">Helen Parr cũng đã sai lầm khi nghi ngờ chồng mình và vô tình đưa ông vào thế khó. Sự đa nghi của phụ nữ là bản năng, nhưng đó cũng là con dao hai lưỡi khi nó không được kiểm soát.&nbsp;</div><div style=\"text-align: justify;\">Sự \"công tác\" của Bob cũng để ví với sự ngoại tình của những người đàn ông đến tuổi. Phần nào không phải vì họ chán vợ và muốn có người mới, cuộc sống bế tắc và không tìm được chỗ chia sẻ mới khiến họ phải đi tìm người khác để sẻ chia. Violet nhận ra điều này và cũng đã nói ngay đến hôn nhân của cha mẹ mình khi đến với đảo của Syndrome.&nbsp;</div><div style=\"text-align: justify;\">Và từ đầu đến giờ tôi vẫn chưa nhắc đến Frozon, người bạn thân của gia đình và là một trong những nhân vật có bà vợ tuyệt vời nhất quả đất khi để lại trong lòng người xem câu nói có thể so sánh với <a href=\"https://spiderum.com/bai-dang/Vat-Ly-co-ban-Tuong-doi-hep-va-cong-thuc-noi-tieng-Emc2-62q\" rel=\"noopener noreferrer\" target=\"_blank\">thuyết tương đối của Einstein&nbsp;</a>khi nó không thể nào sai được</div><div style=\"text-align: justify;\">- \"The greater good? I AM YOUR WIFE! I am the greatest good you&nbsp;are ever gonna get!\"</div><div style=\"text-align: justify;\">Công nhận, vợ luôn là giá trị cao cả nhất mà bất cứ ông chồng nào trên thế giới có thể có được.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b15fc4063e311e8b14c09a3a16d0978.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi có thể nói mãi về phim này và những tầng ý nghĩa của nó. Nhưng thực sự thì để mà nói hết trong một bài viết thì nó sẽ cực kì dài và cực nhàm chán. Vì thế có lẽ tôi sẽ dừng bài viết ở đây và hẹn các bạn lần tới khi tôi chia sẻ cái nhìn sâu sắc hơn về từng nhân vật. Cám ơn các bạn đã đọc hết bài của tôi.</div><h1 style=\"text-align: center;\"><strong>PEACE!</strong></h1><hr><h1 style=\"text-align: center;\"><strong>CÁC BÀI VIẾT KHÁC</strong></h1><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/DEADPOOL-LA-AI-Nguon-goc-nhan-vat-26-abu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">DEADPOOL LÀ AI? - Nguồn gốc nhân vật #26</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/DEADPOOL-LA-AI-Nguon-goc-nhan-vat-26-abu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edc0a69063e011e8bd69f537140ee0bf.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/LO-HONG-TRONG-DONG-THOI-GIAN-CUA-MCU-a1v\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[LỖ HỔNG TRONG DÒNG THỜI GIAN CỦA MCU]</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/LO-HONG-TRONG-DONG-THOI-GIAN-CUA-MCU-a1v\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efd1fa6063e011e8bcd369840c5aa7bc.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Black-Order-la-ai-Nguon-goc-nhan-vat-27-ac4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Black Order là ai - Nguồn gốc nhân vật #27</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://samurice.spiderum.com/bai-dang/Black-Order-la-ai-Nguon-goc-nhan-vat-27-ac4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f243e4c063e011e89d42d9068a7027a5.jpg);\"></a></div></div><hr><h4 style=\"text-align: center;\">Các bạn có thể theo dõi mình tại:</h4><h4 style=\"text-align: center;\"><a href=\"https://www.instagram.com/datnguyen.dec3/\" rel=\"noopener noreferrer\" target=\"_blank\">►INSTAGRAM</a></h4><h3 style=\"text-align: center;\"><a href=\"https://www.facebook.com/thesamurice/\" rel=\"noopener noreferrer\" target=\"_blank\">►FACEBOOK</a></h3><h3 style=\"text-align: center;\"><a href=\"https://www.youtube.com/c/Samuricethesamurice\" rel=\"noopener noreferrer\" target=\"_blank\">► YOUTUBE</a></h3>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2018-05-30T08:31:14.909Z"}