{"_id":10616,"title":"Một số bình luận tôi thích trên Spiderum","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7e2511a0d5cd11e791bbef1b5fed8e2c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điểm thứ nhất tôi thích thú đây không chỉ là nơi chia sẻ quan điểm của bản thân mỗi người, mà còn là nơi mọi để mọi người tranh luận khá sôi nổi, vì vậy tôi rất hay chú ý tới những bình luận dưới mỗi bài viết <em>(mặc dù cũng giống như ai, tôi là người rất hiếm khi bình luận)</em>. Đôi lúc tôi nghĩ nếu có những cổ vũ vinh danh, đánh giá bình luận có khi lại giúp mọi người càng sôi nổi hơn. Vì hiện nay tôi thấy chúng ta cũng khá \"tiết kiệm\" bình luận <em>(kiệm lời, trầm tính?)</em>. Xem một bài hay rồi, chúng ta cũng chỉ để đấy <em>(như tôi chẳng hạn)</em>, hay là bài viết chưa đủ thuyết phục, rung động trái tim khiến ta phải quyết tâm bỏ chuột, gõ phím bình luận. Nhưng dù sao thì bình luận cũng mang lại lợi ích lớn đúng không?</div><div style=\"text-align: justify;\">Một điểm của bình luận ở đây là những quan điểm, cảm xúc viết ra hết sức tự nhiên của người viết, không quá cầu kỳ về câu cú,.. nên đọc như thấy thư giãn, thoải mái hơn.</div><div style=\"text-align: justify;\">Điểm nữa tôi thích là mọi người rất tích cực và chân thành, và luôn mang tính xây dựng, ủng hộ, góp ý, cũng như phản biện. Vào đây chúng ta không phân biệt giàu nghèo, ai đẹp hơn ai xấu hơn mà chỉ mục đích là chia sẻ. Đó cũng là một điểm hấp dẫn của Spiderum chăng?</div><div style=\"text-align: justify;\">Dưới đây tôi list ra một loạt lợi ích của bình luận theo quan điểm của bản thân:</div><ul><li style=\"text-align: justify;\">Cổ vũ tinh thần người viết <em>(người viết phải có người đọc và càng nên có nhận xét và bình luận)</em></li><li style=\"text-align: justify;\">Chia sẻ được quan điểm của bản thân&nbsp;</li><li style=\"text-align: justify;\">Rèn luyện được khả năng phản biện, nhận xét, góp ý</li><li style=\"text-align: justify;\">Có thể sẽ được đánh giá cao hơn nếu bình luận đó giúp người khác có thêm nhận thức mới<em>&nbsp;(như tôi khi đọc được những bình luận thú vị)</em></li><li style=\"text-align: justify;\">Quan trọng là được thỏa mãn giải tỏa cảm xúc</li><li style=\"text-align: justify;\">Được mọi người yêu quý hơn, đặc biệt là chủ nhà</li><li style=\"text-align: justify;\">Mang lại niềm vui cho người khác nếu là những góp ý chân thành, mang tính xây dựng và đóng góp</li><li style=\"text-align: justify;\">Cảm thấy bản thân có giá trị hơn, có ích hơn</li><li style=\"text-align: justify;\">Hay đôi khi chia sẻ một câu chuyện của bản thân cũng khiến thế giới càng phong phú và gắn kết&nbsp;</li><li style=\"text-align: justify;\">Chúng ta xa lạ nhưng lại như một nhà nếu được gắn kết (<em>trùng ý trên chăng?</em>)</li><li style=\"text-align: justify;\">...</li></ul><div style=\"text-align: justify;\">Không biết có bị Spiderum cho là sao chép không? Nhưng rất mong là sự sưu tầm và chia sẻ đường đột này giúp mọi người có thêm những phút ngồi nhâm nhi và thư giãn (chú ý: <em>đây hoàn toàn là sưu tầm và quan điểm cá nhân tôi về những bình luận mà tôi thích, mọi người có thể bổ sung, nhận xét nếu có bình luận nào hay hơn).</em></div><div style=\"text-align: justify;\">Tôi cũng là người thích chia sẻ, đặc biệt là những cái nhỏ bé, vụn vặn hơn là to tát<em>&nbsp;(chắc cũng do bản thân hay thích để ý).</em> Nhưng bất kể là vụn vặt, nhỏ bé nhưng nó rất thật từ tâm hồn mình nên đâu đó tôi rất hài lòng về những thứ mình có thể viết ra.</div><h3 style=\"text-align: justify;\"><em>1.Về thời gian rảnh rỗi.</em></h3><blockquote><div style=\"text-align: justify;\">những lúc rảnh rỗi thì hãy tập thảnh thơi... chúng ta luôn phải làm một cái gì đó lúc nào cũng vậy. Làm khiến chúng ta có cảm giác không vô dụng nhưng thực tế tâm trí vẫn luôn lừa ta như thế. Chỉ có sự thật thảnh thơi bạn mới có thể nhìn thấy được thế giới này theo cách mà nó vận hành.. vô nghĩa với người khác nhưng lại đầy ý nghĩa với bản thân. Thảnh thơi thoạt nhìn có vẻ là không làm gì với góc nhìn của người khác. Nhưng với mỗi người chúng ta thật sự đã làm tất cả.</div></blockquote><div style=\"text-align: justify;\">của bạn Nebrouel Seniotus <em>(chuẩn không cần chỉnh)</em></div><h3 style=\"text-align: justify;\"><em>2. Về viết nhật ký bằng sổ, nhiều quá mà không biết cất vào đâu</em></h3><blockquote><div style=\"text-align: justify;\">:))) tôi thì cất vào két và không dám mở ra đọc vì nếu đọc sẽ muốn tự vả vào mặt vài cái vì ngáo quá:))</div></blockquote><div style=\"text-align: justify;\">của bút danh Samurice- <em>Rất hài hước và chuẩn:)</em></div><h3 style=\"text-align: justify;\"><em>3. Bình luận, chia sẻ về việc học</em></h3><blockquote><div style=\"text-align: justify;\">Mình quan điểm ai cũng có thể học rất nhiều từ những trải nghiệm và tương tác với những người xung quanh. Quan trọng nhất là có thành tâm và cố gắng muốn quan sát, học hỏi thật sự hehe</div><div style=\"text-align: justify;\">Mình thì vẫn đang tiếp tục học đàn, học hát, học đọc, học viết, học kỹ năng công việc, học đi buôn v.v. Có một điều rất hay thúc đẩy mình trong việc học, đó là cảm giác làm gì phải làm tới nơi tới chốn. Nếu không bản thân sẽ thấy rất bứt rứt và khó chịu vì sự \"cùi bắp\" của chính mình.</div><div style=\"text-align: justify;\">Ko biết bạn có trải qua tâm trạng đó không nhưng mình không chịu được cảm giác \"biết cho vui\" với những thứ bản thân đã chọn để học và gắn bó. Học sẽ phải đẩy bản thân tới giới hạn để vượt qua đc khó khăn sau thích thú ban đâu - thứ chắc chắn sẽ đến tương đối nhiều nếu chúng ta muốn giỏi lên thay vì mãi làng nhàng trong một lĩnh vực bất kỳ. Còn ko thì thôi, ko bỏ vào đầu luôn, biết cho vui nên dành đúng nghĩa \"cho vui\" cho nhẹ đầu:)))</div></blockquote><div style=\"text-align: justify;\">của Viet Anh Tran <em>(Phải nói là nếu chúng ta chỉ nói cho hay rồi để đấy thì không có tác dụng gì, mà phải làm đến cùng nhưng có vẻ bạn này có \"khủng\" hơn ở mức đã làm cho ra làm, không thì thôi)</em></div><h3 style=\"text-align: justify;\"><strong><em>4. Cùng chủ đề trên (sự học)</em></strong></h3><blockquote><div style=\"text-align: justify;\">Chuẩn đấy, môi trường đại học có thể không phù hợp với một vài trường hợp cá biệt xuất sắc nhưng hoàn toàn phù hợp với đại đa số còn lại. Trong lúc học, khi học sinh mệt mỏi và lòi ra suy nghĩ \"nền giáo dục này thật thảm hại\" tức là cũng đã thành công phần nào. Áp lực, giáp viên khó tính, dealine, Project,.. đập vào mặt thì dù đúng dù sai, dù tự hào hay bẽ mặt cũng được học rất nhiều. Có thể nói môi trường DH là nơi có nhiều thứ để va chạm nhất.</div><div style=\"text-align: justify;\">Còn học ở nhà, hợp thì học không thì thôi, không nên cổ súy, không nên lan rộng mô hình này.</div></blockquote><div style=\"text-align: justify;\">của tác giả Hexpion <em>(No comment vì đúng quá rồi)</em></div><h3 style=\"text-align: justify;\"><em><strong>5. Comment và cổ vũ về việc cố gắng đặt ra mục tiêu viết mỗi ngày</strong></em></h3><blockquote><div style=\"text-align: justify;\">Mình nghĩ bạn đang đi đúng hướng đó, mình cũng là một trong những người đã làm qua thử thử thách này và đến nay sức viết của mình được nâng cao hơn hẳn :D</div><div style=\"text-align: justify;\">Bạn có thể thực hiện dễ dàng hơn bằng cách lập ra trước một bảng content plan cho 100 ngày đó, rồi lên dàn ý cho từng chủ đề mà bạn muốn nói đến. Ban đầu bạn chỉ cần viết từ 300-500 từ là được, đặt một mốc tối thiểu sẽ giúp bạn đỡ \"lười\" hơn trong việc viết. Sau đó bạn có thể viết nhiều dần lên hoặc chia nhỏ vấn đề ra để mõi ngày viết sớm một chút cũng sẽ tốt hơn.</div><div style=\"text-align: justify;\">Mình nghĩ rằng nếu bạn thực hiện được thói quen viết mỗi ngày liên tục và tăng dần số lượng và thể loại chủ đề bài viết, chỉ trong từ 2-3 năm tới bạn hoàn toàn có thể đạt mốc hoàn thành 1 cuốn truyền vừa (50-70.000 từ) trong vòng 1 tháng.</div><div style=\"text-align: justify;\">Cố gắng lên nha.</div></blockquote><div style=\"text-align: justify;\">Của bạn Sanyschan <em>(Những chia sẻ chân thành và cổ vũ có tâm như thế này thật cảm động)</em></div><h3 style=\"text-align: justify;\"><em>6. Về thụ động của giới trẻ và khả năng comment</em></h3><blockquote><div style=\"text-align: justify;\">Bài viết của bạn không sai, nhưng chủ đề này quá phổ biến, dù chê nữa, phân tích nữa cũng chẳng khiến ai tốt hơn vì cơ bản, đây là vấn đề của cá nhân mỗi người. Tất nhiên có nhiều bạn thụ động, nhưng cũng có nhiều bạn khác dù có nhiều đam mê (VD:cho viết lách), nhưng bị ảnh hưởng bởi nhiều yếu tố bên ngoài-ai-cũng-biết mà không thể tập trung cho nó được. Và để giúp những bạn như thế thì càng nên có diễn đàn, forum, page chia sẻ kiến thức giúp họ phát triển là điều nên làm vì nhỡ đâu những lượt share lại có thể đưa những kiến thức đó đến những các bạn cần thì sao. Internet phát triển muốn học gì cũng được, nhưng không dễ đâu nhé. Tài liệu thì nhiều nhưng lựa chọn được tài liệu chất lượng thì không dễ. &nbsp;Ví dụ như học cờ vua chẳng hạn-học chơi nhé :). Để tìm được tài liệu chất lượng hướng dẫn cách suy nghĩ trong ván cờ, cách phát triển quân thế nào...thì cần ít nhất cả tháng mò mẫm và vài tháng thực hành, suy nghĩ, tham khảo,..Và không phải bạn nào cũng có thời gian để mò mẫm như thế. Để bình luận, trao đổi hay góp ý một chủ đề nào đó chính xác và giúp người khác tiến bộ không hề đơn giản, bạn cần kiến thức, kinh nghiệm và một chút tinh tế nữa :). Mình từng nhận được một vài comment chuản chỉnh từ những người như thế giúp mình thay đổi suy nghĩ và học hỏi được rất nhiều, nhưng đó chỉ là số ít so với những comment mình nhận được không có ý nghĩa gì. Thế nên, đừng quá buồn comment vì chưa ai comment, mà hãy vui vì chưa có bình luận nhảm :). Cuối cùng, mình mong cậu mở lại page viết lách đó. Mình nghĩ cậu nên mời vài bạn nữa có kiến thức và kinh nghiệm về viết lách quản lý nhóm, như thế có thể sẽ tốt hơn :). Cảm ơn đã dành thời gian :).</div></blockquote><div style=\"text-align: justify;\">Của bạn manhphuc2107. Tôi hoàn toàn đồng ý với comment của bạn Mạnh?Phúc? này. Cùng với chủ đề bài viết của tôi -comment.</div><div style=\"text-align: justify;\">Theo như quan điểm mà tôi đã đưa ra lúc đầu, có phải là do bản thân người đọc thụ động hay do bài viết chưa đủ thuyết phục, làm rung động con tim người đọc? Như trong hàng vô vàn comment tôi có vô tình đọc được, chỉ một vài comment khiến tôi nảy ra ý tưởng \"điên rồ\" này -sưu tầm comment.&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra, vấn đề thụ động, là vấn đề cá nhân nhưng bản thân người thụ động đó cũng đâu cảm thấy vui vẻ, mãn nguyện gì với con người và cuộc sống như vậy. Họ chẳng phải rất muốn thay đổi tình hình của bản thân sao? Nhưng có lẽ chưa có động lực, cú sốc hoặc sự nhận thức nào khiến họ vượt qua được vòng an toàn của bản thân.</div><div style=\"text-align: justify;\">Tiếp nữa, theo tôi là chúng ta ít nhận được bình luận, góp ý chân thành, giá trị là vì ngoài kiến thức, còn đòi hỏi một cái tâm nữa. Tức phải tự bản thân người đó muốn giúp đỡ người khác bằng kinh nghiệm và chia sẻ của mình thì sẽ có động lực để bình luận. Trong xã hội thời nào cũng vậy, có rất nhiều người vô cùng xuất sắc, tuyệt vời.. chỉ là chúng ta chưa đủ khả năng hoặc chưa có cơ hội để gặp và chia sẻ với họ thôi. Thế nên không thể đánh đồng cho một xã hội thụ động và vô cảm được.</div><div style=\"text-align: justify;\">Thế nên, hãy cứ theo đuổi đam mê và làm tốt công việc của mình, rồi những tâm hồn đồng điệu, cùng hội cùng thuyền sẽ gặp được nhau.</div><div style=\"text-align: justify;\">----</div><div style=\"text-align: justify;\">Còn rất nhiều những bình luận tuyệt vời nữa, nhưng do chưa có thời gian theo dõi nên tôi chỉ liệt kê được một số nhỏ này. Khi đọc những bình luận như thế này tôi vừa cảm nhận người bình luận rất dồi dào cảm xúc, có tâm lại vừa học được thêm một điều mới, rất thú vị. Hoặc đôi lúc là đáng yêu. Không để đánh giá hết mọi người qua những cái bình luận, nhưng đọc những nhận xét bình luận có tâm như vậy tôi vô cùng thích thú. Hi vọng chúng ta càng chia sẻ nhiều hơn nữa, đặc biệt là tôi. Và danh sách những bình luận này sẽ còn update khi tôi đọc được những <em>\"tiểu bài viết\"</em> dễ thương, bổ ích như thế này.</div><div style=\"text-align: justify;\">Vậy là viết xong một bài thấy khá dễ chịu vì giải tỏa được bao nhiêu yêu, thương, ghét, giận, hơn,... thế này. Cái gì cũng cần phải giải tỏa thì sẽ thấy thoải mái hơn?</div><h3 style=\"text-align: right;\"><a href=\"http://www.caithien.com/nhung-binh-luan-toi-thich-nhat-trong-spiderum/\" rel=\"noopener noreferrer\" target=\"_blank\"><u>April</u></a></h3>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12851,"created_at":"2017-11-30T12:41:36.662Z","down_point":0,"up_point":56,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a1ffc80f13802195c89dd07","name":"BÌNH LUẬN"},{"_id":"5a1ffc80f13802195c89dd08","name":"GẮN KẾT"},{"_id":"5a1ffc80f13802195c89dd09","name":"TÍCH CỰC"}]}