{"_id":18383,"tags":[{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"},{"_id":"5b6a695552e469351d9806f6","name":"ADACHI MITSURU"},{"_id":"5b07711da42c7423fef00d3b","name":"SỰ THAY ĐỔI"},{"_id":"59ba9b55f602a33b12f3874f","name":"TRUYỆN TRANH"}],"up_point":66,"down_point":1,"title":"Điều gì khiến người ta thay đổi?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6317d790172011e9b07e514713e7266d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Adachi Mitsuru</figcaption></figure></div><h2>Lời mở đầu</h2><div>Nhìn hình ảnh của Adachi Mitsuru, chắc hẳn bạn đã biết tôi muốn nói tới điều gì. Chắc chắn bài này là 1 bài review truyện tranh rồi. Nhưng tôi sẽ review 1 cuốn truyện của Adachi Mitsuru - cụ thể là bộ truyện tranh <strong>Touch (Tầm với)</strong> - dưới một góc nhìn khác. Đó là bài học tâm đắc nhất mà tôi học được từ 1 cuốn truyện tranh. Hay nói cách khác là từ người thầy Adachi Mitsuru.&nbsp;</div><div>Tôi biết có nhiều fan của Adachi trên Spiderum, cũng như của bộ truyện Touch, nên xin nói trước là <em><strong>những điều tôi nói là những gì tôi tự cảm nhận, tự suy ngẫm và biến thành bài học của riêng tôi</strong></em>. Đó chưa chắc là những gì Adachi muốn nói. Vì vậy xin phép trước nếu có gì đó xung đột với suy nghĩ của các bạn. Và nếu có spoil thì cũng xin thứ lỗi, bởi mình không giỏi viết bài review.</div><div>Ok nhé, vào chủ đề chính thôi nào. Theo bạn điều gì khiến 1 con người sẽ thay đổi bản tính vốn có của họ? Hoặc nói hướng khác là khiến 1 con người \"thay đổi theo hướng tích cực\"? Dưới đây là những bài học mà bản thân tôi đã lĩnh hội được:</div><h2>Tatchan - Tatsuya - Kẻ cần phải thay đổi</h2><div>Để bắt đầu với chủ đề sự thay đổi ở 1 con người, có lẽ không gì thuyết phục hơn là vẽ ra 1 hình tượng 1 kẻ với nhiều tật xấu cần phải thay đổi. Và câu truyện bắt đầu đúng như thế. Trong 3 nhân vật chính: Tatchan - Katchan - Minami, thì Tatchan là kẻ được mô tả với những tật xấu rõ ràng nhất: Lười biếng, ham chơi, học dốt, hám gái, khó bảo, chứng nào tật nấy, có phúc mà không biết hưởng... hình tượng này giống ai vậy ta? Nobita! Chỉ khác là Tatchan không hề được Doraemon giúp sức, mà thay vào đó là 1 đôi trai tài gái sắc, đặc biệt là người em quá xuất sắc - Katchan. Chính vì vậy mà Tatchan luôn được đem ra để so sánh với Katchan, càng so sánh thì càng nhận ra sự chênh lệch. Cứ như so màu đen với màu trắng vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ca61a30172311e9abf5518988910666.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minami - Tatchan - Katchan theo thứ tự từ Trái qua Phải</figcaption></figure></div><div>Vậy những tác động nào có thể khiến Tatchan thay đổi? Hãy đặt mình vào vị trí của Tatchan và cảm nhận nhé.</div><h2>1. Sự so sánh với Con nhà người ta ư?</h2><div>Có phải so sánh với 1 người có nhiều điểm tốt sẽ khiến bạn thay đổi cho giống với người ta? Điều này hẳn chúng ta đều có câu trả lời giống nhau: không! Và Adachi đã cho chúng ta thấy điều đó được diễn ra như thế nào.</div><div>Cha mẹ, bạn bè, thầy cô, hay rộng hơn là cả xã hội này, những ai biết tới bạn, họ cũng đều sẽ so sánh bạn với 1 kẻ tốt hơn, với hy vọng bạn tốt lên hoặc để có dịp chê bai bạn. Đó là điều người ta đã, đang và sẽ làm thế với bạn. Nhưng điều đó có ảnh hưởng gì tới bạn? <strong>Nó chỉ ảnh hưởng khi bạn quan tâm tới điều đó.</strong></div><div>- Một Minami hết lòng quan tâm và dành tình cảm cho bạn, luôn động viên khích lệ bạn.</div><div>- Một Katchan luôn khích lệ và thể hiện như 1 tấm gương tốt để bạn theo đuổi, âm thầm hỗ trợ cho bạn.</div><div>- Một thế giới vùi dập bạn.</div><div>Có lẽ 2 người là không đủ, khi mà sự so sánh trở nên quá lớn, lớn tới mức nó bám rễ trong đầu người ta rằng \"<strong>Chỉ nhắc đến tên thôi đã thấy vô dụng</strong>\".</div><div>Sự so sánh sẽ dìm bạn xuống đáy của cuộc đời, biến bạn thành kẻ mà người ta nhắc đến, đập tan mọi nỗ lực của bạn, đó sẽ là sự thật khi mà bạn còn để tâm tới sự so sánh đó.&nbsp;</div><blockquote><div>Sự so sánh với sự thay đổi - nó như nước với lửa vậy. Hãy để nước tránh xa lửa thì ngọn lửa trong bạn mới không bị dập tắt.</div></blockquote><h2>2. Sự động viên khích lệ ư?</h2><div>Như đã nói ở trên, 2 người ra sức khích lệ bạn. Nhưng nó chỉ như <strong>gió</strong> vào tai này và ra tai kia. Có thể bạn sẽ nói rằng: <em>Tôi đâu phải cậu ta, nếu được khích lệ thì tôi sẽ thay đổi</em>.</div><div>Điều đó đúng, nếu như trong bạn đã có sẵn ngọn lửa đang cháy. Và sự khích lệ sẽ đúng là cơn gió giúp bạn thổi bùng ngọn lửa đam mê đó lên. Thế nhưng mọi sự động viên, khích lệ sẽ là vô dụng nếu như bạn chẳng có mục tiêu nào cả.&nbsp;</div><div>- Cố gắng lên ư? Vì cái gì?</div><div>- Nỗ lực lên ư? Tại sao tôi phải làm thế?</div><div>- Hãy thay đổi ư? Thay đổi thì được gì, để làm gì?</div><div>Bởi vậy, bạn sẽ thấy 1 Tatchan dù được khích lệ rất nhiều, nhưng nó chỉ có tác dụng khi cậu ta đã có 1 mục tiêu, 1 tầm với rõ ràng cho bản thân. Còn trước đó, tất cả đều như đàn gẩy tai trâu mà thôi.</div><blockquote><div>Sự khích lệ không tạo ra sự thay đổi. Nó chỉ giúp quá trình thay đổi diễn ra nhanh hay chậm hơn mà thôi.</div></blockquote><h2>Biến cố trong cuộc đời</h2><div>Có lẽ chúng ta thường nghĩ: khi gặp 1 biến cố trong đời, chúng ta sẽ đổi khác. Nhận định này là đúng. Nếu bạn chưa có trong mình 1 ngọn lửa để thay đổi, thì một biến cố lớn, một cú sốc tâm lý sẽ có thể khơi dậy trong bạn ngọn lửa đó.</div><div>Cú sốc đối với Tatchan, hay với tất cả người đọc, đó chính là sự ra đi đột ngột của Katchan. Quả thực khi đọc đến những khung tranh miêu tả tâm trạng đầy thương xót cho sự ra đi ấy, tôi không thể cầm được nước mắt. Từng khung tranh, dù không một lời thoại, nhưng lại xoáy sâu vào niềm thương xót ấy. Dù đọc lại nhiều lần đi nữa thì tới đoạn ấy tôi vẫn bồi hồi xúc động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe0647801a2411e9a2e0cf2308deabb8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thời gian như ngưng lại, chỉ còn tiếng tiếng lá xào xạc...</figcaption></figure></div><div>Và khi ấy, trong chính bản thân tôi cũng bùng lên 1 ngọn lửa, như chính nhân vật Tatchan cảm nhận được. Người ta đã sống như thế đó, đã nỗ lực như thế đó. Tại sao ta lại thấy thương xót đến thế? Bởi họ quá tuyệt vời để ra đi sớm như vậy? Bởi họ còn đang căng tràn sức sống mà lại vụt tắt? Tại sao ta lại không sống như cách họ đã sống? Liệu người khác có thương xót cho ta khi trái tim ta ngừng đập? Vô vàn câu hỏi tại sao xuất hiện, như những đốm lửa nhỏ. Chúng cuộn lại, hội tụ lại để khơi dậy ngọn lửa đam mê, khơi dậy ham muốn cần thay đổi cách sống của chúng ta.</div><div>Ấy nhưng nếu chỉ bám víu vào đó mà hy vọng ta sẽ khác thì sẽ thật sai lầm. Sự thay đổi đã diễn ra, nhưng nó chỉ diễn ra trong 1 ngày. Rồi đâu lại vào đó. Điều ấy giúp tôi nhận ra rằng: để thực sự đổi khác, người ta cần nhiều hơn thế. Nỗi đau - dù có lớn đến mấy - thì cũng sẽ nguôi ngoai theo thời gian. Còn để đối mặt với thực tại, cú sốc ấy chỉ là điểm khởi đầu.</div><blockquote><div>Ta sẽ chủ động thay đổi, tự khơi dậy ngọn lửa đó, hay phải đợi tới khi cuộc đời ta gặp 1 cú sốc như thế mới chịu thay đổi? Cuộc sống có thể kết thúc một cách bất ngờ, có khi tới lúc chết ta cũng chưa từng được cháy trong ngọn lửa của mình.</div></blockquote><h2>Đối thủ</h2><div>Trên chặng đường theo đuổi mục tiêu, có thể bạn sẽ mệt mỏi, thất bại và nản chí. Khi đó điều gì giúp bạn thay đổi? Câu trả lời của Adachi là: hãy nhìn xem đối thủ của bạn đang làm gì kìa.</div><div>Một Nishimura dù xấu hơn, nhưng vẫn giỏi hơn bạn một chút.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ecbd7001a2211e9a2e0cf2308deabb8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nishimura của trường Seinan vừa đập được đường bóng của Tatchan</figcaption></figure></div><div>Một Nitta đẹp trai và tài năng luôn nỗ lực để chiến thắng bạn, dù điểm xuất phát của hắn đã ở trên bạn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f4581f01a2311e99e9755c32095fc37.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cú homerun của Nitta trước đường bóng hoàn hảo của Tatchan</figcaption></figure></div><div>Và một người em quá cố, kẻ từng coi bạn là đối thủ trong cuộc chinh phục trái tim người con gái yêu bạn.</div><div>Những con người đó họ vẫn đang nỗ lực từng ngày. Còn bạn định lười nhác và trông chờ may mắn ư?</div><blockquote><div>Nếu bạn cần 1 thứ gì giúp bạn thổi bùng ngọn lửa trong bạn lên, thì cách tốt nhất là phóng tầm mắt ra mà xem đối thủ của bạn đang làm gì.</div></blockquote><div>Một cách tình cờ, Tatchan gặp Nitta tại nhà riêng của anh ta. Lúc ấy Nitta mới đi tập về. Cậu ta mệt tới nỗi lăn ra ngủ, bàn tay thì chai sạn, rỉ cả máu. Đó như 1 cú tát đối với Tatchan.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/700dfae01a2411e9b3baa34e198cad77.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khung tranh ấy đây</figcaption></figure></div><div>Mình thì đang trốn chạy khỏi sự luyện tập gian khổ, còn đối thủ thì đang say mê chiến đấu với nó. Vì điều gì? Mình đang lười biếng còn cậu ta đang khao khát chiến thắng. Vậy mà mình nghĩ sẽ thắng được cậu ta ư? Không bao giờ! Phải thay đổi, phải khao khát nhiều hơn, phải nỗ lực nhiều hơn nữa. Và ngọn lửa đã bùng cháy theo cách như vậy đó.</div><blockquote><div>Muốn nói tôi giỏi hơn cả Katchan ư? hãy để cậu ấy cũng được luyện tập như thế trong 2 năm rồi hãy nói.</div></blockquote><div>Và cuối cùng, thứ giúp thực sự tạo ra sự thay đổi, đó là tình yêu.</div><h2>Tình yêu của Tatsuya</h2><div>Khi mới đọc truyện lần đầu, tôi cứ nghĩ Tatchan chỉ có 1 tình yêu duy nhất là Minami. Nhưng hóa ra tình yêu ấy rộng hơn rất nhiều. Nó lớn dần theo thời gian, theo từng chặng đường mà cậu ấy đi qua.</div><div>Truyện làm nổi bật lên 2 tình cảm hồn nhiên, trong sáng nhất ở lứa tuổi cấp 3: Tình bạn và tình thân.</div><div>Một tình bạn thật đẹp giữa Katchan và Koutaru, và dần dần thay bằng Tatchan và Koutaru. Một cặp ném-bắt bóng ăn ý. Những người mà \"ném bóng tới chảy máu tay\" và \"bắt bóng tới ê ẩm xương vai\". Sự thay đổi trong tình cảm Koutaru dành cho Katchan chuyển dần sang Tatchan thật chậm và tinh tế. Nó diễn ra bởi chính sự thay đổi của Tatchan. Sự thay đổi đó đã đủ lớn để lan tỏa sang người khác. Họ đã dám hy sinh vì nhau, đồng cam cộng khổ với nhau, giúp đỡ nhau vượt qua những thử thách của cuộc sống. Nó xuất phát từ những cú đấm của sự thiếu hiểu nhau, tới tình cảm tế nhị trong chiếc đồng xu nhân bánh bao, tới những giọt nước mắt ứa ra vì đau khi phải gồng mình bắt quả bóng căng mạnh... Làm được những điều đó, tạo ra sự thay đổi đó, nếu không phải vì tình bạn thì vì điều gì?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cfc23301a2711e983a465d2fbafe1bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đọc từ phải qua trái nhé</figcaption></figure></div><div>Tình cảm giữa Tatchan và Katchan, dù chỉ hiện rõ ở phần đầu khi Katchan còn sống, nhưng khi không còn trực tiếp nhìn thấy Katchan, ta lại thấy được tình cảm mà Tatchan dành cho người em lớn tới nhường nào. Nếu không vì ước mơ của Katchan, liệu Tatchan có chịu chơi bóng chày? Dám dấn thân vào nơi mà trước kia cậu trốn tránh, đó là sự dũng cảm mà trước kia Tatchan không có. Dám nỗ lực trong từng trận chiến, đó đâu phải vì bản thân những đam mê của Tatchan. Một Tatchan vốn lười biếng và trốn tránh trách nhiệm, nay lại trở nên nỗ lực và dám đứng vào vị trí trung tâm. Sự thay đổi đó xuất phát từ sự khích lệ của Katchan, sự làm gương của Katchan, và là ước mơ của Katchan. &nbsp;Nếu không trân trọng điều đó, không thực lòng yêu thương người em của mình, liệu Tatchan có dám bước vào đó?</div><div>Tatchan có yêu bóng chày không? Tôi không dám khẳng định. Điều tôi cảm nhận được, đó là cậu ta chơi bóng chày vì những người cậu yêu thương. Đến khi chạm tay vào ước mơ của Katchan, thì Tatchan mất phương hướng. Chặng đường phía sau đâu phải là ước mơ của Tatchan, và bản thân cậu ta cũng không biết Katchan nghĩ gì khi đạt được vị trí nơi cậu đang đứng. Một lần nữa Adachi đẩy tâm lý nhân vật tới điểm nút. Khi mà bạn ở trên đỉnh cao, bạn sẽ tiếp tục chiến đấu vì điều gì? Một cậu nhóc học sinh cấp 3 sẽ trả lời câu hỏi này ra sao?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5ca5f901a2811e99665f10e4cff2779.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi trận đấu quan trọng đang diễn ra thì cậu ta lại ở đây và nói câu này</figcaption></figure></div><div>Phải, lần đầu tiên, Tatchan dám nói lên ước mơ của mình. Điểm xuất phát này là gì? Đọc truyện sẽ rõ.</div><div>Nhưng đại ý rằng là:</div><blockquote><div>Tôi sẽ chiến đấu vì mục tiêu của tôi, vì để đủ tư cách yêu người con gái của tôi. Tôi sẽ không thua kém ai, tôi sẽ không còn là tôi của ngày trước nữa. Tôi dám thẳng thắn với tình cảm của mình, dám chấp nhận thử thách phía trước, tôi làm điều này bởi vì tôi yêu em.</div></blockquote><div>Tatsuya đã thay đổi như vậy đó. Còn bạn thì sao? Bạn có cần thay đổi điều gì không?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13464,"created_at":"2019-01-17T07:29:38.786Z"}