{"_id":5845,"body":"<h2 dir=\"ltr\">Review - cũ nhưng luôn “nóng\"</h2><p dir=\"ltr\">Theo thống kê từ Buzzmetrics, những bài viết mang tính đánh giá (review) tuy không mới nhưng lại đang là một trong những loại nội dung được quan tâm nhiều nhất mạng xã hội. Hãy cùng lướt qua hình ảnh dưới đây, bạn sẽ cảm nhận rõ ràng sức mạnh của những lời “đánh giá\":</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/023a04d0be1b11e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\">Nguồn: Buzzmetrics (2016)</p><p style=\"text-align: left;\">Những nội dung review vô cùng đa dạng về chủ đề và đối tượng phục vụ: trong khi các bạn tuổi teen thường chết mê chết mệt những content về địa điểm ăn chơi, thì các bậc cha mẹ phụ huynh “bỉm sữa\" lại luôn canh chừng review về các loại sản phẩm dịch vụ gắn liền với đời sống hàng ngày. Bên cạnh mạng xã hội, những diễn đàn như Tinhte.vn, Webtretho.com hay Lamchame.com cũng là những nơi vô cùng xôm tụ cho những hoạt động đánh giá & bình luận.</p><h2 dir=\"ltr\">Hai mặt của review</h2><p dir=\"ltr\">Nếu như Facebook hay các diễn đàn đang tạo ra một cơ hội vô cùng lớn cho các sản phẩm dịch vụ được biết tới, chúng đồng thời cũng có thể giết chết một doanh nghiệp bất kỳ lúc nào. Không hiếm để bắt gặp những bài post than phiền trên mạng xã hội hay các diễn đàn theo kiểu “Kêu gọi tẩy chay mặt hàng XYZ tại địa điểm ABC\" hoặc “Các mẹ ơi em đang vô cùng bức xúc với...”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e3aaad0be1b11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p dir=\"ltr\">Những thông tin kiểu như thế này dù chưa rõ thật giả, chưa qua một nguồn kiểm chứng nào nhưng cũng đã đủ tạo ra một “ấn tượng xấu\" cho hàng nghìn, hàng chục nghìn người dùng ở những nơi công cộng ảo nói trên. Tôi cứ giả sử rằng những nội dung như thế này là đúng với người đưa thông tin, nhưng vẫn có vô vàn những biến số khác có thể đóng góp vào “kết luận” đanh thép mà người viết đã khẳng định về doanh nghiệp hay sản phẩm dịch vụ như “lừa đảo\", “vô lương tâm\"... Biết đâu bạn chỉ là một trường hợp hi hữu khi sai sót xảy ra? Biết đâu còn những nhân tố khách quan khác tác động khiến bạn rơi vào tình cảnh tồi tệ, như là người nhân viên phục vụ hôm đó đang gặp chuyện buồn, hay thời tiết thay đổi đột ngột vô tình ảnh hưởng tới món hàng bạn chọn chẳng hạn? Một sản phẩm lỗi của thương hiệu liệu có đại diện cho đạo đức kinh doanh của họ hay không?&nbsp;</p><p dir=\"ltr\"><em><strong>Tại sao những nội dung review lại thu hút sự quan tâm đến vậy?</strong></em></p><p dir=\"ltr\"><em>Lí do đầu tiên là vì chúng có vẻ “thật” hơn những gì mà báo chí và các phương tiện thông tin đại chúng chính thống đăng tải.</em> Một câu chuyện của một chị A nhân viên tại ngân hàng Z nào đó bao giờ cũng có sức thuyết phục mạnh mẽ hơn những báo cáo của các bộ ngành. Theo Daniel Kahneman, con người ta vốn rất “phi lý trí\": cho dù bạn luôn ý thực được việc cần phải tin tưởng những số liệu thống kê và các nghiên cứu khoa học, bạn vẫn luôn vô thức bị những gì đập vào tai mắt hàng ngày tác động rất mạnh mẽ. Dù khi đọc bài viết trên diễn đàn nói trên, tôi luôn tự nhủ mình hãy khách quan và nên tư duy phản biện, nhưng sau cùng thì ít nhiều tôi vẫn “lấn cấn” với thương hiệu Friso mỗi khi mua sữa cho người thân của mình chẳng hạn. Mà đấy là tôi đã đi học đầy đủ 12 năm phổ thông và 4 năm Đại học - tôi cũng đại diện cho tầng lớp trí thức ở một khía cạnh nào đó. Đám đông quần chúng phần lớn thì không phải như vậy.&nbsp;</p><p dir=\"ltr\">Lí do tiếp theo, là <em>cơ chế hoạt động của các diễn đàn và mạng xã hội tạo điều kiện cho những hiệu ứng đám đông bùng nổ</em>. Bạn chắc hẳn đã không ít lần lắc đầu ngao ngán vì nhìn thấy nhiều nội dung tiêu cực trên mạng xã hội? Xin thưa đó là bởi thuật toán của các cỗ máy mạng xã hội luôn ưu tiên những nội dung được quan tâm nhanh hơn - và với tâm lý đám đông thì đa phần trong số đó sẽ là những content tiêu cực, tạo cảm xúc phẫn nộ. Vậy là đôi khi, đám đông mù quáng vô tình chở thành nạn nhân của chính những chiêu trò “bôi xấu\".&nbsp;</p><p dir=\"ltr\">Câu chuyện review này làm tôi nhớ tới một post gần đây của một người bạn trên Facebook. Trong post đầu tiên chị nói mình từng bị ngộ độc thực phẩm vài lần khi uống trà sữa của một thương hiệu khá nổi ở Hà Nội. Bài post này đương nhiên thu hút được rất nhiều tương tác và bình luận. Ngay sau đó một ngày, chủ thương hiệu đã gọi điện cho chị xin lỗi và xin phản hồi để cải thiện chất lượng sản phẩm. Chị bạn tôi đã chủ động xoá post cũ, cũng như thông tin lại sự việc đầy đủ như trên. Tôi chợt nghĩ, giá như ai cũng là một người review có trách nhiệm như chị? Và giá như chủ doanh nghiệp nào cũng có cách hành xử hợp tình hợp lý như ông chủ của thương hiệu kia?&nbsp;</p><p>Doanh nghiệp cần giữ vững đạo đức kinh doanh. Còn bạn - khách hàng - hãy là những người review “có tâm\" nếu ngày mai bạn có ý định post lên Facebook chê/khen một quán ăn mới chẳng hạn.&nbsp;</p><p>Xoay quanh chủ đề về sức mạnh của những phát ngôn trong thời đại số, sắp tới Spiderum có một buổi đối thoại với PGS.TS Nguyễn Hoàng Ánh và Nhà báo Đinh Đức Hoàng mang tên <strong><em>\"Những con chữ quyền lực\"</em></strong>. Đây là sự kiện mở màn cho cuộc thi viết <strong><em>\"Tôi trẻ, tôi ngẫm\"</em></strong> về các vấn đề xã hội dành cho các bạn từ 16 - 25 tuổi - đương nhiên cũng do Spiderum tổ chức ;)&nbsp;</p><p>Các bạn có thể theo dõi thông tin chi tiết về sự kiện <a href=\"https://www.facebook.com/events/304046443329009/\" target=\"_blank\">tại đây</a>.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-09T14:29:47.241Z","creator_id":638,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Văn hoá Review: Khi con chữ là con dao hai lưỡi","up_point":51}