{"_id":13097,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"5a869a686626403ba1d7847f","name":"DẬY SỚM"}],"up_point":63,"down_point":0,"title":"Tôi đã trở thành người dậy sớm như thế nào?","body":"<h2><strong>Câu chuyện của Sơn Nguyễn</strong></h2><div>Liệu những \"cú đêm\" có thể trở thành những chú \"chim sớm\" được không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21fc7fb0533811e88dd3df68acc4a338.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cú đêm vs Chim sớm</figcaption></figure></div><div>Theo mình thì chắc chắn là có và bản thân mình đã thành công rồi. Chỉ vài tháng trước đây thôi mình là một con \"cú đêm\" đúng nghĩa, phần lớn hoạt động thường diễn ra vào ban đêm: từ việc học tập, đọc sách hay giải trí cũng đều làm vào ban đêm cả. Khung thời gian quen thuộc lúc đó của mình là từ 20 giờ tối đến 3 giờ sáng, với một lý do nghe có vẻ rất hợp lý: \"ban đêm yên tĩnh nên sẽ làm việc hiệu quả hơn ban ngày\" nhưng suy cho cùng đó chỉ là một lời biện hộ.</div><div>Việc áp dụng khung giờ sinh hoạt như vậy khiến mình trở thành một trong những người đón bình minh muộn nhất Vịnh Bắc Bộ này. Mình thức dậy vào lúc 11 giờ trưa, có khi là 12 giờ, tuy thời gian ngủ vẫn đủ 8 tiếng nhưng cảm thấy rất mệt mỏi. Bữa trưa của mình diễn ra một cách qua loa do mới ngủ dậy nên không cảm thấy đói gì cả, kéo theo đó là một buổi chiều uể oải vì thiếu năng lượng và cảm giác chán nản với mọi thứ. Những buổi chiều như vậy mình chẳng làm được việc gì cả và cũng chẳng buồn gặp ai, chỉ ở trong phòng và tiêu tốn hết thời giờ cho chiếc Smartphone tai hại. Sức khỏe cũng bị giảm sút đi rất nhiều cả về mặt thể chất lẫn tinh thần.</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://blackmeow.spiderum.com/bai-dang/CUOC-CHIEN-CHONG-SMARTPHONE-71e\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">CUỘC CHIẾN CHỐNG SMARTPHONE</strong><br><em class=\"markup-em\">Bài viết gửi bởi Black Meow trong mục Science2vn</em>blackmeow.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://blackmeow.spiderum.com/bai-dang/CUOC-CHIEN-CHONG-SMARTPHONE-71e\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38679f4061da11e8b23f5f819c2ae61e.jpg)\"></a></div></div><hr><div>Mình không biết bạn có phải \"cú đêm\" hay không, nếu phải thì chắc bạn cũng nhận thấy rằng: thức đêm và dậy muộn như vậy khiến cuộc sống của chúng ta ngày càng trở nên tồi tệ. Tất nhiên là có trường hợp ngoại lệ, họ là số ít những người không bị ảnh hưởng nhiều bởi giấc ngủ và đặc biệt họ làm việc rất hiệu quả vào ban đêm, nhưng có lẽ những người đặc biệt ấy không phải chúng ta, vì mình nghĩ rằng họ sẽ không ở đây và đọc một bài viết về dậy sớm như thế này.</div><div>Vậy là mình quyết định sẽ thay đổi và bắt đầu lên những kế hoạch để trở thành người dậy sớm.</div><div>Lần một, mình bắt đầu với việc đặt báo thức trên Smartphone vào lúc 5 giờ sáng. Tối hôm đó mình cũng cố gắng lên giường sớm hơn với một quyết tâm hừng hực, nhưng trằn trọc mãi 2 3 tiếng sau mới ngủ được.</div><div>Sáng hôm sau: Reng … Reng … Reng, tiếng chuông báo thức đập vào tai khiến mình ngay lập tức phải bật dậy. Vậy là ngày đầu tiên diễn ra đúng như kế hoạch, và tiếp sau đó là ngày thứ 2 thứ 3 mọi thứ cũng đều tốt, nhưng đến ngày thứ 4 thì mình không thể kiểm soát được nữa. Chuông báo thức reo lên cạnh đầu giường, mình ngay lập tức với tay tắt nó đi như một phản xạ tự nhiên rồi ngủ tiếp, sự quyết tâm và cả lời tuyên bố hoành tráng từ ba ngày trước giờ đã biến đâu mất. Ngựa quen đường cũ mình trở lại là một con \"cú đêm\" và còn thức khuyu hơn cả trước đấy nữa, có vẻ như có giọng nói nào đó trong tâm trí nói với mình: \"<em>Đây là kết cục của kẻ dám chống lại thế lực của những thói quen</em>\".</div><div>Lần thứ hai là khoảng một tuần sau đó, mình quay lại với sự quyết tâm mới, nhất định phải rèn luyện thành công thói quen dậy sớm. Lần này thay vì nhảy vào làm ngay theo cảm tính, mình lên mạng tìm hiểu kỹ hơn. Gõ từ khóa trên Google search: \"làm sao để trở thành người dậy sớm\", \"rèn luyện thói quen dậy sớm\", \"cách để dậy sớm” ... đại loại các từ khóa như vậy và mình đã thu được rất nhiều kết quả tuyệt vời. Mình học được một vài điều quan trọng như: không nên tạo ra sự thay đổi đột ngột, không tiếp xúc với các thiết bị công nghệ 2 tiếng trước khi đi ngủ, đặt thiết bị báo báo thức xa tầm với, uống một ít nước trước khi đi ngủ. Vậy là ok, mình đã biết lần trước mắc sai lầm ở đâu và bây giờ phải tiến hành lại theo một cách đúng đắn hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b663550533811e8a56afb17c66c2b29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kế hoạch cho thói quen dậy sớm</figcaption></figure></div><div>Với kế hoạch này mỗi ngày mình tạo ra một sự thay đổi nhỏ, cụ thể là cứ cách 3 ngày thì sẽ phải dậy sớm hơn hơn 30 phút, ngoài ra mình còn kết hợp thêm với các mẹo đã nêu ở trên và chúng đem lại kết quả như mong muốn. Từ việc thức dậy vào lúc 10 giờ, mình đã giảm xuống còn 9 giờ 30, rồi 8 giờ, 7 giờ và cuối cùng là 5 giờ sáng, nhờ những sự thay đổi nhỏ này mà cơ thể mình dễ dàng chấp nhận hơn với thói quen mới, ít bị mệt mỏi hơn khi thức dậy.</div><div>Vậy là được hơn một tháng mình thức dậy sớm, tuy nhiên trong khoảng thời gian đó cũng có một vài lần mình mắc phải các sai lầm khiến kế hoạch vào sáng hôm sau bị đổ vỡ như: quá thoải mái với bản thân, do là ngày nghỉ nên cứ nghĩ theo hướng là tự cho phép bản thân ngủ nướng một chút. Đặc biệt là có lần mình sử dụng điện thoại trước khi đi ngủ, và thế là sức hút \"kinh dị\" của nó đã khiến mình thức trắng cả đêm để xem một vài tin tức, video linh tinh mà không đem lại ích lợi gì.</div><div>Những ngày cuối của tháng thứ 2, một vài vấn đề khác lại ập đến với mình.</div><div><em>\"Chưa được, chưa được! Giọng nói trong tâm trí đó vẫn chưa chịu buông tha cho mình.\"</em></div><div>Cũng không có gì lạ khi cố gắng thay đổi một thói quen cũ đã tồn tại mấy năm trong một vài tháng, hoàn toàn được nhưng rất khó khăn. Vậy là hết lần này đến lần khác mình cứ mắc phải mấy lỗi ngớ ngẩn như: sử dụng điện thoại trước khi đi ngủ, nuông chiều bản thân nên tắt chuông báo thức để ngủ nướng. Đã cố gắng lắm nhưng nhiều khi không thể tự ý thức được, mọi thứ cứ diễn ra như được lập trình sẵn, chỉ đến khi xong rồi mới nhận ra sai lầm và lại phải bắt đầu lại. Mình biết có gì đó vẫn chưa ổn nên cần phải tìm hiểu thêm. Ok vậy là lại lên hỏi Google, lần này thay vì tìm kiếm với từ khóa \"làm sao để dậy sớm\" thì mình tìm với từ khóa \"những cách để thay đổi thói quen\", bởi việc rèn luyện thói quen dậy sớm cũng chính là sự cố gắng thay đổi thói quen dậy muộn.</div><div>Có nhiều kết quả hiện ra nhưng mình đặc biệt quan tâm đến bài báo này, tuy nhiên vì nó khá dài nên mình sẽ không trích dẫn vào bài viết mà chỉ tóm lại những ý chính. (Link cho bạn đọc: https://tamly.blog/lam-nao-de-thuc-su-thay-doi-ung-dung-tam-ly-ve-hanh-vi-con-nguoi/)</div><div>Theo một nghiên cứu kéo dài 20 năm của giáo sư BJ Fogg thuộc Đại học Standford đã chỉ ra: có 3 phương pháp để con người tạo ra một sự thay đổi trong thời gian dài hạn. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>Phương pháp 1: Có cú huých mạnh về tâm lý (Have an epiphany). Nếu là người hay xem bạn có thể thấy trong một vài bộ phim những nhân vật sau khi phải chịu nỗi đau mất mát, hay sự sỉ nhục nào đó đã có sự thay đổi mạnh mẽ. Ngoài đời cũng vậy, khi phải chịu một điều gì đó bất ngờ ập tới và nó vượt xa ngoài tầm chí tưởng tượng của con người thì người ta sẽ có xu hướng thay đổi.</div><div>Phương pháp 2: Thay đổi môi trường xung quanh (Change environment what surrounds). Tâm lý con người là vậy, luôn luôn bị ảnh hưởng bởi những người xung quanh. Người xưa có câu: \"Gần mực thì đen, gần đèn thì sáng\", còn mình thì luôn tâm đắc với câu: \"Nếu chơi cùng 5 thằng nghiện, bạn sẽ là thằng nghiện thứ 6. Nếu chơi cùng 5 thằng cờ bạc, bạn sẽ là thằng cờ bạc thứ 6. Còn nếu chơi với 5 người giàu có, bạn sẽ là người giàu có thứ 6\".</div><div>Phương pháp 3: Thực hiện liên tiếp các thay đổi nhỏ (Take baby steps). Đây cũng chính là <a href=\"#\" rel=\"noopener noreferrer\" target=\"_blank\">phương pháp Kaizen</a> nổi tiếng của người Nhật, mỗi ngày chỉ cần nhích lên, tốt lên một chút và nếu kiên trì theo thời gian thì kết quả đạt được sẽ là ngoài sự mong đợi.</div><div>Sau khi nghiên cứu xong mình bắt tay vào áp dụng. Phương pháp 1 thì không nằm trong tầm kiểm soát nên bỏ qua, phương pháp 3 cũng chính là sự thay đổi nhỏ mà mình đã thực hiện trước đó, vậy chỉ còn lại phương pháp 2. Mình đã tạo ra một sự thay đổi thực sự lớn về môi trường xung quanh, cụ thể là như thế nào thì hiện tại chưa thể chia sẻ với bạn vì một vài lý do cá nhân.</div><div>[...]</div><div>Và chúng đã thực sự đem lại hiệu quả. Thật tuyệt vời! Mình đã thay đổi được một thói quen cứng đầu. Hiện tại là mùa hè nên mình thức dậy vào lúc 4 giờ 30 mỗi sáng, đôi khi cũng có những sự gián đoạn nhưng nó không còn ảnh hưởng nhiều đến mình nữa, bởi vì việc dậy sớm giờ đây đã trở thành một điều hiển nhiên đối với mình.</div><div>Câu chuyện của mình dừng lại tại đây thôi, mình nghĩ rằng nếu bạn tự viết ra câu chuyện của bạn và đọc nó thì sẽ hay hơn rất nhiều.</div><div>Nói thêm một chút, trong thực tế mình đã phải cố gắng không dưới 3 chục lần quyết tâm và lập ra những kế hoạch cho thói quen dậy sớm. Mình nói ra không phải để làm bạn nản chí mà chỉ muốn bạn biết rằng muốn thay đổi cuộc đời từ những thói quen nhỏ thì phải thật sự cố gắng rất nhiều, Thomas Edison mất 10.000 lần thử mới làm ra bóng đèn điện, còn chúng ta chỉ mất vài chục hay vài trăm lần cố gắng để thay đổi một thói quen thì có gì là không đáng.</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cac-buoc-de-xay-dung-mot-thoi-quen-moi-7uz\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Các bước để xây dựng một thói quen mới</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vũ Minh Nguyệt trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cac-buoc-de-xay-dung-mot-thoi-quen-moi-7uz\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fe36b1061db11e89fdb97045c06999f.jpg)\"></a></div></div><hr><div>Bây giờ, phần còn lại mình sẻ chia sẻ cho bạn những kiến thức mà mình đã học được và cả những kinh nghiệm thực chiến mà mình rút ra trong quá trình rèn luyện để trở thành một người dậy sớm. Hy vọng rằng với những kiến thức nho nhỏ này phần nào đó sẽ giúp ích cho việc rèn luyện thói quen dậy sớm của bạn.</div><h2><strong>Làm sao để trở thành người dậy sớm</strong></h2><div>Trước tiên, mình muốn bạn thấy được những lợi ích của việc dậy sớm, việc dậy sớm sẽ thay đổi cuộc đời chúng ta như thế nào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/375e7a60533911e8a56afb17c66c2b29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bắt đầu để trở thành người dậy sớm</figcaption></figure></div><h3><strong>Lợi ích của việc dậy sớm</strong></h3><div>Nếu bạn thử search trên Google \"lợi ích của việc dậy sớm\" thì bạn sẽ nhận được vô vàn kết quả, và trong hàng tá kết quả đó có thể có những điều mà bạn cảm thấy nó đúng với bạn và cũng có những điều bạn cảm thấy không đúng cho lắm. Tuy nhiên điều đó không quan trọng, bởi vì tất cả những gì bạn đọc được trên mạng là những lợi ích mà người khác nhìn thấy đối với việc dậy sớm của bản thân họ. Còn bạn, bạn phải tự tìm ra được lợi ích của việc dậy sớm đối với bản thân bạn, chỉ có những lý do mà bạn thấy thực sự quan trọng với bản thân bạn mới có thể tạo ra động lực mạnh mẽ để thay đổi. Hãy thành thực với bản thân, ngồi xuống và tự liệt kê ra những lợi ích, những điều bạn muốn làm và sẽ làm được nếu là một người dậy sớm.</div><div>Riêng đối với bản thân mình thì dậy sớm là thói quen của con người thành công. Mình được biết nhiều người giàu có và hạnh phúc thường thức dậy sớm vào buổi sáng, cụ thể họ sẽ làm gì thì mình không biết rõ, nhưng mình học và chấp nhận bắt chước theo họ vì mình mong muốn được như họ. Ngoài ra lợi ích của việc dậy sớm mà mình thấy rõ nhất đó là có thêm nhiều thời gian vào buổi sáng, thời gian này mình dùng để đọc sách, tập thể dục, tận hưởng không khí trong lành, lên danh sách công việc cho ngày mới và một vài công việc cần đến tính sáng tạo khác. Nhờ dậy sớm mà mình luôn chủ động trong công việc, mình không bao giờ phải cuống cuồng vì muộn giờ hay không kịp ăn sáng cả. Sự khởi đầu tốt đẹp vào buổi sáng là nguyên nhân giúp cả ngày hôm đó diễn ra một cách tốt đẹp hơn.</div><h3><strong>Các bước để dậy sớm</strong></h3><div>Việc đầu tiên bạn cần phải làm đó là gạt bỏ đi mọi sự lo toan, mệt mỏi của một ngày làm việc vất vả sang một bên. Đây cũng là một việc không dễ dàng và đòi hỏi phải có thời gian luyện tập, nhưng không sao hãy thử làm theo chỉ dẫn này:</div><blockquote><div>Chuẩn bị một tệp giấy nhớ và ghi vào đó tất cả những điều đang khiến bạn băn khoăn, tất cả những điều khiến não bạn phải suy nghĩ cật lực, hãy coi nó là một cái tủ với những món nợ cần phải giải quyết trong tương lai gần. Sau đó hãy tự động viên bản thân với những lời nói đại loại như: \"À, cái đó rất quan trọng, nhưng giờ có nghĩ nát óc cũng không giúp ích được vấn đề gì. Để đó và sáng mai mình sẽ giải quyết nó một cách nhanh chóng!\". Cố gắng làm sao gạt hết mọi vấn đề sang một bên để bạn có một cái đầu không còn phải lo nghĩ.</div></blockquote><div>Sau khi đã có một cầu đầu trống rỗng rồi, việc tiếp theo bạn cần làm đó là cách li với các thiết bị công nghệ có thể xem được như: tivi, Smartphone, máy tính, Laptop. Điều này đặc biệt quan trọng nhé! Những thiết bị công nghệ này có sức hấp dẫn \"kinh khủng khiếp\" và nếu tiếp xúc với chúng thì bạn sẽ rơi vào một trạng thái hưng phấn tạm thời, điều đó khiến bạn tỉnh táo còn hơn so với việc sử dụng vài ly cà phê cùng một lúc. Mình coi nó như một bài học xương máu vì nó đã khiến mình không thành công trong kế hoạch rất nhiều lần, đến mức mà vào thời điểm đó mình đã phải cất laptop vào trong chiếc vali khóa lại để lên cao, còn điện thoại Smartphone thì phải bán đi để không có gì sử dụng nữa. Nhiều khi khó chịu như lên cơn nghiện vậy, cứ cảm thấy bứt dứt và bồn chồn tay chân, nhưng sau cùng mình cũng vượt qua được. Không sử dụng các thiết bị công nghệ trước đó 2 tiếng giúp việc đi ngủ của bạn dễ dàng hơn rất nhiều. Chắc hẳn có bạn sẽ thắc mắc rằng vướng nhiều công việc thì làm sao mà cất điện thoại với laptop đi được. Nếu bạn nghĩ vậy thì chắc hẳn bạn chưa thực sự mong muốn thay đổi, một khi đã quyết tâm bạn sẽ biết cách để sắp xếp thời gian của mình hợp lý. Những công việc cần phải làm trên điện thoại, máy tính hãy cố gắng làm vào buổi chiều tối hoặc các khoảng thời gian khác, chỉ dành buổi tối để làm những công việc không phải phụ thuộc vào công nghệ.&nbsp;</div><div>Tiếp theo là việc đọc sách trước khi đi ngủ. Không chỉ là một thói quen tốt giúp bạn bổ sung kiến thức, việc đọc sách trước khi đi ngủ còn giúp bạn thư giãn hơn để dễ dàng chìm vào giấc ngủ. Lưu ý rằng hãy chọn những tựa sách nhẹ nhàng, dễ đọc như: những câu chuyện thành công, bài học cuộc sống, nhật kí, tự chuyện … vì nếu bạn chọn những cuốn sách quá hàn lâm, học thuật và uyên bác thì óc bạn lại phải căng ra như dây đàn để suy nghĩ. &nbsp; &nbsp; &nbsp;&nbsp;</div><div>Cuối cùng là vệ sinh cá nhân, tắt đèn, lên giường và đi ngủ. Cố gắng tạo cho mình một không gian yên tĩnh và ít ánh sáng có thể, điều đó giúp bạn dễ dàng đi vào giấc ngủ hơn. Lưu ý là cố gắng đừng để những lo toan và công việc trở lại trong suy nghĩ của bạn, hãy quên nó đi vì bạn đã cất nó vào “ngăn tủ” rồi mà. Nếu bạn vẫn trằn trọc không ngủ được thì cũng phải tự hứa với bản thân không được làm bất kì việc gì khác, hãy cứ nằm yên ở đó cho đến khi nào ngủ được mới thôi. Ở đây có một cái bẫy, khi chưa ngủ được thì sẽ có những suy nghĩ xuất hiện trong đầu xui khiến bạn là nên lấy điện thoại ra xem một lúc, khi nào buồn ngủ thì mới ngủ. Đây chính là cái bẫy tinh vi mà nếu bạn mắc phải thì kế hoạch của bạn sẽ đổ vỡ, vì vậy dù không ngủ được hãy cứ nằm đó, bất giá nào cũng đừng cố làm thêm bất kì việc gì khác.</div><blockquote><div>Trước khi đi ngủ bạn nhớ đặt chuông báo thức thật to và để xa ngoài tầm với, sao cho nếu muốn tắt chuông thì nhất định phải đi ra khỏi giường mới tắt được.</div></blockquote><div>Thức dậy khi nghe tiếng chuông báo. Đây chính là thời điểm khó khăn nhất, những ngày đầu bạn có thể bật dậy và ra khỏi giường ngay bởi vì quyết định vừa được đưa ra nên bạn còn đang hừng hực khí thế. Nhưng chỉ mấy ngày sau là động lực của bạn giảm đi còn bằng zero, lúc này chuông báo thế nào bạn cũng chẳng bận tâm, thậm chí có thể bạn còn ra khỏi giường để tắt chuông rồi lại quay lại ngủ tiếp. Vậy phải làm sao để luôn duy trì được động lực mạnh mẽ như ban đầu? &nbsp;</div><div>Mình đã rất khó khăn khi rơi vào tình trạng đó, nhiều khi dậy được vào lúc 5 giờ nhưng đến 6 giờ lại leo lên giường để đi ngủ, chuyện đó thật là hài hước. Cho đến khi mình phát hiện ra điều này: <strong>để duy trì được một động lực mạnh mẽ trong thời gian dài thì nhất định bạn phải gắn nó với một mục tiêu và một bản kế hoạch hành động cụ thể</strong>, bởi vì nếu bạn rèn luyện thói quen dậy sớm mà lại không biết dậy sớm để làm gì thì điều đó thật là vô nghĩa. Khi có một mục tiêu thì bạn sẽ sẽ có động lực và sự phấn đấu để đạt được mục tiêu đó, khi có một kế hoạch hành động cụ thể bạn sẽ biết được mỗi sáng khi thức dậy cần phải làm những gì và những điều đó đem lại lợi ích cho bạn như thế nào.&nbsp;</div><hr><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietanhtran.spiderum.com/bai-dang/Vi-sao-nhieu-du-dinh-cua-ban-se-mai-mai-chi-la-du-dinh-6zt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao nhiều dự định của bạn sẽ mãi mãi chỉ là dự định?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Truyền cảm hứng</em>vietanhtran.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vietanhtran.spiderum.com/bai-dang/Vi-sao-nhieu-du-dinh-cua-ban-se-mai-mai-chi-la-du-dinh-6zt\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/355bd3f061dc11e89d42d9068a7027a5.jpg)\"></a></div></div><hr><div>Trong bài viết sau mình sẽ chia sẻ với bạn <strong>cách thiết lập mục tiêu hiệu quả</strong>, còn bây giờ mình hy vọng với hướng dẫn nhỏ trên bạn sẽ bắt tay vào thực hiện và thử thách bản thân, nếu kết quả có chưa tốt thì cũng đừng nản chí hãy theo dõi và ghi lại những điều đã phả hỏng kế hoạch của bạn, từ đó dần dần sửa đổi và tiếp tục lập ra những kế hoạch hành động mới tốt hơn.</div><div>Chúc bạn thành công!</div><div style=\"text-align: right;\"><strong>Sơn Nguyễn</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":18191,"created_at":"2018-05-09T03:31:14.314Z"}