{"_id":20368,"tags":[{"_id":"5b1b9533f319b426f5f9272f","name":"MÙA HÈ"},{"_id":"59293cf5075a0b0a0aec2648","name":"TUỔI THƠ"}],"up_point":82,"down_point":0,"title":"Những ngày xưa cũ","body":"<div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4388af0627411e9a28fd11406bd98c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Nhân có cảm hứng từ bài này: <a href=\"https://spiderum.com/bai-dang/The-he-truoc-va-the-he-sau-ai-suong-ai-kho-hon-ai-fo8\" target=\"_blank\">https://spiderum.com/bai-dang/The-he-truoc-va-the-he-sau-ai-suong-ai-kho-hon-ai-fo8</a>)</div><div>Những ngày nắng như thế này sẽ không chịu ngồi yên ở nhà đâu. Bởi nắng thì có nắng, cái khu tập thể rộng lớn ấy vẫn đủ cây cối để che cho lũ trẻ con đi chơi buổi trưa được. Và buổi trưa cũng là lúc thích hợp nhất, theo cái lô-gíc của đứa trẻ tuổi đời chưa được đến mười, để đi chơi. Bởi một lẽ đơn giản thôi, trưa thường vắng, thường không có người quản thúc, thường đầy đủ không gian để bày những trò nghịch ngợm.</div><div>Tôi sẽ lén trốn ra khỏi nhà, một lẽ tất nhiên là khi đấy chưa có điều hòa, quần đùi, áo ba lỗ in hình đô-rê-mon ở phía trước, cùng cái mũ lưỡi trai hoặc nếu không có mũ lưỡi trai thì là chiếc nón to đùng của mẹ, thoăn thoắt bước ra đường và trước khi đi không quên khóa cửa (ấy thế mà vẫn có những lúc quên để rồi ăn đòn quắn đít). Tôi sẽ dắt tay thằng em mới năm tuổi chạy dọc theo cái dãy nhà cấp bốn lụp xụp để qua cửa sổ, gọi thằng Bi, con Tít tham gia. Rồi chúng tôi ngồi \"họp\" nhau bốn đứa lít nhít xem sẽ làm cái gì.</div><div>Thằng Bi thì lúc nào cũng thích bày trò đi hái trộm nhà ông này ông kia. Tôi cũng khoái cái trò đấy lắm, nhưng vẫn phải lắng nghe ý kiến của tất cả mọi người để ra trò dân chủ. Chính ra có khiếu làm chính trị từ bé. Con Tít thì lúc nào cũng là đi bắt con này con kia, mà tôi thì không thích lắm vì không có cảm giác \"phiêu lưu mạo hiểm\" cho nên hãn hữu thì tôi mới nghe theo nó. Đôi khi cũng hay. Nhất là bắt xén tóc xong để lên đầu thằng em tôi. Hoặc thằng Bi. Hoặc con Tít. Không bao giờ là tôi cả vì tôi cao nhất hội. Cho đến năm 18 tuổi, nhưng đấy là chuyện sau này.</div><div>Mục tiêu thường là nhà ông Thế. Thực ra không phải chỉ mình ông này nhà có vườn, mà bởi vì ông này nhà có... chó. Và chó sẽ sủa, sủa rất to khiến ông Thế tỉnh dậy giữa trưa và quát inh ỏi. Cái tiếng quát cùng tiếng chó sủa giữa buổi trưa nóng nực yên tĩnh ngoại trừ mấy con ve dở hơi suốt ngày hò vè, là nguồn vui bất tận của mấy đứa trẻ con chúng tôi. Là ổi. Lúc nào cũng là ổi, bởi nó to, tròn, ném cho nhau bắt nặng tay cảm giác chiến lợi phẩm có giá trị hơn hẳn. Tôi hoặc thằng Bi sẽ leo, thằng em tôi cầm nón hứng phía dưới, con Tít thì canh. Lúc nào đi (hoặc chạy) ra khỏi vườn cũng phải cỡ chục quả. Rồi chúng tôi sẽ nhảy lên tường nhà trẻ, ngồi vắt vẻo dưới tán bàng, cùng ăn cùng cười.</div><div>À đấy, nói đến cái cây bàng nhà trẻ. Cái cây bàng đấy chứng kiến một lần gãy tay và... không biết bao nhiêu lần chạy ong của tôi. Trước kia cái trò quật ong xong chạy, có lẽ những đứa trẻ khu tôi không đứa nào không biết. Người đầu têu cái trò này là anh Trọng \"lách\", biệt hiệu là \"lách\" bởi khi đã có bóng anh rê rất kinh, mỗi tội không bao giờ \"thèm\" ghi bàn. Một lần anh gọi mấy thằng chúng tôi đi theo anh, ra chiều bí hiểm, trước khi đi còn dặn dò \"khi nào anh bảo chạy thì chạy thật nhanh nhé\". Rồi anh cầm một cành dâu da xoan nhỏ, dẻo, quật vào cái tổ ong vắt vẻo rồi hô khẩu hiệu \"chạy, chạy nhanh\". Đoạn sau thì chắc ai cũng đoán ra. Và nó trở thành trò chơi thử thách cam go nhất của khu. Tuy phần lớn là chạy thục mạng, vẫn có những siêu nhân không chỉ quật được tổ ong mà còn quật được cả ong như anh Thanh \"ăn cắp si líp\" (bởi anh học võ Pen-cát-si-lát) được trẻ em toàn dãy ngưỡng mộ.</div><div>Mùa hè của tôi hầu như chẳng có học thêm. Tôi bày được đủ trò. Tôi không sợ cái nắng nóng của mùa hè, bởi cái nắng nóng đấy chỉ cần một ngụm nước lã cùng một cái vòi nước là giải tỏa hết ngay. Mà cái ngụm nước lã đấy khả năng cao còn có cung quăng ở trong và tôi phải bắt cho bằng hết mới dám uống. Còn cái vòi nước đấy lúc nào cũng bị ép chặt đầu để nước phun mạnh hơn, giống như súng vậy.</div><div>Lúc còn bé tôi nghĩ rằng lớn lên người ta sẽ dũng cảm hơn, nhưng thực ra ngược lại. Tôi giờ sợ cái trời nắng, sợ cái khói bụi mỗi khi phải vác xe đi đâu đó buổi trưa. Tôi giờ sẽ cằn nhằn \"sao mà nóng thế\", rồi mở điều hòa và quên luôn ngụm nước lã hay cái vòi nước. Tôi giờ sẽ mệt và nằm ngủ hết cái buổi trưa đấy nếu được, quên luôn những tán cây, bờ tường. Để có những lúc nằm mơ, mơ về tôi của những ngày xưa cũ...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2019-04-19T07:33:03.809Z"}