{"_id":14941,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"}],"up_point":96,"down_point":0,"title":"Catum Lab - Chuyện startup làm game","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b443350a17011e88143115524944744.png\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align:justify;\">Chào các bạn.</div><div style=\"text-align:justify;\">Có lẽ là ai trên <strong>Spiderum&nbsp;</strong>nếu có theo dõi các bài viết của tôi thì chắc cũng biết tôi vốn là dân làm game. Hiện tôi có đang chạy một team làm game, cũng khá nhỏ, tầm 3-4 người thôi, và sắp tới thì chúng tôi sẽ cho ra lò sản phẩm debut của studio. Dù là sản phẩm debut, nhưng lại không phải là sản phẩm đầu tiên của công ty. Cụ thể hơn thì tôi sẽ nói ở phần dưới. Cơ bản tôi muốn viết bài viết này là bởi chúng tôi đã được các bạn Spiderum đồng ý cho gắn banner quảng bá cho sản phẩm trước và sau ngày release, mà nếu ấn vào chỉ có sặc mùi quảng cáo với marketing vô hồn thì lẽ không phải. Các bạn Spiderum thì có lẽ đều là những người ham đọc, thích chia sẻ và được chia sẻ, thế nên nhân đây tôi cũng xin kể một vài câu chuyện nhạt nhạt. Coi như một câu chuyện tâm sự ấm cúng bên bếp lửa vào những ngày cuối tuần, trước khi tôi đi vào quảng cáo sản phẩm của mình và quỳ xuống lạy lục xin các bạn tải game.</div><div style=\"text-align:justify;\">Cái ngành làm game này của tôi thì cũng đủ các loại chuyện vui buồn trên giời dưới biển, giống như bao nhiêu ngành khác thôi. Ở đây thì tôi xin phép không nói quá nhiều đến ngành, mà chỉ nói những câu chuyện của riêng mình.</div><div style=\"text-align:justify;\">Tôi vốn là một người… có tiêu chuẩn cao. Và tôi nói điều đó với một sự nhún nhường, chỉ có ý rằng đó là một sự quan sát khách quan nhất có thể về mình. Tôi không thích những thứ gò bó, nhàm chán và lặp lại. Tôi áp dụng điều đó với cả những game mình chơi và những game mình bỏ công làm. Trong ngành game ở Việt Nam, tôi biết có rất nhiều người chỉ làm game theo đúng một kiểu, đúng một công thức, &nbsp;thậm chí là clone (xào lại toàn bộ nội dung của một game có sẵn, chỉ thay đổi hình thức), hay áp dụng những chiêu trò tâm lý khác. Họ hoàn toàn tự hào vì điều đó, vì những sản phẩm đó của họ mang về được rất nhiều tiền. Okay, thì cũng là một cách tiếp cận thôi. Chỉ là không hợp với tôi cho lắm. Cứ cho là tôi kiêu ngạo hay ngu dốt, nhưng quả thực nếu không được làm một sản phẩm mà mình ưng ý, thì tôi chẳng thà bỏ quách ngành game đi làm ngành dịch cho nó nhanh, mà lại đỡ phải nghĩ về những vấn đề đạo đức hay tiêu chuẩn.</div><div style=\"text-align:justify;\">Thôi thì cái câu chuyện về cuộc phiêu lưu trong ngành game của tôi cũng dài và nhiều thứ để kể, nên xin mạn phép được chia sẻ vào một thời điểm khác.</div><hr><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdd45400a17011e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cafe Avatar Trần Huy Liệu</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Tháng Ba</strong> vừa rồi (2018) tôi có nhận được một cái hẹn cà phê từ một người bạn tên L. Anh ta hơn tôi một tuổi. Chúng tôi cũng mới quen nhau, nhưng qua vài lần trao đổi thì thấy cũng khá hợp nhau, về cách làm việc cũng như về góc nhìn đối với những thứ mà chúng tôi lấy làm quan trọng.</div><div style=\"text-align:justify;\"><em>“Anh đang nung nấu làm một game thuần về narrative (kể chuyện) và simulation (giả lập), mà ở đó người chơi quản lý một cái tổ chức bí ẩn nào đó, và nói chuyện thông qua một cái chat interface y hệt như các ứng dụng tin nhắn điện thoại bây giờ. Em nghĩ sao?”</em></div><div style=\"text-align:justify;\"><em>“Ý tưởng cũng hay đấy.” Tôi đáp. “Em thời gian vừa rồi cũng thèm được làm một game thuần narrative, mà ở đó thiếu vắng hoàn toàn sự có mặt của người kể chuyện (narrator). Mọi thứ chỉ được kể thông qua những lời thoại được viết sao cho giống với những gì người ta nói thật ngoài đời, và dựa trên những manh mối mà người chơi có thể quan sát được thông qua các sự kiện diễn ra trên màn hình.”</em></div><div style=\"text-align:justify;\"><em>Tôi đứng bật dậy. Sự hào hứng có lẽ đang hiện rõ trên gương mặt.</em></div><div style=\"text-align:justify;\"><em>“Bởi vì thực ra là, em rất thích thú với cái khái niệm mà giới trẻ Việt Nam hay nhắc tới, đó là cái việc bị gái ‘seen’ trên chat, thì tự ngầm hiểu là gái đó không thèm quan tâm đến mình đâu. Em thực sự muốn thử nghiệm với các loại ngữ cảnh xã hội tương tự như vậy mà dành riêng cho loại hình truyền thông là chat đó, để xem mình có thể kể được điều gì thông qua chúng.”</em></div><div style=\"text-align:justify;\">Và thế là từng bước, Fine Monkeys đã ra đời.</div><div style=\"text-align:justify;\"><strong>Chúng tôi</strong> là một tập thể bao gồm toàn những người chuyên làm và rất giỏi làm sản phẩm, và chúng tôi cũng đặt mục tiêu hàng đầu là ưu tiên sản phẩm lên trên hết. Làm gì thì làm, nhưng sản phẩm là phải đúng với ý muốn nguyện vọng của mình và phải đem đến cho người chơi một trải nghiệm độc đáo và thú vị. Miễn sao sản phẩm tốt là thể nào cũng thành công.</div><div style=\"text-align:justify;\">Thực ra cái thứ tự ưu tiên như vậy thì đương nhiên là luôn luôn đúng, nhưng nếu đẩy nó lên đến tầm cực đoan (theo cái nghĩa là chỉ tập trung vào sản phẩm, và không quan tâm đến những vấn đề khác như marketing, cộng đồng, chiến thuật định giá, v.v.) thì khá chắc kèo là sai lầm. Thời buổi kinh tế thị trường rồi, ở ngoài kia các đối thủ cạnh tranh với điều kiện và chiến lược đủ các loại, cộng thêm những sự thay đổi mang tính cách mạng về vấn đề kênh phân phối, nên muốn sống được nhờ kinh tế thị trường thì phải chơi theo luật của kinh tế thị trường.</div><div style=\"text-align:justify;\">Bước chân vào phát triển sản phẩm với gần như hai bàn tay trắng. Cộng đồng không có, dữ liệu về tập người dùng cũng không, số lượng units sold ước tính thì dựa theo cảm tính, chiến lược định giá sản phẩm cũng dựa trên sản phẩm đối thủ, chúng tôi đã tự đặt ra trước mặt mình không biết bao nhiêu hố sâu và cạm bẫy.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26c91990a17111e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc văn phòng</figcaption></figure></div><h2>Vận hành</h2><div style=\"text-align:justify;\"><strong>Khó khăn</strong> khi bạn startup là không bao giờ đếm xuể.</div><div style=\"text-align:justify;\">Đầu tiên là thiếu thốn về mặt nhân sự. Một vấn đề hiển hiện mà chúng tôi phải đối mặt, đó là rất cần một Unity Developer ít nhất là với năng lực vừa phải để hỗ trợ. Nhưng để tìm được người thì không dễ. Bởi tiền chúng tôi không có nhiều, sản phẩm để chứng minh khả năng của startup cũng chưa có, thành ra không phải ai cũng muốn tham gia. Suy đi tính lại, chúng tôi gần như chẳng có gì hơn các công ty khác. Có chăng chỉ là một tầm nhìn khác về làm game. Cũng có một vài cái tên xuất hiện và đã chuẩn bị gia nhập, nhưng rốt cuộc đến cuối cùng thì đều rơi rụng cả. Người thì tự ái mà bỏ đi vì sự chậm trễ và do dự của chúng tôi trong việc đưa ra quyết định hợp tác. Người thì vì suy đi tính lại thấy rằng mình không cần cái rủi ro này trong đời mà xin nghỉ. Người thì dù có tố chất, có tiềm năng, nhưng ngặt nỗi lại chưa ra trường, thành ra… phụ huynh không cho làm cái gì khác trước khi hoàn thành luận án tốt nghiệp.</div><div style=\"text-align:justify;\">Sau một thời gian tuyển người không thành công, chúng tôi quyết định #kemeno và tự làm lấy hết. Dĩ nhiên chúng tôi biết rằng khi đã phải làm sản xuất, đồng thời phải kiêm luôn cả trách nhiệm chiến lược cho công ty, thì đó là một gánh nặng cực lớn, cho chính bản thân chúng tôi và cả team. Chúng tôi biết, nhưng chúng tôi chưa thực sự thấu hiểu được điều đó cho tới mãi sau này.</div><div style=\"text-align:justify;\"><strong>Sai lầm</strong> của một startup không đến từ những điều nhỏ nhặt, nhưng những điều nhỏ nhặt đó lại là dấu hiệu của sự sai lầm. Đó là những thứ như kiểu là mua gói subscription của Office 365 cho toàn team (không có hàm ý gì ở đây cả, nhưng bạn có rất nhiều những lựa chọn khác tiết kiệm hơn), trang bị desktop cho người chưa chắc sẽ gia nhập team, hay trang bị bàn phím cơ cho mỗi desktop, để đến lúc họa sĩ feedback lại rằng đáng lẽ nên trang bị cho họ thêm một cái màn hình thay vì cái bàn phím cơ đắt xắt ra miếng , thì hết bố nó tiền. Hay như thay vì chọn chỗ cho văn phòng ở một coworking space nào đó, thì lại chọn đi thuê một văn phòng riêng, với diện tích giới hạn, điều kiện không cao và chi phí lại đắt đỏ, chỉ đơn giản vì nghĩ rằng ở coworking space thì mình không có không gian riêng tư để họp (mặc dù làm game thì có cái mẹ gì ghê gớm mà muốn giấu hết tất cả mọi thứ.)</div><div style=\"text-align:justify;\">Bài toán tài chính đã khó, bài toán tìm kiếm và quản lý nhân sự còn khó hơn, căn bản vì chúng rất nhạy cảm. Ở đây tôi cũng không muốn nói cụ thể gì hơn ngoài một điều, đó là các startup cần phải luôn rõ ràng với các thành viên trong team về tình hình hiện tại của công ty, cũng như các thành viên trong team cần phải nắm rõ và phải biết chia sẻ khó khăn với toàn thể mọi người để tập thể còn tiếp tục chèo lái. Đây là một điều mà nói trên lý thuyết thì nghe rất đơn giản, nhưng lại không hề dễ dàng thực hiện. Simple, but not easy.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/401e3ce0a17111e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là văn phòng, và kia là tôi đang làm OT vào buổi tối</figcaption></figure></div><h2>Sản phẩm</h2><div style=\"text-align:justify;\">Một trong những vấn đề nan giải nhất của ngành game, đó là việc ước lượng khối thời gian và công việc cần thiết để hoàn thành sản phẩm. Mặc cho bạn có nhiều kinh nghiệm trong quy trình sản xuất, một khi bạn đã phải đối mặt với một concept mới hay một hệ thống mới, thì ít hay nhiều, khối lượng thực sẽ lớn hơn nhiều so với bạn dự tính (thường là gấp rưỡi). Chúng tôi có thể công nhận là yếu về mọi mặt, nhưng về chuyên môn sản xuất thì chí ít cũng thuộc dạng cứng tay. Ấy thế mà cũng không tránh khỏi vấn đề này.</div><div style=\"text-align:justify;\"><strong>Dự kiến</strong> ban đầu của chúng tôi là sẽ thực hiện một sản phẩm với concept khá mới lạ: một game thuần kể chuyện sử dụng chữ và UI, mà ở đó người chơi có thể vừa quản lý vận hành một tổ chức của riêng mình, vừa liên lạc trao đổi với các nhân vật trong game thông qua một giao diện chat và các cây hội thoại rẽ nhánh. Concept không quá lớn, nhưng chắc chắn là không nhỏ, vì bản thân chúng tôi cũng chưa thực sự bắt tay vào thực hiện thứ nào như thế bao giờ.</div><div style=\"text-align:justify;\">Hình dung là một chuyện. Còn khi bắt tay vào làm thực sự, thì nhiều vấn đề mới cũng như nhiều các ý tưởng mới sẽ nảy sinh. Việc dự án bị phình lên so với dự kiến là điều khó lòng tránh khỏi. Và đây cũng là mấu chốt của một cơ số vấn đề khác.</div><div style=\"text-align:justify;\">Trong quá trình thai nghén ý tưởng, chúng tôi đề xuất thêm một kế hoạch khác. Nếu đằng nào cũng phải làm một framework để phát triển game, thì team sẽ phát triển một sản phẩm nhỏ hơn, gói gọn hơn, gọi đơn giản là MVP (Minimum Viable Product) để phát hành thử nghiệm. Trước là để tận dụng framework, sau là để thử nghiệm xem có phù hợp với thị hiếu của thị trường hay không. Nếu mọi thứ ổn thỏa thì sẽ phát triển tiếp sản phẩm lớn.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/BL90xzKjYps?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>Mọi chuyện</strong> đến đây thì cũng chưa có gì đáng báo động lắm, cho đến khi chúng tôi nhận ra rằng trong khi phía kỹ thuật của dự án đã khá “hòm hòm”, thì phía nội dung vẫn rất chậm, mặc dù vẫn có tiến triển. Cũng không hẳn là lỗi gì của nhân sự phía nội dung, mà chỉ đơn giản là chúng tôi đã đánh giá quá thấp khối lượng công việc của phía nội dung, dẫn đến sự thiếu liên kết giữa kỹ thuật và nội dung như vậy. Và cũng bởi vì các đầu việc độc lập (non-dependent) của bên kỹ thuật đã xử lý xong gần hết cả, giờ chỉ còn toàn các đầu việc phụ thuộc cao (high dependency) với bên nội dung. Trong khi đó thì bên nội dung lại chậm tiến độ, dẫn đến việc bên kỹ thuật lúc này… không có việc gì để làm.</div><div style=\"text-align:justify;\">Và đó cũng là lúc xuất hiện của sản phẩm <strong>Catum Lab</strong>, mà tôi sẽ giới thiệu và lạy lục xin bạn download ở cuối bài, cái đứa con đúng chất <em>black sheep of the family</em> của chúng tôi.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/949cf1d0a17111e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái con ngu độn này là nguồn cơn của tất cả</figcaption></figure></div><div style=\"text-align:justify;\">Kỹ thuật đang rảnh tay, nên chúng tôi đã đưa ra quyết định rằng trong lúc chờ bên nội dung hoàn thành công việc, thì bên kỹ thuật sẽ bắt đầu một dự án “hết sức nhỏ” khác nữa. Sản phẩm này sẽ có cơ chế hoạt động cực kỳ đơn giản, nội dung xoay quanh loài mèo, hướng tới tập người dùng yêu thích động vật, và sẽ chỉ chạy trong vòng khoảng 4-6 tuần. Đây là để đảm bảo không bỏ phí chi phí cố định (overhead cost) trong thời gian này, và đồng thời có thể kiếm về một khoản thu nhập. Cái dự án đó chính là cái con <strong>Catum Lab</strong> này đây, và chí ít thì kế hoạch là thế.</div><div style=\"text-align:justify;\"><strong>Cơ mà chỉ mỗi tội</strong> là bây giờ nghĩ lại, thì “nhỏ” không phải là tính từ mà tôi sẽ dùng để mô tả dự án này. Bởi, loanh quanh thế nào thì bên nội dung lại phải “tạm” bỏ dở công việc ở dự án trước để nhảy sang phụ giúp cho dự án này. Và cho đến tận thời điểm bây giờ, cái “tạm” đó vẫn chưa kết thúc để bên nội dung trở lại với công việc ở dự án trước.</div><div style=\"text-align:justify;\">Cuối tuần trước, chúng tôi có ngồi lại để bàn luận và nhìn nhận mọi thứ, trong đó có hiện trạng của dự án trước. Và chúng tôi đã đi đến kết luận là với tình hình hiện tại, thì việc chúng tôi hoàn thành được dự án đó sẽ là bất khả thi, nếu như dự án Catum Lab này không thành công.</div><h2>Marketing</h2><div style=\"text-align:justify;\">Một trong những quy tắc sống còn của marketing cho các sản phẩm game độc lập, hay còn gọi là “Marketing 0 đồng”, đó là việc xây dựng cộng đồng song song với quá trình phát triển sản phẩm. Được gọi là “transparent development”, đây là một xu hướng mới và đang tỏ ra khá hiệu quả cho rất nhiều các team phát triển game độc lập trên thế giới, vốn được hình thành từ hình thức gọi vốn cộng đồng từ các platform như Kickstarter hay Indiegogo.</div><div style=\"text-align:justify;\"><strong>Một lần nữa</strong>, đây cũng là điều mà chúng tôi đã biết từ lúc mới bắt tay vào làm việc, nhưng lại không thực sự thấu hiểu được tầm quan trọng của nó. Đáng lẽ ra, vào thời điểm mà sản phẩm của chúng tôi sắp ra mắt, chúng tôi đã phải có một cộng đồng của riêng mình, một group trên Facebook, một server trên Discord, cùng một lượng kha khá những người dùng đã đăng ký vào mailing list. Thế nhưng cho đến bây giờ chúng tôi vẫn chưa làm được điều đó. Và qua cái thời gian “làm marketing” khá vất vả vừa rồi, tôi mới thấm thía cái tầm quan trọng của việc xây dựng cộng đồng.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8da3480a17111e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài học lớn lao</figcaption></figure></div><div style=\"text-align:justify;\">Một trong những bài học đáng giá nhất mà tôi nhận ra được sau một thời gian tiếp xúc với đội ngũ Spiderum, cũng như thời gian làm startup vừa rồi, đó là tầm quan trọng của việc xây dựng, phát triển, và có được trong tay một cộng đồng của riêng mình. Cộng đồng đó sẽ không xoay quanh một sản phẩm cụ thể nào, hay thậm chí là một nhãn hiệu cụ thể nào, bởi những thứ đó chưa chắc đã sống mãi. Chỉ có những giá trị, những mục tiêu, hay những sở thích chung mới là những thứ lâu dài. Và một khi đã có một cộng đồng trong tay, thì có nghĩa là ta đã có một tập những người bạn thân thiết, sẵn sàng cho bạn những con số thống kê, những feedback cụ thể, và những sự giúp đỡ hết sức đáng giá mà đôi khi bạn sẽ không ngờ đến, bất kể là bạn đang làm sản phẩm hay đang làm gì khác.</div><div style=\"text-align:justify;\"><strong>Bấy lâu nay</strong>, tôi vẫn thường trăn trở về cách để đi tìm một lối đi mới cho ngành game Việt Nam. Tôi có cảm giác rằng cộng đồng, trong tất cả những yếu tố mà hai chữ ấy mang theo, có thể chính là đáp án mà tôi hằng tìm kiếm.</div><h2>Những niềm vui nhỏ bé</h2><div style=\"text-align:justify;\">Dẫu là nhiều điều còn kém cỏi hay ngu ngốc, trước mặt có biết bao nhiêu là bóng đêm và giông tố, thì chúng tôi vẫn có những niềm vui nho nhỏ để tự an ủi cũng như khích lệ tinh thần mọi người. Ví dụ là cái này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b49b160a17211e8b1109fb8923368d6.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh in logo của team Fine Monkeys tại văn phòng</figcaption></figure></div><div style=\"text-align:justify;\">Tranh này tôi đi đặt người ta in, kích thước cũng khá bé, tầm 50x50, đâu cũng chỉ có tầm 250k. Một bức tranh không phải là điều gì to tát, nhưng ở một góc độ nào đó thì nó như một lời trấn an với tất cả mọi người trong team rằng, Fine Monkeys là có thật, và chúng ta đều là những con người có thật, và đang làm một sản phẩm có thật, dù cho chưa có điều gì khác để chứng tỏ rõ ràng được điều đó.</div><div style=\"text-align:justify;\">Anh bạn L. của tôi là một fan cuồng của show <em>Rick and Morty</em>. Thỉnh thoảng gã lại gửi cái video đầy cảm hứng này cho cả team để trấn an tinh thần của anh em, đồng thời truyền lửa, giúp cho mọi người tiếp tục an tâm mà vững bước trên con đường rạng ngời phía trước. Cảnh báo video có chửi bậy. Đây cũng là cảm giác của tôi tại thời điểm này.</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0fAbLH_gFag?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">Trên văn phòng chúng tôi chẳng có đồ chơi gì mấy để nghịch. Trước tôi cũng có mua con <strong>Fidget Spinner</strong> với <strong>Fidget Cube</strong> về để nghịch, cơ mà hai món đồ chơi ĐẦY TÍNH TRÍ TUỆ dành cho người TRƯỞNG THÀNH đó đều đã bị vị quý phu nhân đem đến công ty của phu nhân cho anh em bạn bè mượn xong rồi phu nhân… nghỉ việc. Thành ra mỗi khi buồn bực, chúng tôi cũng không có nhiều lựa chọn để giải khuây lắm. Trừ cái món đồ chơi bằng nhựa này.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96058d10a17211e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đợt trước, tôi hay nói với anh em là tôi thực ra rất nhát gan, và cực kỳ OCD. Thành ra tôi không dám đưa cái món đồ chơi hết sức dễ thương này lên thái dương và kéo cò. Nhỡ đâu bên ngoài nó là súng nhựa, nhưng bên trong nó có đạn thật thì sao? Nhỡ như tự dưng nó đoàng một phát, tôi ngã lăn ra, thì ai ở lại chiến đấu cùng anh em?</div><div style=\"text-align:justify;\">Cảm ơn trời. Nhờ có quãng thời gian vừa qua mà giờ tôi đã bạo dạn hơn. Kéo cò tanh tách. Đủ để thấy là cái việc đi làm startup nó rèn luyện cho bản lĩnh của bạn như thế nào. Cũng may là tôi vẫn còn có những người thân yêu, những người bạn tốt ở bên cạnh để ủng hộ. Còn anh bạn tôi thì chỉ có mỗi cô em gái này là nó còn rủ cho ít lòng thương.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af62c6b0a17211e88143115524944744.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quan tâm nó phải như này</figcaption></figure></div><div style=\"text-align:justify;\">Thôi thì, dù cho giông tố bão bùng có đang kéo đến, thì chúng tôi vẫn phải cố gắng hết sức để vượt qua được cái con trăng này. Đến cuối dẫu cho có thân tàn ma dại, thì ít ra cũng thu về được những bài học hết sức đáng quý để phục vụ cho tương lai còn làm lại. Sau khi đã đi bán máu trả nợ tiếp trong vòng 10 năm tới.</div><div style=\"text-align:justify;\">Còn quá nhiều chuyện để tôi có thể chia sẻ, nhưng xin phép sẽ hẹn bạn vào một buổi chiều cà phê Chủ Nhật nào đó.</div><hr><h2 style=\"text-align: center;\">CATUM LAB</h2><div style=\"text-align:justify;\">Nếu bạn đã đọc được đến dòng này, tôi xin chân thành cảm ơn. Tôi cũng xin chân thành cảm ơn các anh em bạn bè ở <strong>Spiderum</strong> đã tạo điều kiện để giúp đỡ bằng cách cho phép chúng tôi treo banner cho Catum Lab trên Spiderum một thời gian. Không biết là có hiệu quả hay không nữa, nhưng đến tầm này thì thế nào chúng tôi cũng xin nhận hết.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/471a62f0a17411e8b1109fb8923368d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">Giới thiệu</h3><div style=\"text-align:justify;\"><strong>Catum Lab</strong> là một game mobile thuộc thể loại hyper casual, nơi bạn có thể tạo ra hàng triệu các con mèo với hình dáng và tiếng kêu hoàn toàn khác nhau chỉ với một thao tác là táp lên màn hình. Mỗi con mèo bạn tạo ra sẽ có một độ hiếm khác nhau, và nhiệm vụ của bạn là giúp cho loài mèo ngày càng sinh sôi nảy nở, đồng thời tìm ra những vị Thần Mèo trong huyền thoại, và đưa loài sinh vật này trở thành bá chủ địa cầu. Bạn có thể đặt tên cho mèo của bạn, và khoe chúng với bạn bè trên khắp thế giới. Catum Lab là tựa game hoàn hảo cho những người yêu mèo, cũng như các cô chiêu cậu ấm mới đi làm hay còn đang đi học và thỉnh thoảng cần có một liệu pháp trị liệu tâm lý bằng mèo trong giờ giải lao.</div><h3 style=\"text-align: justify;\">Mô tả</h3><div style=\"text-align:justify;\">Bạn là một sinh viên khoa học mới ra trường, và may mắn nhận được một vị trí thực tập sinh nghiên cứu tại viện nghiên cứu Catum Lab. Trách nhiệm của bạn là kiến tạo và chăm sóc, giúp cho đàn mèo tại đây sinh sôi nảy nở. Kiến tạo mèo bằng cách nhấn vào nút Collect, sau đó bạn có thể quyết định giữ chúng lại và đặt tên, hoặc là bán ngay ra cho một người chủ ở ngoài để kiếm thêm Cat Bits.</div><ul><li dir=\"ltr\" style=\"text-align: justify;\">Sử dụng <strong>Cat Bits</strong> để tạo ra hàng triệu các con mèo với các đặc tính ngoại hình cũng như giọng kêu riêng biệt.</li><li dir=\"ltr\" style=\"text-align: justify;\">Loài mèo cũng được phân chia ra thành nhiều các cấp độ hiếm, bao gồm: <strong>Common</strong>, <strong>Uncommon</strong>, <strong>Rare</strong>, <strong>Very</strong>\n<strong>Rare</strong>, <strong>Super&nbsp;</strong><strong>Rare</strong>.</li><li dir=\"ltr\" style=\"text-align: justify;\">Bạn có thể đặt tên và đánh dấu ưa thích cho mèo.</li><li dir=\"ltr\" style=\"text-align: justify;\">Hàng ngày, các đồng nghiệp tại Catum Lab sẽ gửi email đến để chia sẻ cho bạn về thông tin công việc, cũng như chia sẻ với bạn các thông tin hữu ích về loài mèo cũng như về chính bản thân Catum Lab.</li></ul><h3 style=\"text-align: justify;\">Screenshot & Trailer</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbc65060a17611e8a34057819b853b3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/dCVMdfAq-rE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h2>Thông tin</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/244bb950a17811e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Catum Lab sẽ được ra mắt trên toàn thế giới vào ngày 28 tháng 8 trên cả hai hệ iOS & Android.</strong> Đây là một game free-to-play (chơi miễn phí), với các loại quảng cáo chèn (interstitial ads) và In-App Purchases.</div><div style=\"text-align:justify;\"><br></div><hr><h2 style=\"text-align: center;\"><a href=\"http://smarturl.it/catumlab?IQid=Spiderum\" rel=\"noopener noreferrer\" target=\"_blank\">[CLICK VÀO ĐÂY ĐỂ PRE-ORDER CATUM LAB]</a></h2><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Hiện tại người dùng Android đã có thể tải bản Beta của game về để chơi thử. Đối với người dùng iOS, chúng tôi khuyến khích bạn ấn nút Pre-Order trên landing page của Catum Lab, và nếu bạn muốn tham gia vào chương trình Beta Test trên iOS của chúng tôi, thì bạn có thể đăng ký <a href=\"http://smarturl.it/catumlab.beta\" rel=\"noopener noreferrer\" target=\"_blank\">[tại đây]</a>.</div><div style=\"text-align:justify;\">Một lần nữa, xin chân thành cảm ơn sự ủng hộ của anh em bạn bè tại <strong>Spiderum</strong>.</div><div style=\"text-align:center;\"><strong>***</strong></div><div style=\"text-align:center;\"><em>Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vinaludens.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">ViNa Ludens | Góc nhìn khác về Game</strong><br><em class=\"markup-em\">Những góc nhìn sâu sắc, những chia sẻ khai mở, những câu chuyện chân thực về video game, môn nghệ thuật thứ 8.</em>www.vinaludens.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vinaludens.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/334b380008d311e9a7cb6137fb0b78f9.png);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2018-08-16T17:25:20.053Z"}