{"_id":7936,"title":"03 lần làm xe ôm","body":"<div><strong>My 03 times as “xe ôm”</strong><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/045ffda041e711e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Nhân nghe chuyện xe ôm (<a href=\"http://tuoitre.vn/tin/van-hoa-giai-tri/20161231/tap-but-tro-chuyen-voi-gay-nguoi/1243969.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://tuoitre.vn/tin/van-hoa-giai-...</a>), mình cũng có nhiều nhân duyên. Đặc biệt hay bị tưởng nhầm là.. ông xe ôm.</div><div>Lâu lắm rồi.. Lần đầu tiên là vô tình dừng xe đèn đỏ ở trước bệnh viện Saint Paul thì &nbsp;phải, tự dưng có một bác gái vẫy lại cháu ơi chở bác ra bến xe. Nghĩ &nbsp;chắc người ta có việc gấp nhờ mình, mình lại rỗi nên cứ thế là chở. Dọc &nbsp;đường bác nói đủ thứ chuyện sao Hà Nội hay thế, thích thế, đủ các thứ &nbsp;lạ. Được một lát bác bảo dừng lại mua gói xôi, xong còn mua dư &nbsp;cho mình một gói. Đến bến xe, hỏi đi hết bao tiền bác trả con, mới té &nbsp;ngửa hóa ra người ta tưởng mình xe ôm thật. Bác ơi, người Hà Nội nhận &nbsp;quà (gói xôi) thì thôi nhận tiền. (mình bịa ra vậy, ấy thế mà người ta &nbsp;cũng tin). Bác cảm ơn rối rít cháu tốt quá, còn bảo quê bác ở đây ở đây &nbsp;khi nào con có dịp qua ghé chơi. Dạ không, bác còn tốt hơn, chẳng ai &nbsp;người ta mua quà cho người lạ cả.</div><div>Lần thứ hai là đang dựng &nbsp;xe ngồi trà đá trước cổng một trường phổ thông. Tan học trưa, một cậu &nbsp;học sinh chìa 30K ra bảo anh anh chở em về nhà. Ngày nào em cũng đi với &nbsp;ông xe ôm người quen theo giá đấy. Thì chở, nghĩ mình lúc đó đang học &nbsp;hành dang dở, ăn trắng mặc trơn từ bé, nay 30K này sẽ là đồng tiền đầu &nbsp;tiên kiếm được từ xã hội. Đi nửa đường thằng bé tỉ tê anh dễ &nbsp;tính bớt em 10K chơi điện tử nha. Hỏi chơi trò gì bảo em chơi đế chế với &nbsp;lại starcraft. Thế là tửu phùng tri kỷ, tán chuyện điện tử cả đoạn &nbsp;đường. (Thằng này được, còn hơn là chơi bắn súng bạo lực.) Lúc đến nơi &nbsp;trả tiền, bảo thôi cầm cả mà chơi, nhớ chỉ chơi điện tử thôi nhé đừng &nbsp;tiêu gì linh tinh. Rồi hỏi trưa mai có cần anh đưa mày về nữa không. Hôm &nbsp;sau quay lại, lại không thấy nó đâu nữa. Nhưng thôi, cẩn thận với người &nbsp;lạ thế là tốt…</div><div>Lần thứ ba thì đúng nghĩa chuyên nghiệp &nbsp;nhất. Áo phanh cúc, quần cộc, dép tổ ong, ngồi vắt vẻo trên xe ở vỉa hè &nbsp;uống nước mía túi. Tự dưng nghe gọi ê xe ôm đi từ Ba Đình đến Cầu Giấy &nbsp;hết bao tiền. Mình nói bừa 50K. Bảo chú hâm à lấy đắt thế 40K đi thì đi &nbsp;không đi thì thôi. Ừ thì 40K, ra giá cho có vẻ chuyên nghiệp chứ mình có &nbsp;biết bao nhiêu đâu. Có điều dọc đường cô gái này chẳng nói chuyện gì &nbsp;cả. (Có lẽ người già và trẻ nhỏ người ta vô tư hơn. Hoặc chắc cô gái này &nbsp;đang mải bấm iPhone.) Mình nói chuyện bằng gáy, em học trường Ams à (do &nbsp;liếc thấy đồng phục). Trả lời đúng rồi trường giỏi nhất Việt Nam đấy. &nbsp;Nghĩ bụng ta cũng học Ams đây, sao mi nhầm ta với xe ôm. Bèn giả đò &nbsp;không biết. Con bé có vẻ coi thường, xem chừng còn khó chịu. Chở &nbsp;một đoạn trên đường bỗng có người ngoại quốc hỏi với, nhờ chỉ đường ra &nbsp;bảo tàng. Con bé ớ người không nói được câu nào. Thế là mình có dịp trổ &nbsp;tài, chỉ dẫn tường tận rồi không quên you’re welcome, enjoy your time in &nbsp;Hanoi. Lát sau nó xấu hổ, bảo chú làm xe ôm mà tiếng Anh giỏi nhỉ (vẫn &nbsp;gọi là chú!). Có gì đâu bây giờ ai chẳng biết vài câu tiếng Anh, ơ thế ở &nbsp;trường Ams không học tiếng Anh à? Thế là nó im. Lúc trả tiền chỉ có tờ &nbsp;100K và 20K lẻ. Mình thì không có tiền trả lại. Ừ, lại ừ, thôi 20K cũng &nbsp;được. Cho về bổ túc tiếng Anh.</div><div>20K đó cũng là tiền công &nbsp;chạy xe đầu tiên và cuối cùng mình kiếm được. Cái duyên nghiệp đến đây &nbsp;đứt đoạn vì thiếu tôn trọng khách hàng. Đúng ba lần như thế.</div><div>Có lẽ vì &nbsp;gắn bó với chiếc xe Dream Thái đã hơn 10 năm tuổi, và vì trời quá nóng &nbsp;nên ăn mặc lôi thôi, đi dép tổ ong, nên dù là hồi còn trắng trẻo hay đến &nbsp;lúc râu ria làm nhàm, vẫn bị người tưởng nhầm là anh sinh viên chạy xe &nbsp;kiếm thêm đến ông trung niên thành thị mới thất nghiệp.</div><div>Sau này &nbsp;có công có việc rồi, mình trở lại với áo quần chỉnh chu, không còn ai vô &nbsp;tình tưởng nhầm xe ôm cả.&nbsp;</div><div>Và Hà Nội cũng nóng hơn nhiều, bụi bặm hơn &nbsp;nhiều, đông đúc hơn nhiều. Cứ ra đường là muốn cãi nhau, chỉ mong nhanh &nbsp;nhanh chóng chóng đi đến nơi rồi trốn vào điều hòa, chẳng còn hứng thú &nbsp;giết thời gian trên đường nữa./.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8316,"created_at":"2017-05-26T07:44:13.113Z","down_point":1,"up_point":56,"tags":[]}