{"_id":12290,"title":"ĐỪNG LO, AI CŨNG SẼ ỔN THEO CÁCH CỦA RIÊNG MÌNH.","body":"<div>Nhờ học thiền và đọc sách về tâm lý học, mình cải thiện được sức khỏe tinh thần, sống tích cực hơn, nên mình nhiệt tình rủ mọi người đi học thiền. Rồi đến lúc healing về thấy cả những tổn thương của những người xung quanh, mình nhìn ai cũng thấy toàn điều chưa ổn, toàn điều nên thay đổi, muốn ai cũng được đi healing. Nhưng một ngày, mình tự hỏi, thế giới 7 tỷ người, được mấy ai tiếp xúc với thiền, mấy ai được healing? Thế chẳng lẽ phần còn lại của thế giới sẽ là tổn thương, là bất hạnh ư?<br>Không! Ai rồi cũng sẽ ổn, theo cách của riêng mình.<br>Cũng như hồi xưa học Tiếng Anh Có người chọn cách tỉ mỉ nghiêm túc, chép đi chép lại từ mới, làm bài test. Có người chọn cách thư giãn vui vẻ: xem phim, nghe nhạc. Dù cách này hay cách khác, miễn là bạn yêu thích, đầu tư thời gian, công sức vào ́việc học, sớm hay muộn cũng sẽ giỏi.<br>Vậy nên, miễn đích đến của bạn là an nhiên, hạnh phúc, thì bằng cách này hay cách khác, bạn sẽ điều chỉnh bản thân để đạt đến trạng thái đó.<br>Bạn không cần thấy ai đó dũng cảm bỏ việc đổi lấy sự tự do, thì quay ra trách mình không đủ can đảm.<br>Bạn không cần thấy người khác độc thân thoải mái, thì hoang mang trước lựa chọn kết hôn của mình.<br>Bạn không nghe lời khuyên là phải đi học khóa này, khóa kia mới thay đổi được tư duy, làm chủ được vận mệnh.<br>Bạn không nhất thiết phải dựng lên hình mẫu mà bản thân muốn trở thành, phải giỏi giang thế nào, xinh đẹp thế nào, độc lập ra sao để ép mình làm theo<br>Bạn không cần nhìn ra điểm chung của những người có điều bạn muốn có, để bắt chước cho bằng được.<br>Bạn chỉ cần quan sát, và lắng nghe chính mình, xem mình đang cảm thấy thế nào, mong muốn ra sao. Bạn chỉ cần tin là mình đủ tốt, tin rằng những gì tiêu cực, những cơn giận dữ, ích kỉ chỉ là vì bạn sợ hãi, bạn tổn thương; để thay vì trách móc, bạn vỗ về và yêu thương mình nhiều hơn.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48c4c8d0260811e88433a982f10ed907.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Và kể cả khi thấy mình tự tin, hạnh phúc rồi, không có nghĩa vội vàng đắc ý con đường mình đi là tốt nhất và ép buộc người khác phải nghe theo.<br>Mình nhớ trước kia, vì mình học giỏi, được thầy cô và bố mẹ tin tưởng, cho phép tự do, nên rất hay khuyên răn em trai mình phải cố gắng̉ học tập. Mình luôn nghĩ cần có định hướng và chuẩn bị tốt cho tương lai, sau này ra đời mới thuận lợi, mới \"sướng\". Rồi mới nhận ra là mình chẳng bao giờ \"sướng\" khi cứ chạy theo mục tiêu này đến mục tiêu khác,luôn lo lắng cho ngày mai,. Còn ngược lại, em mình đã \"sướng\" từng phút giây, vì không bắt buộc bản thân làm điều mình không thích, ̃ luôn tập trung sống cho hiện tại, dễ dàng bật cười trước những điều bé nhỏ mà cậu bắt gặp. Vậy thì dù nó có điểm thấp, có học dốt, thì có sao?<br>Vậy nên, trong con mắt của bạń có thể đó là nhược điểm, thiếu sót của họ nhưng biết đâu họ hài lòng với điều đó. Vả lại, ai cũng có cách xử lí của riêng mình, mình có thể quan tâm, giúp đỡ, đề xuất nhưng đừng áp đặt. Ngay cả là áp đặt bản thân! Hãy biết ơn chính bản thân vì mình đang tốt hơn mỗi ngày.<br>Và từ bao giờ, mình cũng không còn thích cụm từ \"tìm kiếm hạnh phúc\" nữa. Hạnh phúc có sẵn ở đó cho mỗi người rồi, chỉ cần cảm nhận thôi.<br>P/S: Nhắn nhủ lại chính bản thân cho những ngày cũng đang lạc lối và mất định hướng ^^</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11931,"created_at":"2018-03-12T15:17:46.495Z","down_point":1,"up_point":58,"tags":[]}