{"_id":6802,"body":"<p>Gần đây trang fanpage của Buzzfeed – website chuyên về thông tin xã hội và tin tức giải trí của Mỹ - đã đăng tải một video nhận được hơn 30 triệu lượt xem và khoảng 230 ngàn lượt chia sẻ. Nhân vật chính trong clip là cô gái tên Kate, người khẳng định mình đang cùng lúc hẹn hò với 2 chàng trai và “họ hoàn toàn hạnh phúc với điều đó”.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBuzzFeedVideo%2Fvideos%2F2133476096793261%2F&show_text=0&width=400\" width=\"400\" height=\"400\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></p><p>Đây là một ví dụ điển hình cho khái niệm “<em>mối quan hệ mở</em>” (Open relationships) – khi một người cùng lúc có quan hệ ở mức tình cảm với nhiều hơn một người khác mà không có sự ràng buộc trách nhiệm nào. Điều đáng nói là những người liên quan đều biết và chấp thuận điều này một cách tự nguyện.</p><p>Một ví dụ khác: website Openminded.com, một trang hẹn hò dành riêng cho những người đang trong một mối quan hệ mở đã thu hút khoảng 180,000 thành viên toàn cầu. Con số này cũng chỉ là một phần nhỏ minh chứng cho xu hướng ngày càng thịnh hành trên thế giới này.</p><h2><strong>Hình thái mới của tình yêu trong tương lai?</strong></h2><p>Những con số thống kê ngày càng tăng về tỷ lệ ly hôn cùng với hiện tượng các mối quan thường xuyên đổ vỡ khiến các nhà khoa học không ngừng tự hỏi liệu mô hình tình yêu – hôn nhân truyền thống 1 - 1 có thực sự hợp lý, hay chỉ là một sản phẩm của xã hội loài người? Helen Fisher, nhà nhân chủng học đến từ Đại học Indiana (Mỹ) thậm chí còn cho rằng xu hướng tìm kiếm nhiều hơn một bạn tình về bản chất là phù hợp với quy luật tiến hoá, vì nó cho phép cá thể đực tạo ra nhiều “bản sao” hơn, trong khi các cá thể cái sẽ có thể chọn lọc hệ gen tốt nhất ở thế hệ sau đồng thời nhận được nhiều sự chăm sóc hơn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/21cfef80fcbe11e6b99be3ec1fb4e2d8.png\"></p><p>Điều này cũng đồng nghĩa với việc, những hình thái gắn bó lâu dài và chung thuỷ mà chúng ta tôn thờ lâu nay rất có khả năng đang đi ngược lại khuynh hướng tự nhiên của con người, và “mối quan hệ mở” có thể là một giải pháp tốt.</p><p>Trong video mà Buzzfeed thực hiện, Kate – nhân vật chính cho biết mối quan hệ mở này của cô và 2 chàng trai còn lại không phải là câu chuyện về sex. “Đó là cách để chúng tôi cởi mở hơn, sẵn sàng góp ý cho nhau và kết nối với người còn lại”.</p><p>Mối quan hệ mở cho phép những bên liên quan thoả mãn những nhu cầu cá nhân, bao gồm khao khát được thấu hiểu, đồng điệu và chia sẻ - bên cạnh tình dục, mà không làm ảnh hưởng tới sự tự do phát triển bản thân cũng như không gian riêng của mỗi người. Việc không đòi hỏi một sự cam kết lâu dài trên thực tế sẽ thúc đẩy họ trân trọng đối tác của mình hơn và không “sở hữu” đối phương. Lúc đó, những ghen tuông vô cớ hay những chuyện tình “vụng trộm” sẽ không còn chỗ đứng.</p><p>Nhà tâm lý học trị liệu Esther Perel người Bỉ gốc Do thái cho rằng thay vì nhìn nhận sự không chung thuỷ hay nhu cầu có nhiều bạn tình một lúc là “vô đạo đức” để rồi luôn tự cảm thấy đau khổ, dằn vặt và không thoả mãn; chúng ta hãy cởi mở hơn và hiểu rằng đó chỉ là tiếng gọi bản năng tự nhiên hoàn toàn “con người”.</p><h2><strong>“Ngày lắm mối, tối… ra sao?”</strong></h2><p>Dù “mối quan hệ mở” có vẻ là một thứ rất hấp dẫn, song đây vẫn là một chủ đề gây tranh cãi ngay chính tại các quốc gia có quan điểm “thoáng” nhất. Một khảo sát của Đại học Chicago (Mỹ) trong vòng hơn 40 năm đã chỉ ra rằng mức độ chấp nhận kiểu quan hệ mở này không hề cao hơn ở những người trẻ tuổi so với thế hệ cha mẹ họ, dù quan điểm về tình dục hay tình yêu đồng giới đã cởi mở hơn nhất nhiều. Ở các quốc gia châu Á nói chung và Việt Nam nói riêng, quan điểm này có thể còn vấp phải nhiều rào cản hơn nữa do ảnh hưởng của những tư tưởng truyền thống.</p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/6a23bf60f27211e6940a45bcc506eb75.jpg\"></p><p>Cái giá cho sự tự do trong chuyện tình cảm là không hề rẻ. Những người lựa chọn kiểu quan hệ này sẽ phải chấp nhận một cái nhìn không thiện cảm từ xã hội, sự ghen tuông giữa các bạn tình, kiệt sức vì phải duy trì cùng lúc các mối quan hệ, thậm chí ảnh hưởng tới nghề nghiệp… Ngay cả khi giữa hai người không có người thứ ba, họ cũng không thể dành cho nhau cam kết dài hạn.</p><p>Vì thế trước khi quyết định có nên bước vào tình yêu với nhiều người cùng một lúc hay không, hãy tự đặt cho mình những câu hỏi:</p><p><em>Bạn và đối tác của bạn có thống nhất quan điểm về một mối quan hệ mở hay không?</em></p><p><em>Bạn có sẵn sàng đối mặt với sự phản đối của gia đình và những dò xét của xã hội?</em></p><p><em>Bạn có thể kiểm soát được cảm giác ghen tuông? Ví dụ như nhìn người yêu mình ôm hôn một người đàn ông/phụ nữ khác?</em></p><p><em>Bạn có chấp nhận rủi ro của một mối quan hệ không “ổn định”?</em></p><p>Cuối cùng thì dù đồng ý hay phản đối, ít nhất thì từ nay trở đi bạn cũng đã không còn ngây thơ để trạng thái Facebook là “Open Relationship” mà không hiểu ý nghĩa thực sự của nó nữa.</p><p>---</p><p><strong>Nguồn tham khảo</strong></p><p><a href=\"https://www.1843magazine.com/features/whats-wrong-with-infidelity\"></a><a href=\"https://www.1843magazine.com/features/whats-wrong-with-infidelity\" target=\"_blank\">1843magazine</a></p><p><a href=\"http://www.thebookoflife.org/the-standard-marriage-and-its-7-alternatives/\"></a><a href=\"http://www.thebookoflife.org/the-standard-marriage-and-its-7-alternatives/\" target=\"_blank\">The book of life</a></p><p><a href=\"http://www.huffingtonpost.com/news/open-relationships/\"></a><a href=\"http://www.huffingtonpost.com/news/open-relationships/\" target=\"_blank\">Huffingtonpost</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-14T05:01:03.686Z","creator_id":2370,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Chung thuỷ không phù hợp với quy luật tiến hoá?","up_point":55}