{"_id":7555,"title":"Asperger, căn bệnh hay hội chứng của những thiên tài?","body":"<div><div><figure class=\"fullscreen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><figure class=\"fullscreen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2aaf9d5027dc11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh này to thật đấy nhưng mà thôi kệ đi.</figcaption></figure></div><div><br></div><div><strong>Những vĩ nhân trên thế giới như Einstein, Mozart hay Michelangelo đều được cho là có những dấu hiệu của hội chứng kỳ lạ này.&nbsp;</strong></div><h2>Asperger là gì?</h2><div>“Tên tôi là Christopher John Francis Boone. Tôi biết tất cả các nước trên thế giới và tên các thủ đô và tất cả các số nguyên tố đến 7057”. Đây là lời kể của Christopher, cậu bé bị mắc hội chứng Asperger trong cuốn sách “Bí ẩn về con chó lúc nửa đêm”.&nbsp;</div><div>Theo hiệp hội tự kỉ Anh Quốc, Asperger là một dạng rối loạn tự kỉ không thể chữa khỏi ảnh hưởng đến thế giới quan và kĩ năng giao tiếp xã hội của người bệnh. Hội chứng rối loạn này &nbsp;do Hans Asperger lần đầu nghiên cứu và công bố vào năm 1944.</div><div>Những người bị Asperger nghe, nhìn và cảm nhận mọi thứ xung quanh hoàn toàn khác so với người bình thường. Nếu bạn mắc phải hội chứng này, nó sẽ theo bạn cả đời và nó không thể được chữa trị khỏi. Nhiều người còn coi Asperger là một phần tính cách định hình con người họ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/Lq7PSpK1vVebypupl5JepkG6eYAj6sqHYWJ7uJQpCDDa5cJ3AEBqCJGiIjTa6VPHn_qyhFhwuUbfqZl8KacQwkFQfuPz4VfYp-p4D5Jk-L1pozZbkat9Ym4ENI1iBdAdwlSEjxkM\" width=\"500\" height=\"208\" alt=\"giphy.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Theo Hiệp hội chuyên gia Tâm thần học Hoa Kỳ, những người bị Asperger thường có những biểu hiện sau:</div><h2>Khó khăn trong giao tiếp và tương tác xã hội</h2><div>Những người tự kỉ, bao gồm cả hội chứng Asperger, thường gặp khó khăn khi hiểu ngôn ngữ ngữ nói và ngôn ngữ hình thể. Họ thường hiểu những gì người khác nói theo nghĩa đen và gặp khó khăn trong việc hiểu những biểu cảm khuôn mặt, ngữ điệu, những lời đùa cợt và mỉa mai hay những khái niệm mơ hồ trừu tượng</div><div>Những người mắc chứng Asperger thường có kĩ năng ngôn ngữ khá hơn các dạng tự kỉ khác nhưng vẫn gặp khó khăn trong việc “đọc hiểu” những cảm xúc và ý định mà người khác muốn truyền đạt. Họ thường xuyên lặp đi lặp lại những gì người khác vừa nói hoặc nói rất dài dòng về những chủ đề mà họ quan tâm.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/BZ2m8fr2bxYvuw-lLUCKSjQYOJDfe4OfPO_hvqvwZgEoHMJUl3UJRWrUpZRrQAyvin7JYTnFObDaa-Ys4_tROnyFqyWAJJfIT5q3RXevOFH46uZ1L__YU0JrkEA5vo2qc90BpupZ\" width=\"500\" height=\"225\" alt=\"Extremely%2BLoud%2Band%2BIncredibly%2BClose_02.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Về mặt tương tác xã hội, những người mắc chứng này thường thường tỏ ra thờ ơ, tìm cách ở một mình khi xung quanh có nhiều người. Những người bị Asperger không có bạn hoặc không thể tạo dựng và gìn giữ những mối quan hệ xã hội, do đó thường là đối tượng bị trêu chọc hoặc bị bắt nạt tại trường học.</div><h2>Hạn chế trong hoạt động hàng ngày</h2><div>Những người mắc chứng Asperger thường có thói quen sinh hoạt lặp đi lặp lại mỗi ngày để biết được điều gì sẽ xảy đến tiếp theo vì họ quá sợ trước những biến đổi của thế giới xung quanh. Ví dụ như trẻ em bị hội chứng này ngày nào cũng một bộ quần áo giống hệt, ăn cùng một món vào bữa sáng và đi cùng một con đường đến trường.</div><div>Nguyên tắc của họ nghiêm ngặt đến nỗi gần như rất khó để thay đổi một khi họ nghĩ là mình đã làm điều đó một cách ‘’đúng đắn’’.</div><h2>Khả năng tập trung cực cao&nbsp;</h2><div>Từ thuở còn nhỏ, những người mắc chứng Asperger thường thể hiện ra ngoài những hành động lóng ngóng vụng về nhưng lại có tư duy tốt, thậm chí nhiều trẻ còn có khả năng vượt trội &nbsp;so với các trẻ em bình thường.&nbsp;</div><div>Nhiều trẻ tự kỷ biết đọc sớm và có sự ham thích kỳ lạ với chữ và con số, có khả năng vượt trội do có tư duy về toán, ngôn ngữ biểu hiện ra từ nhỏ đã có sở thích đặc biệt về mặt tri thức như toán, vật lý, có khả năng đọc sách, đọc thuộc lòng thơ, truyện, say mê nghiên cứu máy móc, đồ điện tử, tin học…</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/pBpzqNWFkg0dBeYUEQr08kaketaDUG6AhJw6rDggoilmnrx_3UGzUuMtBVcRaexQnY2iEnY_-WALv1JqgYsYV9ed3b3p7XYltBS9blFxsSgQ6TQexabH6DGvbToe-ep7ilXz2ULT\" width=\"400\" height=\"200\" alt=\"the-accountant-GIF-01.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><h2>Giác quan nhạy cảm</h2><div>Các nghiên cứu tại Hiệp hội Tự kỉ Anh Quốc đã chỉ ra rằng nhiều người thường quá nhạy cảm với âm thanh, ánh sáng, mùi vị, màu sắc, nhiệt độ hay sự đau đớn. Những âm thanh như tiếng nhạc ồn ào, tiếng phương tiện giao thông... đều có thể gây cho họ hoảng loạn hay thậm chí đau đớn thể xác. Ngược lại có những người bị thu hút cao độ bởi những thứ đèn có màu sắc lấp lánh hay những vật thể xoay như chong chóng, quạt trần...</div><h2>Asperger có chữa được không?&nbsp;</h2><div>Hiện tại nguyên nhân gây ra tự kỉ nói chung và Asperger nói riêng vẫn đang được tiến hành nghiên cứu, nhưng một số đầu mối chỉ ra rằng đó là sự kết hợp giữa di truyền và môi trường sống.&nbsp;</div><div>Mặc dù hội chứng này sẽ theo một người mắc phải cả đời, nhưng có một số cách để khiến họ có thể hòa nhập với cộng đồng. Nếu được hướng dẫn và tư vấn đúng cách nhiều người có thể cực kì thành công trong lĩnh vực mà họ quan tâm.</div><div>Trong quá khứ, có rất nhiều vĩ nhân có những đặc điểm của Asperger, ví dụ như <strong>Einstein</strong> thời còn đi học hay phớt lờ giao tiếp xã hội với bạn cùng trang lứa, chỉ quan tâm đến các lĩnh vực khoa học, đặc biệt là vật lí học. Theo tài liệu của phóng viên khoa học Claudia Kalb, <strong>Einstein&nbsp;</strong>được ghi nhận là thường xuyên lẩm bẩm nhắc đi nhắc lại một điều gì đó, giải thích một cách phức tạp những khái niệm đơn giản.</div><div><strong>Mozart</strong>, một trong những nhạc sĩ vĩ đại nhất mọi thời đại, là thiên tài âm nhạc đã bắt đầu sáng tác khi mới chỉ 5 tuổi. Có rất nhiều báo cáo chỉ ra rằng những hành vi của ông có liên quan đến nhiều các dạng rối loạn tâm thần, đặc biệt là hội chứng Asperger. Ông thường bị ám ảnh bởi những vật bất động (như cây đàn piano), những động tác lặp đi lặp lại, biểu hiện khuôn mặt khác thường và tính khí thất thường.</div><div><strong>Michelangelo&nbsp;</strong>là một trong những nhà điêu khắc, kiến trúc sư, nghệ sĩ nổi tiếng sống tại thời kì cổ đại với rất nhiều tác phẩm kiến trúc, hội họa, thơ ca. Theo giáo sư Michael Fitzgerald, nhà tâm thần học chuyên nghiên cứu về tự kỉ, Michelangelo có những triệu chứng rõ rệt của một người mắc chứng Asperger, trong đó phải kể đến việc thiếu kĩ năng giao tiếp xã hội, thích sống và làm việc một mình và thường xuyên bị ám ảnh bởi những tác phẩm mình làm ra.</div><div>Ngoài những vĩ nhân kể trên, có rất nhiều người bị Asperger khác có những cống hiến vĩ đại cho nhân loại, ví dụ như Isaac Asimov, Susan Boyle, Mark Twain, David Byrne, James Taylor… Họ đều là những người được chẩn đoán mắc chứng Asperger hoặc có dấu hiệu mắc hội chứng này.</div><div>Những bộ phim nên xem thêm để hiểu hơn về hội chứng này: <em>Adam (2009), Napoleon Dynamite (2004), Extremely Loud and Incredibly Close (2011) và The Accountant (2016).</em></div><div>Muốn biết bản thân hay người thân có mắc chứng này không? Làm bài test của nhà tâm lí học Simon Baron Cohen của đại học Cambridge tại <a href=\"https://www.wired.com/2001/12/aqtest/\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Bài viết này được chị Nga Levi edit và ''suýt'' được đăng lên kênh 14 nhưng mình nghĩ không được đăng cũng là một điều may mắn.</div><div><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":2587,"created_at":"2017-04-23T04:22:00.403Z","down_point":1,"up_point":52,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"58fae6cc0d05d567a5162492","name":"TỰ KỈ"},{"_id":"58fae6cc0d05d567a5162493","name":"ASPERGER"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}]}