{"_id":19850,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"up_point":77,"down_point":0,"title":"Tìm Hiểu Lịch Sử: Triều Đình Tự Đức Đối Đầu Với Người Pháp - Phần I","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd32fdc0515411e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Năm 1839 cuộc chiến tranh Nha Phiến nổ ra giữa Anh Quốc và Đế quốc Đại Thanh. Cuộc chiến này đã thu hút sự chú ý từ các quốc gia lân bang của Đại Thanh, trong đó bao gồm nước Đại Nam. Hoàng đế của Đại Nam bấy giờ là Minh Mạng đã lập tức nhận ra một mối đe dọa đến từ bên kia đại dương và đã cử các phái đoàn đi thăm dò, tìm hiểu ý đồ của người phương Tây. Tuy nhiên mọi thứ chỉ dừng ở bước thăm dò thì Hoàng đế đã qua đời vì ngã ngựa trong một lần đi săn và thay thế ông là Thiệu Trị, một người mong muốn giữ trật tự cũ hơn là thăm dò những gì đang xảy ra chung quanh ông.</div><div style=\"text-align:justify;\">Nhưng trong thời gian trị vì ngắn ngủi của mình, Triệu Trị đã tiếp xúc gián tiếp với người Tây qua một sự kiện mà nếu Minh Mạng còn sống, ông hẳn đã đưa đất nước theo con đường khác. Năm 1845, sau nhiều lần ngỏ lời thăm dò buôn bán nhưng bị khước từ, hai chiến hạm của Pháp đã nổ súng tiêu diệt lực lượng hải quân nhà Nguyễn ở Đà Nẵng vào ngày 15 tháng 4 năm 1847, khơi mào cho chính sách mà người ta sau này gọi là “ngoại giao pháo hạm” (gunboat diplomacy) giống người Anh làm ở Trung Quốc và người Mỹ ở châu Mỹ La Tinh.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edbca750515311e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Thiệu Trị</figcaption></figure></div><div style=\"text-align:justify;\">Nhà vua đã như mất trí, tức giận nhiều tháng liền và phản ứng như bao ông vua phong kiến khác khi bị xúc phạm danh dự: quát mắng, đập phá đồ đạc, đóng cửa cấm giao thương với người Pháp, săn lùng truy bức đạo Công Giáo nhiều hơn. Không rõ có phải vì sự tức giận cực độ này hay không mà không lâu sau đó nhà vua mất, để người con trai thứ là Hồng Nhậm lên ngôi lúc 18 tuổi.</div><div style=\"text-align:justify;\">Vị vua trẻ đặt chọn niên hiệu là Tự Đức, có nghĩa là: thừa tự đức độ. Vị vua trẻ có ước muốn lớn nhất là giữ được xã hội theo trật tự mà tiền nhân đã vun đắp, nhưng ông không ngờ rằng giai đoạn trị vì của mình sẽ là giai đoạn đầy những biến cố, đau thương và nước mắt trong lịch sử của dân tộc viễn Đông này.</div><h3 style=\"text-align: justify;\">Vị Hoàng Tử Ốm Yếu</h3><div style=\"text-align:justify;\">Nguyễn Phúc Hồng Nhậm sinh ngày 22 tháng 9 năm 1829, bốn năm sau ngày sinh của người anh cùng cha khác mẹ Nguyễn Phúc Hồng Bảo. Vị hoàng tử sinh ra đã có thể chất yếu đuối, thường xuyên bị bệnh tật như chính ngài thú nhận trong văn bia mộ của mình khi ngài đã làm vua:</div><div style=\"text-align:justify;\">“Ta vốn thể chất ốm yếu. Ngay từ khi sinh ta, mẫu hậu lâm bệnh và sau nhiều tháng dài mới bình phục. Nhũ mẫu không am tường việc chăm sóc ta. Cho nên, lúc ta lên ba, ta bị dứt sữa và, từ đó, chính mẫu hậu ôm ấp, chăm nom ta. Ta thường đau ốm và hơn một lần bệnh thập tử nhất sinh.”</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a3fa020515511e9b25655bc91aaa29f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chân dung vua Tự Đức</figcaption></figure></div><div style=\"text-align:justify;\">Vào năm 1843, khi chưa tròn 14 tuổi thì Hồng Nhậm lấy con gái của Võ Xuân Cẩn, một đại thần thời Minh Mạng từng giữ chức Thượng thư Bộ Hình. Hoàng tử không có con và tệ hại hơn là không thể có con vì khoảng năm 1845, hoàng tử bị bệnh đậu mùa nặng và trở thành vô sinh do biến chứng về chức năng tinh hoàng. Sau này nhớ lại, Tự Đức nói:</div><div style=\"text-align:justify;\">“Trẫm khí huyết yếu, thân thể thường gầy, đương lúc tuổi trẻ vô sự, mà con còn hiếm, không được yên lòng mong của cha mẹ, trẫm rất hổ thẹn, nhưng trẫm còn ít tuổi, chưa lấy làm lo. Năm gần hai mươi tuổi, tháng Sáu bỗng nhiên mọc đậu, bệnh rất nguy kịch, nhờ có cha mẹ hết cách thuốc thang cầu khẩn, tháng Tám mới khỏi, hạn kiêng cữ chưa hết, vẩy đậu ở mặt chưa bong…”</div><div style=\"text-align:justify;\">Việc không có con của Tự Đức không chỉ dừng ở mức gây muộn phiền cho ông mà sau này còn dẫn đến các chính biến cung đình năm 1883, vốn rất tai hại cho cả vương triều trong bối cảnh kẻ thù đã áp sát Kinh đô.</div><div style=\"text-align:justify;\">Thể chất yếu ớt của Hồng Nhậm là vấn đề còn theo đuổi nhà vua suốt đời: khi đã lên ngôi, thỉnh thoảng vua vẫn bị chóng mặt và thường ngất đi. Đại Nam Thực Lục chép là vua có khi vắng mặt ở các cuộc lễ theo nghi thức vì bệnh. Và trong một bài văn do chính vua soạn năm 1867 khắc trên mộ bia bài, nhà vua thừa nhận:</div><div style=\"text-align:justify;\">“…Kể cả cho đến hôm nay, thần trí hốt hoảng của ta vẫn chưa ổn định, trong lúc sức khỏe yếu kém của ta ngày càng tệ hại. Càng khổ hơn, ta còn bị những cơn đau như sét đánh làm ta suýt chết. Ta ngất đi rồi tỉnh lại. Ta thường bị chóng mặt, mắt mờ, chân yếu, có bệnh dạ dày, bệnh tật làm cho ta sao nhãng các nghi lễ truyền thống và làm ta không thể chăm lo việc triều chính nhiều hơn nữa. Đó là những nguyên nhân khiến ta bị chê trách.”</div><div style=\"text-align:justify;\">Dù sức khỏe yếu kém, Hồng Nhậm đã cho thấy tư chất rất thông minh từ nhỏ, nhất là về văn học. Ông rất thích nghiên cứu học tập và thường đọc các sách kinh điển Trung Hoa, nhất là Nho giáo. Ông làm nhiều bài thơ và sáng tác ra rất nhiều tập thơ cho riêng mình. Trong tiểu sử của vua có nhiều đoạn nói về lòng say mê học tập của ông:</div><div style=\"text-align:justify;\">“(Năm 1843), ta lấy vợ. Đó là lúc ta đầy lòng hăng hái học tập. Dù đã lấy vợ, ta vẫn được vua cha gọi vào cung để sai khiến. Vua cha cho ta nhiều ân sủng. Có khi rất khuya ta mới được ra về. Hoặc là, khi vua cha cần soạn chiếu, dụ có tầm quan trọng về văn học, người giao cho ta xem lại; người cũng thường lệnh cho ta soạn thảo văn, thơ. Ta kính cẩn ghi chép những lời dạy bảo của người ma ta ghi nhớ trong tâm khảm. Ta mới bắt đầu học Tứ thư, chưa hiểu hết một cách sâu sắc. Ta mới tập làm thơ và ít làm được thơ hay. Anh em của ta, dù lớn tuổi hay ít tuổi hơn, ta đều học giỏi hơn họ. Nhờ vậy, ta được vua cha khen và khiến vua cha đặc biệt yêu quý ta. Đó là do lòng độ lượng của vua cha, chớ sở học của ta thực ra còn ít ỏi. Sở dĩ như vậy, là bởi từ khi còn là hoàng tôn (cháu nội của vua) đến sau đó là hoàng tử (con trai vua), ta không được học với những bậc thầy có hiểu biết cao sâu, xứng đáng với ta. Họ chỉ là kẻ sĩ thường thường bậc trung, có tuổi, nếu có vặn hỏi điều chi, e rằng họ cũng lúng túng không biết trả lời. Thấy ta sớm thông minh, vua cha tiên đoán ta sẽ biết tự giữ mình để tránh tai họa thế nên để cho ta được yên tĩnh, chuyên tâm vào việc học hành.”</div><div style=\"text-align:justify;\">Những lời tự sự này cho thấy Hồng Nhậm, và sau này là vua Tự Đức, có vẻ là một trong những người uyên bác bậc nhất thời đó và là một môn đồ nồng nhiệt đối với Khổng Giáo. Chúng ta sẽ đi sâu hơn vào vấn đề Nho giáo này ở phần sau.</div><h3 style=\"text-align: justify;\">Sự Lựa Chọn Bất Ngờ</h3><div style=\"text-align:justify;\">Trong hầu hết, nếu không phải là tất cả, những xã hội truyền thống Nho giáo, các vị vua đều có nhiều vợ. Các vị vua triều Nguyễn cũng không phải là ngoại lệ, các ghi chép để lại cho thấy mỗi nhà vua đều lấy rất nhiều vợ. Chúng ta không biết rõ số lượng vợ cụ thể của mỗi nhà vua nhưng có thể đoán qua số lượng con của họ: vua Gia Long có 31 người con gồm 13 trai và 18 gái, vua Minh Mạng là nhiều nhất với 142 hoàng tử và công chúa gồm 78 trai và 64 gái, Thiệu Trị tuy trị vì ngắn ngủi cũng có 64 con gồm 29 trai và 35 gái. Tự Đức không có con nào.</div><div style=\"text-align:justify;\">Nếu như việc vô sinh chỉ gây ra nỗi đau âm ỉ cho nhà vua thì những chính biến cung đình quanh việc người được chọn để kế vị cũng như hệ lụy của nó là thứ khiến vương triều của ông rung chuyển. Khi vua Thiệu Trị lâm bệnh nặng vào năm 1847 và gọi các đại thần đến để nghe di chúc, hẳn ông sẽ không ngờ rằng những gì ghi trong bản di chúc đó sẽ làm xoay chuyển vận mệnh của cả quốc gia trong gần 40 năm tới. Theo truyền thống, sự chỉ định ghi trong di chúc của nhà vua có giá trị quyết định hơn quyền con trưởng. Tuy nhiên, dưới thời nhà Nguyễn, quyền con trưởng nói chung vẫn được tôn trọng.</div><div style=\"text-align:justify;\">Con trưởng của Thiệu Trị là Hồng Bảo. Có nhiều yếu tố khiến người đời dự đoán ông sẽ được chọn làm người kế vị. Năm 1840, lúc 15 tuổi, Hoàng tử Hồng Bảo được ông nội là Nguyễn Thánh Tổ Minh Mạng phong làm An Phong đình hầu (安丰亭侯), là người con lớn được sắc phong sớm nhất của Thiệu Trị (khi đó vẫn còn là Hoàng tử). Sau khi Thiệu Trị lên ngôi, vào năm thứ 3 trị vì, Hồng Bảo được phong làm An Phong công (安丰公). Theo lệ triều Nguyễn, ngoài tước Thân vương (亲王) và Quận vương (郡王) rất ít khi phong, chỉ dành cho Hoàng thân cực kì có công lao, còn thì các Hoàng tử sinh thời được phong cao nhất là tước Thân công (亲公), sau đến Quốc công (国公) và Quận công (郡公), việc Hoàng tử Hồng Bảo được phong Thân công cho thấy địa vị rất cao quý của ông.</div><div style=\"text-align:justify;\">Vào năm 1842, Hồng Bảo còn được phép tháp tùng Thiệu Trị trong dịp tuần du ra Bắc Hà, để cùng hiểu rõ dân tình. Hồng Nhậm được ở lại Huế để giữ quyền nhiếp chính. Năm 1847, ít lâu trước khi qua đời, Thiệu Trị còn cho tổ chức lễ Đại khánh ngũ đại đồng đường, mừng việc Hoàng tôn Ưng Đạo, con trai của An phong công Hồng Bảo vừa mới chào đời. Trong dịp này, Thiệu Trị đã đích thân ẵm cháu nội Ưng Đạo trình với Thuận Thiên Thái hoàng Thái Hậu.</div><div style=\"text-align:justify;\">Tất cả những việc ấy, khiến Hồng Bảo rất tin tưởng mình sẽ là người được kế vị sau này.</div><div style=\"text-align:justify;\">Thế nhưng tất cả những gì xảy ra tiếp theo đã làm đảo lộn mọi tính toán của Hồng Bảo. Thực lục của Triều đình Huế kể về cái chết của Thiệu Trị và việc Tự Đức lên ngôi như thế này:</div><div style=\"text-align:justify;\">“Ngày 25 tháng 10 năm 1847, Thiệu Trị, cảm thấy cái chết gần kề, gọi bốn đại thần là Trương Đăng Quế, Lâm Duy Thiệp, Võ Văn Giai và Nguyễn Trị Phương đến bên giường và báo cho họ biết ý định của mình về việc chỉ định con trai thứ hai là Hồng Nhậm để kế vị, thay vì con trưởng là Hồng Bảo.”</div><div style=\"text-align:justify;\">Nhà vua nêu lý do như sau:</div><div style=\"text-align:justify;\">“Các con ta, Hồng Bảo tuy lớn, nhưng là con vợ thứ, mà lại ngu độn, ít học, chỉ ham vui chơi, không thể để cho kế thừa nghiệp lớn. Hoàng tử thứ hai là Phước Tuy Công thông minh, nhanh nhẹn, chăm học, giống như ta, có thể nối ngôi hoàng đế.”</div><div style=\"text-align:justify;\">Sau đó Thiệu Trị cử bốn phụ chính đại thần để giúp đỡ vị vua mới.</div><div style=\"text-align:justify;\">Ngày 27 tháng 9 năm Đinh Mùi (tức ngày 4 tháng 11 năm 1847), Thiệu Trị băng hà. Liền ngày ấy, các hoàng thân và các quan văn võ họp tại điện Cần Chánh để tuyên đọc di chiếu, theo đó Hoàng nhị tử là Phúc Tuy công Nguyễn Phúc Hồng Nhậm được lập lên ngôi. Hồng Nhậm khóc lạy lãnh mạng. Di chiếu đọc chưa dứt, An Phong công Hồng Bảo phẫn uất thổ huyết hơn một đấu, nằm vật ngã giữa điện đình. Lúc người em làm lễ đăng quang, mấy người phải đỡ ông dậy nghi lễ mới hoàn tất.</div><h3 style=\"text-align: justify;\">Chính Biến Cung Đình&nbsp;</h3><div style=\"text-align:justify;\">Nhiều người nghi ngờ rằng đã có một sự gian dối ở đây và vị vua trẻ đã phải đối đầu với rất nhiều nhóm đối lập. Dưới đây là đoạn trích của Nam tước Pháp Forth Rouen, công sứ ở Trung Hoa, tường thuật cho Bộ trưởng Ngoại giao ở Paris về hoàn cảnh vua Thiệu Trị qua đời và vấn đề kế vị. Đoạn trích lấy từ báo cáo ông viết ở Quảng Châu và Ma Cao:</div><div style=\"text-align:justify;\">“Quảng Châu, ngày 15 tháng 5 năm 1848.</div><div style=\"text-align:justify;\">Vua Thiệu Trị mất ngày 4 tháng 11 vừa qua sau khi đã chỉ định người kế vị là con trai thứ hai của mình. Vua mới lấy niên hiệu là Tự Đức. Ông hoàng này mới 19 tuổi, hình như có những đức tính sẽ khiến ông trở thành một ông hoàng cao quý, và hành động đàu tiên đánh dấu việc ông lên ngôi vua nước Nam cho phép người ta tin rằng trong những đức tính của mình, ông còn có thêm lòng nhân đạo mà cha ông hoàn toàn không có…”</div><div style=\"text-align:justify;\">“Ma Cao, ngày 22 tháng 6 năm 1848.</div><div style=\"text-align:justify;\">….Tình hình là hình như có rất nhiều người phản đối việc ông hoàng Tự Đức lên ngôi và đã có nhiều người âm mưu tranh giành ngôi báu. Mặc dù đã bị gạt ra một lần nữa, những người này sẽ tiếp tục tìm cách nêu cao ưu thế của mình để giành ngôi vua. Trong nhóm phe nổi loạn tìm cách giành ngai vàng có một nhóm theo phe người từng ở Đông cung (tức con trai của hoàng tử Cảnh. Hoàng tử Cảnh là con trưởng của Gia Long, mất năm 1801 vì bệnh đậu mùa - chú thích người viết) . Người này là anh cả của Minh Mạng, ông đã cùng đi với giám mục Adran sang thăm nước Pháp và ký với bộ trưởng của Louis XVI một hiệp ước bảo đảm cho cha của ông có được sự giúp đỡ thiết thực của nước Pháp trong cuộc chiến tranh chống Tây Sơn. Một phe thứ hai muốn đưa lên ngôi ông hoàng Kiến An, em trai của Minh Mạng, một người khoảng 50 tuổi rất được khen về tính ôn hòa, cởi mở. Mỗi phe đều có ứng cử viên của mình. Ông hoàng Hồng Bảo, con trai của của tiên đế, là người được phe thứ ba ủng hộ, trong lúc phe thứ tư đưa ra một di chúc không biết có thật hay giả của Thiệu Trị, bản di chúc này chỉ định người kế vị là con trai thứ của vua, Hồng Nhậm, người đã lấy niên hiệu Tự Đức. Đứng đầu phe cuối cùng này là những ông quan đầy quyền lực và tham vọng, họ khao khát được trị vì dưới danh nghĩa một ông vua còn quá trẻ để có thể thực sự quan tâm đến công việc. Như tôi đã nói, phe cuối cùng này đã thắng tất cả các phe khác, nhưng thắng lợi của họ có thể chỉ nhất thời…”</div><div style=\"text-align:justify;\">Những ghi chép của người Pháp phản ánh nhận định của người đương thời cho thấy Trương Đăng Quế đã dàn xếp việc lên ngôi của Tự Đức. Ông Paul Galy thuộc Hội thừa sai viết:</div><div style=\"text-align:justify;\">“An Nam, ngày 15 tháng 1 năm 1852.</div><div style=\"text-align:justify;\">Ông Hoàng Bảo, còn được gọi là An Phong, với tư cách là trưởng nam của Thiệu Trị, tự nhiên đáng lẽ phải kế vị nhà vua. Và quả thật, mọi người đều chờ đợi ông hoàng lên ngôi. Nhưng ông Cais-chang (Cai Trương) mà người ta thường gọi là Ông Qui (Ông Quế), vị thượng thư đầy quyền lực ở triều đình, đã cướp ngôi của ông để dành cho con rể ông ta là Tự Đức.”</div><div style=\"text-align:justify;\">Giám mục Pellerin, đại tiên Tông tòa giáo phận Bắc Đàng Trong cũng viết tương tự:</div><div style=\"text-align:justify;\">“An Nam, 1855.</div><div style=\"text-align:justify;\">Ông biết rằng Tự Đức chỉ là con thứ hai của Thiệu Trị và ông ta có một anh cả tên là Hồng Bảo, sau được phong tước là An Phong công. Ông hoàng này đã bị tước quyền thừa kế do thủ đoạn của vài đại thần và nhất là của quan thượng thư đầu triều Quế. Ông này muốn một vị vua do mình đưa lên, để nắm toàn quyền hơn nữa trong triều. Thật ra ông ta đã lầm, vì người ta đồng rằng Tự Đức cũng chẳng nghe lời ông ta hơn người khác.”</div><div style=\"text-align:justify;\">Năm 1847, khi Thiệu Trị qua đời, Quế và Nguyễn Tri Phương là Cơ Mật viện đại thần. Lâm Duy Thiệp và Võ Văn Giai là Thị vệ đại thần. Đội Thị vệ có nhiệm vụ xem xét thuốc thang vua dùng và nhất là có trách nhiệm giữ các bản đồ quân sự và cả ấn tín của nhà vua.</div><div style=\"text-align:justify;\">Ở triều đình Huế, theo thông lệ, chiếu chỉ của vua chỉ được coi là chính thức khi có đống dấu của vua, chữ ký của vua chỉ là thứ yếu. Mỗi lần nhà vua cần đóng dấu ấn lên các tài liệu, Cơ Mật viện có trách nhiệm lấy quả ấn từ Đội Thị vệ để dâng lên vua. Quy định áy cho phép kiểm tra hai lần, với điều kiện các đại thần trong Cơ Mật viện và Đội Thị vệ không thông đồng với nhau. Vậy mà, khi Thiệu Trị qua đời, có lẽ chính Quế, có sự giúp đỡ của các bạn đồng liêu trung thành với ông ta, tức các quan trọng Cơ Mật viện và có thể cả quan trong Ngự Cấm quân đã soạn di chiếu của chỉ định con thứ kế vị.</div><div style=\"text-align:justify;\">Như vậy dựa vào các tài liệu lịch sử cũng như suy đoán trên dữ kiện lịch sử, ta có thể thấy một vài quan đại thần, đứng đầu là Trương Đăng Quế, đã thành công trong việc đưa Tự Đức lên ngôi. Theo nghĩa ấy, họ đã thực hiện một cuộc “chính biến cung đình”, nhưng điều đó chưa đủ để đem lại sự chính thống cho Tự Đức. Theo truyền thống lâu đời, vua mới còn phải nhận được sự sắc phong của hoàng để thiên triều để quyền lực của nhà vua có tính chính thống và để vua có thể cai trị đất nước.</div><h3 style=\"text-align: justify;\">Sắc Phong Của Bắc Kinh</h3><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6eae7db0515511e9bb05fb5958dff4b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh minh họa</figcaption></figure></div><div style=\"text-align:justify;\">Lễ phong vương, sắc phong và tỷ ấn do Trung Hoa ban cấp có ý nghĩa là Trung Hoa đồng ý về tính chính thống của nhà vủa Đại Nam. Điều này giúp đảm bảo an ninh cho vương quốc vì lễ phong vương có hàm ý rằng: Trung Hoa cam kết không tấn công Việt Nam trừ khi có thay đổi nghiêm trọng. Điều đó thể hiện rõ trong các cuộc xâm lược trước, khi Mình Thành Tổ lấy cớ Hồ Quý Ly tạo phản lật đổ nhà Trần để xâm lược chiếm đóng, đưa Đại Việt vào thời kì Bắc thuộc lần thứ hai. Hay là vào năm 1788 nhà Thanh đã cử quân sang Việt Nam (quân Tây Sơn nói có 29 vạn quân, các sách sử khác ghi nhận ít hơn) để bảo vệ sự chính thống của triều Lê trước quân nổi loạn Tây Sơn.</div><div style=\"text-align:justify;\">Giám mục Pellerin, phó đại diện Tông tòa Đông Đàng Trong đã ở Huế lúc lễ thụ phong của vua Tự Đức diễn ra đã ghi chép về ý nghĩa sự phong vương này:</div><div style=\"text-align:justify;\">“Theo tập quán hay một luật lệ xác lập từ xa xưa, các vua nước Nam phải nhận sắc phong của hoàng đế. Và mặc dù đó chỉ đơn thuần là thủ tục, bởi vương quốc An Nam độc lập đối với Trung Hoa, song các ông hoàng An Nam sẽ cảm thấy thiếu cái gì đó trong vương quyền cua mình nếu họ không nhận được sắc phong của hoàng đế Trung Hoa và nhân dân cũng sẽ không coi một ông vua hoàn toàn là vua nếu vua không được một cường quốc bên ngoài công nhận.”</div><div style=\"text-align:justify;\">Ba vị vua đầu triều Nguyễn: Gia Long, Minh Mạng và Thiệu Trị đã được thụ phong từ các sứ thần của Thanh triều ở Hà Nội (theo ngôn từ chính thống là Thăng Long; theo ngôn ngữ bình dân là Kẻ Chợ). Nhưng Tự Đức muốn được thụ phong ở Huế. Thực lục ghi chép vấn đề này như sau:</div><div style=\"text-align:justify;\">“Nguyễn Đăng Giai và Tôn Thất Bật đề nghị sứ bộ Việt Nam thương lượng với triều đình Bắc Kinh đổi nơi làm lễ thụ phong, chuyển từ Hà Nội về Huế. Họ đã nêu ba lý do sau:</div><div style=\"text-align:justify;\">1/ Vì triều Nguyễn đã dời đô từ Hà Nội về Huế, nên kể từ đó Hà Nội chỉ còn là một tỉnh thành. Trung Hoa đã đồng đổi tên An Nam là Việt Nam.</div><div style=\"text-align:justify;\">2/ Huế là kinh sư căn bản trọng địa. Nếu nhà vua đi ngàn dặm tuần du, không khỏi lo lắng về sự bất ngờ có thể xảy ra.</div><div style=\"text-align:justify;\">3/ Như vậy có thể tiết kiệm được những chi phí cho chuyến đi của nhà vua.”</div><div style=\"text-align:justify;\">Nguyễn Đăng Giai tập tâu với vua rằng:</div><div style=\"text-align:justify;\">“Nước ta từ nhà Lê trở về trước, quốc hiệu gọi là An Nam, đóng đô ở Thăng Long, cho nên lễ bang giao của các triều đều thi hành ở đấy cả. Đó là chính lý. Liệt thánh hoàng đế ta dựng mở cõi Viêm Bang, nguyên cùng với An Nam riêng làm một nước. Thế tổ Cao hoàng đế ta, cõi bờ thống nhất, đóng đô ở Phúc Xuân. Buổi đầu trong nước dẹp yên, thông hiếu sang nhà Thanh, trước hết cải chính quốc hiệu, gọi là nước Việt Nam, đô ấp đều mới, không còn như Đinh, Lý, Trần, Lê cũ nữa. Thăng Long thời nhà Lê trước là Đông Đô, ngày nay là một tỉnh thành, việc khác thế khác, người Thanh sao được giữ chỗ ấy để ấn định làm nơi bang giao. Huống chi, Kinh sư là nơi căn bản trọng địa, nghìn dặm tuần du, không khỏ không lo về sự bất ngờ có thể xảy ra. Lần này việc bang giao xin phát thư cho sứ bộ đệ đi, cốt khẩn xin sứ nước Thanh về Kinh làm lễ là tiện.”</div><div style=\"text-align:justify;\">Đề nghị này rất quan trọng vì nó tạo một tiền lệ. Tự Đức tham khảo một hội đồng gồm các đại thần về vấn đề này vả hỏi ý kiến các tỉnh thần. Vì các quan trọng triều và quan tổng đốc các tỉnh đều đồng ý với việc tha đổi nơi làm lễ thụ phong, vua cử một sứ bộ gồm ba sứ thần đi Bắc Kinh vào đầu năm 1848. Theo sử cũ ghi chép thì Trung Hoa không lấy làm bận tậm và nhanh chóng đồng ý với đề nghị này.</div><div style=\"text-align:justify;\">Chính Lao Sùng Quan, án sát tỉnh Quảng Tây, được phong làm chánh sứ cầm đầu sứ bộ đặc biệt có nhiệm vụ làm lễ tấn phong. Sau hơn một tháng đi đường trên đất Việt Nam, ông ta đến Huế (người dân cũng hay gọi tên là Phú Xuân) ngày 5 tháng 9 năm 1849 với một đoàn tùy tùng khoảng 140 người.</div><div style=\"text-align:justify;\">Lễ thụ phong diễn ra long trọng ngày 10 tháng 9 năm 1849. Giám mục Pellerin cung cấp chi tiết như sau:</div><div style=\"text-align:justify;\">“Buổi sáng, sáu phát đại bác báo cáo là các sứ thần vừa rời cung quán và sau đó không lâu, chín phát đại bác nữa cho biết họ đã đến cổng thành nội. Tự Đức đã đến đó; vua ra ngoài cổng thành để đón các vị sứ thần; vừa thấy nhà vua, các sứ thần xuống kiệu và họ cùng vào, vua đi bên phải, các sứ thần bên trái: sắc phong của hoàng đế được đặt trên một các bục hay bàn thờ, giữa hương trầm nghi ngút, lúc đó vị quan phụ trách nghi lễ bao cho vua bước lên và Tự Đức đến trước bàn hương án và phủ phục năm lần, sau đó vua vẫn tiếp tục quỳ gối. Viên chánh sức cầm lấy sắc phong và đức giữa bục truyền đọc sắc phong rồi trao lại cho nhà vua: vua giơ cao tờ sắc lên đầu, quỳ lạy một cách long trọng; sau đó bằng sắc được trao cho một ông hoàng và nhà vua phải chào một lần nữa bằng cách phủ phục năm lần. Xong việc đó, Tự Đức tiễn các sứ thần ra đến ngoài cổng thành và ai về nhà nấy theo thứ tự lúc họ đến.”</div><div style=\"text-align:justify;\">Mặc dù có vẻ vô thưởng vô phạt, nghi thức này mang hai điều quan trọng. Một mặt, việc nó diễn ra ở Huế, kinh đô của Việt Nam, thay vì ở Hà Nội, nơi nó diễn ra liên tục từ ngày Việt Nam độc lập vào thế kỷ thứ 10 cho đến vua Thiệu Trị năm 1842, đánh dấu một bước ngoặt và có ý nghĩa là Trung Quốc hoàn toàn thừa nhận một triều đại mới tách rời khỏi triều Lê. Mặt khác, về nội trị, nó cho phép Tự Đức khẳng định tính chính thống của mình mà khỏi phải đi xa, tạo một cơ hội cho những người chống đối lợi dụng để làm phản.</div><div style=\"text-align:justify;\">Như vậy trong hai năm, từ tháng 11 năm 1847 đến tháng 9 năm 1849, nhà vua mới có vẻ đã cũng cố quyền lực của mình. Mới hai mươi tuổi, không có kinh nghiệm chính trị, Tự D(ức được bốn vị đại thần ủng hộ, trong đó có người đứng đầu, Trương Đăng Quế, là quan phụ chính. Mặc vậy, nhà vua vẫn phải tính đến phản ứng của người anh là Hồng Bảo. Bằng hành động và thậm chí, chỉ bằng sự hiện diện của mình, Hồng Bảo đủ sức đe dọa tính chính thống của nhà vua. Vì một nước không thể có hai vua nên một sự xung đột chính trị lớn trong triều đình chắc chắn nổ ra.</div><h3 style=\"text-align: justify;\">Dẹp Mưu Phản Củng Cố Quyền Hành</h3><div style=\"text-align:justify;\">Về phía An Phong công Hồng Bảo, ông không tin rằng đây là ý vua cha mà do Trương Đăng Quế bày mưu do hai người đã có hiềm khích với nhau từ trước, nên quyết chí báo thù người gây ra và tìm cách giành ngồi báu mà ông tin là ông xứng đáng hơn người em ốm yếu. Dưới góc nhìn của Tự Đức, đây không khác gì một âm mưu tạo phản.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4de9aaa0515511e9845921478fc26ef5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Giám mục Pellerin viết thư kể về điều này:</div><div style=\"text-align:justify;\">“Huế, ngày 26 tháng 11 năm 1848.</div><div style=\"text-align:justify;\">Con trai thứ của vua, tên Nhậm, độ 19 hay 20 tuổi, lên ngôi và lấy niên hiệu là Tự Đức. Anh cả của người, tên An Phong, bị phế truất, hoặc do di chiếu của Thiệu Trị, hoặc do đình thần. Người ta nói nguyên nhân ông bị gạt ra là vì ông ít thông thạo Hán học và có bản tính xấu. Dù sao tôi biết rằng ông ta đã nhiều lần tìm cách lấy lại ngai vàng mà đáng lẽ ông được hưởng theo quyền thế tập, và ông muốn lôi kéo chủ yếu là giáo dân theo phe mình bằng cách hứa với họ, chẳng những quyền tự do hành đạo mà cả sự ủng hộ của chính thế lực của ông để cải cách toàn thể vương quốc theo đạo Thiên Chúa.”</div><div style=\"text-align:justify;\">Việc Hồng Bảo muốn lôi kéo giáo dân vào việc chính trị đã khiến Giáo hội thừa sai lo lắng. Giám mục Retord, đại diện Tòa thánh giáo phận Tây Đàng Ngoài viết trong thư gửi Hội Truyền giáo nước ngoài ngày 25 tháng 5 năm 1851:</div><div style=\"text-align:justify;\">“… Một lá thư của giám mục Pellerin, đề ngày 23-2, gây cho chúng tôi những âu lo nghiêm trọng. Giám mục báo với chúng tôi rằng anh cả của vua, ông hoàng Hồng Bảo, tự cho mình là người thừa kế chính đáng của vua An Nam, lần đầu đã tìm cách trốn đi không biết là đi đâu, song không thành công, chắc ông ta định đi tìm người giúp đỡ để cướp ngôi vua. Lần thứ hai ông đã trốn thoát và khiến nhà vua hết sức nghi ngờ rằng người Công giáo đã giúp đối thủ của ông trốn đi. Gợi ý cho vua nghĩ vậy là những vị quan già thù địch với Công giáo và được vua hoàn toàn tin cậy; rằng vì vậy, vua rất căm tức các tân tòng của ta và sau nhiều cuộc họp với các vị thượng thư để bàn về vấn đề chúng ta, vua có ý định thanh toát dứt khoát tôn giáo của chúng ta.”</div><div style=\"text-align:justify;\">Cuối tháng Giêng năm 1851, Hồng Bảo, lợi dụng dịp Tết, đã bắt tay thực hiện ý đồ của mình. Phần thứ nhất trong kế hoạch của ông là: trốn đi Singapore. Nhưng ông bị bắt ngay từ trước khi xuống thuyền.</div><div style=\"text-align:justify;\">Giám mục Galy kể lại sự kiện này:</div><div style=\"text-align:justify;\">“…Cuối tháng Giêng 1851, trong những ngày Tết Nguyên đán, ông bị bắt trong lúc đang chuẩn bị đi trốn; ông có ý định đi Singapore để xin người Anh giúp đỡ. Một chiếc ghe nhỏ chờ ông ven con song nhỏ chảy sát tưởng phụ thực của ông, trong lúc chiếc thuyền to có nhiệm vụ đưa ông đi Singapore đang chuẩn bị rời một bến cảng gần đó. Ghe và thuyền đều bị bắt giữ, người ta tìm thấy nhiều vũ khí và lương thực đủ loại, nên không còn nghi ngờ gì nữa về những ý định của ông hoàng định giành ngôi. Dưới triều Minh Mệnh, chắc chắn ông ta đã bị xử lăng trì ngay tức khắc; tôi không hiểu vì sao binh sĩ chỉ được lệnh canh chừng ông ta. Lúc ông thấy âm mưu bị bại lộ, ông tìm cách tự sát; bị gia nhân ngăn lại, ông đành quyết định phó mặc cho sự khoan hồng của nhà vua.”</div><div style=\"text-align:justify;\">Sự thất bại của Hồng Bảo thê thảm đến mức người ta nghi ngờ rằng ông đã bị giăng bẫy. Galy ghi chép lại:</div><div style=\"text-align:justify;\">“…Người ta cho rằng cuộc mưu đồ chạy trốn thất bại là cái bẫy do ông ta (Trương Đăng Quế) giăng ra để hại ông hoàng. Theo nguồn tin khá tin cậy, ông ta đã cho người gợi ý với ông hoàng về một chuyến đi Singapore, để ông hoàng bị bắt quả tang và mất đầu. GIữa ông hoàng và vị thượng thư có mối thù sống chết. Ông hoàng nói với mọi người rằng, tuy đã bị cướp ngôi, ông cũng vui lòng vì chính em trai ông được lên ngôi chứ không phải là ai khác, ông chỉ muốn làm vua dù chỉ một ngày để moi gan ông Quế.”</div><div style=\"text-align:justify;\">Hồng Bảo bị giam trong một cái ngục triều đình xây riêng cho ông và ba năm sau, ông thắt cổ tự vẫn trong ngục ấy.</div><div style=\"text-align:justify;\">Trong Thực lực của triều đình Huế ghi chép lại sự kiện tự tử mà người ta cho là xảy ra vào tháng Giêng âm lịch năm Tự Đức thứ bảy (1854) như sau:</div><div style=\"text-align:justify;\">“An Phong công là Hồng Bảo mưu khởi nghịch, rồi tự thắt cổ ở nơi giam; con trai; con gái Hồng Bảo và kẻ dự mưu đã chết là Tôn Thất Bật, đều bị tước bỏ tên trong sổ Tôn nhân; kẻ bị cách chức là Đào Trí Phú, phải tội lăng trì xử tử; các phạm nhân đều bị tịch thu gia sản và bắt cả thân thuộc. Trước đây, Hồng Bảo vì không được lập lên làm vua, nên lòng mưu phản, toan thông ngầm với người Tây dương. Việc bị phát giác, nhưng vua vẫn ưu đã, khoan dung cho Hồng Bảo. Đến năm ngoái, Hồng Bảo lại ngầm sai thuộc hạ ở phủ là Trần Tuấn Đức thông ước với Cao Miên nổi loạn. Kinh lược đại sứ là Nguyễn Tri Phương bắt được D(ức giải về Kinh, tra xét quả là sự thật, Hồng Bảo tự tử nơi giam. Vua ra lệnh bắt đổi Bảo là họ Đinh và Bật đổi là họ Phan (đều là theo họ của mẹ).”</div><div style=\"text-align:justify;\">Theo ghi chép của Pellerin về cái chết của Hồng Bảo:</div><div style=\"text-align:justify;\">“…Khi người ta dẫn ông hoàng rồ dại ấy đến chỗ ở mới của ông ta, ông ta không chịu đi và ông đã lợi dụng lúc có một mình để thắt cổ bằng màn treo giường. Vua cho chôn đơn giản bằng một cái hòm gỗ thường. Vài tên phu đào một cái hố sâu gấp đôi bình thường và sau khi đặt xác xuou61ng, người ta ném một ít đất lên trên. Ở đây, kiểu mai tang như vậy được coi là tận cùng của sự ô nhục.”</div><div style=\"text-align:justify;\">Dù âm mưu của Hồng Bảo rốt cuộc đã thất bại nhưng dư âm của nó lớn hơn sự tưởng tượng của bất cứ người nào thời bấy giờ, hậu quả của nó là rất lớn trên bình diện chính trị, đặc biệt là khi người Pháp bắt đầu tấn công vào xứ An Nam.</div><div style=\"text-align:justify;\">Trước hết, người ta bắt đầu đồn rằng vua Tự Đức giết anh và điều này làm ảnh hưởng nghiêm trọng đến uy tín của nhà vua. Sự nghi ngờ này làm cho triều đại của vua mất một phần tính chính thống trong lúc đang cần tập hợp mọi nguuo62n sức mạnh của dân tộc để đề kháng chống sự bành trướng của người Pháp.</div><div style=\"text-align:justify;\">Ngoài ra sự nhân từ của Tự Đức cũng để lại hậu quả lớn. Mặc dù đây là một âm mưu tạo phản, Tự Đức lại tỏ ra quá yếu đuối trong thái độ đối với các con của Hồng Bảo. Chiếu theo luật quy định, kẻ phạm tội chống vua thì không chỉ có bản thân mà cả gia tộc cũng phải bị trừng trị. Trương Đăng Quế muốn xử tử tất cả các thành viên trong gia đình Hồng Bảo. Tự Đức không đồng ý và rốt cuộc các con của Hồng Bảo có thể sống ở Huế dưới sự kiểm soát của nhà cầm quyền ở kinh đô. Sự kiểm soát này ngày càng nới lỏng và mấy người con được phép vào học ở Quốc tử giám, trường chỉ dành riêng cho con cháu của hoàng tộc. Tuy nhiên dù được khoan hồng như thế, những người con này vẫn nuôi ý chí chống lại nhà vua và sau này trở thành kẻ thù không khoan nhượng của Tự Đức.</div><div style=\"text-align:justify;\">Trên bình diện ngoại giao, sự kiện này đã góp phần thúc đẩy người Pháp đưa quân đến Việt Nam. Mặc dù hầu như không có người Công giáo nào chấp thuận giúp đỡ Hồng Bảo, việc ông hoàng liên lạc với họ đã gây ra sự tức giận dữ dội cho vua Tự Đức. Với nhà vua, không còn nghi ngờ gì nữa về sự thông đồng chính trị giữa Hồng Bảo và người Công giáo, và từ đó, vua coi người Công giáo như một nhóm chủ yếu có tính chất chính trị và chống lại uy quyền của mình. Ông bắt đầu đưa ra các đạo dụ, sắc lệnh trừng trị bọn họ.</div><div style=\"text-align:justify;\">Giám mục Retord kể lại sự kiện đó như sau:</div><div style=\"text-align:justify;\">“…Nhà vua và các quan nghĩ rằng người Công giáo đã tìm cách dụ dỗ ông hoàng Hồng Bảo để thuyết phục ông đi trốn; đó là sự lầm lẫn thô thiển, hoặc sự vu khống lớn. Tuy nhiên, đó cũng có thể là cái cớ để dấy lên một cuộc bắt đạo tàn nhẫn, hay đúng hơn để làm cho nó kèo dài lâu hơn, đó cũng có thể là lý do chập nhận được để thay đổi thái độ của nhà vua. Từ trước đến nay, thái độ ấy có vẻ khá hòa dịu…”</div><div style=\"text-align:justify;\">Dưới thời Thiệu Trị, việc bắt bớ có phần nhẹ tay và còn có tính giáo dục vì nhà vua tin những người theo đạo có thể quay trở lại nếp sống xưa. Nhưng việc đẩy sự bắt bớ này lên tầm tàn sát đã khiến các giám mục đi tìm sự ủng hộ của Hoàng đế Napoleon Đệ Tam thông qua Hội Thừa sai Paris.</div><div style=\"text-align:justify;\">Từ đó người Pháp bắt đầu tin rằng họ phải có nhiệm vụ can thiệp vào vương quốc này để đảm bảo “sự tự do hành đạo Thiên Chúa ở Việt Nam”. Nó cho phép liên kết các vấn đề liên quan đến quan hệ giữa Pháp, Tây Ban Nha và Việt Nam với những khó khăn về nội trị - âm mưu chính trị, rối loạn xã hội – và nó cung cấp cái cớ cho sự can thiệp quân sự sau này của người Pháp.</div><div><strong>Ngoài lề</strong></div><div>Sắp tới sẽ có một bộ phim cung đấu do hãng phim Việt Nam sản xuất là \"Phượng Khấu\". Phim sẽ lấy bối cảnh xung đột triều đình dưới triều vua Tự Đức. Mọi người có thể đón xem :)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/phuong-khau-ruc-rich-ra-mat-khan-gia-khap-khoi-cho-phim-cung-dau-viet-nam-dau-tien-552457.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">'Phượng Khấu' rục rịch ra mắt, khán giả khấp khởi chờ phim cung đấu Việt Nam đầu tiên</strong><br><em class=\"markup-em\">Liệu Việt Nam sẽ có một bộ phim cung đấu theo đúng nghĩa?</em>lostbird.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/phuong-khau-ruc-rich-ra-mat-khan-gia-khap-khoi-cho-phim-cung-dau-viet-nam-dau-tien-552457.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f74dae0515611e983c53b782d4f8aa6.jpg);\"></a></div></div><div><strong>Bài viết tổng hợp nguồn từ các sách:</strong></div><div><strong>Nước Đại Nam đối diện với Pháp và Trung Hoa -&nbsp;</strong><em>Yoshiharu Tsuboi</em></div><div><strong>Người Pháp và người Annam Bạn hay Thù</strong> - <em>Philipe Devillers</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2019-03-28T12:36:49.061Z"}