{"_id":9874,"title":"HOA KỲ TRONG TÔI ","body":"<div>Một sự thật không thể chối cãi: Phần đa số dân châu Á yêu mến văn hóa và tính cách người Mỹ. Tôi đã gặp vài người Hàn Quốc, Trung Quốc, thậm chí Nhật Bản, họ luôn háo hức và tự hào về việc đã từng sống ở Mỹ, có quen vài anh bạn Mỹ. Còn như dân Lào, Căm thích Mỹ thế nào thì khỏi cần phải nói. &nbsp;Điều đó cũng dễ hiểu. Nhưng người dân Việt Nam cũng có tình cảm đó thì thật là điều rất đặc biệt vì hai quốc gia đã từng có thời gian xung khắc nảy lửa.</div><div>Tôi cũng vậy, rất ngưỡng mộ và kính trọng văn hóa, con người Mỹ (đương nhiên là Mỹ thuần chính tông). Cần nói thêm, tôi có một bác (anh trai mẹ tôi) chết vì bom Mỹ. Nhưng điều này không ảnh hưởng đến tình cảm của tôi dành cho nước Mỹ. Cụ thể là năm 2010, tôi nghe hàng trăm lần bài God bless the USA, bài hát tôn vinh tinh thần Mỹ, đến mức thuộc lòng. Khi nghe, nước mắt tôi giàn giụa.</div><div>Tôi đã đi vào nhà thờ, ăn tối ở hàng chục gia đình Mỹ, tìm hiểu lối sống, cách nghĩ, cách họ tiếp khách mới hiểu người Mỹ nhiệt tình, cởi mở và đáng yêu đến mức nào. &nbsp;</div><div>Một lần lên lớp không ăn sáng, tôi kêu đói quá. Cô giáo Mỹ liền lật đật chạy đi lấy bánh cookie trong tủ lạnh của khoa và đưa cho tôi. Điều này quá bất ngờ vì tôi không phải kêu đói để được ai đó cho bánh. Bà giáo liền giải thích: <em>Ở Mỹ, thật ít khi người ta kêu đói trước mặt phụ nữ. Vì phụ nữ được quy ước là phải chăm lo thức ăn. Nếu ai đói trước mặt, phụ nữ Mỹ cảm thấy rất đau khổ và có tội nếu họ không thể đưa thức ăn ra ngay. Nước Mỹ sẽ tủi nhục nếu để một ai đó sống trong lòng mình phải chịu đói, nhất là một vị khách. &nbsp;</em></div><div>Một lần khác, tôi đến ăn tối ở nhà một thầy giáo, vốn là một cựu binh Mỹ (từng đến Việt Nam). Trong khi ăn, tôi vô ý đánh đổ ly rượu vang đỏ ra bàn ăn. Ông ấy không quan tâm đến cái ly, cũng như cái khăn trắng phủ bàn. Ông lấy cái khăn giấy lau tay và áo cho tôi.</div><div>Thật cảm động khi ông lau tay cho tôi, sợ mảnh vợ cái ly cứa vào da tôi. Mà tôi là ai chứ? Chỉ &nbsp;là tên Việt Nam nhỏ nhoi, không tên không tuổi. Hay họ đang DBHB tôi? Không phải! Vì họ là dân thường. Mà diễn biến tôi thì họ được lợi gì?</div><div>Ông giáo đột nhiên hỏi tôi: <em>Này Sandy, cậu nghĩ gì về sự xuất hiện của lính Mỹ ở chiến trường miền Nam Việt Nam?&nbsp;</em>Tôi nói: <em>Tôi, và những bạn trẻ giống tôi, gọi họ là kẻ can thiệp lầm lỗi (sinful interveners or interferers)</em>. Ông lại hỏi: Còn những dân Việt Nam khác quan niệm thế nào? Tôi nói rất thành thực: Phần đa sô, đặc biệt là người có tuổi ở quê, và truyền thông quốc gia gọi là <em>kẻ xâm lược (invaders)</em>. Ông giáo cười chua chát. Ngồi &nbsp;im lặng như một một pho tượng đá, mắt ông nhìn xa xăm. Tôi cũng lặng lẽ nhìn ông như ngắm một cuốn lịch sử bí ẩn.</div><div>Người Mỹ cực kỳ <em><strong>cởi mở và linh hoạt</strong></em> trong tư duy. Họ phần đa là dân Thiên chúa giáo nhưng sẵn sàng lắng nghe người khác giảng về Thiền và đạo Phật. Nhiều nhà doanh nghiệp Mỹ đã bỏ ra hàng triệu USD để nghe thầy Thích Nhất Hạnh nói chuyện Thiền. Ở khách sạn nào, giảng đường nào, nhà ở nào cũng bố trí khu vực và tọa cụ đẩy đủ cho người Hồi giáo cầu nguyện. Họ dẫn dân Hồi giáo đi chơi nhà thờ, đi picnic rất vui vẻ. Không hề nửa câu đả động đến tín ngưỡng hay có ý đồ cải giáo cho ai. Mặc dù trong thâm tâm, người Mỹ luôn mong Thiên chúa giáo trở thành độc nhất ở xứ này.</div><div>Người Mỹ <em><strong>thượng tôn tự do</strong></em> nên họ không giáo dục kiểu nhồi nhét và áp đặt với bất kỳ ai. Cách người Mỹ giáo dục lòng yêu nước và ý thức dân tộc cũng khác các quốc gia Châu Á. Họ không có khẩu hiệu, không lên gân lên cốt mà chỉ bằng thực tế. Nghĩa là họ dẫn học sinh, sinh viên và khách quốc tế đi thăm quan, ăn uống, chơi bời để cho người ta hiểu và tự cảm hơn là cố tình nhồi nhét một cách vụng về. Ví dụ, họ đưa chúng tôi đến nghĩa trang quốc gia Arlington ở Washington DC, cho chúng tôi xem demo tang lễ cho binh lính tử trận, chúng tôi sẽ tự hiểu ra sự hy sinh và tầm vóc của nước Mỹ đối với thế giới, cũng như nước Mỹ đã tôn vinh người có công với đất nước ra sao. Họ không hề nói một câu nào đao to búa lớn. Nhưng cuối buổi thăm quan, chúng tôi bảo nhau: Chết thế này, có chết cũng đã đời. Thằng sống đã chắc gì sướng bằng thằng chết!</div><div>Ở một xã hội cởi mở và tôn trọng tự do khoa học như Mỹ, nhân tài và các ý tưởng sáng tạo rất dễ tỏa sáng và đơm hoa kết trái. Các bạn thế hệ 8X, 7X hẳn còn nhớ phim Kill Bill nổi tiếng một thời? Sự ra đời của nó chứng minh cho tinh thần cởi mở và thượng tôn khoa học và chân lý của dân Mỹ. Cái gì đúng và có lợi thì làm, họ không câu nệ lề lối, nguyên tắc và gông cùm giáo lý. Đạo diễn và tác giả kịch bản của phim đó là một anh chàng bán băng đĩa vô danh. Anh ta xem nhiều phim võ thuật và hành động đủ thể loại (kiếm thuật Nhật, võ Tàu, cao bồi...) nên nảy ra ý tưởng ghép tất cả các loại võ đó vào một phim và bắt đầu viết kịch bản. Anh ta đi bán ý tưởng đó cho các nhà sản xuất. Và thế là Kill Bill ra đời. Ở Châu Á, liệu anh ta sẽ làm được gì? Chắc chắn cả đời cũng chỉ là một tên bán băng đĩa tầm thường.</div><div>Cuộc đời của Arnold, diễn viên trong phim Kẻ Hủy Diệt cũng vậy. Từ một người lưu vong vô danh nói tiếng Anh bị ngọng đến thống đốc bang California là một chặng đường thần kỳ. Chặng đường đó phản chiếu rất rõ nét tinh thần Mỹ, con người Mỹ và văn hóa Mỹ. Và nó cũng chỉ có thể xảy ra ở trên đất Mỹ mà thôi.</div><div>Hôm nay tôi hỏi mấy ông già trong xóm quê tôi, bây giờ các bác còn căm thù Mỹ nữa không? Họ cười mà nói rằng: <em>Bây giờ chúng tao chỉ ước sáng sớm mở mắt ra, Mỹ mắt xanh mũi lõ đi lại đầy đường. Càng đông càng thích. </em>Kể ra cũng hơi lạ khi họ nói điều này. Rõ ràng trên bàn thờ kia, sừng sững chân dung ông, anh, cha, chú họ chết vì bom đạn Mỹ...</div><div>Obama là tổng thống diễn thuyết hay. Theo như thầy giáo Mỹ của tôi nói thì khả năng ngôn ngữ của ông ta đạt Level 5+ (theo thang 6 bậc). Tôi ngưỡng mộ điều này. Trong sách Audacity of Hope, ông nói: <em><strong>\"Hai nước láng giềng nằm cạnh nhau, lịch sử, địa lý như nhau là Pakistan và Ấn Độ. Pakistan vẫn nghèo đói mà Ấn Độ lại giàu lên là do đâu? Là vì dân Pakistan còn chưa rộng mở tấm lòng, đố kỵ ghen tuông với người giàu. Thấy một người giàu đi oto, ở nhà sang trọng, người cha Pakistan sẽ bảo con: Sau này lớn, con hãy đốt nhà, giết hết bọn họ đi! Người cha Ấn Độ thì nói: Này con, sau lớn con hãy cố học và phấn đấu sao cho được sống như họ. &nbsp;</strong></em></div><div>Ý này thật là hay. Tôi liên tưởng đến hồi mình còn là đứa bé thiếu ăn, tôi cũng muốn chém giết bọn giàu có, nhìn họ với con mắt căm thù. Ai hun đúc cách nghĩ này cho tôi? Chính là cha tôi và những người sống quanh tôi. Bố tôi, như một nạn nhân của vô minh, từng nói: Bọn giàu có là kẻ thù của chúng ta. Tao không thể nào có điều kiện và tao cũng không thèm chơi với chúng. Chỉ có dân nghèo mới là đồng chí, bạn bè của tao thôi.</div><div>Thời gian đã đổi thay mọi thứ, trong đó cách nghĩ và tư duy con người - thứ khó thay đổi nhất - cũng đã thay đổi. Tôi và cha tôi đã hiểu ra: Phải kết thân với nhà giàu với cái tâm rộng mở, chân thành thì mới mong học cái khôn của họ và có những cái họ đang có. Có lẽ mọi người cũng thay đổi giống tôi chăng?</div><div><strong><em>Từ triết lý Spiderman đến &nbsp;đường lối đối ngoại Hoa Kỳ</em></strong><br><br>Hẳn chúng ta ai cũng đã từng xem qua Spiderman nhưng sẽ chỉ một số ít các bạn nhớ câu triết lý được lấy làm tư tưởng chủ đạo của phim này: A GREAT POWER COMES WITH GREAT RESPONSIBILITIES.<br><br>Đây là câu nói của Uncle Ben trước lúc chết, món quà vô giá cuối cùng ông tặng cho Spiderman. &nbsp;<br><br>Theo tôi, lời dạy này đúng cho bất cứ ai và bất cứ chỗ nào, thời điểm nào. Thật vậy, một người có quyền năng là người có trí năng, thể năng vượt trội khác thường, hoặc kẻ sở hữu quyền lực chính trị cao, hoặc kẻ có cực nhiều tiền bạc. Quyền năng ấy giống như một luồng đại khí mạnh cần thoát ra ngoài. Và cũng chỉ có hai cửa thoát là Thiện và Ác. Thiện là tốt cho cộng đồng, hợp lẽ tự nhiên và Ác là phá hại cộng đồng, mưu cầu ích kỷ, thỏa mãn dục lạc vô đáy của bản thân, đi ngược đạo lý tự nhiên - vũ trụ.<br><br>Một kẻ võ công cao cường, không bảo vệ người tốt, đánh lại kẻ xấu thì chắc chắn anh ta sẽ làm điều bất nghĩa. Thanh bảo kiếm, trao cho một cao thủ có tài, có tâm thì anh ta làm lợi cho thiên hạ. Nếu trao vào tay tên vô lại bạo tàn thì thanh kiếm đó sẽ cắt cổ người vô tội, cắt luôn cả cổ người sở hữu nó. Thói thường, không một kẻ nào cầm bảo kiếm mà chỉ để trưng bày, không hành ác cũng không hành thiện. Một nhóm người, một quốc gia cũng như thế.<br><br>Ở Mỹ, trẻ em, người già, ai cũng xem và thích Spiderman và Superman. Và câu nói của Uncle Ben &nbsp;trùng với một lời dạy trong Kinh thánh và nó cũng là một nét tư tưởng quán xuyến toàn bộ nguyên tắc sống của người Mỹ.<br><br>Trẻ em Mỹ được dạy từ nhỏ rằng khi trời ban cho ai đó sức mạnh ghê gớm thì đó không đơn giản là quà tặng miễn phí mà Chúa đã gửi kèm theo một sứ mạng cải tạo xã hội (nhỏ thì ở quy mô gia đình, quê hương, lớn hơn là đất nước, nhân loại). Chúa tặng ai đó khả năng và cơ hội để kiếm ra 100 tỷ USD cũng có nghĩa là Ngài đang giao cho người đó một trách nhiệm cao cả. Kẻ nào không đủ bản lĩnh (Đạo Phật gọi là Trí Huệ, Định Lực) để đối trị thì sẽ bị 100 tỷ USD đó nghiền cho tan nát.<br><br>Triết lý “<em><strong>Quyền năng lớn, Trách nhiệm to</strong></em>” chi phối lối sống và nhân sinh quan của dân Mỹ và đương nhiên chi phối luôn cả tư duy và chính sách đối ngoại của Hoa Kỳ. Thiên Chúa không nói, nhưng người Mỹ đều hiểu được thông điệp của Ngài khi thấy xứ sở họ được Chúa ban cho quyền năng đặc biệt với những lợi thế không quốc gia nào sánh kịp. Không nghi ngờ gì nữa, người Mỹ tin tưởng, Chúa đã đang và sẽ luôn đòi hỏi người Mỹ phải hành động để cải tạo thế giới! &nbsp;<br><br>Nhiều người Châu Á, nếu không hiểu sâu sắc triết lý này thì cũng sẽ không hiểu vì sao Mỹ đem quân can thiệp khắp nơi, xuất khẩu nền dân chủ kiểu Mỹ và “thò mũi” vào mọi vấn đề của thế giới. Đương nhiên họ cũng sẽ không trả lời được tại sao 80% kinh phí hoạt động của LHQ lại do Mỹ đài thọ; tại sao Mỹ luôn đứng đầu danh sách cứu trợ người nghèo Châu Phi và những nơi có thiên tai, thảm họa; tại sao Mỹ viện trợ lương thực cho dân Bắc Triều Tiên, những người sống ở quốc gia có lãnh đạo luôn hằm hè dọa nã Tomahok vào Nhà Trắng; tại sao hầu hết tỷ phú Mỹ trao tặng toàn bộ tài sản cho các quỹ từ thiện của LHQ…<br><br>Tôi cũng chỉ biết câu trả lời cho những cái “tại sao” này vào năm 2010, lúc tôi tiếp xúc với dân thường và binh lính, sỹ quan Không lực Hoa Kỳ. <br><br>Người Mỹ &nbsp;cho rằng họ là đại ca của thế giới và hành động của họ cũng rất có phong độ đại ca. Người Mỹ luôn hào hiệp và cố gắng để xứng đáng danh dự của một đại nghĩa hiệp. Một tính cách Mỹ (điển hình) thì không ăn bẩn, không nhom nhem, không tính toán tiểu xảo và không khôn lỏi. Khi gặp đau đớn, họ không van xin, không rên rỉ, không để cho thiên hạ thương cảm và không để thiên hạ nghĩ mình đang yếu đuối. Dân tộc, đất nước Hoa Kỳ cũng vậy. Hồi tòa tháp đôi bị khủng bố đánh sập ngày 11/9/2001, cộng đồng LHQ và đồng minh của Mỹ ngỏ lời trợ giúp để vượt qua tổn thất này. Tổng thống Bush, đại diện cho nhân dân Mỹ, đã dõng dạc trả lời: Nước Mỹ cảm ơn tình cảm của nhân dân thế giới. Tuy nhiên nước Mỹ chưa cần thiết đến sự giúp đỡ lúc này! &nbsp; &nbsp;<br><br>Cơ bản mà nói, loài người chúng ta đều hành động vì túi tiền và sự sống của mình đầu tiên. Tôi không phủ nhận người Mỹ cũng vậy. Thanh niên Mỹ đầu quân đi lính đương nhiên cũng vì tiền. &nbsp;Nhưng cái động lực và ngọn lửa chiến đấu mãnh liệt và sâu xa hơn, họ đi lính vì phụng sự lý tưởng cải tạo thế giới mà theo Kinh Thánh, sứ mạng đó được ban ra từ Thiên Chúa, như triết lý của Spiderman đã nêu ở trên. Nếu không có ngọn lửa đó, tiền bạc có đáng để đổi lấy cái chết và cảnh đói khổ triền miên ở rừng nhiệt đới, ở sa mạc Trung Đông đầy rẫy nguy hiểm hay không? Tôi tin nếu đi lính chỉ vì tiền thì không ai dám đánh đổi cả mạng sống như vậy! Nhất là khi người Mỹ ở nhà với vợ thì cuộc sống cũng rất sung sướng, sao có chuyện họ khát tiền đến mức bỏ cả mạng sống? &nbsp;<br><br><strong><em>“Hitler xấu nhưng không xấu như bạn tưởng!”</em></strong><br><br>Tuy nhiên quan niệm về sứ mạng ban giao từ Chúa chưa phải là tất cả câu chuyện cắt nghĩa cho việc Mỹ đưa quân đi can thiệp khắp nơi và thúc đẩy tự do, dân chủ kiểu Mỹ ở mọi chỗ, hào hiệp chi tiền cho mọi hoạt động nhân đạo trên thế giới.&nbsp;</div><div>Có một lý do khác nữa để giải thích cho việc xưng bá của các đế quốc. Đó là: Bất kỳ ai, con vật nào (khi có đủ quyền năng cho phép) cũng có khao khát dùng ý chí của mình để thống trị môi trường và cải tạo môi trường theo cách mình cho là đúng. Đây là bản năng tự nhiên vũ trụ hình thành cho chúng ta và cho mọi loài. Con sư tử muốn cánh rừng nó sống phải hoạt động và tuân thủ những nguyên tắc của nó. Những kẻ có quyền năng đều như vậy. Các quốc gia từ cổ chí kim, khi có quyền năng đều làm như vậy. Nước Mỹ cũng vậy. Cha ông chúng ta, khi mạnh, cũng từng kéo quân đi tiêu diệt Chiêm Thành và nhiều bộ lạc khác ở phương Nam để mở mang bờ cõi.</div><div><em>Đâu rồi non nước Chiêm Thành ôi,</em></div><div><em>Trơ trọi bên đồi một tháp côi</em></div><div><em>Nắng gội phôi pha vầng trán nhám</em></div><div><em>Rêu in thấp thoáng bóng mây trôi</em></div><div><em>Ngày xưa độc lập cờ hoe sắc</em></div><div><em>Thành quách huy hoàng rộn bước voi</em></div><div><em>Đồng nội bình yên hương lúa chín</em></div><div><em>Tiếng ca lanh lảnh bốn phương trời</em></div><div><em>Ai hay mấy độ tràn binh lửa</em></div><div><em>Bỗng xóa mờ Chiếm dưới máu tươi</em></div><div><em>Đổ nát cơ đồ dân tộc ấy</em></div><div><em>Bơ vơ còn mấy tháp mồ côi</em></div><div><em>Nay khách phong trần qua cổ tháp</em></div><div><em>Bâng khuâng thương tiếc nước non Hời...</em></div><div><br>Có hai loại thống trị môi trường là thống trị mền và thống trị cứng.<br>Thích Ca Mâu Ni, Đức Jesus… đều muốn phát tán rộng khắp giáo lý, tư tưởng của mình. Cả hai đều mong muốn làm cho tư tưởng của mình trở thành thống trị thế giới bằng ánh sáng nhân ái, trí tuệ. Đây là có thể coi là tư tưởng thống trị mềm. Hẳn nhiên các vị ấy có thiện tâm, muốn xã hội đẹp lên (theo cách mà họ quan niệm) và được nhân loại ca ngợi hết lời.<br><br>Nhưng bọn Thành Cát Tư Hãn, Napoleon, Hitler, Alexander Đại đế…tìm lối hành động nôn nóng hơn, gọi chung là biện pháp thống trị cứng. Bắt người khác theo tư tưởng của mình và muốn cải tạo thế giới theo cách của của mình qua sức mạnh bạo lực. Nhưng để trả lời câu hỏi: “Mấy vị này tốt hay xấu” thì quả là một luận đề không dễ trả lời. Thực ra họ không hề xấu như ta thoạt nhìn bề ngoài.<br><br>Hồi còn ở Mỹ, tôi có quen một cô gái Đức tóc vành, xinh xắn, mạnh mẽ tên là Rita. Trong đêm chia tay về nước, chúng tôi ngồi nói chuyện về nước Đức và Đức Quốc xã đến 1h sáng. Rita nói một câu mà tôi trăn trở đến bây giờ: “Hitler không phải xấu xa như người ta tưởng. Anh hãy suy nghĩ kỹ về điều này đi!” Tôi cười thầm, một kẻ bị cả thế giới gọi là tội phạm diệt chủng, ác nhân khát máu như Hitler thì còn gì phải bàn cãi?<br><br>Nhưng câu nói của cô gái Đức làm tôi ngờ ngợ, buộc tôi phải suy nghĩ lại và hiểu ra mọi thứ thường không đơn giản như người ta vẫn quan niệm. &nbsp;Bây giờ xem xét ví dụ này nhé! Tần Thủy Hoàng, Tào Tháo muốn thống nhất Trung Hoa bằng bạo lực để thỏa mãn đam mê quyền lực ích kỷ của cá nhân hay vì mong nhân dân Trung Hoa không còn phải hứng chịu cảnh đầu rơi máu chảy liên miên nhiều thế kỷ? Phải chăng ông ta nghĩ khi đất nước chung một khối, cùng chữ viết, cùng văn hóa, cùng tiêu một loại tiền…thì có thể dập tắt các cuộc can qua? Phải chăng Hitler muốn thế giới chỉ tồn tại toàn những người khỏe mạnh, thông minh, xã hội công bằng (theo cách nghĩ của hắn) nên hắn mới thanh lọc chủng tộc, chiếm đất ở nhiều nơi, nhân rộng giống người được hắn coi là thượng đẳng?<br><br>Vậy là ranh giới giữa cái ngụy biện sự tham lam, ích kỷ và cái chân thiện rất lờ mờ và tù mù.<br><br>Người Mỹ đã nỗ lực xây dựng thiết chế dân chủ kiểu Mỹ ở khắp nơi, xuất khẩu tư tưởng và tính cách Mỹ. Dù ai đó ủng hộ hay phản bác thì cũng nên tự hỏi: Phải chăng người Mỹ làm vậy do họ nghĩ như thế là đúng đắn, là tốt đẹp?<br><br>Cá nhân tôi đồng tình với cố thủ tướng Lý Quang Diệu rằng: Ý định thì tốt nhưng cách người Mỹ thực hiện quả là có lúc, có nơi nôn nóng và áp đặt chủ quan, không hợp tự nhiên và quy luật tiến hóa xã hội. Và người Mỹ đã phải trả những cái giá rất nặng nề và búa rìu chỉ trích thậm tệ, đặc biệt là từ dân Hồi giáo.<br><br>Ông Lý Quang Diệu, trong sách One man’s View to the World từng than thở: “Làm sao Mỹ có thể xuất khẩu nền dân chủ của họ sang châu Á và Trung Đông, những nơi mà Kinh Koran và đạo Khổng còn ăn vào thâm căn cố đế? Đáng lẽ Mỹ chỉ nên giúp nhân dân I-rắc lật đổ Sadam và rút quân về, để họ tự bầu ra một lãnh đạo/ông vua của riêng họ. Khi chính quyền Mỹ có ý đóng quân để xây dựng một thiết chế dân chủ kiểu Mỹ ở I-rắc, tôi quả thật rùng mình hoảng sợ. Rất có thể Mỹ sẽ lại sa lầy hàng chục năm không rút chân ra nổi.”<br><br>&nbsp;Cụ Lý quả là bậc trí nhân, nhìn xa trông rộng.</div><div><br></div><div><strong><em>ĐIỂM YẾU NỀN GIÁO DỤC HOA KỲ - RANH GIỚI TỰ DO VÀ NHÂN BẢN</em></strong></div><div>Việt Nam đang chuyển mình theo hướng giáo dục Âu-Mỹ. Các thầy cô học hành ở Mỹ về cũng nhiều. Nếu không tỉnh táo vấn đề này, ta có thể đi lại vết xe đổ mà nước Mỹ đang hàng ngày phải đối mặt.</div><div>Một trong cái khó nhất của giáo dục là bảo đảm được tính tự do và nhân bản luôn song song tồn tại. Đây là vấn đề cực kỳ rắc rối ở xã hội Mỹ và Tây Âu. Tôi xin minh họa bằng câu chuyện sau đây để quý vị dễ hiểu.</div><div>Giáo sư, Tiến sỹ Shiv Khera (sách <strong><em>You Can Win</em></strong>) viết:</div><div>Có một vị giáo sư ở Harvard hỏi sinh viên: Các em nhặt được một cái ví có nhiều tiền và giấy tờ quan trọng thì các em có báo cảnh sát để cho người kia xin lại không? Khán phòng râm ran bàn tán. Có kẻ nói nên cho xin lại. Có kẻ nói không nên cho xin lại vì kẻ nào bất cẩn thì phải trả giá cho hành vi của mình theo lẽ có quả. Hơn nữa, cho xin lại hay không là quyền tự do của mỗi người. Nghe ra cũng có lý!</div><div>Giáo sư lại hỏi tiếp: Trên một chuyến đi xe bus, ta nhìn thấy một tên ăn trộm móc hành lý lấy đồ của một phụ nữ, ta có ngăn chặn lại không? Phản ứng của sinh viên cũng tương tự như câu hỏi đầu. Số sinh viên chủ trương IM LẶNG lý luận rằng ai cũng có quyền tự do lựa chọn quyết định của mình. Không lên tiếng vì đó là quyền tự do cá nhân. Miễn ta không ăn cắp là được.</div><div>Vị giáo sư Mỹ liền nói:</div><div>- OK! Các em hành động sao cũng được. Chúng ta đang sống trong một xã hội tự do mà.</div><div>Vấn đề chính là ở đây. Giáo dục Hoa Kỳ đề cao tự do cá nhân mà rất dễ bị quên đi tính định hướng nhân bản. Nếu ai cũng nêu cao khẩu hiệu tự do, hạ thấp ngọn cờ nhân văn thì xã hội sẽ bị hủy hoại.</div><div>Trong hai trường hợp trên, với cương vị người làm giáo dục nhân bản, người thầy phải khuyên trò trả lại tiền và lên tiếng ngăn chặn bàn tay tên ăn cắp.</div><div>TỰ DO không có nghĩa là THÍCH GÌ LÀM NẤY trong khuôn khổ pháp luật không cấm. Pháp luật không cấm nhưng lương tri nhân loại vẫn cấm.</div><div>Giáo dục phải đưa tâm hồn con người đến những giá trị nhân văn, yêu thương và chia sẻ.</div><div>Ở đời, IM LẶNG đôi khi cũng là một loại tội ác.</div><div>Tuy nhiên, may mắn thay, giáo dục nhân cách ở Mỹ không chỉ có nhà trường mà còn có vai trò của gia đình và xã hội. Điển hình hơn cả là vai trò của nhà thờ. Có lẽ chính đức tin và lòng kính Chúa đã góp phần to lớn nhất vào hình thành giá trị đạo đức con người Mỹ.</div><div>&nbsp;<strong>SỰ SỤP ĐỔ CỦA LÝ THUYẾT KINH TẾ MUA SẮM&nbsp;</strong></div><div>Đã từ lâu, người ta đinh ninh và tin chắc kích cầu, kích mua sắm chính là động cơ thúc đẩy kinh tế đi lên. Ở Mỹ có khẩu hiệu: “Mua sắm nhiều là yêu nước; Những người mua sắm nhiều nhất là những người yêu nước nhất!”<br>Như bữa trước tôi đã chỉ ra, mua sắm nhiều có thể kích thích dòng tư bản chu chuyển nhanh thêm, thúc đẩy sản xuất tăng trưởng nhưng lý thuyết này đã bộc lộ điểm yếu chí mạng trong thời đại hậu công nghiệp.<br>Hãy kiểm đếm trong nhà bạn, sẽ nhận thấy có khoảng 2/3 lượng đồ dùng, quần áo, giày dép…không hề phát huy tác dụng hoặc tác dụng rất ít. Số đồ thừa đó nhanh chóng trở thành rác, xả độc vào tự nhiên. Đáng buồn nữa, để sản xuất số đồ đó, ta cũng đã phải phá hoại tự nhiên ở mức độ nào đó. Như thế nghĩa là, tự nhiên, môi trường thiệt thòi cả khi ta sản xuất và khi ta thải rác. Và theo thống kê ở Mỹ, tổng đồ đạc ta mua về sẽ trở thành rác sau 6 tháng.<br>Hãy nhìn vào thời trang và Iphone! Bản chất Iphone 4 và Iphone 7 (cách nhau nhiều đời nhưng) không khác nhau bao nhiêu về công năng sử dụng. Nhà sản xuất đã đánh vào thị hiếu thích cái mới và nhu cầu thời trang (sao cho bằng chị bằng em) của người tiêu dùng. Người mua ham hố đỉnh cao mà người bán ham hố tiền bạc. Vậy là quá trình sản xuất cứ diễn ra điên cuồng. Nhịp độ cứ tăng tiến mãi, vòng đua ngày càng khốc liệt. Cuối cùng là môi trường, Đất Mẹ phải trả giá cho chính những đứa con thơ dại của mình.<br>Đáng ra người mua chỉ nên mua những thứ thực sự cần thiết, nhà sản xuất cũng nên sản xuất những thứ thực sự cần thiết và khi nào có sự cách mạng lớn về công nghệ.<br>Người nào có thể đứng ra khởi xướng phong trào này? Nếu khởi xướng, sẽ đạt được cái gì khi mà ngay việc cắt giảm vũ khí hạt nhân và tháo ngòi nổ chiến tranh, loài người còn không đạt được kết quả gì đáng kể.</div><div><strong><em>Mời quý vị đón đọc: Hội chứng Chiến tranh Việt Nam - Khủng hoảng lý luận ở Mỹ.&nbsp;</em></strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d0bf610b46011e7986373f03f26e036.jpg\" class=\"fr-fic fr-dib\"></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-10-19T00:03:00.975Z","down_point":0,"up_point":59,"tags":[{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59e7ebb4cb1dfd2534d01eb9","name":"HOA KỲ"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"59e7ebb4cb1dfd2534d01eba","name":"QUAN HỆ QUỐC TẾ"}]}