{"_id":7391,"title":"Home office - Xu hướng của thời đại mới (Phần 1)","body":"<div><br></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6eea01b01cfe11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đồng nghiệp cũ của tôi từ Séc sang Việt Nam cho một dự án đang ngập tràn trong đống chất thải (theo cách nói ví von, không phải nghĩa đen). Chúng tôi ngồi uống bia ở 2Ku. Là một người Việt Nam, tôi phải thể hiện sự thân thiện vốn nổi tiếng của người dân xứ này bằng cách gọi hết các món ngon của quán ra và không thể thiếu \"tao mời\". Còn tay đồng nghiệp, với bản chất cũng cởi mở và \"anh em\" không kém của dân Slavic, lôi ngay chai rượu vodka làm từ mận 50 độ ra và ra dấu \"không say không về\". Nhưng tôi buộc phải giải thích rất cẩn thận là nếu tao say thì từ đây về nhà tao rất nhiều trạm cảnh sát và tao không nghĩ là sẽ thoát nổi. Thế là hắn (Tên là Petr) nói:</div><div>- Mày khổ nhỉ, đi vui chơi mà cũng phải đi xa thế, còn tao á, ngay gần nhà thôi</div><div>- Tao tưởng mày vẫn làm ở Brussel, lần trước mày bảo mỗi buổi sáng là mày phải đi tàu điện ngầm gần 30 phút mới đến được trụ sở mà</div><div>- Không, sau khi nghỉ làm cho GSO (Tên công ty đã được thay đổi) tao về lại Séc rồi, giờ tao ở nhà làm thôi, ở \"....\" (một cái địa danh nào đó ở Séc mà vì chất giọng quá nặng của hắn mà tôi không thể nhận ra). Tao vừa setup xong Home Office ở nhà (xin lỗi các bạn vì đoạn này dùng tiếng pha, chỉ là tôi cũng muốn theo kịp thời đại tí)</div><div>- Ồ, thế à, giờ tao cũng làm Home Office thôi, đây chẳng qua cuối tuần tao ra ngoài gặp mặt bạn bè thôi.</div><div>- Thế vẫn không bằng tao, tao ở thị trấn nhỏ, xa trung tâm nhưng xung quanh lại đủ hết bạn bè anh em. Mà giờ Home Office là xu hướng rồi, tao ở nhà mặc pijama làm việc, rồi vợ với hai đứa con ở ngay dưới, lúc nào tao cũng có thể xuống chơi. Văn phòng ở Hàn giờ cũng có mấy ai làm việc trên văn phòng ngoài giám đốc đâu vì ở đấy mạng tốt quá người ta setup Home Office hết rồi.</div><div>Nào, phần mào đầu câu chuyện đã xong. Từ khóa ở đây là \"Home Office\" (Văn phòng tại nhà). Nếu như bạn có một trong những yếu tố sau thì nên đọc tiếp, còn nếu không thì có lẽ duyên phận chúng ta cũng chỉ đến đây:</div><div>- Thích nghe nhạc mình chọn khi làm việc, và phần lớn các quán cà phê bạn biết không có loại nhạc đấy và bạn quá chán nản khi phải mất thời gian đi thử.</div><div>- Khi cần có thể ngả lưng ngay trên chiếc giường êm ái mười lăm phút (tin tôi đi, đôi khi con số này có thể lên đến mười lăm giờ)&nbsp;</div><div>- Không thích làm việc từ chín giờ sáng đến năm giờ chiều mà thích làm việc từ hai giờ chiều đến mười giờ tối cơ, ờ.&nbsp;</div><div>- Đi theo điều kiện trên đó là một cuộc sống sinh hoạt xã hội vừa phải, không suốt ngày đi hội nhóm tiệc tùng.&nbsp;</div><div>- Hoặc là bạn bắt đầu ba mươi tuổi...</div><div><strong>Đầu tiên chúng tay hãy nói về âm nhạc</strong></div><div>Bởi một lý do vô cùng cụ thể là tôi làm việc ngành ngôn ngữ, nên nghe nhạc có lời trở thành một điểm trừ rất to. Thế nên nói chung tôi chọn nhạc không lời, nhạc giao hưởng càng tốt.</div><div>Thực sự mà nói Vivaldi là một lựa chọn tồi để nghe khi làm việc, bởi nhạc của ông thường có giai điệu rất bắt tai và khiến chúng ta xao lãng, như kiểu này:&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QP73569coeo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ngay từ đầu đã Allegro, bố ai mà tập trung cho nổi. Hãy lựa chọn những bản nhạc có đủ 4 đoạn, và để cao trào ở dưới, như thế, sau một thời gian khoảng 20 phút làm việc, bạn có thể nghỉ một hai phút để lắng nghe cao trào và thả mình vào nghệ thuật. Ví dụ:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/xoBE69wdSkQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Đơn giản hơn nữa, hãy lựa chọn những bản nhạc đều đều từ đầu đến cuối, nhưng điểm yếu của thể loại này là dễ tạo nên mối tình oan trái giữa cá thể làm việc và cái giường.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/gw9fKuymA0I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Tôi có một playlist khoảng tầm 8-10 tiếng tôi tạo riêng cho tôi để nghe khi làm việc, nếu như là một người quan tâm đến vấn đề âm nhạc khi làm việc, tôi khuyến cáo bạn cũng nên làm điều tương tự.</div><div><strong>Dàn máy tính của bạn có gì?</strong></div><div>Những yêu cầu cần thiết khi làm việc tại nhà:</div><div>- Bàn làm việc tương đối rộng rãi</div><div>- Hai màn hình (Đối với cá nhân tôi hai màn hình rất có lợi khi làm việc, một số nguồn nói rằng không phải vậy nhưng tôi thích, được chưa?)&nbsp;</div><div>- Giường nhỏ</div><div>- Cửa sổ mở</div><div>- Nước, rất nhiều nước</div><div>- Đường mạng mạnh</div><div>Còn gì nữa thì các bạn có thể bổ sung ở phần nhận xét.</div><div>Đây là bàn làm việc của tôi (Giờ thì nó không được gọn thế này đâu, ảnh chỉ mang tính chất làm màu)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af497fb01cfe11e78730e527a72b06f8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Có nhạc rồi, bắt đầu làm việc thôi</strong></div><div>Một trong những vấn đề lớn nhất của làm việc tại nhà đó là quản lý thời gian. Ở đây tôi sẽ giả sử rằng tất cả những người đọc bài này đều có một mức độ tự giác \"nhất định\", thế nên câu hỏi là: <strong>Làm thế nào để quản lý thời gian hiệu quả?</strong></div><div>Ở Việt Nam thì phần lớn những người làm việc tại nhà thuộc vào freelance, tức là những người chủ yếu làm theo dự án, cũng đồng nghĩa với việc khi không có dự án thì chơi dài (yay!). Nhưng khi nhận dự án, đối với kinh nghiệm của tôi, việc đầu tiên cần làm là: <strong>Đánh giá quy mô dự án quy ra theo thời gian.</strong></div><div>Khi đi làm thì đôi khi hay bị khó chịu bởi cái gọi là \"chấm công\", nhưng nếu bạn áp dụng một mô hình chấm công hiệu quả, bạn sẽ quản lý thời gian của cá nhân tốt hơn. Thông thường, đối với việc đánh giá thời gian làm việc, có ba loại thời gian:</div><div>- <strong>Billable Hours (Những giờ ra tiền)</strong>: Là những giờ bạn thực sự bắt tay vào lao động sản xuất, tạo ra sản phẩm, được tính từ lúc bạn bắt đầu viết bài (nếu như bạn là người làm nghề viết lách), bắt đầu dịch (nếu như bạn làm nghề dịch, như tôi chẳng hạn, có ai đồng nghiệp không?), bắt đầu code (nếu như bạn là coder), bắt đầu vẽ (vẽ thật, chứ không phải vẽ bánh, nếu như bạn làm thiết kế)...</div><div>- <strong>Unbillable Hours (Những giờ không ra tiền)</strong>: Những giờ bạn làm những việc như trả lời mail, kiểm tra danh sách việc mình phải làm, ngáp ngắn ngáp dài pha cà phê, đại loại là những giờ bạn không thực sự bắt tay vào lao động sản xuất.</div><div><strong>- Downtime:&nbsp;</strong>Ăn chơi phè phỡn.</div><div>Với thời gian tiêu chuẩn của một ngày làm việc là <strong>8 tiếng</strong>, thì một người làm việc năng suất sẽ dành khoảng <strong>50-60%&nbsp;</strong>là thực sự làm việc chuyên môn, <strong>20-30%</strong> là làm những thứ liên quan đến công việc quản lý (cá nhân hoặc nhóm, tùy) và khoảng <strong>10%&nbsp;</strong>không làm gì cả, nghỉ ngơi trong thời gian làm việc (cái này rất quan trọng).&nbsp;</div><div>Như vậy khi nhận dự án, bạn cần phải đánh giá và phân bổ thời gian cho dự án bạn nhận theo tiêu chuẩn làm việc của bạn, tức là tính bằng thời gian. Tôi sẽ lấy ví dụ về ngành của tôi ở phía dưới để dễ hình dung.</div><div><em><u>Ví dụ:</u></em></div><div>Tôi nhận được dự án A về dịch UI cho phần mềm, với quy mô dự án là <strong>100,000 từ</strong>. Tổng thời gian làm việc của tôi được tính bằng công thức sau:</div><blockquote><div>Total Time = Billabe Hours + Unbillable Hours + Down Time</div></blockquote><div>Vì dự án này tương đối theo tiêu chuẩn, nên tôi sẽ lấy tiêu chuẩn của ngành để đánh giá quy mô. Với tiêu chuẩn của ngành, một người dịch chuyên nghiệp có năng suất là 2,000-3,000 từ/8 tiếng tùy độ khó. Ở đây tôi sẽ lấy 3,000 từ/ngày. Như vậy:</div><blockquote><div>Billable Hours (Giờ ra tiền) = Scope (Quy mô) : Productivity (Năng suất)</div></blockquote><div>Do đó: Billable Hours (giờ ra tiền) của dự án A sẽ là&nbsp;</div><blockquote><div>BH = 100,000 : 3,000 * 8 = &nbsp;267 (hours) (Tính xấp xỉ)</div></blockquote><div>Đi cùng với 10% unbillable hours và 10% downtime, tổng thời gian tôi cần cho dự án này sẽ là khoảng 320 giờ làm việc, tương ứng với 40 ngày làm việc, hơn 1 tháng một chút&nbsp;</div><blockquote><div>Freelance không cần ngày nghỉ cuối tuần!!!!&nbsp;</div></blockquote><div>Đùa thôi, tính 20 ngày làm việc thì sẽ ra là 2 tháng. Tính toán thời gian làm việc có lợi ở một vài điểm sau:</div><div>- Bạn không phải sinh viên mới ra trường, mà kể cả bạn có là sinh viên mới ra trường đi chăng nữa, bạn cũng nên biết mình làm được đến đâu. Khi bạn hiểu được thời gian làm việc của mình, khách hàng sẽ không đưa ra những yêu cầu vô lý mà lại đòi hỏi chất lượng cao được.</div><div>- Bạn là người, không phải máy, kể cả là freelance bạn cũng cần nghỉ ngơi. Hơn thế nữa đối với các dự án dài hơi, thông thường năng suất sẽ giảm theo thời gian làm việc, thế nên bạn càng buộc phải nghỉ ngơi để đảm bảo tiến độ.</div><div>- Nới thêm thời gian mới có lúc đi cà phê cà pháo được, chứ ngồi nhà một mình rồi lại còn không có ai nói chuyện trong một thời gian dài dễ bị điên đầu lắm. Nhân tiện, tôi viết bài này vào 2 giờ chiều chủ nhật là vì tôi muốn đóng góp cho xã hội, không phải vì tôi không có bạn và người thương thì đang đi công tác!!!</div><div>Nói thêm, thời gian quản lý bạn sẽ làm gì:</div><div>- Trả lời mail và trao đổi với khách hàng</div><div>- Sử dụng các công cụ theo dõi (phần này sẽ được nói sau)</div><div>- Giấy tờ liên quan và kiểm tra tiền nong</div><div>- ...</div><div>Ở đây tôi chỉ nói đến duy nhất khía cạnh thời gian khi đề cập đến vấn đề tiếp cận dự án bởi vì đây là khía cạnh chung nhất của tất cả các loại dự án, chứ bố ai mà biết được các ngành kia cần những khía cạnh đặc thù gì mà cho vào, đúng không?&nbsp;</div><div><strong>Các công cụ theo dõi</strong></div><div>Chúng ta hiểu về khái niệm thời gian làm việc, nhưng không có nghĩa là chúng ta chỉ hiểu, chỉ biết mà để đấy. Có một nguyên tắc để làm việc hiệu quả là: Đừng có nhớ bạn phải làm gì, hãy để thứ khác nhớ cho bạn. Mỗi khi bạn thức dậy và tự hỏi <strong>\"Hôm nay mình phải làm gì nhỉ?\"&nbsp;</strong>thì đó là lúc bạn nên bắt đầu đi xin việc ở một công ty nào đó chứ không phải làm việc ở nhà.</div><div>Còn để biết chắc chắn hôm nay thức dậy phải làm gì, bạn cần các công cụ theo dõi, và ở đây rất nhiều người sẽ nói rằng tôi dùng sổ hay điện thoại nhắc nhớ, nhưng trên thực tế phần lớn người ta khi cầm vào cái điện thoại thì sẽ mở Phây-búc lên xem và giở sổ ra thì phải lật qua lật lại. Mà:</div><blockquote><div><strong>TIME IS MONEY</strong></div>Dịch:<div><strong>THỜI GIAN LÀ VÀNG BẠC</strong></div></blockquote><div>Thêm nữa, cái trò làm việc ở nhà thì một khi đã dông dài là sẽ dông dài cả ngày, cho nên cắt được cái gì là phải cắt từ trong trứng nước. Điện thoại của bạn chỉ nên dùng để báo thức và quyển sổ của bạn chỉ nên dùng để ghi chép khi không thể dùng máy tính mà cái việc theo dõi thì làm trên máy tính lợi hơn rất nhiều, lý do:</div><div>- Bạn sẽ làm việc trên máy tính là chủ yếu</div><div>- Excel là một công cụ rất mạnh</div><div>- Mail còn là một công cụ mạnh hơn</div><div>Còn nếu các bạn là nghệ sĩ ngồi với bút và giá vẽ hoặc đàn ca sáo nhị thì tôi xin thứ lỗi vậy...</div><div>Nào, đến với công cụ đầu tiên: <strong>Tracking Sheet.</strong></div><div>Ư, viết một lúc đã thấy 2,000 từ rồi, thôi cắt ra để lần sau viết tiếp vậy. Với cả không chắc là sẽ có nhiều người đọc, viết nhiều quá vô nghĩa.</div><div style=\"text-align: right;\"><br></div><div><strong>Link phần 2:</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Home-office-Xu-huong-cua-thoi-dai-moi-Phan-2-5qo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Home office - Xu hướng của thời đại mới (Phần 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi The Merc trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Home-office-Xu-huong-cua-thoi-dai-moi-Phan-2-5qo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dd6e3b020d211e79130394510e8ead0.jpg)\"></a></div></strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6921,"created_at":"2017-04-09T08:31:11.676Z","down_point":0,"up_point":57,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}]}