{"_id":24405,"tags":[{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"},{"_id":"5d97f0657a7a417657ac6943","name":"FEYNMAN"},{"_id":"5d97f0657a7a417657ac6944","name":"GIÁ TRỊ CỦA KHOA HỌC"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}],"up_point":58,"down_point":2,"title":"Giá trị của Khoa học","body":"<div style=\"text-align:justify;\"><em>Trong một lần tình cờ, thì mình đã đọc và rất thích bài diễn văn \"Giá trị của Khoa học\" (The Value of Science) với lời văn rất đẹp và đầy cảm hứng của nhà vật lý lỗi lạc Richard Feynman (1918-1988).&nbsp;</em></div><div style=\"text-align:justify;\"><em>Bài diễn văn chứa đựng những thông điệp rất sâu sắc và mang tính nền tảng về giá trị không chỉ của khoa học, mà còn đối với cuộc sống nói chung của chúng ta. Và h</em><em>y vọng rằng những thông điệp trong bài viết này vẫn sẽ tạo cảm hứng cho những ai muốn săn sóc không ngừng sự học của bản thân.&nbsp;</em></div><hr><div><strong>Tác giả: Richard P. Feynman</strong></div><div>Nguồn bài viết gốc : <a href target=\"_blank\">www.faculty.umassd.edu</a> › j.wang › feynman</div><h4><strong>Lời tựa</strong></h4><div style=\"text-align:justify;\">Lúc còn trẻ, tôi đã nghĩ rằng khoa học là tạo ra những thứ có ích cho mọi người. Khoa học rõ ràng là hữu dụng; nó là điều tốt đẹp. Trong chiến tranh, tôi đã tham gia dự án chế tạo bom nguyên tử. Và thành tựu này của khoa học rõ ràng đã trở thành một vấn đề rất nghiêm trọng: Nó đại diện cho sự hủy diệt của loài người. Sau chiến tranh tôi đã rất lo lắng về quả bom. Lúc đấy tôi đã không thể mường tượng được tương lai sẽ trông ra sao, chứ đừng nói đến việc tin tưởng rằng chúng ta sẽ còn tồn tại cho đến ngày hôm nay. Vì vậy, một câu hỏi được dấy lên đối với tôi đó là: liệu có điều xấu xa nào tồn tại trong khoa học chăng? Nói cách khác, cái khoa học mà tôi đã cống hiến - thứ tôi hằng yêu mến – có giá trị gì khi tôi đã chứng kiến những điều khủng khiếp mà nó có thể gây ra? Đó là một câu hỏi mà tôi phải trả lời. Và “Giá trị của Khoa học” chính là cố gắng trả lời của tôi đối với câu hỏi đó.</div><div style=\"text-align:right;\"><strong>(tháng 12/1955)</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/277fcbb0e6b011e9ab4bb7b5edbb5fa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h2 style=\"text-align: center;\">Giá trị của Khoa học</h2><hr><div style=\"text-align:justify;\">Thỉnh thoảng, mọi người đề nghị với tôi rằng các nhà khoa học nên cân nhắc nhiều hơn đến các vấn đề xã hội - đặc biệt là họ phải có trách nhiệm hơn trong việc xem xét tác động của khoa học đối với đời sống xã hội. Dường như người ta thường tin rằng nếu các nhà khoa học chỉ cần tập trung vào những vấn đề xã hội rất gay go hiện tại mà không dành quá nhiều thời gian lãng phí vào những nghiên cứu ít hệ trọng hơn, thì điều đó sẽ đem lại những thành tựu to lớn.</div><div style=\"text-align:justify;\">Thật ra, theo tôi thấy thì quả là chúng tôi có thi thoảng nghĩ về những vấn đề này đấy, nhưng chúng tôi không thật sự nỗ lực cho chúng - bởi chúng tôi biết rằng chúng tôi không có bất kỳ công thức kỳ diệu nào để giải quyết các vấn đề xã hội cả, và các vấn đề xã hội thì khó nhằn hơn rất nhiều so với các vấn đề khoa học [tự nhiên], mà chúng tôi cũng thường chẳng đi đến đâu cả mỗi lần xét tới chúng.</div><div style=\"text-align:justify;\">Tôi tin rằng một nhà khoa học khi nhìn vào những vấn đề phi khoa học thì cũng “biết chết liền” như một người không chuyên mà thôi - và khi anh ta nói về một vấn đề phi khoa học, thì lời nói anh ta cũng ngờ nghệch tựa một người chẳng biết gì về vấn đề đó. Và vì câu hỏi về giá trị của khoa học không thuộc phạm trù của khoa học tự nhiên, cho nên bài viết này chỉ nhằm chứng minh quan điểm riêng của tôi – qua những ví dụ.</div><div style=\"text-align:justify;\">Điều đầu tiên cho thấy khoa học có giá trị thì khá quen thuộc với mọi người. <strong>Đó là kiến thức khoa học đem đến khả năng và công cụ để chúng ta tạo ra mọi thứ.</strong> Tất nhiên nếu chúng ta tạo ra những thứ tốt đẹp, thì nó không chỉ là nhờ vào khoa học; mà còn nhờ vào lương tri đã dẫn dắt chúng ta đến với một hành động tốt đẹp. Tri thức khoa học là sức mạnh cho phép chúng ta làm cả điều tốt hoặc điều xấu - nhưng tri thức đó không kèm theo hướng dẫn về cách sử dụng nó. Thứ sức mạnh như vậy rõ ràng là có giá trị - mặc dù sức mạnh đó có thể bị phủ nhận bởi cách ta sử dụng chúng.</div><div style=\"text-align:justify;\">Về vấn đề phổ biến này của nhân loại, thì tôi đã học được một lối giải thích khá hay nhân một chuyến thăm đến thành phố Honolulu. Tại một ngôi chùa nọ, vị sư trụ trì đã giải thích một chút về tư tưởng Phật giáo cho chúng tôi, và cuối cùng bảo rằng ông sẽ nói một điều mà chúng tôi sẽ không bao giờ quên - và đúng là tôi chưa bao giờ quên câu nói đó. Đó là một câu tục ngữ của Phật giáo:</div><blockquote><div style=\"text-align:justify;\"><em><strong>Bất cứ ai được trao chiếc chìa khóa dẫn đến những cổng thiên đường; thì cũng chiếc chìa khóa đó sẽ mở ra những cánh cổng dẫn tới địa ngục.</strong></em></div></blockquote><div style=\"text-align:justify;\">Nếu vậy, thì giá trị của cái chìa khóa lên thiên đường còn ý nghĩa gì? Quả thật nếu chúng ta thiếu các hướng dẫn rõ ràng giúp chúng ta xác định được cổng nào là thiên đường và cổng nào là địa ngục, thì cái chìa khóa hẳn là một vật nguy hiểm để sử dụng.</div><div style=\"text-align:justify;\">Nhưng chìa khóa rõ ràng là có giá trị: bởi làm sao chúng ta có thể vào thiên đường mà không có nó được cơ chứ?</div><div style=\"text-align:justify;\">Hướng dẫn sẽ không có giá trị nếu không có chìa khóa. Vì vậy, dù cho thực tế rằng khoa học có thể tạo ra ác mộng kinh hoàng cho thế giới, nhưng khoa học rõ ràng là có giá trị bởi vì nó <strong>có thể tạo ra một thứ gì đó</strong>.</div><div style=\"text-align:justify;\">Một giá trị khác của khoa học đó là<strong>&nbsp;</strong>thứ niềm vui mà tôi gọi là<strong>&nbsp;cái thú chơi tao nhã về mặt trí tuệ&nbsp;</strong>mà một số người có được từ việc đọc, học, và suy nghĩ về nó, hoặc một số người khác thì cảm nhận được qua quá trình làm việc với nó. Đây là một điểm quan trọng, và thường bị lờ đi bởi những người hay bảo chúng tôi rằng chúng tôi phải có trách nhiệm phản ánh về tác động của khoa học đối với xã hội.</div><div style=\"text-align:justify;\">Liệu rằng thứ niềm vui đơn sơ cá nhân này có giá trị đối với toàn xã hội chăng? Rõ là không! Nhưng chúng ta cũng phải có trách nhiệm để cân nhắc lại xem thế thì <strong>mục đích của xã hội cuối cùng là gì</strong>. Chẳng phải là để nhằm sắp đặt mọi thứ giúp nhân loại được tận hưởng cuộc sống chăng? Nếu vậy, thì việc tận hưởng khoa học cũng quan trọng như bất kỳ điều gì khác.</div><div style=\"text-align:justify;\">Nhưng tôi cũng không muốn coi thường giá trị của thứ thế giới quan chúng ta đang có hiện tại - vốn là kết quả của những nỗ lực khoa học từ trước tới nay. Nhờ những nỗ lực của khoa học, nay chúng ta đã có thể sở hữu những giấc mơ hoang đường vượt quá khả năng hình dung của các nhà thơ và những kẻ mộng mơ trong quá khứ. Nó cho thấy trí tuệ của tự nhiên còn vĩ đại hơn nhiều so với tư tưởng của loài người. Chẳng hạn, có điều gì ngỡ ngàng hơn việc tự dưng tất cả chúng ta bị mắc kẹt – mà một nửa là lộn ngược đầu – bởi một lực hấp dẫn diệu kỳ vào một cái quả cầu tự nó xoay vần, thứ đã trôi nổi vô định trong không gian đến hàng tỷ năm, thay vì được mang vác trên lưng của một con voi khổng lồ đứng trên vai của một con rùa đang lướt nhẹ trong một vùng đại dương mênh mông không đáy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5d7ef30e6af11e98d3d47a3b9a20100.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là cách hình dung về thế giới của những người tin vào thuyết trái đất phẳng</figcaption></figure></div><div style=\"text-align:justify;\">Rất nhiều lần trong cô độc, tôi đã ngẫm về những điều này, và tôi hy vọng rằng bạn sẽ thông cảm cho nếu tôi có gợi lại với các bạn những ý tưởng mà chắc hẳn các bạn đã từng có, những ý tưởng vốn cổ nhân trước đây không thể có được vì họ đã không sở hữu những hiểu biết về thế giới như chúng ta có ngày hôm nay.</div><blockquote><div>There are the rushing waves, mountains of molecules, each stupidly minding its own business, trillions apart, yet forming white surf in unison.&nbsp;</div><div><strong>Nơi ấy, những con sóng ào ạt, hằng hà núi của những phân tử, mỗi chúng lại ngu ngốc lo nghĩ về tự mình, phân tán nghìn tỷ lối, thời cùng hòa nhịp thành con sóng trắng xóa.</strong></div><div>Ages on ages, before any eyes could see, year after year, thunderously pounding the shore as now. For whom, for what? On a dead planet, with no life to entertain.</div><div><strong>Thời đại chồng lấp thời đại, dằng dặc không chứng nhân, năm này qua năm khác, ầm ầm xô bờ đây. Cho ai, vì gì? Trên một hành tinh chết, không có vui thú của sự sống.</strong></div><div>&nbsp;Never at rest, tortured by energy, wasted prodigiously by the sun, poured into space, A mite makes the sea roar.</div><div><strong>Chưa từng ngơi nghỉ, mãi năng lượng giày vò, phí hoài vô tận dưới ánh dương, rót vào không gian, Một chú ve con khiến biển cả gầm lên.</strong></div><div>&nbsp;Deep in the sea, all molecules repeat, the patterns of one another, till complex new ones are formed. They make others like themselves, and a new dance starts.</div><div><strong>Sâu thẳm trong đại dương, thảy các phân tử lặp lại, những mô thức của nhau... những mô thức phức tạp mới được hình hài, khởi sự những tạo tác mới như chúng, và một điệu nhảy mới bắt đầu.</strong></div><div>&nbsp;Growing in size and complexity, living things, masses of atoms, DNA, protein, dancing a pattern ever more intricate.&nbsp;</div><div><strong>Tăng trưởng trong kích thước và độ phức tạp, những sinh vật sống, những tập hợp của nguyên tử, DNA, protein, nhảy múa với một mô thức kì quan hơn bao giờ hết.</strong></div><div>Out of the cradle, onto dry land, here it is, standing: atoms with consciousness; matter with curiosity.</div><div><strong>Ra khỏi cái nôi, trên mặt đất tạnh ráo, và đây, hiên ngang: một tập hợp nguyên tử với ý thức; một vật thể đầy hiếu kỳ.</strong></div><div>&nbsp;Stands at the sea, wonders at wondering: I, a universe of atoms, an atom in the universe.&nbsp;</div><div><strong>Đứng trước biển, ngỡ ngàng với tự mình: Tôi, một vũ trụ của những nguyên tử, một nguyên tử trong vũ trụ.</strong></div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3087f5c0e6b011e98271b32d37a053c3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Chuyến hành trình vĩ đại</strong></div><div style=\"text-align:justify;\">Sự phấn khích, sự ngỡ ngàng và huyền bí này, cứ lặp đi lặp lại mỗi lúc chúng tôi đối diện cho thật sâu sắc với bất kỳ câu hỏi nào. Mà càng tìm hiểu thì ta lại càng chứng kiến một bí ẩn thăm thẳm và mầu nhiệm hơn nữa, cứ thế lôi cuốn một người thâm nhập sâu hơn vào vấn đề. Chẳng mảy may lo nghĩ về một kết quả đầy thất vọng nào đó, với niềm vui và sự dấn thân, chúng tôi lần lượt lật từng hòn đá mới và cứ thế mà tìm thấy những sự kỳ lạ không tưởng, dẫn đến những câu hỏi và bí ẩn còn tuyệt vời hơn nữa – quả là một chuyến phiêu lưu vĩ đại!</div><div style=\"text-align:justify;\">Đúng là có một thiểu số người không có chuyên môn khoa học nhưng lại có loại trải nghiệm mang tính tôn giáo (religious experience) đặc biệt này. Các nhà thơ của chúng ta không chắp bút cho nó; các nghệ sĩ của chúng ta không gắng công tả lại cái kỳ quan này. Tôi không rõ lý do. Chẳng nhẽ chẳng ai thấy hứng thú với bức tranh vũ trụ mà chúng ta đang có ư? Giá trị này của khoa học vẫn chưa được cất tiếng hát bởi các ca sĩ: thế là bạn bị hạn chế lại mà phải nghe không phải là một bài hát hay một bài thơ, mà là một bài giảng chán òm về nó. Thời đại của khoa học thế là vẫn chưa đến.</div><div style=\"text-align:justify;\">Có lẽ một trong những lý do cho sự im lặng này là bạn cần phải biết cách đọc một bản nhạc. Chẳng hạn, một bài báo khoa học có thể nói thế này, “Nồng độ phốt-pho phóng xạ trong não của con chuột giảm xuống còn một nửa trong khoảng thời gian hai tuần.” Giờ thì nó có ý nghĩa gì?</div><div style=\"text-align:justify;\">Nó có nghĩa là đám phốt-pho trong não của một con chuột - và cả của tôi, lẫn của bạn - không còn là đám phốt-pho của hai tuần trước. Nó có nghĩa là các nguyên tử trong não đang được thay thế: <strong>những nguyên tử trước đó có ở đó nay đã không còn.</strong></div><div style=\"text-align:justify;\">Vậy tâm trí của chúng ta là gì: tập hợp nguyên tử có ý thức này là gì? <strong>Là mấy củ khoai tây của tuần vừa rồi!</strong> Bây giờ mấy củ khoai tây đó có thể nhớ những gì đã diễn ra trong tâm trí tôi một năm về trước - một tâm trí đã được thay thế từ lâu.</div><div style=\"text-align:justify;\">Để nhận rằng thứ mà tôi gọi là cái tôi cá nhân chỉ đơn giản là một mô thức hoặc điệu nhảy, thì cũng có ý nghĩa tương tự khi một người nhận ra phải mất bao lâu thì các nguyên tử của não được thay thế bởi các nguyên tử khác. Các nguyên tử đi vào não tôi, nhảy một điệu nhảy, rồi đi ra ngoài - luôn có những nguyên tử mới, nhưng luôn thực hiện cùng một điệu nhảy, ghi nhớ lại điệu nhảy của ngày hôm qua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95e69fb0e6b111e9813e83391ebd62ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Storyblocks</figcaption></figure></div><div><strong>Một ý tưởng kì diệu</strong></div><div style=\"text-align:justify;\">Khi chúng ta đọc về điều này trên báo chí, thì họ sẽ ghi rằng “Các nhà khoa học cho biết khám phá này có thể đóng vai trò quan trọng trong công cuộc tìm kiếm phương pháp chữa trị bệnh ung thư.” Các bài báo chỉ quan tâm đến tính thực tế của ý tưởng, chứ không phải bản thân ý tưởng. Thật ngạc nhiên là không mấy ai có thể hiểu tầm quan trọng của một ý tưởng. Trừ phi, có thể, sẽ có vài đứa trẻ nắm bắt được nó. Và khi một đứa trẻ bắt nhịp được với một ý tưởng như thế, thì đây, chúng ta có một nhà khoa học. Đã quá muộn để thanh niên có thể nắm được tinh thần này khi họ đã bước chân vào giảng đường đại học, thế nên chúng tôi đành phải cố gắng giải thích những ý tưởng này cho trẻ em vậy. (1)&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6964080e6b211e9a7b1d13f3af73a36.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chihiro Iwasaki</figcaption></figure></div><div>Bây giờ tôi muốn chuyển sang <strong>giá trị thứ ba của khoa học</strong>. Có hơi chút gián tiếp, nhưng không nhiều lắm. Các nhà khoa học đã có khá nhiều kinh nghiệm với sự không biết, sự hoài nghi, và sự không rõ ràng, và kinh nghiệm này có tầm quan trọng rất lớn, tôi nghĩ vậy. Khi một nhà khoa học không biết câu trả lời cho một vấn đề, thì anh ta trong tình trạng không biết (ignorant). Khi anh ta có linh cảm về kết quả, thì anh ta không chắc chắn lắm (uncertain). Và khi anh ta khá chắc chắn về kết quả, thì anh ta vẫn còn hoài nghi (doubt). Chúng tôi đã nhận thấy điều tối quan trọng là <strong>để tiến bộ, thì chúng ta phải nhận ra sự thiếu hiểu biết của mình và tạo không gian cho sự hoài nghi được tồn tại</strong>. Kiến thức khoa học là một tổng hòa của các tuyên bố với độ chắc chắn khác nhau - một số không chắc chắn nhất, một số gần như chắc chắn, nhưng không cái nào là hoàn toàn chắc chắn cả.</div><div style=\"text-align:justify;\">Bây giờ, các nhà khoa học chúng tôi đã quen thuộc với bài học này, và chúng tôi mặc định rằng sự vô minh (unsure) là hoàn toàn ổn, rằng chúng tôi có thể sống mà không biết. Nhưng tôi không biết liệu mọi người có nhận thấy điều này là đúng đắn hay không. <strong>Quyền&nbsp;</strong><strong>tự do nghi ngờ</strong> của chúng ta được tạo nên từ sự tranh đấu chống lại cường quyền ngay từ thuở đầu của khoa học. Đó là một cuộc đấu tranh sâu sắc và khốc liệt: cho phép chúng ta quyền được hỏi – quyền được nghi ngờ - và quyền được không chắc chắn. Tôi tin rằng chúng ta không được quên bài học này, bằng không ta sẽ mất đi những gì mà chúng ta đã đạt được. <strong>Đây chính là trách nhiệm của chúng tôi đối với xã hội.</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dcc6900e6ba11e98d3d47a3b9a20100.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giordano Bruno (1548-1600) bị tòa án dị giáo xử hỏa thiêu&nbsp;</figcaption></figure></strong></div><div style=\"text-align:justify;\">Tất cả chúng ta hẳn đều phiền lòng khi nghĩ về những tiềm năng tuyệt vời mà nhân loại đã có thể đạt được, thế nhưng đổi lại là quá ít những thành tựu. Và hết lần này đến lần khác, chúng ta lại nghĩ rằng chúng ta đã có thể làm tốt hơn thế nhiều. Các thế hệ trước đây trong cơn ác mộng của thời đại họ đã nuôi dưỡng rất nhiều giấc mơ cho ngày mai. Và chúng ta đây, chính là ngày mai của họ, thấy rằng ta đã phần nào vượt quá giấc mơ của họ, nhưng đồng thời vẫn còn đấy nhiều giấc mơ dang dở khác. Thế là hy vọng cho tương lai của chúng ta ngày hôm nay, phần nào có chung hình hài với những ước vọng muôn năm cũ.&nbsp;</div><div><strong>Giáo dục, cả cho cái tốt lẫn cái xấu</strong></div><div style=\"text-align:justify;\">Người ta đã từng nghĩ rằng khả năng của con người không được tận dụng đó là vì tình trạng<strong>&nbsp;thiếu hiểu biế</strong>t của hầu hết chúng ta. Liệu chỉ với giáo dục phổ thông, thì tất cả chúng ta đều có thể trở thành những Voltaires được chăng? Tiếc thay, dù điều xấu hay điều tốt thì đều có thể được giảng dạy hiệu quả như nhau cả. Giáo dục là một nguồn lực to lớn, cả cho cái tốt lẫn cái xấu.</div><div style=\"text-align:justify;\"><strong>Truyền thông&nbsp;</strong>giữa các quốc gia phải thúc đẩy sự hiểu biết – lại một giấc mơ khác. Nhưng các bộ máy của truyền thông lại có thể bị thao túng. Những gì được truyền đạt có thể là sự thật hoặc dối trá. Truyền thông là một nguồn lực to lớn, cả cho cái tốt lẫn cái xấu.</div><div style=\"text-align:justify;\"><strong>Các&nbsp;</strong><strong>khoa học ứng dụng</strong> ít ra cần giải phóng con người khỏi những lo toan vật chất. Ví dụ, y học kiểm soát bệnh tật chẳng hạn. Và tới nay mọi thành quả đều tích cực cả. Tuy nhiên, vẫn có một số kẻ đang kiên nhẫn lao động ngày đêm nhằm tạo ra những dịch bệnh và vũ khí hóa học quy mô lớn để dùng cho những cuộc chiến tranh trong tương lai.</div><div style=\"text-align:justify;\">Gần như mọi người đều không thích chiến tranh. <strong>Ước mơ hôm nay của chúng ta là hòa bình.</strong> Trong hòa bình, con người có thể phát huy tốt nhất tiềm năng của họ. Nhưng có lẽ những người trong tương lai cũng sẽ thấy rằng sự bình yên cũng có thể tốt và xấu. Có lẽ những người đàn ông hiền lành chất phác sẽ say xỉn tới chán thì thôi. Thế là rượu bia (2) lại có thể trở thành một vấn nạn lớn, khiến cho loài người không thể đạt được những tiềm năng mà họ nghĩ là mình có thể đạt được.</div><div style=\"text-align:justify;\">Rõ ràng, hòa bình là một nguồn lực to lớn - cũng như sự tỉnh táo, sức mạnh vật chất, truyền thông, giáo dục, sự trung thực và cả lý tưởng của những kẻ mơ mộng. Chúng ta có nhiều nguồn lực để kiểm soát mọi thứ hơn so với thế hệ trước đây. Và có lẽ chúng ta đang làm tốt hơn họ một chút. Nhưng những gì chúng ta có thể làm được thì vẫn quá vĩ đại so với những thành tựu nhỏ bé và lẫn lộn của chúng ta ngày hôm nay.</div><div style=\"text-align:justify;\">Tại sao vậy? Tại sao chúng ta lại không thể chinh phục được chính mình?</div><div style=\"text-align:justify;\">Bởi vì chúng ta thấy rằng ngay cả các nguồn lực và khả năng to lớn cũng <strong>chẳng mang theo hướng dẫn rõ ràng</strong> về cách sử dụng chúng. Một ví dụ, sự tích lũy hiểu biết to lớn về cách thế giới vật chất vận hành chỉ thuyết phục được một người rằng sự vận hành này dường như là vô nghĩa (3). Các ngành khoa học không trực tiếp dạy ta biết điều tốt và điều xấu.</div><div style=\"text-align:justify;\">Trong tất cả các thời đại trong quá khứ, mọi người đều cố gắng tìm hiểu ý nghĩa của cuộc sống. Họ đã nhận ra rằng nếu có một số chỉ dẫn hoặc ý nghĩa nào đó cho hành động của chúng ta, thì nguồn lực to lớn của nhân loại sẽ được giải phóng. Vì vậy, rất nhiều câu trả lời đã được đưa ra cho câu hỏi về ý nghĩa của vạn vật. Nhưng các câu trả lời thì cứ lẫn lộn chẳng đâu vào đâu cả, và những người đề xuất độc nhất một câu trả lời đã <strong>kinh hoàng chứng kiến tận mắt</strong> hành động của những kẻ cuồng tín sở hữu độc nhất một câu trả lời khác - kinh hoàng, bởi vì từ sự bất đồng quan điểm, tất cả các tiềm năng to lớn của nhân loại đều bị dẫn lối vào những con đường hầm tăm tối của sự sai trái và mù quáng. Trên thực tế, chính từ lịch sử của những con quái vật khổng lồ (4) được tạo ra bởi những đức tin sai lầm mà các triết gia đã nhận rõ những khả năng vô hạn và kỳ diệu của con người. <strong>Ước mơ tìm thấy một con đường rộng mở (open channel).</strong></div><div style=\"text-align:justify;\">Vậy thì, ý nghĩa của tất thảy những điều trên là gì? Chúng ta có thể nói gì để xua tan bí ẩn của sự tồn tại?</div><div style=\"text-align:justify;\">Nếu chúng ta xem xét mọi thứ - không chỉ những gì người xưa đã biết, mà còn tất cả những gì chúng ta biết ngày nay mà họ đã không biết - thì tôi nghĩ chúng ta phải <strong>thẳng thắn thừa nhận rằng chúng ta không biết.</strong></div><div style=\"text-align:justify;\">Nhưng, khi thừa nhận điều này, có lẽ chúng tôi đã <strong>tìm thấy con đường rộng mở.</strong></div><div style=\"text-align:justify;\">Đây không phải là một ý kiến mới; đây là ý tưởng của thời-đại-của-lý-trí. Đây là triết lý đã dẫn dắt những người xây đắp nên nền dân chủ mà chúng ta đang sống. Niềm tin rằng không ai thực sự biết cách điều hành một chính phủ đã dẫn đến ý tưởng rằng chúng ta nên sắp xếp một hệ thống mà các ý tưởng mới có thể được phát triển, thử nghiệm, và triển khai nếu cần thiết, cùng lúc đó nhiều ý tưởng mới khác lại tiếp tục được đưa ra – <strong>một hệ thống thử đúng-sai</strong>. Phương pháp này chính là thành tựu của sự lên ngôi của khoa học vào cuối thế kỷ thứ mười tám. Ngay cả lúc đó, thì những người có tư tưởng thiên về xã hội cũng thấy rõ rằng sự cởi mở với các khả năng là một cơ hội, và rằng sự nghi ngờ và thảo luận là điều cần thiết để chúng ta dấn thân vào những miền chưa biết. Nếu chúng ta muốn giải quyết một vấn đề mà chúng ta chưa từng giải quyết bao giờ, thì chúng ta cần để hé cánh cửa cho sự vô minh.</div><div><strong>Trách nhiệm của chúng tôi với tư cách là các nhà khoa học</strong></div><div style=\"text-align:justify;\">Chúng ta đang ở buổi bình minh của nhân loại. Sẽ không bất ngờ mấy nếu chúng ta đang vật lộn với rất nhiều vấn đề. Nhưng chúng ta vẫn còn hàng nghìn năm nữa phía trước. Trách nhiệm của chúng ta là làm những gì có thể, tìm hiểu những gì có thể, cải tiến các giải pháp và truyền lại cho mai sau. Trách nhiệm của chúng ta là góp cánh tay nâng đỡ cho thế hệ tương lai. Có thể trong quãng \"tuổi trẻ bốc đồng\" này của nhân loại, chúng ta sẽ mắc phải những sai lầm nghiêm trọng có thể kìm hãm sự phát triển của chúng ta trong một thời gian dài. Chúng ta <strong>sẽ phạm phải sai lầm này nếu ta cho rằng ta đã tìm thấy câu trả lời,</strong> dù vẫn còn trẻ con ngông cuồng và thiếu hiểu biết ta đây. Nếu chúng ta đàn áp tất cả các cuộc thảo luận, tất cả những lời chỉ trích, tuyên bố rằng “Đây là câu trả lời, các bạn ạ; loài người đã được cứu rỗi!”, thì chúng ta sẽ đẩy nhân loại vào vực thẳm của chuỗi ngày dài dưới ách của kẻ cai trị, và chỉ được quyền tư tưởng trong giới hạn được cho phép. Và chuyện này đã từng xảy ra rất nhiều lần trước đây.</div><div style=\"text-align:justify;\">Trách nhiệm của chúng tôi với tư cách là các nhà khoa học, những người hiểu được rằng những tiến bộ to lớn vốn xuất phát từ một triết lý thỏa đáng về sự thiếu hiểu biết, những tiến bộ to lớn là thành quả của sự tự do tư tưởng, để <strong>tuyên bố giá trị của sự tự do đây</strong>; để cho thấy rằng sự nghi ngờ là không chỉ không đáng sợ, mà còn <strong>phải được hoan nghênh và đem ra thảo luận</strong>; và đòi hỏi quyền tự do này chính là nghĩa vụ của chúng tôi đối với tất cả các thế hệ mai sau.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\"><strong>(Biên dịch: Trà Kha)</strong></div><div style=\"text-align:right;\"><strong>Cảm ơn các bạn đã đọc bài.</strong></div><div style=\"text-align:right;\"><em><br></em></div><hr><div style=\"text-align:justify;\"><strong>Chú thích của người dịch:</strong></div><div style=\"text-align:justify;\">(1): Ở&nbsp;đây tác giả ám chỉ rằng trực giác của thanh niên và người trưởng thành đã yếu dần, không còn cảm được, và khó có thể hứng thú một cách hồn nhiên trong veo như trẻ con với các ý tưởng của khoa học nữa. Người lớn chỉ quan tâm tới tính thực tiễn của ý tưởng thôi.</div><div style=\"text-align:justify;\">(2): \"Rượu bia\" vào thời điểm của bài viết (1955) phần nào mang dáng dấp của những thỏa mãn nhất thời ngày nay (tin tức, giải trí, ăn uống)?</div><div style=\"text-align:justify;\">(3): Nếu xét theo quan điểm [khá chung] của vật lý, thì thường thế giới vận hành không tuân theo ý nghĩa chủ quan nào của ta cả. Thành ra cái gọi là \"ý nghĩa mang tính chân lý khách quan\" là không tồn tại.</div><div style=\"text-align:justify;\">(4): Những \"quái vật khổng lồ\" ở đây là những kẻ từng gây nên những thảm họa, chiến tranh khủng khiếp trong quá khứ. Ví dụ Hitler chẳng hạn.</div><hr><div style=\"text-align:justify;\"><strong>Đọc thêm:</strong></div><div style=\"text-align:justify;\"><strong>1.&nbsp;</strong>Bill Gates nói về Feynman, \"người thầy vĩ đại nhất mà tôi chưa từng được học\"</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=WOoJh6oYAXE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Best Teacher I Never Had</strong><br><em class=\"markup-em\">A video tribute from Bill Gates to Richard Feynman: phenomenal explainer, amazing scientist, and all-around colorful guy. Learn more at https://www.gatesnote...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=WOoJh6oYAXE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d23b020e70d11e99a49e96b06ea69c6.jpg);\"></a></div></div><div style=\"text-align:justify;\"><strong>2.&nbsp;</strong>Feynman nói về giải thưởng Nobel Vật lý, với ông phần thưởng lớn nhất chính là \"niềm vui của việc tìm ra điều gì đó, một khám phá đột phá, hay biết rằng có nhiều người sử dụng phát kiến của mình\".</div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=f61KMw5zVhg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Feynman_i_dont_like_honors_ [longer_version]</strong><br><em class=\"markup-em\">excerpt from \"BBC interview with Feynman\"</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=f61KMw5zVhg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53737f20e70d11e9b7df090cfb3886a3.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><strong>3.&nbsp;</strong>Trang web tổng hợp những bài giảng \"huyền thoại\" về Vật lý của tiến sĩ Feynman. Cuốn sách 'The Feynamn Lectures on Physics' đạt điểm số 4.6 (rất cao) trên Goodreads. .</div><div style=\"text-align:justify;\">Nếu chỉ muốn đọc chơi, thỏa mãn trí tò mò về Vật lý, thì nên đọc các phần sau (gợi ý của một người đọc trên Goodreads):<br><br>\"Chapters 1-6, 37-38, and 52 of the first volume, chapters 1-4, 18, and 30 of the second volume, and chapters 1-8 of the third volume.\"</div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.feynmanlectures.caltech.edu/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Feynman Lectures on Physics</strong><br><em class=\"markup-em\">null</em>www.feynmanlectures.caltech.edu</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.feynmanlectures.caltech.edu/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></strong></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14606,"created_at":"2019-10-05T01:22:45.539Z"}