{"_id":18879,"tags":[{"_id":"5908e8445210c2058fbe4727","name":"TRUYỀN THÔNG"},{"_id":"5c605488056d42586b3dacb1","name":"MEDIA LITERACY"}],"up_point":58,"down_point":0,"title":"Những Điều Mình Học Được Từ Khóa Học Media Literacy","body":"<div>Ở bài viết này mình muốn chia sẻ một số điều mình học được từ khóa Media Literacy của Crash Course. Khóa học gồm 12 video, mỗi video chỉ kéo dài khoảng 10 phút. Đây thật sự là một khóa học rất hay và cần thiết trong thời đại thông tin tràn lan như ngày nay. Tuy nhiên bài viết của mình sẽ không bao quát toàn bộ nội dung khóa học nên mình vẫn khuyến khích các bạn vào xem từng video. Mình sẽ để link khóa học ở cuối bài.<br><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/sPwJ0obJya0/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><span style=\"background-color: initial;\">1. Media literacy là gì?&nbsp;</span></h4><div>Đầu tiên hãy cùng tìm hiểu một chút về định nghĩa của Media Literacy. Theo định nghĩa của National association of media literacy education:</div><blockquote><div><span style=\"background-color: initial;\">Media Literacy is the ability to access, analyze, evaluate, creat and act using all forms of media - Media literacy (tạm dịch: Học và hiểu về truyền thông) là khả năng truy cập, phân tích, đánh giá, tạo ra và sử dụng mọi loại phương tiện truyền thông. &nbsp;</span></div></blockquote><div>Theo định nghĩa đó, những câu hỏi bạn cần tự đặt ra cho bản thân khi tiếp cận với một nguồn thông tin mới là:</div><div>- Truy cập: Loại thông tin nào bạn đang truy cập và bạn lấy nó từ nguồn nào?</div><div>- Phân tích: Bạn có hiểu được thông điệp của nó không?</div><div>- Đánh giá: Bạn có nhận ra mỗi thông điệp đều được tạo ra mang trong mình những ý kiến và mục tiêu riêng của người tạo ra nó không?</div><div>- Tạo ra: Khi bạn lập một blog riêng hay một tài khoản instagram, trách nhiệm của bạn với những người sẽ xem nó là gì?&nbsp;</div><div>- Sử dụng: Bạn sẽ làm gì với tất cả những thông tin bạn nhận được?</div><div>Với những kiến thức về media literacy, bạn sẽ nghĩ về những câu hỏi trên mỗi lần bạn đọc qua một thông tin hay lướt qua một tờ tạp chí. Và điều này rất quan trọng bởi nó giúp bạn có thể nhận ra những thông điệp hay lối sống mà truyền thông muốn hướng bạn theo.</div><div>Ngoài ra, bạn còn có thể đối phó được với thông tin giả - 1 vấn đề nhức nhối hiện nay. Khi mà tất cả những thông tin bạn có được, cách bạn nhìn nhận vấn đề và thế giới xung quanh mình đều được lấy từ truyền thông thì câu hỏi quan trọng đặt ra là: \"Đâu là thông tin mà bạn có thể tin tưởng?\" Việc hiểu và thực hành Media Literacy có thể cung cấp cho bạn những công cụ cần thiết để tìm ra được câu trả lời cho câu hỏi này.&nbsp;</div><div>Nhưng trước khi đi sâu vào các kĩ năng của Media Literacy, hãy cùng trang bị kiến thức về truyền thông nói chung.</div><h4>2. Yellow Journalism</h4><div>Vào thế kỉ 17, báo chí ra đời, là phương tiện đầu tiên cung cấp thông tin cho số lượng lớn với giá thành rẻ. Nhưng mục đích của báo chí không chỉ là cung cấp thông tin mà còn để làm ra tiền. Như khẩu hiểu trên báo The New York Sun: \"Mục tiêu của tờ báo này là để đưa ra trước công chúng thông tin của mỗi ngày với 1 giá cả phù hợp với mọi người và đồng thời cung cấp một phương tiện truyền thông cho quảng cáo\"</div><div>Nhiều người lúc đó đã bắt đầu quan ngại rằng báo chí có thể quá tập trung vào quảng cáo và đánh mất đi mục tiêu ban đầu của mình. Điều này đã thật sự xảy ra vào thế kỉ 18 khi hai tờ báo the New York World và the New York Journal đối đầu với nhau. Cả hai đều muốn nâng cao doanh số bán báo của mình để thu hút nhiều hơn các hợp đồng quảng cáo lớn. Vì vậy cả 2 tờ báo không còn tập trung vào việc cung cấp thông tin cho người đọc mà làm sao để nhiều người đọc hơn để từ đó tăng doanh thu.&nbsp;</div><div>Hiện tượng này gọi là Yellow Journalism: Khi nhà báo sử dụng các tiêu đề giật tít, những cuộc phỏng vấn giả và những câu chuyện được phóng đại, sử dụng các hình ảnh sặc sỡ hoặc bất cứ cách nào để bán được báo. Thường chủ đề là về scandal, thể thao, tội phạm,..&nbsp;</div><div>Rất dễ để bạn nhận ra Yellow Journalist không cố gắng để bán sự thật, thứ họ bán là một câu chuyện. Khi nhìn kĩ hơn, bạn sẽ nhận ra những kĩ thuật mà họ sử dụng để giải trí hay làm xao nhãng mình như là tập trung vào drama, đưa ra các giả thuyết, không có số liệu hay minh chứng cụ thể,..</div><div>Vậy nên, khi tiếp cận với một thông tin mới, các bạn hãy check thử những điều trên để chắc chắn rằng mình không bị cuốn vào những thông tin giả nhé!</div><h4><strong>3. Cách chúng ta giao tiếp quan trọng hơn những điều ta giao tiếp</strong></h4><div>Có một học thuyết về truyền thông mà Marshall McLuhan - &nbsp;giáo sư người Canada, triết gia về Lý thuyết Truyền thông đã đưa ra rằng: \"The way we communicate is more important than what we communicate\" - \"Cách chúng ta giao tiếp quan trọng hơn những điều ta giao tiếp\"</div><div>Phần quan trọng của 1 thông điệp không phải là về điều nó đang nói đến mà là cách nó truyền tải đã thay đổi mối quan hệ giữa chúng ta với thế giới bên ngoài.</div><div>Hãy xem thử 1 ví dụ, bạn nhìn thấy một post chúc mừng sinh nhật của một người bạn trên newsfeed. Bạn biết đó là post chúc mừng sinh nhật mẹ người ấy. Vì có một bức hình đáng yêu của hai mẹ con kèm theo 1 caption về việc bạn ấy cảm ơn mẹ - người bạn thân nhất, người tuyệt vời nhất trong cuộc đời. Nhưng nếu nhìn kĩ hơn, trước khi có sự ra đời của facebook, liệu bạn có chia sẻ ngày sinh nhật của mẹ mình với những người chẳng mấy thân thiết. Có lẽ không.</div><div>Vậy tại sao lại phải đăng lên facebook? Vì có thể mẹ bạn ấy sẽ thấy post ấy và cảm thấy mình là người phụ nữ hạnh phúc nhất. Có thể những người khác sẽ thấy và chúc mừng sinh nhật mẹ bạn. Có thể gia đình bạn sẽ thấy và bạn sẽ trông như một người con tuyệt vời.&nbsp;</div><div>Tại sao lại là 1 bức ảnh đáng yêu. Đó đơn giản là điều mọi người làm ngày nay. Bạn chỉ không thể đăng lên \"Chúc mừng sinh nhật mẹ\". Nó sẽ nghe thật máy móc và nhàm chán.&nbsp;</div><div>Từ đó chúng ta có thể thấy rằng:</div><div><em>\"Since facebook was born, generations have formed new habits around sharing of info online with friends and family. &nbsp;Facebook as a medium has influenced not only what people say, but when and how they say it, and to whom.\" - \"Kể từ khi Facebook ra đời, các thế hệ đã tạo nên những thói quen mới về việc chia sẻ thông tin với gia đình và bạn bè. Facebook như 1 phương tiện truyền thông đã ảnh hưởng không chỉ điều mà mọi người nói, mà cả khi nào và cách họ nói như thế nào, và nói với ai.\"</em></div><h4>4. Những sai lầm của não bộ</h4><div>Ở phần này, mình sẽ nói về 1 số điều mà não bộ chúng ta đang tự lập trình và có thể sẽ gây ra những nhận định sai lầm khi ta tiếp cận thông tin:</div><div>- Thỉnh thoảng khi ta không thể nhớ lại chi tiết &nbsp;của 1 sự việc, não của chúng ta sẽ thay thế bằng những điều khác có vẻ hợp lí. Ví dự như bạn là nhân chứng cho 1 vụ trộm. Cảnh sát hỏi bạn vậy tên trộm mang áo màu gì? Bạn không chắc lắm về điều này, nhưng bỗng nhân chứng bên cạnh bảo rằng tên trộm mang áo màu tím. Và bạn nghĩ hình như đúng là tên trộm mang áo màu tím. Không phải bạn cố gắng để nói dối, chỉ là khoảng cách giữa tưởng tượng và thực tế quá nhỏ để bạn nhận ra.&nbsp;</div><div>Khi nhìn nhận từ khía cạnh này, nếu bạn tiếp xúc với thông tin giả, sự thật là nó sẽ dễ dàng hơn để tạo ra một hồi ức hơn là thay đổi hồi ức đó. Ví dụ như khi bạn đọc được tin giả trên Facebook, bạn sẽ dễ dàng nhớ tin giả đó hơn là cập nhật lại tin mới được đính chính.&nbsp;</div><div>- 1 điều đáng lưu tâm nữa là <strong>chúng ta tin vào điều mà chúng ta muốn tin</strong>. Điều này gọi là Confirmation Bias. Những trải nghiệm của chúng ta khiến ta ưu thích, hiểu và tin tưởng vào 1 số điều nhất định. Vì vậy nên khi phải đối mặt với nhiều thông tin khó chọn lọc, ta thường có xu hướng chọn đọc những điều mình đã hiểu và đã tin. Điều đó cũng có nghĩa khi ta đọc được những điều giống với những gì ta tin tưởng, ta có xu hướng tin nó hơn. Điều đó cũng có nghĩa nếu bạn và mình cùng đọc 1 thông tin như nhau, chúng ta có thể lấy vào những thông điệp trái ngược nhau.</div><div>Đặc biệt khi mà Facebook sử dụng các thuật toán để hiện lên newsfeed của bạn những thông tin mà bạn sẽ thích. Nó có lẽ sẽ ổn nếu như không phải hầu hết chúng ta ngày nay đều lấy thông tin từ Facebook. Và điều đó sẽ chỉ càng làm củng cố những thiên kiến hay những thiên vị của chúng ta về 1 vấn đề hay 1 nhóm người, 1 người nhất định.</div><div>- Chúng ta thích những câu chuyện. Nếu câu chuyện đó đơn giản, dễ hiểu và kết nối với những điều chúng ta biết từ trước, ta có xu hướng tin vào nó. Nên khi truyền thông biến những vấn đề phức tạp, khó hiểu thành những câu chuyện gần gũi, quen thuộc với ta. Chúng ta dễ dàng đón nhận nó, kể cả khi nó là thông tin sai sự thật.</div><h4>5. Những khuôn mẫu và định kiến</h4><div>Mục tiêu và sự tập trung của truyền thông có thể quyết định cách bạn nghĩ về một vấn đề hay một người, nhóm người xác định. Ví dụ như khi bạn nhìn vào quảng cáo nước ép, thứ bạn thấy là nước ép này có thể khiến bạn thấy tuyệt vời đến nhường nào chứ không phải việc số lượng đường có trong chai nước ép đó. Hay khi nhìn vào báo cáo số liệu việc làm của chính phủ, điều được tập trung ở đây là số lượng người có việc làm trong năm chứ không phải là số lượng người có được việc làm với thu nhập thấp trong năm.&nbsp;</div><div>Truyền thông có sức mạnh làm ảnh hưởng cách bạn hiểu về giới tính, tôn giáo, chủng tộc, tuổi tác, người khuyết tật và cả xu hướng tính dục. Những điều trên được phản ánh trên truyền thông thông qua những hình ảnh đại diện. Và khi mà truyền thông được vận hành bởi hầu hết người da trắng, sẽ thật dễ dàng để tạo nên hay củng cố thêm những khuôn mẫu và định kiến.&nbsp;</div><div>Cùng xem qua 1 ví dụ về chương trình \"Gay BFF\". Những người dẫn chương trình của \"Gay BFF\" đều có một số điểm chung là: Họ là người đồng tính, đều là người da trắng, họ đều là bạn thân của nhiều người nữ, đều là những người thời trang và yêu thích nhà hát, đều có tính cách hướng ngoại. Truyền thông đã xây dựng 1 khuôn mẫu về người đồng tính nam.&nbsp;</div><div>Não của chúng ta thích những thứ quen thuộc vì nó sẽ dễ hiểu hơn. Vậy nên vì sao phải tiêu tốn tiền cho những chương trình về những người da màu trong cộng đồng LGBTQ khi bạn có thể tiết kiệm thời gian và tiền bạc bằng cách tập trung vào 1 mẫu người duy nhất. Đồng thời, khi đã trở nên quen thuộc, những khuôn mẫu này có thể tiếp tục được sử dụng trên các phương tiện truyền thông mà không gây ra các cuộc tranh luận nào cả.&nbsp;</div><div>Điều này trở thành 1 vấn đề lớn khi mà các khuôn mẫu và định kiến tiếp tục được trình chiếu trên truyền thông, mọi người có thể tin rằng những khuôn mẫu đó mới là thật. Điều này ngăn chặn sự đa dạng, ngăn người khác tìm hiểu về nhau và khiến mọi người cố gắng để chạy theo những khuôn mẫu đó.</div><div>Nhưng vì lý do gì mà những khuôn mẫu và định kiến này lại xuất hiện trên truyền thông. Lý do chính là tiền. Truyền thông được tạo ra từ tiền. Và ai sẽ là người chi tiền? Những người có tiền. Và họ thường sẽ chi tiền vào những người mà họ nghĩ sẽ có khả năng tạo ra tiền. Đó là những người có kinh nghiệm trong lĩnh vực này. Và đó cũng chính là những người có tiền. Điều đó trở thành 1 vòng lặp ngăn chặn những tiếng nói khác biệt xuất hiện trên truyền thông và để sức mạnh truyền thông văn hóa vào tay 1 số ít người.&nbsp;</div><div>Tất nhiên không phải mọi thứ trên truyền thông đều được tạo ra chỉ vì tiền. Và ngày nay đã có nhiều chiến dịch nhằm vạch trần những mặt tối của truyền thông.&nbsp;</div><div>Tuy nhiên cần nhớ rằng chúng ta dành rất nhiều thời gian của cuộc đời mình &nbsp;với các phương tiện truyền thông nên bạn cần luôn tự hỏi mình điều này được tạo ra bởi ai, như thế nào và nhằm mục đích gì.&nbsp;</div><h4>6. Giải mã não bộ về quảng cáo&nbsp;</h4><div>Quảng cáo đã dựa vào tháp nhu cầu và tâm lý đám đông để biết được đâu là điều sẽ khiến bạn ghi nhớ và mua sản phẩm. Tháp nhu cầu của Maslow được nhà tâm lý học Abraham Maslow đưa ra vào năm 1943. Theo Maslow, về căn bản, nhu cầu của con người được chia làm hai nhóm chính: nhu cầu cơ bản và nhu cầu bậc cao. Nhu cầu cơ bản liên quan đến các yếu tố thể lý của con người như mong muốn có đủ thức ăn, nước uống, được nghỉ ngơi... Các nhu cầu cao hơn nhu cầu cơ bản trên được gọi là nhu cầu bậc cao. Những nhu cầu này bao gồm nhiều nhân tố tinh thần như sự đòi hỏi công bằng, an tâm, an toàn, vui vẻ, địa vị xã hội, sự tôn trọng, vinh danh với một cá nhân v.v.</div><div>Mình có nói qua về tháp nhu cầu mà các quảng cáo dựa vào ở <a href=\"https://spiderum.com/bai-dang/Hay-La-Mot-Nguoi-Tieu-Dung-Tu-Te-bso\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết trước</a>.&nbsp;</div><div>Ngoài ra, còn có những yếu tố khác ảnh hưởng đến cách nhìn của chúng ta về quảng cáo. Đầu tiên là authority: khi mà người đang nói là một chuyên gia, chúng ta dễ tin vào người đó hơn. Tiếp theo là likeability: nếu chúng ta thích một người hay tin tưởng một người, ta cũng sẽ tin tưởng nhãn hàng mà họ đại diện. Đó là lý do các nhãn hàng sử dụng những người nổi tiếng là người đại diện cho mình. Tiếp đến là consistency: nếu những gì chúng ta nghe hay thấy được cũng giống như những gì chúng ta đã tin, ta dễ dàng chấp nhận nó. Ngoài ra còn có consensus: khi 1 điều nổi tiếng chúng ta dễ tin vào điều đó. Hay scarce: khi một thứ trở nên khan hiếm, ta lại càng muốn có được nó hơn.&nbsp;</div><h4>7. Khi một thứ miễn phí, bạn chính là sản phẩm</h4><div>Nếu như lúc trước, các nhãn hàng chỉ có thể chiếu quảng cáo và hy vọng bạn sẽ để ý đến. Thì bây giờ, với sự xuất hiện của internet, mọi thứ đã hoàn toàn thay đổi.&nbsp;</div><div>Với các đường link dẫn đến các website, bạn có thể biết được bao nhiều người đã nhìn thấy quảng cáo đó và click vào đường link của mình. Ngoài ra, qua các trang web, bạn có thể biết được những đối tượng ở độ tuổi nào sẽ hứng thú với những sản phẩm nào, số lần họ mua sắm hay download 1 coupon. Tương tự với các video được đề xuất ở youtube.&nbsp;</div><div>Qua những trang web này, bạn đã để lại thông tin về mình. Những người bạn follow, thiết bị nào bạn đang sử dụng, nơi bạn ở, độ nhanh của internet,.. Điều quan trọng là những trang web này không giữ thông tin của bạn cho riêng họ.&nbsp;</div><div>Khi bạn đăng kí vào 1 mạng xã hội hay 1 website, hẳn bạn sẽ thấy một bảng thông báo về những điều lệ mà bạn không được làm và những điều mà họ có thể làm với bạn. Tất nhiên bạn không đọc hết tất cả những điều dài dòng đó và họ biết bạn sẽ không đọc. Hãy xem qua 1 ví dụ về Instagram. Instagram có quyền xóa nick của bạn nếu bạn phá luật, như spam hay đe dọa người khác, hay ăn cắp ảnh của người khác. Nhưng họ cũng có quyền không thông báo trước khi xóa nick của bạn, điều đó cũng đồng nghĩa tất cả ảnh, comment và tin nhắn của bạn sẽ không thể truy cập được. Ngoài ra, họ không có quyền sở hữu ảnh của bạn, nhưng họ có thể bán ảnh của bạn cho 1 bên thứ ba.</div><div>Điều tương tự xảy ra với các mạng xã hội khác khi mà thông tin của bạn, những trang web bạn truy cập, những posts bạn xem đều có thể bán cho bên thứ 3. Bằng cách đó, các quảng cáo sẽ được tiếp cận với đúng đối tượng và tiếp tục vòng lặp.&nbsp;</div><div>Hãy nhớ rằng <strong>khi 1 thứ miễn phí, bạn chính là sản phẩm</strong>. Và đừng quên <strong>những gì tồn tại trên internet sẽ không bao giờ biến mất</strong>. Vậy nên hãy cẩn thận khi bạn chia sẻ bất cứ thông tin gì trên internet vì nó có thể theo bạn suốt cuộc đời.&nbsp;</div><h4>8. Quan hệ sở hữu&nbsp;</h4><div>Nói 1 cách đơn giản thì có những công ty ở các lĩnh vực gần liên quan đến nhau liên kết với nhau để tạo thành 1 công ty mẹ. Ví dụ như bạn muốn bắt mạng internet của công ty A chẳng hạn thì có thể A có liên kết với một công ty B. Nên A có thể tăng tốc độ tải mạng của bạn khi nhấp vào liên kết của công ty đó và làm chậm tốc độ tải mạng khi bạn nhấp vào những công ty đối thủ.&nbsp;</div><div>Ở đời thực thì có những công ty sở hữu nhiều các phương tiện truyền thông mà chúng ta cần lưu tâm. Như là News Corp sở hữu Fox, Fox News, Fx, The Wall Street Journal, The Daily News, The New York Post, Harper Collins, 20th Century Fox. Hay như Facebook sở hữu hơn 50 công ty, Instagram, Whatapps, Journalism Project, Instant Articles Product.</div><div>45% người trẻ ở Mỹ lấy thông tin từ Facebook nhưng Facebook không hề tự nhận mình là công ty truyền thông. Điều đặc biệt là Ủy ban Truyền thông Liên bang Mỹ có quyền cấm chiếu các bài hát hoặc thông tin không phù hợp trên sóng truyền hình, radio nhưng không có quyền tương tự với các công ty công nghệ như Facebook, Amazon, Google.</div><div>Như vậy bạn có thể biết rằng các apps bạn dùng hay các báo bạn đọc nằm trong 1 mạng lưới liên kết với nhau và những mạng lưới này có thể hợp tác để hướng suy nghĩ của bạn sao cho có lợi cho họ.&nbsp;</div><h4><strong>9. Mặt tối của truyền thông</strong></h4><div>Đầu tiên hãy cùng tìm hiểu về Propaganda (từ này không biết dịch tiếng việt sao, đại khái là truyền thông theo nghĩa tiêu cực): là những thông tin được sử dụng để ủng hộ 1 nhận định, 1 thay đổi về hành vi hay 1 thôi thúc hành động. Đôi khi thông tin đó có thể là sự thật và ý tưởng, đôi khi có thể là quan điểm hoặc cũng có khi là cố ý chuyển hướng người đọc hay làm người đọc thiên vị.</div><div>Propaganda có thể hiểu tương tự như các chiến dịch pr cho nhãn hàng nhưng khác ở đây ý tưởng mà Propaganda ủng hộ có thể là những ý tưởng tiêu cực như ủng hộ chiến tranh, hạ bệ ứng cử viên tổng thống,.. Ví dụ như phát xít Đức đã sử dụng Propaganda để bài xít người Do Thái trong chiến tranh thế giới thứ 2.</div><div>Ngoài ra chúng ta cũng cần cẩn trọng với Disinformation: Làm bối rối hay mất tập trung người đọc bằng những thông tin sai, thông tin đánh lạc hướng. Ở thời đại Internet như ngày nay, disinformation có thể dễ dàng len lỏi vào cuộc sống của mỗi người bằng các chiến dịch online, các facebook ads,.. Điều cần quan tâm nhất của disinformation là nó đánh lạc hướng chúng ta và khiến ta bị hoang mang không biết đâu mới là sự thật.</div><h4>10. Kỹ năng Media Literacy&nbsp;</h4><div>Như ở lúc trước mình đã đề cập, Media Literacy là khả năng truy cập, phân tích, đánh giá, tạo ra và sử dụng mọi loại phương tiện truyền thông. Về khả năng truy cập, hắn tất cả các bạn đều có thể làm được.&nbsp;</div><div>Nhưng về khả năng phân tích, đó là khả năng nhận biết rằng tất cả các phương tiện truyền thông đều được tạo ra với 1 mục đích và 1 quan điểm cụ thể. Renee Hobbs - nhà nghiên cứu trong lĩnh vực Media Literacy khuyến khích mọi người trả lời 5 câu hỏi này khi tham gia vào các phương tiện truyền thông:</div><div>1.&nbsp;Ai tạo ra thông điệp này và mục đích là gì?</div><div>2. Những kỹ thuật được sử dụng để thu hút sự chú ý?</div><div>3. Những lối sống, giá trị và quan điểm được miêu tả là?</div><div>4. Những người khác nhau sẽ tiếp nhận thông điệp này như thế nào?</div><div>5. Những điều gì không được đề cập đến hay bị bỏ sót?</div><div>Tiếp theo là về khả năng đánh giá mức độ tin cậy và chất lượng của phương tiện truyền thông. Julie Coiro - cũng là nhà nghiên cứu trong lĩnh vực Media Literacy đã nói rằng có 4 yếu tố mà chúng ta cần để ý đến:</div><div>1. Sự liên quan: liệu thông tin cần tìm có đảm bảo đúng mục đích, và đúng đến mức độ nào?</div><div>2. Sự chính xác: thông tin đó có nguồn cụ thể không hay chỉ là ý kiến của 1 cá nhân?</div><div>3. Sự thiên vị: phân biệt được liệu có phải người đưa ra thông tin đó đang bỏ qua sự thật để hướng chúng ta theo 1 quan điểm riêng, và tự hỏi điều đó thể hiện như thế nào ở các nhà xuất bản? Tốt nhất nên đọc các thông tin trái chiều để có góc nhìn rõ hơn.</div><div>4. Độ tin cậy: độ tin cậy của nhà xuất bản hay người đưa ra thông tin dựa trên cả quá trình hoạt động của họ.</div><div>Phần tiếp là về việc tự tạo ra media. Đây là 1 cách hay để bạn tự thực hành những giá trị về truyền thông mà bạn đã học được. Có thể chỉ đơn giản là viết 1 blog hoặc đăng 1 post trên mạng xã hội.</div><div>Và phần cuối cùng là hành động - cũng là phần quan trọng nhất.</div><blockquote><div><strong>Hành động trong media literacy có thể là bạn tìm hiểu về thông tin của 1 ứng cử viên cho tổng thổng và sử dụng những thông tin đó khi bạn đi bầu cử. Nó cũng là thể là việc bạn bắt đầu ăn chay sau khi đọc về những loài gia súc, gia cầm trên các trang trại. Nó cũng có thể là xóa đi Twitter khi bạn nhận ra mình đã nghiện mạng xã hội.&nbsp;</strong></div></blockquote><div>Tất nhiên không phải lúc nào bạn cũng có thể áp dụng tất cả những kỹ năng trên. Nhưng bằng cách bắt đầu từ từ từng bước một, tập từng kỹ năng một, bạn sẽ có trong tay những kỹ năng cần thiết để sống sót trong thời đại thông tin tràn lan như ngày nay.</div><h4>Kết:</h4><div>Mình muốn nói lại 1 lần nữa đây chỉ là một số điều mình học được từ khóa học chứ không phải tất cả nội dung của khóa học. Nên mình mong các bạn sẽ vào link khóa học ở dưới để có 1 góc nhìn toàn diện hơn về chủ đề này.</div><div>Link khóa học: <a href=\"https://www.youtube.com/watch?v=sPwJ0obJya0&list=PL8dPuuaLjXtM6jSpzb5gMNsx9kdmqBfmY\" target=\"_blank\">https://www.youtube.com/watch?v=sPwJ0obJya0&list=PL8dPuuaLjXtM6jSpzb5gMNsx9kdmqBfmY</a></div><div>Ngoài ra thì mình cũng rất cảm ơn các bạn đã đọc đến đây. Đáng ra mình định viết xong bài này trước tết nhưng mà nhác quá nên đến bây giờ mới xong được :))) Dù chỉ mới biết tới Spiderum chưa được 1 năm nhưng ở trên Spiderum mình đọc được rất nhiều những bài viết và bình luận đa chiều, những điều đó đã giúp mình học hỏi rất nhiều. Mong rằng năm 2019 này Spiderum sẽ phát triển hơn nữa để mình được đọc nhiều bài viết chất lượng nữa :)))&nbsp;</div><div>Cảm ơn mọi người và dù hơi muộn nhưng cũng chúc mọi người có 1 năm thật bình an, hạnh phúc :))</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19806,"created_at":"2019-02-10T16:42:48.222Z"}