{"_id":13008,"tags":[{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"}],"up_point":57,"down_point":0,"title":"Về khối ngành Nhân Văn thiếu việc làm","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://anticap.files.wordpress.com/2011/03/banksy-boston1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Banksy</figcaption></figure></div><div><span style=\"background-color: initial;\">Cử nhân khối ngành nhân văn khắp thế giới phát triển thường phàn nàn cay đắng về những khó khăn họ gặp phải khi tìm kiếm việc làm. Họ bỏ ra nhiều năm ròng rã, tốn kém để học các môn như lịch sử, mỹ thuật, triết học, thơ, kịch - và rồi đến thị trường việc làm, và phát hiện rằng chẳng ai sử dụng những kĩ năng và sở thích đặc biệt của họ. Nếu vô cùng may mắn, họ có thể tìm một công việc nào đó nhưng nó sẽ hầu như chẳng có liên quan gì với cái họ đã học, và lương cũng chẳng hậu hĩnh. Một lượng lớn rốt cuộc làm nghề pha cà phê và ngậm đắng nuốt cay – giữa khung cảnh của kem sữa đánh phồng và cà phê rang – &nbsp;rằng những năm tháng học Foucault hay Spinoza của họ dường như chẳng đi đâu đến đâu cả.</span></div><div>Thật dễ để phủi tay cho qua những lời than vãn này: nếu một người muốn dành thời gian tìm hiểu về thuyết hậu thực dân, đọc tiểu thuyết Nam Mĩ hoặc phân tích các bộ phim ma cà rồng, thì là rất tốt - nếu là sở thích. Nhưng khó hơn để hiểu vì sao mà một ai có thể mong chờ được trả tiền để làm những điều này. Bạn cũng đâu có được trả tiền để đi xem phim hay đi dự tiệc đâu.</div><div>Nhưng thực ra, tỉ lệ thất nghiệp – hoặc làm sai nghề – đáng kinh ngạc trong cử nhân nhân văn là dấu hiệu của một điều gì đó hết sức sai trái trong xã hội hiện đại và hệ thống giáo dục đại học. Nó là bằng chứng rằng ta không thực sự biết văn hoá và nghệ thuật có vai trò gì và những vấn đề gì chúng có thể giải quyết. Ta vẫn nói tốt về chúng, thích tuyên bố rằng khối ngành nhân văn là xứng đáng và cao quý, và cấp quỹ cho vài giáo sư để họ đào bới các kho tài liệu nhưng về căn bản, ở cấp độ xã hội, ta không biết khối ngành nhân văn có thể giúp gì cho mình và vì thế, không biết những người được đào tạo tại các ngành này nên sử dụng thời gian thế nào, ngoài việc pha Frappuchino.</div><div><div><figure class=\"aligncenter\"><img alt=\"Earns Starbucks\" src=\"https://lh3.googleusercontent.com/VCxsd6d-2hJGX7e6Jhh8gGTibhNFS5coDojIvkawn8Dktf_r1yywM9fcB3EnilCDGjYbQfC3I2u7aWsmLsBOPB_lprg-UjfXX1rRaqV5NeCTIOGK6uvobf2G9MA-HNKKRMlARd8o\" width=\"602\" height=\"357\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây dường như là lựa chọn duy nhất sau ba năm học thuyết hậu thực dân hay thơ ca của Lucretius. © PA Ted S. Warren/AP/Press Association Images</figcaption></figure></div></div><div>Vấn đề hoàn toàn nằm ở các trường đại học. Nếu bạn hỏi các trường đại học vì sao người trẻ nên bận tâm với việc học lịch sử hay văn học, họ không thể đưa ra câu trả lời rõ ràng. Sợ rằng họ không thể cạnh tranh hiệu quả với các khoa thực tế như vật lí hay khoa học máy tính, các giáo sư các ngành nhân văn nấp mình sau sự mơ hồ và im lặng, sau khi suy tính cẩn thận rằng họ có vừa đủ địa vị xã hội để được tha thứ cho việc đã không nêu rõ lí do cho sự tồn tại có chút mịt mờ của mình. Thay vào đó, họ bắt học trò thực hiện một tràng các nghi thức vô cùng cổ lỗ sĩ. Ví dụ, một bằng Cử nhân Triết học ở Đại học Oxford hiện nay yêu cầu sinh viên phải quen với siêu hình học (bản thể, cá biệt hoá, các vấn đề mang tính phổ quát) và viết một luận án về khái niệm của chủ ý trong triết học Quine, Frege hoặc Putnam. Một bằng đại học tương tự trong ngành Văn học Anh được trao cho những bạn có thể phân tích tác phẩm The Waste Land của T.S. Eliot trên những cấp độ ngụ ngôn và so sánh tương tự, và phác thảo ảnh hưởng của thuyết kịch nghệ của Seneca lên sự phát triển của sân khấu kịch thời vua James đệ Nhất ở Anh (túc James đệ Tứ xứ Scotland. thời của Shakespeare).</div><div><div><figure class=\"aligncenter\"><img alt=\"VARIOUS\" src=\"https://lh4.googleusercontent.com/djOq1qgWi0zEINpz0VBZEQFEzOZbyENlJufNftrWCDmKA-nolF_rF7ykcrFg3xnJPj5q6le-uL3_AyLaxQY3UG5GKXX_WX7AR6rQt3edI2a0nM2xM2EIrkA-EDP_GOMPwMdFeucV\" width=\"602\" height=\"487\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những thứ này có thể thay đổi đời bạn – nếu chúng được dạy đúng cách. © Rex/OJO Images</figcaption></figure></div></div><div>Điều này tượng trưng cho một sự thờ ơ trắng trợn với công dụng thực sự của nhóm ngành nhân văn: chúng có công dụng giúp ta sống và chết. Nhóm ngành nhân văn là thứ gần nhất chúng ta có để thay thế cho tôn giáo. Chúng là kho tàng những kiến thức vô cùng quan trọng về cách định hướng cuộc đời: Tiểu thuyết dạy ta về các mối quan hệ, các tác phẩm nghệ thuật thay đổi góc nhìn của ta, kịch nghệ cho ta những trải nghiệm giải toả, lịch sử là kho tàng trường hợp cụ thể để phân tích bất cứ tình huống cá nhân và tình huống chính trị nào. Như những tôn giáo thời xa xưa, văn hoá tồn tại để có tác dụng chữa lành tâm lý cho ta; và đây là lí do vì sao nó thật quan trọng trong một thế giới hỗn loạn.</div><div>Nhưng để phát huy lợi ích chữa lành này, ta cần phải đổi mới các trường đại học. Các khoa như \"lịch sử\" và \"văn học\" hoạt động theo những phạm trù nông cạn mà không làm nổi bật những khía cạnh quan trọng của những tài liệu chúng đề cập. Vì thế, trong những đại học được đổi mới trong tương lai, sẽ có một Khoa Mối quan hệ, một Viện về Cách chết và Trung tâm Tự Nhận thức Bản thân. Sẽ có những trung tâm có chuyên môn về chuyện đổi nghề và cải thiện gắn kết với con cái, kết nối với thiên nhiên và đối mặt với ốm đau, bệnh tật.</div><div><div><figure class=\"aligncenter\"><img alt=\"PM-270214-graduateE\" src=\"https://lh5.googleusercontent.com/B7eLF8LY0mnXZU-SBOR0dNWlt03wZFr94DY4wppI3Kxm2obvgxxRUHoInqh8VXGq7M9hlBn17yhD7k6ibHYTuYOk6fpEPnpRA-Q-8bfCeCjICAhcgkk1fsodMPyldiHI-8mtMvhr\" width=\"602\" height=\"587\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một khoa Mối quan hệ, nơi mà văn học sẽ được dùng cho các mục đích chữa lành tinh thần</figcaption></figure></div><div><br></div>Ta vẫn sẽ nghiên cứu các tiểu thuyết, lịch sử, các vở kịch, phân tâm học và tranh hoạ, nhưng ta sẽ làm thế vì những mục đích chữa lành tâm lý rõ ràng. Vì vậy Anna Kerenina và Bà Bovary sẽ được giao trong một khoá học về “Cách quản lí những căng thẳng trong hôn nhân\" thay vì nằm trong một khoá về “Các khuynh hướng sáng tác văn học thế kỉ 19\", giống như khi những tác phẩm của Epicurus và Seneca sẽ xuất hiện trong một khoá về “Cách để được chết\" thay vì một khoá về “Triết học thời Hy Lạp\"</div><div>Theo cách mới này, ta sẽ chứng kiến một sự bùng nổ trong nhu cầu của dân chúng đối với chuyên môn của những người được đào tạo về văn hoá – bởi vì hiện nay chẳng ai biết cách duy trì một mối quan hệ, mọi người đều bối rối về việc nuôi dạy con cái, rất ít người trong chúng ta biết bất cứ gì về cách quản lý những lo âu, và cái chết là thứ đáng sợ với mọi người.</div><div>Tình trạng thất nghiệp trong các sinh viên ngành nhân văn thật đáng xấu hổ và không cần thiết vì văn hoá có những câu trả lời, và những lời an ủi rất hữu dụng cho những tình thế tiến thoái lưỡng nan của những người thật. Chúng ta chỉ cần đưa những kiến thức chuyên môn đó ra, bao bì chúng đúng cách, và thương mại hoá chúng với mức độ vừa phải, để những đội quân vốn đang phục vụ cà phê có thể sử dụng đúng tri thức của mình.</div><div>Ta không phải loài vật chỉ cần những thứ thực dụng như thức ăn, thức uống, xi măng và giày chạy bộ. Ta cũng khẩn thiết cần được nuôi dưỡng những khía cạnh của bản thân mà ta có thể nghiêm túc gọi là tâm hồn. Công tác tâm hồn này xứng đáng được trở thành một phần to lớn, chính đáng của nền kinh tế thế giới, có giá trị như ngành công nghiệp xi măng.</div><div><div><figure class=\"aligncenter\"><img alt=\"Europe-Trading in Pollution\" src=\"https://lh3.googleusercontent.com/DzeuRytGvdI8Fm-lkK_W0JzCWtDTkdBSwAN7MxvYsU_JIPXijTv2m6YIfk1S7FfswUI2qkbfWzRTrGj7U-sFxgGHm-VgVht3xBsKFxuMucrLUx3sFYvpT84adGb_t9XxtoAkdOuJ\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tìm cách kết thúc một mối quan hệ cũng có thể là một ngành công nghiệp ăn nên làm ra như vậy. © Peter Dejong/AP/Press Association Images</figcaption></figure></div><div><br></div>Nếu ta càng mau chóng xác định rõ ràng mục đích của văn hoá, và học cách sử dụng văn hóa theo mục đích mà những người sáng tạo nó đã trao, ta sẽ càng mau chóng thấy rằng các cử nhân nhân văn cũng hữu dụng như những đồng nghiệp trong ngành khoa học máy tính hay kế toán - và chẳng mấy chốc họ sẽ càng mau chóng có thêm các lựa chọn không bị giới hạn trong quầy bán cà phê.</div><div><br></div><div><a href=\"http://www.thebookoflife.org/arts-unemployment/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn: On Being An Unemployed Arts Graduate - The Book Of Life</a></div><div>Dịch bởi Cát Đằng: <a href=\"https://www.facebook.com/tonnguyencatdang\" target=\"_blank\">https://www.facebook.com/tonnguyencatdang</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2018-05-04T09:52:57.424Z"}