{"_id":20638,"tags":[],"up_point":55,"down_point":1,"title":"End Credits","body":"<div>Thi thoảng mình lại xem được một bộ phim hay chơi được một game hay. Ngày xưa sau khi xem xong một bộ phim, đến màn The End là mình đứng lên ra về, tắt TV ngay lập tức để còn làm việc khác. Như thế là hiểu hết một câu chuyện. Sau này, mình để ý thường nhiều bộ phim hay, sau màn \"The End,\" có màn vinh danh (credits) rất dài. Phim Titanic hay Forrest Gump có màn vinh danh dài tới gần 10 phút với chi chít tên nối tên liên tục chạy trên màn hình. Danh sách đó không phải chỉ là danh sách diễn viên, mà là danh sách những người đứng đằng sau thổi hồn vào bộ phim đó - phục trang, ánh sáng, hiệu ứng, dàn dựng,... Nhiều khi mình xem không chú tâm đến cái gì cả, xem xem có ai mình biết tên không. Nhiều khi mình xem xem có bao nhiêu Nguyen, Tran, Ngo, Pham ở đấy. Mình xem đến hết khi màn hình chạy đến tên cuối cùng thì đứng lên.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/uAhi_4OKHjA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Trong lĩnh vực sản xuất, mình để ý thấy những lô hàng đầu tiên, các kỹ sư cũng đôi khi ký tên lên trên vỏ máy để coi như ghi nhớ công sức trí tuệ của mình.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97ec66906bf611e9951a67c1e8d5c593.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.nightfallcrew.com/16/05/2012/commodore-amiga-1000-a1000/\" rel=\"noopener noreferrer\" target=\"_blank\">Vỏ máy Amiga 1000</a></figcaption></figure></div><div>Làm phần mềm thì nhiều người cố tình để lại những chú thích hay thuật toán độc đáo của mình ở trong mã của sản phẩm. Hôm nay có người tweet chuyện có người phát hiện ra ảnh của một kỹ sư trong gói sản phẩm cập nhật phần mềm, có mặt anh kỹ sư đang cười hớn hở khi thử nghiệm sản phẩm. Ảnh thử nghiệm này gọi là ảnh giữ chỗ (cameo/placeholder) khi người ta chưa làm ra sản phẩm thật, để thử các module khác. Thế nào đó người ta quên không bỏ ra khi đóng gói lại. Người kỹ sư đó ngồi ngay cạnh mình, bây giờ mọi người trêu bằng cách photoshop ảnh anh ấy với các tư thế khác nhau. Hồi mình vừa viết phần mềm vừa làm luận văn cũng bị một phen như vậy. Một tiếng sau khi mình phát hành, có người nói phần mềm của anh có lỗi. Người ta bảo có thấy một bản copy của một luận văn của một người tên là ABC khi cài phần mềm, thế là thế nào? Mình bảo xin lỗi, tôi vừa viết phần mềm vừa viết luận văn trên laptop cá nhân, khi tải luận văn mẫu ra để tham khảo thì bấm nhầm. Xấu hổ quá, để tôi xoá đi, đóng gói lại. Nhưng thật ra mình thở phào, phù, may là mình quên cái file luận văn...</div><div>Thi thoảng khi mình về Việt Nam lại có người hỏi khi nào thì đi ra làm mở công ty riêng, làm riêng chủ động về công việc, thời gian, lại kiếm tiền dễ hơn nhiều. Cái mình nghĩ phải giải thích rất dài dòng là đôi khi việc không đi làm riêng đôi khi cũng là một lựa chọn, mặc dù đúng là không chủ động về thời gian và không có nhiều tiền. Bởi vì trên đời này có nhiều việc mà chỉ hàng ngàn người nghĩ cùng, làm cùng một việc thì mới thành công. Ai cũng nghĩ một phách, làm việc của riêng mình thì cơ hội để nghĩ và làm việc lớn là ít hơn nhiều. Về việc làm chủ - làm thuê thì đến một mức nào đó, chuyện đó cũng không còn là vấn đề lớn nữa. Đúng là ở những công việc thấp hơn thì làm chủ là sướng, làm thuê là khổ. Nhưng khi đến một mức nào đó thì mình nhận ra mình cũng có rất nhiều sự chủ động khi làm việc, và làm thuê chỉ có nghĩa là mình không phải làm tất cả mọi việc mà mình không thích làm. Còn tiền - tiền nhiều thì để làm gì...</div><div>Người Nhật nổi tiếng trên toàn thế giới vì xã hội của họ xây dựng trên nền tảng người dân thường là người đi làm công ăn lương cho những tập đoàn lớn, gọi là sararīman. Ra trường đại học là chui đầu vào một tập đoàn, về già nghỉ hưu là tập đoàn lo cho. Ông Nobi, bố của Nobita là một sararīman - rất ít khi xuất hiện hay can thiệp vào công việc ở nhà, ít có sở thích thú vui gì đặc biệt, nhiều khi đi về nhà say xỉn. Người Nhật chính vì thế nhiều khi bị (người phương Tây) cho là những người trung thành một cách mù quáng, buồn tẻ, không có ý chí. Nhưng có lẽ không ai phủ nhận sự thành công của mô hình này ở Nhật. Có lẽ với tất cả những gì tội lỗi hay sai trái người Nhật đã làm, người Nhật vẫn là mô hình người Việt ngưỡng mộ, muốn nhìn vào để học tập. Có điều mình nghĩ người Việt chỉ nhìn những hành động nhỏ kiểu Nhật mà cả xã hội chưa được như xã hội của người Nhật, cái nghĩ nhỏ thì học được nhưng cái nghĩ lớn thì chưa dám. Đó là việc coi trọng đất nước, tập thể, tính đoàn kết, kết quả lớn hơn là cái tôi cá nhân, hy sinh cuộc sống của cá nhân để làm cho xã hội phát triển lớn mạnh. Không ai muốn làm ông Nobi cả, nhưng mình nghĩ xã hội mà có nhiều ông Nobi là một xã hội an bình, mạnh mẽ. Xã hội mà mỗi người nghĩ một kiểu, đi một đường, người đi xuôi người đi ngược, chia nhóm người làm việc này người làm việc khác, chỉ biết lợi lộc của mình, thì có độc lập, thì có được \"làm chủ\" mãi vẫn không ngóc đầu lên được.</div><div>Nhiều khi có lúc mình tự nghĩ điều mong ước của cuộc đời mình là có tên trong màn credits cuối một bộ phim nào đó, như thế là quá sức vinh dự rồi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kB5inAQqTco?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-05-01T09:54:25.652Z"}