{"_id":7142,"body":"<p><br></p><p><strong>Cập nhật ngày 20/03/2017:</strong></p><p><em>Mình viết note ngắn này để làm rõ ý.<br>Mình không phê phán truyện Nhà Giả Kim mà mình phê phán những người đang cố tỏ ra sâu sắc sau khi đọc quyển sách ấy. Đối với mình thì mình thấy câu truyện trong đó như một câu truyện ngụ ngôn ngắn, nhẹ nhàng như truyện cổ Grim hay Andersen và tuy tác giả cố gắng lồng triết lý sống vào đó một cách rời rạc, mình vẫn thấy chấp nhận được. Nhưng khi báo chí bắt đầu tung hô (báo Việt Nam cũng như nước ngoài) và hàng loạt người bắt đầu chia sẻ về việc họ cảm thấy quyển sách sâu sắc thế nào, rằng nó giúp họ nhận ra được bí mật của vũ trụ, thì mình thấy rằng mình cần phải viết bài này.</em></p><p><br>Tại sao quyển sách “Nhà giả kim” lại hấp dẫn nhiều người đến như vậy? Đó là vì trong quyển sách đó chứa rất nhiều những triết lý thâm sâu về cuộc sống, được giải thích rất đơn giản và minh họa một cách dễ hiểu qua các cuội đối thoại giữa các nhân vật trong truyện. Quyển sách như vén bức màn bí mật của vũ trụ cho người đọc vậy.</p><p>Chỉ có điều đó chỉ là những thứ tưởng tượng, xa rời thực tế.</p><p>Quyển sách không hề có 1 chút nào là chiều sâu cả và những người khen ngợi “sự sâu sắc” của quyển sách thì dường như đang tỏ ra “thâm sâu” hơn là thực sự suy nghĩ sâu. Quyển sách như là một tuyển tập tập hợp những lời khuyên chung chung nghe bùi tại và cố gắng diễn giải nó qua một câu chuyện đều đều, không có một chút tình tiết nào thú vị.</p><p>“Chính khả năng biến ước mơ thành hiện thực là điều khiến chúng ta đáng sống.”</p><p>“Chỉ có một thứ duy nhất khiến giấc mơ mãi mãi không thành hiện thực: nỗi sợ thất bại.”</p><p>“Tuy nhiên bí mật của cuộc sống là vấp ngã 7 lần và đứng lên 8 lần.”</p><p>Bạn có thể ra nhà sách, đến quầy sách “self-help”, nhắm mắt lại và chọn đại một quyển nào đó. Tôi cá với bạn rằng 9 trên 10 lần bạn sẽ chọn ra một quyển có ghi những lời khuyên như trên. Nhưng quyển “Nhà Giả Kim” có những lời khuyên riêng mà chỉ trong sách mới có và nội dung chính của bài viết này sẽ xoay quanh lời khuyên đó. Lời khuyên đó &nbsp;là:</p><p>“Khi bạn mong muốn một điều gì, cả vũ trụ hợp sức lại giúp bạn đạt được điều đó.”</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/69e761400c5e11e7ae266f74f69e0668.jpg\"></p><p>Đây là lời khuyên mà có lẽ nhiều người thấy tâm đắc nhất và cảm thấy như nó đã thay đổi cuộc đời họ. Nó củng cố niềm tin cho họ rằng họ có thể kết nối được với vũ trụ, rằng họ có một định mệnh và một sứ mệnh trên Trái Đất này, và chỉ cần họ thành tâm tin vào vũ trụ, vào định mệnh đó, họ sẽ hoàn thành được sứ mệnh của mình.</p><p>Thật vậy sao? Vũ trụ quan tâm đến chúng ta vậy ư?</p><p><strong>Vũ trụ của chúng ta đang vận hành như thế nào?</strong></p><p>Trước khi tranh luận xem vũ trụ có quan tâm để giúp đỡ chúng ta không, hãy tìm hiểu xem vũ trụ chúng ta đang đứng nó đến từ đâu và đang vận hành như thế nào.</p><p>Theo lý thuyết vậy lý hiện đại, vũ trụ của chúng ta được hình thành cách đây 14 tỷ năm sau vụ nổ lớn - Big Bang. Trước Big Bang, không có khái niệm thời gian trong vũ trụ, tất cả các hành tinh hiện nay lúc đó gộp trong một khối vật chất vô cùng cô đặc, cực kì nóng và được giữ bởi một lực thống nhất (unified force). Thế rồi vụ nổ lớn xảy ra, sinh ra các hạt đầu tiên và các hợp chất hóa học đầu tiên. Lực thống nhất bị chia ra thành 4 lực cơ bản: tương tác hấp dẫn, tương tác điện từ, tương tác mạnh và tương tác yếu. Nhiệt độ của vũ trụ giảm giần và liên tục giãn nở, các phản ứng nhiệt hạch giúp tạo nên các hành tinh, còn 4 lực cơ bản giúp tạo nên các khối vật chất và hệ mặt trời. Nhà Vật lý thiên văn Trịnh Xuân Thuận trong quyển sách \"<em>Cái vô hạn trong lòng bàn tay. Từ Big Bang đến Giác Ngộ</em>\" giải thích rằng:</p><p><em>\"Lực hạt nhân mạnh tạo nên sự gắn kết của các hạt nhân nguyên tử. Nó là thứ keo kết dính các proton và nơtron lại với nhau để tạo thành các hạt nhân....Lực hạt nhân yếu là lực gây ra hiện tượng phóng xạ, tức là sự biến đổi của các hạt nhân nguyên tử tự phát mất đi một phần khối lượng của chúng bằng cách phát ra các hạt hoặc các bức xạ điện từ.....</em></p><p><em>Lực điện từ gắn kết các nguyên tử, phân tử và các chuổi xoắn kép ADN. Phạm vi tác dụng của nó là những vật trong đời sống hằng ngày của chúng ta và chính nó tạo ra hình dạng của một cánh hoa hồng [....] hay cho vạn vật sự bền vững, ngăn không cho phép chúng ta đi xuyên qua tường hay dùng tay cắt ngang qua cuốn sách này.</em></p><p><em>Cuối cùng là lực hấp dẫn giúp chúng ta đứng vững trên Trái Đất, ngăn không để chúng ta lơ lững trong không khí và làm cho chúng ta ngã khi vấp. Phạm vi ảnh hưởng của nó trải rộng trong toàn bộ vũ trụ. Chính nó tạo ra cấu trúc của vũ trụ. Nó làm cho các hành tinh quay quanh Mặt trời và gắn Mặt trời với hàng trăm tỷ mặt trời khác để tạo ra Thiên hà của chúng ta.\"</em></p><p>Bốn lực đó quyết định bạn ăn như thế nào, hệ tiêu hóa của bạn ra sao, bạn nhìn thấy màu gì, chúng là lý do bạn không bay được, chúng là lý do mặt trời thì tỏa ra nhiệt, các hành tin thì quay quanh mặt trời, và sao chổi Halley thì cứ 76 năm lại bay ngang qua Trái Đất một lần.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4592d7c00c5e11e78adc556d78be2aaf.jpg\"></p><p>Và điều quan trọng nhất, là những lực vật lý đó không quan tâm bạn đang làm gì ở một hành tinh bé bỏng gọi là Trái Đất, nằm cách một quả cầu lửa gọi là Mặt Trời 149.6 triệu kilometre hay 8 phút di chuyển của ánh sáng, và cả hai thì nằm trong dải Thiên Hà Milky Way thuộc chùm Thiên Hà Xử Nữ (Virgo Supercluster). Không có ai cai quản hay thống trị vũ trụ này để mà lắng nghe những tâm tư, nguyện vọng của bạn cả. Khi bạn đang thì thầm với vũ trụ, tức là bạn đang nói chuyện với những khoảng không bao la ở bên ngoài trái đất kia, đang nói chuyện với những thiên thạch lượn lờ mà một ngày nào đó chúng có thể đâm vào trái đất và hủy diệt cuộc sống của bạn. Khi bạn tin rằng bạn đang giao tiếp với vũ trụ thì hãy tin tôi đi, bạn chỉ đang giao tiếp với sự tưởng tượng do chính bạn tạo ra thôi.</p><p><strong>Chuyện gì sẽ xảy ra nếu vũ trụ giúp chúng ta?</strong></p><p>Bạn không bị thuyết phục bởi những lý thuyết khoa học khô khan này và nói rằng: “Có những điều khoa học không giải thích được?” Bạn vẫn tin rằng con người và vũ trụ là một tổng thể hài hòa, thống nhất, và bạn sinh ra là có định mệnh do vũ trụ sắp đặt hoặc là vũ trụ sẽ lắng nghe để giúp bạn, như thông điệp lặp đi lặp lại thường xuyên trong suốt quyển sách “Nhà Giả Kim”.</p><p>Nhưng nếu vũ trụ đúng là luôn lắng nghe con người, lắng nghe tâm tư nguyện vọng của họ thì.</p><p>Vũ trụ đã ở đâu khi 6 triệu người Do Thái đang kêu gào trong các phòng xịt khí độc của trại tập trung của Phát Xít Đức? Tôi nghĩ tiếng kêu cứu thảm thiết của họ có sức lay động mạnh hơn lời thì thầm của bạn với vũ trụ rất nhiều. Hay là vũ trụ đã sắp đặt định mệnh cho họ là chết một cách đau đớn trong đấy? Hay vũ trụ đã sắp đặt cuộc đời của Hitler là giết được hàng chục triệu mạng người?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/71d05fb00c5e11e7ae266f74f69e0668.jpg\"></p><p>Vũ trụ đã ở đâu khi không giúp chú tê giác cuối cùng ở Việt Nam sống sót mà để giống loài của nó bị tuyệt chủng? Hay vũ trụ chỉ quan tâm đến con người, còn các loài vật khác là tạo ra cho vui để con người tiêu khiển?</p><p>Những đứa trẻ bị chết đói trong lịch sử châu Phi, vũ trụ đã ở đâu mà bỏ mặc chúng? Hay là vì chúng nghèo hèn, không có ước mơ gì cả nên vũ trụ không giúp? Hay tại chúng không biết giao tiếp với vũ trụ? Giá mà chúng ngày đêm thì thầm với vũ trụ thì có lẽ chúng đã may mắn được một bát cơm đầy khi thức dậy.</p><p><strong>Đừng trông chờ vào vũ trụ, bạn chỉ có thể trong cậy vào mình thôi</strong></p><p>Những con người nhỏ bé khi đặt chân ra ngoài không gian bao la kia sẽ thấy rằng vũ trụ không hề quan tâm đến họ. Trái Đất vẫn sẽ xoay, Mặt Trời vẫn bùng cháy và các thiên hà vẫn tiếp tục di chuyển cách xa nhau do vũ trụ dãn nở, các hố đen vẫn tiếp tục hút ánh sáng. Bốn lực cơ bản của Vật lý tiếp tục tác động lên các hành tinh và thiên thạch như chúng đã làm hàng tỷ năm trước, mặc cho ở Trái Đất đang có chiến tranh, hay hàng ngàn người chết vì nghèo đói, hay một đứa bé sinh ra không có tim, hay những người nghèo bị ức hiếp đến chết. Các lực cơ bản sinh ra DNA của loài người, và mục đích cuối cùng của DNA trong con người là được tồn tại mãi, tức miễn DNA vẫn tiếp tục được sinh ra qua quá trình sinh sản thì dù loài người có trở nên vô đạo đức hay sống trong đau khổ thì chúng, những DNA vẫn coi như là đã hoàn thành nhiệm vụ.</p><p>Và bạn, bạn chỉ có thể hi vọng rằng bạn đã tạo ra một xã hội tốt đẹp hơn cho con cháu của mình mai sau bằng sức lực của mình trước khi gục ngã và hoàn thành nhiệm vụ của DNA trong người mình.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-19T04:42:42.540Z","creator_id":5552,"down_point":10,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Đừng tin vào Nhà Giả Kim, chỉ có bạn mới giúp được bạn thôi","up_point":84}