{"_id":15320,"tags":[{"_id":"5a8a38389c07917b1ae279ed","name":"DRAMA"},{"_id":"5b8b2f47be951f190def973e","name":"STOP"}],"up_point":66,"down_point":2,"title":"Làm sao để ngừng drama hóa cuộc sống?","body":"<div><em>“Bồ em có phải đang lén lút với con khác không mà bình thường em nhắn tin chừng 5 giây sau là trả lời mà bây giờ 1 phút trôi qua rồi không thấy đâu?”</em></div><div>“... Nó chỉ đang bị táo bón thôi em ạ.”</div><div>---</div><div><em>“Đáng lẽ em phải được lên chức chứ không phải con nhỏ kia. Do bà trưởng phòng ghen tị em xinh nhất công ty.”</em></div><div>“... Nếu chị nhớ không lầm thì tháng nào KPI của con bé ấy cũng cao hơn em.”</div><div>---</div><div><em>“Hình như sếp khóc hay sao ấy? Mắt đỏ, chảy nước mắt. Chắc mới bị cấp trên la. Có phải do công ty có biến không nhỉ? Nhân viên tụi mình có ảnh hưởng gì không ta.”</em></div><div>“... Sếp chỉ đang bị cảm thôi em ạ.”</div><div>---</div><div>Các bạn có thấy quen thuộc với những cuộc nói chuyện trên không? Riêng tôi thì không còn lạ gì với kiểu đờ-ra-ma hóa của một vài người quen và khá là khó chịu với những phản ứng thái quá đó.</div><div>Không vòng vo tam quốc nữa. Nếu bạn có người quen hoặc chính mình đang trong tình trạng “nhìn đâu cũng thấy bi kịch, cả thế giới đều đang chống đối mình” thì có lẽ bài viết này sẽ giúp ích một phần nào đó cho bạn.</div><div>Làm sao để ngừng đờ-ra-ma hóa cuộc sống?</div><div><strong>1. Bớt xem mình là lỗ rốn của vũ trụ</strong></div><div>Thế giới này không xoay quanh bạn đâu. Nếu hôm ấy bạn lỡ trang điểm lỗi hay quên kéo khóa quần thì người ta cũng chỉ cười và qua ngày hôm sau sẽ quên ngay thôi.</div><div>Bộ nhớ của họ bận bịu với hàng tá vấn đề của riêng họ như trưa nay ăn gì, tối nay uống gì, đi ăn cưới nên mặc đầm gì, người yêu cũ nhắn tin có nên rep lại hay không. Vân vân và mây mây. Nếu bạn không phải là người đặc biệt với họ hoặc hành động lỗi của bạn không quá ấn tượng thì họ sẽ chẳng để tâm đến.</div><div>Vậy nên nếu đối phương có bất kỳ hành động nào bất thường, chẳng hạn người yêu nhắn tin chậm hơn thường ngày, hay crush đột nhiên thả phẫn nộ vào status của bạn thì cũng đừng cuống cuồng lên. Chẳng qua họ đang cảm thấy có chút khó ở thôi.</div><div><strong>2. Đối mặt với tác nhân khiến bạn dễ trở nên đờ-ra-ma hóa</strong></div><div>Thông thường nhiều người sẽ khuyên bạn nên tránh những nguồn cơn tiêu cực, những tác nhân khiến bạn lo lắng, ghen tị, khó chịu. Nhưng theo kinh nghiệm của tôi thì bạn nên đối mặt thay vì trốn tránh.</div><div>Vì cái việc tránh đi những tác nhân ấy chỉ là giải pháp tạm thời. Rồi bạn sẽ còn gặp nhiều trường hợp khác. Bạn chẳng thể trốn tránh mãi được. Nó không giải quyết triệt để cái gốc “dễ drama” trong cảm xúc và tư duy của bạn.</div><div>Vì vậy, cách giải quyết tốt nhất chính là thẳng thắn đối mặt với tác nhân khiến bạn trở nên tiêu cực.</div><div>Tôi đã từng rơi vào trường hợp không hài lòng với một quyết định của sếp. Khi ấy, tôi cảm thấy sếp rất vô lý, làm việc thiếu chuyên nghiệp và không thể hiểu tại sao sếp lại quyết định như vậy. Tôi bắt đầu tự drama hóa lên với vô vàn suy nghĩ trên trời dưới đất.</div><div>Ngay lúc đó, sếp gọi tôi vào họp. Vì đang khó chịu trong người nên tôi lấy hết can đảm nói ra suy nghĩ của mình. Tất nhiên, tôi phải lựa lời nói thật khéo để dò hỏi tại sao sếp lại quyết định như vậy. Và câu trả lời của sếp đập tan mọi nghi ngờ, lo lắng trong tôi.</div><div><em><strong>“À thì ra mọi chuyện không quá phức tạp như vậy.”</strong></em></div><div>Khi bạn dũng cảm đối mặt với chính tác nhân khiến bạn lo lắng thì bạn sẽ thấy được “hình dạng thật” của nó và biết cách giải quyết thay vì cứ lo lắng, suy nghĩ thái quá về một thứ mơ hồ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23f8d060ae4711e8a23e170a55af9af1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Cố gắng bẻ suy nghĩ theo chiều hướng tích cực</strong></div><div>À cái này nhiều sách báo nói đến phát chán rồi nên tôi không viết thêm nữa. Xin mạn phép lướt nhanh.</div><div>*tua*</div><div><strong>4. Hãy tập hít thở</strong></div><div>Phần này tôi định nói là bạn nên đi tập yoga để điều chỉnh và kiểm soát cảm xúc. Nhưng không nhiều người có thời gian hoặc chịu siêng năng lết mông ra phòng tập (như tôi). Nên tôi tìm một phương pháp khác dễ thực hiện hơn cho những người lười. Đó là tập hít thở.</div><div>Khi bạn bắt đầu phản ứng thái quá, nghĩa là bạn dần trở nên mất bình tĩnh. Hít thở sâu sẽ giúp bạn bình tĩnh trở lại, căng thẳng giảm xuống và nhìn nhận vấn đề một cách sáng suốt hơn.</div><div>Hít thở sâu là cả một nghệ thuật chứ không đơn giản tẹo nào. Hít vào thật sâu trong vài giây, sau đó giữ hơi thở trong một nhịp rồi thở ra một quãng lâu hơn khi hít vào. Lặp lại cho đến khi bạn cảm thấy bình tĩnh hơn.</div><div>Hãy thực hành hàng ngày, biến nó trở thành một thói quen. Mỗi khi có vấn đề xảy ra là áp dụng ngay và luôn. *Hít vào* *Ngừng một chút* *Thở ra*.</div><div><strong>5. Dừng việc tự tạo bi kịch nếu không muốn bị xa lánh</strong></div><div>Một sự thật hiển nhiên là không ai muốn lại gần một con người quá đề cao cái tôi, tự bi kịch hóa cuộc sống và nhìn đâu cũng thấy tiêu cực. Có thể ban đầu vẫn có người bên cạnh lắng nghe, tỏ ra cảm thông.</div><div>Nhưng dần dần họ sẽ cảm thấy chán nản và phiền phức nếu phải liên tục nghe những lời than vãn hay các phản ứng thái quá từ bạn. Và như một lẽ tự nhiên, họ sẽ không muốn lại gần bạn nữa.</div><div>Nếu bạn là một người sống không cần bạn bè thì ok. Nhưng việc drama hóa cuộc sống này không chỉ khiến người xung quanh xa lánh mà còn làm nhiều thứ tốt đẹp khác rời xa bạn.</div><div>Chẳng hạn như sự thăng tiến. Người ta có dám giao trọng trách cho một người suốt ngày than vãn mà không nỗ lực làm việc không? Chẳng hạn như tình yêu. Yêu đến mấy mà cả ngày tiếp xúc với người hay drama mọi chuyện thì tình cảm cũng nhanh yếu thôi.</div><div>Cũng còn nhiều cách khác nữa nhưng nếu bạn có thể làm được 5 điều trên thì cũng đã thay đổi một cách đáng kể rồi.</div><div>Cuộc đời này đã đủ phức tạp rồi, cần gì phải đờ-ra-ma hóa lên cho phiền mình nhọc người?</div><div>*Lưu ý: bài viết này không hướng đến những người có vấn đề tâm lý như trầm cảm, chứng rối loạn lo âu, rối loạn cưỡng chế... &nbsp;Họ khác với những người có tâm lý bình thường nhưng thích tự bi kịch hóa để được chú ý.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22344,"created_at":"2018-09-02T00:31:03.749Z"}