{"_id":15297,"tags":[],"up_point":57,"down_point":0,"title":"Nếu siêu khỉ là siêu anh hùng (Phần 2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7821100ad9f11e8aa920d5f89454972.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bài có liên quan</strong></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Gap-Phat-giet-Phat-gap-To-diet-To-brf\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gặp Phật giết Phật, gặp Tổ diệt Tổ ...</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Gap-Phat-giet-Phat-gap-To-diet-To-brf\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea66c890ad9f11e8aa920d5f89454972.jpg);\"></a></div></div><div><br></div><div>Post trước mới chém về sự châm biếm của Ngô Thừa Ân, bài này tôi muốn chém tiếp về ước mơ của ông ấy, được ấp ủ trong nhân vật Tôn Ngộ Không. &nbsp;</div><div>Để nhìn rõ những điểm đặc biệt của Ngộ Không, trước tiên hãy đảo qua một chút các đặc trưng của những người đồng hành:&nbsp;</div><div>1. Tam Tạng: cái tôi mạnh song lý tưởng vượt tầm khả năng đè chết phán đoán.</div><div>2. Bát Giới: lý tưởng rỗng, ngại việc chung dù ko nề hà việc riêng</div><div>3. Sa Tăng: lý tưởng vừa phải, cái tôi yếu, hay chọn dĩ hoà vi quý . &nbsp;</div><div>4. Ngựa Trắng: lý tưởng vừa phải, cái tôi khá mạnh, vị trí ko cho phép tác động đại cục. &nbsp;</div><div>Bốn nhân vật trên cũng đều có gốc gác trên trời hay vai vế nơi hạ giới: Kim Thiền Trưởng Lão, Thiên Bồng nguyên soái, Quyển Liêm đại tướng, Tiểu Bạch Long con trai Ngao Quảng.</div><div>Giờ xem đến bạn khỉ của chúng ta, người duy nhất không mang thân nhân tốt trong bộ sậu lấy kinh. &nbsp;</div><div><strong><em>1. Có Lão Tôn đây, các con đừng sợ ...</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bc84290ada011e8803839fb1f5745dc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Lúc mới sinh ra con khỉ ấy trông cũng như vạn con khỉ khác. Lần đầu nó bộc lộ sự khác biệt với đồng loại là khi nghe thách đố: ai nhảy thác còn sống sẽ được làm vua, nó xung phong đi luôn, thế là tìm ra Thuỷ Liêm Động. Làm vua đang vui vẻ, một ngày biết về cái chết, nó ngồi khóc, nhưng khi biết trên đời vẫn có những giống không phải chết nó hỏi ngay “họ ở đâu”, từ vua một cõi nó vứt bỏ tất cả lênh đênh trên bè nhỏ, 10 năm vượt 2 biển qua 3 châu đi tìm thầy học đạo. &nbsp;</div><div>Những diễn biến mở màn ấy vẽ lên nét đầu tiên về kẻ sau này sẽ thành Tề Thiên Đại Thánh: ko ngại khó ngại khổ, nỗ lực đến cùng.</div><div>Song mục tiêu của nỗ lực này ko để thành người, hay sở hữu bạc vàng sắc dục, hay thành kẻ mạnh nhất trong muôn kẻ mạnh, mà là ... bất tử. Bất tử là cướp quyền tạo hoá, phá vòng cương toả tự nhiên, từ đây vĩnh viễn thoát tầm soát của lưới luân hồi. Hành động gạch tên loài khỉ trong sổ sinh tử, đại náo địa phủ, tự mình quyết định cái sống chết của mình khẳng định tính cách tiếp theo của Ngộ Không: Yêu tự do. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/40648970_10215728784386113_1949074172017639424_n.jpg?_nc_cat=0&oh=0ec14ad7146a814bf915c6fe70abe58f&oe=5BFEE8ED\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng hầu vương có khí phách nghiêng trời lệch đất lẫn cả sống động ngọ nguậy, như lời thầy hắn, Tổ sư Bồ Đề nhận định “Ta đặt cho ngươi là họ Tôn. Trong chữ Tôn có chữ Tử và chữ Hệ. Tử là con trai, Hệ là trẻ nhỏ. Nhà ngươi chính hợp với bản chất của trẻ nhỏ”.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/40481634_10215728783706096_15171851714035712_n.jpg?_nc_cat=0&oh=f8a529bbfa28bafbf498a5bce3cb949b&oe=5C38E346\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Những phẩm chất trên: dám hành động, hồn nhiên, yêu tự do, đi cùng các kỳ tích sau này cũng dễ khiến người ta liên hệ Ngộ Không với hình ảnh một thiếu niên anh hùng. &nbsp;</div><div>Nhưng tôi nghĩ điểm hay nhất ở nhân vật này lại chính là tính phi lý tưởng. Nghĩa là thực ra hắn chả có lý tưởng vẹo gì cả. Dầu mang profile chọc trời khuấy nước, tại những thời khắc quan trọng nhất, Ngộ Không lại thường hành xử khá ... random. Khi bay đến chỗ mấy cái cột chống trời, để làm bằng tích đặng show ra cho Phật Tổ, hắn phù phép ra bút lông phết lên cột mấy chữ huyênh hoang “Tề Thiên Đại Thánh đã từng đến đây chơi” rồi ... vạch quần ra tè luôn một bãi. Trong một phân cảnh giao tranh đỉnh cao đáng ra phải đậm tính ước lệ bi tráng, trong một thời điểm sinh tử lẽ ra phải khơi gợi những cảm xúc lớn lao hay làm bật lên một vài tuyên ngôn sâu sắc, Ngộ Không lại hành xử ngoài dự đoán tất cả, điều mà sẽ khiến bất kể về sau hắn thắng hay thua thì, kết cục ấy cũng mãi mãi gắn với mùi khai của nước đái khỉ.</div><div>Với hành động chà đạp thẩm mỹ lẫn vệ sinh đó, Ngộ Không đã chủ động bước ra khỏi ngôi đền uy nghiêm của các vị anh hùng, đồng thời lật nhào hết những nào can đảm phi thường nổi loạn cao cả thành biếm hoạ, chỉ trong tích tắc, cái vòng nguyệt quế vinh quang bỗng rơi tuột xuống chân trong tiếng cười hắc hắc của con khỉ nọ. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/40507976_10215728785746147_587347463606632448_n.jpg?_nc_cat=0&oh=e2a9bd587a1188c500440a2ec7ecb8b4&oe=5BFF9D53\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>2. Có đồ đệ đây, sư phụ đừng sợ ...</em></strong></div><div>Một vài nhà phê bình Marxist vẫn hay cho rằng việc Ngộ Không chiến bại trong tay Phật Tổ rồi sau phục tùng Đường Tăng nói lên bế tắc trong giải quyết vấn đề của Ngô Thừa Ân. Điều đó cũng có lý, nhưng mặt khác, có lẽ diễn biến truyện chẳng đến nỗi bi quan như các nhà phê bình trên than thở.</div><div>Bồ Tát và đồ đệ Mộc Soa, trên đường tìm người thỉnh kinh, có bay qua núi Ngũ Hành. Hai người mới hạ xuống đỉnh núi và trò chuyện, kinh động đến Đại Thánh. Đang bị đè dưới chân núi, khỉ ta lớn tiếng hô vọng lên:</div><div>Người nào đứng trên đỉnh núi ngâm thơ bêu xấu ta đó?</div><div>Cho dù đã mấy trăm năm bị giam cứng, hạ thì chịu nóng đông thì chịu rét, phải ăn rỉ sắt phải uống rỉ đồng, đến một tay tiều phu phàm nhân cũng có quyền rủ lòng thương hại, nhưng Ngộ Không vẫn còn nguyên đó cả khẩu khí lẫn tinh thần lạc quan của Tề Thiên. Nói như ông Tây nào đó mấy trăm năm sau thì “con người không sinh ra để bị đánh bại. Một con người có thể bị tiêu huỷ, nhưng sẽ không bị đánh bại.”</div><div>Thế còn đến khi đi lấy kinh thì sao? &nbsp;</div><div>Dầu hành động của Ngộ Không giờ đã mang mục đích politically correct nhiều hơn, song luôn luôn, tay đại đệ tử của thánh tăng Đại Đường này vẫn bảo lưu nhiều điểm láu cá kiểu ... khỉ. Nói chung hắn luôn hành xử vượt ra mọi công thức hảo hán nghĩa hiệp thông thường.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/40398686_10215728786986178_1258518884806295552_n.jpg?_nc_cat=0&oh=b0f41a9633a355b09f1b856dfcae21b8&oe=5BF24BC9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sang nước Xa Trì, Ngộ Không bị ba con yêu ép phải đọ tài, trong đó có cuộc đấu đoán đồ vật trong hòm. Lần đầu hoàng hậu đem bỏ vào hòm cái áo sơn hà cùng quần xã tắc cho 2 bên cùng đoán thì Ngộ Không đem tráo bằng cái chuông mẻ, lần hai bỏ quả đào thì hắn gặm cho còn nhõn hột đào, lần cuối bỏ vào một tiểu đạo sĩ thì Ngộ Không bắt tên này phải thay áo giả làm nhà sư, hắn hoá thêm ra một con dao cạo rồi ôm thằng bé vào lòng nựng nịu “con ngoan, ráng chịu đau nhé, để ta cạo đầu cho”. &nbsp;</div><div>Những việc trên, nếu là người khác có cùng năng lực thần thông thì sẽ xử lý rất nhanh và đơn giản, còn Đại Thánh lại bôi ra rõ lắt léo với một sự khoái trá ngấm ngầm. Ở đây hẳn nhiên hắn hành động vì thích hơn là vì cần thiết. Hơn nữa, không chỉ qua mặt yêu quái, con khỉ này còn vuốt mũi cả vua lẫn hoàng hậu, y như suốt dọc đường lấy kinh hắn vẫn nhiều lần châm chọc không chỉ Đường Tăng mà cả Bồ Tát, Thượng đế, lẫn Phật Tổ.</div><div>Như thế là chẳng kể lúc đại náo, mà cả khi thực thi một điều chính nghĩa, Ngộ Không vẫn phải chèn cho được vài sự báng bổ nho nhỏ, một dấu ấn tinh quái nào đấy của Mỹ Hầu Vương, thay vì chấp nhận làm một công cụ máy móc của chính nghĩa. Nói chung nếu là thời xưa thì hắn sẽ giống Bắc Cái hơn là Nam Đế, giống Triệu Minh hơn là Hoàng Dung, giống Châu Bá Thông hơn Vương Trùng Dương, và giống Quách Tương hơn Quách Phù. Còn nếu là siêu anh hùng thời nay, Ngộ Không sẽ giống Ant-man hơn Deadpool, giống Deadpool hơn Iron Man, giống Iron Man hơn Wolverine, và giống Wolverine hơn rất nhiều Superman.</div><div><strong><em>3. Bình loạn</em></strong></div><div>Tôi nghĩ để câu truyện diễn tiến kiểu Ngộ Không bị đè và sau phải hộ giá Đường Tăng lại hay hơn là để hắn chiến thắng Phật Tổ. Có nhiều người thích happy-ending cho nhân vật họ yêu mến, nhưng tôi thấy điều đó không quan trọng bằng để lại những suy nghĩ như thế nào. Hồi xem Chúa Nhẫn tôi rất vui cảnh Boromir bị đâm chết, tôi yêu anh và biết đó là cách duy nhất để giải tội và biến anh thành bất tử. &nbsp;</div><div>Chúng ta nhớ gì về câu chuyện Icarus học bay? Cái lưu giữ không phải lông hay sáp, hoặc những tính toán vật lý có hay không, mà là hình ảnh của một con người bình thường, nhưng mang ước muốn phi thường, vút bay trên bầu trời mong sánh ngang với các vị thần. Dầu kết cục có là gãy cánh rơi xuống thì dư ba đọng lại vẫn đủ để không hối tiếc. Ngộ Không đã dám sống và chiến đấu để mong chạm tới kỳ tích. Sau này dù khỉ có phải chịu sai khiến thì ko phải chúng ta lại càng yêu mến hắn so với ông sư cọ kia hay sao? Hơn nữa nếu thích yên ổn, có lẽ hắn sẽ an phận làm Bật Mã Ôn chứ muôn đời chả có dịp để mà được thua trước Như Lai, chiến bại ở đây vì thế cũng đã là một thành tựu. Nhất là sau khi đã chơi hết sức để cố thắng. #VietnameseFootballTeam #KeepCalmAndKickAss</div><div>Lại nói, 81 kiếp nạn trên đường thỉnh kinh, với Ngộ Không, thực ra suy cho cùng chỉ quy về một kiếp nạn duy nhất: Đường Tăng và Kim Cô. Nó là kiếp nạn hung hiểm và dai dẳng số một mà hắn rồi cũng khéo léo lách qua để hàng diệt yêu quái mà vẫn giữ được nguyên vẹn những phẩm chất hồn nhiên của vua khỉ, ưa hành động, yêu tự do, và thích giễu người giễu mình trong mọi hoàn cảnh.</div><div>Chính nhờ vượt qua kiếp nạn ấy mà Ngộ Không đã hoàn thành ước vọng của Ngô Thừa Ân, là chứng tỏ, ở đời nào đâu nhất thiết phải kiếp trước là Kim Thiền trưởng lão, mười kiếp tịnh thân, thuộc làu kinh sách, mà nếu có là một con khỉ nứt từ hòn đá, chẳng ôm lý tưởng nào, chả giỏi rao giảng đạo đức, nhưng dám chiến đấu và quyết chiến đấu, thì rồi cũng có ngày đắc đạo thành Phật, là Đấu Chiến Thắng Phật đấy thôi ... &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/40513615_10215728792706321_5132681112098701312_n.jpg?_nc_cat=0&oh=45da3853e05dcb7f9b25de03a1c98dd1&oe=5BEEA386\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-09-01T04:38:18.191Z"}