{"_id":15093,"tags":[{"_id":"5b23e838ba80e023bfbffda6","name":"TRÒ CHUYỆN"},{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"58f9c6de90d6ff5770c1f490","name":"SÀI GÒN"},{"_id":"591ad5769ee7e97689afae4d","name":"ẨM THỰC"},{"_id":"5b4b1513c1001502964ce117","name":"BẮC KỲ"}],"up_point":59,"down_point":0,"title":"NHỮNG ĐIỀU CUTE VẬT VÃ Ở SÀI GÒN (NHẬT KÝ CỦA MỘT “BẮC KỲ” SAU NỬA NĂM CẮM CHỐT)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be8f19c0a77d11e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bất cứ nơi đâu trong thành phố, bạn đều dễ dàng bắt gặp những nụ cười như thế này (Nguồn: Internet)</figcaption></figure></div><div style=\"text-align: justify;\">Hôm nay là tròn 6 tháng mình chuyển từ Hà Nội vào Sài Gòn làm việc. Sáu tháng là chẳng đủ để ta hiểu một thành phố, nhưng vẫn đủ để kịp thân, kịp quen và kịp phải lòng với một miền đất mới mẻ và sôi động, nơi chứa đầy những sự ngộ nghĩnh mà mình phải mồn chữ O mắt chữ A khi tiếp xúc lần đầu.</div><div style=\"text-align: justify;\">Dưới đây là những điều kỳ lạ mà mình nhận thấy ở Sài Gòn (Đây hoàn toàn là góc nhìn chủ quan của mình, và “ Người Sài Gòn” mà mình nói đến ở đây là chỉ phần lớn những người mình đã gặp, tiếp xúc và quan sát được.)</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e00801f0a77a11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Ai có thể cưỡng lại món ăn đường phố hấp dẫn nhường này cơ chứ?&nbsp;</figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Ăn thủng Sài Gòn</em></strong></div><div style=\"text-align: justify;\">Nếu phải dùng chỉ một tính từ để miêu tả Sài Gòn, thì mình sẽ chọn từ “NGON”.</div><div style=\"text-align: justify;\">Hầy, thô thiển thật sự khi dùng một từ sặc mùi ẩm thực để đánh giá về một thành phố như thế. Sao không là “tươi trẻ”, “năng động”. “hiếu khách” mà nhất thiết phải là “Ngon”?</div><div style=\"text-align: justify;\">Cũng giống như tình yêu của đàn ông thường đi từ dạ dày đến trái tim, thì Sài Gòn đã đốn gục mình bởi một rừng đồ ăn đủ sức tăng số đo vòng eo thêm 5cm.</div><div style=\"text-align: justify;\">Ẩm thực Sài Gò đa dạng vô cùng và cảm giác như là con gì dưới đất, cái gì trên cây người ta đều có thể mang ra làm đồ ăn hết.</div><div style=\"text-align: justify;\">Người Sài Gòn rất giỏi biến tấu trong ẩm thực và có biệt tài mix những nguyên liệu tưởng chừng không liên quan thành món ăn. Tiêu biểu như: Phá lấu (một sự kết hợp ngộ nghĩnh giữa nội tạng động vật, sữa tươi và bơ), Ổi chiên giòn, bánh mì Hến…</div><div style=\"text-align: justify;\">Bánh tráng trộn có vẻ như là món ăn vặt toàn dân trong khi ở Hà Nội, bánh tráng chỉ được dùng để cuốn nem thôi…</div><div style=\"text-align: justify;\">Người Sài Gòn thích lắc và trộn mọi thứ lên: Xoài lắc, Sake lắc, khoai lắc, bò lúc lắc (à cái này chắc không cần lắc) rồi đến bánh tráng trộn, miến trộn, bún trộn,…</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21c0a750a77b11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (Nguồn: Internet)</figcaption></figure></div><div style=\"text-align: justify;\">Trà sữa có mặt ở khắp mọi nơi và mình có cô bạn đồng nghiệp nếu 2 ngày mà chưa uống trà sữa thì sẽ vật vã như người ăn mặn đột ngột chuyển qua ăn chay trường.</div><div style=\"text-align: justify;\">Sau này nếu xa Sài Gòn, cái mình thường xuyên nhớ sẽ là: Bánh mì cóc, Trà sữa Phúc Long, bánh tráng bơ, bánh xèo và cơm cháy chà bông…(ực ực…) &nbsp; &nbsp; &nbsp;&nbsp;</div><div style=\"text-align: justify;\">May mắn thay mình là người” tốt bụng” theo cả nghĩa đen lẫn nghĩa bóng, cho nên mục tiêu của mình là sẽ ăn thủng Sài Gòn sau đó cuộn tròn lại rồi lăn về Hà Nội cho đỡ tốn tiền mua vé máy bay hehe.</div><div style=\"text-align: justify;\"><strong><em>Sài gòn “lạ lắm à nghen”</em></strong></div><div style=\"text-align: justify;\">Một lời khuyên cho những bạn sắp sửa hòa mình vào thành phố này là hãy giữ cho đầu óc mình luôn rộng mở, vì ở đây, những điều bạn thường cho là đúng thật ra chẳng đúng lắm đâu.</div><div style=\"text-align: justify;\">Dưới đây là vài ví dụ nho nhỏ:</div><div style=\"text-align: justify;\">Củ Đậu thì gọi là củ Sắn, củ Sắn thì gọi là củ Khoai mì, củ Khoai thì vẫn gọi là củ Khoai…</div><div style=\"text-align: justify;\">Quả Roi gọi là quả Mận, quả Mận cũng gọi là quả Mận luôn.</div><div style=\"text-align: justify;\">Tầng 1 gọi là tầng trệt, tầng 2 thì gọi là lầu 1 gây hoang mang cao độ mỗi lần đi thang máy.</div><div style=\"text-align: justify;\">Sài Gòn có nhiều con đường, phường, quận không có tên riêng mà được đánh số: Quận 5, Phường 4, đường số 12,…và số nhà đôi khi được điểm một cách rất “ngẫu hứng sông Hồng” gây rối loạn tiền đình mỗi lần tìm địa chỉ.</div><div style=\"text-align: justify;\">Hồ Con Rùa không giống một cái hồ tẹo nào và Phố đi bộ thì như một cái sân rộng.</div><div style=\"text-align: justify;\">Thời tiết Sài Gòn lạ lùng vô cùng, mưa mau đến rồi lại mau đi. Nghe nói Sài Gòn nóng quanh năm và mình thì khó lòng tưởng tượng ra cảnh bản thân diện 1 cái áo phông cộc tay cười toe toét bên cây thông Noel thay vì chất cả tủ quần áo lên người và răng lập cập va vào nhau theo nhịp của bài hát “Ring the bell”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee0ac7a0a77b11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">(Nguồn: Internet)</figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Sài Gòn sớm nắng chiều mưa, nhưng dân ở đây thì dễ thương 4 mùa.</em></strong></div><div style=\"text-align: justify;\">Người Sài Gòn hào sảng, thẳng thắn, không dài dòng. Có là có, không là không…khỏi trình bày. Người Sài Gòn còn tốt bụng nữa, mình thường xuyên được nhắc nhở mỗi khi quên tắt xi nhan, bật đèn xe, hoặc để ý điện thoại hay túi xách mỗi khi ra đường phòng cướp giật.</div><div style=\"text-align: justify;\">Người Sài Gòn hay cười.... Từ chú bảo vệ đến cô bán bánh xèo, anh Grap đến chị bán bánh tráng trộn, khuôn mặt lúc nào cũng rạng ngời như là sáng dậy đã vùi hết nỗi buồn dưới gối.</div><div style=\"text-align: justify;\">Người Sài Gòn thích nhậu,…Ngày bôn ba mưu sinh dưới cái nắng mưa thất thường của Sài Gòn, tối về anh em bạn bè quây quần bên bàn nhậu, cười giòn tan như cắn một cái bánh đa.</div><div style=\"text-align: justify;\">Người Sài Gòn thích chơi xổ số… Mình có mua ủng hộ 3,4 lần nhưng đều tạch…</div><div style=\"text-align: justify;\">Con gái Sài Gòn rất xinh đẹp, nét đẹp hiện đại Tây phương, nói chuyện nhỏ nhẻ dễ thương không chịu được. Nhân đây cho hỏi các bạn nữ ở Sài Gòn có bí quyết gì mà phơi nắng 4 mùa vẫn trắng sáng rạng rỡ thế? &nbsp;Đây là điều một đứa “ở nhà 3 năm không trắng, ra ngoài 1 nắng là đen” như mình đã vắt óc suy nghĩ nhưng không thể lý giải nổi. Trong khi nhìn quanh các bạn trắng hồng thách thức nắng hè thì mình ngày càng giống con mực một nắng biết đi.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e3a2dd0a77c11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nhiều người cao tuổi ở Sài Gòn vẫn hàng ngày bươn trải mưu sinh. (Nguồn: Soha.vn)</figcaption></figure></div><div style=\"text-align: justify;\">Điều làm mình hơi chạnh lòng là số lượng người già trên 60 tuổi vẫn còn bươn trải mưu sinh rất nhiều….Từ bác chở xích lô, chú ba gác, cụ ông lưng còng bán vé số hay cụ bà bán lạc ở các quán nhậu,…có người vẫn còn nhanh nhẹn khỏe mạnh, có người mắt đã mờ, tay chống gậy, câu đùa của họ nghe hơi chua chát và trong nụ cười ánh lên nét buồn xa xăm…</div><div style=\"text-align: justify;\">Người Sài Gòn làm gì cũng vội, mà vội nhất là chạy xe. Ngoài Hà Nội mình là Ninja Lead có số má, nhưng vào đây mỗi lần chạy xe là tim đập chân run không kiểm soát được. Nghe chừng phong độ đã giảm sút nhiều…</div><div style=\"text-align: justify;\">Đừng ai hỏi mình là yêu Hà Nội hơn hay Sài Gòn hơn, khó phân định lắm.</div><div style=\"text-align: justify;\">Với mình Hà Nội giống như một cô gái ngoài 30 đã qua một lần đò: Từng trải, trầm lặng, dè dặt và kỹ tính.</div><div style=\"text-align: justify;\">Sài Gòn thì mơn mởn như cô sinh viên mới ra trường: tươi mới, năng động và sẵn sàng lăn xả.</div><div style=\"text-align: justify;\">Hà Nội là ly đen đá ít đường, chưa quen thì mất ngủ, quen rồi thì khó bỏ.</div><div style=\"text-align: justify;\">Sài Gòn như ly trà sữa size L, nhìn thôi đã muốn thử mà càng uống lại càng nghiện.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>&nbsp; &nbsp; &nbsp;Sài Gòn, ngày 24 tháng 8 năm 2017</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16860,"created_at":"2018-08-24T09:08:59.826Z"}