{"_id":15277,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"}],"up_point":73,"down_point":1,"title":"Bạn nghĩ gì về chính phủ Việt Nam?","body":"<div>Đoạn này mình dịch lại một comment trên reddit trả lời ở bài báo về việc chính phủ Việt Nam ra án tù 14 năm cho 2 Việt Kiều có hành động chống phá chính phủ.</div><div>\"Việc điều hành một đất nước như Việt Nam trong bối cảnh chính trị toàn cầu hiện tại không phải là việc đơn giản. Mục đích của chính phủ Việt Nam là giữ được toàn vẹn lãnh thổ, và vì là một nước nhỏ, điều đó có nghĩa rằng Việt Nam phải tránh xung đột với các thế lực lớn trên thế giới, tránh dẫn đến bất ổn và chiến tranh. Nhiều người nghĩ rằng Việt Nam đã qua thời chiến tranh và trong thời bình hiện tại thì mọi việc khá là đơn giản. Điều này khá là xa với thực tế, đồng thời với việc Trung Quốc đang dần chiếm được vị thế quan trọng trên chính trường quốc tế, việc giữ được sự cân bằng ở Việt Nam sẽ trở nên khó hơn nữa trong tương lai.</div><div>Dù thích hay không, việc Việt Nam nằm ở một vị trí chiến lược trong khu vực dẫn đến thực tế là Việt Nam sẽ luôn luôn chịu ảnh hưởng của Trung Quốc cả về kinh tế lẫn chính trị. Bất kì ai không chấp nhận điều này thì một là quá ngây thơ hai là quá xa rời với lịch sử và thực tại. Tôi là người Canada và điều đó sẽ giống như một người Canada cho rằng nước chúng tôi không chịu ảnh hưởng bởi anh láng giềng Mỹ, điều đó là hoàn toàn hoang tưởng. Điều này không thể không xảy ra trừ khi có ai đó làm một điều diệu kỳ là đem Việt Nam đi tới một vị trí nào khác trên bản đồ thế giới.</div><div>Với việc Trung Quốc bây giờ là một siêu cường trên thế giới, ảnh hưởng của Trung Quốc lên Việt Nam sẽ ngày càng lớn hơn so với quá khứ. Chính phủ Việt Nam phải giữ gìn được sự độc lập tự chủ đồng thời tránh xung đột với các thế lực lớn. Việc này không hề đơn giản. Nếu Việt Nam đi theo Trung Quốc 100% thì rất có thể Việt Nam sẽ bị cô lập hoàn toàn đối với phương Tây, tương tự như Bắc Triều Tiên. Mặt khác, nếu Việt Nam theo Mỹ 100%, Trung Quốc với lý do an toàn quốc gia, sẽ bằng mọi cách gây bất ổn ở Việt Nam, Trung quốc hoàn toàn đủ nguồn lực để làm việc này, khi đó cuộc sống ở Việt Nam cũng sẽ không sung sướng gì. Giữ được thế cân bằng này chả khác gì đi trên dây thừng, chính phủ Việt Nam và các lãnh đạo đều phải rất cẩn trọng trong mọi đường đi nước bước, không chỉ cho đất nước Việt Nam và người dân, mà còn cả cho sự an toàn của chính bản thân họ.</div><div>Nhiều người hiện nay (đặc biệt là giới trẻ sinh ra trong thời bình) cho rằng sự hoà bình mà Việt Nam đang có là điều hiển nhiên, có lẽ họ đã quên đi quá khứ đầy máu lửa và bom đạn mà Việt Nam đã trải qua. Đây là minh chứng cho thấy việc đạt được và giữ được hoà bình ở Việt Nam khó như thế nào. Người dân Việt Nam nên trân trọng và thấu hiểu đây là lý do tại sao chính phủ Việt Nam phản ứng khá mạnh mẽ đối với các hoạt động biểu tình, bạo loạn và gây rối, các sự kiện này có tiềm năng phát triển thành các mâu thuẫn lớn hơn, mà các thế lực nước ngoài có thể lợi dụng để gây bất ổn chính trị ở Việt Nam. Trong kinh doanh có câu \"Only the paranoid survive\" (Chỉ những kẻ cảnh giác quá mức mới có thể tồn tại, hay là, \"Cẩn tắc vô áy náy\"), và điều này luôn đúng. Chính phủ Việt Nam có vi phạm quyền tự do ngôn luận không? Có. Tuy nhiên trong bối cảnh hiện tại thì đây là một cái giá rất nhỏ để giữ được sự ổn định và thực tế là chính phủ Việt Nam có rất ít lựa chọn khác. Các nhà hoạt động, người biểu tình thường có ý tốt, tuy nhiên những lý tưởng của họ đôi khi thiếu thực tế và họ không hiểu được hết những khó khăn và thử thách. Một lý tưởng hoàn hảo đôi khi không thể thực hiện được và chúng ta phải chịu hi sinh để đạt được mục đích lớn hơn.\"</div><div><br></div><div>Ý kiến cá nhân:</div><div>Trước đây mình cũng có suy nghĩ khá tiêu cực về chính phủ Việt Nam, luôn nghĩ rằng chính phủ Việt Nam không ra gì, toàn con ông cháu cha, không đủ trình độ lãnh đạo đất nước, tham nhũng, tiêu cực. Và những điều đó là có thật. Tuy nhiên sau khi lớn hơn thì mình dần nhận ra được nhiều điều. Chỉ khi nào học hành xong, rồi đi làm hoặc điều hành một business nhỏ thôi bạn sẽ thấy nó không hề đơn giản chút nào, chỉ ngồi nói với tưởng tượng thì nó dễ hơn nhiều. Suy ra lớn hơn thì điều hành một đất nước nó còn khó hơn biết bao nhiêu lần. Đặc biệt biệt là một đất nước với hoàn cảnh như Việt Nam khi Trung Quốc luôn chầu chực ở bên kia biên giới. Dần dần mình cảm thấy thông cảm và tôn trọng chính phủ Việt Nam hơn rất nhiều. Bài viết được dịch trên nói ra được nhiều điều mà mình suy nghĩ về chính phủ Việt Nam, không hoàn hảo tuy nhiên rất hiệu quả trong việc giữ hoà bình, ổn định và chủ quyền đất nước.&nbsp;</div><div>Còn ý kiến của bạn thì sao?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22512,"created_at":"2018-08-31T07:24:38.108Z"}