{"_id":12709,"tags":[],"up_point":68,"down_point":0,"title":"Làm Sao Học Được Cái Mới Mặc Dù Rất Bận?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e36ecd8042ba11e8b6cc27750930b63e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lúc bạn còn đi học – có thể bạn vẫn còn khá là rảnh. Nhưng khi có gấu, có việc làm vào rồi, thời gian bỗng nhiên trôi vèo vèo. Ví dụ một ngày đơn giản là sáng ngủ dậy lúc 8AM rồi cuống cuồng đi làm, làm giờ hành chính đến 5-6PM mới về đến nhà, đánh răng rửa mặt ăn uống một chút là 9PM, lướt Facebook một tí rồi đi ngủ – hết một ngày.</div><div>Bản thân mình thì luôn chia sẻ:&nbsp;học không bao giờ là đủ.&nbsp;Dù đang ở độ tuổi nào chúng ta cũng cần phải học. Nhưng vấn đề là, nếu bận bịu như trên thì học kiểu gì?</div><div>&nbsp;</div><div>…</div><div>…</div><div>Vẫn học được. Đừng lo.</div><div>Nếu bạn biết cách phân chia thời gian đúng, hiểu rõ về thời gian của bản thân và áp dụng thêm một số phương pháp dưới đây.</div><div>Xem YouTube một cách có chủ đích</div><div>Mình nghĩ YouTube cũng giống như Instagram và Facebook, chiếm kha khá thời gian một ngày của ta.</div><div>Vấn đề là ta đang dành quá nhiều thời gian để xem những thứ&nbsp;không có ích lâu dài&nbsp;như Ơn giời cậu đây rồi hay mấy video giải trí khác các kiểu.</div><div>Mình không nói xem giải trí là không tốt. Khi làm việc căng thẳng quá thì nên giải trí, nhưng thời gian giải trí không nên chiếm cả ngày của chúng ta khi mà việc chưa xong.</div><div>Vậy phải làm thế nào?</div><div>Bạn vẫn cứ xem YouTube, nhưng hãy bắt đầu theo dõi một số kênh có ích cho bản thân. Mình sẽ liệt kê ở đây một vài kênh YouTube tốt cho việc phát triển bản thân:</div><ol><li><a href=\"https://www.youtube.com/channel/UCBIt1VN5j37PVM8LLSuTTlw\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/channel/UCBIt1VN5j37PVM8LLSuTTlw</a> => Là một trang chia sẻ nhiều video hay về phát triển bản thân.</li><li><a href=\"https://www.youtube.com/channel/UChgJvk6wONf-Kbsso7BRM3Q\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/channel/UChgJvk6wONf-Kbsso7BRM3Q</a> &nbsp;=> Dành cho các bạn thích dùng sổ kiểu Bullet Journal.</li><li><a href=\"https://www.youtube.com/channel/UCSPYNpQ2fHv9HJ-q6MIMaPw\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/channel/UCSPYNpQ2fHv9HJ-q6MIMaPw</a> => Dành cho các bạn thích quản lý tài chính cá nhân.</li><li><a href=\"https://www.youtube.com/channel/UCir93b_ftqInEaDpsWYbo_g\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/channel/UCir93b_ftqInEaDpsWYbo_g</a> => Một trang về tâm lý học rất hay.</li></ol><div>Học từ các sự kiện xung quanh</div><div>Bản thân mình, một hoặc hai tuần một lần, mình sẽ chọn một sự kiện trong thành phố để tham gia. Có thể là hội thảo, buổi offline hội nào đó, Workshop gì đó – nói chung là bất kỳ kiểu sự kiện gì mà mình có thể tương tác với con người.</div><div>Để biết được tuần này có sự kiện gì thì mình sẽ vào 2 trang là:</div><ul><li><a href=\"https://ticketbox.vn/\" target=\"_blank\">https://ticketbox.vn/</a></li><li><a href=\"https://www.facebook.com/events/\" target=\"_blank\">https://www.facebook.com/events/</a></li></ul><div>Khi tham gia một sự kiện mình thấy có những cái rất có ích như:</div><ul><li>Đến một môi trường mới, giúp bản thân xả xì trét vì cứ quanh đi quẩn lại văn phòng với những gương mặt cũ.</li><li>Quen được nhiều người mới, biết đâu một trong những người đó sẽ giúp mình có việc sau này.</li><li>Học được kiến thức bất kỳ trong buổi hội thảo đó.</li></ul><div>Tận dụng cái tai</div><div>Nếu bạn quá bận để đọc và viết, có lẽ là nên nghe.</div><div>Thời buổi Smartphone rồi, nếu ta không ngồi trước máy tính thì kiểu gì cũng kè kè điện thoại bên cạnh, kể cả lúc đi ị.</div><div>Mà những lúc như đi ị, đi tắm, đứng chờ bạn, rửa bắt, vân vân là những khoảnh khắc nho nhỏ xuất hiện rất nhiều lần trong một ngày của ta.</div><div>Nếu cứ mỗi khoảnh khắc đó, ta nghe một cái gì đó thì sao nhỉ?</div><div>Ví dụ, hồi mình học IELTS, cứ rảnh ra là mình nghe các bài test Listening IELTS trên MP3 Zing cho quen tai, nhờ thế mình đi thi được 7.5.</div><div>Hằng ngày lúc ngồi ị hoặc đi tắm rảnh thì mình nghe TED.com, vừa được truyền cảm hứng, vừa luyện tiếng Anh.</div><div>Dành cho bạn nào thích đọc sách và có khả năng nghe được sách tiếng Anh, đây là một trang rất hay&nbsp;<a href=\"https://www.audible.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.audible.com/</a></div><div>Tìm một người hướng dẫn cá nhân</div><div>Các bạn đọc sách của người thành công nhiều thì sẽ thấy rằng, những người thành công nhanh thì thường có một người hướng dẫn – mentor của họ trong một lĩnh vực nhất định.</div><div>Đôi khi ở người hướng dẫn đó, ta không học kiến thức chuyên môn, cái ta học được là phong cách làm việc và giao tiếp, là nghe những câu chuyện vấp ngã từ họ để ta không mắc phải.</div><div>Không biết các lĩnh vực khác thế nào, nhưng nếu bạn muốn tìm một người hướng dẫn về Quản lý thời gian hoặc Đi tìm việc, tớ rất sẵn lòng giúp tại đây:&nbsp;<a href=\"http://bit.ly/TuVanCaNhan\" rel=\"noopener noreferrer\" target=\"_blank\">http://bit.ly/TuVanCaNhan</a></div><div>Đừng mải mê phát triển bản thân mà quên những thứ xung quanh</div><div>Có rất nhiều thứ kiểu ‘old-school’ có thể giúp chúng ta phát triển bản thân như là: đi bảo tàng, xem phim tài liệu, thăm các danh lam thắng cảnh, etc.</div><div>Vậy tại sao không tận dụng luôn những cái này cho việc giải trí nhỉ?</div><div>Ví dụ bạn có thể đi bảo tàng hoặc đi xem phim tài liệu với gấu hoặc một người bạn chung sở thích vào cuối tuần chẳng hạn.</div><div>Ngoài ra, để không bị quên tình hình chính trị kinh tế hằng ngày, bạn cũng nên luyện thói quen sáng ngủ dậy mở các báo như VnExpress, 24h, BBC lướt một vòng đọc sơ các tiêu đề để nắm được tình hình hôm nay có gì hot hay không.</div><div>&nbsp;</div><div>Đấy, thế thôi. Nói chung học không nhất thiết cứ là phải vào trường vào lớp nào cả. Thành thật là, tham gia mấy trường lớp chán èo. Vậy nên hi vọng mấy tips trên sẽ giúp bạn học được nhiều hơn.</div><div>Các bài khác của Tuấn Anh: <a href=\"https://anhtuanle.com/articles/\" rel=\"noopener noreferrer\" target=\"_blank\">https://anhtuanle.com/articles/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-04-18T03:45:28.682Z"}