{"_id":21105,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"},{"_id":"5bc9661d32233e16c557f3e0","name":"HIỆN SINH"}],"up_point":54,"down_point":1,"title":"Chủ nghĩa Hiện sinh - sự an ủi cho cuộc đời trọc lốc","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f75c3407d3711e986482b281eaf07eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh tớ vẽ.</figcaption></figure></div><div>Dưới những cơn mưa của sự tuyệt vọng xối xả lên người, anh ta bước đi về phía khoảng không vô định trong tâm trí. Càng lục tìm, anh ta càng không thấy điều gì có ý nghĩa. Sự phát hiện đó càng làm cho anh ta trở nên hoang mang cực độ: Cuộc đời có mục đích gì? Ai đó đã mang đến loài người, nhưng vì cái gì? Nhân loại đạt đến bước này là vì gì? Tôi là ai? Tôi là gì?</div><div>Hoặc nói một cách huỵch toẹt hơn, Nguyễn Văn A là sinh viên đại học. Một ngày đẹp trời, khi Hà Nội đã trở nên mát mẻ, anh ta, với tâm sinh lý bình thường của một thanh niên độ tuổi hai mươi, nằm trên giường và bỗng rơi vào sự lo sợ. Anh ta chẳng biết mình đang làm cái của khỉ gì với đời? Mạng mẽo đầy phim về các vị anh hùng có sứ mệnh cao cả. Cách mạng cũng cần có đường lối tư tưởng. Công việc cũng cần mục tiêu, thế mới có chí tiến thủ. Ô thế anh ta và cuộc đời anh ta thì sao? Mà nói đúng hơn, cuộc đời của nhân loại này thì sao? Nghe có vẻ vĩ mô rồi đây, nhưng khi rảnh rỗi thì ta có thể trở thành kẻ lo âu cho sự an nguy của vũ trụ. Vậy là A bắt đầu tự dấn thân vào một nỗi khó chịu không tả được về ý nghĩa của cuộc đời.</div><div>Nếu như Văn A có biết chút ít gì về triết học và chủ nghĩa Hiện sinh, hẳn anh bạn sẽ hiểu thêm nhiều về sự hoang mang đó và có lẽ sẽ yên tâm hơn về cuộc đời mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf55d7c07d3a11e9b7beb75ded209eb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">heck</figcaption></figure></div><div><br></div><div><strong>Chủ nghĩa hiện sinh là gì?</strong></div><div><br>Chủ nghĩa hiện sinh (existentialism), hay thuyết hiện sinh, là một chủ nghĩa triết học bắt nguồn từ một nhóm triết gia thế kỷ 19, trong đó có các cái tên rất quen thuộc như Søren Kierkegaard, Jean-Paul Sartre, Friedrich Nietzsche và Albert Camus. Chủ nghĩa hiện sinh nhấn mạnh trải nghiệm, hành động, cách sống của cá nhân mỗi người. Điều đó có nghĩa là gì? Hiểu nôm na mà nói, chủ nghĩa hiện sinh cho rằng thế giới này chỉ có thể tồn tại nếu như mỗi cá nhân đều sống, đều trải nghiệm và đều tư duy. Thế giới của một người chỉ có thể tồn tại nếu anh ta tồn tại, và chính bản thân suy nghĩ, tính cách và việc anh ta nhìn nhận thế giới ra sao làm nên tính chất thế giới của anh ta. Ở điểm này, chủ nghĩa hiện sinh tôn trọng sự riêng biệt của mỗi cá nhân, và đề cao sự thật rằng không có một \"nhân loại\" chung chung nào, mà chỉ có những người có cuộc sống vô cùng khác nhau và là những \"vũ trụ thu nhỏ\" bao la rộng lớn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36dd0e307d3b11e986482b281eaf07eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh tớ vẽ.</figcaption></figure></div><div>Bên cạnh việc đề cao trải nghiệm cá nhân, chủ nghĩa hiện sinh cũng thường hay bị nhầm lẫn với chủ nghĩa hư vô (nihilism). Mặc dù đều chia sẻ một quan điểm chung là mọi thứ, bao gồm cả \"cuộc sống\" nói chung đều vô nghĩa, hai chủ nghĩa này hoàn toàn khác nhau. Trong khi chủ nghĩa hư vô nhìn vào sự tuyệt vọng, đoạn diệt và không có ý nghĩa của cuộc sống, chủ nghĩa hiện sinh nhấn mạnh cuộc sống của mỗi cá nhân. Nếu hỏi cả hai nhà triết học theo hai chủ nghĩa này câu \"<em>Cuộc sống có ý nghĩa gì?</em>\" họ đều sẽ trả lời là Không có ý nghĩa, nhưng nếu hỏi \"<em>Cuộc sống CỦA ANH có ý nghĩa gì</em>\", trong khi nhà Hư vô vẫn trả lời không, câu trả lời của nhà Hiện sinh lại đầy đam mê với cuộc sống. Tất cả những tác phẩm của nhà hiện sinh, điển hình như Albert Camus, đều lấy con người làm trọng tâm của mọi vật, và chính con người, tình yêu của con người với nhau sẽ làm cho cuộc sống bớt hoang mang.<br><br>Sự khác nhau to lớn ở đây chính là, chủ nghĩa hiện sinh cho rằng không hề có \"cuộc đời\" nói chung, chỉ có \"cuộc đời mỗi cá nhân\". Khi ta nhắc đến \"cuộc đời\", ta vô tình gom chung tất cả cá nhân vào một chủ thể, nhưng làm như thế là vô nghĩa, vì cuộc đời của mỗi người khác nhau, nên không thể nào kết luận một quan điểm chung về mục đích của nó. Câu hỏi \"Cuộc sống có ý nghĩa gì?\" gần như thừa thãi, mà phải là \"Cuộc sống của tôi có ý nghĩa gì?\". Câu hỏi đó không nên hướng về sự cao cả, vĩ đại của vũ trụ, mà chỉ nên là câu hỏi cá nhân.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/193552407d3e11e9a86131ad5bf9c1c2.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh tớ vẽ.</figcaption></figure></div><div><br>Lo âu cũng là một trong những vấn đề nổi bật mà chủ nghĩa hiện sinh nhắc tới. Khi đối mặt với sự vô nghĩa, phi lý của cuộc đời, con người, chủ thể, không thể tránh khỏi những suy nghĩ lo âu. Liệu ta là ai? Liệu ta được sinh ra để làm gì? Ta đến cuộc sống này với mục đích gì? Tất cả đều là những câu hỏi truy vấn ngược lại cái gốc của con người, nên điều đó làm ta bị lung lay. Triết học hiện sinh bàn luận về chính điều làm mỗi cá nhân đều tránh né và kinh sợ khi phải nghĩ tới ấy, và giải quyết nó.<br><br>Søren Kierkegaard, người được coi là triết gia hiện sinh đầu tiên cho rằng mỗi con người cá nhân - chứ không phải xã hội hay tôn giáo - chịu trách nhiệm tự mình mang đến ý nghĩa cho cuộc sống và sống nó một cách say mê và chân thành, hay \"chân thực\". Điều đó có nghĩa, cho dù cuộc sống mà tất cả đều nhắc tới một cách chung chung vốn không có ý nghĩa gì, mỗi cá nhân đều có thể tự đem đến cho nó ý nghĩa.<br><br><strong>Nguyễn Văn A, đừng lo.</strong><br><br>Mặc dù vẫn còn rất nhiều khía cạnh khác của hiện sinh mà bài viết chưa nhắc tới, hai khía cạnh nổi bật và gần gũi có thể làm A nhẹ lòng hơn đó là <em>Chính ta tạo ra giá trị cuộc đời</em> và <em>Cách đối mặt với những cảm xúc tiêu cực</em>.<br><br>Sự trống rỗng, mất phương hướng và chẳng biết mình đang làm gì, để làm gì hay nhận ra rằng cuộc sống vô nghĩa đều được giải quyết khi nhìn vào chủ nghĩa hiện sinh. Đối với chủ nghĩa hiện sinh, loài người, hay cuộc sống, đều là những khái niệm vô thưởng vô phạt, thậm chí vô nghĩa. \"Cá nhân\" và \"cuộc đời của cá nhân\" mới là điều đáng quan tâm, vì chính mỗi người có một trải nghiệm riêng, cách nhìn riêng, và chính anh ta sẽ là người đem lại ý nghĩa cho cuộc đời của riêng mình. Lời giải thích ấy cho sự phi lý, sự vô nghĩa phần nào an ủi sự ngây thơ, luôn tìm kiếm ý nghĩa trong con người.<br><br>Việc cảm thấy lo âu, tuyệt vọng hay thậm chí là vô nghĩa, nếu được biết về hiện sinh, đều là một việc rất bình thường. Trong một giai đoạn nào đó của cuộc đời, chắc chắn một người sẽ phải trải qua cảm giác này, và nó hẳn không hề dễ chịu, nhưng tự tạo ra giá trị cho bản thân chính là sự tự do với hai mặt, một mặt cho ta cảm giác mình làm chủ cuộc đời mình, và hai là thách thức bản lĩnh tự xây dựng của ta. Suy cho cùng, cuộc đời của mỗi người đều đáng quý và đều có ý nghĩa, khi họ có một niềm tin vào bản thân và tình yêu với con người. Rốt cuộc sống có ý nghĩa hay không, không ai đủ vĩ đại để chắc chắn, nhưng ta có thể làm một người bé nhỏ, có cuộc đời bé nhỏ, và một ý nghĩa mà người bé nhỏ đó tạo cho bản thân anh ta.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/184346907d3d11e989246fbcc6c4c2eb.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh tớ vẽ.</figcaption></figure></div><div>(Một bài báo của ông Cameron Shingleton về Hiện sinh đáng đọc:&nbsp;https://cuoituan.tuoitre.vn/tin/van-hoa-nghe-thuat/20181020/vi-sao-ta-can-song-hien-sinh/1463959.html)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-05-23T09:26:34.501Z"}