{"_id":6672,"body":"<p>Chữ “định kiến” trong bài được dịch từ chữ “assumption”.</p><p><em>Có một đoạn hội thoại đọc được mình nhớ rất rõ và gây ấn tượng mạnh. Một phụ nữ chia sẻ rằng cô và chồng mình đi ăn với một người bạn. Người bạn này vừa thất bại trong chuyện hẹn hò, tình cảm và than thở. Cô ấy than thở rằng những người đàn ông cô ta gặp nếu không gặp vấn đề về tâm lý (psycho men), lợi dụng, thì cũng là lăng nhăng, thích hẹn hò nhiều người. Chồng của cô gái còn lại liền nhận xét:</em></p><p><em>-Em hay nói rằng vấn đề là ở những người đàn ông đó nhưng em quên rằng chính em đã chọn hẹn hò, cặp bồ với họ. Có thể vấn đề là ở việc em thích những người bị vấn đề tâm lý như thế, hoặc là em cũng giống họ.</em></p><p><em>Ngưu tầm ngưu, mã tầm mã.</em></p><p>Bản thân mình có vấn đề nhưng luôn coi vấn đề của mình đó là vấn đề của người khác, đó là tâm lý phóng chiếu - psychological projection.</p><p>Đây là bài viết của Aletheia Luna về 6 biểu hiện của tâm lý phóng chiếu (được lồng ghép thêm một vài đoạn trích từ các bài viết khác).</p><p>Tôi luôn có định kiến về người khác và những thứ xung quanh. Luôn luôn.</p><p>Tôi đã học một cách đau đớn được một điều rằng những người xung quanh tôi phần lớn không cảm thấy hay suy nghĩ như tôi nghĩ, tôi cũng nhận ra rằng xu hướng có định kiến về người khác là một bản năng tự nhiên mà chúng ta sinh ra đã có, chỉ khác nhau về mức độ.</p><p>Thật không may, tạo nên định kiến - hay trong tâm lý học còn gọi là tâm lý phỏng chiếu - không chỉ là điều chúng ta làm thường xuyên mà còn là điều khiến chúng ta cảm thấy đau khổ. Những người thường xuyên có định kiến trong cuộc sống thường phải chịu đựng một sự bất an kinh khủng về những người xung quanh, cũng như những cảm xúc rất tiêu cực như sự tức giận, sự thất vọng, sự căm ghét và sự thiếu khách quan trong cuộc sống hằng ngày.</p><p>Hãy đọc tiếp để xem bạn có phải là một người thường xuyên “phỏng chiếu” trong cuộc sống hay không.</p><p>Tâm lý phóng chiếu (psychological projection) là gì (theo ngôn ngữ phổ thông)?</p><p>Chuyện gì xảy ra nếu bạn có một đống cảm giác khó chịu, bất an và xấu hổ mà bạn không muốn chủ động đối diện với chúng? Theo nhà tâm lý học nổi tiếng Sigmund Freud chúng ta sẽ phỏng chiếu những cảm giác này lên người khác, khiến họ cứ như là mang những tật xấu của mình mà mình không dám nhận. May mắn (hoặc bất hạnh thay), hành động này khiến cuộc sống chúng ta trở nên dễ dàng vì....chúng ta không có lỗi khi mình bất hạnh, lỗi là tại những người xung quanh mang bất hạnh đến cho mình.</p><p>Hậu quả của việc đẩy cảm xúc ra ngoài và đặt nó lên người khác khiến cuộc sống chúng ta trở nên thật đau khổ, nhưng chúng ta lại luôn coi mình là nạn nhân, là người đúng và mọi người chỉ mang lại bất hạnh cho mình.</p><p>Những ví dụ phổ biến của việc phóng chiếu.</p><p>Cách để phát hiện việc phóng chiếu của chúng ta là xem xét những thói quen hằng ngày của mình. Những ví dụ phổ biến nhất của tâm lý phóng chiếu mà mọi người trong chúng ta thường làm là:</p><p><strong>1. Cô ấy/anh ấy ghét tôi</strong></p><p>Dù là ở nhà hay ở nơi làm việc hay ở bất kỳ tình huống nào, chúng ta sẽ có lúc tin rằng sếp của mình, đồng nghiệp mình, bạn bè mình, hay mẹ chồng, mẹ vợ hay những người mà chúng ta tiếp xúc đều “không thích” hay “ghét” mình mà chẳng có lý do nào cả. Trong khi chúng ta tự thuyết phục bản thân mình rằng lời nói của người đó, giọng điệu, từ ngữ hay cái nhìn phản ánh sự khó chịu của họ dành cho mình, chúng ta thường không nhận ra rằng đó chỉ là phản chiếu tâm lý của mình lên người đó. Thực sự là nhiều lúc chúng ta ghét người đó trước nhưng chúng ta phủ nhận điều đó và tự cho rằng họ ghét mình, để có lý do bào chữa cho việc mình ghét họ.</p><p><strong>2. Nhìn xem nhỏ đó thật mập/xấu/như đĩ</strong></p><p>Có bao giờ bạn chê bai hay nói ác ý về vẻ ngoài của người khác vì vẻ ngoài, cách ăn mặc của họ khiến bạn khó chịu? Bạn có thể cảm thấy cực kỳ ghét người này, trong khi thực tế đó chỉ là cách bạn đối phó với sự thiếu tự tin về ngoại hình của bạn. Có thể là bạn ghét cơ thể bạn nhưng bạn trút sự ghét đó lên người khác.<br>Một người đàn ông lớn lên nhưng không có sự nghiệp tốt như bạn bè, chỉ làm những việc vặt, ở nhà say xỉn và chán đời. Khi làm cha ông ấy nói với con trai nhỏ của mình: “Mày sau này chỉ là một đứa mập vô tích sự.” Rõ ràng “mập, vô tích sự” là nỗi ám ảnh của người cha về bản thân ông ấy nhưng ông ấy đã trút nó vào đứa con mình, khiến nó ám ảnh, thất vọng và khả năng là sau này sẽ trở nên y như ông bố vậy.</p><p><strong>3. Những người xung quanh khiến tôi thấy không thoải mái</strong></p><p>Thường thì sự lo lắng, bất an, thiếu tự tin của chúng ta khi tiếp xúc với người khác phản ánh cái cách chúng ta nhìn vào bản thân mình. Khi chúng ta bất an và có lòng tự trọng thấp, như về cơ thể, năng lực học của mình, chúng ta sẽ phản chiếu lên người khác. Bạn không biết liệu gu ăn mặc của bạn ra đường có ổn không, bạn vô quán cafe ngồi, quan sát kỹ chung quanh xem mọi người nhìn bạn thế nào. Bạn không thoải mái, nói rằng những người kia cứ nhìn nhìn bạn, nhưng thực sự nguyên nhân không phải là do những người xung quanh hay khung cảnh, mà là do bạn lo lắng về cách ăn mặc của mình.</p><p><strong>4. Nếu tôi làm được, những người khác cũng có thể</strong></p><p>Đây có lẽ là cách phỏng chiếu phổ biến nhất và trong khi nó tạo động lực cho người khác theo cách nhìn nào đó, nó lại là một cách nói vô cùng thiếu thực tế. Bạn có hay nghe hoặc đọc những mẩu quảng cáo mà diễn viên trong đó nói: “Tôi giảm 30 cân trong 3 tuần - bạn cũng có thể làm được!” hoặc “Tôi kiếm được 1245 đô-la trong một đêm - bạn cũng có thể làm được.” Những ví dụ về sự phỏng chiếu này đã không hề màng tới việc mỗi người có một khả năng làm việc khác nhau.<br>Chúng ta sẽ dễ dàng thực hiện hoặc bắt gặp những hành vi phỏng chiếu này trong cuộc sống như là cha mẹ hay nghĩ: “Mình là vận động viên giỏi, con của mình cũng sẽ là vận động viên giỏi.” hay đồng nghiệp bạn nghĩ: “Mình làm dự án đó được thì nó cũng làm được.” Sự phỏng chiếu này thường gây ra nhiều sự ức chế và thất vọng.</p><p><strong>5. “Cái đó thật là kinh tởm, vứt nó ra xa tao ra!”</strong></p><p>Những gì chúng ta phản ứng mạnh nhất nói cho những người xung quanh biết thứ gì quan trọng nhất với chúng ta. Ví dụ nếu bạn rất ghét việc xem cảnh nóng trên TV có thể là vì bạn có những nỗi xấu hổ hoặc sự bất an về việc quan hệ tình dục. Việc ghét đồng tính là sự phỏng chiếu rất mạnh của những người Ki Tô giáo về vấn đề tình dục (ghi chú: Kinh Thánh chỉ trích việc quan hệ đồng tính). Họ biểu lộ sự căm ghét về đồng tính nhưng nó cho thấy sự chèn ép trong việc tự do tính dục của họ và để thoát khỏi sự ức chế, họ trút sự căm ghét lên những người đồng tính; theo số liệu thống kê những vùng xem phim gay 18+ nhiều nhất ở Mỹ là những vùng sùng đạo nhất. Và không ngạc nhiên khi có rất nhiều cha đạo, vốn được giáo dục theo lối sống khắc khổ tránh xa tình dục, lại bị tố cáo về lạm dụng tình dục trẻ nhỏ ở nhiều nước trên thế giới.</p><p><strong>6. “Anh ta/cô ta đang ngoại tình”</strong></p><p>Nỗi lo sợ rằng bạn đời của mình đang ngoại tình hoặc không đáng tin tưởng cũng là một sự phản ánh về việc chúng ta nhìn về bản thân mình. Trong bất kỳ mối quan hệ nào, những người trong mối quan hệ cũng sẽ bị hấp dẫn bởi một người thứ ba và đó là điều hoàn toàn bình thường. Tuy nhiên có người thay vì đấu tranh để chống lại tình cảm đó thì lại cảm thấy xấu hổ và trút sự xấu hổ đó lên cho bạn đời của mình, theo kiểu “suy bụng ta ra bụng người.”</p><p>Lưu ý rằng những ví dụ trên không phải lúc nào đúng, có những lúc người yêu của mình đúng là ngoại tình thật. Tuy nhiên việc hiểu về tâm lý phản chiếu giúp chúng ta có thêm một công cụ để đánh giá tình hình tốt hơn. Bài học rút ra là cuộc sống xung quanh phản chiếu con người chúng ta và nếu bạn nghe ai đó tuyên bố rằng: “Trên đời này không tin tưởng được ai cả trừ gia đình ra” thì hãy tránh xa người đó vì người không tin được ai thường cũng là người không tin được.</p><p><img src=\"http://img.spiderum.com/sp-images/0dd96a50e8f611e6b3f19b1a71caae80.jpg\" class=\"fr-draggable\"></p><p>Bài dịch từ nhiều nguồn khác nhau. Tham khảo:</p><p><a href=\"https://lonerwolf.com/psychological-projection/\" target=\"_blank\">Six examples of psychological projections we all commit</a></p><p><a href=\"https://en.wikipedia.org/wiki/Psychological_projection\" target=\"_blank\">Psychological Projection on Wikipedia</a></p><p><br></p><noscript>&amp;lt;br&amp;gt;</noscript>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-02T03:17:31.560Z","creator_id":5552,"down_point":0,"tags":null,"title":"Phóng chiếu bản thân","up_point":61}