{"_id":17552,"tags":[{"_id":"5a4caaa09c975368335cbf28","name":"CHÉM GIÓ "},{"_id":"5c0a03eddbc0b33d08616132","name":"XẢ STRESS"},{"_id":"5c079b1aa4c2d03d61b188ca","name":"TẠP CHÍ MĂNG CỤT"},{"_id":"5a3bdf38932b9f2abfec951f","name":"QUẢN LÝ"}],"up_point":60,"down_point":7,"title":"Con lợn nào chả làm quản lý được hay chuyện làm quản lý của tôi","body":"<div>Ngày mới đi làm, nhìn các anh chị quản lý thấy giỏi vãi, các anh chị ấy đúng là có gene lãnh đạo, cha mẹ các anh chị ấy quả là may mắn có được những đứa con ưu tú như vậy. Chả bù cho mình, trông mặt chả khác gì cái mặt lợn (chắc tại ngày nhỏ hay bị bọn bạn gọi là “hâm” với “ngây” nên nó ăn lên mặt). Hix.</div><div>Sau này chả hiểu hồng phúc thế nào mà em lại được làm quản lý. Làm một hồi thì mới hiểu làm quản lý thì thằng mặt lợn nào rồi chả làm được.</div><div>Dễ không ý mà. Để kể cho nghe.</div><div><figure class=\"aligncenter\"><img src=\"https://mangcut.vn/media/pig.jpg\" alt=\"Tớ là heo đây\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, ờ thì là sếp rồi phải năng đi nhậu với anh em cho nó keo sơn. Cái này dễ ẹc, em nhậu cũng không đến nỗi nào, trừ vài lần say nôn mửa tại trận thì đa số đều ok. Em được cái lúc tỉnh thì hơi bị điềm đạm, mà lúc say thì rất “ồn”, nói chung văng đầy quán. Vợ em may cái nó cũng hiền các bác ạ, cứ lễ phép xin phép trước là được.</div><div>Lại nữa, làm sếp rồi thì phải tiếp khách. Phải biết nói mấy câu xã giao con cáo ngao, phải biết tỏ ra <a href=\"https://mangcut.vn/linhtinh/mua-phun.html\" rel=\"noopener noreferrer\" target=\"_blank\">nguy hiểm như cái bỉm</a>. Có điều hơi phiền là tay em thì vừa lạnh vừa mồ hôi nên lần nào chuẩn bị bắt cũng phải chùi vào đít quần cho khô chút mà chả ăn thua. Nhục nhất là đi nhậu, cơm no rượu say, ôm vai bá cổ như bạn thân từ kiếp trước, các bạn lại cứ đòi đi tăng lọ tăng chai. Hồi đầu có biết đâu, toàn hỏi thằng lái taxi, ngu vãi. Bị lừa chặt chém mấy lần là có kinh nghiệm thôi các bác ạ. Cơ mà mấy vụ như khách rơi điện thoại trên taxi với em quên laptop ở quán thì thỉnh thoảng vẫn xảy ra, em chưa khắc phục được.</div><div>Tiếp theo là việc đuổi người. Các khóa học quản lý toàn dạy làm sao để động viên nhân viên, còn cái quan trọng là đuổi những đứa không được việc thì chả ông đếch nào dạy. Anh em uống rượu chém chó với nhau mãi giờ cho nghỉ sao khó khó là. Thôi thì chần chừ tìm cách nhét chỗ này chuyển chỗ kia mãi không được đành đối mặt. “Anh biết em rất cố gắng nhưng sếp X bảo cho em nghỉ nên anh đành báo cho em”. Haizz, không phải tại anh mà là sếp X nha…</div><div>Rồi còn chuyện tăng lương chia thưởng cuối năm. Về lý thuyết thì cuối năm ngồi lại với từng người đánh giá cái gì được cái gì chưa được năm qua và kế hoạch năm tiếp. Về thực tế thì tóm lại là có tăng lương hay không. Khốn nỗi công ty lại khống chế trần quỹ lương, đứa này tăng thì đứa kia phải nhịn. Thế là đứa nào được tăng thì anh em nói chuyện véo phát xong, vui vẻ cười hề hề. Còn đứa nào không tăng thì con cà con kê mãi không đi vào chủ đề chính. Bọn quần chúng quan sát rồi bảo chỉ cần xem thời gian nói chuyện lâu hay mau là biết tăng hay không tăng…</div><div>Còn thưởng tết thì năm có năm không, năm nhiều năm ít. Mà nhiều hay ít thì cũng chẳng biết tại sao, chỉ biết ở trển phân xuống một cục để chia cho anh em. Thích chia thế nào thì chia. Thôi ta nông cạn, chẳng cần biết “tại sao”, chỉ cần biết “thế nào” cho đỡ nhức đầu. Ban đầu cũng bày đặt làm công thức để chia, khổ cái là theo công thức thì mấy đứa “vớ vỉn” lại cao còn những đứa mình “ưng” có khi lại lẹt đẹt, chướng mắt vãi. Thôi thì lại ngồi chỉnh lại bằng tay hết. Đứa nào bảo cảm tính là không tốt? Toàn tào lao bí đao. Chia thì phải cảm tính, còn nếu đứa nào thắc mắc thì ta mới đem công thức ra giải thích!</div><div>Thế đấy, làm quản lý dễ vãi. Em làm dăm bảy năm rồi, ngon lành cành đào. Bọn bên dưới vẫn đang nỗ lực ao ước để lên được vị trí của em. Em bảo chúng mày cứ cống hiến hết mình đi, đừng đòi hỏi gì, cờ ắt sẽ đến tay khi đó tha hồ mà phất.</div><div>Thôi em đi rửa đít cho con cái đã không vợ lại la. Chúc các bác năm mới ngon nghẻ!</div><hr><pre>Tác giả: <a href=\"https://www.facebook.com/thith\" rel=\"noopener noreferrer\" target=\"_blank\">Thi măng cụt</a>\nNgày viết: 15/2/2016\nCũng được đăng trên <a href=\"https://mangcut.vn/linhtinh/quan-ly.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://mangcut.vn</a>.\nLike <a href=\"https://www.facebook.com/mangcut.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook page Măng Cụt</a> để không bỏ lỡ bài viết mới.</pre>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27002,"created_at":"2018-12-07T05:23:57.842Z"}