{"_id":6386,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://whiggles.landofwhimsy.com/hdcaptures/bean2.jpg\"></p><h3 style=\"text-align: center;\">Thuyết hành vi (Behaviorism) thật ra rất đỗi quen thuộc với chúng ta!&nbsp;</h3><p>Mình được học về thuyết hành vi trong một môn học của Marketing. Chính vì vậy trong sách mọi ví dụ minh họa để giải thích cho hai luận thuyết của Behaviorism đều liên quan đến quảng cáo và cách quảng cáo \"ám ảnh\" cuộc sống của chúng ta. (Điện máy xanh hay Những con bò vui vẻ đều ít nhiều liên quan đấy). Tuy nhiên điều mình tò mò lại là Behaviorism có thể áp dụng lên người hay không cơ!</p><p><br></p><p>Thế cho nên, bài viết này sau khi giải thích về Thuyết hành vi, sẽ đúc rút 5 điều bạn nên làm để thu hút được một cô gái, dựa trên Behaviorism. Sau khi hiểu Thuyết hành vi, thậm chí bạn sẽ có những cách thức gây ấn tượng của riêng mình nữa.</p><p><br></p><p><em>Thuyết hành vi (Behaviorism)</em> quy định rằng việc hình thành hành vi xuất phát từ những yếu tố bên ngoài chứ không phải từ tâm lý bên trong. Vì vậy Thuyết hành vi không nghiên cứu quá trình tâm lý xảy ra bên trong não bộ mà chỉ quan tâm đến những kích thích từ môi trường bên ngoài và kết quả của chúng đến hành vi của chúng ta. Trong 2 luận thuyết chính của Behaviorim, bạn sẽ bắt gặp những \"kích thích\" bên ngoài rất thường xuyên.&nbsp;</p><p><br></p><h3>Hai luận thuyết chính của Thuyết hành vi là: Traditional Conditioning (Thuyết điều kiện hóa cổ điển) và Instrumental Conditioning (Điều kiện hóa từ kết quả)</h3><p><br></p><h2>Traditional Conditioning</h2><p>Đây là một luận thuyết chẳng xa lạ gì với chúng ta. Mình chắc khi nhắc đến cái tên \"Phản xạ có điều kiện\" cùng thí nghiệm con chó trong sách giáo khoa Sinh học lớp 8 thì các bạn đều có thể mường tượng lại bài học này. Còn nếu đã trả lại chữ cho thầy rồi, thì không sao, mình xin được giải thích lại theo một cách rất thú vị và không dùng \"chó nhỏ dãi\" như ông Pavlov.&nbsp;</p><p>Trong TraditionalConditioning có 2 nhân tố chính:</p><p>- Unconditoned Stimulus: Kích thích không điều kiện - là hành động luôn có phản ứng</p><p>- Conditioned Stimulus: Một kích thích \"có điều kiện\" - là thứ được hình thành nhờ đi cùng kích thích không điều kiện.&nbsp;</p><p>Hãy xem thí nghiệm của thanh niên sau trên chính ông anh của mình!</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/BB7AIrt06ck\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>- Unconditioned Stimulus (UCS): Ném giấy vào đầu ông anh thì ông ấy sẽ quay lại lườm rách mắt</p><p>- Conditioned Stimulus (CS): Tiếng noti từ điện thoại.&nbsp;</p><p>Thằng em dở người đã kết hợp UCS và CS (Ký hiệu trên video) bằng cách bật tiếng noti trước (CS) và ném giấy thằng anh (UCS). Sau chính xác 6 lần, thằng anh đã hình thành một cách vô thức phản xạ có điều kiện: Chỉ nghe tiếng noti (CS) đã điên tiết phản ứng lại thằng em.&nbsp;</p><p><br></p><h2>Operant/Instrumental Conditioning (Thuyết điều kiện hóa từ kết quả)</h2><p>Luận thuyết này xảy ra khi chúng ta có xu hướng cư xử theo hướng được nhận nhiều phản hồi/kết quả tốt và ngược lại, tránh làm những điều sẽ nhận phản hồi tiêu cực. Điều đó có nghĩa là bạn hoàn toàn có thể điều hướng hành vi của một ai đó dựa vào phản hồi tích cực/tiêu cực, nếu bạn giỏi :v</p><p><br></p><p>Để minh họa trực quan cho Operant Conditioning, hãy cùng xem một trích đoạn trong series The Big Bang Theory (Series này m cũng sắp viết xong Review luôn, có ai hóng không huhu :cry: )</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"853\" height=\"480\" src=\"https://www.youtube.com/embed/bDZCyObMfkA\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Bạn có thể thấy trong video Sheldon đã dùng Operant Conditioning để \"huấn luyện\" Penny cư xử theo đúng ý Sheldon thế nào. Mỗi lần Penny cư xử đúng ý đồ của Sheldon, cô sẽ được ăn Chocolate (phản hồi tích cực) và khi cư xử không đúng mực - như Leonard, phản hồi tiêu cực sẽ là bị xịt nước vào mặt. Cuối clip, Penny cũng sử dụng Operant Conditioning mà không hề hay biết: Sử dụng sex để điều hướng hành vi và ý muốn của Leonard :))&nbsp;</p><p><br></p><p>Giờ thì thực hành thôi! Sau đây là 5 gợi ý để thu hút sự chú ý của nàng trong buổi hẹn dựa trên Behaviorism:</p><p><br></p><h3>1. Tạo cho mình một nét đặc trưng</h3><p>Hãy coi bạn là một CS, một nét đặc trưng phù hợp sẽ là một UCS để nàng nhớ đến bạn. Nét đặc trưng càng cụ thể, càng thú vị càng tốt. Đó có thể là sở thích hay đam mê của bạn, ví dụ đọc sách trinh thám, thích chơi đàn/piano, đam mê code, nhạc cổ điển, phim ảnh...&nbsp;</p><p>Ví dụ: Bạn là một anh chàng nào đó trong số người nàng gặp, bạn chỉ là một CS mà nàng không có chút phản ứng hay ấn tượng gì. Bạn cho nàng biết bạn thích <u>đọc sách trinh thám,</u> đôi ba lần hãy nhắc lại đâu đó điểm này. <u>Sách trinh thám</u> giờ đây sẽ đóng vai trò như một UCS, bất cứ khi nào thấy <u>sách trinh thám</u>, khả năng lớn nàng sẽ nghĩ tới bạn.&nbsp;</p><p>Việc lựa chọn nét đặc trưng nổi bật nào sẽ phụ thuộc vào tính cách của nàng và tần suất nàng bắt gặp thứ đó trong thời gian bạn hẹn hò. Hãy lựa chọn thông minh!&nbsp;</p><p><br></p><h3>2. Sắp xếp một sự kiện nhỏ và lặp lại định kì</h3><p>Giả dụ bạn đã thành công ở điều số 1 và hình thành \"thương hiệu\" của mình, bạn đã có cơ hội tiếp tục được thực hành Traditional Conditioning rồi!</p><p>Hãy sắp xếp một sự kiện nhỏ và định kì để nàng quen với sự kiện đó, từ đó quen với sự hiện diện của bạn</p><p>Ví dụ:&nbsp;</p><p>- Đặt một tờ note vào sách của nàng mỗi khi nàng ôn thi (nếu học cùng lớp nhau) - Niềm vui khi nhận được lời khuyến khích của bạn (UCS) sẽ sớm trở thành niềm vui với bạn (CS)</p><p>Sáng tạo tiếp để có được phương án phù hợp!</p><p><br></p><h3>3. Kể một bí mật:</h3><p>Hãy kể cho nàng một bí mật nào đó của bạn. Điều này sẽ làm nàng cảm thấy bạn tin tưởng nàng, kích thích nàng làm điều tương tự. Lúc này hãy tranh thủ đưa ra những phản hồi tích cực để khuyến khích nàng tiếp tục tin bạn. Tỉ dụ như tỏ ra thoải mái, dễ chịu, đồng cảm hay khen tặng,... (Operant Conditioning)</p><p><br></p><h3>4. Chú ý đến nàng&nbsp;</h3><p>Một điều con gái cực thích đó là việc con trai để ý đến họ. Trong các cuộc nói chuyện, hãy để ý đến sở thích và những cảm xúc của nàng. Hãy tận dụng một thời điểm phù hợp để nhắc lại một cách khéo léo một vài điểm để cho thấy sự chú ý của bạn. Rất chú ý đến eye contact nhé! Những phản hồi tích cực từ bạn: như việc gợi nhắc lại, ánh nhìn chăm chú khi nói chuyện hay cười với câu chuyện nàng kể là những phản hồi tích cực khuyến khích nàng tiếp tục hứng thú với cuộc đối thoại. (Operant Conditioning)</p><p><br></p><h3>5. Yêu cầu nàng làm một điều gì đó</h3><p>Chỉ nên làm điều này khi bạn có thể làm 4 điều trên. Hãy yêu cầu nàng làm một điều gì đó cho bạn và khen ngợi khi nàng làm xong. Cũng như điều số 4, việc phản hồi tích cực sẽ khuyến khích nàng muốn làm cho bạn nhiều hơn. (Operant conditioning)</p><p>Đây vừa là cách định hướng hành vi, vừa là cách khiến nàng thích bạn thêm một chút. Đây là một hiệu ứng được nghiên cứu hẳn hoi, nó cho rằng khi chúng ta làm một điều gì đó cho ai có nghĩa là chúng ta có tình cảm cho họ.</p><p><br></p><h2>Một số hiện tượng bias liên quan</h2><p><strong>Hiện tượng extinction</strong>: Đây là hiện tượng hiệu ứng Phản xạ có điều kiện biến mất do UCS và CS không phải lúc nào cũng đi với nhau ===> Làm gì cũng phải nhất quán</p><p><strong>Hiện tượng Stimulus Generalization</strong>: Đây là hiện tượng phát triển và mở rộng Phản xạ có điều kiện. Hãy cẩn thận khi kết hợp hình tượng <u>trinh thám</u> với tình cảm của nàng cho bạn. Thí nghiệm này rất có thể sẽ khiến nàng so sánh bạn với một chàng trai <u>trinh thám</u> khác và \"mở rộng\" tình cảm sang anh ta thay vì bạn :'(</p><p><strong>Halo effect</strong>: Hiệu ứng lan tỏa là một loại sai lệch nhận thức, xảy ra khi bạn áp dụng nhận thức về sự vật này lên sự vật khác chỉ vì chúng cùng có một đặc điểm giống nhau. Ví dụ thật nhé: Trong hội chị em cung hoàng đạo có một bias truyền miệng: ghét trai Nhân Mã - Nếu crush của bạn có sẵn bias này, và chẳng may bạn lại là Nhân Mã, ... chia buồn!&nbsp;</p><p><br></p><p>Tài mọn chỉ có đến đây thôi, còn lại vẫn là dựa vào sự khéo léo áp dụng của các bạn đó hehe :D&nbsp;</p><p><br></p><p><em>P/s: Bài viết chỉ đóng góp một góc nhìn và ứng dụng mới cho Thuyết Hành Vi, nhất định không phải là một bí kíp tán gái hay cách thức để điều khiển người khác vì Behaviorism vốn không phải là bộ môn Tâm lý học.</em></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-05T02:14:48.426Z","creator_id":3013,"down_point":0,"tags":null,"title":"Thuyết hành vi và Dating tips","up_point":119}