{"_id":20976,"tags":[],"up_point":68,"down_point":0,"title":"Đêm đầy sao","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd8ba240788311e9a1e955eea151a568.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>1.</strong>&nbsp;</div><div style=\"text-align:justify;\">Ở thành phố Thâm Quyến, Trung Quốc có một ngôi làng tên là Đại Phần (Dafen). Làng Dafen còn được gọi là làng tranh sơn dầu, bởi đến nay có khoảng 8000 người bao gồm các họa sĩ, những người làm khung, những người môi giới tranh và gia đình của họ sống ở đó. Tại làng Dafen có một cửa hàng của người chủ tên là Zhao. Tại cửa hàng của anh Zhao có đến hàng trăm bức tranh sơn dầu treo khắp nơi, có những bức vẫn còn ướt sơn lấp loáng dưới ánh đèn. Anh Zhao vẽ, vợ anh vẽ, những người làm công trong xưởng của anh vẽ, từ sáng tới tối, chỉ nghỉ một chút vào giờ cơm trưa.&nbsp;</div><div style=\"text-align:justify;\">Khi trời hè nóng bức, những chiếc quạt trần thổi vù vù trên trần nhà cũng chỉ phả ra hơi nóng, thì những người đàn ông trong xưởng đều cởi trần, vừa cởi trần vừa vẽ trong không gian chật hẹp và cũ kĩ, vắt kiệt sinh lực vào từng nét cọ. Từ xưởng tranh giữa một ngôi làng châu Á, những bức vẽ sơn dầu được đóng gói, gửi đi khắp nơi trong nước, ra cả nước ngoài. Rất nhiều bức tranh từ cửa hàng của anh Zhao đều cùng chung một chủ đề - chúng là bản chép các bức họa của Van Gogh – họa sỹ Hậu Ấn tượng người Hà Lan có ảnh hưởng lớn đến mỹ thuật thế giới.</div><div style=\"text-align:justify;\">Nửa đêm giữa một thành phố lạ, tôi tình cờ xem được câu chuyện về cửa hàng của anh Zhao qua một kênh truyền hình. Trời đã khuya, tôi nên đi ngủ, nhưng lại không rời mắt được khỏi hình ảnh người đàn ông gầy gò ngước mắt nhìn lên giữa căn phòng chật chội, giữa những <em>Tự họa, Hoa hướng dương, Căn phòng ngủ ở Arles, Cánh đồng lúa mì và bầy quạ, Đêm đầy sao</em>[1]. Bởi bộ phim tài liệu này[2] gợi tôi nhớ về Vincent Willem van Gogh và những vì sao của ông.&nbsp;</div><div>&nbsp;</div><div style=\"text-align:center;\"><em>Đêm đầy sao, đầy sao</em></div><div style=\"text-align:center;\"><em>&nbsp;</em><em>Những bông hoa cháy rực sáng chói</em></div><div style=\"text-align:center;\"><em>&nbsp;</em><em>Mây cuộn lên trong sương mù tím ngắt</em></div><div style=\"text-align:center;\"><em>&nbsp;</em><em>Phản chiếu trong đôi mắt xanh biếc của Vincent[3]</em></div><div style=\"text-align:center;\"><br></div><div><strong>&nbsp;2.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16cb3370788511e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>The Starry Night&nbsp;</em></figcaption></figure></div><div style=\"text-align:justify;\">Bất cứ ai biết về Van Gogh đều có thể kể vanh vách tiểu sử của danh họa này: Sinh ra trong một gia đình trung lưu ở Hà Lan; Làm nghề môi giới nghệ thuật và giảng đạo trước khi tập vẽ tranh vào năm 27 tuổi; Năm 1888, cắt một phần tai mình sau cuộc cãi vã với Paul Gaugin; Kết thúc cuộc đời bằng một phát súng vào năm 37 tuổi. Họ gọi ông là thiên tài sống trong bi kịch, vật lộn với những cuộc xung đột tinh thần dai dẳng suốt cả cuộc đời.</div><div style=\"text-align:justify;\">Còn tôi, mỗi khi nghĩ về Van Gogh, đều thấy như trước mắt mình cả một bầu trời đầy sao hiện qua khung cửa sổ, với tiếng gió thổi qua cánh đồng lúa mì. Ở miền Nam nước Pháp năm 1889, có chàng họa sỹ với chiếc tai trái không còn nguyên vẹn, hàng ngày đều ngắm nhìn những vì sao. Khác với Paul Gaugin đề cao việc vẽ tranh từ trí tưởng tượng, Van Gogh dành nhiều thời gian quan sát và phác họa từ cảnh thật. Trong tranh của ông, cảnh vật rực lên thứ sức sống mãnh liệt được nuôi dưỡng bởi nguồn sinh khí dào dạt không ngừng tuôn chảy. Thứ sinh khí đến từ tình yêu, nỗi buồn, sự tuyệt vọng, nỗi thiết tha với cuộc đời và sự cô đơn không gì khỏa lấp của Vincent van Gogh.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00dbf010788811e996efa51e787b8c4c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Irises</figcaption></figure></div><div style=\"text-align:justify;\">Những bức tranh ấy là bó đuốc mà người nghệ sỹ đã đốt cháy chính mình thành tro để thắp lửa. Một cuộc đời kết thúc buồn thảm, còn những gì ông để lại quá đỗi tinh khiết. Tranh của ông khiến những kẻ sinh sau cả thế kỉ như tôi phải tự hỏi, bầu trời đã hiện lên trong mắt người họa sỹ đa cảm ấy là một bầu trời ra sao? Vincent đã thấy gì vào những đêm mùa hạ tháng Sáu khi trời sắp sáng ấy? Ông đã thấy những vì sao, hẳn là thế. “Hy vọng nằm ở những vì sao”, Van Gogh đã viết. Ông đã thấy Sao Kim, bạn có thể nhìn vào vì sao sáng nhất trong bức <em>Đêm đầy sao (The Starry Night)</em>. “Buổi sáng này anh nhìn vùng đồng quê từ cửa sổ của mình, một lúc lâu trước khi trời sáng, không thấy gì ngoài một ngôi sao buổi sớm trông rất lớn”, Van Gogh viết trong thư gửi cho em trai Theo. &nbsp;</div><div style=\"text-align:justify;\">Các nhà thiên văn từ bao đời nay đã dành cả đêm lẫn ngày để ngước nhìn lên bầu trời, quan sát các hành tinh, ngôi sao, thiên hà. Từ đó, họ biết được rằng Trái Đất không phải cái đĩa phẳng, họ vẽ được bản đồ các chòm sao, họ đoán được tuổi đời của vũ trụ, họ trở thành một phần kế hoạch chu du và khám phá những hành tinh khác. Van Gogh cũng ngước nhìn những vì sao, và khi xem tranh ông bạn không cần kính viễn vọng hay địa điểm quan sát tốt. Bạn chỉ cần một tâm hồn lặng yên, và hãy để những vì sao dẫn lối.&nbsp;</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:center;\"><em>Đêm đầy sao, đầy sao</em><em>&nbsp;</em></div><div style=\"text-align:center;\"><em>Nhuộm tấm bảng vẽ với màu xanh và xám,</em></div><div style=\"text-align:center;\"><em>Buông tầm mắt vào một ngày mùa hạ,</em></div><div style=\"text-align:center;\"><em>Với đôi mắt thấu được bóng tối trong tâm hồn tôi.</em></div><div style=\"text-align:center;\"><em>Bóng đổ lên ngọn đồi,</em></div><div style=\"text-align:center;\"><em>Phác họa cây cối và hoa thủy tiên vàng,</em></div><div style=\"text-align:center;\"><em>Đuổi theo làn gió và hơi thở buốt giá của mùa đông,</em></div><div style=\"text-align:center;\"><em>Trong sắc tuyết trắng phủ đầy trên đất [4]</em></div><div>&nbsp;</div><div style=\"text-align:justify;\">Khi vẽ Đêm đầy sao bằng màu ultramarine, xanh cobalt, vàng Ấn Độ, vàng zinc, Vincent đâu hay biết rằng, ở một không gian khác, một thời điểm khác cách đó hơn trăm năm, có một người đàn ông tên Zhao hàng ngày cũng vẽ những ngôi sao mọc trên bầu trời làng quê nước Pháp, dù anh ta chưa từng đặt chân ra khỏi Trung Quốc. Vincent hẳn không tưởng tượng ra, vào một lúc nào đó, có hàng loạt người kiếm ra tiền bằng cách sao chép tranh của ông cho thật giống, và có những người chỉ cần mua được bức tranh chép là đã vui cả ngày. Những bức tranh của ông chỉ được chú ý và trở nên đắt giá sau khi ông chết. Khi còn sống, Van Gogh chưa bao giờ được gọi là một họa sỹ thành công. Tôi nên gọi tình cảnh này là gì, là sự mỉa mai của số phận, hay sự khắc nghiệt của nghệ thuật?</div><div><strong>&nbsp;3.</strong></div><div>Dù là gì đi chăng nữa, hãy xem anh Zhao làm gì với cuộc sống hàng ngày ở làng sơn dầu Dafen.</div><div>&nbsp;Anh ta vẽ, hiển nhiên rồi. Suốt 20 năm kể từ lúc học vẽ, anh Zhao đã nghiên cứu rất kĩ các bức tranh của Van Gogh qua sách tranh để dần hình thành nên phong cách vẽ sao cho giống tranh gốc nhất.</div><div style=\"text-align:justify;\">Tiếp đến, một người thợ trong xưởng của anh ta mắng một họa viên khác trong xưởng vì cậu này vẽ bức Tự họa sai tỉ lệ. Cậu họa viên cự lại, nhưng rồi cũng đành tiếp tục sửa. Những nét cọ di di ở phần tai Van Gogh trong tranh. Bỗng dưng tôi thấy buồn trước bầu không khí bức bối trong xưởng và cả khuôn mặt của người họa viên ấy. Dường như chút ánh sáng cuối cùng vừa bị rút đi khỏi mặt cậu ta. Cậu không vui khi phải làm đi làm lại một việc là cho ra đời các bản sao hoàn hảo. Bất cứ ai có chút đam mê với sáng tạo đều sẽ không vui như thế. Nhưng biết làm sao, cậu ta còn phải kiếm sống, và công việc không cho phép người ta có dù chỉ là một mẩu dấu ấn cá nhân. Những người trong xưởng tranh này, dù họ vẽ tranh cả ngày, nhưng có lẽ không một ai trong đó có thể được gọi là họa sỹ, hay nghệ sỹ. Họ chỉ là thợ vẽ, sản xuất ra hàng loạt sản phẩm công nghiệp theo yêu cầu.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4741cd0788611e993c9438d9c2e9e64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Trong xưởng vẽ của anh Zhao</em></figcaption></figure></div><div style=\"text-align:justify;\">Đến đêm, anh Zhao mơ về Van Gogh. Trong mơ, anh nghe thấy tiếng thì thầm của Vincent, động viên anh <em>Bước tiếp đi, sắp tới rồi</em>, vào thế giới của ông. Sau nhiều giấc mơ như thế, anh quyết định sẽ đến Hà Lan để thăm bảo tàng tranh Van Gogh, theo lời mời của một khách hàng. Tranh của anh được bày trong một cửa hàng lưu niệm nhỏ ở Amsterdam. <em>Đi châu Âu để làm gì?</em> Vợ anh hỏi, băn khoăn về số tiền sẽ phải bỏ ra cho chuyến đi. <em>Để có thể quay trở về và làm ra những bức tranh giống hơn.&nbsp;</em>Anh đáp. Một mục đích rất thực tế và hữu ích, và thế là vợ anh để anh lên đường.&nbsp;</div><div>Anh đi, rời khỏi biên giới, khỏi vùng an toàn, để đến châu Âu, để gặp Van Gogh, hay đúng hơn là những bức tranh của ông. Anh đâu hay biết chuyến đi sẽ thay đổi anh mãi mãi.</div><div><strong>&nbsp;4.</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a4b75b0788711e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Church at Auvers</figcaption></figure></strong><br>Tưởng tượng một chút, tôi cũng muốn lên một chuyến tàu ở châu Âu, để những mái nhà và cánh đồng oải hương trôi qua trong đáy mắt. Nhưng điểm đến của tôi sẽ khác anh Zhao, tôi muốn ngắm nhìn nhà thờ trong bức <em>Nhà thờ ở Auvers (The Church at Auvers)</em> mà Van Gogh đã vẽ. Từ nơi đó đi lên sẽ ra một cánh đồng, từ cánh đồng sẽ thấy được nghĩa trang nơi có mộ của Van Gogh và người em trai Theo được đặt cạnh nhau. Không lâu sau khi Van Gogh qua đời, Theo cũng không còn nữa.</div><div style=\"text-align:justify;\">Ngày nay người ta vẫn đọc những lá thư hai anh em gửi cho nhau. Tôi vẫn luôn nghĩ rằng, Theo là một người dễ thương lắm. Nếu cậu ấy không động viên Van Gogh theo học trường nghệ thuật một cách nghiêm túc, thì biết đâu nhân loại đã có thêm một nhà môi giới nghệ thuật, hoặc một mục sư, chứ không phải một họa sỹ tài năng mà người ta còn liên tục nhắc tới trong nhiều năm nữa.</div><div style=\"text-align:justify;\">Tôi đến được ngôi mộ đó rồi, thì sẽ để lại bó hoa nhỏ - những loài hoa mộc mạc của tháng Bảy, thì thầm một lời chào, và rời đi như nhiều người đã từng đến đây và rời đi. Trước khi đi, tôi sẽ dừng lại một thoáng để ngắm nhìn bầu trời vùng Auvers-sur-Oise. Tôi không bao giờ biết được, Van Gogh đã thất vọng với cuộc đời này nhiều như thế nào, để rồi thốt lên “Nỗi buồn sẽ kéo dài mãi mãi” trước khi ra đi.&nbsp;</div><div style=\"text-align:justify;\">Nhưng tôi vẫn luôn hiểu rằng, sự có mặt của Vincent, của những người như ông trên đời này đã là một điều đẹp đẽ, đẹp như những ánh sao vẫn nhấp nháy trên trời mùa hạ, như những bông diên vỹ kiêu hãnh trên cánh đồng. Nhờ có tranh của ông mà tôi thêm say mê với hội họa và nhớ ra mình từng vẽ với tất cả vụng về và ngây thơ ra sao. Vincent à, ông đã sống một cuộc đời như giấc mộng ngắn ngủi mà dữ dội. Nhưng dù đó có là giấc mộng buồn đến cỡ nào, thì nó cũng đầy những dư âm rực rỡ, và thứ dư âm ấy khiến cho một số người bắt đầu mơ mộng. Trong đó có tôi.</div><div>Và có cả một người đàn ông tên là Zhao.</div><div style=\"text-align:justify;\">Nếu ta nhìn nhận cuộc đời này theo quan điểm rằng, mỗi người sinh ra trên đời đều để làm điều gì đó, thì có thể coi Van Gogh sinh ra là để làm họa sỹ, còn anh Zhao đến với cuộc đời để làm thợ vẽ. Ai cũng có vị trí của mình, mọi việc thế là rõ ràng, không phải vậy sao? Đâu phải ai cũng có thể trở thành họa sỹ nổi tiếng, mà cái giá cho sự kiên tâm theo đuổi thứ nghệ thuật của riêng mình đôi khi cũng khiến ta bầm dập. Tôi có thể cho rằng công việc của anh Zhao là căng thẳng, rập khuôn, không chút sáng tạo, rằng đó không phải là việc mà bất cứ ai yêu thích hội họa lại muốn làm, nhưng tôi cũng đâu hơn gì anh? Đứng trước những lá bài của số phận, tôi cũng run rẩy, và cho rằng đam mê là ngọn lửa không dễ gì nuôi nấng. Vậy mà, tôi từng cười anh – một người đàn ông gốc gác nông dân mưu sinh bằng nghề thợ vẽ, khi anh cho rằng việc ngắm các bức tranh gốc sẽ giúp anh cải thiện việc kinh doanh hiện tại. Cho đến khi anh bước ra khỏi bảo tàng tranh Van Gogh ở Amsterdam, ngồi bên vệ đường, và khóc.</div><div style=\"text-align:justify;\">“Tôi đã vẽ tranh 20 năm, nhưng không giá trị bằng một bức vẽ trong đó.” Anh thốt lên. Trông anh hoang mang như người vừa lạc lên hoang đảo.</div><div>Tôi đoán là trái tim anh đã trải qua một cơn bão không hề nhẹ nhàng.</div><div style=\"text-align:justify;\">Vincent à, tôi vẫn nghĩ là sự tồn tại của ông đã luôn là một điều tuyệt diệu lắm. Những người như ông, như Leonardo da Vinci, như Beethoven, như Newton, như Pythagoras, đã sống và chết đi như những ánh sao trời, để lại thứ ánh sáng khiến người ta bắt đầu những cơn mơ mới. Ông nhìn xem, anh Zhao đã bắt đầu vẽ các bức tranh của riêng mình sau khi về làng Dafen. Một người thợ vẽ cũng có một ước mơ. Sau 20 năm sao chép các bức tranh của người khác, giờ đây người đàn ông ấy mới can đảm tự vẽ ra những tác phẩm có dấu ấn cá nhân. Và hóa ra các bức tranh ấy cũng rất đẹp. Một cuộc gặp gỡ giữa hai tâm hồn cách nhau cả trăm năm, hóa ra lại như một tiếng đàn ngân lên, chạm những sóng âm vào không gian, vào lòng người.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:center;\"><em>Giờ tôi đã hiểu rồi, những gì người cố nói với tôi (….)</em></div><div style=\"text-align:center;\"><em>Nhưng lẽ ra tôi nên nói với người, rằng, Vincent à,</em></div><div style=\"text-align:center;\"><em>Thế gian này chưa bao giờ dành cho một người tuyệt vời như người</em></div><div style=\"text-align:center;\"><em>Đêm đầy sao, đầy sao (…)</em></div><div style=\"text-align:center;\"><em>Gai bạc của bông hồng đẫm máu</em></div><div style=\"text-align:center;\"><em>Nằm nát vụn trên tuyết nguyên sơ [5]</em></div><div><br></div><div>Vincent à, giờ tôi đã hiểu rồi.</div><div><br></div><div>Người ta vẫn lắng nghe ông, dù hàng trăm năm, dù hàng ngàn dặm. Từ Auvers-sur-Oise ông hãy cứ ngắm những vì sao.</div><div><br></div><div>Còn tôi, một ngày nào đó, tôi cũng sẽ vẽ ra những bức tranh của riêng mình.</div><div style=\"text-align:right;\">&nbsp;Việt Anh</div><div>&nbsp; &nbsp;</div><div>[1] Tên các bức họa của Van Gogh</div><div>[2] Bộ phim tài liệu China’s Van Goghs, đạo diễn Haibo Yu và Kiki Tianqi Yu</div><div>[3, 4, 5] Lời bài hát Starry, Starry Night, do Don McLean trình bày</div><div>Ảnh: Internet &nbsp;&nbsp;</div><div>Bài viết đã được đăng trên Tạp chí Trà Sữa Cho Tâm Hồn số 164</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp; &nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30953,"created_at":"2019-05-17T10:06:26.161Z"}