{"_id":17147,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"},{"_id":"5bf14b163710e50611d09f2b","name":"QUÊ HƯƠNG"}],"up_point":57,"down_point":0,"title":"Hà Nội, ngày trở về  ","body":"<div><br></div><div style=\"text-align:justify;\">8 giờ sáng mùng 8 tháng 11, hạ bàn tọa an toàn xuống đường bay Nội Bài từ con máy cà tàng của bọn Thai Airways, lòng tôi rạo rực một niềm hân hoan khó tả. Nhanh chân thoát khỏi hải quan trong cú chạy ngoạn mục cùng 2 valy đầy sữa mang về cho con mấy thằng bạn, tôi vượt qua cánh cửa cuối cùng của sân bay, chỉ để hít vội cho đầy lồng ngực thứ bụi bặm đã trở nên thân thuộc của Hà Nội từ lâu lắm rồi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b682080ea8a11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trông thế này thôi mà đi xa nhớ phết</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Lần trở về này mở đầu với câu chuyện ung thư. Về đến đầu ngõ, với cái mác zai ngoan có tiếng, lại đi tu nghiệp thật chứ ứ phải đi trồng cần, tôi được chào đón bởi tập thể các bà các mẹ các cô mà tuyệt nhiên không thấy có các em :|. Ba nhà hàng xóm sát vách, thân thiết và yêu thương tôi nhất, đồng loạt thông báo tình hình ... bệnh tật cho tôi nghe: cụ bà hơn 80 tuổi đã phải cắt bỏ gần như toàn bộ dạ dày vì <strong>ung thư</strong>; người bác đại gia vẫn đang kiên trì chiến đấu với <strong>ung thư</strong> xương bằng việc đều đều mỗi tháng vào viện hóa trị 5 ngày; và một cô trẻ mới phát hiện ra <strong>ung thư</strong> nhưng may mắn cắt bỏ kịp thời, dù vẫn phải thường xuyên theo dõi. Không biết chuyện này có phải bình thường không, nhưng cảm giác biết 3 nhà sát vách đều ung thư nó hoảng hốt vcd các bạn ạ. Với thân phận một thanh niên đang trốn trui trốn lủi nơi xa xôi cách Việt Nam cả vạn dặm, thật đúng là không biết ngượng nếu còn dám mở mồm kêu gọi làm 1 thứ gì đó, nhưng nếu người trẻ chúng ta không quyết tâm và nghiêm túc thay đổi, từ thói quen ăn uống đến việc giữ gìn và bảo vệ môi trường, thì ... :(</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0e237c0eb1f11e88e239b783652d11c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đối với tôi, Hà Nội không nặng về cảnh vật (vì nói thẳng thì cũng chả có cảnh mie gì, nếu đem so với Mỹ Ý Tây Ban Nha Thổ Nhĩ Kỳ chuột gì cũng chết). Hà Nội với tôi nặng về tình người. Dân thủ đô luôn có một nét gì đó cuốn hút tôi từ hồi còn là 1 thằng sơ mi trắng quần vải dép xăng đan Bitis lần đầu từ tỉnh lẻ lên học đại học. \"Người Hà Nội\", cụm từ mà chỉ nói ra thôi cũng tạo cho tôi 1 cảm giác đặc biệt rồi (lưu ý không phân biệt gốc hay không gốc nhé, với tôi, sinh ra, hay quyết định ở lại đây, bạn cũng là 1 phần của thủ đô này). Lần trở về này cũng vậy, tôi có cái may mắn gặp được những con người thật tuyệt vời. Từ những câu chuyện giản dị bên ly nâu đá, cốc bia hơi hay cuốc grab, tôi thấy mình lớn hơn, nhận ra 1 vài thứ đã vô tình lãng quên, hay hiểu thêm đôi chút về cuộc sống, để có 1 vài điều hay hay muốn chia sẻ với các bạn trong bài viết này.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19f1fbd0eb2011e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tôi gặp 1 anh chạy grab, người đã khiến quãng đường dài sang Long Biên thăm cậu bạn thân của tôi trở nên ngắn ngủi dường nào. Anh kể tôi nghe về công việc của mình, nói giản dị là anh biết muốn giàu cũng không giàu được với nghề lái xe, việc gì phải cố chạy 1 ngày tất bật lấy triệu hơn triệu mà đến đêm khuya mới về nhà. Thay vào đó, anh cố gắng mỗi ngày kiếm lấy 5 700k, để tối về nghỉ ngơi ăn cơm với vợ con rồi dạy con học. Anh nói những trăn trở với giáo dục Việt Nam, cứ cố mà mở ra hết hệ này hệ kia, để ông nào cũng có bằng cấp, trong khi ra trường kiến thức chả có, kỹ năng cũng không mà thái độ thì chán chả muốn bàn. Rồi thì về con cái, về cái sai lầm nghiêm trọng trong tư tưởng khi người làm cha làm mẹ giờ đây có thiên hướng phó thác hoàn toàn cho trường lớp cô thầy, mà quên đi cái ảnh hưởng quan trọng nhất của gia đình với sự phát triển của trẻ. Có phải ai cũng hiểu, chịu đựng và kiên trì được với cái khó của việc dạy con: đánh chúng nó thì chúng nó sợ nhưng không thành người, mà giải thích cho chúng nó thì lâu dần chúng nó thành lý sự. Ừ thì với cái thằng vợ còn chưa có nói chó gì đến children, chắc không khó bạn cũng đoán được tôi chỉ biết ngồi im tiếp thu, thỉnh thoảng gật đầu cái (cho đỡ mỏi cổ), không đóng góp ý kiến và cũng tuyệt nhiên không có ý ủ mưu viết bài phản biện trên đây. Chỉ tự nhiên muốn viết ra cho mọi người cùng ngẫm, và có khi cả chính tôi trong tương lai nữa, biết đâu trời thương mà ban cho cô vợ hiền!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tôi gặp 1 thằng bạn thân chí cốt từ hồi cấp 2, với quá trình trưởng thành gần như giống nhau y hệt, từ lên Hà Nội học đại học, đến đi du học ở cùng 1 nơi, chỉ khác biệt là nó đã mạnh mẽ trở về xây dựng đất nước còn tôi vẫn ngồi lại đây gõ phím post Spiderum mà thôi. Câu chuyện dông dài, tự dưng xoay lại về cuộc sống, chọn định cư hay trở về quê hương. Nó mới phán một câu xanh rờn: <strong>ở đâu không quan trọng, mà quan trọng là mày có gắn được cuộc sống của mày với xã hội ấy hay&nbsp;không!</strong> Câu nói thực sự đã thay đổi rất nhiều cách nhìn của tôi với vấn đề. Và có lẽ đây cũng là lý do chính khiến cho những người con tha phương thường cảm thấy cô đơn và không hạnh phúc, dù cho điều kiện vật chất có được đảm bảo đến thế nào đi chăng nữa. Kiểu như, ở Hà Nội, dù bạn không để ý, bạn biết phố phường, biết thói quen, cách sống và nhịp sống của nó. Còn sang Tây, tên phố thường chỉ có thằng dở hơi mới nhìn (vì đi tàu điện xe bus đến bến rồi nhí nhoáy google map cái post code là xong), hay lịch sử văn hóa của thành phố, của thị trấn cũng thường không mấy quan tâm. &nbsp;Sự thờ ơ, cộng với khác biệt văn hóa khiến ta khó có thể hòa mình vào với linh hồn và nhịp sống của 1 địa phương mới, vậy nên cảm giác lạc lõng là điều rất tự nhiên mà thôi. Và đặc biệt, khi một phần tình cảm ta đã dành cho Hà Nội, hay cao hơn là cho quê hương Việt Nam, thì chắc đến khi quy tiên cũng không thể có được cái gắn bó trọn vẹn với 1 thành phố đất nước nào khác nữa. Có lẽ vì vậy nên mới có cái gọi là \"nỗi lòng người tha hương\".</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19577410eb2111e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Lần về này, tôi cũng may mắn được diện kiến 2 nhân vật cộm cán của Spiderum: anh The Merc và cậu founder ngáo ngơ, dù lo bị đấm cũng vẫn hớn hở ra mặt vì bán được dăm ba cuốn sách. Được ngồi nghe anh Merc và cậu chia sẻ về cộng đồng, về khả năng tư duy sáng như bóng điện cao áp của Husky, hay cái ấn tượng mạnh đến như tát vào mặt từ series bài của cô bé 17 tuổi Scarlet tài năng và nhí nhảnh, tự trong lòng cũng cảm thấy vui lây. Spiderum vẫn vậy, chưa bao giờ nổi vì cái tên (kiểu tôi giới thiệu cho 10 người thì 9 người nói dhs chọn cái tên chả có ấn tượng mie gì thế), hay vì 1 nhân vật thần thánh như truyện Kim Dung, mà <strong>bởi cái ý tưởng của Spiderum đã gắn kết được hàng tỷ những nhân vật ẩn dật và dị vcd nhưng cùng có cái tâm muốn dùng ngòi bút để lại vài thứ hay ho cho cộng đồng</strong>.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Và đặc biệt, tôi được gặp 1 cô bé Nhện rất đáng yêu, người đã vui vẻ cam tâm chịu làm xe ôm đưa đón tôi trong vài ngày ngắn ngủi ở Hà Nội, còn thao thao bất tuyệt hết thứ chuyện từ trên trời dưới bể cho tôi nghe. Cũng thật buồn cười, tôi từng viết bài ngợi ca sự im lặng (và vẫn duy trì đọc nó mỗi sáng :|), nhưng cái cảm giác được cô bé ngồi cạnh líu lo đủ thứ chuyện, được nhìn thế giới qua đôi mắt cận nặng có phần ngây thơ của em, với thái độ ham học hỏi và những nhận thức suy nghĩ khá sâu sắc (chả biết có phải do hay đọc bài trên Động không), thực sự với tôi, đó đơn giản là hạnh phúc rồi :) Thế mới biết, chả có gì là tuyệt đối, phải không bạn? Nói nhiều, nhưng với đúng người, đúng thời điểm, thực ra lại như 1 món quà vô giá ấy chứ.</div><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong><u>Kết</u></strong>: Vậy đấy, vài ngày ngắn ngủi về thăm Hà Nội, trong cái tiết thu thơ mộng đâu không thấy toàn thấy 30 độ xê chảy cmn hết mỡ (nghĩa đen), được nhìn thấy một Hà Nội trong nhịp sống ồn ào và vội vã của nó, nơi mỗi người đều phải tự rèn cho mình để trở nên nhạy bén hơn: trong giao thông, trong cơ hội việc làm, và cả trong nếp nghĩ, tự dưng thấy vững tâm hơn và có nhiều động lực hơn để tiếp tục phấn đấu, để có thể lúc nào đó trong tương lai ngày trở về, mình cũng sẽ đủ bản lĩnh, đủ năng lực để thực sự đóng góp cho quê hương.</div><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div><br></div><div>Các bài viết khác của tác giả:</div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d399a4b0eb2111e89b0bcb4241de00c7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý tưởng sống: Đã bao lâu rồi ta không nghe thấy nó?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6f79cc0eb2111e8b1214d76c97bf154.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Hoc-ngoai-ngu-1-vai-meo-nho-de-thuc-su-lam-chu-tieng-Anh-cua-ban-bbz\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Học ngoại ngữ] 1 vài mẹo nhỏ để thực sự làm chủ tiếng Anh của bạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Kỹ năng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Hoc-ngoai-ngu-1-vai-meo-nho-de-thuc-su-lam-chu-tieng-Anh-cua-ban-bbz\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da375e70eb2111e8a7509d6303f19e9c.png);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2018-11-18T11:20:54.848Z"}