{"_id":21944,"tags":[],"up_point":70,"down_point":0,"title":"Chép tốt nghiệp","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b17fca309a3f11e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>15 năm trước khi vẫn còn hai kì thi đại học và cấp 3 riêng, thì tốt nghiệp cấp 3 chỉ là trò đùa. Mình dự kỳ thi tốt nghiệp cấp 3 mà sáng không biết chiều thi môn gì. Cả kỳ cuối mình cũng không quan tâm là tốt nghiệp thi môn gì. Mình bảo thằng bạn là mày với tao trong 3 năm nay đã nhất trí dùng từ \"đi ngủ thêm\" để tránh xúc phạm những đứa \"đi học thêm,\" thì bây giờ chúng ta cùng nhất trí dùng từ đi \"chép tốt nghiệp\" để tránh xúc phạm những đứa đi \"thi tốt nghiệp.\"</div><div>Hồi cấp 2 mình học trường rất khá ở Hà Nội, học thật thi thật, khi thi tốt nghiệp bước vào phòng thi rất tự tin, không mang phao bởi vì mình nhớ từng chữ, tự làm một mạch. Kết quả tất cả các môn đều ít nhất 9 điểm, ngoại trừ không hiểu sao môn Văn bị 6.5 điểm. Thế là tất cả các trường khá cấp 3 đều không vào được, phải vào truờng ất ơ học. Hồi tốt nghiệp cấp 3, mình bước vào phòng chép cũng rất tự tin, không mang phao bởi vì biết thế nào cũng có đứa khác mang, kết quả mỹ mãn 6 môn (3 môn thi đại học và môn ngoại ngữ mình tự làm, 2 môn đi chép).</div><div>Nếu như cấp 2 với mình là cái trại lính thu nhỏ thì cấp 3 với mình là cái chuồng thú thu nhỏ. Hồi cấp 2, cô giáo chủ nhiệm nghiêm khắc, cấm \"chơi\" net, gặp học sinh nào ngồi ở cửa hàng internet (ngay cả sau giờ học) thì phạt, thông báo cho phụ huynh viết bản kiểm điểm. Tư duy hồi đó vẫn cho rằng internet là thứ để chơi với giao du với những kẻ ất ơ chứ không phải để làm gì có ích. Cấp 3, cô giáo chủ nhiệm bảo, nếu các em gặp bạn cùng lớp bị lớp khác đấm ngoài đường thì hãy không cần biết đúng sai gì, ngay lập tức xông vào đấm chết mẹ đứa lớp khác đi rồi có vấn đề gì tôi bênh cho, hoặc đại loại như thế.</div><div>Hồi đấy học hành có cái trò gọi là nộp vở tính vào điểm số. Nếu vở nào có nhiều gạch xoá là trừ điểm. Vở nào bị phát hiện giật cái khoảng giấy ở giữa ra vì cần giấy kiểm tra 15 phút cũng bị trừ điểm. Vở nào không bọc cũng bị trừ điểm. Vở nào mà ghi nguệch ngoạc phía mặt bên kia thì chết với thầy cô. Cấp 2 thì thầy cô muốn thu vở lúc nào thì thu, nếu quên vở ở nhà hôm thầy cô thu vở là sợ đái ra quần vì sẽ phải nộp bản kiểm điểm và bị trừ rất nặng. Cấp 3 thì có ít hơn mà cũng chỉ thu cuối kỳ. Nhưng policy thu vở cuối kỳ cũng có vấn đề vì có đứa sẽ không làm gì cả kỳ. Một số thằng trong đó có mình thường đến cuối kỳ sẽ quắn đít lên đi chép để nộp vở. Có thằng bạn mình nó phải chép gãy cả tay, ông bực mình vẽ luôn bàn thờ quả trứng có tên ông thầy giáo bắt nộp vở vào một trong những trang cuối. Kết quả là cậu được thầy nêu tên trước lớp và dĩ nhiên phụ huynh đến nhà cô chủ nhiệm để \"chuộc\" lại vở.</div><div>Cấp 3 có lẽ là thời điểm mình nhớ nhất vì khi học ở một môi trường khó khăn, khắc nghiệt mà chuyển sang một nơi chẳng ai quan tâm ai làm cái gì, muốn làm gì thì làm, thì có rất nhiều thời gian để sáng tạo. Có nhiều \"thí nghiệm\" hỏng nhưng cũng có rất nhiều \"thí nghiệm\" thành công, theo nhiều ý nghĩa khác nhau, và điều quan trọng là nó làm cho mình không cảm thấy tự học và tự tìm hiểu điều mình thích là sai bởi vì chẳng có cái gì đúng cả.</div><div>Nếu hỏi cấp 2 có vui không thì mình cũng trả lời là vui, nhưng sự thật là hàng ngày luôn phải sống trong sự sợ sệt lo lắng, ăn Tết cũng không ngon. Cấp 3 thi thoảng thì mình phải sống trong sợ sệt lo lắng nhưng phần lớn là rất vui. Và cuối cùng có những ý tưởng về chuyện trẻ con cần làm gì ngày ấy đã sai bét nhè như nhau, bất kể là trại lính hay chuồng thú.</div><div>Gần đây mình thấy có một số gia đình mình quen biết có những cháu bị stress nặng nề về chuyện đi học đi hành, thành ra trốn thoát khỏi xã hội, trở thành hikikomori. Mình tự hỏi nếu không vì sự kiện môn văn bị điểm liệt và mình cứ ở trường có sự cạnh tranh thì không biết cấp 3 mình có bị stress, chán ghét học hành như các cháu hay không. Và đôi khi mình tự hỏi là làm thế nào cho việc học trở thành niềm vui thật sự chứ không phải là một cực hình, phải cố làm ra vẻ thích thú nhưng thực sự thì như bị tra tấn.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":23056,"created_at":"2019-06-29T07:30:53.574Z"}