{"_id":8582,"title":"Làm việc hiệu quả với âm thanh","body":"<div>&nbsp;Có khi nào bạn cảm thấy không tập trung hay bị sao nhãng bởi ngồi làm việc ở một quán cà phê ồn ào hay một thư viện quá yên tĩnh không?</div><div>Có nhiều bài viết và nghiên cứu chỉ ra rằng chúng ta sẽ tăng khả năng tập trung của mình bằng những âm thanh nho nhỏ thay vì những tiếng ồn lớn hay sự im lặng. Vì vậy trong bài viết này, mình muốn chia sẻ với các bạn một số website làm giảm bớt căng thẳng, tập trung hơn trong công việc (đôi khi để thư giãn):</div><div>1. <a href=\"http://defonic.com/\" target=\"_blank\">http://defonic.com/</a></div><div>Đây là một website mà bạn có thể trộn đủ các loại âm thanh với nhau cùng một lúc với khá nhiều âm thanh như tiếng chim hót, lá cây xào xạc, gió thổi, tiếng lửa đốt, hay tiếng quạt gió... Tất cả những việc bạn cần làm chỉ là mix (hoặc không) chúng là và điều chỉnh âm lượng, bạn sẽ có một thời gian làm việc tuyệt vời mà vẫn có cảm giác giống như mình đang chìm trong thiên nhiên hay đang trong một quán cà phê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fec654071a811e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện của defonic.</figcaption></figure></div><div>2. <a href=\"https://coffitivity.com/\" target=\"_blank\">https://coffitivity.com/</a></div><div>website này khá hay dành cho những ai yêu thích tiếng ồn nho nhỏ của những quán cà phê. Khi vừa vào đến web, bạn sẽ nghe thấy ngay những âm thanh này. Nhưng hãy đảm bảo là âm lượng tai nghe của bạn không ở max nhé (vì âm thanh ở đây được điều chỉnh khá lớn). Bạn hãy điều chỉnh sao cho âm thanh này vừa vặn giúp bạn có cảm giác như đang trong quán, vừa tập trung được khi làm việc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd64701071a811e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện của coffitivity</figcaption></figure></div><div>Bên cạnh đó, coffitivity cũng cho bạn nhiều lựa chọn hơn với: Morning Murmur (âm thanh buổi sáng), Lunchtime Lounge (giờ ăn trưa), University Understones (âm thanh \"trí thức\" của quán cà phê đại học)</div><div>3. <a href=\"https://www.noisli.com/\" target=\"_blank\">https://www.noisli.com/</a></div><div>Website này khá giống với defonic với các âm thanh như tiếng lá xào xạc, tiếng mưa, sấm chớp...&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d113ede071ab11e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện của Noisli</figcaption></figure></div><div>Nhưng điểm khác biệt là Noisli có các mode có sẵn như Random (ngẫu nhiên), Productivity (làm việc) hay Relax (thư giãn). Bạn chỉ cần nhấn vào một trong ba mode, các mode sẽ tự động tạo ra những âm thanh phù hợp nhất cho bạn.</div><div>4. <a href=\"https://www.calm.com/\" target=\"_blank\">https://www.calm.com/</a></div><div>Calm là một website, đồng thời cũng là một ứng dụng có trên điện thoại, rất tiện ích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7427369071ac11e7b8d0955825e2a9b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giao diện của Calm</figcaption></figure></div><div>Giao diện của Calm theo mình thấy là khá bắt mắt vì Calm full màn hình bằng hình ảnh thiên nhiên.&nbsp;</div><div>Hãy chọn cho mình những chế độ phù hợp nhất ở góc màn hình bên phải. Có rất nhiều chế độ hay mà bạn sẽ muốn thử: Fireplace, Mountain Lake, Thunderstorm,... hay kéo xuống dưới nữa là Celestial Sunbeams, Open Ocean...</div><div>Không chỉ vậy, Calm còn có những Sleep story khi bạn click vào phần SLEEP. Những câu chuyện chỉ tầm 3-4mins và rất dễ nghe (đối với mình thì dễ ngủ ^^)&nbsp;</div><div>Chúc các bạn thư giãn và làm việc hiệu quả.&nbsp;</div><div>Enjoy your life.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6818,"created_at":"2017-07-26T02:52:50.677Z","down_point":0,"up_point":70,"tags":[{"_id":"59a529b7b276e244cdcfb6cc","name":"ÂM NHẠC"},{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"}]}