{"_id":11819,"title":"Cố mà nhớ lấy vài tiểu tiết","body":"<div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a2f91000bf811e8b9d5b1c2c17c2c53.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài này viết riêng tặng cho Spiderum</figcaption></figure></div><div>----------------------------------------------------------------------------------------------------------------------</div><div>Cố mà nhớ lấy vài tiểu tiết<br>của người bạn đã từng thân thiết<br>để ngày họ mất đi bạn sẽ biết mà nói rằng: nhìn thấy lần cuối<br>mặc đồ này đồ kia, áo khoác nâu, mũ không màu tối<br>Cố mà nhớ lấy vài tiểu tiết. Bởi rồi chẳng ai có mặt<br>và linh hồn họ khuất mắt và tiếng khóc<br>chẳng khác tiếng cười,<br>và im lặng và gào thét đến tận trời<br>và nhiệt độ thân người giữa 37 và 40<br>và không còn cuộc sống nào ngoài chốn này chật chội<br>và chẳng có hình ảnh khi sống, khi khóc, khi cười<br>và họ cầm những cốc giấy với khuôn mặt thật tươi<br>và cốc giấy chỉ một lần rồi bỏ.</div><div>Cố mà nhớ lấy vài tiểu tiết. Bởi thế giới này có<br>quá nhiều người khó trọn giấc ngủ ngon<br>rồi chẳng ai hàn gắn những giấc mộng cỏn con,<br>và không giống thú hoang họ sống mòn<br>trong mỗi mái nhà cô đơn và họ chết<br>cùng nhau trên tiền tuyến<br>và trong những bệnh viện<br>Và đất sẽ chẳng thân thiện nhả họ ra,<br>thiện ác nằm cùng nhau, như những kẻ đi theo Kora,<br>tất cả trong cơn giãy ra khỏi cái chết,<br>miệng mở to trong khi hổn hển,<br>ngợi ca và chửi rủa lúc hét lên<br>một tiếng. Nhớ, nhớ,<br>cố mà nhớ lấy vài tiểu tiết.</div><div><strong>(Try To Remember Some Details -Yehuda Amichai)</strong></div><div style=\"text-align: center;\">***</div><div>Anh T bảo:</div><div>- Lắm lúc tôi thấy mình viết cũng vì muốn để lại cái gì đó.</div><div>Chị L cười:</div><div>- Tôi nghĩ đấy là lý do con người cứ sinh đẻ không ngừng đấy. Để hẳn lại bộ gen cơ mà.</div><div>Anh T trầm ngâm một hồi rồi đáp:</div><div>- Cái đấy thì đến lúc sẽ mất thôi, hoặc là ai cũng như ai.</div><div>Xong anh T đi theo cái dòng suy nghĩ đấy luôn, chị L cũng để mặc anh đi theo cái dòng suy nghĩ của anh. Chị L bảo anh T là \"tri kỷ gượng\" của chị. Anh T bật cười khi nghe thấy chị gán cho anh cái tên đấy. Chị thật là khéo chọn. Cũng vì cái khéo chọn đấy mà anh quý chị. Bạn bè mấy ai nói một lần mà đẹp lòng anh ngay đâu, nhất là cái phương diện từ ngữ.</div><div>Anh T thích những con người nửa gần nửa xa, nửa thân nửa lạ như chị L. Đường đời anh có vài kẻ lữ hành lang thang lạc vào, cưỡi lạc đà rong ruổi trong cái sa mạc lòng anh như thế, khiến anh có cảm giác nơi đấy có người. Lòng anh có người. Lòng anh rộng thênh thang, nhưng toàn mồ toàn mả. Anh coi đống sách vở anh đọc là đám người đã chết, vì giả có sống đi chăng nữa anh cũng chẳng có hứng thú mà tìm họ để trò chuyện. Nhiều khi anh thấy trò chuyện với bản thân vui hơn, mà không sợ, vì bản thân lúc nào cũng ở đó, còn những kẻ lữ hành rong ruổi thì không. Anh cũng chẳng muốn giữ, giữ làm gì những kẻ lữ hành.</div><div>Như dạo nọ anh T mặc com-pờ-lê, măng-tô đi dự tiệc. Dự tiệc xong anh bắt tắc-xi về. Thói quen lịch sự khiến anh mở mồm chào anh tài xế, với cả phải hợp với bộ áo quần bảnh bao mỗi năm dùng vài ba lần trên người chớ:</div><div>- Chào anh!</div><div>- Dạ, em chào anh!</div><div>Xong hỏi tuổi. Lẽ thường của người Việt, để chọn cái hô ngữ cho nó đúng. Anh bảo anh sinh năm 82. Anh T bảo anh sinh hồi 85, với cái kiểu thừa biết cái mặt tiền của mình sẽ giống như thế. Lắm lúc anh T tự thêm tuổi vào không phải vì anh T muốn mình già đi, mà để cho hợp tình hợp cảnh.</div><div>Đấy là một cái thói quen chẳng biết là tốt hay xấu. Tốt vì nó đỡ cho anh vài điều phiền phức khi gặp \"người đời\". Xấu vì nó khiến anh nói dối thành quen. Mà cũng có làm sao đâu, gặp nhau một hai lần, ai thèm nhớ. Hoặc giả như có nhớ đi, thì anh T cũng thừa khả năng khiến cho ấn tượng một hai lần đó với người ta tốt. Rằng anh là một kẻ yêu đời, yêu người, nhẹ nhàng, hiền hòa. Biết đâu số lượng ốc đảo trong cái sa mạc lòng anh đang ngày một ít.</div><div>Anh tài xế giọng nhẹ nhàng. Hai con và người Nam Định. Anh kể một cái chuyện đời bình thường đến mức chẳng thể bình thường hơn, nhưng anh T lại nghe như nuốt từng lời. Mười lăm tuổi từ quê lên. Làm đủ nghề. Xong rồi lấy vợ, vợ anh quê ở Hà Hồi. Ban đầu thì bị phản đối lắm. Xong vẫn lấy nhau, có được mụn con thì yên ấm hơn. Giờ hai đứa rồi thì cứ \"tằng tằng\" vậy. Cũng vui, theo lời của anh tài.</div><div>Đôi lúc anh T thèm cái vui đấy. Hoặc là anh T nghĩ rằng mình thèm cái vui đấy trong khi sự thật thì không. Có lẽ là do thi thoảng anh lạc bước trong cái sa mạc lòng mình lâu quá nên thèm ngửi thấy mùi ẩm, mùi tươi, mùi xanh của ốc đảo. Hoặc là do anh vừa bị cơn bão cát quét mất cái ốc đảo anh ngồi trong đấy cũng chẳng ít thời gian. Mà thế thì nhìn thấy cái bon-sai tí hin của người khác anh cũng nổi cơn tham mà thèm. Chứ có mấy khi những thứ mình thấy như thế mà nó đúng như thế.</div><div>- Giờ Hà Nội nó đông quá anh ạ, chẳng phải vì vợ em ở đây chắc em cũng muốn lôi cả về quê mà ở cho nó yên lành.</div><div>Anh tài nói vậy nhưng anh T không đáp. Hoặc anh ừ hữ chỉ cho chính bản thân mình nghe. Anh tài miên man về cái đời sống từ thuở thiếu niên của mình ở nơi đất khách quê người, cho đến khi \"giờ ngoài ba mươi rồi, lắm lúc ngồi ghế lái xe mãi cũng đau lưng\". Anh T cười nhẹ. Tính ra thì mình cũng băm, theo rất nhiều cách rồi hay thôi.</div><div>Mà thế nên lắm lúc cái chuyện thêm tuổi vào, lại không phải vấn đề hợp tình hợp cảnh nữa. Thành sự thật. Cả ở bên ngoài lẫn trong cái sa mạc lòng anh. Nhiều khi anh thấy tuổi tác khiến cho con người hiểu nhầm về những thứ của bản thân mình. Đôi khi là phúc, lắm lúc lại là họa. Phúc vì anh biết về mặt sinh học mình còn chưa già đến như thế, mình vẫn còn ối thời gian để mà phấn đấu, để mà cố gắng. Họa vì đâu đó quanh quẩn trong cái bầu trời tối đầy sao mỗi khi đêm xuống trên sa mạc, anh ngước lên trời và biết rằng thứ ánh sáng mình nhìn thấy chỉ là sự phản chiếu của một cái vật thể đã hết thọ nguyên cách đây vài ngàn năm. Cái cỏn con của con người đôi khi chỉ khiến anh cười khẩy một cái, rồi muốn ra sao thì ra.</div><div>- Đến nơi rồi anh ạ, em cảm ơn anh.</div><div>May quá anh tài nhắc, không anh T lại quanh quanh quẩn quẩn trong lòng mình đến hết cả buổi chiều đẹp giời mất. Đã tối đâu. Đã phải chui vào chăn mà cố gọi giấc ngủ về đâu. Mà sao anh tài cứ một mực xưng em với anh T thế, khiến anh T lòng cứ thấy nhộn nhạo. Anh T muốn nói rằng \"anh tài ạ, anh tử tế lắm, người như anh người khác gặp phải cúi mình, chứ anh nào có phải khúm núm với ai\". Nhưng rồi anh nhận ra rằng đây cũng chỉ là kẻ lữ hành lang thang mà thôi. Thế nên chẹp miệng, rút túi ra một ít tiền, dúi vào tay anh tài bảo rằng \"em có chút gọi là mừng tuổi anh với các cháu ở nhà, anh cứ nhận đi\", rồi cứ thế mà đi ra, vì không muốn nghe thấy lời cảm ơn chắc chắn sẽ thốt ra. \"Em phải cảm ơn anh ấy chứ\". Anh T nghĩ.</div><div>Anh T sợ người khác cảm ơn mình. Cái nỗi sợ thật lòng đến buồn thảm. Lắm lúc anh nghĩ rằng nếu người ta không cảm ơn, biết đâu người ta sẽ xuống lạc đà và đi bộ với anh một đoạn, kể cho anh nghe câu chuyện của người ta, kể cho anh nghe những nơi người ta đi qua, những thứ mà người ta đã gặp, những người mà người ta đã thành thành thật thật trải lòng như đang trải lòng với anh. Nhưng rồi đến lúc người ta làm thế thật anh cũng sợ. Sợ rằng họ sẽ trở thành những nầm mồ trong lòng. Mà rồi việc đấy thì chắc chắn sẽ xảy ra. Như thể ánh sáng mặt trời là thứ hữu hạn nhưng bóng đêm của vũ trụ là vô hạn vậy.</div><div>Có điều mỗi lần người ta \"cảm ơn\", anh lại cười cười mà đáp lại, để người ta yên lòng mà bước đi, hoặc là nhảy lên cưỡi lạc đà đi.</div><div>Anh T không biết mình sẽ ôm cái sa mạc này đối mặt với cái khủng hoảng giữa đời như thế nào. Cái thứ khủng hoảng chẳng chừa ai. Cái thứ khủng hoảng không phải ập xuống, không phải nhảy bổ vào. Là thứ khủng hoảng len lỏi, chực chờ, rình rập lúc anh yếu lòng mà ra dọa anh, khiến anh giật mình mà đẩy cái xe đang chuẩn bị lăn dốc xuống nửa kia ngọn đồi nhanh lên một chút, để anh nhìn thấy cái chân đồi sớm hơn một chút, để mặt trời khó chiếu đến anh thêm một chút, để mỗi bước chân trên sa mạc của anh lại nặng hơn một chút. Anh sợ rằng đến một lúc nào đó, anh sẽ không còn thấy cái tiếng gọi của vực thẳm đáng sợ nữa, anh sẽ mỉm cười với vũ trụ, với bóng đêm, nằm xuống, nhắm mắt, dang chân dang tay, cho mọi thứ trôi qua thật nhẹ nhàng.</div><div>Anh sợ cái nhẹ nhàng đấy. Như anh sợ mọi sự nhẹ nhàng trong cuộc đời anh, bởi anh biết sau mỗi lần sự nhẹ nhàng biến mất, anh lại chẳng còn sức mà chống lại cái lạnh của đêm trên sa mạc.</div><div>- Ý là tự vẫn ngay khi ngửi thấy mùi có biến, đấy là rút ra sau khi đọc mấy cái truyện tối như hũ nút của nhà anh. Cơ mà phải cái bệnh ham sống sợ chết, nên cũng chưa biết được - Chị L phá vỡ cái dòng suy nghĩ luẩn quẩn của anh T - Mà đây, cầm cuốn này về mà đọc.</div><div>Chị đưa anh cái cuốn \"Khi hơi thở hóa thành hư không\". Bảo rằng \"đọc cái này đi cho thêm yêu đời\". Anh biết là nó nói về cái gì. Anh nghe đến nó nhiều rồi. Nhiều khi cái tính biết trước của anh hại anh nhiều hơn là lợi, nhất là mỗi khi tuổi anh thêm một.</div><div>\"Người ta\" bảo để chống lại khủng hoảng giữa đời, thì \"sống ngay lúc này\" là một trong những giải pháp cũng không tệ. Thế là anh T mang cái câu đấy đi hỏi anh Đ, một người đàn ông đã ngoài bốn mươi và giờ, theo một cách nào đó, cũng ổn. Anh Đ rít một hơi thuốc, rồi đưa cho anh T hít cùng một hơi. Thứ thuốc Gudang Garam có tinh dầu rất thơm, rất nặng và rất đậm. Quảng cáo là nồng độ ni-cô-tin gấp đôi thuốc lá thường. Anh T nuốt lấy một hơi vào phổi, thuốc ngấm từ từ lên não anh, thẳng thớm một hơi khiến tỉnh táo lạ thường. Anh Đ cũng vừa thưởng thức xong hơi thuốc, mắt lim dim nhìn ra xa nói:</div><div>- Nhiều khi đấy cũng là một cái kiểu khác của \"kệ thôi\". Nhưng mà kệ ở đây là kệ sau khi đã cố hết sức, chứ không phải là kệ theo cái kiểu cứt trả trôi sông đâu đấy.</div><div>Anh T cười. Cười khẩy. Anh thấy anh Đ so sánh rất hợp lý. Cứt thả trôi sông thì đã đi đến đâu thối đến đấy, người toi mạng mà thả trôi sống thì có khi còn thối um hơn, lại còn trương lên, bủng beo, ứ nước, dòi bọ bâu đầy, xấu mắt xấu cảnh quan không để đâu cho hết.</div><div>- Đôi khi con người sống ở cái đời này, chỉ muốn mỗi cái là người ta không chỉ nhớ mình qua gia phả - Anh Đ tiếp.</div><div>Anh T cười phát nữa. Ừ, chuẩn.</div><div>Anh T trả lời cho cái câu hỏi \"À, cái bài \"Cố mà nhớ lấy vài tiểu tiết\" ấy, nhà anh đọc nó nghĩ đến ai?\" của chị L, rằng:</div><div>- Đến tất cả, con người chết đi rồi chỉ còn tiểu tiết mà thôi. Làm gì có ai nhớ hết được ai đã làm gì đâu, người ta nhớ được câu nói, cử chỉ, thi thoảng đâu đó kỷ niệm gì vui vui đã là thấy cái người đấy hẳn phải trân trọng người đã khuất lắm lắm.</div><div>- Bộ nhớ rộng thế. Tôi đọc nhớ đến mỗi bà ngoại. Rồi nghĩ sau mình ra đi thì chắc tiểu tiết để lại ít ỏi lắm.</div><div>- Ít nhưng mà lâu còn hơn là nhiều mà chẳng được mấy đoạn thời gian. Mà tôi không muốn chỉ con cháu nhớ đến mình qua gia phả. Ấy thế nên lắm lúc tôi cố sống cố chết làm cho mình được cái gì đó khiến tôi không hối hận, khiến tôi phải gật đầu mà hài lòng với bản thân, thỏa mãn với nó, rồi lại muốn khiến người đời nhìn vào đó cũng gật gù mà tâm đắc cũng tôi. Lắm lúc tôi tâm đắc người ta không tâm đắc. Lắm lúc tôi không tâm đắc người ta lại gật lia lịa. Tôi muốn trước khi mình khuất bóng, khuất mắt, khuất gì gì không biết, tôi với người đời cùng nhau gật gù cái gì đó. Buồn cười nhỉ?</div><div>- Ờ. Trông thế mà tham.</div><div>Anh T tham chứ. Anh biết là anh tham chứ. Anh nào có muốn cái sa mạc lòng mình chỉ có vài kẻ lữ hành lang thang đâu. Anh muốn nhìn những đoàn người hành hương trên đấy. Anh muốn nhìn thấy con người sinh sống vui vẻ trong những ốc đảo xanh tươi. Anh không muốn mình cô độc. Anh chịu không nổi cái nỗi cô độc khi cứ lang thang lòng vòng trong cái chốn này.</div><div>- Phải tham chứ. Đời được mấy đâu.</div><div>Ừ, đời được mấy đâu. Không thể cứ thế mà bị lôi đi được. Như cái câu gì ấy nhỉ, à:</div><div>\"Đừng có nhẹ nhàng tiến vào giấc ngủ say\"</div><div><strong>(Do not go gentle into that good night - Dylan Thomas)</strong></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2018-02-07T11:17:02.508Z","down_point":1,"up_point":56,"tags":[{"_id":"5a7b069384486c23d92a0073","name":"TÙY BÚT"}]}