{"_id":6774,"body":"<p style=\"text-align: justify;\">\"...Có những lúc ngồi ngay ngắn trong một quán cà phê tĩnh lặng, có thể vì đợi một ai đó, có thể đến một mình, tôi lại có thói quen nhìn ra phía con phố nườm nượp, đông đúc kia, tự hỏi lòng: \"Sao con người ta vội vã và hối hả đến vậy.\" Những chiếc xe máy lướt qua nhanh đến nỗi không kịp để ý người lái xe đang khoác lên chiếc áo màu gì, hôm nay buồn hay vui, một vài nhóm bạn dạo bộ đưa mắt nhìn nhau, không cần nói thì cũng biết họ đang hạnh phúc, có vài đôi nắm tay nhau ghé qua một vài quán vỉa hè, cô gái chỉ tay vào miếng thịt xiên nướng và chỉ chờ thế thôi, chàng trai sẽ đứng lại và cầm trên tay hai xiên thơm nồng, nóng hổi, hai người vén áo khoác ngồi cạnh nhau giữa đống ghế nhựa con con nằm rải rác trên nền gạch nhấp nhổm đông người qua lại...\"</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div style=\"text-align: justify;\"><a href=\"https://4.bp.blogspot.com/-SkRItQGKdAY/WCCI9sxBudI/AAAAAAAABzM/eSz5Oa2ch-wz6zLUKyoy88zBkYPZdpKiACEw/s1600/blog%2Btrang%2Bpsss.png\"><img src=\"https://4.bp.blogspot.com/-SkRItQGKdAY/WCCI9sxBudI/AAAAAAAABzM/eSz5Oa2ch-wz6zLUKyoy88zBkYPZdpKiACEw/s1600/blog%2Btrang%2Bpsss.png\" class=\"fr-draggable\"></a></div></td></tr><tr><td><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jjek18</div></td></tr></tbody></table><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sự lặng lẽ của người hướng nội...</p><p style=\"text-align: justify;\">\"...Cách đây nhiều năm về trước người ta kể về một nhân vật bí ẩn, không biết cô ta đến từ đâu, sinh ra trong gia đình như thế nào, ngoại hình ra sao, xinh đẹp hay xấu xí, kì dị hay thân thiện, cô ta dường như không có bạn bè, vì nhắc đến người con gái này mọi thông tin đều lấp lửng và đi vào ngõ cụt. Không ai biết đằng sau bút danh \"Int\" là nam hay nữ, gay hay les, chỉ biết một thời gian dài Int làm mưa làm gió trong thế giới những người thích đọc blog, những bài của Int hoặc là nhẹ nhàng, tản văn, không thì chia sẻ quan điểm sâu sắc, châm biếm hay thậm chí là phân tích con người và sáng tác truyện kinh dị. Sau đó, người ta biết Int là nữ, hoặc một sự suy đoán với khả năng chắc chắn 99% qua số lượng bài viết khủng in đậm dấu ấn cá nhân của một người trẻ độ tuổi ngoài hai mươi đang sống lặng lẽ với ngòi bút mang trong mình sức sống lý tưởng và ngỡ chừng như vô hạn. Cô có những bài viết phân tích tâm lý con người mà một bộ phận đọc xong sẽ nhận ra bóng dáng mình trong đó, họ giật nảy vì từng câu chữ của tác giả kì bí này như đi guốc trong bụng họ, Int chưa bao giờ trả lời bất cứ một thắc mắc nào của ai, kể cả trong bài viết của cô đôi khi cũng là những dấu chấm lửng trải dài tưởng chừng như vô tận...\"</p><p style=\"text-align: justify;\">Tôi nghĩ, cuộc sống này cũng sẽ nhiều người giống như Int vậy: lặng lẽ, một mình và quen với sự cô đơn. Trong thoáng chốc, khi ngồi cạnh ai đó để tìm hiểu, tôi thấy thế giới như gần gũi và được nén chặt hơn hẳn, khi đọc một cuốn sách nào đó mà thấy bản thân mình, ta lại đồng điệu, rung tinh và không còn cảm giác lạc loài, đơn chiếc. Thế giới của chúng ta cũng đang tồn tại và tiếp tục mãi mãi tồn tại một thế giới bí ẩn như thế: thế giới của những người hướng nội...</p><p style=\"text-align: justify;\">1, Đừng đánh cắp không gian yên tĩnh của họ</p><p style=\"text-align: justify;\">Đừng tự ý mang những người hướng nội đến những nơi đông người, đặc biệt là một nơi gần như toàn người lạ, dù bạn có thân thiết với họ thế nào chăng nữa, nhưng xin đừng nếu như không có sự cho phép của cô ấy. Tôi sẽ không thể hình dung được chuyện gì sẽ xảy ra nếu như bạn giấu phăng chuyện đưa họ vào một quán bar, tiệc tùng hay karaoke nào đó với tiếng nhạc vang cung đình và từng đám người nhảy nhót xung quanh mà bạn nghĩ là vui mắt, họ sẽ nhanh chóng xin phép bạn vào nhà vệ sinh chỉ để ổn định lại nhịp tim và tìm lý do thoát khỏi chốn thị phi, nhốn nháo. Bạn sẽ bất ngờ khi nghe họ bảo \"Mình không được khỏe\" hoặc \"Mình có cuộc gọi gấp từ người thân\", họ sẽ sáng tạo ra những lý do chỉ để tỏ ra lịch sự với cách hành xử đầy thiếu sót của bạn.</p><p style=\"text-align: justify;\">Hãy mang họ đến một không gian cà phê sách, nơi có cách bố trí vẻ vintage, retro, tiếng đàn piano vang lên ngân nga, nhẹ nhàng hay một bản nhạc Trịnh mở không quá ồn ào giữa mùa thu dịu mát. Những người hướng nội thích nói chuyện với một nhóm ít người hơn là một nơi đông người. Họ sẽ chỉ im thin thít lắng nghe từng lượt lời cho đến khi đồng hồ báo cuộc gặp gỡ đã đến hồi kết và họ nhẹ nhõm bước ra về trong im lặng. Người hướng nội sẽ chia sẻ nhiều thật nhiều khi họ nói chuyện với một người, hai người hay một nhóm bạn thân của mình. Họ cần độ tin cậy và sự yên tĩnh trong tâm trí hơn bao giờ hết. Họ không thích ồn ào. Tất nhiên. Đám đông sẽ cướp mất năng lượng của họ, những kẻ hướng ngoại sẽ ăn cắp năng lượng của họ, bởi thế đừng bất lịch sự mà dẫn họ tới nơi quá ồn ào, tấp nập nếu như họ không thấy thoải mái.</p><p style=\"text-align: justify;\">2, Họ biết lắng nghe&nbsp;</p><p style=\"text-align: justify;\">Hãy ngồi với người hướng nội, họ sẽ không bao giờ cướp lượt lời của bạn đâu. Họ sẽ ngoan ngoãn tròn xoe đôi mắt, vòng tay lên bàn nghe ngóng xem hôm nay bạn có gì vui, bạn đang buồn vì chuyện gì hay bất cứ thứ gì mà bạn muốn họ chỉ việc ngồi và lắng nghe bạn nói.&nbsp;</p><p style=\"text-align: justify;\"><a href=\"https://1.bp.blogspot.com/-8kCVx5I04bg/WCCJZUaWreI/AAAAAAAABzc/irYRraD2zpg5nw1tPkISAYooYQ4UVCyqQCLcB/s1600/trangpsblog.jpg\"><img height=\"393\" src=\"https://1.bp.blogspot.com/-8kCVx5I04bg/WCCJZUaWreI/AAAAAAAABzc/irYRraD2zpg5nw1tPkISAYooYQ4UVCyqQCLcB/s640/trangpsblog.jpg\" style=\"width:0px;\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Nhưng lắng nghe ở đây không đơn thuần là việc mở cửa sổ của hai tai và đón nhận bất cứ thứ gì vào màng nhĩ, lắng nghe còn đi kèm với sự thấu hiểu, sự đồng cảm. Người hướng nội nói không được văn hoa khéo léo nhưng sẽ cho bạn những lời khuyên chân thành. Bạn sẽ có cảm giác tin cậy và ấm áp khi ở cạnh họ.&nbsp;</p><p style=\"text-align: justify;\">Nhưng xin đừng nói chuyện với nhau qua điện thoại. Họ thích nói trực tiếp với bạn hoặc nhắn tin hơn. Tôi cũng không thích việc phải trả lời câu hỏi của ai đó qua điện thoại, đặc biệt là những người còn chưa thân thiết, họ sẽ khó diễn tả cảm xúc của mình khi mà người đối diện chỉ có thể đánh giá họ qua tông giọng và lời nói chứ không thể biết được sắc mặt của họ đang khó chịu hay gượng ghịu ra sao.&nbsp;</p><p style=\"text-align: justify;\">3, Thích dành thời gian một mình</p><p style=\"text-align: justify;\">Tôi thấy ổn khi ở một mình. Nếu bạn cùng phòng của tôi đi đâu đó một tháng hay lâu hơn, tôi cũng sẽ cảm thấy ổn. Tôi không thích việc người ngoài tỏ vẻ cảm thông cho người hướng nội khi nghe kể họ ở một mình và bảo \"như thế thì buồn chết, cô đơn chết\", tôi thấy thoải mái và thậm chí không chút cô đơn nào. Đó là vì bạn chưa hiểu họ.</p><p style=\"text-align: justify;\">Khi lên thành phố, nhu cầu ở một mình của ai đó bỗng chốc tăng lên, có lẽ vì cuộc sống quá ồn ào và náo nhiệt khiến họ mỏi trí, muốn ngơi nghỉ. Họ có thể nghe nhạc, đọc sách hoặc viết lách như tôi. Những nhà nghiên cứu, nhà văn, nhà thơ, soạn nhạc,... hầu hết đều là những người hướng nội. Không gian yên tĩnh sẽ giúp họ sáng tạo và nghĩ nhiều ý tưởng hay ho hơn.&nbsp;</p><p style=\"text-align: justify;\">Tôi đã từng ước mình có thể vừa làm việc vừa lang thang khắp nơi. Đối với tôi, một mình không có nghĩa là tách biệt với cuộc sống xung quanh. Người hướng nội không có nghĩa là khép kín, là tự ti. Tôi nghĩ họ có những suy nghĩ khá độc lập và chín chắn, trưởng thành.&nbsp;</p><p style=\"text-align: justify;\">4, Họ không quan tâm đến sinh nhật của người khác và của chính mình</p><p style=\"text-align: justify;\">Đối với một bộ phận, sinh nhật là một điều gì đó rất đáng trân trọng, rất to tát. Người hướng nội cũng sẽ luôn trân quý ngày sinh của mình nhưng họ không thích tổ chức một bữa tiệc ồn ào chỉ để thổi nến, nói chuyện, góp vui vài bài hát hay nhảy nhót linh đình.&nbsp;</p><p style=\"text-align: justify;\"><a href=\"https://2.bp.blogspot.com/-NY6t8OoB1xA/WCCI-RbYtqI/AAAAAAAABzY/Y1KN20L41cIT5gtoBv--CK0oL58mFxwbgCEw/s1600/trang%2Bps%2Bblog1.jpg\"><img src=\"https://2.bp.blogspot.com/-NY6t8OoB1xA/WCCI-RbYtqI/AAAAAAAABzY/Y1KN20L41cIT5gtoBv--CK0oL58mFxwbgCEw/s1600/trang%2Bps%2Bblog1.jpg\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Một vài người sẽ có cách đón năm mới của mình theo cách khác nhau, người hướng nội muốn nó trôi qua nhẹ nhàng nhưng đủ sâu sắc để nhớ. Họ có thể tự tổ chức một mình, hoặc thậm chí làm việc như bình thường nếu như bạn bè không đến và tặng quà, mua bánh ga tô thắp nến thay họ. Họ cũng không quan tâm đến sinh nhật của người khác lắm, phần lớn không phải vì vô tâm mà chắc đó là bản tính đặc biệt của riêng họ. Nếu sinh nhật của bạn được họ ghi nhớ, bạn là người tri kỉ hoặc được xếp vào danh sách đỏ của họ rồi.</p><p style=\"text-align: justify;\">5, Họ thường ước trở thành người hướng ngoại</p><p style=\"text-align: justify;\">Thế giới luôn tồn tại những nghịch lý đến trớ trêu. Một trong những điều đó là người hướng nội đã từng hoặc đang và sẽ hi vọng họ là những người hướng ngoại. Đôi lúc họ thấy bất lực vì mình không thể hòa nhập vào đám đông, sự ẩn dật chỉ khiến họ trở nên lãnh đạm trong con mắt bạn bè và người thân. Họ không thể nói nhiều trong một đám đông lắm lời, họ ghét tranh cãi, ghét ồn ào, ghét tất cả những thứ màu mè, khuôn sáo. Họ tô vẽ cho cuộc đời của mình bằng gam màu giản dị nhất có thể.</p><p style=\"text-align: justify;\">Nhưng dẫu sao, họ thích mình là chính mình. Họ cảm thấy năng lực đặc biệt chỉ những người hướng nội mới có. Họ cẩn thận với những mối quan hệ của mình, nếu trở thành bạn thân thật sự của kiểu người này, bạn sẽ thấy sự chân thành đáng trân trọng ở họ. Những người hướng nội cũng cảm thấy an toàn nhất định khi ở cạnh đúng người, phần lớn họ dùng trực giác của mình để đánh giá người đó.&nbsp;</p><p style=\"text-align: justify;\">6, Họ không hề e thẹn</p><p style=\"text-align: justify;\">Phần lớn, họ không muốn bản thân mình trở thành trung tâm của sự chú ý. Nếu bạn biết một người hướng nội tài giỏi không phải vì họ xuất hiện trong buổi văn nghệ nhiều lần bằng vài ca khúc mua vui, không phải vì họ thể hiện khả năng lãnh đạo, ăn nói khôn khéo trong một tổ chức mà bạn biết năng lực của họ một cách tự nhiên nào đó qua cách thể hiện âm thầm và lặng lẽ của họ.&nbsp;</p><p style=\"text-align: justify;\"><a href=\"https://2.bp.blogspot.com/-NY6t8OoB1xA/WCCI-RbYtqI/AAAAAAAABzY/Y1KN20L41cIT5gtoBv--CK0oL58mFxwbgCEw/s1600/trang%2Bps%2Bblog1.jpg\"><img src=\"https://2.bp.blogspot.com/-NY6t8OoB1xA/WCCI-RbYtqI/AAAAAAAABzY/Y1KN20L41cIT5gtoBv--CK0oL58mFxwbgCEw/s1600/trang%2Bps%2Bblog1.jpg\" class=\"fr-draggable\"></a></p><p style=\"text-align: justify;\">Người hướng nội không muốn nói về họ quá nhiều và họ rất cần biết nhiều về việc bạn là ai, có sở thích gì và hứng thú lắng nghe câu chuyện thú vị trải dài ấy của bạn. Tôi chưa bao giờ gặp vấn đề tự ti khi mình bước vào trường Đại học, tôi không nói nhiều lần trước đám đông nhưng tôi cảm thấy tim mình không loạn nhịp khi chia sẻ trước vài nghìn người. Nếu để ý, bạn sẽ thấy người hướng nội có những điều ẩn sâu mà họ chưa thể hiện ra, họ cũng không phải kiểu người bẽn lẽn, e thẹn và hay xấu hổ.&nbsp;</p><p style=\"text-align: justify;\">Có một thế giới của những người ambivert như tôi \"vừa hướng nội vừa hướng ngoại\", chúng tôi gần như có thể cân bằng cảm xúc của mình để thích nghi tốt với việc ở nơi đông người, nói chuyện giữa đám đông nhưng về căn bản tôi thấy mình có thiên hướng của một kẻ hướng nội.</p><p style=\"text-align: justify;\">Nếu bạn thấy bản thân dành nhiều thời gian viết lách, đọc sách, vẽ tranh hay quan sát sự vật và cảm nhận tốt mọi thứ, đó là những năng lực cần trân quý và phát huy. Có những người thành công như Bill Gates, ông cũng là một introvert nhưng không ai nhận thấy điều đó rõ rệt vì phần lớn ông có thể điều hòa được cảm xúc của mình.&nbsp;</p><p style=\"text-align: justify;\"><strong>Nguồn:&nbsp;</strong><a class=\"fr-green\" href=\"http://blogtrangps.blogspot.com/2016/11/the-gioi-ki-bi-cua-nguoi-huong-noi.html\" target=\"_blank\"><strong>Blog Trang Ps</strong></a></p><p style=\"text-align: justify;\">Đọc bài \"<a href=\"https://www.facebook.com/trangagile/posts/1082277028547067\" target=\"_blank\"><strong>Những kẻ hướng nội lười giao tiếp</strong></a>\"</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-11T11:04:57.405Z","creator_id":2517,"down_point":2,"tags":null,"title":"Thế giới kì bí của người hướng nội","up_point":66}