{"_id":18523,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59d03f2d4df1a70e042c8c17","name":"THẢ THÍNH"}],"up_point":70,"down_point":3,"title":"True love chạy đi đâu hết rồi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92bb4c801f9411e9b62877f247241328.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là Nam, Nam đang chờ true love của mình</figcaption></figure></div><div>Ngày qua ngày, tần suất xuất hiện của cụm từ \"true love\" hay \"tình yêu đích thực\" ngày càng nhiều, kèm theo đó là sự khao khát một tình yêu đích thực mãnh liệt, đẹp như truyện cổ tích, như cái thời Lọ Lem gặp hoàng tử, nàng Tiên Cá hặp hoàng tử và Bạch Tuyết cũng gặp hoàng tử luôn.</div><div>Nhưng đã bao lâu bạn bắt gặp một tình yêu đích thực bằng xương bằng thịt?</div><h3><u>1. True Love</u></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bba319d01ed011e983a465d2fbafe1bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">True Love</figcaption></figure></div><div><strong>Tình yêu là gì, ăn được không?</strong> Thật không nên đưa ra một định nghĩa nữa về tình yêu, có người nói tình yêu là thế này, có người nói tình yêu là thế nọ nhưng tình yêu vẫn là tình yêu, thế thôi , giống như cá thì tanh còn đường thì ngọt chứ không phải ngược lại, chứ không phải cá có mùi hoa hồng còn đường thì mặn chát.</div><div>Tất nhiên cá tanh là nhờ trimelylamin (cá càng tanh thì nấu canh chua càng ngon, thật đấy), lại phải nói mấy khi yêu mà chắc được yêu, tình yêu có lý do khoa học của nó (tất cả là tại hoocmon), nhưng có ai đang chìm trong cơn say tình mà còn biết chất nào tiết ra từ tuyến nào, tế bào nào đang nhận kích thích, xung thần kinh đang dẫn truyền tới đâu, con người đã tiến hóa ra sao để thích nghi với các hành vi giao hợp...</div><div>Tại sao con người yêu nhau? Tình yêu là kết quả của những cuộc đấu tranh sinh tồn thời xưa lắc xưa lơ mà bạn có thể đọc ở bài dưới</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://loveless.spiderum.com/bai-dang/Tinh-yeu-lang-mang-do-dep-nhu-ban-nghi-700\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tình yêu lãng mạn đ*o đẹp như bạn nghĩ</strong><br><em class=\"markup-em\">Bài viết gửi bởi loveless trong mục Quan điểm - Tranh luận</em>loveless.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://loveless.spiderum.com/bai-dang/Tinh-yeu-lang-mang-do-dep-nhu-ban-nghi-700\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2e116301e5711e9b3baa34e198cad77.jpg);\"></a></div></div><div>Ok, chúng ta đang nói về <strong>tình yêu đẹp và lãng mạn</strong>, bất chấp những sự thật phũ phàng ở bài viết trên thì tình yêu vẫn đẹp, vì cuộc sống luôn tồn tại hai mặt: mặt hiện thực và lãng mạn. Nếu như hiện thực làm con người tỉnh táo và phát triển thì lãng mạn cứu rỗi tâm hồn con người: ai nói Chúa không có thật chứ, ở một mức độ nào đó, tôi hy vọng người ta sẽ không bao giờ bác bỏ Chúa, vì khi tôn thờ Chúa, thì ta đang thờ cái tôi của mình, đó là mặt lãng mạn đấy.</div><div>Tình yêu cũng như vậy, chỉ là một mớ phản ứng sinh hóa nhưng đã dẫn dắt cả một giống loài phát triển. Hãy nghĩ về cuộc sống khi người ta không còn tin vào tình yêu, sinh sản cũng không bắt nguồn từ tình yêu và hôn nhân nữa mà chỉ còn là sự thụ tinh giữa hai giao tử, đứa bé đẻ ra không biết bố mẹ chúng là ai, và cũng không muốn biết, tất nhiên nó cũng không có tình yêu. Tôi không biết xã hội đó sẽ ra sao nữa.</div><div>Khi ta nói về <em>true love&nbsp;</em>tức là đang nói về <em>love</em>. Tình yêu không có khái niệm nửa vời, tình yêu đơn giản làm sao, cũng vài ba câu chuyện anh yêu em, em yêu anh đấy thôi mà vào tay nhà thơ nó thành thơ, vào tay nhạc sĩ nó ra nhạc. Cũng nhờ tình yêu chúng ta mới có ông Xuân Diệu, có Romeo và Juliet, có Ngưu Lang Chức Nữ đấy thôi.</div><div>Tình yêu không có đúng sai. Vì tình yêu có cần gì khác ngoài chính bản thân nó, tình yêu không cần ăn, tình yêu không cần mặc, tình yêu không cần tiền tài vật chất. Thứ tình yêu cần là những run động khe khẽ khi hai con mồi của nó bên nhau. Ralph và Meggie là tình yêu mặc dù nó được xây dựng trên một nền tảng không được chấp nhận, thậm chí cả cái tình cảm của Humbert cho Lolita cũng là tình yêu, thứ tình yêu mà thời nay kể ra thôi cũng đủ tội đi tù mọt gông.</div><div>Tuy nhiên chúng ta không thật sự cần một tình yêu đích thực để sống một cuộc đời đích thực. Tình yêu là một yếu tố của cuộc sống, chứ không phải là bản thân cuộc sống. Có người sống hết đời vẫn không có (và không muốn có) một tình yêu đẹp, thế nhưng anh ta vẫn sống tốt đấy thôi. Anh ta lấy một cô vợ, quan tâm chăm sóc cô ta vì trách nhiệm, và sự tôn trọng, anh ta là công chức, có hai đứa con, anh hết lòng dạy dỗ chúng, anh được xã hội công nhận và, quan trọng hơn hết anh được hai đứa con tôn trọng hết mức, sau nhiều năm anh mất chúng vẫn luôn tưởng nhớ đến anh. Lai nữa, tình yêu dù mãnh liệt đến đâu khi về già đều lụi tàn, nếu không có một ý thức trách nhiệm, thì dù tình yêu bạn rực rỡ đến đâu, thì cuối cùng cũng chỉ còn lại nắm tro tàn.</div><h3><u>2. Fake Love</u></h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cef5c0201e5b11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là \"Fake Love\"</figcaption></figure></div><div><strong>Vì đôi khi đ*o yêu nhưng cứ tưởng là yêu</strong>, nên mới<strong>&nbsp;</strong><strong>chết ở trong lòng một ít<em>.</em></strong> Nếu <em>true</em><em>&nbsp;love</em> hiếm có khó tìm thì <em>fake love</em> ngày nay nhiều nhan nhản. Ngày xưa, thuở bé chắc ai cũng từng chơ trò hoàng tử - công chúa: một đứa đóng vai hoàng tử, một đứa đóng vai công chúa, còn những đứa khác thì đóng vai người hâu kẻ hạ, khỏi phải nói cũng biết hai đứa được chọn làm nhân vật chính là sướng nhất, bọn nó sẽ giả vờ làm tiệc trà, khiêu vũ và tổ chức hôn lễ. Điều đó thì liên quan gì? Có đấy, lớn rồi nhiều người vẫn thích làm những điều như thế, có điều không phải vì mục đích tui chơi đơn thuần mà cốt là để lòe mắt bàn dân thiên hạ (ok ông, tôi cũng có bồ nè, ông mà ráng kiếm bạn gái cho giống tôi đi), có những trận mây mưa điên cuồng (mà hầu hết đều được quên đi sau khi trả tiền phòng khách sạn), và khi hoàng tử, công chúa kia ai về nhà nấy rồi thì không phải là tiếng cười như hồi bé nữa, mà là những trận cãi vã, cạnh khóe nhau, những giọt nước mắt, và cả máu. Đó là <strong>fake love</strong>.</div><div>Không ít những đứa bạn của tôi vội vàng đi tìm kiếm \"tình yêu\", quá khao khát một \"tình yêu\" mà bỏ quên những giá trị của cuộc sống, lãng phí thời gian của mình. Hôm nay bảo crush em này, ngày mai nói yêu em nọ, ngày mốt lại đi chơi với em kia mà trọng miệng lúc nào cũng bảo là đang đi tìm \"tình yêu đích thực\". Tình yêu ở đâu chẳng thấy, chỉ thấy một thế hệ sa lầy không lối thoát. Đó là <strong>fake love</strong>.</div><div>Càng mải mê đi tìm tình yêu, con người càng trở nên kém hạnh phúc. Vì càng hy vọng vào một tình yêu lộng lẫy như trong phim Disney, chúng ta càng thất vọng khi nhận ra rằng mình đang bơi trong một cái bể phốt. Sẽ chẳng có hoàng tử nào tìm đến, sẽ không có cô công chúa nào ngày đêm thao thức bên ngọn đèn leo lét cầu xin Thượng Đế mang đến một chàng bạch mã cho mình. Thay vào đó chỉ là một con bé đầu tóc bù xù, áo quần xộc xệch đang nằm phủ chăn lướt Facebook đọc ngôn tình, và thầm chửi số phận vì sao lại đưa đẩy mình đến con đường như thế.</div><div>Nhân nhắc đến Facebook và ngôn tình, <em>fake love</em> cũng là một tác dụng phụ của thời đại số hóa. Cùng với mạng intenet, con người ngày càng lười ra khỏi nhà, ngày càng cô đơn cộng thêm mấy câu chuyện nam sinh yêu nữ sinh say đắm, soái ca từ trên trời rơi xuống, mà con người trở nên ảo tưởng vào tình yêu. Ảo tưởng rằng chỉ cần đứng ở giữa ngã tư, trang điểm đậm chút, làm dáng một chút là sẽ có một tình yêu rơi cái bốp xuống đầu mình. Trên thực tế vẫn sẽ có một người đàn ông đến lại gần, nhưng bạn biết là để làm gì rồi đấy. Tình yêu đích thực phải tốn rất nhiều công sức để gầy dựng, chứ không phải một sớm một chiều, cho nên ai đang ảo tưởng, hãy dừng lại đi.</div><h3><u>3. Kết</u></h3><div><u><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d3458c01f0511e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></u><br><div><br></div></div><div>Phàm trên đời, người hay nói triết lý thì sống như l, còn người hay nói về tình yêu thì thường là ế. Đây là loại người thứ hai. Cho nên bạn nào quý mến mình thì hãy donate một tình yêu cho mình nhé. Mình không yêu cầu gì nhiều, chỉ cần là người là được =)))</div><div><br></div><div style=\"text-align:right;\"><em>một ngày gần Tết,</em></div><div style=\"text-align:right;\"><em>chuyện trò vớ vẩn của một thanh niên vừa biết crush đã có người yêu</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25926,"created_at":"2019-01-23T11:53:22.225Z"}