{"_id":13238,"tags":[{"_id":"5adf5c7bd1b99935a233ede3","name":"PHƯƠNG TÂY"},{"_id":"59f16f723b07643e0feac351","name":"PHƯƠNG ĐÔNG"}],"up_point":62,"down_point":2,"title":"Góc nhìn người xưa về sự khác biệt tư tưởng phương Tây và phương Đông","body":"<div style=\"text-align: justify;\">Hiện trong thế giới có hai thứ văn minh, là văn minh Tây phương và văn minh Đông phương. Hai cái văn minh ấy khác nhau là do tại hai đàng tư tưởng khác nhau.</div><div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"http://redsvn.net/wp-content/uploads/2018/05/Thinking-About-Your-Thinking_Multiplier-Mindset-Blog.png\" alt width=\"100%\"></figure></div></div><div style=\"text-align: justify;\">Bài viết của học giả Phan Khôi. C.D. Đông Pháp thời báo, Sài Gòn, s.774 (27/9/1928); s.776 (2/10/1928)</div><div style=\"text-align: justify;\">Tây phương gồm cả các nước châu Âu châu Mỹ mà nước Pháp là một; Đông phương gồm cả các nước châu Á, mà nước ta là một. Tư tưởng của Tây phương phát nguyên từ Hy Lạp, La Mã, Hê-bơ-rơ, song bây giờ đã hỗn thành ra một nền tư tưởng Tây phương, nên ở đây gọi chung là tư tưởng Tây phương. Tư tưởng Đông phương có hai tua lớn, một là Ấn Độ, một là Tàu, mà ta thuộc về tua Tàu, nên ở đây chỉ lấy Tàu làm trọng.</div><div style=\"text-align: justify;\">Người ta thấy bên Tây về đường vật chất phát đạt tinh xảo hơn bên Đông, rồi cho rằng văn minh Tây phương là vật chất văn minh, còn văn minh Đông phương là tinh thần văn minh. Nói như vậy là lầm. Những cái thuyết tự do bình đẳng, là phần hệ trọng nhứt trong văn minh Tây phương, chẳng phải tinh thần là gì? Bên nào cũng có tinh thần vật chất cả, chẳng qua vật chất tùy theo tinh thần của mỗi bên mà hiện ra hai vẻ khác nhau. Cái tinh thần ấy tức ở đây tôi gọi là tư tưởng.</div><div style=\"text-align: justify;\">Ba điều tôi sắp giải ra dưới nầy chỉ là từ trong hai cái văn minh ấy mà rút ra mỗi bên ba cái yếu điểm; ngoài ra, mỗi cái văn minh hoặc giả đều có chỗ hay chỗ dở thì tôi không kể đến. Tôi cũng không có ý so sánh bên nào hơn, bên nào kém; cốt muốn tỏ ra cho biết hai bên trái ngược nhau, không thể dung nhau mà thôi.</div><div style=\"text-align: justify;\"><strong>1. – Tây phương chuộng khoa học, Đông phương chuộng huyền học. –</strong></div><div style=\"text-align: justify;\">Theo ý người phương Tây, mọi sự vật trong thế gian bất kỳ lớn hay nhỏ, thấy được hay không thấy được, hễ mình muốn biết thì phải biết cho đến nơi, cho đâu ra đó, chớ không được mập mờ, không được lộn xộn. Bởi vậy họ phải làm ra cái cách để mà biết. Đối với một sự vật gì, họ cứ nhặt lấy những cái kinh nghiệm mỗi khi một ít, những cái tri thức mỗi nơi một chút, rồi quán thông lại, lập ra những cái nguyên tắc, công lệ, và những cái thuyết có thống hệ, mà ai cũng không cãi được nữa, thì bấy giờ sự biết mới đích xác và sự học về sự vật ấy mới thành. ấy gọi là khoa học.</div><div style=\"text-align: justify;\">Ở phương Tây bây giờ hầu như mỗi một sự vật gì là có một khoa học. Không những thiên văn, địa văn, quang, điện, chánh trị, pháp luật có khoa học mà thôi; cho đến nuôi gà, trồng rau cũng có khoa học nữa. Triết học ngày xưa đứng ngoài khoa học, mà bây giờ người ta cũng dùng phương pháp khoa học để nghiên cứu triết học. Họ chia khoa học ra làm ba loại: là Tự nhiên khoa học, Xã hội khoa học và Tinh thần khoa học. Những tên riêng từng khoa thì nhiều lắm, không hơi sức đâu mà kể.</div><div style=\"text-align: justify;\">Đây cử ra một khoa y học để cho biết cái vẻ khoa học của họ là thế nào. Y học lại gồm có nhiều khoa học khác nữa, nào là: Sanh lý học[1]&nbsp;dạy về sự kết cấu và tác dụng của các cơ thể[2]&nbsp;trong mình người ta; Giải phẫu học[3]&nbsp;dạy về từng cái xương từng mạch máu trong mình người ta; Bịnh lý học[4]&nbsp;dạy về các chứng bịnh; Dược vật học dạy về các vị thuốc; tất phải biết ngần ấy khoa học mà thiệt hành ra được đã rồi mới làm nên thầy thuốc. Đến khi chữa bịnh, thầy thuốc nói bịnh tại tim, ấy là trái tim thiệt bị đau; nói bịnh tại phế, ấy là phổi thiệt bị đau. Đau tim đau phổi cách làm sao thì uống thuốc gì, đều có phương nhứt định cả, phải theo khoa học chớ không được theo ý riêng của thầy thuốc.</div><div style=\"text-align: justify;\">Tóm lại, người phương Tây biết được sự vật gì đều là do khoa học cả. Khoa học đã thành ra như cái tánh riêng của họ.</div><div style=\"text-align: justify;\">Sự học phương Đông thì thật là mênh mông và mầu nhiệm. Kẻ học cứ sách mà đọc tràn đi rồi hiểu được chừng nào thì hiểu. Những sự vật mà ta muốn biết, tán mạn ra trong sách mỗi nơi một ít, không có xâu suốt lại thành từng món một, và cũng không có đặt ra phương pháp gì để noi đó mà tìm tòi. Sách thì dạy trước bác mà sau ước. Kinh Thơ nói vô số là chuyện, rồi ước lại một chữ Trung, Kinh Lễ nói vô số là chuyện rồi ước lại một chữ Kính; bác thì cực kỳ là bác, mà ước thì cực kỳ là ước[5]. Đến Kinh Dịch mới là ảo diệu vô cùng: quẻ Kiền có nói đến “rồng bay” (long phi), mà kỳ thiệt không phải là rồng bay; quẻ Khôn có nói đến “ngựa cái” (tẩn mã), mà kỳ thiệt không phải là ngựa cái; chẳng qua nói bóng vậy thôi, không khác nào “con rồng có bảy đầu mười sừng” và “con thú ở dưới đất lên” đã nói trong sách Khải huyền của kinh Tân ước. Sách Xuân thu cũng vậy, nói “Doãn thị chết” song không trọng tại Doãn thị chết mà trọng tại cái ý chê thế khanh; nói “thiên vương đi săn”, song không phải đi săn mà là bị chư hầu bắt hiếp. Càng những chỗ sâu hiểm éo le như vậy, thì lại càng tôn cho là vi ngôn đại nghĩa. Cứ theo sách thì những âm dương, ngũ hành, cũng đều là những cái giả tượng mà thôi, chớ không phải chỉ ngay về hiện trạng và thiệt tế mà ta ngó thấy đâu. Vì vậy cho nên gọi là huyền học.</div><div style=\"text-align: justify;\">Người nào đã chịu phép “báp tem” của huyền học rồi thì ra làm việc gì cũng đều được cả, bất cứ việc gì, vì “vận dụng do ư nhứt tâm”. Một ông quan có thể coi việc bộ Hộ rồi coi việc bộ Hình, luôn cả sáu bộ cũng được, và có khi ra làm tướng đánh giặc cũng xong. Còn các nghề thợ thì nhứt thiết không có học gì cả, hễ tập quen thì làm được, ăn thua nhau là tại cái sáng dạ.</div><div style=\"text-align: justify;\">Nói đến nghề làm thuốc của ta mới càng tỏ ra cái vẻ huyền học, và để cho nó phản chiếu lại nghề làm thuốc của Tây vừa nói trên kia. Bắt đầu dạy về ngũ tạng: tâm, can, tì, phế, thận, thì dạy rằng nó hiệp với ngũ hành, phối với ngũ vị, ứng với ngũ phương và tứ thời. Dạy về dược tánh thì: một vị bạch truật mà chủ cả công cả bổ, đã kiện tì cường vị, lại trị thấp, bĩ, hư đàm; càn cương sao hắc thì nhập thận; hỏi tại làm sao thì bảo rằng vì “thận thuộc thủy, kỳ sắc hắc”. Những điều ấy nếu bắt cứ theo phương pháp khoa học mà giải nghĩa thì không tài nào giải ra được. Đến lúc trị bịnh, thầy thuốc nói là bịnh phong, nhưng phong đó không phải là gió; nói là bịnh thấp, nhưng thấp đó không phải là ẩm ướt; thậm chí nói bịnh tại phế, tại can, nhưng thiệt không phải là đau phổi hay đau gan. Những chữ phong, thấp, phế, can đó chẳng qua là một thứ chữ trừu tượng[6]&nbsp;chớ không phải cụ thể&nbsp;[7]. Còn đến cho thuốc thì cùng một bịnh mà mỗi thầy đi một mặt: thầy thì hàn, thầy thì nhiệt, thầy thì bổ hỏa, thầy thì lợi thủy, thầy thì ít vị, thầy thì nhiều vị, mỗi thầy đều kê phương dụng dược theo ý mình. Ôi! huyền diệu là dường nào!</div><div style=\"text-align: justify;\">Đại ý huyền học không lấy khách quan mà xem xét mọi sự vật, chỉ lấy chủ quan mà ứng tiếp nó. Kẻ học, sau khi đã học nhiều rồi, đã hội được vạn lý vào nhứt tâm rồi, thì có thể đem cái tâm ấy ra mà đối phó với mọi sự vật chớ không theo y như sự mình đã học; như vậy sách Nho gọi là “thần nhi minh chi”. ấy huyền học tương phản với khoa học là tại đó.</div><div style=\"text-align: justify;\"><strong>2. -Tây phương trọng tự chủ, Đông phương trọng thống thuộc. –</strong></div><div style=\"text-align: justify;\">Chữ tự chủ ở đây nghĩa là mỗi người làm chủ lấy mình, cũng tức là cá nhân chủ nghĩa. ở phương Tây, nói rằng “một người”, nghĩa là đối với thế giới, đối với quốc gia mà nói, chớ không phải phiếm nhiên. Đã gọi là người, thì người nào cũng vậy, ai ai cũng có cái địa vị cái tư cách đối với thế giới đối với quốc gia, thật như ta thường nói “đội trời đạp đất ở đời”. Như vậy, người nào tự chủ lấy người ấy, không ai thuộc về ai cả.</div><div style=\"text-align: justify;\">Bởi đó mới có sự tự do. Một người đã tới tuổi thành nhân rồi thì không còn ở dưới quyền cha mẹ nữa. Mà cũng không ở dưới quyền chánh phủ hay là dưới quyền ông nguyên thủ, song chỉ ở dưới quyền pháp luật. Một người được y theo trong vòng pháp luật mà tự do. Pháp luật cho mọi người được tư tưởng tự do, ngôn luận tự do, cư trú tự do,… những quyền tự do ấy, người khác – dầu là cha mẹ nữa – không được can thiệp đến. Pháp luật đặt ra cốt là hạn chế sự tự do của từng người để binh vực sự tự do cho từng người.</div><div style=\"text-align: justify;\">Lại bởi đó mới có sự bình đẳng. Mọi người đối với quốc gia xã hội đều có nghĩa vụ và quyền lợi bằng nhau. Ai nấy đều phải nộp thuế, đều phải đi lính, thì ai nấy đều được hưởng quyền tự do của pháp luật. Trước mặt pháp luật, ai cũng như nấy, hễ có tội thì bị phạt, không cứ ông nguyên thủ hay là người bình dân. Pháp luật đặt ra cũng cốt để duy trì sự bình đẳng giữa từng người.</div><div style=\"text-align: justify;\">Bởi mỗi người đều có địa vị tư cách vững vàng, tự chủ lấy mà không xâm phạm đến ai như vậy, cho nên khi hiệp với nhau thành đoàn thể thì chỉnh tề và ổn kiện lắm. Quốc gia, tức là của chung của quốc dân; hội xã tức là của chung của hội viên; đối với quốc gia xã hội ai có bổn phận gì thì làm hết bổn phận ấy, có lợi ích thì mọi người cùng hưởng. Mới nghe họ nói những là “quốc gia lợi ích, xã hội lợi ích” thì tưởng là xung đột với chủ nghĩa cá nhân, mà xét kỹ ra thì những cái lợi ích ấy cũng chỉ là lợi ích cho từng người vậy.</div><div style=\"text-align: justify;\">Các nước bên Tây đều dùng cái chánh thể lập hiến, cộng hòa được, là nhờ họ sẵn có cái tư tưởng như đã nói trên đó. Cái tư tưởng ấy tức là cái tinh thần dân chủ.</div><div style=\"text-align: justify;\">Nói đến Đông phương. Theo cái ý nghĩa chữ “một người” ở phương Tây, thì ở phương Đông, trừ ông vua ra, hầu như không có “người” nào hết. Bởi vì “xuất thổ chi tân, mạc phi vương thần”, ai cũng là thần thiếp của vua, ai cũng là dân của vua. Cứ như sách dạy, nhân thần không được tư giao với ngoại quốc, ấy là không có tư cách đối với thế giới; thứ nhân không được nghị luận việc chánh, ấy là không có tư cách đối với quốc gia. Bởi vậy ai nấy phải nộp của cải cho vua, nộp cả đến thân mình nữa; vua thương thì nhờ, bằng vua không thương mà giết đi cũng phải chịu. Như vậy gọi là trọn cái bổn phận thờ bề trên; như vậy gọi là thiên kinh địa nghĩa.</div><div style=\"text-align: justify;\">Không những thuộc về vua mà thôi, ai còn có cha mẹ đến chừng nào thì phải kể cái thân mình là của cha mẹ đến chừng nấy. Lại không những cái thân mà thôi, mình dầu có của cải, có vợ con, cũng phải kể là của cha mẹ. Theo kinh Lễ dạy: Con yêu vợ mà cha mẹ ghét, thì con phải để vợ[8]&nbsp;đi; con ghét vợ mà cha mẹ yêu, thì con phải hòa thuận với vợ. Lại dạy: có dư của thì nộp cho tông, thiếu thì lấy của tông. Tông là người tông chủ trong gia đình, tức là cha mẹ. Còn chưa kể đến những lời tục thường nói “Cha mẹ đặt đâu ngồi đó, bảo chết hay chết, bảo sống hay sống” thì lại còn nghiêm khắc quá nữa.</div><div style=\"text-align: justify;\">Trọng nhứt là vua và cha mẹ, rồi thứ đến quan, làng, họ, cũng đều có quyền trên một người. Quan, nào có phải một ông, có đến năm bảy lớp, cứ dùi đánh đục, đục đánh săng, rút lại trăm sự chi cũng đổ trên đầu người dân cả. Người trong làng thì kể như con của làng, cho nên nói rằng “con làng nhờ làng”. Người trong họ đối với họ cũng vậy.</div><div style=\"text-align: justify;\">Ấy vậy, lấy ra một người ròng rặt Đông phương mà nói, thì người ấy không tự mình làm chủ lấy mình được; song là thuộc về vua, về cha mẹ, về quan, về làng, về họ, nếu là đàn bà thì còn thuộc về chồng nữa.</div><div style=\"text-align: justify;\">Bởi cớ ấy, trong xã hội ta như một cái thang có nhiều nấc. Nghĩa vụ và quyền lợi của mọi người không đồng nhau: người trên đối với người dưới không có nghĩa vụ; còn ai có nhiều quyền hơn thì được hưởng nhiều lợi hơn. Pháp luật đối với mọi người thì tùy từng bậc mà khác: cùng phạm một tội mà dân bị phạt trọng, quan được phạt khinh; cùng phạm một tội mà kẻ thứ ấu bị phạt trọng, kẻ tôn trưởng được phạt khinh[9]. Theo Tây phương, như thế là bất bình đẳng; song theo Đông phương thì như thế là có trật tự.</div><div style=\"text-align: justify;\">Một đằng thì trọng tự chủ, một đằng thì trọng thống thuộc, hai đằng tư tưởng khác nhau, cho nên trình bày ra hai cái xã hội khác nhau. Xã hội Tây phương thì như bầy chim sẻ, con nào cũng một lứa như con nào, và con nào cũng tự kiếm ăn cho con nấy, song cũng hiệp nhau thành bầy. Xã hội Đông phương thì như bầy kiến, có con lớn con nhỏ, con lớn giữ phần cai quản, con nhỏ lo việc đi kiếm ăn, song cũng hiệp nhau thành bầy.</div><div style=\"text-align: justify;\"><strong>3. – Tây phương quý tấn thủ, Đông phương quý an phận –</strong></div><div style=\"text-align: justify;\">Bên phương Tây hay có những người đi bộ quanh trái đất một vòng, đi tìm đất mới, đi thám hiểm đến Nam cực, Bắc cực, là vì họ có cái tư tưởng trọng sự tấn thủ. Họ không chịu đầu hàng cảnh ngộ và sức tự nhiên, mà lại cố chiến thắng cảnh ngộ và sức tự nhiên. Họ không tin có số mạng; dầu biết có số mạng chăng nữa, họ cũng lo làm cho hết sức mình.</div><div style=\"text-align: justify;\">Vì có cái tinh thần tấn thủ, muốn chiến thắng sức tự nhiên mà lợi dụng nó, nên mới sanh ra các thứ khoa học và làm được những công trình to tát, như là dùng điện khí, hơi nước, bắc cầu trên sông lớn và đặt đường hỏa xa xuyên qua núi, v.v.</div><div style=\"text-align: justify;\">Người Đông phương chỉ muốn sống cách làm sao cho êm đềm lặng lẽ. Trời bắt thế nào thì hay thế: “Bắt phong trần phải phong trần, cho thanh cao mới được phần thanh cao”. Sách Nho dạy phải “lạc thiên an mạng”, sách Lão dạy phải “tri chỉ tri túc” đều là ý ấy. Trải các đời, những ông vua nào hay đi chinh phục các nước xa, thì bị chê là cùng binh độc võ; những người nào có chí lớn cử đồ việc lớn, thì người ta cho là không biết an thường thủ phận. Ai nấy đều lấy sự ở nhà làm sướng, đi ra làm khổ; đến ông Lão Tử thì lại còn muốn ai ở đâu ở đó, đến già đến chết không qua lại nhau (lão tử bất tương vãng lai) nữa kia!</div><div style=\"text-align: justify;\">Đối với sức tự nhiên, người phương Đông không dùng chước chiến mà dùng chước hòa; cũng lợi dụng nó mà lợi dụng một cách khác. Một hòn núi to và cao, người Tây có thể vỡ thành đường quanh theo chơn nó mà đi, người Đông thì cứ để vậy mà trèo ngang qua; một cái thác, người Tây có thể dùng sức chảy của nó dựng nên bộ máy mạnh mấy ngàn ngựa, người Đông thì không, chỉ dùng làm chỗ ngắm cảnh và ngâm thơ. Cho nên phương Đông khó lòng mà nảy ra khoa học được; mà như vậy thì cũng không cần dùng khoa học làm gì nữa.</div><div style=\"text-align: justify;\">Xem ba điều trên đây thì thấy ra hai cái tư tưởng Đông và Tây nó phản đối nhau như phương nam với phương bắc, như mặt trăng với mặt trời. Nay ta nếu muốn theo cách sanh hoạt mới của Tây phương, mà ta lại còn giữ cả tư tưởng cũ của Đông phương thì quyết không có thể được. âu là phải dứt bỏ tư tưởng cũ của ta mà theo tư tưởng của Tây phương, thì mới hiệp với cách sanh hoạt mới của ta.</div><div>—————————————</div><div><strong>Chú thích:</strong></div><div>1 &nbsp;ngày nay gọi là Sinh lý học: Physiologie<br>2 &nbsp;ngày nay gọi là các cơ quan (trong cơ thể)<br>3 Anatomie<br>4 &nbsp;ngày nay gọi là Bệnh lý học: Pathologie<br>5 &nbsp;bác: rộng; ước: tóm tắt gọn lại<br>6 &nbsp;Abstrait<br>7 Concret<br>8 &nbsp; bỏ vợ, ly dị vợ<br>9 &nbsp;trọng: nặng; khinh: nhẹ</div><div>S.T</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6592,"created_at":"2018-05-16T15:45:25.762Z"}