{"_id":19943,"tags":[],"up_point":61,"down_point":0,"title":"Ta thấy gì đêm nay","body":"<div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LNPxlejU9UM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ngày trước mình có đọc quyển sách nào đó về Trịnh Công Sơn, có một bài nói ông ấy sáng tác bài \"Ta đã thấy gì đêm nay\" rất nhiều năm trước ngày hoà bình. Tức là không phải ông ấy đã thấy gì, mà ông ấy muốn thấy gì. Lúc chiến tranh đó, con người khao khát một điều, đó là hoà bình. Lúc đó ông nhạc sĩ ấy thấy người còn sống nắm tay nhau; còn cụm xương khô, những người đã chết vì súng đạn, những cuộc thảm sát, lên tiếng nói đòi sống ấm êm nhân danh con người. Hoà bình là điều hạnh phúc, là đích đến của cuộc chiến tranh. Lúc đó, người ta đành dùng cái cái đích để giải thích cho việc làm hiện tại.</div><div>Sang Mỹ, mình có đọc một số tác phẩm văn học, tài liệu được lưu hành ở hải ngoại thì nhận ra hoà bình đến chỉ là sự khởi đầu. Chuyện trong nước như thế nào có lẽ mình nói cũng bằng thừa. Nhưng ở nước ngoài, nhiều khi cũng gặp những chuyện buồn. Có lần mình đi mua một siêu thị do người Việt mở ra cùng một bạn người Việt. Bạn nói giọng nhiều miền được, nhưng thường vẫn nói giọng Bắc. Bạn gặp người thu ngân có nói chuyện tiếng Việt í ới với người mua hàng, bèn mở miệng cười chào hỏi thăm bạn thu ngân một câu. Đột nhiên bạn thu ngân, trẻ thôi, chắc chừng 25-30 tuổi, tối sầm mặt lại và không trả lời. Từ đó bạn thu ngân chỉ kiên quyết giao tiếp với bọn mình bằng tiếng Anh. Ngay cả những con người chưa bao giờ biết chiến tranh là gì như mình khi gặp những chuyện như thế là buồn hết cả ngày. Bình thường đó là ngày bọn mình đi chơi, nhưng đi về thì chẳng ai muốn nói chuyện với ai nữa. Thi thoảng sống ở đây lại có một người đối xử với mình như thế -- thường những chuyện ra mặt như thế thì hoạ hoằn lắm mới xảy ra. Mình cảm thấy có những nỗi đau, chuyện bao nhiêu người <a href=\"https://en.wikipedia.org/wiki/Vietnamese_boat_people\" rel=\"noopener noreferrer\" target=\"_blank\">thuyền nhân</a> đã chết vì <a href=\"https://www.dailymotion.com/video/x5z3td2\" rel=\"noopener noreferrer\" target=\"_blank\">chôn dầu vượt biển</a>, có lẽ người ta mấy đời mấy kiếp không nói chuyện với mình, cũng chẳng sai, mà chỉ đáng buồn. Mình nhận ra, hoà bình đến đó, là bắt đầu màn đêm chứ không phải là kết thúc.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da312ff054f811e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.npr.org/2018/08/01/634606313/cartoonist-thi-bui-weaves-together-personal-and-political-history\" rel=\"noopener noreferrer\" target=\"_blank\">The best we could do, Thi Bui</a></figcaption></figure></div><div>Mình đi du học năm 20 tuổi, dự định sẽ đi học bốn năm, cày cuốc để học được cái hay cái đẹp của nền giáo dục Mỹ. Khi đó mình tưởng tượng khi nhận được tấm bằng là sẽ hết nợ, học được điều mình cần học, rồi đi về nước làm kinh doanh. Ngày nhận bằng đại học, mình cũng rất hạnh phúc, nghĩ là ước mơ cả mấy năm ròng thành hiện thực. Rồi mình đi làm ở Mỹ với một mức lương gấp nhiều lần ngày mình làm sinh viên, mà cuộc sống vẫn thế, nên để dành được một chút. Sau mình quyết định đi học tiếp chương trình nghiên cứu sinh, được cho cả tiền học cả tiền sinh hoạt. Như vậy cũng dư dả, không phải xin bố mẹ tí nào. So với thời sinh viên đại học, mình nghĩ rằng thời gian khó khăn đến đây đã hết. Hoá ra khi vào nghiên cứu sinh mới nhận ra những điều khó khăn chỉ mới bắt đầu. Ngày mình thi xong kỳ thi vượt rào (comprehensive) vào năm thứ năm, mình có đi ăn mừng với một người bạn. Bạn hỏi, cảm giác lúc này có vui không. Mình trả lời vui thì cũng chút ít, nhưng thật sự nhìn lại chặng đường đã đi qua, không ngờ việc học hành này lại vất vả một cách khủng khiếp đến thế. Sau đó, mình tiếp tục có nhiều khó khăn khác. Ngày bảo vệ xong, mình chui vào trong xe để gọi điện cho một số người thân, những người đã giúp đỡ dẫn dắt mình để nói chuyện, thông báo tin. Gọi điện xong thì thấy mệt quá, nhưng cố ngồi thần ra một lúc xốc lại tinh thần, để đi ăn mừng với bạn bè. Cho đến bây giờ có lẽ mình nghĩ mình là người may mắn làm được những việc tốt cho bản thân. Nhưng mình nhận ra mỗi khi có những điều khi khởi đầu mình vẫn cho rằng đánh dấu sự thành công, thắng lợi; chỉ là điều đánh dấu một chặng đường mới còn khó khăn hơn nhiều.</div><div>Cho nên mình nghĩ so với chiến tranh, hoà bình là một điều hạnh phúc. So với việc bỏ học tem nhem, có bằng đại học là một điều hạnh phúc. Sự hạnh phúc đó thường không phải bất di bất dịch mà luôn thay đổi, đạt được điều này lại mong điều khác. Cách mình nhìn nhận những việc gì đang xảy ra quanh mình cũng là điều quan trọng. Cuộc sống, xã hội ở đâu cũng thế, theo mình có lẽ là hướng đến cái tốt đẹp hơn, mặc dù mỗi ngày nhìn những việc cụ thể thì chưa chắc đã có cảm giác đó. Và việc luôn mong ngày mai mình có những gì hôm nay chưa có, thay đổi giấc mơ đã thấy gì trong đêm nay, cũng là một cách sống tích cực.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23056,"created_at":"2019-04-02T03:40:53.093Z"}