{"_id":17319,"tags":[{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"5a4931255213862adc89673f","name":"THANH XUÂN"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":72,"down_point":0,"title":"Tình yêu online hay bập bênh kỳ vọng","body":"<div>&nbsp; &nbsp; Nhân ngày thứ 6 đen tối, ngồi tại văn phòng ngáp ngắn ngáp dài cùng ly cà phê Nestle mặn chát. Tôi bần thần nghĩ bụng:\"Chết thật! Sao hôm nay rảnh rỗi quá thể\". Giờ này mấy hôm trước đang bị đống bài vở, tin tức nào là Phây bút anh Dút sa cơ, chị Cát nhỡ vận, Vinh Fat ra mắt \"phủ tuyết\" ngập mồm. Lúc sếp đang vắng mặt đánh phỏm, tôi nảy ý định viết bài gỡ mốc trang Nhện, sau bao lần nằm bò thề hẹn và hàng triệu bài nháp chỉ giật được mỗi cái tít.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c69f900f22b11e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vâng lời Bác dạy, tôi lao động hăng say đợi chờ tình yêu.</figcaption></figure></div><div>&nbsp; &nbsp; Cái nhân thứ hai là vì hôm nào đó có cô bé kích nổ tôi bằng cái món danh từ \"tình yêu online\" vốn chả bao giờ tồn tại trong từ điển tiếng Việt. Là một 9x đời đầu gương mẫu vâng lời Bác dạy, bùng học nhảy Au, hay tiếng Tây gọi là Thế hệ Z cho sang mồm. Tôi phải có trách nhiệm chia sẻ một phần tâm tư trong sáng với huynh đệ đạo hữu, những người mà tuổi thơ được nuôi lớn bởi võ lâm, gunbound, công chúa bong bóng và nàng Kiều lỡ bước. Dài dòng thế thôi chứ tóm lại tôi viết vì tôi đang chán bỏ meow.<br><br>&nbsp; &nbsp; Tình yêu online đối với tôi như một liều tiêm thúc đẩy Testosterone, nhiều sự đau tim nhưng lắm món bổ não. Đối với một đứa chây lười học hành như tôi, cái món yêu đương trên mạng nhắng nhít lại dạy cho nhiều hơn 45 phút gật gù mài mông trên giảng đường, khi tôi vẫn còn \"được\" dán cái mác lớp chọn, trường chuyên từ năm mới lên 10.</div><blockquote><div>\"Please come now I think I'm falling<br>I'm holding on to all I think is safe<br>It seems I found the road to nowhere<br>And I'm trying to escape\"<br>Creed - One Last Breath. (nghe đi hay lắm mọi người)</div></blockquote><h3>Rung động đầu đời, những tiếng \"ox\", \"bx\" đầy thân thương</h3><div>&nbsp; &nbsp; Thực ra, rung động đầu đời thuở chưa biết cái mạng Internet tròn méo ra sao là nàng Tiểu Long Nữ bạch y trong tác phẩm Thần Điêu Hiệp Lữ của Kim Minh chủ cơ. Và đó cũng là lần đầu tiên tôi vỡ lẽ câu nói bất hủ của vị \"đại hiệp\" họ Doãn:\"Trong tình yêu, quan trọng nhất là đúng thời điểm\". \"Trẻ không chơi, già đổ đốn\" tôi lao vào vòng xoáy game online vào những năm đầu cấp 2. Tuy nhắc đến võ lâm, kiếm hiệp kỳ tình nhiều là thế nhưng game tôi chọn gắn bó sâu sắc nhất lại là Maple Story hay có cái tên Việt hóa \"Nấm lùn phiêu lưu kí\".<br><br>&nbsp; &nbsp; Tôi khởi đầu với nhân vật chiến binh, dự định thăng cấp thương sĩ, vì nữ nhân nào chả đổ gục bởi một anh giai giáp trụ sáng lóa với cây gậy dài cực. Tôi loanh quanh khắp chốn Thung lũng chiến binh, Thành phố hỗn loạn đánh quái, đi dungeon đến cấp 30 nhanh nhất có thể. Như Kirito song tinh kiếm, tôi tự tin solo dasua 20 phút gg với bất kì ai, nhưng lại chịu đổ gục dưới chân dăm ba người con gái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b69713f0f22b11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Doãn Đại hiệp phun triết lý như hít thở, mà người hay nói đạo lý thì...</figcaption></figure></div><div>&nbsp; &nbsp; Một tối cuối tuần như thường lệ, tôi đăng nhập vào tài khoản. Hôm nay thật nhàm chán, không một sự kiện đặc biệt, chiến hữu thì bận học thi, lẽ ra tôi cũng phải ôn thi chứ nhỉ... Tôi điều khiển nhân vật chạy quanh Rừng pháp thuật qua Thị Trấn Xanh. Đến một mỏm đá ở giữa 2 khu vực, tôi bỗng chú ý một nữ phù thủy đứng im tựa hồ như đang treo máy. Bỗng nhiên, box chat của tôi nháy liên hồi, cô nhóc chủ động nhắn tin tôi.</div><blockquote><div>\"- 222222222222222222<br>- Vâng ạ!<br>- Ngắm cảnh với mình hok?<br>- Ơ...\"</div></blockquote><div>&nbsp; &nbsp; Thằng tôi vốn hiền lành gọi dạ bảo vâng, nhớ lời mẹ dặn phái nữ có nhờ vả việc chi, thân nam tử phải lượng sức mà giúp đỡ. Nhưng mà, ở đây có cái gì đâu mà ngắm ngoài mấy con ốc sên đỏ bò lổn ngổn cùng bầy nấm cam nhảy tưng tưng, hay ngồi ngắm nhau sao đặng. Cô nhóc phù thủy mang cái tên kẹo ngọt \"P3juicecream\" (Kem) nếu tôi nhớ không nhầm hỏi tôi đủ điều từ chuyện cô chọn phù thủy vì muốn được nhận thư cú, lao mình đến sân ga 3 phần tư, cưỡi Bằng mã như thế nào cho đến việc triệu hồi thần hộ mệnh hình con gián. Tôi hoang mang tự nhủ:\"Ơ cậu này, nhầm vũ trụ rồi\".&nbsp;</div><div>&nbsp; &nbsp; Giữa bản nhạc nền Ellinia đầy êm đềm. Bỗng, tôi nhận thấy hóa ra cái phông nền 2D mấy trăm pixel chạy trên chiếc máy pentium dual core cùi bắp nom cũng lung linh ấy chứ, nhưng chỉ khi có tôi với Kem cùng hiển thị trong một khung hình thôi.</div><div>&nbsp; &nbsp; Tôi chỉ được phép chơi game sau khi hoàn thành xong bài vở, 9h tối phải lên giường trùm chăn nằm lăn đọc sách. Nhưng, cái luật ấy giờ đã không còn hiệu lực, tôi lén ba mẹ chơi thêm vài tiếng cùng Kem. Chúng tôi trở thành cặp đôi ao ước của bao thế hệ game thủ, chàng tanker nàng healer. Tôi xông pha tiền tuyến thu hút quái vật, đỡ đòn che chắn hút aggro. Kem sau đó thăng cấp tu sĩ, buff máu và tạo khiên.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f15a42a0f22b11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phụ bản Thỏ ánh trăng năm xưa.</figcaption></figure></div><div>&nbsp; &nbsp; Sau bao ngày xông pha trận mạc, tôi và Kem quyết định ngắm mặt trời ở Thành phố đồ chơi và cùng nghe nhạc. Chúng tôi đến tầng giữa của Tháp đồ chơi sau khi vượt qua hàng đàn chuột dây cót. Kem bất chợt dừng lại bảo tôi.</div><blockquote><div>\"-Này, mình gọi đằng ấy là ox nhé?<br>- Là con bò ấy hả?<br>-Hokk! là ox ấy<br>-Ơ kìa...<br>-Ngốc!\"</div></blockquote><div>&nbsp; &nbsp; Kể từ đó, chúng tôi bắt đầu gọi nhau bằng 2 tiếng thân thương \"bx\", \"ox\" và đương nhiên đến lúc này tôi mới vỡ lẽ nghĩa của chúng chẳng phải là tên của loài gia súc gia cầm gì sất. Lại nói về Kem, cô nàng là fan cuồng của thế giới pháp thuật trong Harry Potter. Kem đặt tên tất cả chiêu thức của mình là những bùa chú trong truyện. Để cùng chém gió với Kem, tôi tìm hiểu tất thảy về câu chuyện người đàn ông đầu trọc không mũi ám ảnh bởi cậu nhóc vị thành niên này. Tôi cũng đọc Harry Potter và tự chọn cho mình nhà Slytherine, vì ngầu vainoi. Chúng tôi giận nhau vài tiếng vì nàng thuộc phe Gryffindor vì đó là phe của nhân vật chính, đó cũng là lúc tôi nhận ra không nên bàn chuyện chính trị khi cưa cẩm, quan trọng nhất là không nên tranh cãi với phụ nữ.&nbsp;</div><div>&nbsp; &nbsp; Mối quan hệ \"BXOX\" kéo dài ngót ngét 1 năm trời và nó chỉ dừng lại khi game đóng cửa tại Việt Nam. Cho đến bây giờ, tôi vẫn cảm thấy tiêng tiếc giá như mình xin được địa chỉ của Kem, hay chí ít là yahoo, tất cả thông tin tôi biết được là Kem sống ở Saigon. Chúng tôi bặt tin nhau từ ấy.</div><div><br>&nbsp; &nbsp; Nghĩ đi nghĩ lại, tôi luôn tự vấn liệu mình đã phải lòng chính con người Kem hay chỉ phải lòng cái nhân vật hoạt họa 2D kia. Nhỡ đâu Kem lại là một anh giai đực rựa, mới lớn dư thừa hormone như tôi hay một bác trung niên công việc đuề huề, quần đùi râu ria xồm xoàm, gõ phím lóc cóc. Thật không dám nghĩ tới.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26f6ee40f22c11e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Voldy vào solo daxuo hong nà</figcaption></figure></div><h3>Mạng ảo, tình thật chỉ một lằn ranh</h3><div>&nbsp; &nbsp; Đó lại là mối quan hệ nghiêm túc đầu đời của thằng tôi, từ khi lồng ngực biết ba đum vì đồng loại khác giới.</div><div>&nbsp; &nbsp; Lên cấp 3, tôi chăm học đến lạ lùng. Gia đình hoảng loạn, bố mẹ kinh ngạc.<br>\"Mày học cái gì mà lắm thế hở con, nghỉ tay đứng dậy rửa mặt ngồi vào máy bật game lên chơi ngay cho tao\", bố tôi nghiến răng, tay gõ đầu giọng hằn học bảo tôi buông tha cho cái bàn vốn chi chít những công thức ngữ pháp, từ vựng tiếng Anh.</div><div>&nbsp; &nbsp; Bỗng dưng, tôi choàng tỉnh mở mắt, vội vàng lấy tay chùi mép. Hóa ra mặt tôi đã cắm sầm vào bàn phím tự lúc nào, trong khi bàn tay vẫn nắm chặt con chuột mãi không buông. Suốt 10 năm cầm chuột lướt pỏn, gõ phím bình thiên hạ, hãn hữu lắm tôi mới ngồi máy mà không động đến game. Đây là lần đầu tiên tôi ngồi máy mà chỉ học. \"Bố mẹ tôi ắt phải tự hào lắm\".</div><div>&nbsp; &nbsp; Lắc đầu, nhấp ngụm sữa cogai Halan vị dâu ngọt lịm để giải tỏa mấy vân mạch máu vốn đã tắc nghẹn, co rút vì ngủ quá nhiều. Tôi định thần xem xét tình hình. Hóa ra bản thân đang lò mò trong diễn đàn hocmai, chém gió cùng một nữ nhân về Đạo hàm, tích phân, vi phân cùng ngôn ngữ Hỏa tinh... Nực cười thay, từ năm 12 trở đi, tất cả những gì tôi biết về toán là vẽ đồ thị.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f2727c0f22c11e88345b31030844aca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi khi học Toán:\"Somebody get me through this nightmare\"</figcaption></figure></div><div>Tận bây giờ, tôi và Toán như một mối quan hệ hết hạn, từng mặn nồng lưu luyến hết mực, nhưng sẵn sàng rũ áo ra đi coi nhau như hai cực nam châm cùng dấu, người xua kẻ đuổi. Nhận thấy sự vô trách nhiệm của bản thân trong mối quan hệ tôi-Toán, tôi tự luyện cho mình kỹ năng rút điện thoại bấm máy tính nhanh nhất có thể, như một hành động tri ân đến Toán, người lạ từng quen.</div><div>&nbsp; &nbsp; Lại nói về mối quan hệ nghiêm túc đầu đời. Nữ nhân trong diễn đàn hocmai ấy, sau này trở thành (cựu) bạn gái tôi. Biết nhau từ năm tôi lớp 11, nhưng mãi đến 4 năm sau, chúng tôi mới chính thức đến với nhau. Điểm chung đầu tiên và duy nhất của tôi với P là nhà của 2 đứa nối nhau bởi QL1A và quanh chỗ chúng tôi ở đều bán nhiều món cháo lòng với cả thịt cầy.</div><div>&nbsp; &nbsp; P học giỏi, môn gì cũng giỏi, trên thông văn sử dưới tường toán tin, còn tôi ăn đứt P mỗi một môn, chém gió. Kì thi đại học gần kề, chúng tôi thường xuyên nhắn tin, nhắc nhở nhau học hành cũng như là dịp để tôi thi triển kỹ năng chém gió xuất thần nhập hóa.&nbsp;</div><div>&nbsp; &nbsp; P yêu môn Ngữ Văn như người yêu cũ và môn Anh ngữ như bố mẹ. Tôi bỗng vồ lấy vồ để các tác phẩm văn học Việt Nam, giải ngấu nghiến các đề thi Anh ngữ quốc gia kể từ đó. Lúc nộp hồ sơ, P phân vân, còn tôi lao đao không biết bản thân thích/muốn học ngành gì. Bố mẹ quả quyết thúc mông gò tôi vào \"không phải cái ngành tôi cần, nhưng đó là cái ngành bố mẹ tôi muốn\". Hậm hực, tôi vu vơ hỏi P.</div><blockquote><div>\"-Này, thế P chọn ngành chưa<br>-Rồi, Thi à. P muốn vào ngành Nhật<br>-Hả? học cái tiếng như vẽ giun ấy á...\"</div></blockquote><div>&nbsp; &nbsp; &nbsp;Tôi cười thầm, ra chiều châm chọc, hay ho gì cái nước mà mỗi công dân đều lấy thú nhảy đường ray làm vui. Để rồi sau 1 năm, tôi vào Nhân văn cặm cụi vẽ giun và nghe người ta đọc rap, vùi đầu vào núi văn học tự sát. Kỳ thi đại học kết thúc cũng là lúc chúng tôi bỗng bặt tin nhau. Vô Đại học, mải miết theo đuổi nhiều dáng bướm hình ong, tôi vô tình quên mất P, bỏ quên lời hứa gặp mặt nhau ngoài đời tại thành phố mà những con đường đều được gắn liền với tính từ \"ngập\", như một sự thật hiển nhiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bde9d060f22c11e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lòng tôi sau cái nắm tay đầu đời.</figcaption></figure></div><div>&nbsp; &nbsp; Năm 3 đại học, tôi gặp lại P, khi vô tình lục lại tin nhắn cũ. Như một nam nhi lễ giáo đủ đầy nhân lễ nghĩa trí tín, tôi quyết định thực hiện lời hứa cũ với P, đồng thời bảo đồng bạn cho tôi khất vài hôm tiền nợ. Tắm rửa sạch sẽ, cạo râu, xịt tí Romano, tôi phóng xe như thể đó là ngày cuối cùng của Trái Đất trước khi bị Galactus nuốt chửng. Dừng xe thắng két, bánh xe vẫn còn vươn tí khói trăng trắng, tôi bấm điện thoại chờ đợi. Một bàn tay khẽ đặt lên vai, tim tôi đánh thịch, là P. Tôi sẽ không đề cập đến tính từ \"đẹp\" ở đây, với P tôi không đủ vốn từ vựng tiếng mẹ đẻ để diễn tả. Có thể tóm gọn tất cả trong một câu \"hơn cả hình chụp\". Sau đó, chúng tôi cùng đi rong và tôi lại thực hiện kỹ năng thành thục nhất đời, chém gió.</div><div>P gửi tôi một bộ phim Đại Hàn, tựa đề gì đó liên quan đến mặt trời, đương nhiên không hề có sự xuất hiện của chiếc búa liềm hay lá cờ đo đỏ cùng chai vodka. P bảo rằng chúng tôi nom như cặp đôi này.</div><blockquote><div>\"-Thi xem phim này chưa nhỉ?<br>-Mình ít xem phim Hàn lắm<br>-Đi với Thi, P thấy an toàn như nhân vật nữ.<br>-Ơ...\"</div></blockquote><div>&nbsp; &nbsp; Sau đó vài ngày, tôi quyết định chui đầu vào rọ, \"nhặt\" được người bạn gái đầu đời. Kể ra thì tôi và P khá tâm đầu ý hợp. Chúng tôi hợp nhau đến nỗi mỗi lần tôi đưa tay ra P đều nắm lấy để tôi dắt qua đường hay mỗi lúc chó đuổi, P biết ý chạy trước để tôi phía sau đoạn hậu. Tôi và P còn hợp nhau ở sở thích, cả 2 đều thích nghe nhạc, P yêu bolero còn tôi cuồng nhạc Dốc. Ở bên cạnh P, mọi ý nghĩ đen tối trong tôi đều được dập tắt. Những cái ôm, những cái nắm tay, từng cái vuốt tóc tôi đều trân trọng và dùng chúng để kìm hãm những cơn rồ khác. Tôi đổ tại Hormone cả.</div><div>&nbsp; &nbsp; Như mọi cuộc tình thời 4.0, chúng tôi kết thúc sau 5 tháng. Tôi dằn vặt, đau khổ, chúng tôi hợp nhau như thế, biết nhau đến từng chân răng kẽ tóc, từng cục mụn trứng cá đến thế cơ mà. Tôi vỡ lẽ, hóa ra chúng tôi chỉ yêu cái tôi số hóa, tôi và P chúng tôi chưa thể sẵn sàng đón nhận lớp thịt ẩn dưới hàng tá lớp mặt nạ. 2 chúng tôi quay trở lại guồng quay cuộc sống vốn dĩ đã từng, lần này là 2 hướng ngược lối.</div><blockquote><div>\"I'm young<br>I know<br>But even so<br>I know a thing or two, I learned from you<br>I really learned a lot, really learned a lot<br>Love is like a flame, it burns you when it's hot<br>Love hurts\" - Love Hurts, Incubus.</div></blockquote><h3>Tinder, công cụ trốn tránh thực tại</h3><div>Nhẽ ra, tôi sẽ có vô hạn lời nói đối với Tinder, vì nhờ Tinder, tôi đã gần như tìm được người mà tôi mong mỏi. Nhưng, tôi lại phun trào tất cả cảm xúc suy nghĩ ở bài viết này. Bài viết đầu tiên khi tôi tập tọe nhập hội bàn tơ, với một trái tim vỡ-vụn-không-phải-lần-đầu-tiên. Cán cân kỳ vọng tôi lập ra cho Tinder cực lớn đến nỗi sau sự kiện ấy, Tinder không còn hiện diện trong smartphone tôi nữa. Tôi chuyển hẳn sang OKCupid.</div><div><a href=\"https://spiderum.com/bai-dang/Quet-phai-a1r\" rel=\"noopener noreferrer\" target=\"_blank\">https://spiderum.com/bai-dang/Quet-phai-a1r</a></div><h3>P/s: câu chuyện pha chút liêu trai hư cấu, người cũ đi ngang, người xưa đi lại xin hãy liệu cơm gắp mắm bỏ quá cho.</h3><h3>P/s: Tớ vẫn còn đơn chăn gối chiếc các bạn ạ.</h3><div><a href=\"https://www.youtube.com/watch?v=9vG8j7BHJjw\" target=\"_blank\">https://www.youtube.com/watch?v=9vG8j7BHJjw</a></div><h3><br><br><br><br><br>&nbsp;</h3>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16153,"created_at":"2018-11-27T10:12:56.181Z"}