{"_id":12410,"title":"Nếu có buồn, hãy buồn đúng cách","body":"<div style=\"text-align: justify;\">Chào tất cả các bạn. Trước khi vào câu chuyện, mình muốn nói một chút về bản thân mình. Vì mình nghĩ muốn người ta tin mình và nghe mình thì mình nên mở lòng ra trước, tạo cảm giác gần gũi. Mình tên là Thùy Trang. 24 tuổi. Hiện đang sống ở Sài Gòn. Công việc chính và gần đây nhất là buôn chữ. Mình ôm lap và viết suốt ngày cùng team PR, trong phòng Marketing của một công ty đào tạo nhân lực cho ngành nhà hàng khách sạn.&nbsp;</div><div style=\"text-align: justify;\">Hôm nay vào đây, mình muốn ngồi tâm sự với các bạn, mình kể chuyện mình, đồng thời muốn lắng nghe tâm sự của các bạn. Chúng ta kể chuyện cho nhau nghe, giúp đỡ nhau, chia sẻ chút gì đó về mặt tinh thần. Bởi vì trong cuộc đời rộng lớn này, tìm được một người chịu nghe ta nói là 1 điều cực kì khó ^^&nbsp;</div><div style=\"text-align: justify;\">Dạo gần đây, mình hay nhận được tin nhắn của vài em nhỏ kém tuổi mình về việc các em ko làm chủ được cảm xúc, các em ko biết phải làm sao để vượt qua những nỗi buồn đang xảy đến trong đời mình. Rồi khi mình lên Spiderum, mình cũng bắt gặp nhiều bạn, có lẽ là tầm tuổi mình hoặc nhỏ hơn, cũng gặp vấn đề tương tự, đó là gặp khó khăn trong việc đương đầu với nỗi buồn hay sự chán nản của bản thân. Mình từng trải qua giai đoạn đó như các bạn, nên mình rất thấu hiểu. Mình vốn là người sống thiên về cảm xúc, rất hay suy nghĩ, cực kì dễ buồn vì những điều nhỏ nhặt, cũng hay lo lắng vớ vẩn và linh tinh. Có những đêm, mình nghĩ nhiều đến mức ko ngủ được, thường xuyên bị đau đầu nữa. Đã có những giai đoạn trong cuộc sống, khoảng vài năm trước, mình có thói quen để bản thân buông thả theo cảm xúc, cho phép mình buồn từ ngày này qua tháng nọ, tự giam mình trong cái nỗi buồn đó và 4 bức tường, giống như thể cả thế giới chỉ có mình và nó. Nhưng bạn ạ, buồn tan nát như thế, thật sự ko ổn chút nào đâu. Nếu có buồn, hãy buồn một cách thông minh. Vì khi bạn dám chiến đấu với nó, đẩy nó qua 1 bên, thì bạn sẽ nhận ra rằng cuộc đời này vẫn còn tươi đẹp lắm. Chúng ta buồn là chúng ta đang lãng phí những mặt khác của cuộc sống này. Vậy nên hôm nay, ở bài viết này, mình sẽ chia sẻ với những ai cần vài cách để mình \"chiến đấu\" với cái buồn dai dẳng thường xuyên của mình. Mình ko khuyên bạn \"vui lên, hết buồn đi\" đâu. Đó là điều ko thể. Nhưng mình có thể giúp bạn biết cách để buồn ít đi, thay vào đó, sự vui vẻ sẽ có chỗ mà len lỏi vào.&nbsp;</div><div style=\"text-align: justify;\">Các anh chị lớn tuổi hơn em thì chắc đã quen được với việc này rồi, nhưng nếu có anh/chị nào mà muốn góp ý thêm về bài viết này thì em cũng mong anh/chị comment xuống bên dưới để những ai cần có thể vào đọc được, và biết đâu, đó lại là phương thuốc để giúp đỡ 1 cho ai đó ngay lúc này :D&nbsp;</div><div style=\"text-align: justify;\">Và đây là vài cách để buồn một cách thông minh.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5e902202d1e11e8a7d22be7e6a74a17.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ngắm ảnh chó mèo, thức ăn, cảnh đẹp là một cách giảm thiểu cảm giác buồn đau đó nha :></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Cách thứ nhất: Hãy làm cho bản thân mình bận rộn</strong></div><div style=\"text-align: justify;\">Đây là cách phổ biến nhất, dễ nhất mà mọi người đều có thể làm được nhé. Bận ở đây ko đơn giản là chỉ làm gì đó để giết thời gian, mà phải là <strong>b</strong><strong>ận một cách có đầu tư</strong>. Nếu bạn đang học, hãy tập trung vào học thật chăm chỉ hơn bình thường. Nếu bạn đang làm việc, hãy vùi đầu vào làm hết công suất (kiểu như 150 hay 200% luôn). Nếu bạn chơi game, tập thể thao, đọc sách,... hãy thật chú tâm vào, thay vì ngày 1 tiếng thì giờ tăng lên 2-3 tiếng. Vì chỉ khi tâm trí ta thật chú tâm và tập trung vào làm việc gì đó thì ta mới gạt bỏ được hết những suy nghĩ khác ngoài việc đang làm. Đây cũng là cách mà hiện mình đang áp dụng. Đừng bận một cách hời hợt, vì sau đó, bạn sẽ lại quay về với nỗi buồn 1 cách nhanh chóng thôi.&nbsp;</div><div style=\"text-align: justify;\">Mình biết 1 vài người làm việc rất năng suất và hiệu quả khi gặp vấn đề gì đó về tinh thần. Bởi vì khi đó họ tập trung gần như hết mình vào công việc đang làm. Điều đó cũng đồng thời đem lại kết quả tốt cho công việc ấy. Mà nếu có kết quả tốt thì bạn lại thấy vui hơn là điều hiển nhiên.&nbsp;</div><div style=\"text-align: justify;\"><strong>Cách thứ hai: Hãy tìm đến sự vui vẻ và tích cực trong cuộc sống</strong></div><div style=\"text-align: justify;\">Hãy thường xuyên gặp gỡ, trò chuyện với những người bạn hài hước và vui vẻ trong thời gian này. Đơn giản là vì những người vui vẻ luôn có 1 nguồn năng lực tích cực có thể ảnh hưởng đến những người quanh họ. Ở bên cạnh họ, bạn sẽ thấy vui vẻ hơn rất nhiều. Nếu ko có 1 người bạn, hãy tìm xem những bộ phim hài, những clip hài hước. 1 nụ cười bằng 10 thang thuốc bổ. Điều đó đúng nhé. Hoặc là tìm đọc những câu triết lý hay, một bộ phim mà có thể khiến bạn tìm thấy niềm tin vào tình yêu hay cuộc sống. Đừng sợ nghe người khác nói bạn sến, đừng sợ người ta nói bạn là kẻ mơ mộng hay ảo tưởng. Cuộc sống này tốt đẹp là nhờ con người luôn có niềm tin và hi vọng vào những điều tốt đẹp.&nbsp;</div><div style=\"text-align: justify;\"><strong>Cách thứ ba: Thay đổi môi trường sống</strong></div><div style=\"text-align: justify;\">Đây là cách đã giúp mình thoát khỏi cái hố sâu khủng hoảng tinh thần cách đây vài năm. Một ngày nọ, khi đã chán với việc tự kỉ và giam mình trong 4 bức tường, mình quyết tâm phải thay đổi thói quen sinh hoạt. Mình bắt đầu chăm chỉ đi học lại, gặp gỡ bạn bè, quyết tâm cùng cô em gái đi tập gym vào mỗi buổi sáng sớm. Chính sự thay đổi đó đã khiến mình tìm lại niềm vui trong cuộc sống. Sự thay đổi môi trường hay thói quen sinh hoạt cũng giúp bạn có cơ hội mở rộng các mối quan hệ mới, kết bạn mới, hay giúp bạn có thêm trải nghiệm về những góc cạnh rất mới trong cuộc sống của mình. Thay vì đi tập gym như mình, bạn có thể mạnh dạn đăng ký 1 lớp ngoại khóa nào đấy, học thêm 1 ngoại ngữ, đăng kí tham gia 1 clb, hay đến 1 quán cafe mới chẳng hạn... Biết đâu tại đó bạn gặp được tình yêu của đời mình nha, ko đùa đâu, đời luôn cho ta những bất ngờ đó :D</div><div style=\"text-align: justify;\">Đi du lịch cũng là một cách để tìm thấy cảm hứng trong cuộc sống đó. Nhưng cách này mình được khuyên thế, chứ mình chưa trải qua nên ko dám chắc :v</div><div style=\"text-align: justify;\"><strong>Cách thứ tư: Tìm cho mình 1 đam mê/sở thích</strong></div><div style=\"text-align: justify;\">Đam mê thì chưa chắc ai cũng có, nhưng sở thích thì chắc chắn ai cũng có 1 vài phải ko nhỉ. Bây giờ hãy ngồi xuống, suy nghĩ thật kĩ xem, bạn đang thích cái gì. Khi đã chọn được điều (hay vài điều) mà bạn thích nhất, hãy mạnh dạn đầu tư cho nó. Đừng thích một cách hời hợt, mà thích 1 cách chuyên sâu và có đầu tư. Ví dụ, mình rất thích nhiếp ảnh nên thời gian này mình liên tục đọc tài liệu về chuyên ngành nhiếp ảnh, tìm hiểu về máy ảnh, cách chụp ảnh sao cho đẹp, vào group ảnh, kết bạn với người chụp ảnh giỏi, thậm chí mình có hẳn 1 kế hoạch chi tiết về tài chính để mua máy ảnh rồi, mà mình nhất định làm bằng được trong vòng năm nay thôi. Lợi ích của việc đầu tư này là gì? Khi bạn yêu thích điều gì đó và bạn dành thời gian đầu tư nghiêm túc cho nó, tự nhiên nó sẽ trở thành một động lực để bạn làm việc, cố gắng, phấn đấu, nỗ lực để đạt được nó, để leo lên đỉnh cao nhất của nó. Thay vì cứ ngồi quanh quẩn với nỗi buồn, bạn có một mục tiêu, một sở thích để theo đuổi, để vui với nó, chẳng phải tốt hơn à? Và bạn biết ko, theo quan sát của mình, những người có đam mê hoặc sở thích luôn là những người đa dạng và thú vị trong tính cách. Họ rất ít khi buồn, vì họ có ít nhất một thứ để yêu thương và theo đuổi mỗi ngày.&nbsp;</div><div style=\"text-align: justify;\">À, mình cũng thích viết lắm. Khi buồn, mình viết cực nhiều và cực sâu hơn bình thường, có lẽ vì cảm xúc dạt dào :))) Nhưng mà nhờ viết mà mình tìm được Spiderum và làm quen được với một cộng đồng rất hay ho này :D</div><div><strong>Cách thứ năm: Học cách cho đi và chia sẻ&nbsp;</strong></div><div>Bạn có bao giờ thử cho đi mà ko đòi nhận lại chưa? Là khi bạn quan tâm 1 người mà ko cần hồi đáp, yêu 1 người mà ko sợ tổn thương, là giúp đỡ 1 người mà ko cân nhắc thiệt hơn? Mình đã thử rồi và kết quả thì tốt lắm bạn ạ. Khi bạn thoải mái cho đi một cách ko tính toán, ko suy nghĩ thì cuộc sống đơn giản hơn rất nhiều. Mình thừa thì mình cho đi, cho những ai cần, giúp họ vượt qua khó khăn, hoặc đôi khi chẳng để làm gì cả. Mình thích thì mình cứ làm thôi. Người ta chỉ hối tiếc những gì ko làm. Nên nếu có thể làm, hãy làm hết sức, yêu hết mình, bớt cân nhắc suy tính thiệt hơn nhé.&nbsp;</div><div>Như việc mình đang viết bài này là 1 cách chia sẻ và giúp đỡ, ngay cả khi ko ai quan tâm thì mình vẫn cảm thấy rất bình thường, vì mình muốn thì mình làm hoy :))</div><div style=\"text-align: justify;\"><strong>Cách thứ sáu: Thay đổi tư tưởng, thay đổi bản thân</strong></div><div style=\"text-align: justify;\">Nếu đã thử hết các cách mà vẫn ko có tác dụng thì lời khuyên cuối cùng mà mình dành cho bạn là hãy thay đổi tư tưởng của chính bản thân mình. Đời thay đổi khi ta thay đổi. Đời bạn cũng chính là tấm gương phản chiếu thái độ mà bạn dành cho nó. Lúc trước khi chưa nhận ra những điều này, khi mình vẫn để nỗi buồn làm chủ, cuộc sống của mình cứ ko buồn thì cũng nhàm chán, mình liên tục gặp những chuyện ko vui và thấy những kẻ đáng ghét trong đời mình. Nhưng sau đó, có ai đó đã nói với mình rằng: bạn cho đi những gì bạn muốn nhận lại. Bạn cho cuộc sống điều gì, nó sẽ trả lại cho bạn điều đó. Sau khi mình bắt đầu đi làm, thay đổi thói quen sinh hoạt, thì suy nghĩ của mình về cuộc sống bắt đầu thay đổi theo, cuộc sống của mình cũng vì thế mà thay đổi.&nbsp;</div><div style=\"text-align: justify;\">Việc đầu tiên là hãy học cách chấp nhận bản thân (bao gồm cả những cái xấu và cái tốt), vì chỉ khi bạn học cách yêu thương bản thân mình thì người khác mới muốn yêu thương bạn. Sau đó là học cách chấp nhận những khó khăn trong cuộc sống. Cuộc sống này ko bao giờ êm đềm mãi hay nhàn hạ hoài. Tất cả mọi người, vào bất kì thời khắc hay giai đoạn nào của cuộc đời họ, đều có thể gặp chuyện ko vui, gặp người ko tốt, những gì họ mong muốn đều ko dc như ý, người họ yêu ngay ngày mai có thể đã ko còn bên họ. Kể cả những người tưởng như giàu có nhất, hạnh phúc nhất, hay mạnh mẽ nhất, họ đều có những khoảng tối trong đời. Vấn đề là họ chọn cách ko khoe ra cho bạn thấy. Mình đã gặp, đã nghe và đã thấy, ko ai được trọn vẹn tất cả. Cuộc đời này công bằng với tất cả mọi người, công bằng ở chỗ nó ko cho ai tất cả mọi thứ, bạn chỉ có được thứ bạn muốn khi bạn nỗ lực hết sức và biết cách vượt qua khó khăn, ko để nó cản trở mình tiếp tục tiến về phía trước.&nbsp;</div><div style=\"text-align: justify;\">Cứ tập bình thản, chấp nhận đi, rồi những người từng bỏ đi cũng sẽ quay lại. Những chuyện ko hay rồi sẽ qua lúc nào ko biết. Cứ thử xem, rồi kể cho mình nghe, mình nói có đúng ko :D</div><div style=\"text-align: justify;\"><strong>Kết luận</strong></div><div style=\"text-align: justify;\">Hơn hết là, hãy sống thật tốt, hãy cống hiến, hãy hết mình, ko ngừng yêu thương. Mọi nỗ lực của bạn dù sớm hay muộn đều sẽ được đền đáp. Đừng bao giờ ngừng hi vọng vào cuộc sống này bạn nhé. Đến em bé ko nhà, ko cha ko mẹ vẫn có thể mỉm cười. Đến bác xe ôm, cô lao công mình gặp mỗi ngày vẫn tự tin trò chuyện với mình một cách vui vẻ và hạnh phúc. Bạn có nhiều thứ hơn họ, vì sao bạn ko thể hạnh phúc? Người ta thường hay nghĩ về những gì mình ko có mà lại chẳng biết trân trọng những gì đang có. Bạn đã trân trọng những điều tốt đẹp trong đời mình chưa?</div><div style=\"text-align: justify;\">Thú thật là, mình hiện đang trải qua một cuộc khủng hoảng khác, ko kém mấy lần trước là bao, thậm chí về mức độ thì còn nghiêm trọng hơn do trách nhiệm và gánh nặng cuộc sống ngày càng tăng theo độ tuổi. Nhưng sang chấn của lần này tác động đến mình khá ít, ko nghiêm trọng lắm, vì mình áp dụng tất cả những điều trên để khiến cuộc sống của mình đa dạng và phong phú hơn. Mình vẫn buồn chứ, buồn hằng ngày đấy, nhưng mình ko cho nó ngự trị quá lâu. Mình còn nhiều việc để làm trong đời lắm, còn nhiều dự định đang cần thực hiện, như là đống deadlines đang chờ mình ngày mai trong văn phòng nè. Buồn cũng ko giải quyết dc gì cả, nên là bớt buồn lại và tận hưởng đi bạn ơi :D&nbsp;</div><blockquote><div style=\"text-align: justify;\"><strong>\"Everything happens for good reason.\" (Mọi chuyện xảy ra đều có lý do tốt đẹp của riêng nó)</strong></div></blockquote><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2592,"created_at":"2018-03-21T16:20:08.516Z","down_point":1,"up_point":67,"tags":[]}