{"_id":6884,"body":"<p>Part 2 : Đừng đánh giá thấp ngừơi tầm thường</p><p>( In defense of being average - Mark Mason )</p><p>Nguồn :<a href=\"https://markmanson.net/being-average\"></a><a href=\"https://markmanson.net/being-average\"></a><a href=\"https://markmanson.net/being-average\">https://markmanson.net/being-average</a></p><p>LINK PART 1:<a href=\"http://spiderum.com/bai-dang/GIA-TRI-CUA-SU-TAM-THUONG-5an#comments\"></a><a href=\"http://spiderum.com/bai-dang/GIA-TRI-CUA-SU-TAM-THUONG-5an#comments\">http://spiderum.com/bai-dang/GIA-TRI-CUA-SU-TAM-THUONG-5an#comments</a></p><p>Bản dịch : Vũ Tuấn Hùng - Laxus Ledger</p><p>(...)</p><p>Không có thống kê nào khẳng định những cá nhân có thể xuất sắc ở mọi lĩnh vực trong cuộc sống, hoặc thậm chí cùng lúc vài lĩnh vực. Hãy nhớ rằng , Bruce Wayne không hề tồn tại, hoặc ít nhất là anh chưa từng xuất hện. Một doanh nhân rực rỡ thường gặp bế tắc trong cuộc sống riêng . Những VĐV xuất chúng thường nông cạn và ngu ngốc như những người có vấn đề về trí tuệ. Những ngừơi nổi tiếng thì luôn cẩn thận quá mức để tránh khỏi đám đông đang canh ti và theo sát từng chút cuộc sống của họ .</p><p>Tất cả chúng ta, phần lớn, đều là những người tầm trung, đó là điều rõ ràng ai cũng biết. Trực giác chúng ta đủ tỉnh táo để nhận ra điều đó. Nhưng hiếm khi ta nghĩ hay bàn tán về nó. Phần lớn chúng ta sẽ không vượt trội trong ,ờm thì, vài thứ. Và nó ổn đấy chứ!</p><p><strong>\"Đâu mới là điểm thật sự quan trọng : &nbsp;trở thành ngừơi tầm thường ư , như một mục đích ư, vớ vẩn!Nhưng là một ngừơi tầm thường, như một sự thật à, nó đâu có tệ !!\"</strong></p><p>Ít ai trong số chúng ta nhận ra điều này, và số ngừơi chấp &nbsp;nhận nó còn ít hơn. Vấn đề nghiêm trọng xuất hiện :\" Chúa ơi, đây là lý do để sống\" - và vấn đề xuất hiện theo kiểu - ê,t-phải-thật-ngầu . Tệ hơn là , chúng ta cảm thấy chúng ta có đủ khả năng để trở nên vĩ đại. Trong thực tế, nó là điều gần như bất khả thi . Khi nhân loại có 1 Michael Jordan hay Kobe Bryant, thì lại có 10 triệu thằng vớ vẩn khác dạo quanh công viên tự chơi bóng rổ với nhau.... và thất bại. Cứ 1 Picasso hay Da Vinci xuất hiện thì lại có cả tỉ thằng ngốc đang ngồi chơi Play-Doh < một loại đồ chơi cho trẻ em > và ấn linh tinh bằng bàn tay đầy màu vẽ lên giấy .Và cứ có một Leo MOTHERFUCKING Tolstoy trên đời, thì lại có rất nhiều thằng khác, ờ, có tôi đấy, viết và nghĩa ra những thứ nhảm lờ &nbsp;~</p><p>CÂU CHUYỆN RIÊNG CỦA NHỮNG NGOẠI LỆ</p><p>Và vấn đề đây. Tôi thừa nhận rằng chúng ta có những ngoại lệ, và số lượng nhiều hơn bất cứ thời điểm nào trong lịch sử. Và lý do ,ờm, thì chỉ là vì công nghệ và sự phát triển đáng sợ của kinh tế mà thôi.</p><p>Sở hữu Internet, Google, Facebook , Youtube và được tiếp cận hơn 500 kênh truyền hình thì thật là đáng kinh ngạc.Nhờ nó,chúng ta dễ dàng tiếp xúc với vô hạn thông tin - điều cũng chưa từng có trong lịch sử.</p><p>Tuy vậy, sự tập trung của chúng ta lại bị giới hạn. Không có cách nào can thiệp vào dòng chảy mạnh mẽ của thông tin. Do vậy, nếu bạn có sức mạnh vượt qua cơn thủy triều đó và vẫn giữ cho bản thân sự tập trung nhất định thì hẳn bạn đã là một master trong việc nắm thông tin rồi , 99,999% là như vậy !</p><p>Hằng ngày , chúng ta ngụp lặn trong những sự choáng ngợp. Cái tốt nhất trong những cái tốt nhất, thứ tệ nhất trong những thứ tệ nhất. Những người có sức mạnh thể chất hoàn hảo nhất. Những câu chuyện phiếm hài hước nhất. Những tin tức buồn nhất. Những lời đe dọa đáng sợ nhất. Và danh sách này vẫn chưa dừng lại....</p><p>Cuộc sống ngày nay bị lấp đầy bởi những thông tin tới từ 2 bên cực của đồ thị, hãy nhớ là vì chỉ những chỗ đó mới đem lại cho truyền thông lợi nhuận và cũng chỉ những chỗ đó , truyền thông mới để mắt đến mà thôi...</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/extremes_bellcurve-780x549.png\" alt=\"Extremes Bell Curve\" class=\"fr-draggable\"></p><p>Tôi cá là vụ ngập trong vô số những thông tin choáng ngợp này đã vô tình làm chúng ta ảo giác rằng &nbsp;\"sự xuất sắc\" &nbsp;chỉ là một điều bình thường hiện đại . Và vì hiếm khi chúng ta xuất sắc, chúng ta bắt đầu cảm thấy chán ghét bản thân và lúc nào cũng trong tình trạng tuyệt vọng khi không cảm thấy \"ngầu\" như trong tưởng tượng. Và điều ấy làm chúng ta cảm thấy cần phải được bù đắp. Vài người bắt đầu tự bịa ra câu chuyện kế-hoạch-làm-giàu-cấp-tốc. Những ngừơi khác bỗng dưng bay vòng quanh thế giới và cứu giúp những đứa trẻ chết đói ở Châu Phi. Có người thì học hành sáng chói tại trường và giành được mọi danh hiệu có thể. Vài kẻ gây náo động tại trường học và có người thì làm tình với bất cứ thứ gì có thể nói và thở được.</p><p>Đây là một hội chứng tâm lý học nghiêm trọng đđen từ văn hóa ngày nay của chúng ta, điều vớ vẩn là chúng ta lúc nào cũng phải <strong>chứng tỏ mình là người đặc sắc, độc đáo, lúc nào cũng ngời sáng, không quan tâm vấn đề là gì, lúc nào cũng phải thật cool trong mắt tất cả mọi người và hết sức mình giữ gìn nó.</strong></p><p>Ví dụ, đây là một video 4 phút tổng hợp những tài năng đáng kinh ngạc nhất mà bạn có thể tưởng tượng :</p><p><a href=\"https://youtu.be/kXzwOKyGlSA\" target=\"_blank\"></a></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kXzwOKyGlSA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Những thứ điên rồ của từng cá nhân trong video, cứ 5s cho một phân cảnh ngoạn mục, có thể đã tiêu tốn nhiều năm trời luyện tập ,chuyên nghiệp ,12h/ngày &nbsp;, chỉ để có cho mình <em><strong>5 giây hoàn hảo.</strong></em></p><p>Chúng ta chưa từng trải qua việc luyện tập trong nhiều năm như vậy, chúng ta dành hàng giờ để làm những thứ xàm l và thất bại.Chúng ta chỉ thấy những khoảnh khắc hoàn hảo nhất của họ- có lẽ là hoàn hảo nhất trong toàn bộ cuộc đời của họ.</p><p>Và sau đó, chúng ta xem cái này và quên sạch lý lẽ trong vòng vài phút. Vì đầu óc chúng ta đang ở những thứ khác. Và sau đó là những thứ khác nữa.</p><p>N-N-N-NHƯNG, NẾU KHÔNG THỂ LÀ NGƯỜI ĐẶC BIỆT VÀ TUYỆT VỜI, THẾ SỐNG LÀM GÌ?????</p><p>Có một niềm tin trong văn hóa của chúng ta ngày nay làm chúng ta tin rằng TẤT CẢ chúng ta đều có định mệnh trở nên thật sự khác biệt . Người nổi tiếng nói vậy. Những doanh nhân cuất chúng nói vậy, Những nhà chính trị bậc thầy nói vậy. Kể cả Oprah / Oprah là 1 doanh nhân gốc phi thành đạt /cũng nói vậy. Ai cũng có thể sáng ngời, ai cũng xứng đáng có được điều tuyệt vời nhất.</p><p><img src=\"https://markmanson.net/wp-content/uploads/2015/06/oprah.jpg\" alt=\"Oprah gives away tacos\" class=\"fr-draggable\"></p><p><em>/Oprah ở trong ảnh/</em></p><p><em>/Taco: một món ăn thông dụng &nbsp;của người Mexico .Với người Mexico, bánh Tacos được coi là món ăn truyền thống dân dã và nhanh chóng /</em></p><p>Kể cả khi niềm tin cố hữu đó đúng, sự thật là bản thân nó cũng khẳng định sự mâu thuẫn của chính mình. Sau cùng, nếu ai cũng vĩ đại cả , thì thử nghĩ lại xem, cũng sẽ chẳng có ai nổi bật - điều này bị mọi người bỏ qua và thay vào đó, người ta lại ngập đầu trong đống tin nhắn và gọi thêm taco để ăn ( ngày càng nhiều )</p><p>Tầm thường bỗng chốc trở thành một thước đo mới của thất bại. Thật là tệ hại khi mà bạn luôn rơi vào tầm giữa của một nhóm người nào đó và rơi vào tâm trung của cái đồ thị hình chuông kia ?</p><p>Vấn đề là đây, số liệu đã nói lên rằng, hầu hết ta đều tầm thường , ở mọi lúc, trong mọi việc mà ta làm . Bạn có thể là một người chơi golf đỉnh cao. Thì? Nhưng sau đó bạn vẫn phải trở về nhà , là một người cha tệ hại ,nốc bia nhanh hơn 90% những thằng tồn tại trên đời, và đêm đến thì đi tiểu ngay tại cái giường của mình. Hoặc tệ hơn, bạn sẽ là Tiger Woods. Không có ai trụ lại mãi trên đỉnh cao cả.</p><p>Nhiều người sợ hãi khi chấp nhận là người thường vì họ tin rằng thừa nhận sự trung bình sẽ ngăn họ đạt được mọi thứ, chả bao giờ có thể tiến bộ và mất ý nghĩa cuộc sống.</p><p>Tôi nhận ra đây là một suy nghĩ nguy hại. Một khi bạn chấp nhận giả thuyết rằng cuộc đời chỉ có ý nghĩa khi ngập tràn ánh hào quang, thì sau đó bạn phải chấp nhận rằng gần hết cả loài người đang chìm trong một cuộc đời vô nghĩa. Và sẽ hợp lý khi nói rằng, bạn đang được sinh ra tại một chỗ thật tăm tối.</p><p>Hầu hết vấn đề của con người khi chấp nhận sự trung bình cũng khá thiết thực . Họ lo ngại rằng :\" Nếu tôi coi tôi như một người trung bình, tôi sẽ chả đạt được điều gì lớn lao cả. Tôi sẽ chả có động lực trong cuộc sống và làm những điều thật tuyệt vời. Lỡ đâu nếu tôi nằm trong những người thiểu số thì sao?\"</p><p>Điều này, thật ra, cũng là một ý niệm lêch lạc. Người xuất chúng không phải vì họ tin bản thân mình như vậy . Ngược lại, họ đạt được thành tựu đáng kinh ngạc vì họ bị ám ảnh với sự tiến bộ. Và sự ám ảnh ăn chặt vào tâm can từ một niềm tin đúng đắn rằng , thực ra, cả có sự vĩ đại nào ở đây cả. Họ là người thường , và vì họ là người thường, họ có thể tốt hơn nữa.</p><p>Đây quả là điều mỉa mai cho tham vọng. Bạn ước mình thông minh &nbsp;và thành công hơn mọi người, bạn sẽ luôn cảm thấy thất bại. Nếu bạn muốn được nổi tiếng và yêu quý, bạn sẽ luôn cảm thấy cô đơn. Nếu bạn mong mỏi quyền lực và sự ngưỡng mộ, bạn sẽ thấy mình yếu ớt và bất lực.</p><p>Tất cả những thứ niềm tin kiểu:\" ai cũng có thể gặt hái thành tựu vĩ đại và trở nên phi thường\" sẽ ngày càng bóp nát lòng tự trọng của bạn. Đó là một bãi c*t được bán và làm bạn cảm thấy ổn trong một lúc và giữ bạn lại trong phòng ngủ của mình. Hương vị của các món ăn ngày một tệ, nhưng trong thực tế, không có gì nhiều hơn việc bạn không &nbsp;giữ chút calo nào trong cơ thể mà vẫn cảm thấy mình béo một cách bệnh hoạn, và Big Mac ( một thang dinh dưỡng ) nói rằng cái đó là dành cho não bộ và trái tim.</p><p>Sức khỏe trong tâm hồn , cũng giống thể chất, đến từ việc ăn nhiều rau củ giống như- việc bạn thừa nhận sự thật nhạt nhẽo của cuộc sống : một miếng salad sẽ giống như câu \" mày thực ra quá bình thường trong những thứ lớn lao \" và vài bông cải xanh hầm sẽ đang như nói với bạn \" Hầu hết mọi thứ trong đời mày đều tầm thường cả\" Vị của nó sẽ cực tệ. Rất rất tệ , và có thể bạn sẽ tránh đối mặt với chúng.</p><p>Nhưng khi đã tiêu hóa được , cả cơ thể bạn sẽ tỉnh giấc và thấy đống rau có hiệu quả. Sau cùng, những áp lực không ngừng nghỉ của việc phải trở nên thật cool hết điều này đến điều khác đè vai bạn sẽ bị xua tan. Stress và lo lắng trong việc cảm thấy không tương xứng sẽ biến mất.Chấp nhận sự tồn tại vô nghĩa của mình trên đời sẽ thực sự giải thoát để bản thân bạn có thể thoải mái làm điều bạn mong muốn mà chẳng có sự phán xét hay bất kì hi vọng cao ngất ngưởng nào.</p><p>Bạn sẽ bắt đầu nuôi dưỡng tình cảm của mình với những trải nghiệm nhạt nhẽo của cuộc đời. Bạn sẽ học cách đánh giá bản thân thông qua những điều mới mẻ , sống khỏe hơn, có được sự hài lòng với những mối quan hệ bạn bè đơn giản, tạo ra vài thứ , giúp người khác khi họ cần, đọc một quyển sách hay và mỉm cười với những người quan tâm tới bạn.</p><p>Nghe nhàm chán nhỉ? Vì nó toàn là những điều bình thường thôi, nhưng có lẽ nó bình thường vì một lý do. Vì nó mới chính là những thứ thực sự có ý nghĩa .</p><p>-Hết-</p><p>P/s : Cảm ơn mn đã ủng hộ phần 1 của mình, cảm ơn sự góp ý cho title của mình, đây mới là bài đầu của mình trên spiderum, &nbsp;hi vọng các spider sẽ tiếp tục đọc bài của mình và cho nhận xét nhé :)))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-20T14:10:03.701Z","creator_id":6393,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"ĐỪNG ĐÁNH GIÁ THẤP NGƯỜI TẦM THƯỜNG","up_point":56}