{"_id":15775,"tags":[{"_id":"5ba32de47e04cc2129f73e75","name":"PHARAOH"},{"_id":"5ba32de47e04cc2129f73e74","name":"AI CẬP"},{"_id":"5ba32de47e04cc2129f73e76","name":"KIM TỰ THÁP"},{"_id":"5b27b36b2dc3ae237732d066","name":"CỔ ĐẠI"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":56,"down_point":1,"title":"Chuyện xưa như trái dứng (Phần 2)","body":"<div>Như tôi đã trình bày từ <a href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-1-c5p\" rel=\"noopener noreferrer\" target=\"_blank\">phần trước</a>, mặc dù con người xuất hiện từ rất sớm (hơn 2,5 triệu năm trước), nhưng vì chưa có chữ viết cho nên những gì diễn ra ở thời kỳ này vẫn chỉ là sự phỏng đoán. Lịch sử chỉ chính thức được ghi nhận từ khi con người có chữ viết đầu tiên - một trong số đó được tìm thấy trong các lăng mộ ở bên dòng sông Nile, thuộc <strong>Ai Cập</strong> ngày nay.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9323590bc9311e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh hoạ của Derek Rushforth</figcaption></figure></div><div>Mặc dù gọi là \"chữ viết”, nhưng chúng cũng chẳng khác các hình vẽ \"hươu nai\" trong hang động của người tiền sử là mấy. Tuy nhiên vì có người đọc được ý nghĩa của các hình vẽ này, cho nên chúng ta chấp nhận xem đó là \"chữ viết\" (hi vọng điều tốt đẹp này cũng sẽ đến với các bác sĩ ngày nay). Và các chữ viết này được khắc trong các lăng mộ mà ta gọi là Kim Tự Tháp - nơi thờ cúng các vị vua <em>Pharaoh</em> của người Ai Cập cổ đại.</div><div>Lúc sinh thời các vị Pharaoh này được xem như là con của thần Mặt trời Amon - có quyền hành tối cao, cùng hàng trăm cung nữ hầu hạ, và hàng ngàn thanh niên trai tráng sẵn sàng phục dịch... Với cuộc sống vương quyền là thế, nhưng các Pharaoh này lại chỉ có một đam mê duy nhất là vun đắp một chỗ chết thật kiêu sa lộng lẫy cho mình. Vì thế mà có nhiều Kim tự tháp đã mọc lên, bất kể là thần dân không có chỗ nương thân, và thiếu ăn thiếu mặc như thế nào (xem phim thấy chỉ quấn mỗi cái khố là hiểu rồi). Cheops là một trong những Kim tự tháp như thế - nó bự đến nỗi mà sau này người Pháp đi xâm lược khắp nơi, vơ vét hết những tác phẩm nghệ thuật nổi tiếng để mang về Paris, nhưng vẫn không thể mang theo Kim tự tháp được. Cho nên họ đã xây một cái thu nhỏ đặt ở bảo tàng Louvre ngày nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d4091d0bc9411e8aae72f26b8d76a67.gif\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa của Omar Montah</figcaption></figure></div><div>Điều kỳ diệu là những Kim tự tháp vĩ đại này lại được xây dựng bằng chính đôi tay của con người - trong khi vẫn chưa có máy móc và sự phát triển của khoa học kỹ thuật. Có thuyết âm mưu cho rằng người ngoài hành tinh mới là chủ nhân thực sự của các công trình này, nhưng tôi lại không nghĩ thế - vì người ngoài hành tinh làm sao đậu được đĩa bay trên đỉnh Kim tự tháp nhọn hoắc như thế kia?</div><div>Ngoài Kim tự tháp và chữ viết ra, người Ai Cập cổ đại còn để lại cho chúng ta một phát minh quan trọng khác - đó là giấy. Không giống giấy bây giờ, giấy của người Ai Cập được làm từ một loại cây sậy có tên ‘papyrus’ - chính là nguồn gốc chữ ‘paper’ (giấy) trong tiếng Anh hiện nay. Bởi vì loại giấy làm từ sậy này không được mềm và êm lắm, cho nên người ta không ngừng cải tiến công nghệ để có giấy An An mà chúng ta sử dụng ngày nay…</div><div>Thật thiếu sót khi nói về Ai Cập và Kim tự tháp mà không nhắc tới một đặc sản của xứ này - đó là xác ướp. Đây là một sản phẩm của trung tâm công nghệ hóa màu, dùng để giữ gìn thân xác người chết được nguyên vẹn sau hàng ngàn năm. Người Ai Cập cổ đại tin rằng sau khi chết linh hồn vẫn cần đến cơ thể, và các Pharaoh thì vẫn muốn bảo vệ nhan sắc của mình cho dù có đi qua thế giới bên kia (không biết các Pharaoh có thay đổi ý định sau khi xem phim \"Xác ướp Ai Cập\" hay không). Ngày nay trong Kim tự tháp không còn một xác ướp nào nữa - hầu hết đã bị đánh cắp, đem mài ra làm thuốc uống, hoặc hư hỏng khi không được đặt trong lăng có người canh gác và viếng thăm thường xuyên rồi...</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21142470bc9411e89955f1725822e298.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cleopatra - Minh họa của Lainey Lee</figcaption></figure></div><div>Triều đại của các Pharaoh có lúc thịnh lúc suy, nhưng vẫn tồn tại được hơn 3000 năm lịch sử, và kết thúc bằng một câu chuyện tình éo le giữa nữ hoàng Cleopatra cùng Julius Caesar và Marcus Antonius. Người ta thường nói số 3 - tượng trưng cho “kiềng ba chân” - là một con số bền vững; nhưng có lẽ điều đó chỉ áp dụng trong chuyện bếp núc, chứ chưa bao giờ đúng trong chuyện tình. Mối tình “threesome” này kết thúc bằng cái chết của Cleopatra, và Ai Cập trở thành một tỉnh của La Mã...</div><div>Có lẽ câu chuyện về Ai Cập cổ đại khép lại ở đây (lau nước mắt). Mời các bạn tiếp tục nghỉ giải lao, trong khi chờ phần tiếp theo của câu chuyện…</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div><div>Tiếp theo:</div><div style=\"text-align:right;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-3-c6v\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện xưa như trái dứng (Phần 3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-xua-nhu-trai-dung-Phan-3-c6v\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1d547e0bd4c11e8982bdd77a0c479cc.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-20T05:19:32.565Z"}