{"_id":17350,"tags":[{"_id":"5bfe87699b6158066e7ca62f","name":"CỪU"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5b95b9f6502a01108fc6065b","name":"ĐỐ KỴ"},{"_id":"5be05f4e192ca75ed09b081b","name":"TRƯỜNG CHUYÊN"}],"up_point":65,"down_point":1,"title":"Đôi dòng tâm sự 1 chú cừu trường chuyên, hay 1 điều bạn nên biết để có thể loại bỏ tính đố kỵ của bản thân","body":"<div><br></div><div>Chào các bạn, mình là cừu!</div><div>Vì là cừu nên chả ham hố hít drama, cũng chả dám lên để giải thích với phản biện tranh đấu gì đâu. Vậy nên khi drama qua đi rồi, mới dám bỏ gặm cỏ ngồi đây tạch tạch gõ phím tâm sự tí thôi.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d4be330f1b211e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn từ sau trông mình cũng ngầu phết&nbsp;</figcaption></figure></div><div><br></div><div>Đầu tiên, để mình khẳng định với các bạn, bạn nào gọi là “bầy cừu trường chuyên” cũng có phần đúng đấy. Cơ mà, cái bầy cừu này thực ra nó phức tạp hơn những gì ở ngoài vẫn tưởng nhiều. Bên trong nó cũng nhiều dạng cừu lắm bạn ạ: có cừu hổ báo (hay bắt nạt mình) này, cừu lưu manh này, cừu xinh gái ăn chơi này, cừu xấu gái học giỏi nói chuyện hay này, rồi cừu vừa xinh gái vừa học giỏi nhưng hơi dị nữa này, và cả cừu ... đúng nghĩa đen \"lành như cừu\" nữa. Thành ra, nếu bạn mà muốn nói gì đó đúng cho cả bầy chúng mình cũng khó lắm đấy nhé. Mà cũng phải thôi, rất nhiều thứ khó có thể quan sát được từ bên ngoài, nhưng có 1 lý do khá rõ ràng mà có lẽ ai cũng nhìn nhận được, đó là: có trường chuyên nào mà không cần \"phát triển và luôn được bảo trợ\" đâu, đúng không bạn? Như cái thời mình còn khá, mỗi lớp chuyên chỉ tầm 10-20% điều kiện với quan hệ của phụ huynh được ưu tiên đánh bại kiến thức của thí sinh, chứ bây giờ nghe bảo có đến quá 50% 1 lớp là chuyện thường tình. Lưu ý mình không nói những bạn từ nguồn đó không đủ thực lực nhé, nhưng đố bạn nói con cừu nào cũng ngoan hiền dễ bảo (như mình) đấy.&nbsp;</div><div>Đại loại, ý mình là: <strong>Trường chuyên, nếu xét kỹ ra cũng như một xã hội thu nhỏ vậy bạn ạ, cũng có đủ thành phần để tạo nên 1 món chè thập cẩm ăn rồi đố bao giờ quên!</strong></div><div><br></div><div>Nhưng, có 1 điều nữa chắc bạn không biết, là nếu không đủ trình độ để theo các lớp chuyên, thì chỉ việc ngồi lại trong lớp, với cái áp lực nhìn đám bạn hăm hở cày bài mà mặt mình thì đần thối ra, nhìn mấy cái lim (sến táu) bất đẳng thức các kiểu mà chả hiểu mie gì cũng không hạnh phúc gì đâu. <strong>Thậm chí, nó còn là 1 bất hạnh đấy bạn ạ. Không khác gì cuộc đời cả, hạnh phúc là khi mỗi người được đặt đúng vào vị trí phù hợp với năng lực của mình</strong> (sẽ nói rõ thêm ý này ở phần dưới), ở đây phần nhiều là cho việc tiếp thu kiến thức và không bị ngợp trước những thứ quá phức tạp dẫn đến chán nản.</div><div><br></div><hr><h4>Vậy, điều gì khiến trường chuyên thực sự hơn các trường khác?</h4><hr><div><br></div><div>Theo mình thì điểm mấu chốt nằm ở năng lực của thầy cô. Mình cũng không thể khẳng định 100%, nhưng ở vào cái tuổi choai choai ấy, khi mà tư duy chưa có được sự chín chắn, rất ít người có khả năng tự rèn luyện cho bản thân đi vào quy củ để có thể mở mồm ra bảo: \"Thôi tao phải tự học cái này cái nọ, d' có dota shisha ozawa gì hết\". Vì vậy, ảnh hưởng của thầy cô là vô cùng quan trọng, và có thể nói thầy cô trường chuyên (ít nhất theo cảm nhận chủ quan của mình) thường dạy rất cuốn. Kiểu, không chỉ dạy kiến thức, họ dạy cả cách tiếp cận vấn đề và thực sự có khả năng thần diệu khiến những thứ kiến thức trên trời trở nên hay vcd bạn ạ. Đến lúc đi dạy rồi mình mới hiểu, nếu bạn nhìn thấy ánh sáng lóe lên trong mắt đứa học trò khi bạn truyền cho nó được cái hay của việc tiếp cận và nắm bắt kiến thức đúng cách, thì từ buổi sau khỏi phải điểm danh cho nó làm gì, vì có bão cấp 100 nó cũng cứ đến mài mông trong lớp bạn mà thôi.</div><div><br></div><hr><div><br></div><div>Ngoài ra, còn 1 điều nữa mà trường chuyên có thể khác với các trường khác, mà mình rất muốn nói tới ở đây. Theo mình thì trường chuyên lại chính là môi trường thuận lợi cho sự hình thành những gato đố kỵ. Có khá nhiều lý do để dẫn đến điều này, <strong>nhưng quan trọng nhất có lẽ là sự quan tâm thái quá của phụ huynh</strong>. Điều này tốt, chắc chắn, nhưng nó cũng dễ dàng biến thành những áp lực thành tích, đặc biệt là khi công tử hay tiểu thơ một nhà có tí gì kém cạnh các bạn cùng lớp cùng trường. Đại loại, khi hàng ngày đi kèm bữa cơm luôn là những lời khiêu khích kiểu: \"Mày ăn c...ứt cho con bé A thằng B, nhìn nó đấy, nhà đã giàu lại còn học giỏi\", hay \"Trông thế này mà thua 1 đứa con gái, nhục\" blah blah, thật khó để cái tư tưởng gato kèn cựa nhau không nảy sinh đúng không bạn? Mà ở trường chuyên lại không bao giờ thiếu những đối tượng như thế để bậc cha mẹ đáng kính đem ra so sánh đâu.&nbsp;</div><div>Và điều này có thể ám ảnh bạn ngay cả khi đã ra trường. Có 1 điều hơi khó để phủ nhận, đó là học sinh trường chuyên thường có tỷ lệ \"thành công\" cao hơn (<em>thực ra mình không có số liệu cụ thể, vì vậy nếu không phải thì xin nhận toàn bộ trách nhiệm và nghiêm túc kiểm điểm trước gương nhé</em>). Vì vậy, xã hội thu nhỏ quanh bạn có thể sẽ toàn là những cá nhân đỉnh của đỉnh, những người thành đạt, giàu có, tình yêu đẹp các thứ các thứ, mà đôi khi đến chú cừu cù lần như mình cũng không khỏi dao động.&nbsp;</div><div>Nhưng, đây cũng là điểm mà mình muốn nhấn mạnh và đào sâu trong bài này. Bạn nghĩ việc có được 1 vị trí như giám đốc hay tổng giám đốc, luôn xuất hiện bảnh bao suit tông các kiểu, rồi nhà to cửa 1 tỷ - xe hơi đẹp - vợ xinh là biểu hiện của thành công đúng không?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29691a20f30511e8998039ad750f8d9e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn nghĩ nhà to xe xịn suit tông các kiểu là biểu hiện của thành công?</figcaption></figure></div><div><br></div><div>Phải thôi, mình cũng nghĩ vậy mà :|</div><div><br></div><div>Cho đến một ngày, một người anh khóa trên (trường chuyên) đã mở mắt cho mình. Anh chính là ví dụ điển hình của tất cả những thứ mà mình kể ra ở trên (kể cả cửa cổng 1 tỷ nhé bạn nhé). Nói cho đơn giản thì nếu mình là gái mình cũng chọn ổng chứ d' bao giờ chọn mình ấy (<em>buồn tập 1 :(</em>). Hôm ấy hai anh em hội ngộ bên chén rượu hàn huyên. Sau một hồi khóc lóc ôn lại kỷ niệm thời trẻ trâu dưới mái trường thân yêu, đến lúc hết cmn chuyện để nói rồi, men cũng lên rồi, tự dưng mình mới dám mở mồm tỏ tình, à nhầm, tỏ lòng ngưỡng mộ và mong sau cũng được như ổng (về công việc là chính). Tdn nghe xong ổng quay ra làm 2 chén liên tọi, chả nói năng cũng chả cụng kiếc gì, xong thở dài nhìn xa xăm. Phải một lúc ổng mới quay lại phía mình, nhưng mắt vẫn đăm chiêu nhìn chén rượu mới rót trên tay, và nói vài lời mà mình thấm mãi đến giờ: \"<strong>Lên cao, gió mạnh, đôi khi chỉ bám trụ cũng là thành công rồi. Có mấy ai còn có được chút tự do cho riêng mình đâu? Cái giá phải trả nó không hề nhỏ đâu nhé</strong>\". &nbsp;</div><div>Nhìn mặt mình đần thối ra, ảnh cười, xong bảo đôi khi như chú mày lại hay, cứ cắm đầu vào mấy cái mô hình với số liệu, thỉnh thoảng đi giảng cho đám sinh viên là thoải mái nhất (<em>tức vcd, ổng chả biết mie gì, mình cũng dành cả tuổi thanh xuân viết bài cống hiến cho Spiderum nữa chứ bộ. Nhưng thôi, mình vốn khiêm tốn có thừa nên dù tài năng thông minh tuyệt đỉnh cũng quyết không nói ra, chỉ cười xòa</em>). Thấy vậy, ổng tâm sự tiếp 1 thôi 1 hồi, mà tóm tắt lại 1 cách ngắn gọn (bỏ qua phần ảnh hưởng của rượu bia) là như sau: <strong>lên cao sẽ khiến bạn đau đầu hơn rất nhiều, áp lực rất nhiều, và đặc biệt môi trường có thể khiến bạn phải làm những việc không hay ho gì mà bạn đã từng khinh bỉ không nghĩ có ngày mình sẽ phải làm. Nhưng vì nghĩ cho 1 bộ máy, 1 cơ số nhân viên, và có thể là cả chính nỗi sợ của bản thân, nhiều khi bạn phải nhắm mắt và để đời đưa đẩy theo cuộc chơi</strong>.</div><div>Qua người khác mình biết ổng đang được đánh giá rất rất cao trong công ty, nhưng đó chính là những gì ổng nói với mình ngày hôm đó. Điều này đã làm mình phải suy nghĩ. Vẫn biết đây chỉ là 1 trường hợp cụ thể, khó có thể nói gì nhiều. Nhưng mình tin có một điều đúng cho tất cả, đó là:&nbsp;</div><blockquote><h4>Dù bạn có giỏi đến mức độ nào, thành công đến mức độ nào, đời vẫn luôn có cách tạo ra áp lực và thách thức cho bạn.</h4></blockquote><div>Và chắc cũng không sai khi nói rằng khi càng lên cao thì những thách thức và áp lực ấy chỉ càng nặng hơn mà thôi, dù cho nó xứng đáng để bạn cố gắng bằng tất cả nỗ lực của bản thân.&nbsp;</div><div><br></div><div>Từ khi nghiệm ra được điều này, thay vì gato mình cảm thấy khá thoải mái trước thành công của người khác, <strong>vì mình biết chắc chắn&nbsp;</strong><strong>họ cũng đang phải đối mặt với những thách thức khó khăn của riêng họ</strong>. Còn nếu ai chỉ vì may mắn COCC các thứ mà có được vị trí cao, thì bản thân mình nghĩ về một khía cạnh nào đấy họ bất hạnh cực kỳ, vì kể cả giàu có ăn chơi tơi bời Facebook Insta đẹp rạng ngời, thì họ cũng vẫn cứ lo canh cánh mỗi khi động đến các quyết định chuyên môn (nếu ít nhất họ còn chưa đến nỗi ngu muội không quan tâm đến chuyên môn), hay phũ hơn thì sẽ vẫn phải quỳ lạy mà giữ lấy cái ghế cho mình cả đời.</div><div><br></div><div>Hay, nói cách khác:</div><blockquote><h4>Hạnh phúc chỉ có khi bạn được đặt đúng vị trí phù hợp với năng lực của bạn mà thôi.&nbsp;</h4></blockquote><div>&nbsp;</div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4><div><br></div></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70ad200f2f511e8a7a861181b5012d5.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc6a1850f2f511e8998039ad750f8d9e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Tan-man-ve-chung-to-ban-than-Cai-gi-dang-lam-ban-tu-hao-6pp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tản mạn về chứng tỏ bản thân: Điều gì đang làm bạn tự hào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Tan-man-ve-chung-to-ban-than-Cai-gi-dang-lam-ban-tu-hao-6pp\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e218b720f2f511e8bcad53c94a6d8083.jpg);\"></a></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8475,"created_at":"2018-11-28T12:17:45.068Z"}