{"_id":782,"body":"<div>Lời nói đầu:<br/>Ehèm, mình tên là ***, thôi cứ gọi là Phong.<br/>Năm nay 17 tuổi (1999), mình viết bộ truyện này với mục đích là trau dồi ngồi bút với cả để khơi lòng mình với mọi người.<br/>Truyện dài không phải là dài, nhưng cũng chả phải là ngắn, hay nói đúng hơn là một chuỗi những truyện ngắn góp lại thành một bộ truyện. Truyện mình viết là về khoảng thời gian niên thiếu của cuộc đời, về những tình cảm tuổi trẻ, những khó khăn và những va chạm với cuộc sống ở cái tuổi trẻ non dại.<br/>Mình cũng chỉ là 1 tay viết trẻ thiếu kinh nghiệm nên có thiếu sót gì mong mọi người góp ý xây dựng, mình nhận hết.<br/>Và, truyện mình viết thật ra chả phải là chuyện kể, chỉ là đơn giản tích góp những cảm xúc của mình mà đi theo thôi :D.<br/>Tại sao lại đặt truyện tên là “Ơi Gió”?<br/>Hmmm, lý do là chả có gì đặc sắc, bởi vì tên mình là Phong, tiếng Việt có nghĩa là Gió, thế thôi :v<br/>----------------------------------------------------------<br/>Ơi gió – Truyện 1.<br/>Đường dài xa vời rong rủi một đời<br/>Bay đi đâu đó mây ơi<br/>Nặng nề bao lần mưa lại về trần<br/>Trôi theo con nước lênh đênh<br/>Thương ai thật lòng , Yêu ai ngập lòng<br/>Biết ai có nhớ ai không<br/>Thương ai thật lòng, Yêu ai ngập lòng<br/>Biết ai có nhớ ai không ?<br/>\t\t\t\t\t\t(Biết ai có nhớ ai không – Thảo Trang)<br/>Có ai hỏi tôi ở cái tuổi học sinh điều gì vui nhất và điều gì là đau khổ nhất, thì câu trả lời sẽ là: “Yêu đơn phương”. 16 tuổi, bước vào cấp 3, đã được cảnh báo trước là cái khoản tình duyên nó sẽ hấp dẫn và ly kỳ lắm, và tôi cũng tin thế. <br/>À quên mất, tôi là Hải, một thằng con trai rất đỗi bình thường với thành tích học tập cỡ trung bình thôi, thể thao cũng ở mức biết chơi chứ tôi cũng chẳng giỏi giang hay ham thích như những thằng cùng lứa.<br/>Đó là cái khoảng thời gian đầu của cấp 3,  tôi thi đậu vào cái trường phổ thông đứng thứ 2 thành phố với số điểm cũng kha khá như mọi thứ khác của tôi. Những năm gần đây Bộ Giáo Dục có đưa ra quyển sách Anh Văn mới rồi thành lập lớp thí điểm để học thử, và tôi, một đứa yêu thích ngoại ngữ đã thi được vào 1 trong 2 lớp thí điểm ấy, 10B2. Trong lớp có khá nhiều đứa cùng trường cấp 2 với tôi nên việc làm quen và thích nghi khá dễ dàng.<br/>Có lẽ mọi chuyện sẽ diễn ra theo một mô típ quen thuộc: thời gian cứ trôi qua, chúng tôi lên lớp, tình yêu đâu đó sẽ chớm nở và đi theo tôi đến quãng đời còn lại, tình yêu tuổi học trò. Đúng, mọi thứ đã diễn ra như thế, ngoại trừ việc, tình cảm của tôi không dành cho một đứa con gái, mà là một thằng con trai trong lớp.<br/>Nói đúng ra thì tôi nhận ra mình đồng tính từ rất lâu trước đó rồi, nhưng khi lên cấp 3, tôi đã hứa với bản thân là không nảy sinh tình cảm với những người thân thuộc, nhưng biết đâu được, chỉ sau một lần học ngoài giờ lên lớp 2 thằng ngồi cùng nhóm, và có cùng một câu trả lời đúng mà hầu như trong lớp không ai nghĩ ra, chỉ vì nó mừng rỡ mà nắm lấy tay tôi rồi cười mà tôi đã gục ngã trước bản thân, trước cái nụ cười rạng rỡ của nó.<br/>Nó không phải là loại đẹp trai xuất sắc, mà là 1 đứa nhan sắc vừa phải, nhưng lại tràn đầy sức trẻ và sự nam tính, có lẽ vì thế mà nó đã chỉ cần dùng 1 nụ cười đã đánh gục tôi.<br/>Rồi cái tình cảm đó nó cứ lớn lên theo ngày dương lịch, cái kim trong bọc có ngày cũng lòi ra, nó biết.<br/>Cái tình cảm ấy đặt ở 1 đất nước Á Đông như Việt Nam thì là 1 tình cảm vô cùng sai trái, chưa kể đến việc nó cũng chỉ là 1 trong những thằng con trai mở mồm ra là miệt thị đồng tính.<br/>Không ai thiếu nhạy bén đến nỗi không nhận ra người nào đó thích mình, nó cũng thế. Nó biết tôi thích nó, nó đã xa lánh tôi, tôi đã đau khổ mà nhận ra điều đó.<br/>Nhưng tôi chấp nhận, biết sao được, từ đầu tôi đâu có muốn có cái tình cảm ấy đâu, chỉ trách ông trời trớ trêu lại đẩy tôi vào đó thôi.<br/>Đơn phương mà, quyền gì mà yêu cầu người khác đáp trả mình, quyền gì mà yêu cầu người khác phải chấp nhận cái tình cảm của mình, đúng không? Chỉ khổ nỗi, cái tình cảm của tôi nó đã vượt qua sự bí mật mà đến tai nó, để rồi tự mình làm khổ mình thêm.<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-18T12:35:56.489Z","creator_id":1341,"down_point":0,"tags":[],"title":"Ơi gió - Đơn phương, truyện 1.","top_point":0.9688013,"up_point":52}