{"_id":9168,"title":"Vì sao làm người lớn chán òm - Hay câu chuyện của Peter Pan và tôi","body":"<div>Hồi tôi học lớp 4, một lần ông ngoại thằng bạn thân đèo xe máy đón hai đứa từ trường về nhà. Ông hỏi các con có muốn nhanh lớn để làm người lớn không?&nbsp;</div><div>Hai bọn tôi đồng thanh: Không ạ.</div><div>Tại sao vậy? Ông ngạc nhiên.&nbsp;</div><div>Tôi không nhớ lúc đấy tôi và thằng bạn nói luyên thuyên những gì suốt quãng đường dài dọc con sông hồi đó vẫn còn trong xanh, nhưng lời lý giải thoả đáng cho câu trả lời đó, từ bấy đến nay tôi vẫn không làm rõ được.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45c57590925a11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ trung học, lên phổ thông, cho tới Đại học và khi đã ra trường, \"lớn lên\" luôn là một trải nghiệm khiến cho tôi phải vật lộn. Tôi luôn có cảm giác lúc nào mình cũng \"chậm một pha\" so với bạn bè cùng trang lứa: trong khi người ta đã bắt đầu biết tô son thì tôi vẫn bị cô chủ nhiệm phê vào sổ liên lạc \"đầu tóc bù xù\"; trong khi bạn bè đã mắc váy díp và mang giày cao gót tới công sở thì tôi vẫn quần bò rách gối và áo phông cute lạc lối rộng thùng thình ngồi co chân lên ghế trong phòng làm việc; trong khi người ta đã chồng con đuề huề thì tôi vẫn ngồi đây và anh hùng bàn phím nhưng không quên giải cứu thế giới, à nhầm giải cứu hai con mèo đang kẹt ngoài cửa kính.&nbsp;</div><div>Tôi nghĩ rằng nhiều thanh-niên-thế-kỷ-mới như tôi sẽ đều gặp phải những vấn đề chật vật này, bởi vì...</div><h3>Người lớn thì phải học cách đồng tình với những điều mình không thực sự tin là đúng</h3><div>Ở nhà, cho dù bạn muốn gân cổ lên cãi với họ hàng chòm xóm rằng cháu chưa lấy chồng/vợ thì mặc xác cháu có làm giảm mất số 0 nào trong tài khoản của cô/chú/bác đâu, thì bạn vẫn phải cười một điệu cười hềnh hệch ấy rồi gãi đầu gãi tai bù trừ ngoan như cún.&nbsp;</div><div>Ở công ty, cho dù bạn muốn... đánh khách hàng tới 1000^n lần, thì bạn vẫn phải vâng vâng dạ dạ em cảm ơn hi vọng lần sau anh chị lưu ý giùm cái này cái kia bọn em vẫn sẽ 100% support anh chị đến tận chân lông kẽ tóc.</div><div>Ra ngoài đường, bạn bị chú công an bắt tấp vô lề chẳng hiểu vì sao nhưng thay vì chịu bị giữ xe và về nhà ngồi đóng cửa tu luyện luật Giao thông, bạn năn nỉ ỉ ôi không quên chuẩn bị ví: Chú à bữa trước của hôm kìa con ăn lộn cái bánh rán thiu giờ con đau bụng quá đi vội nên quên giấy tờ/vượt đèn đỏ/đi sai làn/quên xi nhan chú thông cảm con nhé...&nbsp;</div><div>Trẻ con, lúc không thích cái gì thì có quyền khóc để phản đối. Nó sẽ nói món này ngon, cái kia con không thích, ai đó xinh, người kia xấu mà chẳng sợ ai mất lòng cũng chẳng lo bị thiệt thòi. Làm trẻ con thích nhỉ?</div><h3>Người lớn là chúa nhạt nhẽo...</h3><div>Cô giáo dạy thiết kế của tôi trước đây từng chia sẻ về một thí nghiệm thực tế khi cô tổ chức khoá học cho cả người lớn và trẻ em trong độ tuổi chưa đi học. Hai nhóm này được phát cho một tờ giấy có sẵn vài hình khối đơn giản như vuông, tròn, tam giác... và yêu cầu vẽ thêm để tạo ra càng nhiều hình mới càng tốt. Kết quả là team trẻ em trong cùng một khoảng thời gian đã chiến thắng áp đảo. Có lẽ cũng dễ hiểu, bởi vì kiến thức và nhận định xã hội vô hình chung đã đưa vào nhận thức của những người trưởng thành một số khuôn mẫu nhất định, khiến chúng ta phần nào mất đi khả năng suy nghĩ độc đáo hay tưởng tượng về những thứ kỳ lạ.&nbsp;</div><div>Nói chung là, làm gì có người lớn nào đứng dậy bên cửa sổ để hỏi đôi chim nhạn \"Bạn đang làm gì thế?\" khi đang ở trong lớp học giống như Tottochan? Hoặc dành trọn những ngày hè để tìm kiếm kho báu như Tom Sawyer và Huckleberry Finn? &nbsp;Hoặc \"phơi ngón tay\" dưới nắng sau cơn mưa như thằng Thiều trong truyện của Nguyễn Nhật Ánh?&nbsp;</div><div>Người lớn còn đang bận nghĩ xem làm thế nào để kiếm được nhiều tiền, ngày mai phải mặc bộ đồ nào để gấy ấn tượng với một cô gái/chàng trai, và cái iPhone mới của mình có xịn bằng cái của đồng nghiệp ngồi cạnh hay không. Quá bận, cho việc trở nên thú vị.&nbsp;</div><h3>Người lớn giỏi nhất là hứa, kém nhất là giữ những lời hứa của họ</h3><div>Dù bây giờ bạn đã là người lớn, thậm chí là có con cái rồi, thì tôi cá rằng bạn vẫn nhớ ngày xửa ngày xưa mẹ đã từng bảo bạn đưa cho con lợn tiết kiệm để \"giữ hộ\" và khi nào cần thì đưa lại sau. Giữ \"hộ\" thôi xong không trả lại ấy...&nbsp;</div><div>Đùa thôi :\">. Nhưng hãy thử nghĩ lại từ lúc lớn lên, đã bao nhiêu lần bạn thề non hẹn biển với người khác, như hứa với giáo viên sẽ làm bài đầy đủ, hứa với người yêu sẽ yêu cô ấy nhiều hơn bóng đá, hứa với đứa bạn thân sẽ khao nó một bữa bia, hoặc hứa với chính mình sẽ tập thể dục hàng sáng vân vân và mây mây... để rồi không thực hiện được? Số tuổi của chúng ta cũng tỷ lệ thuận với số lời hứa được tạo ra, đồng thời là số lần thất hứa.&nbsp;</div><div>Tại sao người lớn lại thất hứa nhiều như vậy, tôi cũng chả biết nữa. Có thể vì chúng ta quá lạc quan vào bản thân, hoặc không coi trọng người đối diện, hoặc chẳng quan tâm tới sĩ diện của chính mình. Có thể chúng ta lạc lối trong những mục tiêu và kỳ vọng. Có thể chúng ta quá tham lam. Để rồi chúng ta có những giáo viên quên lời hứa với học trò, những bác sỹ quên lời thề Hippocrates, và những lãnh đạo quên lời cam kết với dân.&nbsp;</div><h3>Peter Pan và tôi</h3><div>Xin lỗi vì đã đi chê bai người lớn nhiều quá, mặc dù chính tôi cũng là một người lớn xấu xí ra phết... Nhưng thôi hãy gạt qua chuyện đó, vì tôi sắp kể lể với bạn về crush thời niên thiếu (cho tới tận năm 15 tuổi) của tôi: Peter Pan.&nbsp;</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d012e2a0925a11e7988bd356390290a7.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Xin lỗi... nhưng mình phải lớn lên\"</figcaption></figure></div><div>99% là bạn đã biết hắn là ai, nhưng trong trường hợp bạn không biết mà ngại Google thì thôi được, Peter Pan là một chàng nhóc biết bay sở hữu phép tiên. Một ngày đẹp trời cậu vô tình ghé thăm cửa sổ phòng của một cô bé mơ mộng tên là Wendy, đưa cô và những cậu em trai phiêu lưu tới vùng đất của những điều kỳ lạ tên là Neverland... Sẽ không có gì đáng nói nếu Peter Pan là một cậu nhóc không thể lớn. Và câu chuyện đã kể rằng, khi Wendy trưởng thành, cô ấy sẽ không bao giờ còn nhớ những ký ức về Peter Pan nữa.&nbsp;</div><div>Nó giống như một nỗi hoài nghi và lo lắng trong tôi rằng khi trưởng thành mình sẽ không còn nhớ về những suy nghĩ kỳ cục, những thắc mắc lạ lùng hay sự vô tư trong trẻo một thời nữa. Tôi sợ rằng mình sẽ quên mất cách đặt câu hỏi tại sao thế giới lại thế này mà không phải thế kia, điều gì làm tôi vui, ai là người tôi yêu quý. Tôi sợ rằng trong những lo toan và bon chen thường nhật, tôi sẽ trở thành một cái bóng của ai đó, hoặc khoác lên mình một tấm áo bóng bẩy của những danh vị mà xã hội này kỳ vọng chứ chẳng phải cho ý muốn của riêng tôi. Tôi sợ là mình sẽ quên tình yêu với cậu bé Peter Pan thuở nào.</div><div><em>Tôi sợ lớn. Ngay cả khi tôi đã lớn rồi.</em></div><div>Mà rồi thì, sao đây? Bởi vì tôi không thể không lớn, bất chấp crush tuổi 15 của tôi có mãi là một cậu bé đi chăng nữa. Bởi vì cho dù tôi không lớn, bố mẹ tôi vẫn tiếp tục già đi.&nbsp;</div><div>Nhưng sau rất nhiều năm \"chật vật\" thì cuối cùng tôi cũng phát hiện ra, sự trưởng thành có một ưu điểm rất đáng kể: bạn được tự do. Làm điều mình muốn, ăn món mình thích, quyết định người mình yêu, và tặng cho bố mẹ một món quà mình tự mua.&nbsp;</div><div>Làm người lớn thực sự vẫn rất chán òm đối với tôi mà nói, song thôi thì vì ưu điểm lớn ấy, tôi sẽ cố gắng vậy... Nhưng mà trong một vài khoảnh khắc nào đó, ví dụ như lúc đang viết bài này, ai cấm ta không được trẻ con?</div><div style=\"text-align: right;\"><em>Hà Nội, tháng Chín.&nbsp;</em><em>Tặng những đứa trẻ không muốn lớn.</em></div><div style=\"text-align: right;\"><em>Levi.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":638,"created_at":"2017-09-05T17:00:06.062Z","down_point":0,"up_point":84,"tags":[{"_id":"59aed816b276e244cdd33f1f","name":"LÀM NGƯỜI LỚN"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"},{"_id":"59aed816b276e244cdd33f21","name":"PETER PAN"}]}