{"_id":12169,"title":"Con cái có nợ cha mẹ không, và bao nhiêu?","body":"<div style=\"text-align: justify;\">“Công cha như núi Thái Sơn, nghĩa mẹ như nước trong nguồn chảy ra” là truyền thống hiếu thảo từ bao đời nay của người Á Đông nói chung và dân tộc Việt Nam ta nói riêng. Đối với nhiều người con, hiếu thảo là nghe lời, làm vui lòng cha mẹ, phụng dưỡng cha mẹ lúc về già.</div><div style=\"text-align: justify;\">Tuy nhiên, thời đại ngày nay có quá nhiều thay đổi, nhiều khác biệt lớn giữa các thế hệ và nhiều quan điểm mới được giới trẻ tiếp thu từ phương Tây. Một trong số đó là mối quan hệ giữa cha mẹ - con cái của các nước phương Tây, đặc biệt là Mỹ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a98ed8b0202511e88751e569ed23e2c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở đó, quan hệ cha mẹ - con cái gần như là các mối quan hệ ràng buộc dân sự “sòng phẳng”. Với lí luận rằng việc sinh con là lựa chọn của cha mẹ, chứ đứa con không có quyền lựa chọn nó có muốn được sinh ra trên đời hay không, nên khi cặp cha mẹ nào sinh con ra thì việc nuôi đứa con đó đến tuổi thành niên (18 tuổi) là trách nhiệm dân sự của họ. Việc sinh ra và chu cấp cho đứa con đó không được xem là một loại ân huệ. Tất nhiên trong quá trình sinh dưỡng thân cận, giữa cha mẹ và con cái sẽ nảy sinh tình cảm thân thuộc hơn tất cả những mối quan hệ khác, tình cảm gia đình thiêng liêng là ở đó, nó là một quá trình nuôi dưỡng cùng nhau chứ không phải tự nhiên mà có. Nhiều cặp cha mẹ chỉ sinh ra và cấp dưỡng cho con, không xây dựng tình cảm gia đình thì khi đứa con lớn lên, giữa họ cũng chỉ như những người quen vậy. Tóm lại cha mẹ sinh con là lựa chọn của họ, và khi đã sinh ra thì có trách nhiệm phải nuôi dưỡng, đó là quan hệ gia đình “kiểu Mỹ”.</div><div style=\"text-align: justify;\">Trong khi đó ở Việt Nam, yêu thương thường gắn liền với sở hữu, càng thương một người thì càng muốn người đó chỉ là của riêng mình thôi. Cha mẹ thương con, hi sinh vì con cũng không tránh khỏi quan niệm “nối dõi tông đường”, xem con cái là thế hệ tiếp theo, kế thừa ý nguyện, thực hiện những nguyện vọng, ước mơ chưa hoàn thành của bản thân, thậm chí còn xem con là một loại tài sản, một công cụ, một khoản đầu tư… để kiếm lợi.</div><hr><div style=\"text-align: justify;\">Bài cùng chủ đề:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tro-choi-rut-tham-cua-cha-me-a7k\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trò chơi rút thăm của cha mẹ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Giấy trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tro-choi-rut-tham-cua-cha-me-a7k\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c49b0ee0591d11e88ad9c1d7771fde21.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Như vậy có phải tư tưởng phương Tây là tiến bộ, và đạo hiếu của phương Đông là điều bất lợi, ràng buộc cho con cái? Và con cái phải làm sao nếu bị cha mẹ bạo hành, bị bắt buộc làm những điều mình không thích? Con cái có nợ cha mẹ vì được sinh ra và nuôi dưỡng, hay đó là trách nhiệm của cha mẹ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc21a340202511e88751e569ed23e2c9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Joseph Hirsch, “The Lynch Family”. Nelson-Atkins Museum of Art. Photographed by Perry Clark, February 10, 2016.</figcaption></figure></div><div style=\"text-align: justify;\">Với những câu hỏi này, tôi cho rằng, hạnh phúc nằm ở sự cân bằng, nếu quá thiên lệch về một cực đều sẽ gây đau khổ.</div><div style=\"text-align: justify;\">Nếu cha mẹ dùng đạo hiếu để ép buộc con cái sống theo ý mình, dù mục đích của họ là muốn con cái hạnh phúc, thì cũng chưa chắc con cái sẽ dễ chịu với sự sắp đặt đó, càng không nói đến trường hợp cha mẹ hi sinh con cái vì lợi ích của bản thân. Cha mẹ không thực hiện được lý tưởng sống của mình, họ lại xây dựng nó trên cuộc đời con, cháu, những đứa con dù có thực hiện được ý nguyện đó hay không thì cũng qua một đời, rồi chúng là truyền ý nguyện của bản thân chúng, vốn bị chôn vùi, lên người con cái chúng… một vòng lẩn quẩn đau khổ chỉ vì cho rằng con cái nghe lời cha mẹ mới là có hiếu. Đó là nói về những dự định tốt, càng không cần nói tới ý xấu. Nếu cha mẹ muốn con làm điều xấu, dù cho đó là gây đau khổ cho người khác hay bản thân con, thì không làm theo, khuyên ngăn cha mẹ mới là hiếu. Vì nghe lời cha mẹ mà tiếp tay hoặc để cho cha mẹ gây tội, đó mới là bất hiếu.</div><hr><div style=\"text-align: justify;\">Bài liên quan:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cha-Me-Viet-Nam-kim-ham-su-tu-do-cua-con-cai-nhu-the-nao-5mp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cha Mẹ Việt Nam kìm hãm sự tự do của con cái như thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi trangps trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cha-Me-Viet-Nam-kim-ham-su-tu-do-cua-con-cai-nhu-the-nao-5mp\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a26805d0591d11e88f2acddff4228a89.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Ngược lại, con cái nếu thực hành theo tư tưởng phương Tây nói trên, cho rằng cha mẹ đã sinh ra thì phải lo cho mình “bằng bạn bằng bè” mới được, sinh ra những thói ăn chơi lêu lổng, đua đòi, hỗn xược với cha mẹ… Hơn nữa, một phần cũng vì xem con cái như một nghĩa vụ, một món nợ lâu dài, trong khi đến lúc con lớn thì nó lại rời xa và không ở bên chăm sóc… khiến những người phương Tây càng ngày càng ít kết hôn và sinh con. Đó cũng là một mặt tiêu cực nếu như quá thiên lệch theo tư tưởng của phương Tây.</div><div style=\"text-align: justify;\">Như vậy, để cân bằng thực trạng trên và đạt được một mối quan hệ gia đình tốt đẹp, một khái niệm hiếu thảo hiện đại hơn, tôi nghĩ rằng cha mẹ khi sinh con, nuôi con nên học tập những quan hệ gia đình của phương Tây, còn con cái thì lại tiếp tục thờ cha kính mẹ như truyền thống phương Đông là đẹp nhất.</div><div style=\"text-align: justify;\">Cha mẹ cần tôn trọng, tạo điều kiện cho con phát triển và sống đời sống của riêng nó, làm tròn trách nhiệm nuôi dưỡng và giáo dục trên cơ sở xem con là một tâm hồn cần trân trọng hơn là một bản sao, một vật sở hữu của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/28661265_1784445481613929_4217446816498890338_n.jpg?oh=39438bfa81a06b67d7962c3897a9808f&oe=5B033D23\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Về con cái, đừng bảo bạn không muốn đến với cuộc đời này. Không ai trong chúng ta biết được trước sự sống là gì. Đó không phải là vấn đề muốn hay không muốn, mà là đã sinh ra trên đời rồi thì phải làm sao. Dù cha mẹ không thể tốt đẹp như bạn mong muốn, bạn cũng đều mang nợ. Có những người con bị cha mẹ bỏ rơi từ nhỏ, vẫn nợ một lần được sinh ra. Con cái nếu cho rằng cha mẹ sinh ra mình thì phải có nghĩa vụ nuôi dưỡng, thì sự ngược đời đó sẽ dẫn đến bất hiếu, đến chính họ không muốn sinh con nữa vì không thấy được ý nghĩa thiêng liêng nào trong quá trình đó.</div><div style=\"text-align: justify;\">Nghĩa vụ của con cái là: vâng lời cha mẹ nếu điều đó đúng, làm vui lòng cha mẹ trong khả năng của mình, sống tốt, quan tâm thăm hỏi và chăm sóc cha mẹ lúc tuổi già. Mọi thứ đều nên dựa trên sự cân bằng, không phải bằng mọi giá.</div><div style=\"text-align: justify;\">Nếu cha mẹ bạo hành về thể xác hay tâm lí đối với con cái thì phải làm sao? Những hiện tượng này cũng một phần xuất phát từ tư tưởng xem con cái là vật sở hữu của mình, cộng với nhiều nguyên nhân tâm lí và môi trường sống khác, khiến những người cha mẹ ức chế, không biết làm gì dần dần chuyển thành bạo lực lên con cái. Đây cũng là lí do vì sao cha mẹ cần học tập tư tưởng phương Tây trong mối quan hệ với con cái.</div><div style=\"text-align: justify;\">Đối với tình trạng này, phận làm con nếu không thể khiến cha mẹ thay đổi, thì cũng không cần phản ứng quá tiêu cực mà tập trung phát triển kỹ năng, kiến thức, khả năng khác của bản thân để trở nên độc lập, tách khỏi cha mẹ nếu cần và khi đủ khả năng. Nếu người con đủ mạnh về tri thức, địa vị, tiền bạc... thì cha mẹ không thể có ảnh hưởng xấu đến họ nữa, có khi còn ảnh hưởng tốt ngược lại. Chỉ cần bản thân đủ mạnh mẽ và vững vàng, không để cha mẹ tiếp tục ảnh hưởng xấu đến mình, thì không phải cân nhắc chuyện “cắt đứt quan hệ” hay điều gì đó tương tự, vì tình phụ tử, mẫu tử không phải là “quan hệ dân sự” đơn giản mà nói cắt đứt là cắt được.</div><div style=\"text-align: justify;\">Để trả món nợ sinh thành, tốt nhất vẫn là sống tốt và hết lòng phụng dưỡng cha mẹ. Làm cha mẹ vui lòng không phải là lúc nào cũng nghe theo ý cha mẹ, vì cha mẹ cũng là người, người thì có đúng có sai như đã nói ở phần trước.</div><div style=\"text-align: justify;\">Cái gọi là \"trả\" là tâm ý hướng tới của mình, không mục tiêu là trả làm sao cho dứt, bao nhiêu thì hết, bao giờ thì xong... Chuyện này vốn không có sòng phẳng được.</div><div style=\"text-align: justify;\">Dù sao đi nữa, chúng ta là người Việt, “bách thiện hiếu vi tiên”, đạo hiếu là một truyền thống tốt đẹp của dân tộc, dù còn những hạn chế và đau khổ do những mặt trái gây ra nhưng cần thận trọng và chọn lọc khi tiếp nhận những tư tưởng mới, những cách làm mới và kết hợp với những giá trị tốt đẹp trong truyền thống, để tình phụ tử, mẫu tử mãi là thứ tình cảm thiêng liêng, gia đình đong đầy hạnh phúc và là nơi để quay về.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Co-nen-tho-o-voi-uoc-mo-cua-cha-me-44i\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Có nên thờ ơ với ước mơ của cha mẹ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gấu SP trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Co-nen-tho-o-voi-uoc-mo-cua-cha-me-44i\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebd15b90591d11e8bb904107c720c712.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-03-05T03:33:45.052Z","down_point":1,"up_point":69,"tags":[{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59c77fbdf602a33b12f88a52","name":"CHA MẸ"}]}