{"_id":17340,"tags":[{"_id":"5a9e64b4280f26043ec87291","name":"LETTER"}],"up_point":58,"down_point":1,"title":"Chúng ta chỉ là những đứa trẻ đang học cách làm người tốt","body":"<div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ffc9780f2da11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><em>Em thân yêu,<br><br>Đây không phải lá thư đầu tiên mà anh viết cho người mình thương, nhưng là lá thư đầu tiên mà anh viết cho người mình thương sâu đậm. Chắc em sẽ hỏi rằng vì sao anh lại dùng từ sâu đậm? Liệu anh có vội vàng quá không? Ta mới quen biết nhau chưa đầy bao lâu mà. Anh thì lại không nghĩ như thế và biết cái gì cũng cần có thời gian. Anh cũng nhớ em hay bảo rằng nói trước sẽ luôn bước không qua. Anh hiểu cảm giác thấy không an toàn đó của em chứ. Nhưng không có gì có thể ngăn anh cứ muốn hét lên thật to rằng ừm anh vẫn luôn có một tình cảm như thế dành cho em. Một tình cảm mà khi anh đã dành cho ai đó rồi thì có nghĩa là anh muốn sát cánh cùng họ cho tới tận chân trời góc bể, muốn đi cùng họ qua bao giông tố cuộc đời để đến một ngày nào đó khi đã già hơn anh có thể mỉm cười nhìn lại. Liệu em có thể cho anh nắm tay em để chúng ta có thể cùng nhau bước qua tất cả những ngày dù vui dù buồn ấy?<br><br>Anh chưa bao giờ cảm thấy mình cần phải thay đổi nhiều đến vậy, nhưng từ khi quen em anh chợt nghĩ rằng mình cần phải thật chín chắn hơn, anh biết em không cần một chàng trai say mê chuyện tiền bạc, ngoại hình đẹp hay lúc nào cũng phải ra dáng lạnh lùng, mạnh mẽ như các soái ca trong phim em thường xem, nhưng anh đã tự hứa với lòng mình rằng từ khi quen em anh phải luôn là người mạnh mẽ hơn để có thể che chở cho em. Dù cho hiện tại anh chỉ luôn thấy mình như một đứa trẻ đang học cách làm người tốt. Tại sao lại là người tốt chứ không phải người lớn? Hmmm vì anh cũng không chắc cứ là người lớn thì sẽ tốt nữa. Mà học làm người lớn thì có khi lại vô tình đánh mất đi sự hồn nhiên của mình, cho nên anh nghĩ dại gì mà đi học làm người lớn chứ, thà mình vẫn cứ là những đứa trẻ nhưng biết làm thế nào để trở thành một người tốt, như thế cũng đâu mất gì em nhỉ? Một đứa trẻ thì vẫn biết thắc mắc vì sao mọi thứ xung quanh mình nó lại như thế, còn một người tốt thì vẫn luôn thắc mắc làm sao để mọi thứ xung quanh mình càng ngày càng trở nên tốt đẹp hơn, hai thứ đó hợp lại thì chắc là sẽ ra con người anh hiện tại, à không anh cũng chỉ đang học cách làm người như thế thôi, chứ nào đã được như thế, như anh đã từng nói với em đấy anh vẫn còn nhiều thứ phải học hỏi, liệu em có thể cho anh nhiều thời gian hơn để anh có thể hoàn thiện bản thân mình, để đến một ngày, một ngày không xa nào đấy, anh có thể đứng trước mặt em và nói rằng à ừm chắc là anh muốn trở thành một cái gì đó sâu xa hơn của đời em mà không một chút ưu tư hay ngần ngại, liệu em có thể kiên nhẫn cùng anh đến thời khắc ấy ?</em></div><div style=\"text-align:justify;\"><em>Anh không biết phải viết gì thêm nữa, nên mình tạm thời dừng lại ở đây nhé, sẽ còn rất nhiều lá thư nữa mà anh muốn viết cho em đấy! Mong em hãy luôn giữ gìn sức khỏe và yêu đời!</em></div><div style=\"text-align:right;\"><em>To S.F, my sweetheart</em></div><div style=\"text-align:right;\"><em>28/11/2018</em></div><div style=\"text-align:right;\"><a href=\"https://spiderum.com/nguoi-dung/pin09228?tab=createdPosts&page=1#\" rel=\"noopener noreferrer\" target=\"_blank\">Tartarus</a>.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14364,"created_at":"2018-11-28T07:11:46.112Z"}