{"_id":10334,"title":"Các cung bậc tình cảm nam-nữ","body":"<div style=\"text-align: justify;\">Ban đầu mình định đặt tiêu đề là \"Đàn ông và đàn bà có quan hệ gì?\" nhưng lại ngại các bạn hiểu lầm này kia kia nọ. Mình cũng chả sợ gì, hiểu lầm là vấn đề của các bạn không phải của mình, nhưng thôi tránh được bao nhiêu thì hay bấy nhiêu vậy, cũng là nói về nam-nữ thế thôi, từ trong sáng đến trong tối.</div><div style=\"text-align: justify;\">&nbsp;Điều đầu tiên mình muốn khẳng định là: <em>Giữa nam và nữ không có tình bạn đơn thuần.&nbsp;</em>Có những tình bạn bắt đầu trong sáng, nhưng dù ánh sáng kéo dài bao lâu thì cũng sẽ có lúc nó đi vào trong tối. Trong bóng tối, có thể người ta chả làm gì nhau, bình yên chờ trời sáng, nhưng khi đã đi qua bóng tối thì tình bạn không còn đơn thuần nữa.&nbsp;</div><div style=\"text-align: justify;\">Nam và nữ trời sinh khác biệt, thu hút nhau một cách tự nhiên. Những người có thể làm bạn với nhau thì dù ít dù nhiều cũng có điểm gì đó thích hợp, có thể tìm thấy cảm giác thoải mái ở người kia. Trong quá trình \"làm bạn\" với nhau, một lúc nào đó, một trong hai, hoặc cả hai người sẽ có cảm giác khác thường dành cho người kia, nhưng họ lại không muốn thể hiện ra để duy trì tình bạn. Đó là một cách thường thấy để bảo vệ tình bạn khỏi tình yêu hay những cơn cảm nắng bất chợt. Có rất nhiều tình bạn chuyển thành tình yêu, hoặc tan vỡ vì những cảm xúc như thế. Cũng có vài đôi bạn thân, những người xuất hiện những đoạn cảm xúc ít hơn, cố gắng tranh đấu cho tình bạn hơn thì có thể duy trì và mỗi lần vượt qua thử thách lại giúp cho tình bạn thêm bền vững.</div><div style=\"text-align: justify;\">&nbsp;Nhưng đó là trường hợp hiếm hoi thôi, còn cơ bản thì nam và nữ vẫn không có tình bạn nhé. Dù bạn có cho rằng bạn và bạn của bạn có nằm trong trường hợp hiếm hoi đó đi nữa, thì tình bạn của hai bạn cũng chỉ nồng thắm thật sự ở một giai đoạn nào đó trong đời thôi, nó sẽ thay đổi, biến chất hoặc biến mất khi các bạn có người yêu, có chồng, vợ, con, cháu... Cuộc đời có quá nhiều thứ phải quan tâm hơn là một tình bạn luôn cần sự kiềm chế.</div><h3 style=\"text-align: justify;\">&nbsp;Như vậy nam và nữ có thể có những quan hệ gì?</h3><h3 style=\"text-align: justify;\">&nbsp;1. Tình nhân</h3><div style=\"text-align: justify;\">Quan hệ này có thể xảy ra trước và sau hôn nhân, cho cả nam và nữ. Tình nhân là những người có cảm giác thỏa mãn về giới tính khi ở cạnh nhau, đây là quan hệ dựa trên bản năng tự nhiên của mỗi người. Trong quan hệ tình nhân, không có trách nhiệm, ràng buộc cũng không có nhiều sự thấu hiểu nhưng cũng chính vì vậy mà không có nhiều sự bận tâm. Người ta có thể hoàn toàn thoải mái khi ở bên tình nhân, đó có thể xem là một dạng \"tự do\" trong khoảnh khắc. Có rất nhiều hành động bạn có thể làm với tình nhân một cách thoải mái nhưng rất khó khăn và không thú vị khi làm với vợ hoặc chồng, ví dụ như... khoác tay nhau đi trên phố đông người, tựa đầu vào nhau trên ghế đá công viên, cùng nhau đi mua sắm... và nhiều chuyện khác nữa, trong đó có cả chuyện bạn đang nghĩ trong đầu.</div><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/10299021_915183628540123_639445499659214204_n.jpg?oh=8dd43fe6dde8e8b25547005169a310dc&oe=5AA243FB\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Quan hệ tình nhân đáng mơ ước nhất là khi cả hai người có những nhu cầu và mục đích giống nhau gặp được nhau. Thường thì quan hệ này được xây dựng theo kiểu \"cung-cầu\" nhiều hơn, nên chẳng bền vững và gây nhiều hậu quả nghiêm trọng.</div></div><div style=\"text-align: justify;\">&nbsp;Tình nhân có thể cùng nhau đi qua những phút giây lãng mạn, thỏa mãn những đam mê, nhưng không thể ở cùng nhau trong tĩnh lặng, cũng không quan tâm giải quyết hay giúp đỡ các vấn đề của nhau, đó là vượt giới hạn. Khi đó người ta sẽ thật sự đi vào đời nhau, \"tự do\" sẽ bị xâm phạm. Mối quan hệ sẽ chuyển thành một mối quan hệ khác hoặc sẽ đổ vỡ.</div><h3 style=\"text-align: justify;\">&nbsp;2. Vợ chồng</h3><div style=\"text-align: justify;\">Nếu quan hệ tình nhân được xây dựng trên bản năng thì vợ chồng là mối quan hệ lý trí, được luật pháp và hệ thống đạo đức của xã hội thừa nhận kiêm ràng buộc lẫn nhau. Vợ, chồng là người ta chọn, ta mong muốn gắn bó cuộc đời, sự nghiệp, hạnh phúc của mình và các con mình với họ. Là người ta mong muốn mang đến hạnh phúc và an vui cho họ trong phần đời còn lại của cả hai người. Cơ bản là trách nhiệm.</div><div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/10422980_915183721873447_6681528445724874067_n.jpg?oh=e89ad41285f2c06fdf27f8a3e5750c43&oe=5AA30CE8\" title><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Ở vợ, chồng, điểm quý nhất chính là sự tin tưởng. Người sau cùng có thể phản bội ta trong đời là vợ hoặc chồng, nhưng cũng chính vì vậy mà khi họ phản bội lại trở thành điều kinh khủng nhất. Vợ, chồng còn là nguyên nhân để một căn hộ được gọi là \"nhà\", là nơi để ta mong muốn quay về sau những bôn ba, mỏi mệt, là người cùng ta nuôi dạy con cái, cùng ta bên nhau khi về già, là người động viên ta trong lúc khó khăn và chia sẻ những vinh quang, thắng lợi...</div><div style=\"text-align: justify;\">&nbsp;Vợ, chồng còn là một sự chiếm hữu với hệ quả là ghen tuông. Điều này cũng là tự nhiên thôi, chẳng thể trách ai được, nhưng khi bắt đầu từ một điều khó chịu thì hậu quả sẽ dẫn đến những điều càng khó chịu hơn. Tình cảm là một thứ năng lượng, gia đình là một cái lồng chim, ghen tuông là việc thay vì cho chim ăn, ta lại mang năng lượng đó đi xây cái lồng thiệt chắc, con chim chết đói.</div><h3 style=\"text-align: justify;\">&nbsp;3. Tri kỷ</h3><div style=\"text-align: justify;\"><em>Tình nhân là bản năng, vợ chồng là lý trí, tri kỷ lại là tâm linh.</em></div><div style=\"text-align: justify;\">Đó là một sự thấu hiểu không cần cố gắng, không cần tìm hiểu, càng tìm hiểu chỉ càng hiểu nhiều thêm thôi. Với tri kỷ, ta có thể chia sẻ mọi điều, đàm luận mọi việc, về vợ, về người tình, về những tội lỗi, những đam mê thậm chí những thứ chẳng bao giờ dám nói với một ai khác trong đời. Tri kỷ ở xa không nhớ, ở gần không chán. Tri kỷ là chốn bình yên cho tâm hồn nhau, không cần trách nhiệm, không cần đam mê. Tri kỷ có thể vì nhau làm những việc mà người tình không bao giờ làm, tha thứ nhau những lỗi lầm mà vợ, chồng không bao giờ tha thứ. Cơ bản mà nói, khi thấu hiểu thì người ta sẽ không đòi hỏi chi nữa hết.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99c3f0b0ca0211e7a5b87334143e35a9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tri kỷ rất khó yêu nhau, vì mối quan hệ đó có thể đã vượt trên tình yêu, hoặc rẽ sang một hướng tâm linh khác. Tri kỷ rất đáng quý, nhưng có thể nói là \"khả ngộ bất khả cầu\". Cũng có nhiều lúc, ở một giai đoạn nào đó, trong tình huống nào đó ta lầm tưởng người nào đó là tri kỷ, ta có thể trút cạn nỗi lòng với họ, nhưng nếu không phải ta sẽ tự nhận ra ngay. Tri kỷ là cảm xúc của tâm hồn, là tâm linh, không thể lừa dối được. Nếu có, chỉ là ta đang tự lừa mình thôi.</div><h2 style=\"text-align: justify;\">&nbsp;Kết</h2><div style=\"text-align: justify;\">Dù là đàn ông hay phụ nữ, hẳn ai ai cũng ước ao 3 người trên là một: <em>người tình, vợ chồng, và tri kỷ</em> là một người. Nhưng đời đâu như là mơ! Ở đâu đó cũng sẽ có sự kết hợp của hai thuộc tính: vợ chồng + người tình; vợ chồng + tri kỷ; người tình + tri kỷ, như thế đã là quá tuyệt vời rồi.</div><div style=\"text-align: justify;\">Trong ba mối quan hệ này, thì vợ chồng là người có quyền lực và cơ sở pháp lý, cơ sở đạo đức để ràng buộc, ghen tuông, cầm đoán... hơn cả. Nhưng như ví dụ về nuôi chim ở trên, điều cần làm không phải là xây cái lồng chắc, đẹp mà là nên học cách nuôi chim, cho chim ăn ngon thì có đuổi nó cũng sẽ không bay đi đâu khác.</div><div style=\"text-align: justify;\">&nbsp;Vợ hoặc chồng, thay vì ghen ghét với người tình, mặc cảm với tri kỷ, thì hãy cố gắng tìm hiểu, thoải mái hơn trong vấn đề \"bản năng\" và thấu hiểu hơn trong lĩnh vực \"tâm hồn\". Dù bạn có làm được hay không thì khi cố gắng làm điều đó, bạn đã ở thế bất bại rồi.</div><div style=\"text-align: justify;\">Hãy tìm hiểu và chia sẻ những điều tốt đẹp ở người thương yêu bạn, hãy thương yêu họ và hãy cùng nhau tự do hơn, thoải mái hơn, yêu thương hơn, hạnh phúc hơn.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">-Nhất Bảo-</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-11-15T12:48:22.304Z","down_point":0,"up_point":63,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"}]}