{"_id":709,"body":"<div>Chiếc xe khách dừng hẳn sau chuyến đi dài 6 tiếng.Vẻ như chiếc xe đã thấm mệt, và tất cả mọi hành khách trên xe cũng vậy. Đây là lần thứ hai tôi quay trở lại Đà Lạt, kể từ 10 năm trước, sau khi cùng ba dọn đến đất Sài Gòn. Đà Lạt lúc này đang vào mùa mưa, là mưa nhỏ, cứ rả rích, kéo dài. Dù vậy, trông Đà lạt lúc nào cũng đẹp, nhưng trong bức tranh đẹp đẽ ấy, tôi cảm nhận một chút gì đó thật buồn, thật lặng lẽ. Và cũng có lẽ vì vậy, tôi không yêu Đà Lạt, hoặc vì lẽ rằng, Đà Lạt đẹp nhưng kí ức của tôi về nơi này thật mờ mịt, ảm đạm.<br/>Tôi trở lại Đà Lạt lần này để nói lời tạm biệt, nơi tôi sinh ra, quê hương tôi, một phần kí ức tuổi thơ của tôi, tuổi thơ có mẹ, một gia đình nhỏ ấm áp, một hiên nhà trồng đầy hoa và cả những chú bồ câu trắng trước sân…<br/>Hơn một tháng nữa tôi sẽ sang Pháp - thiên đường hoa lệ và cái nôi của ngành kiến trúc thế giới, bố gửi tôi sang đấy, tôi theo học kiến trúc, sau khi sắp xếp lại công việc ở Việt Nam, ông cũng sẽ sang đấy sống định cư, vì thế, chắc tôi sẽ không bao giờ quay trở lại Đà Lạt, và tôi cũng không có ý định thế.<br/><br/><br/>-\tTặng anh này!<br/>Một cô bé nhỏ nhắn đang đứng trước mặt tôi, gương mặt cô bé rạng rỡ, mắt cô bé trong veo, bé chùm một chiếc áo mưa màu cánh cam ngộ nghĩnh, hai má cô bé đầy những nước mưa lăn dài, bé cười thật tươi và đang chìa hai tay đưa cho tôi một… bó hoa! Nhìn lại, bên cạnh bé ấy là một chiếc xe đạp đầy những hoa trước giỏ và cả đằng sau nữa, thì ra bé đang mời tôi mua hoa.<br/>-\tXin lỗi! anh không có ý định mua hoa.<br/>-\tEm tặng anh mà, hoa này em không bán - cô bé nhanh nhảu chỉ sang những bông hoa đầy màu sắc ở phía yên sau xe đạp -  nhưng nếu thích thì anh mua hoa này.<br/>Rất nhanh, cô bé dúi vào tay tôi bó hoa đầy những bông nhỏ li ti màu trắng, trước khi dắt chiếc xe đạp nhỏ đi vào làn mưa bụi nhẹ.<br/>Tôi chẳng hiểu gì cả. Trên tay tôi lúc này là cả một bó hoa to bự, rồi còn va li và ba lô nữa chứ, cồng kềnh hết cả lên. Tôi đứng lơ ngơ ở bến xe mãi một lúc sau mới thấy thằng Bách chạy xe đạp ra đón, nó thở dốc, toe miệng cười:<br/>-\tAnh Lâm đợi em lâu không?<br/>-\tAnh muốn rụng hết cả chân!<br/>-\tGì đây? anh định tặng em hoa à? - Bách cười nham nhở nhìn xuống bó hoa<br/>-\tEm ăn dưa bở à? tự dưng có người… tặng anh!<br/>Bách “ À!!!” một tiếng rõ dài, giục tôi mau lên xe, còn nghe nó lẩm bẩm “Anh sớm nổi tiếng thế!” với nụ cười kiểu như “biết hết rồi nhé” trước khi bon chân đèo tôi về nhà.<br/><br/><br/>\t                                  * * *<br/><br/><br/>Tuần đầu nghỉ ở Đà Lạt, tôi chỉ lười biếng quanh quẩn trong nhà dì, đôi khi ra gian trước phụ dì bưng bê – dì tôi có một quán cà phê nhỏ, trang trí đầy những hoa (mà đến với Đà Lạt là đến với hoa thì phải, nơi nào cũng toàn là hoa!), đa phần là khách du lịch ghé thăm quán, họ vừa nghe nhạc, vừa thưởng thức hương cà phê ấm nồng hòa cùng hương hoa… thỉnh thoảng có vài nhóm học sinh đến quán, những vị khách này không hề thưởng thức phong cảnh hay hương hoa gì cả, họ trò chuyện rôm cả quán, và tôi thích thế, họ giúp quán xá vui vẻ hơn, không còn cái kiểu “yên tĩnh thơ mộng” như dì tôi hay nói mỗi lúc tôi than với dì rằng “quán của dì buồn quá”. Và mỗi lần tôi “than” như thế, con Tít lại kéo tay tôi “anh ra vườn dâu với em đi, ra đấy vui lắm”, tôi lẽo đẽo theo nó, ngoài vườn quả là rất vui với chúng nó, con Tít cùng những đứa bạn của nó đang chơi công chúa hoàng tử, và vai hoàng tử không có ai đảm nhiệm, nên tôi vinh dự được “các công chúa” mời vào vai, lần đầu tôi một mực nằng nặc (gần như là hét toáng lên) “Không! Anh đã bảo không là không!”, nên những lần sau con Tít không dám dụ tôi nữa, nó rủ tôi ra vườn chơi với nó không phải để mời tôi làm hoàng tử, tôi cùng nó hái dâu, những bụi dâu nhỏ nhưng có thật nhiều quả, dâu đỏ cả một vườn, tôi vừa hái vừa tranh thủ bỏ quả dâu vào miệng, con Tít thốt lên “eo ơi, anh Lâm tham quá, dâu chưa rửa gì cả” – “ăn vậy mới tươi” .<br/><br/><br/>Sang tuần thứ hai tôi không lười biếng đi ra đi vào nữa, dì không cho tôi phụ quán với lí do “mặt con bí xị thế kia khách chạy hết”, dâu thì con Tít cũng đã hái hết (tôi ăn cũng…gần hết) nên tôi quyết định thay đổi không khí, tôi rủ thằng Bách chở tôi đi dạo đâu đó, Bách nhăn mặt “anh nặng thấy mồ”  nên tôi phải đèo nó, nó nặng thiệt, Đà Lạt toàn là dốc, chở nó tôi chẳng ngắm được cảnh đẹp gì cả, cong lưng ra đạp, mồ hôi nhễ nhại, cảnh nào đẹp nổi! Đến chân đồi Bách bảo tôi để xe đạp ở dưới này, đi bộ lên đồi chơi, ở trển hoa đẹp lắm (lại hoa!). Trên đồi thật nhiều hoa, tôi ngồi giữa đồi hóng gió cả buổi, đến gần trưa tôi bảo Bách dậy đi về - nó ngủ ngon lành từ nãy giờ. Khi đi xuống gần hết đồi tôi gặp em, bé gái tặng tôi hoa bữa trước, Bách đang mắt nhắm mắt mở đi xuống đồi, thấy em nó tươi tắn hỏi:<br/>-\tChị Nhi đi hái hoa hở?<br/>-\tỪ, ít khi thấy em lên đây chơi – Nhi quay sang tôi cười – chào anh, anh còn nhớ em chứ?<br/>-\tƠ!!! ừ, anh nhớ chứ.<br/>Bách chạy nhanh ra yên sau xe đạp, thúc tôi: “anh Lâm ơi, mau lên, trưa rồi!!! chị Nhi ơi em về nhé.”<br/>-\tNhi là ai vậy Bách? -  Tôi khó khăn lắm mới rặng ra hơi hỏi thằng Bách, nó nặng dễ sợ.<br/>-\tNhi là Nhi chứ là ai! – Bách trả lời ngang phè.<br/>-\tKhông, ý anh là… sao em quen Nhi í?<br/>-\tThì nhà chị ấy ở ngay đây mà, ngay dưới đồi hoa đó.<br/>-\tNhi không đi học sao? Bữa anh thấy Nhi dắt xe đạp hoa…<br/>-\tĐâu có, sáng chị í bán hoa, chiều chị í đi học. Mà sao anh hỏi nhiều về chị ấy thế? – Bách hỏi bất ngờ, tôi chỉ ậm ờ, rồi im lặng cong lưng chở nó về nhà, không dám hỏi gì thêm.<br/><br/><br/>\t                                * * *<br/><br/><br/>Tôi bỗng nuôi ý định muốn lên đồi hoa thêm lần nữa, tôi lên đồi hoa với ý muốn gặp Nhi thêm một lần, tôi cảm thấy tò mò về Nhi, cách Nhi nói chuyện, nụ cười của Nhi, lí do Nhi tặng hoa cho tôi, thật sự tôi rất tò mò.<br/>Sáng hôm sau tôi mượn xe đạp của Bách lên đồi hoa, mặt trời vẫn chưa lên, nhưng tôi muốn lên đó thật sớm, tôi muốn được gặp Nhi. Tôi gặp Nhi thật, ngay khi vừa tới đồi, tôi đã thấy chiếc xe đạp của Nhi, đầy hoa trước giỏ, em đang ôm một bó hoa thật to từ đồi đi xuống, tôi chạy lên đỡ bó hoa phụ em, hoa vẫn còn nặng trĩu sương đêm. Gió, gió thật mạnh, những hạt sương tan ra bay nhẹ trong nắng ban mai, tóc Nhi bay hòa cùng gió, và tôi như hòa mình vào một giây ngắn ngủi ấy…<br/>Những ngày tiếp theo, đều đặn, tôi ra khỏi nhà từ lúc sáng sớm, khi mặt trời còn chưa tỏ, tôi lên đồi hoa phụ Nhi cắt hoa, lẽo đẽo theo cô bé ra chợ, lấy những bó hoa đủ màu sắc. Trên hai chiếc xe đạp, chạy song song, tôi theo em đi khắp trong những ngày nghỉ cuối cùng của mình, lượn lờ hết những khu phố, bán những bó hoa nhỏ nhỏ cho khách du lịch, cho những quán cà phê… Đôi khi chúng tôi không bán, chúng tôi tặng những bó hoa ấy cho những người đang bận rộn làm việc, hay những hành khách mệt mỏi sau chuyến xe dài đặt chân đến Đà Lạt, như cách mà em đã làm với tôi vào hai tuần trước… <br/>-\tHoa này là gì thế? – tôi chỉ vào những bông nhỏ li ti màu trắng trước giỏ xe Nhi<br/>-\tHoa Baby đó, nhà Nhi trồng nhiều lắm, Nhi không bán hoa này, hoa này chỉ để tặng thôi.<br/>-\tBữa nào cho anh xuống vườn hoa nhà Nhi nhé.<br/>-\tVậy sáng mai nha, anh Lâm hái hoa cùng em!<br/>Vườn hoa của Nhi thật ngộ nghĩnh, nó chỉ là mảnh đất nhỏ ở một góc vườn, trong vườn rau của mẹ em. Nhi trồng nhiều hoa, mỗi loại một ít, nhưng tôi thích nhất là hoa Baby, trắng li ti, tô điểm bên cạnh là những nụ Mười Giờ, đọ sắc cùng bông Cát Tường, Cẩm Chướng, và rất nhiều chị em nhà hoa khác, Baby mang vẻ đẹp đúng như cái tên của nó, và cũng giống như Nhi vậy, nhẹ nhàng - tinh khôi… <br/>\t<br/><br/>\t                              * * *<br/><br/><br/>Sáng mai tôi sẽ lên xe quay về Sài Gòn, thủ tục bên Pháp có chút rắc rối nên tôi phải quay về sớm hơn dự định, điều này làm tôi hoảng sợ. Cách đây ba tuần tôi còn mong mỏi mau rời khỏi đây thì bây giờ tôi lại luyến tiếc về nơi này, tôi sợ đến việc phải xa Đà Lạt – nơi mà tôi đã từng cho là buồn chán và tẻ nhạt. Tôi sợ phải nói lời tạm biệt với những đứa em họ của mình, tôi muốn được ra vườn dâu đầy quả đỏ, được đứng giữa ban công nhìn ra xa ngắm mặt trời lặn mỗi khi chiều tà, được lên đồi hoa mỗi sớm mai, rong ruổi những chuyến xe đến mọi góc phố…và thật đặc biệt hơn, đi cùng tôi là Nhi.<br/><br/><br/>Tôi còn nhớ rõ đôi mắt hoen đỏ của Nhi ban chiều, khi tôi nói rằng sáng mai tôi sẽ không cùng em lên đồi nữa, tôi sẽ lên xe về nhà. Nhi không hỏi gì thêm, và tôi lại càng bất lực hơn khi chẳng mở miệng nói được hai chữ tạm biệt rồi lững thững về nhà dì.<br/>Ngày tôi rời khỏi Đà Lạt nắng thật đẹp, không mưa rả rích như lần tôi đặt chân đến ba tuần trước. Nhưng tâm trạng tôi thật rối bời, tôi như muốn từ bỏ nước Pháp xa xôi để được ở lại nơi chốn bình yên này, tôi đã quá hờ hững với nó, quê hương tôi, nơi nuôi dưỡng tâm hồn tôi từ thuở lọt lòng. Chỉ một chút kỉ niệm buồn về những ngày bé mà tôi suýt nữa đã bỏ lại phía sau mảnh đất chan chứa yêu thương, nơi mà mọi người trao nhau thật nhiều tình cảm nồng ấm, một nơi thật lặng lẽ nhưng tràn đầy tình yêu. Phải, tôi đã yêu Đà Lạt, yêu thật nhiều, yêu đến độ tôi không đủ dũng cảm để nói lời tạm biệt với nó, dẫu rằng tôi biết, tôi biết rất rõ, tôi sẽ quay lại – vào một ngày nào đó để về lại thương yêu, tìm lại mùi hương hoa trên quả đồi đầy gió, và được rong ruổi cùng Nhi trên những chuyến xe chở đầy hoa…<br/><br/>Tôi đặt chân lên chiếc xe đò, cả Dì, con Tít, thằng Bách đều sụt sùi. Tôi buồn thật buồn. Nhưng trong khoảnh khắc ấy, dường như đã có ai kéo tôi lại, tôi cảm nhận thật rõ cái ôm từ Nhi, giữa tiếng ồn ào huyên náo của bến xe tôi nghe thấy Nhi nói thật gần “Anh Lâm sẽ quay lại chứ? Nhi sẽ chờ anh, Đà Lạt sẽ chờ anh!”. “Ừ! Anh sẽ trở về, Nhi chờ anh nhé, Đà Lạt chờ tôi nhé!”<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-17T04:35:36.377Z","creator_id":1248,"down_point":-2,"tags":[],"title":"VỀ MIỀN THƯƠNG NHỚ","top_point":0.646221,"up_point":63}