{"_id":13225,"tags":[],"up_point":57,"down_point":1,"title":"Cái thềm nhà","body":"<div>Hồi bé xóm tôi hay bị cúp điện, nhà nhà bưng cơm ra thềm hiên ngồi ăn. Nhà hai mẹ con nhưng vẫn đầy đủ mâm, nồi, bát, đĩa. Trong những thức thời đó có món cá khô. Tôi gọi đó là cá khô bất tử. Nhớ bởi vì hồi đó tôi không ăn được. Có lần do đòi quá nên mẹ tôi phải nhai nát rồi mớm cho tôi ăn. Từ sau lần đó tôi có một niềm kính phục sâu sắc với những người biết ăn cá khô. Nhất là loại cá khô bất tử. Cá bất tử bởi vì cá không có tên.</div><div>Xóm lúc ấy ngổn ngang giữa đất và xi măng. Nhiều nơi chỉ nện đất với tro rơm cùng muối thành mặt nền cứng. Những chỗ quan trọng người ta mới xây cao lên bằng xi măng. Thềm hiên được ưu tiên bởi vì nó ngăn nước mưa vào nhà. Nhất là chỗ xóm tôi nằm ven một con đê, ở cạnh một dòng sông. Thế nên người ta dọn bữa cơm tối ra hiên ngồi cho sạch sẽ, mùa hè có gió trời mát mẻ, đêm trăng còn tiết kiệm được dầu hỏa thắp đèn.</div><div>Cái đèn dây bấc ấy không biết ai còn nhớ? Tôi vẫn nhớ có lần đèn hết dầu, mẹ nhờ tôi đi mua 500 dầu hỏa. Tôi năn nỉ ỉ ôi để xin mẹ thêm 200 mua kẹo. Mua cái kẹo mút hình thỏ hay chuột gì đó cứng như đá và hắc như đường cháy. Mẹ tôi không còn 200 nên đưa tôi 1000. Thế là tôi mua liền 3 cục kẹo và chỉ 400 tiền dầu hỏa thôi. Mẹ tôi kể lại rằng về nhà tôi bảo mua 2 cục cho mẹ 1 cục cho tôi. Mẹ thấy thông minh quá nên cho tôi cả 3 cục. Ngẫm mới thấy tôi có tiềm năng làm nhà nước các bạn à, kiểu mua 1 tặng 2 lấy hóa đơn 5.</div><div>Thôi quay về chuyện ăn cơm. Bọn trẻ con ăn cơm xong kéo nhau ra đầu ngõ chơi. Ăn cơm xong không được hoạt động mạnh, ấy là người lớn bảo thế. Nhưng tôi là trẻ con, và bọn trẻ con thường quên lời người lớn. Trời tối nên trò yêu thích nhất là trốn tìm. Hoặc chia phe đánh nhau. Bọn tôi thường vầy nhau đến khi có điện mới về. Tôi vẫn nhớ hình ảnh bóng đèn vàng ngoài hiên vọng trong xô nước góc sân khi tôi rửa tay chân ở đó. Đôi khi có trăng, mặt xô lóng lánh ánh bạc, in vào đó khuôn mặt của tôi những ngày thơ ấu.</div><div>Những lúc có điện mẹ tôi hay xem phim trên kênh Hà Nội. Khi hết phim kênh sẽ phát chương trình của ngày tiếp theo, rồi sẽ hiện ra cái đồng hồ đếm giờ đầy màu sắc nghệ thuật. 11h là nhà nhà tắt đèn đi ngủ. Mẹ tôi sẽ mắc màn, thén màn và đôi khi, lượn tôi lên giường. Giường thật cao, chân giường chênh thêm gạch vì xóm tôi ở bờ đê sông. Đó là lí do tôi luôn phải cố sức leo lên giường. Có lần bật ngửa ra sau rồi u đầu 3 ngày lận.</div><div>Nhắc lại trò lượn lên giường, tôi nhớ một lần có người hỏi tôi thích chơi trò gì. Tôi vô thức đáp rằng tôi thích lượn lên giường. Sau người đó bảo tôi bậy bạ. Tôi hơi buồn vì lòng tôi sáng như trăng rằm. Ý tôi là chơi cái gì đó mà “được quăng mình vào những chỗ êm ái”. Từ bao giờ mà lời tôi nói toàn bị hiểu sai ý, kiểu bảo thịt nhau đi mà được hỏi lại là anh đang đói bụng à. Thế nên chẳng được thịt ai mà hay bị nói bậy bạ thiếu đứng đắn. Giờ tôi đã hiểu nỗi khổ của Phùng Quán khi viết bài Lời mẹ dặn, làm người chân thật khó lắm.</div><div style=\"text-align: center;\">- Mẹ ơi, chân thật là gì?&nbsp;</div><div style=\"text-align: center;\">Mẹ tôi hôn lên đôi mắt&nbsp;</div><div style=\"text-align: center;\">Con ơi một người chân thật&nbsp;</div><div style=\"text-align: center;\">Thấy vui muốn cười cứ cười&nbsp;</div><div style=\"text-align: center;\">Thấy buồn muốn khóc là khóc.&nbsp;</div><div style=\"text-align: center;\">Yêu ai cứ bảo là yêu&nbsp;</div><div style=\"text-align: center;\">Ghét ai cứ bảo là ghét&nbsp;</div><div style=\"text-align: center;\">Dù ai ngon ngọt nuông chiều&nbsp;</div><div style=\"text-align: center;\">Cũng không nói yêu thành ghét.&nbsp;</div><div style=\"text-align: center;\">Dù ai cầm dao dọa giết&nbsp;</div><div style=\"text-align: center;\">Cũng không nói ghét thành yêu&nbsp;</div><div style=\"text-align: center;\">Từ đấy người lớn hỏi tôi:&nbsp;</div><div style=\"text-align: center;\">- Bé ơi, Bé yêu ai nhất?&nbsp;</div><div style=\"text-align: center;\">Nhớ lời mẹ tôi trả lời:&nbsp;</div><div style=\"text-align: center;\">- Bé yêu những người chân thật.&nbsp;</div><div>Thôi không nói chuyện thịt thà. Tôi sẽ kể tiếp về giấc ngủ. Cuối đuôi giường có một cái quạt máy mà tôi thường xuyên đạp đổ. Giường không to, mẹ tôi nằm không dư nhiều nên quạt để ở dưới chân tôi. Mà phần nhiều quạt cũng chiếu cho tôi. Và vì thế, tôi hay tiện chân tiễn quạt xuống đất nằm. Mà cái giường thì cao. Ngày cái quạt hỏng hẳn, tôi cảm thấy gì đó trong lòng. Không biết có gọi là buồn không, 6 tuổi mà biết buồn vì cái quạt vô tri thì giỏi quá, eq cỡ 200 mà iq đã cao sẵn rồi nên là thôi. Thế nên tôi sẽ gọi cảm giác đó là “có trách nhiệm”. Từ đó tôi hay nằm nghiêng. Khi nằm nghiêng, chân sẽ cong cong. Trông ngu ngu, nhưng tiết kiệm giường.&nbsp;</div><div>Ban đêm cũng đôi khi mất điện, mùa hè lại càng thường xuyên. Mẹ sẽ phe phẩy cái quạt nan tre dán giấy thủ công học sinh. Cái giấy xanh đỏ tím vàng mà bạn sẽ phải cắt thành hình này hình nọ rồi dán vào sách. Thường thì mẹ sẽ làm cho tôi. Con trai đánh giặc, con gái may vá thêu chùa. Đó là tất cả những gì tôi hiểu về giới tính thời đó, và có lẽ ước mơ đầu đời của tôi là đi đánh giặc. Như ông tôi. Như bố tôi. Tôi còn bé nên chưa biết giặc là gì, chỉ biết là phải đánh. Nhưng nóng thì biết rõ luôn. Một lần đang ngủ phải bật dậy mếu máo vì nóng quá, tôi thấy mẹ tôi đang gà gật đung đưa cái quạt nan. Thấy tôi ngồi hẳn dậy, mẹ tôi vuốt cái lưng áo đầy mồ hôi của tôi rồi bảo, cố lên con, cố lên con.</div><div>Giờ điều hòa vào tận phòng ngủ. Cái phòng trọ có điều hòa thường đắt hơn 500k đến 1tr. Nghĩ rằng đi cả ngày có ở phòng buổi tối cũng không đáng mà sao tôi nhiều lúc phát điên lên rồi chửi trời chửi đất rằng sống khổ thì sống làm chó gì. Lúc đó tôi lao ra đường y như một con chó thật, phóng vèo vèo trên đường Võ Văn Kiệt để ngắm sông Sài Gòn và khu quận 4 đang xây sầm uất. Rồi tôi sẽ tìm bằng được một căn nhà đèm đẹp nào đó để ngắm, để tin tưởng rằng sau này mình sẽ xây được căn nhà như vầy. Rồi tôi sẽ sắp xếp các kế hoạch trong đầu, tính toán cẩn thận rồi yên trí về đi ngủ. Tôi sẽ phải làm điều này thật nhanh trước khi lại tự nghi ngờ chính bản thân mình. Kiểu tự hủy. Kiểu như đừng lên cơn nữa, mày không làm được đâu. Rằng hãy sống im lặng, nói ít thôi và đừng vĩ cuồng. Rằng hãy về thôi, và về đi.</div><div>Những lúc như thế tôi hay vào Ministop mua bia. Ministop không cho khách hàng uống bia trong quán. Tôi cũng không định uống ở nơi có điều hòa, có đèn và có người như thế. Ở một góc vô hình, tối tăm và nóng nực nào đó, tôi ngồi uống một mình. Rồi đôi khi tôi nghĩ về một cái quạt, thật to, thật xịn, và thật êm.</div><div>Tác giả: không phải Loveless đâu, đây chỉ là bài một người nhờ đăng.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2018-05-15T18:11:56.809Z"}