{"_id":6817,"body":"<p><em>Rạng sáng ngày 17/2/1979, khoảng 60.000 quân Trung Quốc ồ ạt đổ bộ vào nước ta sau tuyên bố muốn \"dạy cho Việt Nam một bài học\" của Đặng Tiểu Bình. Cuộc \"phản kích tự vệ\" này của người Trung Quốc kết thúc sau 29 ngày (16/3/1979) với thương vong nặng nề cho cả hai phía (mỗi bên đều cho rằng mình đã đạt được mục tiêu cao nhất).</em></p><p><em>Kỷ niệm 38 năm Chiến tranh biên giới Việt Trung (17/2/1979 - 17/2/2017), cùng nhìn lại những điều được - mất trong canh bạc của Đặng Tiểu Bình để thấu hiểu tầm quan trọng của cuộc chiến mà sau này Lý Quang Diệu nhận định, \"đã thay đổi hướng lịch sử của Đông Á.”&nbsp;</em></p><p style=\"text-align: center;\"><em>___________________________&nbsp;</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><em><img src=\"http://saohomsaomai.files.wordpress.com/2013/02/browse-php12.jpg\" alt=\"Kết quả hình ảnh cho chiến tranh biên giới\" class=\"fr-draggable\"></em><br></p><h2>Nguyên nhân chiến tranh</h2><p>Trung Quốc gọi cuộc chiến năm 1979 là cuộc \"phản quốc tự vệ\" sau hàng loạt hành động gây hấn của Việt Nam:</p><p><em>Phân biệt và đàn áp người Hoa từ những năm 70: tước quốc tịch, quốc hữu hóa tài sản . . . gián tiếp đẩy hàng chục ngàn người phải chạy về Trung Quốc.</em></p><p><em>Tấn công làng mạc biên giới, bắn phá và đàn áp các tàu đánh cá Trung Quốc hoạt động ở Quần đảo Trường Sa (mà Trung Quốc cho rằng thuộc lãnh thổ của họ.</em></p><p>Phần lớn những tuyên bố này của Bắc Kinh chỉ đóng vai trò như cái cớ hợp thức hóa hành động quân sự trên lãnh thổ Việt Nam, bởi lẽ (1) Campuchia dưới chế độ Khơ-me Đỏ của Pol Pot cũng đàn áp và giết hại rất nhiều người gốc Hoa nhưng Trung Quốc lại coi đó là đồng minh (double standard); và (2) khả năng Việt Nam gây hấn ở biên giới phía Bắc là tương đối thấp: một quốc gia với quân đội chủ lực đang đóng tại Campuchia liệu có hành động thiếu thận trọng như vậy?&nbsp;</p><p>Thực tế thì nhiều báo cáo còn cho rằng chính Trung Quốc mới là bên liên tiếp có hành động xâm phạm và phá hoại biên giới Việt Nam: không phải tự nhiên mà người Việt ở các tỉnh biên giới (thậm chí cả ở Hà Nội) lại đào hầm trú ẩn, tìm nơi lánh nạn . . . ngay cả trước khi cuộc chiến thực sự diễn ra. Chúng ta sợ hãi và chuẩn bị cho cái gì nếu không phải dấu hiệu của một cuộc chiến đã quá rõ rệt?&nbsp;</p><p><strong>Vậy nên, sau khi loại bỏ những điều Trung Quốc tuyên bố, lý do thật sự của cuộc chiến tranh biên giới 1979 là gì?</strong></p><p>Để trả lời được câu hỏi này, trước tiên cần phải hiểu hơn về bối cảnh lịch sử khi đó. Năm 1975, chế độ Pol Pot thân Trung Quốc ở Campuchia bắt đầu tiến hành đàn áp và giết hại người Việt, khiến hơn 150 ngàn người phải chạy về nước. Trước những chiêu bài của Bắc Kinh và Phnôm Pênh, Hà Nội bắt đầu có động thái gây áp lực lên cộng đồng 1.2 triệu người Hoa đang sinh sống và làm việc tại Việt Nam nhằm đề phòng tình thế \"nội công ngoại kích\" nếu có một cuộc chiến xảy ra. Tuy nhiên, đã <strong>KHÔNG</strong> có hành động đàn áp quyết liệt nào như tuyên bố của chính quyền Trung Quốc, hầu hết chỉ dừng lại ở việc kiểm tra lý lịch, không cho phép người gốc Hoa tham gia vào các lực lượng vũ trang v.v.&nbsp;</p><p><img src=\"http://cms.kienthuc.net.vn/zoom/1000/uploaded/lenam/2014_12_19/campuchia-kienthuc_17_nasg.jpg\" alt=\"Kết quả hình ảnh cho quân đội việt nam ở Campuchia\" class=\"fr-draggable\"></p><p style=\"text-align: center;\"><em>Quân đội Việt Nam ở Campuchia&nbsp;</em></p><p>Trên thực tế, chính Bắc Kinh cũng muốn Hoa kiều về nước nhằm phá hoại nền kinh tế nước ta. Họ liên tục có các hành động tuyên truyền kích động, gây hoang mang trong cộng đồng này, đồng thời khơi lên phong trào đòi trở lại quốc tịch Trung Quốc thông qua các tổ chức như<em>&nbsp;</em>“Hoa kiều hòa bình liên hiệp hội”, “Hoa kiều tiến bộ”, “Hoa kiều cứu vong hội”, “Đoàn thanh niên chủ nghĩa Mác – Lênin”, “Hội học sinh Hoa kiều yêu nước”, “Mặt trận thống nhất Hoa kiều” . . . Chỉ trong vòng vài tháng, 17 vạn người Việt gốc Hoa đã vượt biên đi Trung Quốc.&nbsp;</p><p>Làn sóng này tạo nên rất nhiều xao động kinh tế - chính trị ở nước ta lúc bấy giờ. Cần hiểu rằng, khi còn nhận viện trợ từ Trung Quốc trong chiến tranh, Việt Nam đã tạo điều kiện và cung cấp rất nhiều ưu đãi cho người Hoa làm ăn và phát triển kinh tế trong nước. Trước giải phóng miền Nam, nhờ vào các ưu đãi này, họ đã thâu tóm và nắm giữ vai trò quan trọng trong nền kinh tế nước ta, đặc biệt ở miền Nam.&nbsp;</p><p>Trước tình hình này, Trung Quốc càng gây hấn, Việt Nam lại càng thân Liên Xô. Tháng 11/1978, chúng ta ký kết Hiệp ước An ninh với cường quốc này, đẩy Trung Quốc càng rơi vào thế \"cảm thấy bị đe dọa\".&nbsp;</p><p>Hãy nhìn vào thế \"tứ bế thọ địch\" của Trung Hoa lúc bấy giờ:</p><p>- Phía trên có Liên Xô</p><p>- Bên trái có Afganistan thân Liên Xô; có khả năng ngay cả Iran cũng vậy (nhiều học giả cho rằng Cách mạng Hồi giáo ở Iran 1/1979 có sự can thiệp của Liên Xô)</p><p>- Phía dưới có Việt Nam thân Liên Xô; Việt Nam lại là anh em với Lào và mới lật đổ chế độ thân Trung Quốc ở Campuchia, đồng nghĩa với khả năng cao là một khu vực Đông Dương thân Liên Xô.</p><p>- Liên Xô lại đang thương thuyết vấn đề giảm vũ khí chiến lược với Mỹ, nếu thành công sẽ rảnh tay đối phó với Bắc Kinh.</p><p style=\"text-align: center;\"><img src=\"http://www.vpa.org.vn/PICTURE/bando_ASIA1.gif\" alt=\"Hình ảnh có liên quan\" class=\"fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Bản đồ châu Á</em></p><p style=\"text-align: left;\">Trước tình thế này, Trung Quốc bắt buộc phải có hành động phản ứng. Và Đặng Tiểu Bình chọn tấn công Việt Nam nhằm đạt được ba mục tiêu lớn:</p><p style=\"text-align: left;\">- <strong>Không cho Việt Nam có khả năng gây ảnh hưởng lên các nước Đông Dương</strong>: Trung Quốc luôn ủng hộ ý tưởng khu vực Đông Dương cần phải tồn tại 4 nước, gồm Bắc - Nam Việt Nam, Lào, Campuchia; không bên nào quá vượt trội và đều phụ thuộc vào họ. Người Trung Quốc chưa bao giờ muốn một đất nước Việt Nam thống nhất và đủ mạnh ngay sát nách họ, chưa kể tới đó là một Việt Nam thân Liên Xô và đang có ảnh hưởng lớn trong khu vực.</p><p style=\"text-align: left;\">- <strong>Chứng minh cho Mỹ rằng Liên Xô không hề mạnh như họ tưởng:&nbsp;</strong>Đặng Tiểu Bình dự đoán rằng Liên Xô sẽ dè dặt không tham chiến (vì không kịp điều động quân đội trong thời gian ngắn) dù đồng minh của mình bị tấn công. Nếu thành công, Đặng sẽ kéo được Mỹ về phía mình, cô lập và đe dọa vị trí siêu cường của Liên Xô.</p><p style=\"text-align: left;\">- <strong>Đánh thức đội quân đang rệu rã, thiếu kỷ luật sau dư âm của Cách mạng Văn hóa, đồng thời xóa bỏ hình ảnh \"con hổ giấy\" trong khu vực:&nbsp;</strong>phô trương thanh thế với quốc tế bằng việc tấn công đội quân rất giàu kinh nghiệm và thiện chiến của Việt Nam - đội quân vừa mới bước ra từ hai cuộc chiến lớn với 2 cường quốc; đồng thời chứng minh ngược lại cho giới chóp bu Trung Quốc rằng nền quốc phòng nước họ cần phải được chấn chỉnh.</p><p style=\"text-align: left;\">Vậy nên:</p><p style=\"text-align: left;\"><strong>Việc phát động chiến tranh biên giới là một nước cờ được tính toán rất kĩ lưỡng</strong>, không hề \"đơn giản\" như tuyên bố của Đặng Tiểu Bình:</p><p><em>\"Mục tiêu của chúng tôi chỉ đơn giản là phá vỡ niềm tự hào của Việt Nam, rằng sức mạnh quân sự đứng thứ 3 thế giới của họ chỉ là thần thoại, chúng tôi không muốn chiếm đất đai. Hơn nữa cần cho họ biết rằng họ không thể làm bất cứ điều gì họ muốn.\"</em></p><p><br></p><h2 style=\"text-align: left;\">Những bước chuẩn bị của người Trung Quốc</h2><p style=\"text-align: left;\">Đặng Tiểu Bình hiểu rằng quân đội Trung Quốc thua xa quân đội Việt Nam về kỷ luật, kinh nghiệm, thậm chí cả vũ khí. Một cuộc chiến tranh kéo dài là không thể vì (1) quân đội chủ lực Việt Nam quay về từ Campuchia chắc chắn sẽ gây rất nhiều khó khăn và thương vong cho Trung Quốc và (2) nếu Liên Xô huy động kịp quân đội và đánh vào Trung Quốc để ủng hộ đồng minh sẽ tạo thế gọng kềm.&nbsp;</p><p style=\"text-align: left;\">&nbsp;Bởi vậy cuộc chiến tranh biên giới Việt - Trung, như Đặng Tiểu Bình tuyên bố, phải \"không dài hơn cuộc chiến với Ấn Độ<span>&nbsp;</span>năm 1962\" (33 ngày).</p><p style=\"text-align: left;\">Năm 1978, Trung Quốc hoàn thành việc thiết lập quan hệ ngoại giao với Mỹ sau thời gian dài bế tắc do vướng mắc liên quan tới chủ quyền của Đài Loan. Đặng Tiểu Bình đến Mỹ và trao đổi rất nhiều về vấn đề Liên Xô - Việt Nam, cũng liên tục khẳng định sẽ tấn công Việt Nam để chứng minh cho Mỹ thấy Liên Xô không đủ mạnh để can thiệp. Điều Đặng cần là sự im lặng của Mỹ; thứ ông ta cho rằng sẽ khiến Liên Xô bối rối không biết có nên nhảy vào ngăn Trung Quốc hay không.&nbsp;</p><p style=\"text-align: left;\"><img src=\"http://2.bp.blogspot.com/-_E6gX3fhBDc/T2yjn4SIguI/AAAAAAAAAvU/79YgddIy5Fk/s1600/China_Deng_Xiaoping_Carter_19790121_WashingtonPressConference.jpg\" alt=\"Kết quả hình ảnh cho Đặng tiểu bình thăm Mỹ 1978\" class=\"fr-draggable alignleft\">Đặng Tiểu Bình còn khôn khéo sang thăm Mỹ trước khi chính thức nổ súng để \"tạo cảm giác\" được Mỹ ủng hộ</p><p style=\"text-align: left;\"><em>Ảnh: Đặng Tiểu Bình và tổng thống Mỹ, Jimmy Carter, trong cuộc họp báo ngày 21-1-1979, tại thủ đô Mỹ Washington D.C.</em></p><p style=\"text-align: left;\">Cùng thời điểm đó, mặc dù tự tin thời tiết giá lạnh & chiến thuật đánh chớp nhoáng sẽ không cho Liên Xô đủ thời gian chuẩn bị, Đặng Tiểu Bình vẫn ra lệnh sơ tán dân cư và điều động khoảng 300.000 quân lên biên giới phía Bắc, sẵn sàng phòng thủ cho trường hợp xấu nhất.</p><p style=\"text-align: left;\">Cũng trong các nhăm 1978 - 1979, lãnh đạo Trung Quốc liên tục thăm các nước Đông Nam Á khác để tuyên truyền về \"âm mưu bá quyền\" của Việt Nam và Liên Xô; nhằm cô lập hoàn toàn nước ta ngay trong khu vực.&nbsp;</p><p style=\"text-align: left;\">Nguy cơ của một cuộc chiến tranh đã đến rất gần . . .</p><p style=\"text-align: left;\"><br></p><h3 style=\"text-align: left;\"><a href=\"http://spiderum.com/bai-dang/Chien-tranh-bien-gioi-1979-va-canh-bac-cua-Dang-Tieu-Binh-p2-Chien-tranh-no-ra-5a1#home\" target=\"_blank\">Phần 2: 29 ngày đêm không ngủ</a><br></h3><p><br></p><p>Nguồn tham khảo:</p><p><a href=\"https://vuthat.wordpress.com/2011/06/06/m%E1%BB%9Di-d%E1%BB%8Dc-s%E1%BB%B1-th%E1%BA%ADt-v%E1%BB%81-tr%E1%BA%ADn-chi%E1%BA%BFn-tranh-bien-gi%E1%BB%9Bi-1979/\" target=\"_blank\">Blog Vuthat</a></p><p><a href=\"http://www.baomoi.com/chien-tranh-bien-gioi-1979-dung-van-de-nguoi-hoa-chong-viet-nam-tu-ben-trong/c/18666787.epi\" target=\"_blank\">Báo mới</a></p><p><a href=\"http://www.defencevn.com/2014/02/cuoc-chien-1979-nhung-ieu-chua-biet.html\" target=\"_blank\">Defencevn</a></p><p><a href=\"http://www.historynet.com/war-of-the-dragons-the-sino-vietnamese-war-1979.htm\" target=\"_blank\">Historynet</a></p><p><a href=\"http://time.com/100417/china-vietnam-sino-vietnamese-war-south-china-sea/\" target=\"_blank\">Time</a></p><p><a href=\"http://SinoVietnameseWar.com\" target=\"_blank\">SinoVietnameseWar</a></p><p><a href=\"http://nghiencuuquocte.org/2013/10/29/the-chinese-in-north-vietnam-1954-1978/\" target=\"_blank\">Nghiên cứu quốc tế</a></p><p><a href=\"http://vietnamnet.vn/vn/tuanvietnam/chien-tranh-bien-gioi-1979-nhan-chung-va-nam-mo-400-nguoi-293583.html\" target=\"_blank\">Vietnamnet</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-15T07:30:33.844Z","creator_id":8,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5908e9315210c2058fbe478f","name":"BIÊN GIỚI 1979"}],"title":"Chiến tranh biên giới 1979 và canh bạc của Đặng Tiểu Bình (p1): Nguyên nhân và sự chuẩn bị","up_point":69}