{"_id":24707,"tags":[],"up_point":63,"down_point":1,"title":"Đối thoại với bài viết: Có gì hào sảng... hơn tô phở Sài Gòn.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b67649c0ef4811e9bc9e9dd0178e49f2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Đây là nhan đề một bài viết trên báo Tuổi Trẻ. Để nâng tầm một món ăn bằng việc so sánh nó với một món ăn khác là việc quá sức đơn giản. Đơn giản nhưng thô bỉ, hạ tiện, và, thê thảm nhất, đầy sợ hãi. Chính vì lo lắng cho sự “ngon nhất”, sự đúng nhất trong ý kiến của bản thân, nên người viết bài này mới phải so sánh phở Sài Gòn với phở Hà Nội ngay từ đầu bài. Mặc dù những câu chê lịch sự và ý nhị, nhưng ý của người viết, giống cách anh miêu tả tô phở Hà Nội, vẫn“nhiều quá, đầy ú ụ lên, chẳng thanh lịch gì cả”.</div><div>Nên tôi sẽ không.</div><div>Ngược lại, tôi sẽ cố gắng thuyết phục các bạn, dù ở bất cứ đâu, đến Hà Nội, và ăn thử một tô phở ở đây. Tôi sẽ cố gắng, dù văn vẻ thô kệch và cũng chẳng thể so sánh được với hàng lớp nhà văn đã từng miêu tả, nói lên cái sự quyến rũ của phở Hà Nội, vì chính bản thân nó thôi. Nếu chúng ta gặp nhau, tôi sẽ tự mình dẫn các bạn đi. Không có gì làm tôi hạnh phúc hơn là người khác khen Hà Nội, yêu Hà Nội như tôi yêu. Nếu có so sánh, thì chẳng qua cũng là để nói lên sự khác biệt cho dễ hình dung, chứ một lòng chẳng dám chê phở miền nào.</div><div>Bắt đầu từ đâu nhỉ? Phở bò thật ra không ăn với chanh. Phở Hà Nội, kỳ thuỷ, ăn kèm dấm ngâm tỏi và thỉnh thoảng là một chút ớt. Tại sao, tại vì chanh thé quá, át vị mà lại chỉ có mình vị chua. Phở bò, tự nó đã rất đậm đà, nên những vị nồng, chua và cay, mỗi thứ chỉ cần thêm một chút, gọi là có hương, để khói từ bát phở bốc lên, thơm đủ mùi nồng bùi chua cay. Phở gà thì khác, đi với chanh hoá ra lại rất hợp.</div><div>Tôi thấy, đấy chính là cái cốt tuỷ của phở bò Hà Nội. Nó thanh và nó nhẹ. Nên nhớ, phở vốn ban đầu là một món ăn đêm, nhiều người còn liên kết nó với những hàng ăn thậm thụt của các con nghiện sau cơn phê, nên bản thân nó chẳng thể quá đà.</div><div>Mà cũng chính vì cái thanh thanh đơn giản đó, nên sự khác biệt giữa mỗi quán phở cũng gần như là nhạy cảm. Phở Hàng Đồng nổi tiếng nước trong. Phở Thìn Hồ Gươm thì khác, nước hơi đậm hơn, thái cũng dày nhưng chất lượng thịt thì không thể chê vào đâu được, miếng gầu ngầy ngậy béo, miếng nạm sần sật giòn và miếng nào miếng nấy đều ánh lên lớp mỡ cầu vồng như vảy cá. Cũng tên Thìn nhưng chẳng liên hệ gì tới nhau, phở Thìn Lò Đúc có lẽ giống khẩu vị miền trong nhất, với miếng tái lăn có chút tiêu và nước dùng cũng vì thế mà đậm hơn. Phở Sướng Trung Yên lại thái thịt mỏng tang như tờ giấy, lẽ nhìn xuyên qua được, và miếng nào miếng nấy cũng hoà hợp với bát phở hơn cả. Phở Cồ Cử bên hông hồ Tây lại đặc biệt hơn: Bánh phở nhà tự chia nên miếng to bản hơn hết thảy những hàng khác, nước dùng tuy thanh nhưng lại rõ vị gừng và nước mắm. Tư Lùn thì nổi tiếng với bát sốt vang, miếng thịt vừa mềm vừa béo. Còn phở Vui thì thịt tuy không tươi lắm, nhưng nước dùng thanh dám so sánh với Hàng Đồng…</div><div>Đấy, mới liệt kê dăm quán phở tôi cho là ăn được, và còn giấu một vài quán đặc biệt thích, thế mà đã có sự khác biệt với nhau. Nhưng, lại nói, những sự khác biệt đó, cũng như chính món phở, rất nhỏ, rất nhẹ nhàng. Chẳng dám nói là sành ăn, nhưng rõ ràng mình phải ăn nhiều, ăn quen và ăn toàn tâm, tiếng Anh gọi là “mindfulness”, thì những sự khác nhau đó nó mới từ từ lộ ra. Cũng chẳng thể trách được, khi những bạn miền Nam, vốn đã quen với mùi phở thêm thắt nhiều nguyên liệu lạ, chẳng thể phân biệt nổi sự khác biệt nhỏ bé đó. Để so sánh, phở Nam có lẽ giống một đoàn dân vũ, với những kĩ năng và vẻ đẹp khác nhau, đua tài trên sân khấu, để rồi lấn át những cái ưu khuyết từng cá nhân đi. Còn phở Hà Nội, có lẽ giống một vũ công ballet độc tấu, pas seul, thoáng qua thì không sôi động bằng, nhưng tình cảm lẫn những nét nhấn nhá đều thể hiện rõ hơn, và nếu có chút lỗi lầm thì người ta cũng dễ mà chỉ trích nàng hơn. &nbsp;</div><div>Nhưng mà, chính vì sự khác biệt ngay từ trong tư duy thưởng thức đó, nên nếu nói thêm về những thứ khác nhau nhỏ nhoi đó, các bạn miền Trung, miền Nam sẽ thấy khó liên hệ chăng. Hay là mình nói về cái thú của việc ăn một bát phở Hà Nội.</div><div>Viết về bát phở ăn trong se se ngày đông lạnh đương nhiên là dễ dàng, vả lại, trong Nam ấm áp quanh năm, nên tôi sẽ không đi vào lối đó. Phở ăn mùa hè thì sao nhỉ? Dĩ nhiên là nóng, hầm hập hơi từ bát phở bốc lên, phả vào mặt vào trán. Nhưng mà, khoái thú lắm! Tại vì, cái hơi khói từ bát phở Hà Nội bốc lên thanh và cũng ít ám mùi hơn. Ăn bát phở mà người rịn mồ hôi, nhưng chẳng cảm thấy khó chịu, mà căng cái bụng rồi tính tình nó cũng tự dưng niềm nở hơn, vui vẻ hơn. Ấy là vì nước dùng cũng nhạt hơn chăng, mà ăn ngay giữa mùa hè vẫn hợp thế. Rồi, nếu có dịu dàng làn gió heo may thổi nhẹ qua, như tính trời Hà Nội vẫn vậy, thì chẳng phải cả người, cả tinh thần bỗng khoan khoái và nhẹ bẫng đi ư? Đấy, tôi thấy, ngay cả ăn giữa muầ hè nóng, mà phở Hà Nội vẫn là một lựa chọn đầu vậy.</div><div>Và đương nhiên, chúng ta thật dễ dàng để so sánh phở bò Hà Nội với các thứ phở nơi khác. Theo nhiều nghiên cứu, tiêu biểu của tác giả Nguyễn Ngọc Tiến (Đi Ngang Hà Nội), thì có lẽ phở phở Hà Nội sinh ra sớm hơn phở Nam Định một thời gian, và Nam Định nổi tiếng hơn với làng làm bánh phở. Mặc dù vẫn còn đôi chỗ nghi hoặc, nhưng thôi, mình cứ tự cho chút thiên vị vào, mà ưu tiên phở Hà Nội hơn một tẹo. Mà, nếu sinh ra đầu tiên, thì dĩ nhiên người ta dễ so sánh nó với những món kế tục. Như con thứ bao giờ chẳng lấy con đầu ra làm gương? Ấy cũng là một việc hơi thiệt thòi, nhưng hoàn toàn dễ hiểu, với cách nhìn nhận của mọi người về phở Hà Nội vậy.</div><div>Vì đơn giản nhất, nên tôi thường nghĩ, phở Hà Nội như một tấm lụa trắng. Nó đơn giản thật, nhưng ai dám bảo, người con gái kia, khi may một chiếc áo dài tinh khôi từ tấm lụa đó lại không đẹp? Phở Nam Định tôi chưa ăn nhiều nên không dám tự tiện nhận xét, nhưng đặc biệt của họ là phở xào rất thường cho thêm cà chua. Ấy nó cũng giống như tấm lụa trắng kia mà nhuộm vải đỏ, vải xanh vậy. Còn phở miền Nam, cho thêm nhiều thứ bên ngoài vào sau khi bát phở đã hoàn thành, chẳng phải rất giống việc đính đá, đính ngọc trai lên áo dài sao?</div><div>Con gái Việt thì miền nào cũng đẹp cả, nhưng người ngắm lại thấy cô này mặc áo trắng có lẽ đẹp hơn, hay áo đính ngọc thì sao nhỉ, ấy là ý kiến chủ quan cá nhân vậy. Cái đó không tránh được, và âu cũng là một sự trân trọng đáng yêu của mình dành cho đối tượng.</div><div>Nhưng mà bảo cô gái mặc áo dài trắng là xấu xí, thô kệch để nâng cao tấm áo dài mình thích lên là không nên. Cá nhân tôi vẫn khoái tấm áo dài trắng Hà Thành, hay cách ăn phở đơn giản nhưng lại đòi hỏi sự chú ý nhất định của bát phở Hà Nội. Tôi cũng muốn các bạn đến xem và ngắm tấm lụa đơn giản và yêu kiều đó cùng tôi. Không thích cũng không sao cả, nhưng ít nhất cũng dành cho nó một sự tôn trọng nhất định. Tôi thấy, đấy mới là văn minh vậy.</div><div>Đấy, văn vẻ thô kệch, tôi chỉ viết đến đây. Mong qua bài viết các bạn cũng hơi thích thú, trân trọng phở Hà Nội hơn một chút. Còn, nếu muốn nữa, các bạn có thể inbox, bao giờ về Hà Nội, tôi sẽ chính taydẫn các bạn đi….</div><div>Rốt cuộc, tôi chỉ muốn nói, ta hoàn toàn có thể hạ thấp phở Sài Gòn xuống để nâng phở Hà Nội lên, nhưng, thay vào đó, tại sao ta không nhìn nhận những ưu khuyết trong bát phở (hay thậm chí tính cách con người đi) mỗi vùng, mà từ đó, nâng cả giá trị văn hoá Việt Nam lên? Tại sao cứ phải tị nạnh, món này ăn ở đây là nhất, ở kia chẳng ra gì?</div><div>Nếu chưa rõ thì, để đối lại với anh bạn hào sảng thân thương trong bát phở Sài Gòn của tác giả bài báo này, thì tôi lại thấy phở Hà Nội như một cô gái dịu dàng và đằm thắm hơn.</div><div>Miền nào cũng có cái thú của nó cả, nhưng nếu vì một anh bạn hào sảng này mà mạt sát cô gái dịu dàng nơi đây thì thật chẳng công bằng.</div><div>Tôi thì tôi yêu cô gái nhà tôi lắm, hì ^^.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":7546,"created_at":"2019-10-15T12:39:09.848Z"}