{"_id":18997,"tags":[{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"5a1683758804e71956958ed3","name":"TOÁN HỌC"},{"_id":"5a59c7dff1552968d00dd155","name":"HENRI POINCARÉ"}],"up_point":64,"down_point":0,"title":"HENRI POINCARÉ “con quỷ toán học” làm thay đổi thế giới","body":"<div>Câu nói nổi tiếng của Isaac Newton, “Nếu tôi nhìn được xa hơn, ấy là vì tôi đứng trên vai những người khổng lồ”, đã tạo cảm hứng cho Melvyn Bragg viết cuốn “On Giants’ Shoulders” – một cuốn sách được tờ The Times ở Anh bình luận là đã “bỏ bùa mê … và mở toang kho báu khoa học của Aladin cho mọi độc giả”. Trong số 12 nhân vật “đứng trên vai những người khổng lồ” được Bragg liệt kê để viết tiểu sử, có 3 và chỉ 3 nhân vật vừa là nhà toán học vừa là nhà vật lý: Archimedes, Isaac Newton, và Henri Poincaré. Nói chính xác hơn, đó là ba “nhà đại quảng bác” (universalists), riêng Poincaré được gọi là “nhà đại quảng bác cuối cùng” (the last universalist). Đó là những nhà đại bác học có những khám phá phi thường bao trùm lên hết thẩy mọi lĩnh vực của toán học và vật lý đương thời, mở ra những chân trời mới cho khoa học để hậu thế tiếp tục khai phá. Không thể kể hết những lời ngợi ca mà người đời đã dành cho họ. Archimedes từng được nhà bác học trứ danh Galileo Galilei ca ngợi là “thần thánh” (divine), rồi thốt lên: “Không có Archimedes thì tôi sẽ chẳng làm nên trò trống gì!”.</div><div>Newton thì được nhà thơ Alexander Pope ngợi ca bằng hai câu &nbsp;thơ bất hủ, viết theo thể “Sáng thế ký” trong Kinh Thánh: “Nature and Nature’s laws lay hid in night God said “Let Newton be”, and all was light” Xin tạm dịch: “Thiên nhiên và quy luật của Tự nhiên,</div><div>Lâu nay vẫn ẩn mình trong đêm tối, Chúa phán “New-ton hãy ra đời”, Và thế là khắp thế gian bừng sáng”. Còn Poincaré thì sao? Ông có được ngợi ca như “thần thánh” không? Thế kỷ 19 không sùng bái thần thánh nữa, vì thế Poincaré “bị” gọi là “con quỷ toán học”, nhưng … “con quỷ” ấy đã làm thay đổi thế giới!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46dd1730315011e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>1* &nbsp;“Con quỷ toán học” làm thay đổi thế giới:&nbsp;</div><div>Khiếp sợ trước khả năng phi thường của cậu học trò Poincaré, một thầy giáo dạy toán tại Trường trung học Nancy (Lycée de Nancy, nay là Lycée Henri Poincaré) là Carta de Elliot ở Liard đã gọi cậu là “con quỷ toán học”. Năm 1872, trong một thư gửi cho một người bạn, thầy Elliot viết: “Trong lớp của tôi ở Nancy, có một con quỷ toán học, đó là Henri Poincaré” (J’ai dans ma classe à Nancy, un monstre de mathématiques, c’est Henri Poincaré).&nbsp;</div><div>Và “cậu bé bị thầy của mình gọi là con quỷ toán học ấy đã chứng minh rằng cậu đúng là như thế: Cậu đã biến đổi nền toán học trong phần còn lại của thế kỷ 20”, Bragg đã viết về Poincaré như vậy. Nhận định của Bragg hoàn toàn chính xác, nhưng chưa đầy đủ, bởi vì, cùng với những người khổng lồ khác như Max Planck, Albert Einstein…, Poincaré còn làm thay đổi cả vật lý trong phần còn lại của thế kỷ 20.</div><div>Có thể nhiều người đến nay vẫn chưa biết rằng Poincaré đã 51 lần được đề cử nhận Giải Nobel vật lý. Xin chú ý: Giải Nobel đầu tiên diễn ra vào năm 1901. Poincaré mất năm 1912. Vậy trong 12 năm, ông được đề cử 51 lần, trung bình mỗi năm có hơn 4 đề cử! Nhưng tại sao ông chưa một lần đoạt giải Nobel? Đơn giản vì trong số những đóng góp lớn nhất của Poincaré cho vật lý, có những tư tưởng vượt quá xa thời đại, đến nỗi Uỷ ban Nobel cũng chưa thể đánh giá hết được ý nghĩa của nó, hoặc vì họ thận trọng không muốn mắc sai lầm. Thí dụ điển hình là Thuyết tương đối hẹp (Special Theory of Relativity). Giả sử vì một lẽ gì đó, Uỷ ban Nobel nhận thấy “muộn còn hơn không bao giờ”, rồi quyết định trao Giải Nobel vật lý cho lý thuyết này thì sao nhỉ? Khi ấy, những người xứng đáng được nhận giải có lẽ sẽ không chỉ có một mình Einstein, mà còn phải bao gồm một số người khác, đặc biệt là Hendrik Lorentz và Henri Poincaré – hai trong số những người đi tiên phong trong tư tưởng về tương đối tính và đã “dọn đường” cho Einstein đi tới đích cuối cùng. Vấn đề này sẽ được trình bầy kỹ ở mục 4*.&nbsp;</div><div>Một bằng chứng khác là Lý thuyết hỗn độn (Theory of Chaos). Mặc dù phải đợi tới những năm 1960-1970, lý thuyết này mới xuất đầu lộ diện như một lý thuyết khoa học hoàn toàn mới, nhưng nguyên lý cơ bản của nó đã được Poincaré khám phá ra ngay từ tháng 11 năm 1890, khi ông công bố lời giải của “Bài toán ba vật thể” (Problème à Trois Corps) (1) trên tạp chí Acta Mathematica. Và thiết tưởng, nếu không có Lý thuyết topo (Topology) thì không biết toán học và vật lý học ngày nay sẽ ra sao. Vậy mà Poincaré lại chính là cha đẻ của Topo đại số. Trong lĩnh vực này, Giả thuyết Poincaré (Poincaré Conjecture) đã đứng sừng sững trong suốt một thế kỷ qua như một trong những thách thức lớn nhất đối với các nhà toán học, để mãi đến năm 2006 mới được giải quyết trọn vẹn bởi nhà toán học Grigori Perelman, và sự kiện này đã trở thành đột phá của khoa học năm 2006.</div><div>Không kể rất nhiều công trình nghiên cứu sâu sắc khác trong toán học và vật lý, chỉ riêng đóng góp của Poincaré đối với ba lý thuyết khổng lồ nói trên cũng đã quá đủ để nói lên tầm vóc khổng lồ của ông. Nhưng sẽ là một thiếu sót lớn nếu nghĩ rằng “con quỷ toán học” chỉ nghiên cứu khoa học thuần tuý: Poincaré đồng thời còn là một nhà triết học thâm thuý, một nhà tư tưởng có tầm nhìn xa trông rộng.&nbsp;</div><div>2* Poincaré, nhà tư tưởng nhìn xa trông rộng:&nbsp;</div><div>Một sinh viên của Poincaré viết về thầy của mình: “Poincaré luôn kết thúc buổi giảng bằng những công thức đơn giản, được diễn giải bằng một thứ ngôn ngữ đầy hình ảnh đến nỗi buộc chúng tôi phải hiểu”. Nhận xét ngắn ngủi này phản ánh chính xác tư tưởng và tính cách của Poincaré: Đối với ông, toán học phải sinh động, giầu hình ảnh, đầy cảm nhận trực giác, mặc dù bề ngoài của nó là những ký hiệu và các phương trình. Ký hiệu hay phương trình chỉ là công cụ để thể hiện một tư tưởng, không được phép biến thành một thứ ngôn ngữ chết, một chuỗi suy diễn logic máy móc, vô hồn vô cảm.&nbsp;</div><div>Điều này giải thích vì sao Poincaré quyết liệt chống đối chủ nghĩa toán học hình thức ngay từ buổi trứng nước của nó. Thật vậy, đầu thế kỷ 20, bất chấp đa số các nhà toán học lao theo con đường do David Hilbert vạch ra, dồn mọi nỗ lực vào việc tìm kiếm Chiếc Chén Thánh Toán Học (The Holy Grail of Mathematics) (2), hòng biến toán học thành một hệ thống logic hình thức thuần tuý, hoàn toàn tách rời khỏi hiện thực, không đếm xỉa tới trực giác, Poincaré vẫn ung dung đi trên con đường riêng của mình và không ngừng cảnh báo chủ nghĩa hình thức về sai lầm của họ: “Nhà toán học xa rời thực tiễn giống như một hoạ sĩ bị tước đi vật mẫu”. Lời cảnh báo bất hủ ấy đã nhanh chóng được kiểm chứng:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/651747c0315011e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1902, Bertrand Russell, một nhà tiên phong trong cuộc hành trình tìm kiếm Chiếc Chén Thánh, trớ trêu thay, lại khám phá ra một nghịch lý của chính logic hình thức, Nghịch lý Russell (3), cho thấy chủ nghĩa logic hình thức giống như con rắn tự nuốt đuôi của mình. Không giấu được vẻ giễu cợt, Poincaré nói: “Cuối cùng thì chủ nghĩa logic cũng đã chứng minh được rằng nó không hoàn toàn vô ích. Rốt cuộc nó cũng sinh đẻ được, nhưng lại đẻ ra một nghịch lý”. Bất chấp sự khác biệt về lý tưởng toán học, Russell vẫn khảng khái nhận định: “Poincaré là người có tài trí khoa học vĩ đại nhất đang còn sống” (Poincaré was the greatest scientific mind then living).&nbsp;</div><div>Năm 1931, Định lý Godel ra đời, xác nhận chủ nghĩa hình thức quả thật là một ảo tưởng, do đó Poincaré quả thật là người nhìn xa trông rộng! Tuy nhiên không phải mọi điều đã được hiểu đúng ngay từ những năm 1930. Bằng chứng là chủ nghĩa hình thức vẫn còn giương cao ngọn cờ “toán học mới” để tấn công ồ ạt vào hệ thống giáo dục phổ thông ở tây phương những năm 1960. Phải đợi tới những thập kỷ cuối thế kỷ 20 mọi điều mới tỏ rõ. Giống như sau một cơn bão, khi bình yên trở lại trên đống hoang tàn, người ta mới nghiệm ra rằng quả thật Poincaré sâu sắc, và thế là dấy lên một trào lưu “đọc lại” những tác phẩm của ông:&nbsp;</div><div>“Science et hypothèse” (Khoa học và giả thuyết, ra mắt năm 1902),&nbsp;</div><div>“La valeur de la science” (Giá trị của khoa học, 1905),&nbsp;</div><div>“Science et méthode” (Khoa học và phương pháp, 1908),&nbsp;</div><div>“Savants et écrivains” (Nhà bác học và nhà văn, 1910)</div><div>Đó là những tác phẩm triết luận sâu sắc, hùng hồn, hấp dẫn, đến nỗi Poincaré được đánh giá như một nhà triết luận tài ba, và đã trở thành nhà khoa học đầu tiên được bầu vào Viện hàn lâm văn chương Pháp (Académie Francaise). Đáng tiếc là chưa có một tác phẩm nào nói trên được dịch ra tiếng Việt. Điều này cũng dễ hiểu: Sự chậm trễ của người Việt chúng ta chỉ là tấm gương phản chiếu sự chậm trễ trên toàn cầu.&nbsp;</div><div>Nhưng thế giới đã thức tỉnh, và khi tỉnh dậy, người ta ngạc nhiên chứng kiến một Poincaré luôn luôn có mặt trên tuyến đầu của tất cả các cuộc cách mạng lớn nhất về nhận thức trong thế kỷ 20, từ “cuộc cách mạng về tương đối tính” đến cuộc cách mạng về bất định, ngẫu nhiên và hỗn độn: Lời giải “Bài toán ba vật thể” của Poincaré chính là ánh chớp đầu tiên báo hiệu cuộc cách mạng tư tưởng sâu sắc nhất sắp xẩy ra trong thế kỷ 20: Cuộc chuyển dịch của nhận thức từ xác định sang bất định.</div><div>&nbsp;2* Từ xác định tới bất định:&nbsp;</div><div>Trước thế kỷ 20, tư tưởng thống trị trong khoa học là chủ nghĩa tất định (determinism) – chủ nghĩa cho rằng vũ trụ vận hành theo những quy luật xác định và tất yếu như một chiếc đồng hồ. Từ thế kỷ 17 trở về sau, chiếc đồng hồ ấy được mệnh danh là “chiếc đồng hồ Newton” (Newtonian clock), bởi vì với cơ học Newton, người ta có thể xác định được tương lai hoặc quá khứ của vũ trụ nếu biết rõ trạng thái của nó tại một thời điểm cho trước. Nhà toán học Pierre Simon Laplace giải thích: “Chúng ta có thể coi trạng thái hiện tại của vũ trụ như hậu quả của quá khứ và là nguyên nhân của tương lai … và trước con mắt của một người trí thức, chẳng có gì là bất định cả, tương lai cũng như quá khứ sẽ chỉ là hiện tại mà thôi”. Đó là “Tất định luận Laplace” (Laplace’s determinism). Tất định luận này ăn sâu vào tâm trí các nhà khoa học đến nỗi Louis Lagrange, nhà toán học lỗi lạc cuối thế kỷ 18 đầu thế kỷ 19, phải buồn rầu than thở: “Newton đã tìm ra hết mọi bí mật rồi, chẳng còn gì cho chúng ta làm nữa”. Dù cho vật lý thế kỷ 19 được bổ sung bởi Lý thuyết điện từ của James Clerk Maxwell, nhưng lý thuyết này hoàn toàn nhất quán với cơ học Newton để tạo nên một hệ thống lý thuyết hoàn toàn xác định và chắc chắn, làm nền tảng cho mọi hiểu biết về vũ trụ, đến nỗi nhiều người nghĩ rằng khoa học đã tiệm cận tới những trang cuối cùng. Nhưng …. lạ thay, cuối thế kỷ 19 đầu thế kỷ 20, những tư tưởng hoàn toàn mới đã nẩy mầm trên mọi lĩnh vực của nhận thức: Tư tưởng về cái bất định, bất toàn, ngẫu nhiên, hỗn độn – những cái không chắc chắn và không thể dự đoán trước (unpredictable) (4). Tư tưởng ấy bộc lộ trong hội hoạ của Paul Cézanne và Pablo Picasso, … trong bộ tiểu thuyết vĩ đại “À la recherche du temps perdu” (Đi tìm thời đã mất) của Marcel Proust…, và trong một loạt lý thuyết khoa học hoàn toàn “đảo lộn” sau đây:&nbsp;</div><div>- Nguyên lý bất định của Heisenberg trong cơ học lượng tử, ra đời năm 1921. Lý thuyết này đã dẫn tới cuộc xung đột “xác định vs bất định” giữa hai biểu tượng vĩ đại của vật lý thế kỷ 20: Albert Einstein, “nhà vật lý cổ điển cuối cùng”, và Niels Bohr, nhà phát ngôn và lãnh tụ triết học của cơ học lượng tử. Nếu hiểu hết mọi nhẽ mà Bohr đã nêu lên để bác bỏ quan điểm xác định cổ điển cuả Einstein thì khi đó người ta sẽ hiểu rõ bất định lượng tử là gì, và tại sao Bohr được coi là “vị trưởng lão quyết đoán” tương ứng với vị trí (-1) trên trục số, trong khi Einstein tương ứng vị trí zero(5).&nbsp;</div><div>- Định lý bất toàn của Kurt Godel. Khi định lý này mới ra đời năm 1931, trừ một vài người thấy giật mình đến mức phải thay đổi định hướng nghiên cứu toán học, điển hình là John von Newman (6), đa số vẫn “phớt lờ” để tiếp tục tôn thờ chủ nghĩa hình thức. Nhưng càng ngày người ta càng nhận thấy ý nghĩa vĩ đại của định lý này: Trong toán học tồn tại những mệnh đề không quyết định được (undecidable) – những mệnh đề không thể chứng minh và không thể bác bỏ. Hoá ra toán học cũng không tuyệt đối chắc chắn như người ta tưởng. Greg Chaitin sau này còn đi xa hơn khi chứng minh rằng yếu tố ngẫu nhiên và bất định nằm ngay trong nền tảng của số học (7).&nbsp;</div><div>- Lý thuyết hỗn độn mà Henri Poincaré là người đặt nền móng. So với Nguyên lý bất định của Heisenberg và Định lý bất toàn của Godel, tư tưởng về cái hỗn độn ra đời sớm hơn rất nhiều – ngay từ năm 1890 khi Poincaré công bố lời giải “Bài toán ba vật thể”, trong đó ông mô tả: “Khi tôi cố gắng mô tả hình ảnh được tạo ra bởi hai đường cong này và vô số giao điểm của chúng, … những giao điểm này tạo nên một mạng lưới, một mớ lằng nhằng hoặc một cạm bẫy vô cùng rắc rối. Tôi hết sức kinh hoàng vì tính phức tạp của hình ảnh này đến nỗi tôi không cố sức để vẽ nó ra nữa”.&nbsp;</div><div>Năm 1908 ông giải thích vấn đề này rõ hơn: “Một nguyên nhân rất nhỏ mà chúng ta không nhận thấy có thể dẫn tới một hậu quả lớn đến mức không thể đoán trước, và vì thế chúng ta bảo rằng hậu quả này xẩy ra do ngẫu nhiên … Có thể xẩy ra trường hợp những khác biệt vô cùng nhỏ trong dữ kiện ban đầu dẫn tới những hậu quả vô cùng lớn trong hiện tượng sau cùng. Một sai lệch nhỏ ban đầu có thể gây ra một sai lệch khổng lồ trong kết quả. Dự đoán trở nên bất khả, và chúng ta có một hiện tượng ngẫu nhiên” (trích Science et méthode).</div><div>Đó chính là tuyên ngôn mở đầu về những hiện tượng không thể dự đoán trước. Lần đầu tiên trong khoa học, bản chất ngẫu nhiên đã được đề cập. Lần đầu tiên tư tưởng tất định từng ngự trị trong hàng trăm năm trước, ít nhất kể từ thời Newton, đã bị nghi vấn. Lần đầu tiên lời than vãn của Lagrange đã bị chứng minh là sai. Đó là cuộc cách mạng đầu tiên về cái ngẫu nhiên, bất định, và hỗn độn trong thế kỷ 20! Melvyn Bragg viết: Poincaré là “người tình cờ khám phá ra tính hỗn độn”, nhưng đó là sự tình cờ vĩ đại chỉ xẩy ra ở những bộ óc vĩ đại!&nbsp;</div><div>3* Giả thuyết Poincaré (8):&nbsp;</div><div>Năm 2000, Viện toán học Clay ở Mỹ nêu lên danh sách 7 bài toán khó nhất của thiên niên kỷ thứ hai (từ năm 1001-2000) và treo giải thưởng 1 triệu USD cho mỗi bài toán. Giả thuyết Poincaré (GP) do Poincaré nêu lên từ năm 1904 là một trong số 7 bài toán đó. Thông thường, bài toán tổng quát trong không gian n chiều là bài toán khó nhất, nhưng kỳ lạ thay, lịch sử giải quyết GP lại rất “ngược đời”:&nbsp;</div><div>- Năm 1966, Stephen Smale đoạt Giải Fields (giải thưởng danh giá nhất trong toán học, được xem như Giải Nobel toán học) vì đã chứng minh được GP trong trường hợp n = 5 và n > 5.&nbsp;</div><div>- Trong những năm 1970, William Thurston đoạt Giải Fields vì chứng minh được một tính chất đặc biệt của các đa tạp 3 chiều và chứng minh này được coi là một đóng góp lớn vào việc chứng minh GP.&nbsp;</div><div>- Năm 1982, Michel Friedman đoạt Giải Fields vì chứng minh được GP đúng với n = 4.&nbsp;</div><div>- Tháng 11-2002, Grigori Perelman, tiến sĩ thuộc Viện toán học Steklov ở St Petersburg, Nga, bắt đầu công bố các chứng minh của ông trên internet, gây nên một cuộc xáo động chưa từng có trong thế giới toán học, kể từ sau cuộc xáo động do Andrew Wiles gây ra khi công bố chứng minh Định lý cuối cùng của Fermat. Tháng 04-2003, Perelman tới thăm Viện công nghệ &nbsp;Massachusetts (MIT), Đại học Princeton, Đại học tiểu bang New York ở Stony Brook, Đại học Columbia, và Đại học New York, để trao đổi với các đồng nghiệp và thực hiện các cuộc thuyết trình chuyên môn. Ba nhóm học giả độc lập đã được thành lập để nhận định công trình của Perelman. Trong khi chờ đợi sự đánh giá, Perelman từ chối trả lời mọi câu hỏi của báo chí, làm cho cả thế giới phải nín thở để theo dõi. Không khí căng thẳng này làm người ta nhớ đến khung cảnh năm 1993, khi Andrew Wiles lần đầu tiên trình bầy chứng minh Định lý cuối cùng của Fermat tại Đại học Princeton. Lần ấy, chính Wiles đã phát hiện ra sai lầm của mình, và phải mất hơn một năm trời để sửa chữa chứng minh rồi mới đi đến thắng lợi. Có vẻ như Perelman đã học được bài học đó.&nbsp;</div><div>Điều lý thú là cả Wiles lẫn Perelman đều đơn thương độc mã đương đầu với một thách thức thuộc tầm cỡ ghê gớm nhất đối với bộ não của con người: Wiles mất 7 năm cho bài toán Fermat, Perelman mất 8 năm cho bài toán Poincaré. Cuối cùng, tháng 05-2006, Liên đoàn toán học quốc tế thừa nhận chứng minh của Perelman là đúng và quyết định trao tặng Perelman Giải Fields. Đồng thời, Perelman cũng đoạt Giải Thiên Niên Kỷ (Millennium Prize) của Viện Clay.&nbsp;</div><div>Nhưng ông từ chối mọi giải thưởng. Đó là chuyện lạ chưa từng có! Phải chăng Perelman muốn thể hiện sự khinh rẻ đối với bả vinh hoa + danh vọng + tiền tài? Phải chăng ông muốn đề cao CÁI ĐẸP như chính Poincaré đã từng đề cao: “Nhà khoa học không nghiên cứu tự nhiên vì việc đó có ích; Anh ta nghiên cứu nó vì anh ta thấy thích thú và anh ta thấy thích thú vì nó đẹp. Nếu tự nhiên không đẹp thì nó không đáng để biết, và cuộc sống không đáng để sống”. Nhưng dù Perelman nghĩ gì thì người đời cũng vẫn phải nghiêng mình bái phục ông.&nbsp;</div><div>Nhà toán học lỗi lạc Đào Triết Hiên (Terence Tao), người hiện nay được mệnh danh là “Mozart của toán học” (danh hiệu trước đây dành cho Poincaré), đã không tiếc lời ca tụng: “Những bài toán thiên niên kỷ giống như những vách đá thẳng đứng bên bờ biển, không có chỗ bám víu. Tôi không biết làm thế nào mà có thể leo lên tới đỉnh. Theo ý kiến của tôi, đối với tất cả chúng ta có mặt ở đây, chứng minh Giả thuyết Poincaré của Perelman là một thành tựu kỳ vĩ, xứng đáng nhất để trao giải thưởng … chứng minh của Perelman thật sự là một loạt các đột phá…”.&nbsp;</div><div>Với 4 Giải Fields đã đoạt được, lời giải của Giả thuyết Poincaré đã chiếm kỷ lục về số giải thưởng cao quý nhất mà một bài toán có thể đạt được. Nói cách khác, nó cũng chiếm kỷ lục về sự tiêu hao năng lượng của những bộ óc vĩ đại nhất thế kỷ 20. Điều đó thiết tưởng đã quá đủ để nói lên tầm vóc của tác giả giả thuyết đó.&nbsp;</div><div>4* Poincaré và Thuyết tương đối hẹp:&nbsp;</div><div>Vốn ngưỡng mộ Einstein, năm 2005 tôi thật sự bị choáng khi đọc bài báo “Anhxtanh, thiên tài đạo văn?” trên tạp chí Khoa học & công nghệ số 1-2005. Thoạt nhìn đầu đề bài báo, tôi có cảm giác khó chịu, nhưng ngay sau khi đọc xong, tôi thấy cần tìm hiểu sự thật một cách kỹ lưỡng, vì bài báo được viết theo những nguồn thông tin nghiêm túc. Điều kỳ lạ là xung quanh hai khám phá lớn nhất của Einstein đều xẩy ra những chuyện rắc rối liên quan đến quyền tác giả.&nbsp;</div><div>Chẳng hạn, theo cuốn “Phương trình của Chúa” (God’s Equation) của Amir Aczel, đã có một cuộc tranh chấp giữa Einstein và David Hilbert, một nhà toán học lớn cùng thời, về quyền tác giả đối với Phương trình trường trong Thuyết tương đối tổng quát (9). Một uỷ ban đã được thành lập để giải quyết cuộc tranh chấp này, nhưng phải đợi mãi đến cuối &nbsp;năm 1997, sau khi nhiều văn khố lưu trữ chưa từng biết về Einstein được công bố, thì mới có kết luận chung quyết: Quyền tác giả Phương trình trường thuộc về Einstein.&nbsp;</div><div>Đối với Thuyết tương đối hẹp thì sao? Không có vấn đề tranh quyền tác giả ở đây, nhưng trớ trêu thay, “Năm vật lý Einstein 2005”, năm kỷ niệm Thuyết tương đối hẹp tròn 100 tuổi, đã trở thành dịp phơi bầy ra nhiều sự thật trước đây ít được biết, gây nên tranh cãi lớn xung quanh câu hỏi ai là tác giả thật sự của Thuyết tương đối hẹp. Thực ra sự chia rẽ quan điểm đã có từ lâu, nhưng nhờ internet, việc tự do ngôn luận đã bùng nổ thành một cuộc tranh cãi lớn trên toàn cầu, trong đó nổi lên ba nhóm ý kiến:&nbsp;</div><div>Nhóm 1 gồm những người đề cao đóng góp của những người đi trước Einstein về tương đối tính. Điển hình là Edmund Whittaker, tác giả cuốn “Một lịch sử về lý thuyết ê-te và điện” (A History of the Theories of Aether and Electricity), trong đó nói rằng Thuyết tương đối hẹp là đóng góp chủ yếu của Lorentz và Poincaré, còn Einstein chỉ là người mở rộng thêm vấn đề(10).&nbsp;</div><div>Nhóm 2 gồm những người mắc bệnh sùng bái Einstein, coi Einstein như “ông thánh khoa học” và do đó cho rằng Thuyết tương đối hẹp chỉ có thể là sản phẩm của một bộ óc phi thường duy nhất – bộ óc Einstein. Điển hình cho nhóm này là Amir Aczel, tác giả cuốn “Phương trình của Chúa” đã nói ở trên.&nbsp;</div><div>Nhóm 3 gồm những người có thái độ khách quan tôn trọng sự thật. Đó là thái độ khoa học chân chính. Một trong những nhân vật điển hình của nhóm này là Max Born, nhà vật lý đoạt Giải Nobel năm 1954, một người bạn của Einstein, và cũng là người nổi tiếng chính trực. Theo một bài báo trên tạp chí NEXUS tập 11, số 1, thì trong cuốn “Physics in My Generation” (Vật lý trong thế hệ của tôi) của Max Born, do Pergamon Press xuất bản tại London năm 1956, trang 193, Born viết: “Thêm một nét đặc biệt khác thường nữa của công trình hiện nay đang nổi tiếng, công trình của Einstein năm 1905, là sự vắng mặt của bất kỳ một tham khảo nào về Poincaré hoặc về bất kỳ ai khác. Điều đó gây cho bạn ấn tượng rằng đây là một cuộc mạo hiểm hoàn toàn mới. Nhưng tất nhiên, như tôi đã cố gắng giải thích, điều đó không đúng sự thật”.</div><div>Có lẽ đây chính là nguyên nhân làm cho nhiều người nghĩ rằng Thuyết tương đối hẹp chỉ có thể là sản phẩm của một bộ óc thiên tài duy nhất. Nhưng may thay, chính Einstein đã sửa chữa sự hiểu lầm đó: Hai năm trước khi mất, tức năm 1953, ông gửi thư cho ban tổ chức kỷ niệm lần thứ 50 ngày ra đời Thuyết tương đối hẹp sẽ tổ chức vào năm 1955, trong đó viết: “Tôi hy vọng chúng ta cũng sẽ quan tâm tới việc vinh danh thích đáng công lao của Lorentz và Poincaré vào dịp đó”. Đó là đảm bảo bằng vàng đối với công lao của Lorentz và Poincaré!&nbsp;</div><div>Công lao ấy đã được làm sáng tỏ trong bài báo “Ai phát minh Thuyết tương đối?” (Who Invented Relativity?) của Hermann Weyl, một trong những nhà toán học và vật lý xuất sắc nhất thế kỷ 20. Weyl mở đầu: “Mọi sự khởi đầu đều không rõ ràng”, rồi ông viết tiếp:“Một trong những khía cạnh lịch sử thú vị của thuyết tương đối hiện đại là ở chỗ, mặc dù nó thường được xem như một đóng góp cực kỳ độc đáo và cách mạng của một cá nhân duy nhất, nhưng hầu hết mọi tư tưởng và sự trình bầy của lý thuyết này đã được những người khác nói từ trước. Chẳng hạn, cả phương trình hiệp biến Lorentz (Lorentz covariance) lẫn quán tính của năng lượng đều đã ngầm chứa trong các phương trình Maxwell. Cũng vậy, năm 1887 Voigt đã rút ra những phép biến đổi Lorentz một cách hình thức dựa trên những khảo sát tổng quát đối với phương trình sóng. Vào những năm 1890, trong phạm vi điện-động-lực-học, Fitzgerald, Larmor, và Lorentz, tất cả đều đã đi tới những phép biến đổi Lorentz, bao gồm tất cả những hiệu ứng khác thường gắn liền với Thuyết tương đối hẹp của Einstein như hiện tượng dãn thời gian và co độ dài. Năm 1905, Poincaré đã phát biểu rõ ràng nguyên lý tương đối và nhiều hệ quả của nó, đã chỉ ra sự thiếu cơ sở thực tiễn của tính đồng thời tuyệt đối (absolute simultaneity), đã thách thức ý nghĩa bản chất của ê-te, và đã chứng minh rằng những phép biến đổi Lorentz chứa một nhóm biến đổi có ý nghĩa giống như các phép biến đổi Galileo”. Sau khi đề cập đến việc so sánh Einstein với Copernicus, Weyl cho rằng việc so sánh đó là đúng, rồi ông phân tích tiếp: “Chỉ những người kế tiếp như Kepler, Galileo, và Newton, nhờ đào xới những hiểu biết của Copernicus đến mức sâu sắc hơn chính Copernicus đã làm thì mới thực sự tạo ra được một lý thuyết vật lý mới lạ về chất. Rõ ràng là Copernicus chỉ là một trong số nhiều người tập hợp lại để cùng tạo nên cuộc cách mạng Copernicus trong khoa học, và chúng ta có thể lập luận tương tự rằng Einstein cũng chỉ là một trong số những cá nhân bao gồm cả Maxwell, Lorentz, Poincaré, Planck và Minkowski cùng có trọng trách đối với cuộc cách mạng về tương đối tính”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1625d180315111e9af12273455ffe308.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Trong những năm cuối đời Einstein nhận xét rằng không nghi ngờ gì nữa Thuyết tương đối hẹp, nếu đánh giá sự phát triển của nó trong sự hồi tưởng quá khứ, là đã chín muồi để được khám phá ra trong năm 1905. Cùng với Lorentz, người tiến gần nhất tới việc khám phá ra thuyết tương đối hẹp trước Einstein chắc chắn là Poincaré, người đã đề xuất trong năm 1900 một định nghĩa rõ ràng thích hợp về tính đồng bộ hoá của đồng hồ và năm 1904 đã gợi ý rằng ê-te về nguyên tắc là không thể phát hiện được… Hai đề xuất đó và những hệ quả của chúng về cơ bản đã là hiện thân của toàn bộ Thuyết tương đối hẹp”.&nbsp;</div><div>Trong thời đại thông tin ngày nay, quan điểm của Weyl đã đến với mọi người, và được nhiều học giả thể hiện sự đồng thuận. Chẳng hạn bài báo “Poincaré contemplates Copernicus”(11) (Poincaré suy ngẫm về Copernicus) viết: “Hai công trình của Poincaré năm 1905 cùng với những công trình của ông trước đó đã mô tả một cách rõ ràng một lý thuyết về tương đối tính, ngay cả khi nó không giống với lý thuyết của Einstein trong mọi khía cạnh triết học”. Sau đó bài báo trích dẫn lời của chính Poincaré viết năm 1905 (trước khi Einstein công bố công trình của ông về tương đối hẹp), rằng: “Dường như việc không thể phát hiện được chuyển động tuyệt đối trên trái đất bằng thí nghiệm có thể là một định luật tổng quát của tự nhiên; Một cách tự nhiên chúng ta có khuynh hướng thừa nhận định luật này, mà chúng ta gọi là Tiên đề về tính tương đối và thừa nhận vô giới hạn. Tiên đề này đến nay vẫn phù hợp với thực nghiệm, nhưng dù cho sau này nó có thể được xác nhận thêm hoặc bị bác bỏ bởi những thí nghiệm chính xác hơn, thì trong mọi trường hợp, việc tìm hiểu những hệ quả của nó vẫn rất thú vị”.</div><div>Một bài báo khác nhan đề “Relativity” (Thuyết tương đối) trên trang mạng “How it works”(12) viết: “Thuyết tương đối hẹp được phát triển một cách độc lập bởi Henri Poincaré tại Paris và Albert Einstein tại Zürich … Henri Poincaré là người khởi đầu thật sự của thuyết tương đối”. Theo bài báo này thì chính Poincaré chứ không phải ai khác đã là người đầu tiên gieo thuật ngữ “relativité” (tương đối tính) vào thế giới khoa học, và cũng chính Poincaré chứ không phải ai khác đã là người đầu tiên nêu lên hệ quả của tính tương đối, rằng không có cái gì có thể chuyển động nhanh hơn ánh sáng. Đó chính là một tiên đề cơ bản của Thuyết tương đối hẹp. Nhưng cũng chính Einstein chứ không phải ai khác đã có công giải đáp những nghịch lý về ê-te do Lorentz và Poincaré khám phá ra. Nói cách khác, Einstein đã đẩy tư tưởng của Lorentz và Poincaré tới bước quyết định mang tính cách mạng.&nbsp;</div><div>5* Kết:&nbsp;</div><div>Trở về chủ đề “đứng trên vai những người khổng lồ”, xin thưa, thực ra đó là một lối nói ẩn dụ đã lưu truyền trong nền văn hoá Tây phương từ xa xưa, nguyên văn tiếng La-tinh là “Nanos gigantum humeris insidentes”, tức “Những chú lùn đứng trên vai những người khổng lồ”. Tuy nhiên, những người như Newton, Einstein, Poincaré không phải là “những chú lùn”, mà là những người khổng lồ đứng trên vai những người khổng lồ. Vì thế tầm nhìn của họ quá xa, quá rộng, đến nỗi không dễ gì có thể hiểu hết những điều họ nghĩ trong một thời gian ngắn. Nhưng dường như chưa bao giờ bức chân dung Poincaré hiện ra rõ rệt như hiện nay, khi những dịp kỷ niệm lớn về ông đang tới:</div><div>Năm 2010 là dịp kỷ niệm 120 năm ngày ra đời của tư tưởng về cái hỗn độn – ngày công bố lời giải của Poincaré đối với “Bài toán Ba Vật Thể”. · Năm 2012 sẽ là dịp kỷ niệm tròn 100 năm ngày mất của Poincaré. Điều này gợi nhớ tới ý kiến của nhà toán học Jean Mawhin tại Viện quốc tế Solvay về vật lý và hoá học ở Brussels, Bỉ, viết năm 2004, nhân kỷ niệm 150 năm ngày sinh của Poincaré: “Năm 1954, cộng đồng khoa học kỷ niệm 100 năm ngày sinh của Poincaré. Tại thời điểm đó, danh tiếng của Poincaré không nằm ở vị trí cao nhất trong số các nhà toán học, (vì) tinh thần Hilbert đang thống trị trong phần lớn tư duy toán học. Đó cũng không phải là điểm cao nhất của Poincaré trong vật lý, vì vật lý đang quan tâm chủ yếu đến lý thuyết lượng tử. (Nhưng) bất chấp điều đó, lễ kỷ niệm vẫn rất quan trọng trong những lĩnh vực mà sự hiện diện hoặc tên tuổi của Poincaré có ý nghĩa, và nội dung của những lĩnh vực đó đã được công bố trong một Cuốn Sách Vàng (Golden Book), được tái bản trong tập cuối của bộ sách Công trình khoa học của Poincaré. Năm nay chúng ta kỷ niệm tròn 150 năm ngày sinh của Poincaré, sự nổi tiếng của Poincaré đã đạt tới những đỉnh cao mới trong thế giới khoa học, thậm chí đối với cả những người không làm khoa học. Lý thuyết hỗn độn và nguồn gốc của Thuyết tương đối đã đưa tên tuổi và chân dung của Poincaré lên các tạp chí khoa học nổi tiếng nhất”.&nbsp;</div><div>Sydney ngày 01 tháng 01 năm 2010&nbsp;</div><div>PVHg&nbsp;</div><div>Nguồn bài viết:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietsciences.free.fr/biographie/mathematicians/poincare.htm\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vietsciences ; ; ; ;science, khoa hoc, khoahoc, tin hoc, &nbsp;informatique;computer; vat ly; physics, physique, chimie, chemistry, hoa hoc, sinh vat, biologie, biology;biochimie;biochemistry;a</strong><br><em class=\"markup-em\">null</em>vietsciences.free.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://vietsciences.free.fr/biographie/mathematicians/poincare.htm\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1587eca0333a11e99abfa5419820281d.jpg);\"></a></div></div><div>Tài liệu tham khảo:</div><div>[1]: “On Giants’ Shoulders”, Melvyn Bragg, Sceptre Edition, London 1998,&nbsp;</div><div>[2]: “Henri Poincaré-A life at the Service of Science”, Jean Mawhin, Proceedings of the Symposium Henri Poincaré, International Solvay Institutes for Physics&Chemitry, Brussels, 8-9 Oct 2004.&nbsp;</div><div>[3]: “Henri Poincaré” trên trang mạng: <a href=\"http://www-chaos.umd.edu/misc/poincare.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://www-chaos.umd.edu/misc/poincare.html</a>&nbsp;</div><div>[4]: “Who invented relativity?”, Herman Weyl, mathspage: <a href=\"http://www.mathpages.com/rr/s8-08/8-08.htm\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.mathpages.com/rr/s8-08/8-08.htm</a>&nbsp;</div><div>[5]: “Poincaré contemplates Copernicus”, mathspage: <a href=\"http://www.mathpages.com/HOME/kmath305/kmath305.htm\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.mathpages.com/HOME/kmath305/kmath305.htm</a>&nbsp;</div><div>[6]: “Henri Poincaré”, Wikipedia: &nbsp; &nbsp;<a href=\"http://en.wikipedia.org/wiki/Henri_Poincaré\" rel=\"noopener noreferrer\" target=\"_blank\">http://en.wikipedia.org/wiki/Henri_Poincaré</a>&nbsp;</div><div>[7]: “The Relativity of Space”, Henri Poincaré, một bài trong “Science et méthode”.&nbsp;</div><div>[8]: “What is Mathematics, Really?”, Reuben Hersh, Vintage Publisher, London, 1998&nbsp;</div><div>[9]: “From Certainty to Uncertainty”, David Peat, The National Academies Press, US 2002&nbsp;</div><div>[10]: “How It Works: Relativity”: <a href=\"http://leebor2.100webspace.net/relativity.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://leebor2.100webspace.net/relativity.html</a> [11]: “Science et méthode”, Henri Poincaré, Flammarion, Paris 1908 (English version, Science and Method, published by Dover Edition, New York 2003).&nbsp;</div><div>Chú thích: (1): Xem “Hiệu ứng con bướm” của Phạm Việt Hưng trên Khoa Học & Tổ Quốc tháng 11-2009, hoặc trên mạng Vietsciences, địa chỉ <a href=\"http://vietsciences.org\" rel=\"noopener noreferrer\" target=\"_blank\">http://vietsciences.org</a>&nbsp;</div><div>(2): Xem “Con voi toán học hay Chiếc chén thánh của Chủ nghĩa hình thức” của Phạm Việt Hưng, Khoa Học & Tổ Quốc tháng 03-2009, hoặc trên mạng Vietsciences</div><div>(4): Dựa theo nhận định của David Peat, tác giả cuốn “From Certainty to Uncertainty”, National Academies Press, Washington DC, 2002.&nbsp;</div><div>(5): Xem “Bohr, vị trưởng lão quyết đoán” của Chu Hảo, trong “Kỷ yếu Max Planck”, NXB Trí Thức, trang 275.&nbsp;</div><div>(6): Xem “Những quả trứng vàng đẻ ra từ một thất bại vinh quang” của Phạm Việt Hưng, Khoa Học & Tổ Quốc tháng 08-2009, hoặc trên mạng Vietsciences.&nbsp;</div><div>(7): Xem “Tính ngẫu nhiên của toán học” của Phạm Việt Hưng, Khoa Học & Tổ Quốc tháng 10-2009, hoặc trên mạng Vietsciences.&nbsp;</div><div>(8): Xem 1/ “Giả thuyết Poincaré đã được chứng minh?” và “Giả thuyết Poincaré” của Phạm Việt Hưng trên Tia Sáng, số 12, Tháng 07-2003, hoặc trên http://tintonghop.info/news ; 2/ &nbsp;“Bài toán Poincaré và Câu chuyện nằm ở mặt sau của tấm huy chương vàng Fields 2006” của Phạm Trà Ẩn, trên trang mạng VnM@th Encyclopedia, <a href=\"http://pedia.vnmath.com/2009/06/bai-toan-poincare\" rel=\"noopener noreferrer\" target=\"_blank\">http://pedia.vnmath.com/2009/06/bai-toan-poincare</a>&nbsp;</div><div>(9): Xem “Câu chuyện về phương trình thâu tóm cả vũ trụ” của Amir Aczel, NXB Trẻ năm 2004, hoặc “Chuyện Làng Viết” của Phạm Việt Hưng trên Văn Nghệ Trẻ số 9 ngày 29-02-2004.&nbsp;</div><div>(10): Edmund Taylor Whittaker là một nhà toán học Anh, viện sĩ Hội Hoàng Gia Anh, từng được tặng Huân chương Copley, một phần thưởng danh dự nhất trong khoa học Anh. Cuốn “A History of the Theories of Aether and Electricity” được viết năm 1910, trình bầy lịch sử các lý thuyết về ether từ René Descartes tới Hendrik Lorentz. Năm 1953, cuốn sách này ra mắt Tập II, gây nên tranh cãi vì Chương &nbsp;“Thuyết tương đối của Poincaré và Lorentz”, trong đó coi Poincaré và Lorentz là những người xây dựng nên Thuyết tương đối hẹp, trong khi xem nhẹ đóng góp của Einstein.&nbsp;</div><div>(11): Xem tài liệu tham khảo [5].&nbsp;</div><div>(12): Tài liệu tham khảo [10].</div><div><strong>Tác giả: Phạm Việt Hưng.</strong></div><div>Từng giảng dạy các môn: Toán kinh tế, Cơ học lý thuyết, Toán học cao cấp, Sức bền vật liệu, Toán luyện thi đại học.</div><div>Tác giả cuốn “Những câu chuyện khoa học hiện đại”, NXB Trẻ xuất bản năm 2003</div><div>Đồng dịch giả cuốn “Định Lý Cuối Cùng của Fermat” (Fermat’s Last Theorem) của Simon Singh, NXB Trẻ năm 2004</div><div>Dịch giả cuốn “Phương Trình của Chúa” (God’s Equation) của Amir Aczel, NXB Trẻ 2004</div><div>Dịch giả cuốn “Từ Xác định đến Bất định” (From Certainty to Uncertainty) của David Peat, NXB Tri Thức 2011.</div><div>Thành viên của Kỷ yếu “Đại học Humboldt 200 năm, Kinh nghiệm Giáo dục Thế giới & Việt Nam”, NXB Tri Thức, 2011. Bài “Nền khoa học và giáo dục Australia: Một kim tự tháp vững chắc”,</div><div>Thành viên của Kỷ yếu “Hạt Higgs và Mô hình Chuẩn, cuộc phiêu lưu kỳ thú của khoa học”, NXB Tri Thức, 2014. Bài “Câu chuyện ‘hạt của Chúa’ đã kết thúc?”</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":27286,"created_at":"2019-02-15T18:43:20.572Z"}