{"_id":10802,"title":"Trái Đất này, là của chúng mình?","body":"<div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c4dc150dd6711e78834a3d1d5a94223.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Cảm xúc là điều ý nghĩa nhất của con người và cũng là điều duy nhất khiến thế giới có ý nghĩa với con người.</div></blockquote><div>Nhưng hình như đó cũng là điều tệ hại nhất?</div><div>Và hình như, đó là tất cả mọi thứ trên thế giới này?</div><div>Có bao giờ bạn tự đặt câu hỏi: liệu một sự thật là một sự thật hay sự thật là chẳng có sự thật nào cả? Tôi thì có. Thỉnh thoảng, tôi nghĩ mọi thứ diễn ra xung quanh tôi thực chất là đang diễn ra trong chính tôi nhiều hơn. Những hôm được crush reply inbox (người mình thích trả lời tin nhắn - cho những ai không hiểu) tôi thấy thế giới có vẻ đẹp hơn x1000 lần so với bình thường, bầu trời có vẻ rộng ra, cao lên và mang một màu xám xám bạc bạc tinh tế dù cho hôm đấy mưa rả rít cả ngày. Và có một vài hôm khác, những ngày tôi rơi vào chuỗi slow-matchs (khi bạn chơi trò chơi điện tử và mãi chẳng thể thắng được liên tục trong vài chục giờ, hoặc hơn) thì thằng bạn chung phòng của tôi nên \"đi nhẹ nói khẽ cười duyên\", và thời tiết hôm đó thì nên biết điều mà xanh tươi gió mát, không mưa không nắng. Ấy nhưng dù mọi thứ có vẻ diễn ra tốt đẹp đến thế nào đi chăng nữa, thì trong mắt tôi cũng thật tệ - vào những ngày mà trong lòng có nhiều giông gió.</div><div>Vào đôi lần tôi nghe ai đó than thở về một việc gì đó, tôi đều xem xét kĩ lưỡng, đánh giá khách quan và cực kì cẩn thận sau đó mới dám nói với họ rằng: \"Hmm, tình hình có vẻ không tệ như cậu nghĩ, rồi mọi chuyện sẽ lại ổn thôi\". Tất nhiên việc này chẳng làm họ cảm thấy khá hơn, đôi khi còn cảm thấy việc thổ lộ với tôi thật vô ích (hic) nhưng rồi sau đó đúng là mọi chuyện ổn lại thật, và chẳng có gì tồi tệ xảy ra như cái cách người đó đã từng \"dự đoán\". Cũng có đôi lần, tôi than phiền với một vài người bạn về việc mình đang rơi vào tình thế lưỡng nan như thế nào, về việc trong một lúc cả chú chó lẫn thằng bạn lẫn crush của tôi đều không có những tương tác tích cực với tôi và về chuyện có lẽ dạo này sức khỏe tôi diễn tiến khá tệ và có vẻ như tôi sắp bị ung thư vì mùi hoa sữa. Họ đã bảo lại với tôi rằng \"chuyện đấy cũng bình thường\", \"vì mọi người đang bận với việc của mình\" và \"tao thấy hoa sữa thơm mà? Thơm vãi c*t luôn í?\".</div><div>Và đúng thật là mọi chuyện sẽ lại đâu vào đấy thật.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16aa5a50dd7311e7a53689aae60452cd.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảm xúc giống như một lăng kính để nhìn ra thế giới, và mỗi người thì có một cái riêng biệt. Một cái áo với người này thì đẹp, người kia thì không đẹp. Một món ăn với người này thì ngon, người kia thì không ngon. Điều này thật ra đã được các nhà khoa học nhìn nhận từ lâu, họ đã từng làm một cuộc khảo sát về việc cho một nhóm người xem cùng một bức tranh. Đến lúc hỏi lại, có người cảm nhận thế này, có người cảm nhận thế khác nhưng điều đặc biệt hơn là có một vài chi tiết chỉ một vài người nhìn thấy còn một vài người khác đã bỏ qua. Bạn thấy đấy, một bức tranh hoàn toàn bất biến nhưng qua quan sát mỗi người lại trở nên thiên biến vạn hóa, có thể nói lúc họ miêu tả lại, họ đã kể về những bức tranh của chính họ chứ không phải bức tranh của người họa sĩ nữa.</div><div><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/076e3f60dd7411e780981103712497d9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nên đôi khi tôi thường đi đâu đấy để bản thân được thanh tẩy, để mong sắp xếp gọn gàng ngăn nắp lại tâm hồn của mình, để từ đó có một lăng kính trong trẻo hơn mà nhìn thế giới. Thời gian của tôi (và cả của bạn) là có hạn, may mắn thì ta được hưởng phần đời già nua còn lại, xui xẻo thì vừa trẻ trâu xong đã phải kết thúc hành trình. Lúc ấy chúng ta sẽ rất muốn có cơ hội quay trở lại, nói với những người xuất hiện trên cuộc đời mình (và bị mình làm tổn thương, vì chính những cảm xúc ích kỉ của mình) lời xin lỗi, nhưng đã quá trễ. Chết trong hối tiếc là không tốt.</div><div>Rất ít người nhận ra được rằng cảm nhận của mỗi người là khác nhau, thế nên họ thường tự cho rằng những điều họ cảm thấy là chuẩn xác và áp đặt nó lên tất cả mọi người. Những người này như những đứa trẻ không chịu lớn. Từ nhỏ, các bậc phụ huynh thường mua những búp bê đắt tiền, những chiếc tàu hỏa, ô tô, máy bay, những cái vé Vinperland để bảo vệ và duy trì cảm xúc cho những đứa con của họ. Họ muốn con cái họ luôn vui, bất ngờ, thỏa mãn và hạnh phúc. Và họ cũng đang muốn bảo vệ chính cảm xúc của họ nữa. Nhưng những đứa trẻ kia rồi cũng to xác dần lên, thế giới vả bôm bốp cho vào mặt nhưng vẫn không chịu tỉnh, chúng chỉ ngồi bệt xuống mà mếu máo, mà gào lên \"đ*tme mày nhớ mặt tao đấy con chó :(\". Những đứa trẻ ấy cần được nâng đỡ, được suýt xoa và âu yếm những lời yêu thương để mà dịu lại. Ấy nhưng có phải lúc nào cũng có người bên cạnh đâu? Thế nên, nếu vô tình đọc được bài này, và kiên nhẫn đọc đến đây: Hãy lớn lên, các bạn ạ. Vì lớn lên, các bạn sẽ không còn bị bỡ ngỡ khi nhận ra loài người đã khám phá ra tâm của vũ trụ không phải là bạn. Vì lớn lên, các bạn sẽ nhận ra rằng, cảm xúc của mỗi người đều đáng trân trọng, nhưng đừng nghĩ cảm xúc của mình cao hơn cảm xúc của bất kì ai của, đừng nghĩ nụ cười sẽ cao hơn giọt nước mắt. Nụ cười của các bạn - những người đã lớn - sẽ là tình yêu thương vực dậy những đứa trẻ lem nhem nước mắt vì bị cuộc đời vả vào mặt. Vì lớn lên, các bạn có thể giúp người khác lớn lên.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09810f40dd7311e7a873f59fac44dae1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có ba điều cần ghi nhớ: cảm xúc chỉ là của chính bạn (thế giới thì không), cảm xúc chỉ là nhất thời và cảm xúc thì không chính xác.</div><div>Tất nhiên mọi người đều biết buồn, biết vui, biết tức giận,... Thế nhưng một cô gái thì làm người này buồn nhưng lại làm người kia vui. Có khi làm mọi người đều vui (:v). Nhưng sau đó lại làm tất cả đều buồn. Và việc bạn buồn vì cô gái đó thì ba mẹ bạn, bạn bè bạn, con cún của bạn hay chính cô gái làm bạn buồn cũng chẳng thể nào hiểu được nỗi buồn của bạn, dù đúng là bạn có nói cho họ nghe đấy.&nbsp;</div><div>Và việc bạn buồn vì cô gái ấy cũng chỉ xảy ra nhất thời. Vài năm nữa (ngắn thì vài ngày) sau, bạn nghĩ lại chỉ thấy thật buồn cười. Một thứ biến hóa khôn lường như vậy, liệu rằng đúng hay sai? Cảm xúc thì không có đúng sai, đó đơn giản là cảm xúc. [Và những người giàu cảm xúc như con gái cũng không có đúng sai nốt ;( ].</div><div><figure class=\"alignleft\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e5ba6f0dd7311e7b0ef5f4b579563e0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng mà vì sao bạn buồn vì cô gái ấy nhờ? Vì cô ấy buồn về một chàng trai khác? Hay vì cô ấy đã nói lời gì đấy (mà bạn nghĩ rằng) tổn thương đến bạn? Có đôi khi, chúng ta bực tức về lời nói của người khác nhưng được họ giải thích rằng họ chả có ý gì cả, và đúng là sau đấy nhìn lại thì thấy họ chẳng có ý gì thật. Có đôi khi chúng ta tự nghĩ mình là thám tử, đã lần mò ra được đầy đủ chứng cứ và manh mối để buộc tội rằng crush của mình (à crush thôi, không phải \"của mình\", chả có gì là \"của mình\" cả, trừ cảm xúc) đang crush một người khác để rồi ghen tuông, buồn bã hay thất vọng. Chúng ta đang buồn về crush \"của mình\", một người mà trước đó chúng ta đã rất vui khi nghĩ rằng họ đang nhìn mình một cách ấu yếm và hình như có cảm tình với mình thật. Thế đấy, toàn bộ câu chuyện là cảm xúc của bạn hết. Có khi con bé đấy còn chả thèm quan tâm bạn là ai, hoặc có khi nó chỉ đang tò mò nhìn lại một người tự dưng nhìn mình chằm chặp.</div><div>Giả sử tất cả những điều tôi vừa đề cập đến các bạn đều biết cả rồi, bạn đang ngáp và thầm nghĩ \"Thằng này nói đúng vãi lều nhưng chả có ý nghĩa gì cả, bố mày thừa biết mấy cái này lâu rồi cơ\" thì có thể đoạn sau đây sẽ có ích:</div><div><em>Vì sao chúng ta (thừa) biết cảm xúc là vớ vẩn, nhưng lại khó vượt qua nó?</em></div><div>Vì chúng ta được cấu tạo từ 70% là nước và 99% là cảm xúc. Chúng ta dùng cảm xúc để đối mặt với mọi thứ, tức là dùng cảm xúc để đối mặt với chính cảm xúc của mình. Thế nên xuất hiện một vài loại \"siêu cảm xúc\" sau: cảm thấy tệ vì cảm thấy tệ (tự ghê tởm), cảm thấy tệ vì cảm thấy tốt (tội lỗi), cảm thấy tốt vì cảm thấy tệ (tự công bình), và cảm thấy tốt vì cảm thấy tốt (tự cao/ái kỷ).</div><hr><div><strong><em>[1] Phần sau đây copy từ bài <a href=\"http://tamlyhoctoipham.com/cam-xuc-la-do-vut-di\" rel=\"noopener noreferrer\" target=\"_blank\">Cảm xúc là đồ vứt đi</a> của Tâm lý học tội phạm, dịch từ bài</em></strong><em><a href=\"https://markmanson.net/fuck-your-feelings\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Fuck your feelings</a><strong>của Mark Manson, các bạn có thể pass đến cái gạch tiếp theo nếu cảm thấy rằng nghiện giọng văn của tôi hơn.</strong></em></div><div><strong><em>Credit ở đây luôn nhé: Tham khảo bài viết trên và sách \"Tư duy nhanh và chậm\".</em></strong></div><h2><strong>SIÊU CẢM XÚC CỦA BẠN ĐÂY</strong></h2><div><u><strong>Cảm thấy tệ vì cảm thấy tệ</strong></u><br><em>(Tự ghê tởm)</em><br>- Tự chỉ trích quá nhiều<br>- Hành vi lo âu/thần kinh<br>- Kìm nén cảm xúc<br>- Nhiều lần giả tốt bụng/lịch sự<br>- Cảm thấy dường như bạn có gì đó sai sai</div><div><strong><u>Cảm thấy tệ vì cảm thấy tốt</u></strong><br><em>(Tội lỗi)</em><br>- Tội lỗi tột cùng và cảm giác dường như bạn không xứng đáng được hạnh phúc<br>- Liên tục so sánh bản thân với người khác<br>- Cảm giác như thể nên có gì đó sai, dù cho mọi chuyện vẫn ổn<br>- Có những chỉ trích và tiêu cực không cần thiết</div><div><u><strong>Cảm thấy tốt vì cảm thấy tệ</strong></u><br><em>(Tự công bình)</em><br>- Phẫn nộ về luân lý<br>- Khinh bỉ người khác<br>- Cảm giác bạn xứng đáng có được điều gì đó mà người khác thì không<br>- Luôn tìm kiếm cảm giác nạn nhân và bất lực</div><div><strong><u>Cảm thấy tốt vì cảm thấy tốt</u></strong><br><em>(Tự cao/Ái kỷ)</em><br>- Tự ca ngợi<br>- Đánh giá quá cao bản thân, đây là một nhận thức bản thân tích cực ảo tưởng<br>- Không thể chịu đựng được thất bại hay sự từ chối<br>- Né tránh đối đầu hoặc sự không thoải mái<br>- Luôn chỉ quan tâm đến bản thân</div><div>Siêu cảm xúc là một phần trong những câu chuyện ta kể với bản thân về cảm xúc. Chúng khiến ta cảm thấy hợp lý khi ghen. Chúng tán thưởng sự tự phụ của ta. Chúng vùi đầu ta vào những nỗi đau của mình.<br>Bản chất chúng là ý thức điều gì là hợp lý/không hợp lý. Đó là thỏa thuận của bản thân trong việc ta nên phản ứng cảm xúc như thế nào và không nên phản ứng cảm xúc như thế nào.</div><div>Nhưng cảm xúc không trả lời những điều nên làm. Cảm xúc là đồ ngu, nhớ chưa?</div><div>Và thay vào đó, những siêu cảm xúc này có khuynh hướng xâu xét thâm tâm ta, và còn nhiều hơn thế nữa.</div><div>Nếu bạn luôn cảm thấy tốt vì cảm thấy tốt, bạn sẽ chỉ quan tâm đến bản thân và cảm thấy mình vượt trội hơn những người xung quanh. Nếu cảm xúc tốt khiến bạn cảm thấy tệ về bản thân, bạn sẽ trở thành một cục tội lỗi và xấu hổ biết đi biết nói, nghĩ rằng bạn không xứng đáng với mọi thứ, không hưởng được gì cả, và không có gì giá trị để cho người khác hay cho thế giới xung quanh.</div><div>Và rồi có những người cảm thấy tệ vì cảm thấy tệ. Những “kẻ suy nghĩ tích cực” này sẽ sống trong nỗi sợ hãi rằng bất kỳ khổ sở nào cũng mang ý nghĩa bạn có gì đó cực kỳ sai. Đây chính là Vòng lặp Phản hồi Địa ngục mà rất nhiều người trong số chúng ta bị ép cuốn vào bởi nền văn hóa, gia đình và ngành công nghiệp tự lực nói chung.</div><div>Nhưng có lẽ siêu cảm xúc tệ nhất lại là loại đang ngày càng phổ biến hơn: cảm thấy tốt vì cảm thấy tệ. Người cảm thấy tốt vì cảm thấy tệ luôn vui thích với một sự phẫn nộ công chính nhất định. Họ cảm thấy vượt trội vì những khó khăn của mình, rằng họ là người hy sinh trong thế giới khắc nghiệt này. Những kẻ thích nạn nhân hóa thái quá bản thân theo phong trào này chính là những kẻ muốn hủy hoại cuộc sống của nguòi khác trên internet, là kẻ muốn diễu hành và báng bổ các chính trị gia hay doanh nhân hay người nổi tiếng đang cố gắng hết sức trong thế giới khó khăn, phức tạp này.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/400dc030dd7311e7b0ef5f4b579563e0.png\"></figure></div><div>Rất nhiều xung đột xã hội mà ta đang trải qua hôm nay là kết quả của những siêu cảm xúc này. Những đám đông làm loạn ở cả hai bên cánh tả, cánh hữu tự coi bản thân là nạn nhân và là người đặc biệt với những nỗi đau và nghịch cảnh vô lý họ phải chịu đựng. Lòng tham gia tăng khi người giàu tự tán thưởng vì họ giàu, đi kèm với gia tăng lo âu và trầm cảm vì tầng lớp hạ lưu và trung lưu ghét họ vì bị bỏ lại phía sau.</div><div>Những lời này không chỉ là ta tự nói với mình mà còn là những lời truyền thông thêu dệt. Người chủ trì của một chương trình cánh hữu châm ngòi sự tự công bình, khiến người xem bị nghiện những nỗi sợ phi lý trí rằng xã hội loài người đang thối nát. Những trò đùa biếm họa chính trị bên cánh tả cũng tạo hiệu ứng tương tự, nhưng thay vì nỗi sợ, chúng khơi gợi trí khôn và sự ngạo mạn. Văn hóa người tiêu dùng thúc ép bạn đưa ra quyết định dựa trên cảm xúc tốt rồi sau đó tán thưởng bạn với những quyết định ấy, trong khi đó tôn giáo khuyên nhủ ta cảm thấy tệ với việc ta đang cảm thấy tệ như thế nào.</div><hr><div><strong>Oh hi, Im here.</strong></div><div>Vậy rốt cuộc, bài này có ý nghĩa gì?</div><div>Một lần nữa, mình không mong nó trở thành self-help để rồi các bạn chỉ đọc và gật gù mà chẳng làm gì cả. Cảm xúc là cả thế giới này. Cảm xúc của bạn chi phối đến mọi người, đến cách vận hành của nền kinh tế và có thể nói là đến tất cả mọi thứ: từ cách bạn la mắng con mình đến cuộc chiến tranh thế giới, từ tình yêu của bạn cho đến giá trị của viên kim cương. Con người sinh ra, lớn lên, sáng tạo ra một vài thứ, phá hủy đi một vài thứ cũng là do cảm xúc của chính mình. Thế giới này vận hành bằng cách cho các cảm xúc của vài tỉ người bay vòng vòng, va đập lẫn nhau, triệt tiêu, sản sinh ra nhau để rồi từ đó có cái này cái kia - những cái ấy lại là thứ tác động lại cảm xúc của con người một lần nữa. Chúng ta tốt hay xấu, độc ác hay không là do cách chúng ta làm chủ cảm xúc và cách chúng ta dùng cảm xúc đó để tác động lên thế giới: thông cảm hay áp đặt. Chúng ta thành công hay thất bại cũng do cảm xúc tiêu cực/tích cực của mình và những người khác. Thế nên, cảm xúc thì muôn hình vạn trạng, nhưng hiểu và làm chủ nó được thì có thể nói bạn đã làm chủ được thế giới.</div><div>Bao giờ làm chủ được nhớ báo cho tôi với, rồi sau đó chỉ dạy cho tôi nữa, tôi thì chưa.&nbsp;</div><div>À, tất nhiên tôi không bảo bạn vô cảm như robot đâu nhé. Chỉ là, nếu tích cực và tiêu cực đều do ta mà ra cả, sao lại không tích cực?</div><div><em>Thân ái!</em></div><div style=\"text-align: right;\"><strong><em>Hexpion.</em></strong></div><div style=\"text-align: right;\"><strong><em><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b801aa0dd7311e7a6307122b908f813.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2017-12-10T06:36:02.787Z","down_point":4,"up_point":69,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"5a2cd5d2f36d3d70c30ccc3a","name":"TRÁI ĐẤT NÀY LÀ CỦA CHÚNG MÌNH"}]}