{"_id":17783,"tags":[{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}],"up_point":89,"down_point":3,"title":"Những Bài Học Kenya và Việt Nam Có Thể Dạy Cho Nước Mỹ Về Ngân Hàng Số","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f2ae210028a11e9b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhiều thập kỷ qua, Hoa Kỳ luôn đi đầu trong việc giúp các quốc gia khác phát triển. Họ có các chương trình viện trợ USAID như Farmer-to-Farmer, các chương trình giáo dục như học bổng Fulbright, hay các hoạt động tình nguyện như Đoàn Hòa Bình.</div><div style=\"text-align:justify;\">Nhưng mà thời cuộc đã thay đổi, ít nhất là khi xét đến các bước tiến mới trong giải pháp tài chính. Những quốc gia như Kenya và Việt Nam đang nhảy cóc vượt qua Hoa Kỳ. Trong khi hàng chục triệu người Mỹ vẫn chưa có tài khoản ngân hàng hay không tiếp cận được với các dịch vụ ngân hàng, những quốc gia này đang nhanh chóng phát triển hệ thống tài chính hiện đại, giúp hàng triệu người dân tiếp cận được với các dịch vụ này.</div><div style=\"text-align:justify;\">Tất nhiên, những thị trường mới nổi thì khác biết rất nhiều so với thị trường đã phát triển như thị trường Mỹ, và không thể dễ dàng sao chép các giải pháp mà các quốc gia này đang làm để đem qua thị trường khác. Nhưng tốc độ thay đổi nhanh chóng ở các quốc gia này rất đáng để chúng ta xem xét họ đã làm như thế nào và nước Mỹ đang bị tụt lại phía sau ra sao.</div><div style=\"text-align:justify;\">Quan niệm “người nghèo sống rất tốn kém” hiện nay vẫn còn rất đúng ở Mỹ. Trong khi những khách hàng giàu có tiếp tục được các tổ chức tài chính lớn chiều chuộng với những ưu đãi hấp dẫn khi đăng ký sử dụng dịch vụ của họ, giảm các phí giao dịch và các buổi đánh golf miễn phí, thì những người ở dưới đáy kim tự tháp phải chi trả cho mọi thứ, từ phí cho nhân viên giao dịch, các phí làm giấy tờ, đến phí duy trì tài khoản.</div><div style=\"text-align:justify;\">Đối với nhiều người Mỹ, việc không tìm được một chi nhánh của ngân hàng để giao dịch, những chi nhánh vốn chỉ tập trung ở khu vực thành thị, đồng nghĩa với việc họ hầu như không tiếp cận được với bất kỳ dịch vụ ngân hàng nào. Và kết quả là khoảng 6.5% gia đình ở Mỹ vẫn không có tài khoản ngân hàng, 18.7% thì rơi vào nhóm “không tiếp cận đủ dịch vụ ngân hàng” – tức họ vẫn có tài khoản ngân hàng nhưng mà phải chi tiêu bằng tiền mặt và vay chi dùng bên ngoài. Tổng cộng có khoảng 60 triệu người lớn ở Mỹ không có tài khoản ngân hàng hoặc không tiếp cận đủ dịch vụ ngân hàng.</div><div style=\"text-align:justify;\">Nhưng mọi việc đáng lẽ không thể tệ đến thế. Ví dụ như là Kenya. Ở quốc gia này 82% người dân có tài khoản ngân hàng, tỷ lệ cao nhất trong nhóm các quốc gia vùng Hạ Sahara ở Châu Phi theo thống kê của Ngân hàng Thế Giới, và tỷ lệ này cao gấp đôi so với thống kê năm 2011.</div><div style=\"text-align:justify;\">Một trong những yếu tố lớn nhất giúp Kenya vươn lên trong khi nước Mỹ giậm chân tại chỗ là nhờ vào hệ thống ví di động M-Pesa. Đây chỉ là một giải pháp công nghệ thấp vì dịch vụ này hỗ trợ cho điện thoại di động thông thường, không phải điện thoại thông minh. Nó xuất hiện ở Kenya trước khi Venmo (một ví điện tử ở Mỹ - chú thích ND) trở thành cơn sốt trong giới trẻ Mỹ.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d340600028811e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Được tung ra&nbsp;năm 2007 bởi nhà mạng Safaricom, M-Pesa cho phép người dùng thanh toán mọi thứ từ hóa đơn điện nước cho đến ăn uống tại các quán cóc ven đường. Hệ thống này rất đơn giản: người dùng gửi tiền vào ví điện tử trong điện thoại của họ và dùng ví đó thanh toán các giao dịch bằng cách gửi tin nhắn cho người chủ với phí tin nhắn rất thấp hoặc là miễn phí.</div><div style=\"text-align:justify;\">Bị thuyết phục bởi sự tiện lợi này, người Kenya đã phổ biến công nghệ này ra khắp cả nước. Không chỉ những người đã có tài khoản ngân hàng mới sử dụng hệ thống M-Pesa, mà hàng triệu người khác trước đây không có tài khoản ngân hàng cũng dùng dịch vụ này. Theo thống kê của Ngân hàng Thế Giới năm 2018, 73% người Kenya có tài khoản ví di động.</div><div style=\"text-align:justify;\">Một sự lột xác tương tự đang xảy ra ở Việt Nam. Sau nhiều thập kỷ trải qua chiến tranh và thực hiện các chính xác kinh tế sai lầm khiến cả nước rơi vào nhóm nghèo đói nhất thế giới, Việt Nam đã thay đổi để trở thành một “Trung Quốc thu nhỏ” trong nhiều thập kỷ qua, và để cho cuộc cách mạng di động thay đổi bộ mặt của họ. Bởi vì điện thoại thông minh và cước phí nhà mạng ở quốc gia này thì khá là rẻ nên hàng triệu người Việt đã có thể tiếp cận được với các dịch vụ số.</div><div style=\"text-align:justify;\">Sự thay đổi đã diễn ra chóng mặt. Theo thống kê của Ngân hàng Thế Giới, vào năm 2014 ở Việt Nam cứ mỗi ba người chỉ có một người có tài khoản tài chính. Tỷ lệ này thấp hơn mức trung bình của thế giới. Nhưng khi các ví điện tử xuất hiện như là một công cụ thay thế ngân hàng, có rất nhiều người đã tiếp cận được với hệ thống tài chính quốc gia.</div><div style=\"text-align:justify;\">MoMo là một dịch vụ cổng thanh toán trực tuyến ở Việt Nam với 5 triệu người dùng. Và chỉ mới tháng trước, một Uber của Đông Nam Á, công ty Grab công bố giải pháp thanh toán trên di động GrabPay, với kì vọng sẽ giúp hàng triệu người tiếp cận với các dịch vụ tài chính trong nước.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c81f55f0028a11e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Những dự án như vậy cũng có ở Mỹ. Rất nhiều người Mỹ hiện nay dùng PayPal, Venmo, Zelle hay là một số các ứng dụng ngân hàng trên di động. Và một báo cáo của Bộ Tài Chính về mảng công nghệ tài chính gần đây cho thấy trong vòng bảy năm qua, đã có hơn 3,330 công ty “tài chính công nghệ” được thành lập. Những loại hình dịch vụ tài chính rất rộng và đa dạng, bao gồm các gói tín dụng cho doanh nghiệp nhỏ vốn trước đây gặp rất nhiều khó khăn trong việc đi vay, hay các dịch vụ thanh toán số và đầu tư đơn giản.</div><div style=\"text-align:justify;\">Tuy nhiên những dịch vụ này rất lẻ tẻ và việc áp dụng các công nghệ tài chính mới một cách nhanh chóng và phổ biến ở Mỹ vẫn là một thách thức. Trong khi các thị trường mới nổi như Việt Nam vẫn còn đang ở phía sau nếu xét tổng thể về nền tài chính, họ đang có những lợi thế để nhảy vọt và vươn lên bởi vì họ không bị vướng bởi các định chế tài chính cũ và các cơ sở hạ tầng lâu đời như ở các quốc gia phát triển.</div><div style=\"text-align:justify;\">Cụ thể như không có bất kì người tiêu dùng nào ở Kenya sẽ nghĩ đến việc kí giấy séc thanh toán. Trong khi đó ở Mỹ, kí séc thanh toán vẫn còn tồn tại, dù chúng thực sự bất tiện nhưng mọi người phải chấp nhận.</div><div style=\"text-align:justify;\">Vậy thì nước Mỹ cần phải làm gì?</div><div style=\"text-align:justify;\">Đầu tiên, chính phủ cần phải mở rộng tầm phủ song điện thoại ở vùng nông thôn. Ủy Ban Viễn Thông Liên Bang ước tính 30% số người Mỹ sống ở nông thôn không tiếp cận được với Internet tốc độ cao. Trong số 15 triệu người Mỹ ở vũng nông thôn, có rất nhiều người sẽ hoàn toàn bị tách rời khỏi Internet tốc độ cao và các dịch vụ tài chính cơ bản nếu chính phủ và các nhà mạng không thực hiện các biện pháp cần thiết.</div><div style=\"text-align:justify;\">Trong những năm 1930 và 1940, chính phủ liên bang đã thành lập một hệ thống trợ giá và cho vay để giúp người dân cả nước tiếp cận với điện và dịch vụ viễn thông. Các doanh nghiệp và người thành thị thì bị tính phí cao hơn một chút để giúp trợ giá cho doanh nghiệp và người dân ở vùng nông thôn. Một cách tiếp cận tương tự có thể sẽ giúp mở rộng Internet tốc độ cao về vùng nông thông.</div><div style=\"text-align:justify;\">Điều thứ hai đó là cần phải giáo dục tài chính cho người dân. Đã có những nỗ lực dạy cho học sinh trung học các kỹ năng về tài chính trong vài năm qua. Những chương trình này chủ yếu tập trung vào các khu vực thu nhập thấp, và hiệu quả nó mang lại là rất lớn.</div><div style=\"text-align:justify;\">Nhưng sự thiếu hiểu biết cơ bản về tài chính ở Mỹ thì vượt qua ngoài phạm vi trường học. Một người cần phải học liên tục để đưa ra các quyết định đúng đắn. Môi trường kinh tế lãi suất thấp trong nhiều thập kỷ qua đã thay đổi hoàn toàn cách người lao động nghĩ về việc tiết kiệm cho tuổi nghỉ hưu. Việc vay tiêu dùng quá nhiều tiếp tục tạo ra nhiều thách thức trong cuộc sống cho các gia đình Mỹ.</div><div style=\"text-align:justify;\">Thứ ba, cập nhật các quy định và chính sách quản lý để chính phủ có thể khuyến khích doanh nghiệp đổi mới, thay vì làm khó bọn họ. Những điều luật quản lý tạm thời, và sự bất ổn không rõ ràng trong các chính sách về lâu dài trong tương lai khiến cho các doanh nghiệp tài chính không dám mở rộng việc hoạt động kinh doanh, đồng thời cũng khiến các nhà đầu tư phải đâu đầu khi nghĩ đến việc đổ tiền đầu tư hay là làm khó cho các ngân hàng khi muốn bắt tay với start-up.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddb09370028a11e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trong khi nước Mỹ tiếp tục là nơi sản sinh ra những tập đoàn lớn nhất thế giới, ngày càng có nhiều kỳ lận (tức các start-up tỷ đô -chú thích ND) xuất hiện ở nơi khác, đặc biệt là ở hệ sinh thái thân thiện cho việc đổi mới sáng tạo ở châu Á. Một giải pháp nhanh chóng trước mắt chính phủ có thể cân nhắc là: tạo ra một vùng thử nghiệm hoặc một khu vực mà chính phủ có thể thử nghiệm các chính sách mới. Họ sẽ cho phép các doanh nghiệp thử nghiệm các giải pháp mới ở nhóm khách hàng giới hạn trước khi tung ra cho đại chúng.</div><div style=\"text-align:justify;\">Nếu chính phủ và giới doanh nghiệp tư nhân cùng nhau thực hiện điều này ở mọi lĩnh vực, thì một giải pháp tài chính toàn diện hoàn toàn có thể được thực hiện trên đất Mỹ. Nhiều người Mỹ có lẽ chưa bao giờ nghĩ rằng họ có thể đạt được điều đó bằng cách học hỏi từ Kenya hay Việt Nam. Nhưng đó chính xác là điều mà nước Mỹ cần làm.</div><div style=\"text-align:justify;\"><strong>Về tác giả:</strong></div><div style=\"text-align:justify;\"><em>Kai Keller là trưởng dự án của nhóm chuyên nghiên cứu về ổn định tài chính, đổi mới và tăng trưởng kinh tế của Diễn Đàn Kinh Tế Thế Giới.</em></div><div style=\"text-align:justify;\"><em>Peter Vanham là nhà báo ở Diễn Đàn Kinh Tế Thế Giới.</em></div><div style=\"text-align:justify;\"><em>Bài viết đăng trên mục CNN Business Perspectives ngày 25 tháng 10 năm 2018.</em></div><div style=\"text-align:justify;\"><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://edition.cnn.com/2018/10/25/perspectives/kenya-vietnam-digital-banking/index.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Perspectives: Kenya and Vietnam can teach the US about digital banking</strong><br><em class=\"markup-em\">Financial innovation in the US remains a challenge. But emerging markets like Kenya and Vietnam are often in a position to jump ahead, as they are not burdened by outdated infrastructure, write Kai Keller and Peter Vanham of the World Economic Forum.</em>edition.cnn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://edition.cnn.com/2018/10/25/perspectives/kenya-vietnam-digital-banking/index.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ff031a0028811e98533777ec56035bb.jpg);\"></a></div></em></div><div style=\"text-align:justify;\"><strong>Những bài viết cùng chủ đề</strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Cac-Ngan-Hang-My-Can-Hoc-Hoi-Gi-Tu-Cuoc-Cach-Mang-Thanh-Toan-Di-Dong-O-Trung-Quoc-blh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Các Ngân Hàng Mỹ Cần Học Hỏi Gì Từ Cuộc Cách Mạng Thanh Toán Di Động Ở Trung Quốc?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Cac-Ngan-Hang-My-Can-Hoc-Hoi-Gi-Tu-Cuoc-Cach-Mang-Thanh-Toan-Di-Dong-O-Trung-Quoc-blh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4416b4f002d111e9a3b49dc187e2b702.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Dac-Khu-Kinh-Te-Noi-Qua-Lech-Lach-va-Nhung-Dieu-Can-Quan-Tam-af2\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đặc Khu Kinh Tế: Nói Quá, Lệch Lạc và Những Điều Cần Quan Tâm</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Dac-Khu-Kinh-Te-Noi-Qua-Lech-Lach-va-Nhung-Dieu-Can-Quan-Tam-af2\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80c8e26002d111e98533777ec56035bb.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nhan-Tai-Trung-Quoc-Dang-Roi-Silicon-Valley-De-Lam-Giau-Tren-Que-Huong-ax5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nhân Tài Trung Quốc Đang Rời Thung Lũng Silicon, Về Làm Giàu Trên Quê Hương</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Nhan-Tai-Trung-Quoc-Dang-Roi-Silicon-Valley-De-Lam-Giau-Tren-Que-Huong-ax5\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82f2ee5002d111e9b8bd159f8da15e6b.jpg);\"></a></div></strong></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5552,"created_at":"2018-12-18T06:06:02.008Z"}