{"_id":14210,"tags":[],"up_point":106,"down_point":1,"title":"Ai Nói Facebook Là Tệ Nào! Biết Về Kỹ Thuật Pomodoro Để Quản Lý Việc Dùng Facebook Trong Học Tập","body":"<div style=\"text-align: justify;\"><strong>Khi tập trung không đơn giản là tắt điện thoại</strong></div><div style=\"text-align: justify;\">Ba tháng trước, tôi thực sự muốn học hết 3 cuốn sách về từ vựng và ngữ pháp để thi chứng chỉ. Nhưng không hiểu sao dù đã quyết tâm và có mục tiêu rõ như vậy mà tôi vẫn không kịp hoàn thiện tới một nửa mức ấy.</div><div style=\"text-align: justify;\">Ngồi trên lớp khoảng hai mươi phút thì tôi mới mở Facebook một lần. Nhưng nếu ngồi đọc sách một mình thì cứ 10 phút tôi lại lướt News Feed 5 phút (còn em gái tôi là đứa học 5 phút thì mất tập trung 20 phút).</div><div style=\"text-align: justify;\">Tôi phát hiện ra mình đang bị cuốn vào thời gian xao nhãng, trở thành nô tì của những 'noti'. Tôi đang làm chủ Facebook hay đang để nó gọi câu nào mình dạ câu ấy? Thế là tôi tắt hết! tắt Facebook, tắt Instagram ... để 'tránh mọi thị phi'. Tôi đặt cả chồng sách trước mặt, và bắt đầu đọc liền tù tì. Nhiều lúc dù hơi nản nhưng tôi vẫn dính chặt vào bàn liền tù tì đủ 4 tiếng mỗi sáng.&nbsp;Và các bạn biết không, kết quả là tôi tăng được hẳn số lượng đọc lên 30%.</div><div style=\"text-align: justify;\">Nhưng mà ... Sau khi tự kiểm tra lại, tôi quên một nửa số nội dung đó.</div><div style=\"text-align: justify;\">Liệu việc lao vào học hoặc làm liên tục như vậy có thực sự hiệu quả? Kể cả khi số lượng tăng, nhưng kết quả tối ưu thực sự có đạt được hay không? Kể cả khi bỏ Facebook, tôi có còn những thứ xao nhãng khác?</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/07/IMG_1396-1907797238-1530904023818.png\" alt=\"IMG_1396\" width=\"566\" height=\"316\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Và tôi nhận ra là: Không! Hoá ra không phải tại Facebook. Mà chỉ vì cách tôi dùng nó đã quá sai! Tôi chỉ nguỵ biện là tại nó, trong khi chất lượng học thực thụ cũng chẳng tốt hơn là bao nhiêu. Và tôi nhận ra kỹ thuật Pomodoro có thể giải quyết việc này. Nó giúp tôi trở lại làm chủ của Facebook, thậm chí dùng nó làm động hoàn thiện việc nhanh hơn.</div><div style=\"text-align: justify;\"><strong>Kỹ thuật Pomodoro</strong></div><div style=\"text-align: justify;\">Kỹ thuật này rất đơn giản, đó là thay vì ép bản thân tập trung trong quãng thời gian dài, chúng ta hãy chỉ tập trung ngắn rồi nghỉ giải lao một vài phút. Chúng ta cần tăng chất lượng của tập trung ngắn, chứ không phải ngồi lơ mơ trong quãng dài.</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/07/IMG_1394.png\" alt=\"IMG_1394\" width=\"655\" height=\"491\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Ngay khi nghe tới cách này tôi đã nhận ra nó thực sự hiệu quả. Vì chính tôi đã sử dụng cách này hồi còn đi học. Mỗi tối tôi bắt đầu ngồi vào bàn lúc 7g và đặt báo thức làm bài kết thúc lúc 9g để đi xem Hoàn Châu Cách Cách hoặc Bao Thanh Thiên.</div><div style=\"text-align: justify;\">Ban đầu tôi sẽ ngồi chấm mực, hoặc vẽ bậy linh tinh, và thường bị muộn giờ phim (dù không có Facebook thì vẫn xao nhãng thôi). Nhưng sau đó tôi đặt đồng hồ trước mặt, kèm cái bánh chưng - món tôi thích hồi đó. Tôi đã tăng tốc hết mức có thể, để làm hết toán để được sớm ăn một miếng. Trung bình cứ môn toán hết 30 phút thì tôi được ăn 3 - 5 phút, rồi lại tiếp tục với soạn văn 30 phút tiếp theo. Nhờ thế mà tôi duy trì được việc xem đủ bộ phim nhưng vẫn hoàn thiện bài tập về nhà và thi tốt (và béo nữa).</div><div style=\"text-align: justify;\">Thông tin trên mạng về Pomodoro sẽ luôn nói với bạn rằng hãy làm việc 25 phút, rồi nghỉ 5 phút bằng việc nghe nhạc, thiền, uống cafe ... Nhưng thôi nào,&nbsp;đừng máy móc&nbsp;như học thuộc bài thế! Vì tất cả chúng ta không cùng một khả năng và không làm cùng một việc mà! Tôi cho rằng&nbsp;hai cách 'cá nhân hoá kỹ thuật Pomodoro'&nbsp;sau đây quyết định sự áp dụng thành công cho mình.</div><div style=\"text-align: justify;\"><strong>Một là phần thưởng giờ giải lao:</strong> Hãy làm cho phần thưởng đó thú vị với riêng bạn chứ không chỉ tẻ nhạt như lời khuyên. Ví dụ hãy sử dụng chính mong muốn được 'hóng tin nóng' trên Facebook để thúc đẩy bạn hoàn thiện nhanh nhất có thể phần việc đó. Theo cuốn The power of Habit, ta hoàn toàn có thể dùng phần thưởng để tạo ra một thói quen mới. Hãy dùng Facebook để thúc đẩy năng suất và sự tập trung. Thay vì phải khổ sở bỏ hẳn nó, chúng ta chỉ cần 'qui hoạch' lại thói quen dùng nó trong những khung giờ nhất định. &nbsp;Tức là tạo khung giờ cụ thể cho công việc cụ thể (tôi sẽ nhắc lại kỹ thuật Đóng khung thời gian trên <a href=\"https://flownes.com/\" rel=\"noopener noreferrer\" target=\"_blank\">flownes.com</a>). Lí do mà Facebok điều khiển chúng ta vì chính chúng ta không có ý định ra giới hạn cho nó. Khi không có hạn, ta sẽ dễ miên man cả ngày một cách vô thức. Nếu bạn phản ứng như tôi là đột ngột loại bỏ nó, thì bạn sẽ thấy ''thiếu thiếu'' và lại quay lại như cũ. Nhưng Pomodoro sẽ cho phép chúng ta kết hợp hài hoà sở thích để thư giãn và tập trung cao độ. Nhưng phải nhớ quan trọng nhất là bạn phải giữ đúng lời hứa là xong khung giờ học mới đến khung giờ chơi, phải đều như trống trường vậy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30c0ea60854f11e8afbcb1d334226cef.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Hai là khả năng ước lượng và đặt mục tiêu hoàn thiện:</strong> Bạn sẽ nhanh chóng chán trò hẹn giờ này nếu trong lúc bạn đang vào guồng làm bài mà chuông báo bắt bạn ngừng. Vì vậy, bạn cần có khả năng ước lượng một khối lượng việc trong bao lâu thì nên được làm, và nên nghỉ giải lao trong bao lâu. Nếu nó cần chất lượng, đừng cố đặt giờ quá ngắn. Đặc biệt là, với một việc mà bạn đang phiêu, đừng có ngắt quãng nó! Với việc làm bài tập ngôn ngữ, hãy làm thử trước rồi sau đó ước lượng và điều chỉnh.</div><div style=\"text-align: center;\">&nbsp; &nbsp;------------------------</div><div style=\"text-align: justify;\"><strong>Tại sao Pomodoro hiệu quả?</strong></div><div style=\"text-align: justify;\">Đơn giản vì cơ chế não của chúng ta không cho phép tập trung cao độ quá lâu. Trước đây tôi cho rằng nếu mình học được 1 tiếng, nghĩa là học tiếp 1 tiếng nữa vẫn sẽ hiệu quả như vậy. Nhưng không phải! Tôi tin Pomodoro hiệu quả cao khi biết tới sơ đồ MIG của Tony Busan (sẽ giới thiệu sau).&nbsp;Ông chỉ ra rằng bộ não chúng ta phản ứng hoàn toàn khác nhau trong một chu kỳ tập trung. Đặc biệt, bạn sẽ nhớ tốt hơn ở lúc bắt đầu học và gần kết thúc giờ học (P & R phase). Nghĩa là nếu bạn có thể chia nhỏ quãng thời gian để tạo ra thêm 'ấn tượng đầu và cuối' nhờ các quãng nghỉ ngơi, thì khả năng ghi nhớ sẽ tốt hơn rất nhiều. Còn nếu cứ cố ngồi thêm hai tiếng, ba tiếng thì dù bạn không muốn thì não vẫn mệt mỏi như vừa chạy quãng đường dài bị hụt hơi. Vì thế, quãng thời gian nghỉ giống như 'bơm máu' cho nhân vật game vậy. Nó vừa để năng lượng của bạn phục hồi cho chu kì sau, vừa là động lực cho bạn vươn tới trong chu kì trước.</div><div style=\"text-align: justify;\">Cuối cùng, đa phần chúng ta sẽ nản ngay khi nhìn thấy chồng việc quá nhiều và không muốn bắt đầu chứ chả nói tới là hoàn thiện. Giống như việc cố nhét&nbsp;cả cái bánh&nbsp;thay vì cắt nhỏ ra để ăn vậy. Chia nhỏ việc với những mục tiêu rõ ràng khiến ta cảm thấy: 'à, có vẻ làm được ngay đấy' thay vì trì hoãn nó. Đặc biệt, hoàn thiện xong một phần nhỏ thậm chí còn khiến ta có cảm giác vừa chinh phục và muốn tiến lên hoàn thiện việc tiếp theo.</div><div style=\"text-align: justify;\">Vậy nhé, ứng dụng kỹ thuật này vào để nếu ai hỏi thì bạn hãy chia sẻ: ''Tui đang mở Facebook để làm việc cho nó tập trung'' nha!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":20185,"created_at":"2018-07-11T21:13:16.625Z"}