{"_id":14692,"tags":[],"up_point":70,"down_point":0,"title":"A man's handbook","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a6ff040973211e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Đây không phải bài viết dạy tán gái.</em></div><div style=\"text-align: justify;\">Những gì tui viết trong này còn xa lắm mới tới chuẩn mực của một quý ông thanh lịch chịch chịch nha mấy bưởi. Nhưng trong đời sống hàng ngày thì tui nghĩ nó vừa đủ dùng cho các bưởi tự tin hơn. Yep, tự tin về bản thân mình hơn.</div><div style=\"text-align: justify;\">Nói chung là đẹp trai (handsome) được thượng đế ban phát rất hạn chế, trừ khi các bưởi kiên quyết dùng phẫu thuật thẩm mỹ thì không nói. Tuy nhiên nếu không đạt được đến mức đẹp trai thì dễ nhìn (good looking) lại là một mức hầu như ai cũng có thể đạt tới.</div><div style=\"text-align: justify;\"><strong>1. Đủ</strong></div><div style=\"text-align: justify;\">Ăn mặc đúng chuẩn và có phong cách là một quá trình thẩm thấu dài lâu và tùy vào gu của mỗi người. Tuy nhiên về set đồ cơ bản thì các bưởi nên có:</div><div style=\"text-align: justify;\">- 3 cái sơ mi trắng/đen/xanh. Ba màu đủ cho nhu cầu cơ bản đám tang tiệc cưới và đi phỏng vấn.</div><div style=\"text-align: justify;\">- Áo thun basic. Thường có màu xám/trắng/đen trơn, cổ lọ. Mua vài cái mặc đi làm cũng được mà đi chơi phố cũng ngon. Nhớ là có bụng thì mua size to form suông, đừng ham hố form fit mặc vào nhìn như giò chả quấn quá tay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30234f10980c11e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Áo thun cổ sơmi. Đặc biệt thích hợp thời tiết nóng ẩm của VN. Không quá nghiêm túc như sơ mi cũng ko quá dễ dãi như basic, đủ để đi chơi với bạn gái. Áo dạng này mua vạt ngang, chất vải cứng. Đừng chơi vải bóng nylon, mặc vừa khó chịu vừa hấp hơi.</div><div style=\"text-align: justify;\">- Quần thì tùy hỉ, có người thích jean, có người thích tây, kaki. Nhưng dù chọn quần gì thì nên có 1 cái kem/đen/xanh, gọi là 3 màu cơ bản nhất có thể đi với rất nhiều thể loại áo.</div><div style=\"text-align: justify;\">- Dép lào là thời trang tối thượng, tuy nhiên cần 1 đôi giày tây cho những dịp trang trọng (ra mắt nhà vợ chẳng hạn), một đôi giày cổ ngắn cho những dịp năng động (có thể thay bằng Slip-on). Nhớ mang vớ, nếu có thể mua cả lót khử mùi chân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34a66630980c11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Set cơ bản này đủ dùng cho 80% nhu cầu hàng ngày của các bưởi rồi.</div><div style=\"text-align: justify;\">Những thứ khác như đồng hồ, trang sức, giày, nón thuộc về gu riêng, cao cấp hơn. Nếu đã chơi thì nên bỏ chút thời gian tìm hiểu về dòng sản phẩm mình theo đuổi, một gã con trai luôn hấp dẫn hơn 1000 lần khi nói về sở thích của mình một cách say mê.</div><div style=\"text-align: justify;\"><strong>2. Sạch</strong></div><div style=\"text-align: justify;\">Dầu gội là để gội và sữa tắm là để tắm. Đừng dùng lộn. Loại 2in1 chỉ thích hợp cho du lịch. Nếu có thể nên mua thêm chai rửa mặt mỗi tối, Lifebouy cũng được mà Oxi cũng tốt, có thể tránh cho các bưởi bị mụn.</div><div style=\"text-align: justify;\">Lúc tắm nhớ chà kỹ phần khuỷu tay và phần ngay sau tai. Đây là 2 phần tỏa mùi cực mạnh mà lại rất hay bị bỏ quên khi tắm.</div><div style=\"text-align: justify;\">Khử mùi là must have, kể cả khi không bị hôi nách. Axe được rất nhiều bạn chọn xài vì nó rẻ và dễ mua. Tui thì thấy mùi Axe quá mạnh, tui không thích người của tui chỉ toàn mùi Axe. Nivea mùi nhẹ hơn, nhưng hóa chất dễ làm vàng áo, đôi khi kích ứng da. Tui đang dùng Oldspice sáp, mùi nhẹ nhàng và chống chảy mồ hôi tốt. Loại trắng giữ mùi lâu hơn loại đỏ.</div><div style=\"text-align: justify;\">Bạn này kích ứng da nhẹ nha, nên mua 1 chai bé dùng thử.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d42bd10980e11e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu các bưởi không thích OP, có thể dùng thử Adidas dạng xịt. Hương của chai này rất sport và nam tính.</div><div style=\"text-align: justify;\">Một thứ mà các bưởi không chú ý tới, nhưng lại có thể ghi điểm rất nhiều cho các bưởi khi giao tiếp xã hội: chai rửa tay khô. Mua 1 chai super mini và nhét vào cốp xe hoặc túi, đưa ra dùng sau mỗi dịp ăn uống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1fedae0980e11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Rất nhiều bưởi thích để râu, không có vấn đề gì cả, tui cũng thích. Nhưng có 1 thứ cần phải tiêu diệt triệt để mỗi khi ló đầu ra: lông mũi. Việc lông mũi thò ra thụt vào theo từng nhịp thở có thể hài hước ở những giây phút đầu, nhưng sau chừng vài nhịp thì nó sẽ trở nên ghê ghê.</div><div style=\"text-align: justify;\">Móng tay nên cắt ngắn triệt để. Mode để móng út dài dài nghệ sĩ đã outdate từ lâu, nhưng bưởi nào có đam mê này thì nên giữ móng tay màu trắng chứ đừng đen hay ngả vàng. Và nhất là đừng dùng móng tay để ngoái mũi ngoái tay. Tuyệt đối cấm vì nó sẽ gây dịch ói mửa diện rộng. Dùng chìa khóa xe cũng không được. Dùng cây thông toilet thì chấp nhận vì có thể giả dạng đang diễn hài.</div><div style=\"text-align: justify;\">À ông nào râu ít thì đừng cố đú. Để râu chỉ đẹp khi râu dày và da trắng.</div><div style=\"text-align: justify;\"><strong>3. Thơm</strong></div><div style=\"text-align: justify;\">Thời còn học cấp 2,3 tụi tui hay chế giễu những người đàn ông xài nước hoa là đĩ đực, bóng, abc xyz. Sau này lớn lên mới biết mình ấu trĩ đến chừng nào.</div><div style=\"text-align: justify;\">Nuớc hoa là một phát minh vĩ đại của nhân loại và nó ko phải sản phẩm dành riêng cho chị em. Trước hết mùi thơm có những loại có thể làm thư thả đầu óc. Sau đó là nó tạo cho các bưởi một phong cách khác biệt với số đông còn lại. Việc ngửi thấy cơ thể mình có mùi hương ưa thích cũng đã là một việc vô cùng đáng giá rồi.</div><div style=\"text-align: justify;\">Không cần thiết phải là một anh chàng nghiên cứu chuyên sâu về nước hoa. Các bưởi chỉ cần 3 loại nước hoa cho: thường ngày, mùi lâu, mùi nhẹ.</div><div style=\"text-align: justify;\">Thường ngày dành cho đi học, đi làm thường ngày. Tui dùng Swiss Army hoặc 212.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.motphantram.com/upload/gallery/212_20150625050629.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mùi nồng: thường là những loại dành cho mùa đông khí trời lạnh hoặc cho các buổi chơi đêm, có mùi bám lâu và nóng bỏng hơn. Tui dùng YSL sport hoặc Coach.</div><div style=\"text-align: justify;\">Mùi nhẹ: dùng cho khí hậu mùa hè nóng, hoặc cuối tuần đi cafe, vì nó nhẹ nhàng và không gây tình trạng ngẹt mũi vì mùi quá nồng. Tui dùng Uomo hoặc&nbsp;Aqva.</div><div style=\"text-align: justify;\">Lưu ý là ở khí hậu VN, các bưởi chỉ nên mua loại Eau De Toilette là đủ, đừng mua Pefurme hay Eau De Perfume mùi rất mạnh và dai. Cũng đừng mua Eau De Cologne vì mùi rất rẻ tiền, nhanh phai.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66bb0a40981111e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói chung chơi nước hoa cũng khá là thú vị. Khi đã bắt đầu quen với việc cơ thể có mùi hương, các bưởi sẽ bắt đầu tìm đến những mùi cao cấp hơn, đặc biệt hơn. Lúc đó các bưởi sẽ bắt đầu phân biệt mùi top, mùi base, mùi heart chẳng hạn.</div><div style=\"text-align: justify;\">Về cách xịt, cơ bản các bưởi chỉ cần 3 lần xịt. Gặp cổ xuống, cằm chạm vào đâu thì xịt vào đó 1 nhát. Xịt vào gáy 1 nhát nữa, lúc xịt nên hướng chai xuống, xịt vào khoảng không giữa gáy và áo. Nhát thứ 3 là optinal, tóc, sau tai, khuỷu tay, tùy các bưởi. Chai xịt nên cách người 30-40 cm, để đủ độ lan tỏa và bám. Chiêu xịt nuớc hoa lên không trung rồi bước qua vừa phí nước hoa vừa lố bịch, tuyệt đối không nên dùng.</div><div style=\"text-align: justify;\">Thôi phần 1 tui viết tới đây thôi. Phần sau tui sẽ viết tiếp về cách cư xử văn minh của một người đàn&nbsp;ông.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2018-08-04T18:18:19.411Z"}