{"_id":16278,"tags":[{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"},{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"}],"up_point":50,"down_point":0,"title":"[Bài dịch] Khoa học về cà phê: tính axit","body":"<div>Do bài viết có vài thuật ngữ chuyên ngành cà phê nên vài từ mình sẽ giữ nguyên văn tiếng anh không dịch và mở ngoặc để giải thích, từ nào không mở ngoặc giải thích là do chưa học chỗ đó :l</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21654eb0cdcc11e88757e5c0e3037770.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\"Mm, vị này có nhiều nam việt quất (cranberries), kèm theo đó là một vị chua một cách rõ ràng giống họ nhà cam quýt (orangey hoặc orangy) ...mm... và vang đỏ\"</em>&nbsp; Barista phía bên phải của tôi vừa cất lời vừa ghi chép vào cuốn sổ tay một cách mạnh dạng.<br><br><em>&nbsp;\"Oh yeah, chắc chắc là một vị cam dịu dàng&nbsp;</em>(definitely a bright orange)<em>&nbsp;nhưng có lẽ nó gần giống quýt hơn\" &nbsp;</em>Một barista khác bên trái tôi chen thêm lời nói vào cuộc hội thoại.<br><br>\"<em>Oh yeah, là quýt, chắc chắc là thuộc họ nhà cam quýt\"</em>&nbsp; Tôi nói một cách đầy lo lắng, tuyệt vọng nhưng tỏ vẻ mình như một chuyên gia đam mê về cà phê với những người xung quanh.<br><br>Thực tế mà nói lúc đó tôi chỉ nghĩ rằng: <em>\"Đám quái dị nào ở đây vậy trời?\"</em>&nbsp; chỉ là vị của cà phê hơi chua thôi mà, có vẻ như tôi thiếu một chút gì đó ở đây rồi.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/541e8970cdcc11e897072511b75e303d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cupping cho cà phê</figcaption></figure></div><div>Đó chính là lần cupping (một quy trình tiêu chuẩn để đánh giá một mẻ rang cà phê) đầu tiên vào 7 năm trước của tôi. Giống như bao người khác (đang rất trung thực khi gõ những dòng này) có một thời gian để hiểu \"Flavour Profile\" (mỗi loại cà phê khác nhau sẽ có một dạng \"hồ sơ\" riêng về địa điểm trồng, dạng sơ chế (process), độ cao so với mặt nước biển, sự thể hiện tổng thể về mùi hương, độ chua, ngọt và body. Đại ý như CMND vậy) và <a href=\"https://counterculturecoffee.com/learn/resource-center/coffee-tasters-flavor-wheel\" rel=\"noopener noreferrer\" target=\"_blank\">\"Flavour Wheels\"</a>. Tất cả chúng khi nếm thử, well đều là cà phê cả mà. Chắc chắn sẽ có vị chua nhẹ của người này còn với người kia thì chua gắt, nhưng sau cùng thì chúng vẫn là cà phê.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jPFwOkYIkhQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(Phía trên là đoạn clip từng bước trong quy trình cupping)</div><div>Sau cùng tôi nghĩ sẽ dễ hình dung hơn khi nhớ đến tên từng loại cà phê và \"Flavour Profile\" liên quan của chúng. Cách làm đó loại bỏ đi một chút yêu kém trong người tôi cũng là cách chém gió cho lần cupping kế tiếp, \"thực sự tôi hiểu mình đang nói đến thứ gì\" &nbsp;mặc dù theo nghĩa đen tôi chả có cảm nhận được gì trong lúc cupping luôn á.</div><div>Với một tiền đề đầy thất vọng như vậy, tôi đã quyết định rằng tôi thực sự muốn học được một điều gì đó cho tới lần cupping tới (Hello!! đó là lý do dẫn tôi tới đây đóa).<br><br>Tôi mong muốn nhận biết được sự thú vị một cách chân thật nhất như bao người cupping xung quanh, có một ý kiến riêng thay vì chỉ nói như một con vẹt.</div><div>Đó là lý do khi tôi quyết định mài sách nghiên cứu khoa học về các loại thực phẩm và tìm ra những thứ gì có trong cà phê theo hướng hóa học. Điều này đã dẫn đến sự quan tâm về các tính chất đặc biệt kỳ diệu của tính axit mà nó sẽ khiến cho chúng ta trở nên hứng thú với vấn đề này.</div><div>Sau đây là bài hệ thống lại những gì tôi học được, thực hiện nó theo một cách có ý nghĩa nhất với tôi. Hi vọng mọi người sẽ học được điều gì đó mới mẻ.<br><br><strong>+Axit</strong><br><br>Axit là một chất hóa học, đặc trưng khi nếm là có vị chua. Thực tế thì từ \"axit\" trong tiếng La-tin có nghĩa là \"chua\". Dung dịch axit có độ pH nhỏ hơn 7, độ pH càng thấp thì tính axit đó càng cao . Đây là một sản phẩm của tự nhiên thường xuất hiện trong các loại thực phẩm, rau củ quả như chanh, giấm, sữa chua, đương nhiên phải có cà phê rồi, ...<br><br>Có hàng trăm loại axit khác nhau từ những loại quen thuộc như axit citric cho đến hmm những loại lạ lẫm như axit 4-mono caffeoylquinic. Nhưng vì mục đích bài viết này, tôi sẽ chỉ đề cập đến những loại axit chính làm ảnh hưởng đến vị giác.<br><br></div><div><u>-Axit citric</u></div><div>Giống như cái tên gọi của chúng (citric tức là thuộc họ nhà cam), chúng tồn tại với một nồng đồ cao trong các loại trái cây họ cam quýt. Nó chiếm gần như 8% trọng lượng khô của các loại trái cây họ này. Trong tất cả các loại trái cây chắc có lẽ đây là loại axit mà bạn dễ nhận biết và thường gặp nhất.</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f52db20cdcd11e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cà phê được pha bằng dụng cụ Chemex kèm theo vài lát cam</figcaption></figure><div><u>-Axit malic</u></div><div>Là một hương vị thường gặp nhất tại những quả táo xanh (sau cùng thì nó bắt nguồn từ chữ \"malum\" trong tiếng La-tin nghĩ là \"quả táo\") . Đây sẽ là một hương vị chính khi bạn tìm nó ở dạng tinh khiết nhất trong cây đại hoàng (rhubarb).</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a186910cdcd11e8af3e93eda47eaaea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong thế giới ẩm thực axit malic thường ở trong chanh tây (lime), nhưng sẽ dễ dàng hơn khi bạn nghĩ nó như là \" một hương vị của trái cây chưa chín\" . Tức là loại axit này sẽ giảm liều lượng đi khi trái cây chín dần, vì vậy mà những loại trái cây chưa chín như nho, kiwi, lý gai (gooseberry) đều có axit malic.</div><div><u>-Axit tataric</u><br><br>Thường xuất hiện trong các loại nho, do đó chúng có hàm lượng rất cao trong loại quả này. Mặc dù đó không phải là nơi bạn tìm thấy loại axit này. Muối của axit tartaric là kali bitartrat (trong nấu ăn thì có tên là kem tartar) hình thành trong quá trình làm ra rượu vang và thường được dùng để nướng bánh hoặc dung dịch lau sạch vết bẩn (nhớ trộn thêm với nước chanh hoặc dấm trắng). Tính chất nổi bật của axit này là vị chát khi bạn cảm nhận nó trong vòm miệng.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce22b150cdcd11e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đó cũng chính là nguyên nhân khiến nước bọt tiết ra một cách craaazy và để lại một hậu vị khô, chát trên đầu lưỡi. Vì thực chất chất chúng là những thành phần chính cho những thanh kẹo siêu chua.<br><br></div><div>-<u>Axit acetic (axit ethanoic)</u></div><div>Đây là một loại axit đặt biệt có đặc trưng thường là mùi hăng của rượu. Ở một nồng độ thấp nó có một hương vị \"sắc nét\" dễ chịu như chanh vậy, nhưng ở nồng độ cao mùi và vị của nó như mùi của sự lên men vậy.</div><div>Tính sôi nổi từ mùi và vị này khi kết hợp với các loại hương vị khác (đặc biệt là đường) sẽ dẫn đến các loại hương vị có trong rượu hoặc champagney.</div><div><strong>+Độ pH</strong></div><div>Có lẽ bây giờ bạn đã học được vài ý tưởng khá tốt về các loại axit &nbsp;và mùi vị của chúng như thế nào.<br><br>Nhưng những thứ này có liên quan gì đến cà phê có vị cam cơ chứ? Đây là cách dễ hiểu nhất, bạn hãy hiểu tính axit như một khái niệm trựu tượng vậy á. <strong>\"Tính axit của cam\" không phải được hiểu theo nghĩa đen là cà phê có vị giống hệt như vị cam</strong>. Mà ý nghĩa thực sự là là một cái gì đó chạm gần tới mức nghĩa là <strong>\"Cà phê chua như cam\".</strong></div><div>Nếu đột nhiên bạn nghĩa theo cách giải thích này các ghi chú trong việc nếm thử cà phê bắt đầu có ý nghĩa hơn. Do quả việt quất ít chua hơn chanh nên cà phê có vị \"chua như việt quất\" sẽ chắc chắn ít chua hơn cà phê có vị \"chua như chanh\".<br><br>Đây là một cái biểu đồ được mô hình hóa thô sơ do tôi làm ra để miêu tả các loại trái cây tương ứng mới các mốc pH, hi vọng nó sẽ giúp ích cho mọi người.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f27cfe0cdce11e897072511b75e303d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cà phê của bạn có tính axit như thế nào?</figcaption></figure></div><div>Và hiển nhiên bạn có thể tìm hiểu một cách tường tận và chuyên sâu hơn tại các biểu đồ về khoa học thực phẩm như FDA chẳng hạn (mặc dù chúng không xoay quanh cà phê lắm).<br><br><strong>-Sự kết hợp giữa hương vị và độ pH</strong><br><br>Có lẽ bạn đã nhận thấy rằng mỗi một giái trị hiển thị của trái cây thì tương ứng với mỗi một độ pH, mặc dù là như vậy nhưng khi bạn nếm thử thì lại hoàn toàn không như trên lý thuyết gì mấy cả. Lấy ví dụ giữa táo xanh và cam thử đi, hãy xem cách chúng hoạt động ra sao.<br><br>Ở trường hợp này ta sẽ dùng hai loại axit chiếm chủ yếu tương ứng bên trong hai loại quả này, Với táo xanh là axit malic còn với cam thì lại là axit citric.<br><br>Bắt đầu tưởng tượng như thế này, bạn sẽ dùng một hạt cà phê tại châu Phi rang ở dạng light (độ rang của hạt cà phê có thể phân làm ba mức là light, medium, dark. Mỗi độ rang khác nhau thì sẽ ảnh hướng tới mùi và vị khác nhau của cà phê). KHi ta pha hạt cà phê này và đo độ pH, pH tương ứng là số 4,6. Lúc đó ta nhìn lên mô hình phía trên ta thấy nào là táo, đào, mận, thơm, v.v. Rồi bạn uống ly cà phê này và cậm thấy hậu vị để lại khô và chát trên đầu lưỡi, đó lại là đặc trưng của axit tartaric.<br><br>Bạn nghĩ có lẽ nó mang \"tính axit của nho\" hoặc một vị chua liên quan đến họ trái cây có hạt (stone fruit family) như anh đào, mận chẳng hạn. Tiếp theo đó, bạn cảm thấy một loại rượu có tính axit bên trong nó, từ đó suy ra có sự kết hợp \"tính axit của nho\" và hương vị men nồng của axit acetic.<br><br>Cũng tương tự như vậy, một hương vị của họ nhà cam quýt với độ pH thấp có thể xác định là \"tính axit của chanh\" trong khi với độ pH cao hơn thì lại gần với vị cam hơn.<br><br>Nhiều hương vị axit malic với hàm lượng thấp được hiểu là vị chanh tây (lime) rồi ngược lại, với hàm lượng cao hơn thì có thể phân loại vào vị của cây đại hoàng (rhurbs), táo xanh, các loại cây thuộc họ nho. Khi hiểu được điều này việc cupping sẽ dễ dàng hơn. Quên những thứ bên ngoài đi, hãy hiểu bản chất của vấn đề.<br><br><strong>-Cách luyện tập vị giác cho \"tinh\" &nbsp;</strong><br><br>Hãy luôn luôn thực hành kĩ năng cupping bằng những hương vị lấy từ các mẫu vật khác nhau. Không điều gì giúp bạn hơn thế cả, bằng việc thử nhiều loại axit khác nhau vị giác của bạn sẽ trở nên sắc bén.<br><br>Trong quá khứ, tôi đã mua mua các mẫu axit tinh khiết pha mỗi loại với liều lượng 1-2% vào nước cất. Kết quả khi cảm nhận thực sự rất khác biệt vì không bị ảnh hưởng bởi các hương vị khác như ngọt hay đắng. Sau khi đã cảm nhận được sự nguyên vẹn của tính axit mỗi loại.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9063fea0ce0911e881db932a316ccb0e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bài test tính axit</figcaption></figure></div><div>Rồi tôi bắt đầu tiến hành &nbsp;thử trên các loại thức ăn, dùng một cái đĩa lớn để đựng trái cây, dấm thẩm chí là rượu và bất đầu phân tích từng loại axit có trong chúng.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e16c7890ce0911e889e533d4a2816ef5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thử cà phê và các loại trái cây khác nhau</figcaption></figure></div><div>Tôi bắt đầu tiến hành thử trên các loại thức ăn, dùng một cái đĩa lớn để đựng trái cây, dấm thẩm chí là rượu và bất đầu phân tích từng loại axit có trong chúng.</div><hr><div>Bài dịch lấy từ nguồn: <a href=\"https://www.perfectdailygrind.com/2015/11/coffee-science-whats-acidity/\" target=\"_blank\">https://www.perfectdailygrind.com/2015/11/coffee-science-whats-acidity/</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2018-10-12T10:35:00.106Z"}