{"_id":9239,"title":"Học triết học để làm gì?","body":"<div>“Học triết học để làm gì?” Có lẽ, nhiều người khi nghe đến hai từ “triết học” là họ sẽ liên tưởng đến một môn học mà họ cho rằng chỉ phù hợp với những kẻ mọt sách, thích nghiên cứu, suốt ngày chỉ triết lý này nọ. Nhiều người cho rằng, học triết sẽ chả có tác dụng gì, vì nó chả động đến một tí kĩ năng nghề nghiệp cụ thể nào, như kế toán, lập trình viên, kĩ sư xây dựng, bác sĩ, giáo viên…Vì thế, nhiều người (ý tôi là người Việt Nam) đã không chú trọng đến việc học môn học này. Dường như, những người này đang có những hiểu lầm nhất định về môn Triết học, sau đây, tôi sẽ phân tích mọi người nhận ra những hiểu lầm này.</div><div>Trước tiên, hãy dành chút thời gian để hiểu khái niệm Triết học.</div><h2><strong>Triết học là gì?</strong></h2><div>Triết học&nbsp;là bộ môn nghiên cứu về những vấn đề chung và cơ bản của&nbsp;con người,&nbsp;thế giới quan&nbsp;và vị trí của con người trong thế giới quan, những vấn đề có kết nối với&nbsp;chân lý,&nbsp;sự tồn tại,&nbsp;kiến thức,&nbsp;giá trị,&nbsp;quy luật,&nbsp;ý thức, và&nbsp;ngôn ngữ. Triết học được phân biệt với những môn&nbsp;khoa học&nbsp;khác bằng cách thức mà nó giải quyết những vấn đề trên, đó là ở tính phê phán, phương pháp tiếp cận có hệ thống chung nhất và sự phụ thuộc của nó vào tính duy lý trong việc&nbsp;lập luận.</div><div>Có một cách hiểu ngắn gọn đó là phân tích chính bản thân khái niệm triết học. Trong tiếng Anh, triết học được gọi là Philosophy. Nguồn gốc của từ này xuất phát từ hai từ “philo” và “sophia”. “Philo” tức là “yêu”, “sophia” nghĩa là “trí tuệ”, là “chân lý”. “Philosophy” là bộ môn mà người ta cùng nhau đi tìm cái gọi là “chân lý”, “sự đúng đắn”. Trong quá trình đi tìm “chân lý” ấy, sẽ tự nhiên dẫn đến các trường phái triết học khác nhau như duy tâm, duy vật, duy lý, hiện sinh… Ví dụ, “Tri thức luận” là lĩnh vực triết học đào sâu vào khái niệm “tri thức” : tri thức là gì, những gì cấu thành tri thức, chúng ta có thể có tri thức thực sự được hay không. Tựu chung lại, các triết gia là những người luôn luôn cố gắng đi tìm câu trả lời rốt ráo nhất cho mọi vấn đề. Bản thân khái niệm “triết học” cũng thể hiện được ý nghĩa tương tự, “triết” tức là “trí khôn”, là “chân lý” tương tự như từ “sophia”.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NJOVzsxlpiA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Chú ý: 3 mục tiếp theo đây mình dịch lại theo script của một người làm nghề Tư vấn hướng nghiệp của Đại học Queensland, các bạn có thể theo dõi Video gốc tại đây.</em></div><h2>Hiểu lầm 1: Triết học sẽ không dẫn tôi đến sự nghiệp gì cả.</h2><div>Trước hết phải nói rằng, triết học không phải là một bộ môn nghề, tức là nó không dạy bạn kiến thức của một nghề nghiệp cụ thể nào, nhưng nó lại dạy bạn một kĩ năng mà bất kì ngành nghề nào, đó là kĩ năng tư duy. Nói cách khác, nó dạy bạn cách suy nghĩ chứ không dạy bạn phải suy nghĩ cái gì.</div><div>Trong triết học, bạn học cách suy nghĩ một cách chín chắn, làm thế nào để phân tích thông tin, làm thế nào để đưa ra các lập luận thuyết phục và làm thế nào để viết một cách rõ ràng và logic, …. Đây là những kỹ năng chính xác mà các nhà tuyển dụng trong tất cả các ngành đang tìm kiếm. Hãy nhìn vào những thông tin tuyển dụng dưới đây:</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a82a16b095fb11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Genext Challenge 2017 – Management Trainee program_Vietnamworks.com</figcaption></figure></div><hr><div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2b71dc095fb11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuyển dụng nhân viên Marketing, Saigon Co-op._ <a href target=\"_blank\">Vietnamworks.com</a></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2bf1ec095fb11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sr, Specialist/ Supervior, Compliance, Chubb life vietnam _ <a href target=\"_blank\">Vietnamworks.com</a></figcaption></figure></div><div>Những công việc này đòi hỏi &nbsp;chính xác những kỹ ở bộ môn triết học: kĩ năng giao tiếp, thương lượng, tư duy phê phán, kỹ năng giải quyết vấn đề và kỹ năng phân tích.</div><div>Như những nghiên cứu đã chỉ ra, một người sẽ thay đổi sự nghiệp của họ trung bình 5-7 lần trong cuộc đời của họ. Điều này có nghĩa là một bằng cấp triết học rất hữu ích theo nhiều cách hơn một vì nó cung cấp cho bạn sự linh hoạt để dễ dàng di chuyển qua các ngành công nghiệp khác nhau. Cũng bởi vì điều này, nó được coi là&nbsp;“kỹ năng chuyển đổi việc làm tối thượng (the ultimate transition skill)”. Không giống như bằng nghề mà giới hạn bạn để làm việc trong lĩnh vực đó, triết học trang bị cho bạn để theo đuổi một loạt các công việc khác nhau.</div><div>Ví dụ: Một doanh nhân: họ sử dụng các kỹ năng phân tích của họ để kiểm tra các vấn đề phổ biến và tìm ra giải pháp sáng tạo. Nhà đồng sáng lập Wikipedia – Larry Sanger , người sáng lập trang chia sẻ ảnh nổi tiếng Flickr – Stewart Butterfiled, hay mới đây là tân tổng thống Pháp – Immanuel Macron, họ đều là những người có bằng cấp triết học. Các sinh viên tốt nghiệp về triết học đều tìm được công ăn việc làm trong nhiều lĩnh vực khác nhau như luật pháp, tôn giáo, kinh doanh, ngoại giao quốc tế, công tác xã hội, quản lý y tế và quan hệ công chúng và còn rất nhiều lĩnh vực nữa.</div><div>Như bạn thấy, triết học có thể dẫn đến nhiều sự nghiệp là đằng khác. Vì vậy, hiểu lầm 1, “triết học sẽ không dẫn tôi đến một sự nghiệp nào cả”, đã chính thức bị xóa bỏ!</div><div>Ok, bây giờ bạn đã biết bạn sẽ có được một công việc bằng cách học triết học, nhưng quan trọng là những công việc này mức thu nhập có khá không hay chỉ ba cọc ba đồng không đủ sống? Nhiều người nghĩ rằng sẽ không thể kiếm được nhiều tiền bằng cách tìm hiểu về mấy ông già suốt ngày triết lý như Socrates, Descartes, hay Kant… Đây lại là một hiểu lầm nữa về triết học, tôi sẽ phân tích hiểu lầm này ngay sau đây.</div><h2>Hiểu lầm 2: Tôi sẽ không kiếm được tiền từ nghiên cứu triết học.</h2><div>Theo Jane Wells cho Yahoo Finance, nghiên cứu từ các trang web tài chính khác nhau cho thấy những người có trình độ về khoa học nhân văn, đặc biệt là những sinh viên nghiên cứu triết học, được trang bị tốt để có được công ăn việc làm cao. Trên thực tế, sinh viên triết học có tiềm năng thu nhập tiền cao hơn hầu hết các ngành nghệ thuật khác và khoa học nhân văn liên quan. Các sinh viên tốt nghiệp về triết học nằm trong top 4 mức lương trung bình hàng đầu của tất cả sinh viên tốt nghiệp mà không cần tiếp tục nghiên cứu học tập và có sự tăng trưởng lương cao nhất kể từ khi bắt đầu sự nghiệp của họ đến giữa nghề nghiệp. Như biểu đồ này cho thấy, họ cũng có mức lương trung bình cao nhất của tất cả các chương trình nhân văn. Khá ấn tượng cho một mức độ mà bạn nghĩ sẽ không kiếm được tiền. Hiểu lầm 2 đã bị xóa bỏ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a9f2ab095fc11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href=\"http://www.otago.ac.nz/philosophy/undergrad/files/wsj-article.pdf\" target=\"_blank\">http://www.otago.ac.nz/philosophy/undergrad/files/wsj-article.pdf</a></figcaption></figure></div><div>Vì vậy, bây giờ bạn biết rằng bạn có rất nhiều cơ hội nghề nghiệp với triết học và bạn sẽ kiếm được một số tiền khá tốt. Nhưng tấm bằng Triết học có phải là một tấm bằng ngon lành và ý nghĩ như tấm bằng cử nhân, kĩ sư hay bác sĩ, hay đó chỉ là một tấm bằng “sáo rỗng” khi mọi người ngồi quẩn quanh nói về ý nghĩa của cuộc sống.</div><h2>Hiểu lầm 3: Tấm bằng triết học chỉ là một tấm bằng sáo rỗng.</h2><div>Nhiều người có thể nghĩ rằng triết học là một chủ đề sáo rỗng, vô bổ và điều gì đó bạn sẽ chỉ thực hiện nếu không biết phải làm gì với cuộc sống của bạn, nhưng thực sự thì ngược lại. Sinh viên tốt nghiệp triết học là một số sinh viên thông minh nhất như được chứng minh trong kết quả kiểm tra. Họ liên tục ghi điểm trong ba chương trình hàng đầu trong các kỳ thi đầu tiên của Mỹ sau đại học.</div><div>Trong nghiên cứu, sinh viên tốt nghiệp triết học được tìm thấy có tỉ lệ tiến bộ cao nhất đến các trường Y ở Hoa Kỳ, thậm chí còn cao hơn sinh viên sinh học! Ngành công nghệ đang kêu gọi các sinh viên tốt nghiệp về triết học vì cách tư duy sáng tạo của họ là lý tưởng cho thế giới công nghệ thay đổi nhanh chóng mà chúng ta đang sống. Các chuyên gia pháp lý đánh giá cao trình độ triết học vì họ hiểu mức độ nghiêm khắc về trí tuệ đi vào chương trình và cuối cùng là sự nghiệp.</div><div>Thật ra triết học là bộ môn xuất hiện trước cả các môn như khoa học, toán học, văn học. Trên thực tế những bộ môn này đều xuất phát từ triết học, khi có người suy ngẫm, đặt câu hỏi về bản chất của vũ trụ. Vì vậy, nếu một lúc nào đó, ngồi trong lớp học, mà bạn có thể đặt ra những suy nghĩ về sự tồn tại của chính mình, thì lúc đó chính bạn cũng đang phát triển một số kĩ năng mà các nhà tuyển dụng đang có nhu cầu tìm kiếm cao. Hiểu lầm 3 đã bị xóa bỏ !</div><div>Vậy, tại sao nên học triết học?</div><div>Tôi nghĩ câu hỏi thích hợp hơn là “tại sao không học triết học?”</div><h2>Thực trạng học triết học ở Việt Nam?</h2><div>Ở Việt Nam, tôi thấy đa phần các bạn học sinh sinh viên đều rất sợ học một Triết học. Vì sao một môn học quan trọng và mang lại nhiều lợi ích như Triết học mà nhiều sinh viên lại sợ nó đến vậy? Tôi xin mạo muội được đưa ra các nguyên nhân:</div><ol><li>Tình trạng chung của nền giáo dục: không chỉ có môn triết học, mà còn rất nhiều môn học khác được đào tạo không ra gì, điển hình như môn tiếng Anh. Giảng viên Triết học không sáng tạo, không truyền cảm hứng được cho sinh viên, không khơi gợi được tầm quan trọng cũng như lợi ích của Triết học cho sinh viên.</li><li>Tiếng Anh kém: Đây là một thực tế không phải bàn cãi. Tiếng Anh kém sẽ dẫn đến nhiều trở ngại trong việc tiếp thu những nguồn tài liệu gốc từ nước ngoài, trong đó có các tài liệu Triết học.</li><li>Bản thân cuốn giáo trình “Những nguyên lý cơ bản CN Mác – Lê”: Dường như các nhà biên soạn giáo trình chỉ muốn sinh viên tìm hiểu Triết học Mác Lê nin, mà không hề giới thiệu một chút nào đến các trường phái triết học khác.</li></ol><h2>Giải pháp nào cho việc học Triết học?</h2><div>Nói như vậy, chẳng lẽ chúng ta bất lực trong việc học bộ môn quan trọng này? Kêu gọi bộ giáo dục cải cách? Còn khuya nhé, một khi các nhà lãnh đạo đã không muốn đổi thay thì việc này gần như là nằm mơ giữa ban ngày.</div><div>Vậy giải pháp ở đây là gì? Đó chính là giáo dục trực tuyến. Những Trường Đại học hàng đầu thế giới hiện nay đã đều đưa rất nhiều những khóa học chất lượng nên các nền tảng giáo dục trực tuyến như Coursera, edX, Lynda.. Tất cả các khóa học đều được mở miễn phí để bất kì ai có khả năng và có nhu cầu học tập có thể đăng kí và học.</div><div>Đại học Queensland là một trong 3 Đại học Uy tín nhất xứ sở Kangaroo và luôn nằm trong top 1% các trường đại học tốt nhất trên thế giới. Trong đó, lĩnh vực Khoa học xã hội nhân văn là nổi trội nhất và luôn đứng top đầu thế giới về lượng sinh viên theo học. “Triết học và tư duy phản biện” là một trong những khóa học được trường Đại học này đưa lên nền tảng OpenEdx. Nếu ai đã từng học khóa này sẽ phải thừa nhận với tôi rằng, đây thật sự là một khóa học quá tuyệt vời. Họ đã rèn luyện kĩ năng tư duy phản biện cho chúng ta không theo lối giảng nhồi nhét lý thuyết như ở Việt Nam mà họ dẫn chúng ta đi tìm hiểu, học hỏi kĩ năng phản biện của các triết gia thông qua các vấn đề Triết học nổi cộm như: như thế nào là biết một điều gì, mối quan hệ giữa tâm trí và thể xác, chúng ta hiểu thế nào về bản thân mình và thế giới, thậm chí cả câu hỏi “suy nghĩ là gì” ! Bên cạnh đó, họ đầu tư rất công phu để thực hiện các video với các hiệu ứng hài hước, đẹp mắt dễ hiểu giúp chúng ta hấp thu các vấn đề triết học hóc búa một cách nhẹ nhàng và vui vẻ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9694545095fc11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai giảng viên chính của khóa META101x</figcaption></figure></div><div>Đường link chính thức của khóa học: <a href=\"https://www.edx.org/course/philosophy-critical-thinking-uqx-meta101x-1\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.edx.org/course/philosophy-critical-thinking-uqx-meta101x-1</a></div><div>Trở ngại lớn nhất đối với phần đông người Việt Nam trong việc tiếp cận có lẽ chính là Tiếng Anh. Khóa học được soạn hoàn toàn bằng Tiếng Anh, hơn nữa lại nhiều khái niệm về triết học và tư duy logic nên lại càng khó đối với những người yếu tiếng Anh. Tuy nhiên, mọi chuyện đều có hướng giải quyết. Tôi là một người đã học khóa này và tôi đã DỊCH khóa học này sang tiếng Việt, tổ chức dưới dạng series:</div><div>Đường link series khóa học bằng tiếng Việt: <a href=\"https://www.diendat.net/about-triet-hoc-tu-duy-phan-bien-meta101x/?fbclid=IwAR0I3HpSwxMBzy2MEF7dp9ZJKsGO7xzstQpM5VCZ7fALX0DgUs_5wFCQ4Yk\" rel=\"noopener noreferrer\" target=\"_blank\">Tại Đây</a></div><div>Dù đã rất cố gắng, nhưng tôi không phải là một dịch giả chuyên nghiệp nên không thể chuyển tải hết được sự thú vị của Khóa học này, các bạn cần kết hợp đọc giữa bản dịch của tôi và khóa học gốc để hiểu rõ vấn đề.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10807,"created_at":"2017-09-10T07:55:45.411Z","down_point":0,"up_point":56,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}