{"_id":13587,"tags":[{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"},{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"}],"up_point":50,"down_point":0,"title":"Minimalism: Lối sống tối giản và nghịch lý của sự lựa chọn","body":"<div>Có một cuốn sách không trực tiếp đề cập đến lối sống tối giản nhưng lại rất liên quan và hữu ích với những ai đang muốn tìm hiểu và theo đuổi lối sống tối giản đó là cuốn&nbsp;\"Nghịch lý của sự lựa chọn”&nbsp;– Barry Schwartz. Cuốn sách mở đầu bằng một câu chuyện khá thực tế và thú vị mà mình ấn tượng: Tác giả đi tới một cửa hiệu mua sắm quần Jeans, cuộc hội thoại giữa tác giả và cô bán hàng diễn ra như sau:</div><blockquote><div>- Tôi cần mua một chiếc quần jeans cỡ 32 – 38.</div><div>- Ông thích loại vừa bó sát, vừa, hay không bó sát lắm, thùng thình hay rất thùng thình? Ông thích loại stonewashed, acid-washed hay distressed? Ông thích loại cài nút hay kéo phẹc-mơ-tuya? Ông thích loại phai màu hay bình thường?</div><div>- Tôi chỉ muốn mua một cái quần jeans thông thường, loại thông thường duy nhất mà tôi vẫn hay mặc.</div><div>- …</div></blockquote><div>Bạn có thấy câu chuyện vừa rồi quen không? Bạn đã từng bắt gặp hoàn cảnh đó trong một cửa hàng thời trang, siêu thị, trường học, hay bất cứ đâu?</div><div>Kết quả là tác giả đã thử tất cả các loại quần và mất cả ngày trời để chọn được chiếc quần ưng ý. Cuốn sách là những lý luận được tác giả đưa ra để chứng minh cho việc nhiều hơn cũng có thể là ít hơn.</div><div>Xã hội hiện đại mang đến cho chúng ta quá nhiều lựa chọn và chúng ta tin rằng có nhiều sự lựa chọn sẽ khiến chúng ta đưa ra quyết định tốt hơn và hài lòng hơn. Mỗi ngày chúng ta luôn đứng trước việc phải lựa chọn cả đống thứ khiến chúng ta mất quá nhiều thời gian để tìm hiểu, cân nhắc và đưa ra quyết định, dù có thể ngay sau đó chúng ta sẽ cảm thấy hối hận vì chính quyết định đó.</div><h3><div><figure class=\"aligncenter\"><img height=\"410\" src=\"https://1.bp.blogspot.com/-tKk5w7nit6Q/Wxl42bea0UI/AAAAAAAAeVs/Dh08kuiPUlMeFVI0hgZVon43-XbvArOJQCLcBGAs/s640/business-computer-desk-1036808.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><strong>Điều này liên quan gì đến lối sống tối giản?</strong></h3><div>Ngày ngày, chúng ta tiếp xúc với quá nhiều quảng cáo, chúng đi theo ta đến bất kỳ nơi đâu, trong trung tâm thương mại, ngoài đường phố, nhà vệ sinh, trên tivi, internet,… Không nơi đâu không chứa quảng cáo. Các chương trình khuyến mãi, xúc tiến cũng diễn ra hàng ngày để cạnh tranh giữa các nhãn hàng, và rồi chúng ta mua thật nhiều, sắm thật nhiều mà không biết là mình có thực sự cần hay không. Chúng ta mất quá nhiều thời gian để cân nhắc xem nên mua một chiếc váy kẻ caro hay chấm bi, nên chọn mua điện thoại hãng nào, nên học ngành y hay sư phạm,…</div><div>Trong triết lý và quan niệm của thiền tông thì càng sở hữu ít của cải vật chất thì con người càng hạnh phúc hơn và giúp chúng ta tiếp nhận thêm nhiều nguồn năng lượng tích cực trong cuộc sống. Những người sống tối giản thường không dành quá nhiều tiền bạc cho việc mua sắm đồ đạc hay quá nhiều thời gian cho việc phải đưa ra quyết định mà không cần thiết phải cân nhắc quá nhiều, ví dụ như hôm nay mặc gì đi làm, mai mặc gì đi chơi,… Thay vì tốn thời gian cho những quyết định không cần thiết đó, chúng ta sẽ làm những việc khiến chúng ta cảm thấy vui vẻ, thoải mái hơn.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chu-nghia-toi-gian-bi-quyet-de-song-hanh-phuc-hon-6qn\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chủ nghĩa tối giản - bí quyết để sống hạnh phúc hơn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Chi trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chu-nghia-toi-gian-bi-quyet-de-song-hanh-phuc-hon-6qn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0f507e06d3411e8b8f7bd9948db6ce2.jpg)\"></a></div></div><hr><h3><strong>Vậy làm sao để không nghiêng ngả trước những lựa chọn?</strong></h3><div><strong>Xác định rõ thứ định mua là thứ bạn cần mua hay muốn mua.</strong> Những thứ cần mua là những thứ phát sinh trong cuộc sống sinh hoạt, học tập, làm việc, và bạn cần mua để làm được điều gì đó mà nếu không có sẽ không thể làm được. Những thứ bạn muốn mua là những thứ mang lại cho bạn sự thích thú nhất thời thông qua những hình ảnh đẹp bạn thấy trên truyền hình, các banner quảng cáo ngoài trời, trong các cửa tiệm sang trọng, hoặc đơn giản bạn muốn mua chỉ vì giá của nó rẻ gấp đôi bình thường. Nhưng đến khi mua về bạn sẽ chán nó ngay lập tức hoặc không biết phải dùng vào việc gì.&nbsp;</div><div>Do đó, hãy <strong>lên danh sách những thứ cần mua và chỉ mua những thứ trong danh sách</strong>. Điều đó sẽ giúp bạn tránh khỏi việc mua về những thứ không cần thiết, và không mất công phải dọn dẹp hay suy nghĩ xem nên bỏ hay nên giữ.</div><div>Bên cạnh đó, hãy <strong>tạo lập hệ miễn dịch đối với quảng cáo và các chương trình khuyến mãi</strong>. Điều này không có nghĩa là bạn keo kiệt, phá hoại nền kinh tế. Những người làm truyền thông – marketing quá hiểu tâm lý của bạn để khiến bạn dễ dàng rơi vào cái bẫy của họ. Hãy bắt đầu từ việc xác định rõ nhu cầu của bản thân, và nếu có một cái gì đó cần phải mua thì mua chứ không phải chờ đến dịp khuyến mãi.</div><div>Cuối cùng, hãy đưa ra các <strong>quyết định nhanh gọn</strong>. Có những mặt hàng quá phổ biến và sự lựa chọn lên tới hàng ngàn, hàng vạn thì việc cân nhắc quá nhiều về kiểu dáng, mẫu mã không khiến chúng ta đi đến quyết định tốt hơn hay cảm thấy hài lòng hơn. Có bao giờ bạn rơi vào trường hợp như thế này: bạn muốn mua một chiếc điện thoại di động, bạn ưng một vài hãng và quyết định chọn mua của một hãng, tiếp theo là tìm hiểu thông tin về tất cả các dòng điện thoại, xem thông số kỹ thuật, kiểu dáng, mẫu mã, ứng dụng, giá cả,… Sau khi thử tất cả các loại trong cửa hàng, bạn chọn mua một chiếc điện thoại X và nghĩ rằng mình không còn phải băn khoăn gì nữa, vì mình đã suy nghĩ rất kỹ càng rồi. Nhưng sau khi mang về nhà và sử dụng nhiều hơn, bạn thấy chán và ước gì mình chọn sang loại Y, loại Z chưa?&nbsp;</div><div>Michell nói: <strong>Muốn ít đi, hạnh phúc nhiều hơn.</strong> Tóm lại, đừng để những lựa chọn khiến bạn phải mất thời gian thêm nữa. Hãy dành thời gian để học tập, làm việc, phát triển bản thân, sở thích cá nhân,… Đó mới là những thứ mang lại giá trị cho chính bạn.&nbsp;</div><div><a href=\"http://kiimchee.blogspot.com/2018/06/minimalism-loi-song-toi-gian-va-nghich.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div><hr><div>Bài khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Minimalism-Toi-gian-Facebook-Hay-la-cach-su-dung-Facebook-hieu-qua-nhat-74a\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Minimalism] Tối giản Facebook (Hay là cách sử dụng Facebook hiệu quả nhất)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Chi trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Minimalism-Toi-gian-Facebook-Hay-la-cach-su-dung-Facebook-hieu-qua-nhat-74a\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b56d0d306d3411e889cf03b160b64203.jpg)\"></a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2018-06-08T03:11:55.032Z"}