{"_id":15559,"tags":[],"up_point":56,"down_point":4,"title":"Nhân tố ENZYME - bạn có thực sự đang ăn uống đúng cách?","body":"<div>&nbsp;- Ăn sữa chua mỗi ngày để cải thiện đường ruột ?</div><div>&nbsp;- uống sữa mỗi ngày để phòng tránh loãng xương ?</div><div>&nbsp;- cố gắng duy trì bữa ăn có nhiều protein ?</div><div>&nbsp;- uống trà xanh mỗi ngày vì có chất chống ung thư ?</div><div>...</div><div>&nbsp; &nbsp; Đây đều là những quan niệm sai lầm được nhắc đến trong cuốn sách \" nhân tố enzyme phương thức sống lành mạnh\" của tác giả Hiromi Shinya người Nhật Bản.</div><div><br><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/KgBUVh-JeR1nzhpq0BEAu2QqMI26jgZvFEwKcyg7V29MarC-RlJHX3DE7jI009WHTrl8fBPL-SXOq-uEbbd1Vk0Rx_-KYufyox_kb9WUBuctTXUbAOe2s40SyrNptnblTkriHLJ4iqx1tjk5oTpGkahUwVSuILzZlHVUhQf5MaCl5QIoa04OVgcGHgaY4LK48fLrBD38KjPMg-u1pjTcYKsZjWc2ZBprSJrHrUta2Ek--t-n8jsN1F6xoCg6XkQ5yFsiQqNiSvnL815BamKLHVxYf4uPVX2b0P_oN2UiuTnx1W29LVYOMHeoPRfvNyuHWH26hqav-swbrF77aMFjJMU92nx9RfQ7DPxu7LE6VsYT7pGvHNWfd03bAM10g37JLUmZkKIKVERAnFD-cyhtWTHjY-A5FA7F9t5VWQ1FErwNWKEZCEJM3EdotyqysSFYmgUDwU90OJCj4y6IQSKtf-RFVkp6nODU83fZGvuVUuk2-Pr29PKbz2yewCrrfKxKY4cULXXw6C81DpGMWQgQOHt35a_JLUnbbeU3NhoT7WT1dtw-WowXS5Dw_0NSSlYek6mlbjq3XVEJ_Xg9MxN9BIB1r1VwthoGzDJDf-KnzXOaVYLESuQV_2YmTj2kKmo=w635-h480-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp;<em>Hiromi Shinya đã thay đổi thế giới với kỹ thuật cắt bỏ polyp đại tràng bằng phương pháp mổ nội soi mà không cần phải phẫu thuật mở ổ bụng. Ông cũng là người tạo ra cuộc cách mạng trong y tế, chăm sóc sức khỏe con người khi khám phá ra \"enzym diệu kỳ\" của cơ thể.</em></div><div><em>&nbsp; Theo ông, để sống lâu dài, khỏe mạnh, chúng ta phải biết cách nuôi dưỡng enzyme và hạn chế tiêu hao chúng. Với hơn 30 năm làm việc, bác sĩ Shinya sẽ cho chúng ta biết phương thức hiệu quả để duy trì và nuôi dưỡng enzyme.</em></div><blockquote><div>\"con người có thể sống khỏe mạnh không bệnh tật và sống hết tuổi thọ tự nhiên của mình\" . tất nhiên để làm được điều đó thì ngay bây giờ bạn phải cải thiện thói quen ăn uống và sinh hoạt của mình</div></blockquote><div><strong>BẠN CÓ KHỎE KHÔNG?</strong></div><div>&nbsp; &nbsp; có lẽ không nhiều người có thể trả lời \" có \" một cách đúng nghĩa cho câu hỏi này. Ngay cả những người nói \" thông thường tôi chẳng có bệnh gì cả\" cũng là những người không khỏe mạnh. Trong y học phương đông có một từ là \" VÔ BỆNH \" . từ này thể hiện trạng thái \" chưa bị bệnh\" theo đúng nghĩa mặt chữ. hay nói cách khác đó là tình trạng \"ngay trước khi bị bệnh\" , dù không khỏe mạnh nhưng cũng chưa bị bệnh. Hiện nay rất nhiều người đang ở trong tình trạng này. Ngay cả trong số những người luôn cho rằng mình khỏe mạnh, chắc chắn cũng có không ít người đang gặp phiền toái với các vấn đề như táo bón, tiêu chảy, mất ngủ hay đau vai gáy... Những dấu hiệu đó có thể coi là các tín hiệu SOS khẩn cấp gửi đến chính thân chủ đang trong tình trạng \"VÔ BỆNH\". Nếu xem nhẹ các vấn đề này và cho rằng đó là \" chuyện thường ngày ở huyện\" thì nó có nguy cơ tiến triển thành các căn bệnh nặng khác.</div><div>&nbsp; &nbsp; Chúng ta không thể vui mừng quá sớm khi chỉ đơn thuần nhìn vào con số tuổi thọ bình quân. Lý do là những con số này không phản ánh được \"tình trạng sức khỏe\" của người dân. Dù là \"người 100 tuổi\" sống khỏe mạnh mỗi ngày hay là \" người 100 tuổi\" bệnh tật triền miên thì cũng đều được tính là \" người 100 tuổi\" . Thế nhưng không thể nói cả 2 có cuộc sống mãn nguyện như nhau được. Dù bạn sống lâu đến đâu đi chăng nữa nhưng nếu không khỏe mạnh thì không thể sống một cách ý nghĩa được. Và chắc hẳn không ai muốn sống lâu nhưng phần lớn thời gian lại nằm trên giường bệnh hay bị bệnh tật đau ốm, mà đó phải là cuộc sống khỏe mạnh.</div><blockquote><div>nói ngắn gọn thì con người có khỏe mạnh hay không phụ thuộc vào chế độ ăn uống và thói quen sinh hoạt hàng ngày. những gì một người tích lũy trong cuộc sống hàng ngày như : ăn uống, bổ xung nước, rượu bia thuốc lá, vận động, giấc ngủ, công việc, căng thẳng... chính là yếu tố quyết định đến tình trạng sức khỏe của người đó.</div></blockquote><div>&nbsp; &nbsp;Trong cuốn sách, bác sĩ Shinya có đề cập đến rất nhiều vấn đề về sức khỏe, thói quen ăn uống của chúng ta, nhưng mình sẽ tóm tắt lại thành 1 số nội dung chính để mọi người có thể tiếp cận nhanh chóng.</div><div>&nbsp;Từ kết quả lâm sàng khi tiến hành kiểm tra dạ dày của hơn 300.000 người, Tác giả đã rút ra kết luận: \" Người có sức khỏe tốt là người có dạ dày đẹp, ngược lại, người có sức khỏe kém là người có dạ dày không đẹp\". ông ví tình trạng của dạ dày, đường ruột là tràng tướng và vị tướng. thói quen ăn uống tốt thì sẽ ảnh hưởng tốt đến tràng tướng vị tướng, có sức khỏe tốt và ngược lại. Và để nhận biết thế nào là thói quen ăn uống tốt, tác giả cho rằng:</div><div><strong>CHÌA KHOÁ CỦA SỨC KHỎE LÀ SỐ LƯỢNG ENZYME</strong></div><div>&nbsp; &nbsp;\" ENZYME\" là tên gọi chung cho các chất xúc tác sinh học có thành phần cơ bản là protein. Enzyme là chất cho phép tất cả các hoạt động được diễn ra để duy trì hoạt động sống của sinh vật như tổng hợp, phân giải, vận chuyển các chất, đào thải chất độc, cung cấp năng lượng. <em>Dù là động vật hay thực vật, chỉ cần là nơi có &nbsp;sự sống nhất định sẽ tồn tại enzyme.</em> Ví dụ một hạt cây có thể nảy mầm được là nhờ có enzyme tác động. Trong quá trình nảy mầm ra lá, thành cành cũng có sự tham gia của enzyme. Cũng như vậy các hoạt dộng sống của con người được duy trì bằng rất nhiều loại enzyme khác nhau: khoảng hơn 5.000 loại. Mỗi loại enzyme đảm nhiệm một vai trò khác nhau. Ví dụ như cùng là enzyme tiêu hóa, nhưng enzyme amylase có trong nước bọt chỉ phản ứng với tinh bột còn enzyme pepsin trong dịch dạ dày chỉ phản ứng với protein.</div><div>&nbsp; Tác giả đặt giả thiết rằng có một \"Enzyme Nguyên Mẫu\" cho các loại enzyme. Ông ví đó là \" enzyme diệu kỳ \" là do loại enzyme này có thể chuyển hóa thành bất kỳ enzyme nào khác trong cơ thể tùy theo nhu cầu. Sở dĩ như vậy là do khi ông nhận thấy một lượng lớn enzyme bị tiêu tốn tại một bộ phận nhất định thì các bộ phận khác sẽ thiếu các enzyme cần thiết. Ví dụ khi uống nhiều rượu, trong gan sẽ tiêu tốn một lượng lớn enzyme để phân giải cồn (giải độc), lúc này, trong dạ dày và đường ruột bị thiếu các enzyme cần thiết cho tiêu hóa. Từ đó ông cho rằng enzyme có hàng nghìn loại khác nhau, nhưng không phải mỗi loại được tạo ra với số lượng nhất định mà trước hết cơ thể sẽ tổng hợp enzyme nguyên mẫu, sau đó enzyme này sẽ biến đổi thành các loại enzyme cho phù hợp với nhu cầu và được sử dụng tại các bộ phận của cơ thể. Nếu giả thuyết của bác sĩ Shinya là đúng thì việc tiêu tốn bao nhiêu enzyme cho một bộ phận cũng đồng nghĩa với việc thiếu bấy nhiêu enzyme để cân bằng nội môi trong cơ thể.</div><div>&nbsp; Còn một lý do nữa khiến ông tin vào sự tồn tại của enzyme diệu kỳ đó là khi con người thường xuyên sử dụng rượu bia, thuốc lá, thuốc men...cơ thể sẽ sinh ra \"đề kháng \" với những chất này.</div><div>ví dụ, khi bạn uống rượu, chất cồn được dạ dày và ruột hấp thu sẽ được tập trung ở gan, sau đó được phân giải nhờ các enzyme phân giải cồn. Người có tốc độ phân giải chất cồn nhanh là người có nhiều enzyme chuyên phân giải cồn trong gan. Những người này được gọi là \"uống rượu giỏi\". Ngược lại, \" người uống rượu kém\" là người có ít enzyme phân giải cồn. Tuy nhiên ngay cả người uống rượu kém, nếu luyện uống trong thời gian dài cũng có thể uống được kha khá rượu. Đó là do cơ thể đã quen với tình trạng các enzyme phân giải trong gan bị sử dụng với tần suất lớn, đồng thời thay đổi để có thể sử dụng nhiều enzyme tại gan. Hiện tượng này là do enzyme đã thay đổi một lượng lớn để phù hợp với nhu cầu cần thiết của cơ thể.</div><div>&nbsp; &nbsp;Sự tồn tại của \" enzyme diệu kỳ\" cho đến thời điểm này của tác giả vẫn chỉ là một giả thuyết, nhưng các số liệu lâm sàn do ông thu thập từ việc quan sát hệ tiêu hóa của hơn 300.000 người chính là minh chứng tuyệt vời cho giả thuyết này.</div><div>Theo đó, tác giả cho rằng thói quen ăn uống tốt là thói quen ăn uống bổ xung nhiều enzyme diệu kỳ và ít tiêu hao enzyme. ngược lại thói quen ăn uống không tốt tiêu hao nhiều enzyme diệu kỳ.</div><div>&nbsp; &nbsp; Khi con người tiêu tốn hết enzyme trong cơ thể cũng đồng nghĩa với việc người đó cũng kết thúc vòng đời của mình.</div><div>&nbsp;Từ đó, ông chỉ ra:</div><div><strong>NHỮNG QUAN NIỆM PHỔ BIẾN VỀ SỨC KHỎE ĐỀU LÀ SAI LẦM</strong></div><div>&nbsp; &nbsp;Bạn có tin và thực hiện theo phương pháp này không?</div><div>- Ăn sữa chua mỗi ngày để cải thiện tiêu hóa</div><div>- Uống sữa bò mỗi ngày để phòng tránh tình trạng thiếu canxi</div><div>- Ăn hoa quả dễ béo nên hạn chế ăn, thay vào đó bổ xung vitamin bằng cách uống các thuốc bổ trợ</div><div>- Hạn chế ăn tinh bột như cơm, bánh mì để tránh thừa cân</div><div>- Thích các món có hàm lượng protein cao nhưng ít calo</div><div>- Uống trà nhật giàu catechin</div><div>- Đun sôi nước trước khi uống để loại bỏ clo tồn dư trong nước máy</div><div>&nbsp; &nbsp;<em>&nbsp;Các phương pháp trên đều là các phương pháp phổ biến, được cho là \" tốt cho sức khỏe\". Tuy nhiên, nếu nhìn ở góc độ một bác sĩ nội soi dạ dày như tôi mà nói thì đây đều là những \" phương pháp sai lầm\", gây ảnh hưởng xấu đến vị tướng và tràng tướng</em> - tác giả còn chia sẻ:</div><div>&nbsp; &nbsp;<em>thực tế tôi chưa gặp ai có đường ruột tốt nhờ ăn sữa chua mỗi ngày cả. Hơn một nửa người mỹ uống sữa bò mỗi ngày, nhưng nhiều người vẫn đang phiền muộn vì bệnh loãng xương. Những người Nhật uống trà có hàm lượng catechin cao mỗi ngày đều có dạ dày rất xấu. Những người có công việc phải uống nhiều trà mỗi ngày ví dụ như các bậc thầy về trà, thường xuất hiện tình trạng viêm teo dạ dày, bệnh trạng tiền ung thư dạ dày.</em></div><blockquote><div>trong số những người có dạ dày, đường ruột xấu, không ai có sức khỏe tốt.</div></blockquote><div>&nbsp;Vậy tại sao những thứ làm hỏng dạ dày, đường ruột này lại luôn được giới thiệu là tốt cho sức khỏe? Có lẽ họ chỉ nhìn thấy một thành phần hiệu quả trong các thực phẩm này.</div><div><strong>&nbsp; &nbsp;trà xanh</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/MAQ8Ww0TtRARlFQCzkVCulP0DmKWdWwej6XLaSon5V8lUObuwXdFlHWo2YjBH4OL1RD12KWs33wXsRWrBel86R4ewu2Q6Ev7kT1rRdBUfDre7Kjx7RKnZWFPGGTnoBxRmEbAotFAnGgsWA8I5H1ZWg-RQJcKU6qpbtWuz6xUiLM36Lo1ShSfls2YXsNfTrPkbpmSm8gtxstRJYYLsPreLyhXaP5Hwr71ffuVDq9rd7UP_4L7whpX9_SXU0Agw1rORLALSUaFlBPDbfoQcoru9VS-Ofn_cV-1wCVsMwG2S_cDcn_aMb5HQZVZCcDc9dzXYsh0dmVBNMKBoEAumgZtq_9ULMFtBmZyI248dYEJSFMcuUe9vDmEe3ZSntYEqujE5Q-nXJW4WyYIJsxv-FIe0TG2-epAD9a_4dqf8lQKBan7BB4Od522tikdHZvJQfWFCX_tqs1nBG9jD6WnB9EMlnuNyx_t0x5kj-C7HxFf0DIVsELuLGlAPVcfWQOD9ZWVzK-5tnbF3G38xwua3WiIgmRR5gTxif64YsdOs3atfVFjdRhRXg1ZVu4Rw67wgAbKlfM5wFehrLXVlMzln3PYaL_sr04EQoqq6ve4_nqizkHqmcWzRX2p1TLBnZqPExs=w547-h372-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong>Hiển nhiên, catechin có nhiều trong trà xanh có tác dụng diệt khuẩn và chống oxy hóa. Vì thế mới có nhiều người tin rằng nếu uống thật nhiều trà xanh nhật bản thì có thể sống thọ hoặc phòng chống ung thư. Tuy nhiên, tác giả cho biết ông có rất nhiều nghi ngờ với \" catechin thần thánh\" này.</div><div>&nbsp; &nbsp;Catechin trong trà xanh là một loại polyphenol có tác dụng ngăn cản quá trình oxy hóa là điều hoàn toàn đúng. Tuy nhiên, khi một lượng lớn catechin kết hợp với nhau sẽ tạo thành một chất khác gọi là \"tannin\". Tannin là thành phần \"chát\" có trong thực vật. Vị chát trong quả hồng cũng chính là chất tannin này. Tannin có đặc tính dễ oxy hóa, khi gặp nhiệt độ cao hay tiếp xúc với không khí, dễ dàng chuyển hóa thành \" axit tannic\". Các axit tannic này sẽ làm đông cứng các protein.</div><div>&nbsp; &nbsp; &nbsp; &nbsp;<em>Học thuyết của tôi cho thấy chính các axit tannnic có trong trà xanh gây ra các ảnh hưởng xấu đến niêm mạc dạ dày và khiến dạ dày ngày càng kém</em></div><div>&nbsp; &nbsp; tác giả cho biết thêm: \" <em>thực tế, khi nội soi dạ dày của những người uống nhiều trà có chứa axit tannic (&nbsp;trà xanh nhật bản, trà Trung Quốc, hồng trà, cà phê, trà Dokudami, trà tochu...), kết quả cho thấy niêm mạc dạ dày của nhiều người ngày càng mỏng đi và xuất hiện tình trạng teo dạ dày. Tình trạng teo dạ dày mãn tính hay bệnh viêm teo dạ dày rất dễ chuyển thành ung thư dạ dày.</em></div><div><em>&nbsp; &nbsp;Để chứng minh cho giả thuyết này, vào tháng 9/2003, tại hội thảo ung thư nhật bản, giáo sư Kawanishi Tadashi Yu từ đại học Mie ( khoa y) đã cùng các cộng sự của mình công bố bản báo cáo cho thấy catechin gây tổn thương đến DNA</em> \"</div><div>&nbsp; &nbsp; lời khuyên của tác giả: Với những ai thích uống trà, hãy uống loại trà không sử dụng thuốc bảo vệ thực vật, uống sau khi ăn để tránh tổn thương đến niêm mạc dạ dày. Và mỗi ngày chỉ nên uống từ hai đến ba cốc trà mà thôi.</div><div><strong>Ăn thịt nhiều không có nghĩa là khỏe mạnh</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/7wBS8ziDM_VjsnmUULw8Nw_wK5zwiG-mKtUUqCrmfBaskfszQaOE23fwaHJttqTkxjuCYxja7iqan6vfvb6wl-oVWLwFhjHzypj4obwf4w_PXJKILwLJO_P6fZRvSCu7vXOMergEU8iZ8bZ1h6x_7AZ78U2IbkkY4GTcOYpKjnaxlpFh-VpeEIMnL97kYSwfhH7Blq5Ih-_Wpey0b00__mbUvuHoA17VNHHu9QKef42dlL5ZstzxsEe63dxDtkL_t23VzckI6Gu8UpgTnVvcXBqAWl9M6FN5WwCne1uM8jp1mup5RIc3jhjIe5S33wM_fXc4set8RrdCgMabHeHgh48Wt0SPPokFtb1PAMrPSVhOxXfIV7zhSUP0vqhZm5EBJ_QljJmXsShmXfuK9bH2WNIsao4sYsj9J1TW9SDs0ks8YGkQJ0LfGHC114i58iBGlMRW0fRf8nlYP-E_FZmSrYG3rHNyoxlNuDeVASBjOKwpwn1I0d-sGBgeQ_giON5fF_GYzSJg6J1uRi66MTqHNSYDWqml-tY63RHZcqjaCR1SWjzvEfuXj1-UCKYGsaAGYNotH_AYACQgmEdaifX2V1HODhiqpzHI-ahY1G-QbQmwDa8PPZq4VNGgkl1m7Wk=w550-h366-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>&nbsp; &nbsp; Protein là chất cơ bản để cấu tạo nên các bộ phận trong cơ thể nên có thể nói đây là loại dinh dưỡng cực kỳ cần thiết cho con người. Chính vì vậy, việc ăn cách loại thịt chứa nhiều protein được cho là có lợi với các vận động viên thể thao, người trẻ tuổi đang trong giai đoạn trưởng thành, người có cơ thể suy nhược hay người già. Quan niệm \" thịt chính là nguồn sức sống\" của người Nhật là ảnh hưởng từ quan niệm dinh dưỡng của người Mỹ lúc bấy giờ.</div><div><em>&nbsp; &nbsp; Tuy nhiên, \" báo cáo McGrovern\" đã phủ nhận hoàn toàn những quan niệm ăn uống lúc bấy giờ. Báo cáo còn đưa ra định nghĩa về chế độ ăn uống lý tưởng chính là chế độ ăn của người Nhật trước thời kì Genruku ( 1688- 1704). Chế độ ăn này có món ăn chính là ngũ cốc nhưng không xay xát hoàn toàn, đồ ăn kèm là các loại rau, tảo biển theo mùa, cùng các loại cá nhỏ cung cấp protein.</em></div><div>&nbsp; &nbsp; Tất nhiên, mấy lời quảng cáo như <em>không ăn thịt thì cơ bắp không phát triển được đều là nói dối.&nbsp;</em>Cứ nhìn vào tự nhiên các bạn sẽ thấy. Sư tử, đại diện cho động vật ăn thịt, chắc chắn mọi người sẽ thấy rằng cơ bắp nó cực kỳ săn chắc. Nhưng thực ra, cơ bắp của các loài ăn cỏ như ngựa còn phát triển vượt trội hơn cả sư tử. Minh chứng rõ ràng là hổ hay sư tử khi đuổi bắt con mồi đều không đuổi bắt trong thời gian dài. Thế mạnh của chúng chính là dành chiến thắng nhờ phát huy sức mạnh, tốc độ nhất thời. Bởi chúng biết nếu so về độ bền thì không thể nào bằng các loại động vật ăn cỏ vốn có cơ bắp phát triển.</div><div>&nbsp; &nbsp; <em>Không ăn thịt thì không lớn lên được, câu nói này cũng là nói dối. Voi hay hươu cao cổ đều to hơn hổ, sư tử đến mấy lần, nhưng chúng đều là động vật ăn cỏ.</em></div><div><em>&nbsp; &nbsp; Hơn nữa, có một sự thật là khi ăn nhiều thịt động vật có chứa nhiều protein, tốc độ trưởng thành của con người được đẩy nhanh hơn. Có lẽ, tình trạng trẻ em lớn nhanh trong những năm gần đầy là do lượng protein hấp thu vào cơ thể đã tăng lên. Tuy nhiên, trẻ em lớn nhanh cũng đồng nghĩa với việc chúng đang rơi vào nguy hiểm. Đó là \" quá trình trưởng thành\" khi đến độ tuổi nào đó sẽ chuyển sang trạng thái \" lão hóa\".</em></div><blockquote><div>với những ai thích ăn thịt, hãy nhớ rằng ăn nhiều thịt sẽ phá hoại sức khỏe của bạn và đẩy nhanh quá trình lão hóa.</div></blockquote><div><br></div><div><strong>càng uống thuốc dạ dày càng làm dạ dày kém&nbsp;đi</strong></div><div>&nbsp; &nbsp; Trong cơ thể con người có hai nơi cần có sự bảo vệ của axit mạnh mới có thể hoạt động được bình thường. Đó là dạ dày và âm đạo phụ nữ. Ở cả hai vùng này, độ pH luôn dao động từ 1.5 - 3. Vậy tại sao ở hai vị trí này lại có axit mạnh đến vậy. Một trong các nguyên nhân chính là diệt khuẩn.</div><div>&nbsp; &nbsp; Khi tắm rửa hay sinh hoạt tình dục, Các vi khuẩn sẽ xâm nhập vào âm đạo của phụ nữ. Để diệt các vi khuẩn này, âm đạo sẽ tiết ra axit mạnh được hình thành từ vi khuẩn axit lactic.</div><div>&nbsp; &nbsp; Các vi khuẩn có thể xâm nhập vào dạ dày cùng với thức ăn có thể lên đến 300- 400 tỉ con. Để diệt hết số vi khuẩn khổng lồ này, chúng ta cần5 nhờ đến axit mạnh chứa trong dịch vị dạ dày.</div><div>&nbsp; &nbsp; <em>&nbsp;Nói tóm lại, ở hai vị trí này, axit cần được tiết ra để tiêu diệt vi khuẩn xâm nhập từ bên ngoài. Nếu các bạn ức chế quá trình tiết axit cần thiết cho cơ thể bằng các loại thuốc dạ dày thì chuyện gì sẽ sảy ra? Lúc đó, nếu trong các loại vi khuẩn đang tự do qua lại trong dạ dày có độc tính, Bạn sẽ bị tiêu chảy hay nhiều loại bệnh khác.</em></div><div>&nbsp; &nbsp; &nbsp;Tác hại của thuốc dạ dày đối với cơ thể không chỉ có vậy. Khi quá trình tiết axit dạ dày bị ức chế sẽ dẫn đến thiếu dịch vị và axit clohydric vốn rất quan trọng trong việc thúc đẩy các enzyme tiêu hóa, làm việc tiêu hóa thức ăn của cơ thể kém đi. Ngoài ra không có axit dạ dày cũng gây ảnh hưởng xấu đến việc hấp thu khoáng chất như sắt, canxi, magie. Những bệnh nhân từng phẫu thuật chữa viêm loét dạ dày hay ung thư dạ dày thường bị thiếu máu, nguyên nhân là do bị cắt dạ dày nên không thể tiết axit dạ dày được.</div><blockquote><div>do đó, tôi mới nói, càng uống thuốc dạ dày càng làm dạ dày kém&nbsp;đi</div></blockquote><div><strong>Tất cả các loại thuốc về cơ bản đều là \" thuốc độc \"</strong></div><div><strong>&nbsp; &nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/32KUi-UDhBXMwKkfEKwxyBdHk0uAD6j4oRXp24wqyi8kTq5xybY1btdqVmuePKAjQyJ8g1qG9XKIFFd3OLs9AdTXvzE7vSSo54OHzGCrVyFloc2ZUNeKhmUElMeVN9hTm8xHIYLPIazLNNPyQI5PNLbJfxFaEKCTq94XL3Kbx09qr9GEGG43znUGdkPgnFbcmVFybcFbcXfIk6K-aBXQvcd1u2JBHKCMf9D5v_PDpez5w7Gm3FcIEcAy7N_Wi1dJ1P_g1WlMGOAFjhfmGKgIYV7VLheNBX2FCiLEMN4mJgtIbHEUs_HHTo0dBzyBQ5WUAFKWSOXupq3fBXCoGyuObeuJT7wpD_vNj7TdsxbNMqtZnUef-aBVjCZB3zeQhPS_hYT6FZdS-chmdSAlWxbZvzqTIwwwUqtSPV9QIe_iq__j-hFtdE86EvaZUtvYDjf35dqWAxACqG4RWZYHSMtI9HVbbqmyGRqOZTiKZrh6mTz8RlylR9gfWh7Jwb6fRh__8ydrkqp2kkusxYbFGqHiqeBhbRn-4JUFRxrQcoi9n9NiVF9ma2fUIT920HQrdzvX-7dYrt3rZ5hFP0lc9F_vOLpIu8WgxcZ-yNyYlEsD2qmdWnp9_C0i0ac1Rf2Yw64=w991-h646-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>\n<em>Người Nhật thường dùng thuốc một cách tự dọ. Tuy nhiên, bạn hãy nhớ rằng về cơ bản, Tất cả các loại thuốc đều là \" thuốc độc\" với cơ thể. Có Nhiều người ghét thuốc tây và tin tưởng sử dụng Đông y không để lại tác dụng phụ có hại cho sức khỏe. Nhưng sự thực cũng không phải như vậy. Dù là thuốc Đông y hay thuốc tây, thuốc nào cũng đều là \" thuốc độc\" với cơ thể con người.</em><div><br></div></div><div><em>&nbsp; &nbsp; Năm 19 tuổi tôi bị cảm cúm, đó cũng là lần cuối tôi bị bệnh. Chính vì vậy, tôi hầu như không phải uống loại thuốc nào cả. Những người giống như tôi, trong mấy chục năm đều không uống thuốc, không rượu bia thuốc lá, cũng không ăn thực phẩm có thuốc bảo vệ thực vật hay chứa phụ gia, chỉ cần có một chút \"chất độc\" thôi cũng khiến cơ thể mẫn cảm. Ví dụ, chỉ cần uống canh miso có thêm gia vị hóa học, mạch đập nhanh hơn 20 nhịp, mặt đỏ bừng xung huyết. Nếu uống một cốc cà phê, huyết áp sẽ tăng 10 - 20. Những người có phản ứng chỉ với một lượng thuốc nhỏ như tôi được gọi là \"quá mẫn cảm với thuốc\". Tuy nhiên, tôi nghĩ cụm từ này không đúng. Cơ thể con người vỗn dĩ chính là như vậy. Hiện nay, nhiều người sử dụng các loại thực phẩm và đồ uống hằng ngày như: rượu, thuốc lá, cà phê... các thực phẩm sử dụng chất bảo vệ thực vật hay các gia vị hóa học, khiến cơ thể chúng ta quen dần với các kích thích, đồng thời bắt đầu kháng thuốc. Tất nhiên, với vai trò là một bác sĩ, tôi vẫn kê đơn thuốc cho bệnh nhân của mình trong trường hợp cần thiết. Khi kê đơn, tôi phải có trách nhiệm lựa chọn những loại thuốc ít gây ảnh hưởng nhất đến cơ thể người bệnh. Vì vậy, tôi đã dùng chính cơ thể mẫn cảm của mình để thử nghiệm các loại thuốc. Trước khi kê đơn mới, tôi thường uống khoảng một phần tư hoặc một phần tám liều lượng đơn thuốc để kiểm chứng trên chính cơ thể bản thân loại thuốc này sẽ gây phản ứng thế nào với cơ thể.</em></div><div><em>&nbsp; &nbsp; Như vậy, tôi có thể giải thích cho bệnh nhân bằng chính kinh nghiệm của mình cùng với những tác dụng phụ ghi trên hướng dẫn, bệnh nhân sẽ tin tưởng và dùng thuốc.</em></div><div><em>&nbsp; &nbsp;&nbsp;</em>Bác sĩ Shinya chia sẻ thêm: <em>tuy nhiêm hiện nay tôi không tự mình thử nghiệm thuốc nữa. Lý do là tôi có lần suýt chết khi thử nghiệm thuốc. thuốc đây tên là \" Viagra \". Lúc đó, tôi cũng chia viên thuốc ra làm bốn phần để uống như mọi khi. Tuy nhiên, Viagra lại rất cứng và tôi không thể chia nó thành các phần nhỏ được. Cuối cùng tôi cũng chỉ liếm một ít bột thuốc dính trên đầu ngón tay. Tôi nghĩ lúc đó mình chỉ uống một phần bảy viên thuốc. Tuy chỉ một lượng nhỏ như vậy nhưng cơn đau rất dữ dội.</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp;Tất cả các thay đổi sau khi uống thuốc sảy ra trong khoảng 10 phút. Đầu tiên là phản ứng của cơ thể. Tôi bị nghẹt mũi, tiếp đến mặt tôi có cảm giác sưng lên. Sau đó, tình trạng &nbsp;nghẹt thở càng lúc càng nghiêm trọng. Thậm chí, tôi đã nghĩ nếu cứ tiếp tục như thế này thì mình có chết không. Lúc đó tôi rất đau, khó chịu và bắt đầu thấy sợ. Tôi sợ đến mức còn cầu nguyện trong lòng: \" xin đừng bắt con chết\"</em></div><div><em>&nbsp; &nbsp; Từ đó tôi hiểu ra một điều: \" tác dụng của thuốc càng nhanh thì độc tính của thuốc càng mạnh.</em></div><blockquote><div>thuốc có công hiệu càng mạnh , hiệu quả càng nhanh chóng thì nó lại càng hại cho cơ thể.</div></blockquote><div><strong>tại sao không thể chữa bệnh ung thư bằng các loại thuốc chống ung thư</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/ApfWu_y5LGcU8pCWZXa2yTJLXZiCVFGqGx6nuAeW6AarpCKjI42Qhcssok87q_CD9EKKbSKZPws92G3cGrHUCBOYv4rLiCFcCzu_dXC5iYDOaKY4TCZrEgZV-irjH6HhFt0JXCDZn7EVU0MA4t9brQ1OidpgdyDKC0F7u_SwOMoi_ukYcoczXox66OcomGzrZs1D6MACcAp83MpAvrYJN0RU0p8zDlJsz-93ZwkcfB4MhkGilROHalQbjhkDsWLIUUl8Vc00Tgn5dUq_dzDaDBHI_0px0EI8uD6Jt5bxx9q2tBJSHEkAKE4tTsFMPL7n5Pu3dynRVFUKooFHOWbGLba-9hs34sGMDxYfUd7s3ZikNM7eFMyH5w8_xV76SJbgrUHseFqHxsEUyANHdeoqYnz3O8nbf2yuQYlVWEyw5ie9P4vdjAuJGs64Brkb5vJ81IMyhnKCJD10BS7nKVTaImSpUFx3AuvZ4Uhs4bxwjdLR3jurUnAf_lqwIR5pjcIS2YVL_qddu0K22kKyNRq4G75uP6Im9imPrqLxtn4nuwzLv6d8LCIkMyqKlbSkm5_T1HRaENsd1JAIolMuVXOkPqxXyOQ5g0GEB5z6XOv-5_TQXxNaM1Ot_EZNku7PiXQ=w373-h280-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div><strong>&nbsp; &nbsp;&nbsp;</strong><em>Tôi đã từng đề cập đến ở trên là dù loại thuốc nào đi chăng nữa cũng đều là \" thuốc độc\" làm tổn hại cơ thể con người. Lý do lớn nhất để tôi khẳng định như vậy là chúng khiến cơ thể tiêu tốn một lượng lớn enzyme diệu kỳ. Trong số vô vàn các loại thuốc, loại nguy hiểm nhất với enzyme diệu kỳ chính là \" thuốc chống ung thư \"</em></div><div><em>&nbsp; &nbsp;&nbsp;</em>Theo quan điểm của tác giả, ông cho rằng, những loại thuốc này không khác gì thuốc độc giết người, tốt nhất không dùng. Ngay cả trong trường hợp phát hiện thấy ung thư ở tuyến bạch huyết bên ngoài đại tràng, ông cũng không kê thuốc chống ung thư cho bệnh nhân. Phương pháo trị liệu của ông là cắt bỏ bộ phận đã bị di căn sang ung thư, sau khi loại bỏ hết các bộ phận bị ung thư có thể nhìn thấy trên cơ thể bệnh nhân, tiếp tục lại bỏ các yếu tố được cho là nguyên nhân gây ung thư. <em>Trước tiên phải kể đến việc bỏ thói quen hút thuốc lá và uống rượu, sau đó, trong 4 năm, 5 năm phải ngưng sử dụng các loại thịt, sữa bò, các sản phẩm từ sữa. Cùng với việc thực hiện phương pháp ăn uống Shinya, chỉ ăn một lượng nhỏ thịt động vật, tôi còn hỗ trợ bệnh nhân về mặt tinh thần để bệnh nhân cảm thấy vui vẻ.</em></div><div>&nbsp; &nbsp; Sở dĩ tác giả cho rằng thuốc chống ung thư là \" chất độc chết người\". Đó là khi đi vào cơ thể, các chất này sẽ sinh ra một lớn \" gốc tự do oxy hóa\". Dựa vào các gốc tự do oxy hóa có độc tính mạnh này, thuốc chống ung thư có thể tiêu diệt các tế bào ung thư, nhưng đồng thời tiêu diệt luôn cả tế bào bình thường.</div><div>&nbsp; &nbsp; Trong thực tế, cũng có người bình phục bằng phương pháp trị liệu sử dụng thuốc chống ung thư. Tuy nhiên, phần lớn những người đó là những người trẻ tuổi và duy trì được số lượng lớn enzyme diệu kỳ trong người. Theo thời gian, số lượng enzyme diệu kỳ trong cơ thể bị giảm xuống. Tỉ lệ dùng thuốc chống ung thư ở người trẻ tuổi cao hơn bởi với những người trẻ dù có tiêu tốn lớn enzyme diệu kỳ vì thuốc chống ung thư, nhưng trong cơ thể vẫn còn lượng enzyme cần thiết cho cơ thể hồi phục sau tổn thương.</div><div>&nbsp; &nbsp;Các tác dụng phụ của thuốc là chán ăn, buồn nôn, rụng tóc... Tất cả các triệu chứng này đều sảy ra khi bị thiếu hụt enzyme trong cơ thể, hậu quả khi sử dụng lượng lớn enzyme diệu kỳ vào việc giải độc.</div><blockquote><div>enzyme diệu kỳ không phải là thứ được tạo ra vô hạn. khi bạn thực hiện chế dộ ăn uống điều độ, thói quen sống lành mạnh, không lãng phĩ các enzyme, chúng sẽ trở thành nguồn năng lượng quan trọng duy trì sinh mệnh của bạn. Hạn chế sử dụng các enzyme diệu kỳ chính là bí quyết để chữa trị bệnh tật và sống lâu dài, khỏe mạnh.</div></blockquote><div><strong>Tại sao cơm luôn tốt hơn cháo?</strong></div><div>&nbsp; <em>&nbsp;Khi xem, &nbsp;xét lại các kiến thức thông thường từ trước tới nay, với trọng tâm là \" enzyme \", tôi nhận ra trong số các thói quen mà mọi người hay làm và cho rằng đó là thói quen \" vì cơ thể</em></div><div>&nbsp; &nbsp;Một trong số đó là \" suất ăn bệnh viện\" cho các bệnh nhân nhập viện. đó chính là cháo.</div><div>Đặc biệt, với những bệnh nhân vừa làm phẫu thuật liên quan đến nội tạng, thường họ sẽ làm theo cách: \" để dạ dày không phải làm việc quá nhiều, hãy bắt đầu từ bữa cơm ba phần cháo \". Tuy nhiên đây lại là một sai lầm lớn.</div><div>&nbsp; &nbsp;Kể cả với những bệnh nhân phẫu thuật dạ dày, ban đầu ông cũng kê cho họ chế độ ăn bình thường ngay sau khi phẫu thuật. Ông cũng từng cho bệnh nhân ăn sushi vào bữa trưa ba ngày sau phẫu thuật. Nếu hiểu được cơ chế hoạt động của enzyme bạn sẽ hiểu. Điểm tốt của bữa ăn bình thường là phải \" nhai kỹ \". trong nước bọt có chứa enzyme tiêu hóa, nhờ quá trình nhai mà enzyme được trộn đều cùng thức ăn trong khoang miệng,, thúc đẩy quá trình phân giải thức ăn, do đó hấp thu thức ăn sẽ tốt hơn.</div><div>&nbsp; &nbsp; &nbsp;Tuy nhiên, nếu ban đầu cho bệnh nhân ăn cháo, bệnh nhân còn chưa nhai được sáu miếng đã nuốt luôn, vì thế, dù là cháo mềm nhưng lại không được trộn đều cùng enzyme nên quá trình tiêu hóa sẽ rất kém.</div><div><strong>SỮA BÒ CHỈ LÀ ĐỒ UỐNG DÀNH CHO BÊ CON</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/www.bioutiful.al/wp-content/uploads/2017/11/qumeshti-fakte.png?resize=800%2C445\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>1.SỮA BÒ GÂY KHÓ TIÊU HÓA</div><div>Mặc dù trong sữa bò chứa nhiều protein, chất béo, đường, canxi, vitamin... &nbsp;nhưng thực tế, không có thực phẩm nào khó tiêu như sữa bò. Casein, chiếm 80% số protein có trong sữa bò, ngay khi vào dạ dày sẽ bị đông cứng lại nên rất khó để tiêu hóa.</div><div>2.UỐNG NHIỀU SỮA BÒ DẪN ĐẾN LOÃNG XƯƠNG</div><div>Nhầm lẫn lớn nhất của mọi người đối với sữa bò là sữa bò giúp phòng tránh bệnh loãng xương. nhưng đây là một sai lầm tai hại, chính vì uống quá nhiều sữa bò mới dẫn đến loãng xương.</div><div>&nbsp; Nồng &nbsp;độ canxi trong máu người ổn định trong khoảng 9 - 20mg (100cc). Khi uống sữa bò, nồng độ canxi trong máu tăng lên nhanh chóng. Thế nên nếu chỉ nhìn qua, mọi người sẽ cho rằng cơ thể hấp thu được nhiều canxi. Tuy nhiên chính cái gọi là \" tăng nồng độ canxi trong máu\" này lại gây nên bi kịch cho chúng ta. Thực ra, khi nồng độ canxi trong máu tăng lên, cơ thể sẽ điều chỉnh sao cho nồng độ canxi quay về giá trị cân bằng ban đầu, lượng canxi thừa sẽ được thận bài tiết qua đường nước tiểu. Thật đáng buồn cười khi chính lượng canxi trong sữa bò vốn được ta uống để hấp thu thêm canxi lại làm giảm lượng canxi trong cơ thể.</div><div>&nbsp; <em>&nbsp;Bốn nước có ngành công nghiệp sữa lớn nhất trên thế giới là Mỹ, Thụy Điển, Đan Mạch, Phần lan. Tại các nước này, Người dân uống sữa mỗi ngày. Tỉ lệ loãng xương, gãy xương ở các nước này cao là vì vậy.</em></div><div>&nbsp; &nbsp; <em>&nbsp;Trong khi đó, canxi trong các loại cá nhỏ hay rong biển mà người Nhật hay ăn trước đầy không bị hấp thu nhiều đến mức làm tăng nồng độ canxi trong máu. Giai đoạn chưa hình thành thói quen uống sữa, người Nhật hầu như không bị bệnh loãng xương. Ngay cả hiện tại, tôi cũng chưa nghe nói những người không có thói quen uống sữa hay ghét sữa bị bệnh này cả.</em></div><div><em>3. &nbsp;SỮA BÁN TRÊN THỊ TRƯỜNG CÓ THỂ COI LÀ \" SỮA BỊ GỈ \"</em></div><div>&nbsp; &nbsp; &nbsp;Sữa trước khi bị chế biến chứa rất nhiều thành phần có lợi. Trong đó cũng có rất nhiều enzyme như enzyme lactase phân giải carbohydrate, enzyme lipase phân giải chất béo, enzyme protesa phân giải protein... Ngoài ra, trong loại sữa trước khi gia công còn chứa Lactoferrin, được biết đến với công dụng chống oxy hóa, chống viêm, chống virut, điều hòa hệ miễn dịch... Tuy nhiên, trong loại sữa bán trên thị trường hiện nay, các \" thành phần có lợi \" kể trên đều đã mất trong quá trình chế biến sữa.</div><div>&nbsp; &nbsp;Sữa sau khi được vắt ra từ vú bò sẽ được chứa trong một bể chứa. Sau đó sữa của các nông hộ thu được sẽ được chuyển đến một bể chứa lớn, tại đây sữa được khuấy đều để đồng hóa. Đồng hóa có nghĩa là \" làm đồng đều \". Vậy làm đồng đều cái gì? đó là các hạt chất béo có trong sữa.</div><div>&nbsp; &nbsp; Trong sữa có khoảng 4% chất béo chủ yếu chúng tồn tại dưới dạng các \" hạt \" nhỏ gọi là \" giọt chất béo \". Nếu để sữa tươi một thời gian, giọt chất béo nổi lên trên tạo thành váng sữa. Để tránh tình trạng này, người ta sử dụng các loại máy đồng hóa sữa để nghiền nhỏ các giọt chất béo.</div><div>&nbsp; &nbsp;Trong quá trình đồng hóa, các chất béo vốn có trong sữa tươi đã kết hợp với oxy, biến thành \" lipid peroxide \". Lipip peroxide chính là chất béo bị oxy hóa quá mức, đó chính là \" chất béo bị gỉ sét nặng \". Quá trình xử lý sữa chưa dừng lại ở đó. Sữa được đồng hóa bắt buộc phải được tiệt trùng để ngăn ngừa sự sinh sản của vi khuẩn. Phương pháp diệt khuẩn sữa có thể chia làm 4 cách lớn sau đây:</div><div>- Phương pháp thanh trùng nhiệt độ thấp, thời gian dài ( LTLT). Sữa được gia nhiệt trong 30 phút ở nhiệt độ 62~ 65 °C để diệt khuẩn. Cách này còn được gọi là \" phương pháp thanh trùng nhiệt độ thấp \"</div><div>- Phương pháp thanh trùng nhiệt đô cao thời gian dài (HTLT). Sữa được gia nhiệt trong 15 phút ở nhiệt độ trên 75 °C để diệt khuẩn.</div><div>- Phương pháp thanh trùng nhiệt độ cao thời gian ngắn ( HTST). Sữa được gia nhiệt trên 15 giây ở nhiệt độ trên 72 °C để diệt khuẩn. đây là phương pháp phổ biến nhất trên thế giới.</div><div>- Phương pháp tiệt trùng ở nhiệt độ siêu cao, thời gian ngắn (UHT). Sữa được gia nhiệt trong 2 giây ở nhiệt độ 120 ~ 130 °C ( hoặc gia nhiệt trong 1 giây ở 150 °C ) để tiệt trùng.</div><div>Phương pháp phổ biến trên thế giới là thanh trùng nhiệt độ cao thời gian ngắn, nhưng ở Nhật lại sử dụng phương pháp tiệt trùng ở nhiệt độ siêu cao thời gian ngắn. Enzyme rất kém bền với nhiệt, chúng bị phá hủy ở nhiệt độ 48 độ và ở mức nhiệt 115 độ, enzyme hoàn toàn bị phá hủy. Vậy nên dù thời gian ngắn đến đầu, thời điểm sữa được gia nhiệt đến 130 độ, các enzyme hầu như mất hết. Một vấn đề nữa là protein là chất biến tính vì nhiệt. Khi luộc trứng trong thời gian dài, lỏng đỏ của trứng dễ bị bong ra, protein trong sữa cũng biến đổi giống như vậy. Các chất Lactoferrin vốn kém bền với nhiệt cũng bị mất trong quá trình tiệt trùng.</div><div>như vậy, sữa trên thị trường Nhật Bản chính là loại thực phẩm gây hại đến sức khỏe con người.</div><blockquote><div>&nbsp; &nbsp; những ai thích uống sữa, hãy chọn loại sữa không bị đồng hòa, được thanh trùng ở nhiệt độ thấp và chỉ nên thỉnh thoảng uống chúng thôi.</div></blockquote><div>&nbsp;4. TẠI SAO SỮA BÒ KHÔNG PHẢI LÀ THỨC UỐNG CHO NGƯỜI LỚN</div><div>&nbsp; &nbsp; Vốn dĩ sữa bò chỉ là đồ uống cho bê con mà thôi. Do đó, các thành phần trong sữa cung đều là các thành phần thích hợp cho sự phát triển của bê con. Những thứ cần thiết cho sự phát triển của bê con không có nghĩa là nó cũng hữu ích cho người.</div><div>&nbsp; &nbsp; Nhìn vào tự nhiên bạn sẽ thấy, dù là loài động vật nào chăng nữa, cũng chỉ có những con non mới sinh không lâu mới uống sữa.</div><blockquote><div><em>Trong tự nhiên, không tồn tại một loài động vật nào sau khi trưởng thành vẫn còn uống \"sữa\".</em>\n<em>Đó chính là quy luật tạo hóa của thiên nhiên. Chỉ có con người là đang cố tình uống các loại sữa bị oxy hóa của các loài động vật khác. Và tất nhiên đó là đi ngược lại quy luật của tự nhiên</em></div></blockquote><div>&nbsp; &nbsp;Hơn nữa, các thành phần trong sữa bò, sữa dành cho bê con, và sữa mẹ, sữa dành cho em bé, hoàn toàn khác nhau. Điều đó của nghĩa là mặc dù cùng là \"trẻ con\", nhưng nếu khác loài thì các chất cần thiết cũng khác nhau. Vậy nếu là \" người lớn \" uống thì sẽ thế nào?</div><div>&nbsp;Lactoferrin có trong sữa bò rất kém bền với axit dạ dày, thế nên nếu người trưởng thành uống, dù là uống sữa chưa được gia nhiệt để tiệt trùng, thì Lactoferrin cũng sẽ bị phân giải bởi axit dạ dày. Điều này cũng sảy ra với lactoferrin trong sữa mẹ. Các em bé mới sinh có thể hoàn toàn hấp thu lactoferrin trong sữa mẹ là do dạ dày còn chưa phát triển hoàn toàn do đó lượng axit dạ dày tiết ra còn ít. Hay nói cách khác, dù cùng là \" sữa người \" đi chăng nữa, đây cũng không phải là sữa để người trưởng thành nên uống.</div><div><strong>Lý do tôi nghi ngờ các loại \"sữa chua huyền thoại\" chính là đây</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/s4DNWktKFZ4UVLjnbd6WaTTwNcbU9QkQX5ny4CxjWHMEYgMBNo6f-yDA9ObDujFVgejMKPn2bLfwstwGJ2EXv8MgXjoZJQfxnem_PjbYcduKOGtTqTbKnteB5bWHbz8mIUQJmAwvAu5fBEPfu6ANoSAO7lWah9Be3g2vizTALXkDNzJdEyGTbFHch-SnlzrBIkcKsQZCuH-6RxXRJW98zNLnMyfsaJWVVo88HujnQIclOTUYTXbDmPcytXNyNQZqnGDOAAvuIgRQVWpnm87UiZVDfhitfnnK4E6swD6EyN5ADGsB9k3pX1yHzKNwRt6EbYxY0oamHwbTiJ8RqmMQoNvc-mIv2Ix3UrYwmS69NY3_SRc7_N7TssSatnmx_ZQou9PbEQN4d1WWm8hLL8tr86BPnxqFC8w6ariDLXCigSDhSUB1JZ-idbjaVQ7jbZUbZ9w_-2o__i1aQBRq_5MPe1Q_u_HYX4YObIN63w1wftMfUQgc8WirAyPTcuEzVePiVjMFoh-Z-oEgpGVCeoEdkvL7KOgLGB6pXqWjcdMyjCh53_WnLODMYBzgzlN07GuDQ7pvxBsfOnQgPx3OQfZIxhdrFNwWV3x5aN-SGOt0oz-Gp6Q0kpMQCXcm4npthmA=w634-h423-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>&nbsp; &nbsp; <em>Gần đây, mọi người bắt đầu tán dương các loại sữa chua như: \"sữa chua biển Caspi\", \" sữa chua nha đam \"... là thực phẩm rất tốt cho sức khỏe. Tuy nhiên, tôi cho rằng quan niệm ăn sữa chua hằng ngày tốt cho đường ruột hoàn toàn là \"nói dối\".</em></div><div><em>&nbsp; &nbsp;Khi tôi hỏi những người hay ăn sữa chua, họ thường nói : \" dạ dày, đường ruột của tôi tốt hơn trước\", \" tôi đã hết bị táo bón\", \" bụng thoải mái hơn trước\"... Và nhiều người tin rằng sữa chua có công hiệu như vậy là nhờ có \" Khuẩn lactic\". tuy nhiên, chính \"nhờ có khuẩn lactic\" này mới là điều đáng nghi ngờ nhất. Trong đường ruột của người đã có sẵn vi khuẩn lactic. Tôi gọi đó là những \"vi khuẩn thường trú trong đường ruột\". Cơ thể con người có một hệ thống an ninh đối kháng lại tất cả các vi khuẩn hay virut từ ngoài xâm nhập vào cơ thể.</em></div><div>&nbsp; &nbsp; &nbsp;<em>Tầng an ninh đầu tiên chính là \"axit dạ dày\". Khuẩn lactic có trong sữa chua, ngay khi vào đến dạ dày, hầu hết đã bị tiêu diệt bằng axit dạ dày. Vì vậy, thời gian gần đây trên thị trường bắt đầu xuất hiện các sản phẩm sữa chua được xử lúy đặc biệt để \" khuẩn lactic\" có thể đi đến đường ruột. Tuy nhiên dù khuẩn lactic này có đến được đường ruột đi chăng nữa thì chúng có khả năng hộ trợ cho các vi khuẩn thường trú trong cơ thể, cải thiện cân bằng đường ruột hay không.</em></div><div><em>&nbsp; &nbsp;&nbsp;</em>Vậy tại sao nhiều người cảm thấy sữa chua \" công hiệu\" đến vậy. Một trong các nguyên nhân có thể do sự thiếu hụt enzyme phân giải lactose trong cơ thể. Lactose là thành phần đường có trong các sản phẩm từ sữa, và enzyme phân giải lactose là lactase. theo thời gian và tuổi tác, lượng lactase trong cơ thể sẽ giảm dần. Đây là điều hết sức bình thường bởi \"sữa\" là đồ uống cho em bé, không phải thức uống người trưởng thành nên uống. Nói cách khác, vốn dĩ lactase không phải là enzyme cần thiết cho cơ thể người trưởng thành. Trong khi đó, sữa chua lại có chứa rất nhiều lactose, thế nên khi ăn sữa chua, do thiếu enzyme phân giải nên lactose không được tiêu hóa, dẫn đến tình trạng tiêu hóa kém. Nói một cách dễ hiểu, khi ăn sữa chua nhiều người sẽ xuất hiện bệnh trạng tiêu chảy nhẹ. Và tất nhiên, Mọi người sẽ nhầm việc phân đóng khối từ lâu trong đường ruột bị đào thải ra ngoài do tiêu chảy nhẹ thành \"bệnh táo bón được chữa khỏi nhờ công dụng của khuẩn lactose\"</div><blockquote><div>Thường xuyên ăn sữa chua sẽ khiến đường ruột xấu đi. Tôi có thể tự tin kết luận như vậy là dựa vào kết quả lâm sàng của 300.000 trường hợp.</div></blockquote><div><strong>Không có loại dầu mỡ nào lại có hại như bơ thực vật</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/Pb-4lSekCm9eG22soBE7Xc2NWivNL61ztdW1eH4B2066i3vAIdmKcGQjQyl9bnSiJMgi7-8mQV2sqAVbXtw8lYohEJZ5Tuy2VWhJQxCAmGo9R_ZAOMmIO9e7cSwYZ-4zet0H15JG_PYktu769DrsNMYkSSeUPdYGwViHzgA8qEIma7jFLcPfIf9BHy9riOUl_khTsQi6RqzyWCGeZA6f7jYlt6eLOgaO2JY6jkvI_pUUGFvlRzWwIY7tpUeD4fDBDCZnwp6JfgJedPn3nB1jKkEsDCWI2MyYO5TM-Yv7ICafBt7OeudZ_NNvQ8CP6BbXW9rD3wmsqIpQAK3AjhWQS1q-J5iH-YltX3nJsWelGmFSBtyHzP10DOSQ_uBq-mqanhDpRp8zxsXUD7pATlhVwGAxN0p2Ahfvf0bqWWkc_Mefy_FC3Swd1EAk3fZRi8wx5HKaxMdF77buHuIFGVWH1FLYsu796Pd05C36CpnNpAb7h5fZ-5rdIubpguCxfLrWA8Bpv38t_hoR3ByJxsLEu0NCzXbMO-FfzJnm2AUnCCPWkReW3rVloCpSnyKrlyXZ3mg9uEaN5n9AFB6GbRz7s7yAyOeY8ZZi3gWw5iuZ5VzXAnbD5e7pbTUbbgpqtvM=w600-h450-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>&nbsp; Dầu mỡ chính là loại thực phẩm dễ bị oxy hóa nhất. Ngay cả dầu tách từ thực vật thường được cho rằng có ít cholesterol hơn mỡ động vật , do đó có lợi cho sức khỏe hơn, cũng không an toàn. Tác giả cho rằng, trải qua quá trình gia công để tách lấy dầu, các chất béo chưa bão hòa đã bị biến đổi thành \"chất béo chuyển hóa\" .&nbsp;</div><div>&nbsp; &nbsp;Vốn dĩ các loại dầu thực vật đều ở trạng thái lỏng khi ở nhiệt độ phòng, vì dầu thực vật có chứa rất nhiều chất béo chưa bão hòa. Tuy nhiên, người ta đã bổ xung hydro vào để thực hiện quá trình hydro hóa, biến chất béo chưa bão hòa thành chất béo bão hòa để bơ thực vật tồn tại ở thể rắn.</div><div>&nbsp; &nbsp;<em>trong thực tế không có thứ nào có hại cho sức khỏe hơn là bơ thực bật. Thậm chí khi hướng dẫn các bệnh nhân về phương pháp ăn uống lành mạnh, tôi còn nhắc nhở họ rằng: nếu trong nhà anh chị có bơ thực vật thì hãy vứt ngay đi</em>&nbsp; &nbsp;</div><div><br></div><div><strong>Thịt của các loài động vật có thân nhiệt cao hơn con người sẽ làm bẩn máu</strong></div><div>&nbsp; &nbsp; Trong phương pháp ăn uống Shinya luôn tập trung vào ngũ cốc và rau củ, cố gắng giảm lượng thịt động vật như thịt, cá, trứng, sữa ( chiếm dưới 15% khẩu phần ăn ).</div><div>&nbsp; &nbsp; mình sẽ tóm tắt nhanh phần này. Theo quan điểm của tác giả, Chất béo của các loại động vật có thân nhiệt cao hơn người đều có ảnh hưởng xấu, ngược lại, chất béo của các động vật có thân nhiệt thấp hơn người lại tốt cho cơ thể chúng ta. Thân nhiệt của bò, lợn, gà vào khoảng 38,5 ~ 40 độ đều cao hơn thân nhiệt người. Thân nhiệt của chim còn cao hơn nữa 41,5 độ. Trong khi đó, cá là động vật biến nhiệt, dù ở trạng thái thông thường, thân nhiệt của cá cũng thấp hơn rất nhiều với thân nhiệt người.</div><blockquote><div>&nbsp; &nbsp; C<em>ùng là chất béo động vật, nhưng nếu hấp thu chất béo trong cá sẽ tốt hơn rất nhiều so với hấp thu chất béo của thịt.</em></div></blockquote><div><strong>Gạo trắng là gạo đã chết</strong></div><div><br><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/P9WZYiyH25zmGs7c2l0rUQLZPJbGB3_0CxX81yiGTa9ELg9vtaS2cvcFt31IasnHaRG9kYIRVtej3C0FB5btoPGEo052HE9ElfHRL_Ztk6OeunXGZncpnQCcJwtcrvM_0E8RwnnlWDt7WdMnTgILopf0R58PKowOtSd_yTpBz-RoP31Lvyc1jF6Dbx-wAp7zfLThNTjDFYes0YDRALEHlQ4rE6VsFhcMLahWZU7GPOkmwfQF-XWI_-YOHnqgFvXq86sQ-lZ5W9CSkYwrdfGyaCAqkYcXM94Nw-bh9-TgMA4vpV2Wwh5hFPPjPH5pLX6N2pg0uxJfOI0Bc93vUQMuOGasQTn3NJNSbS-0-VvBcgFYlurvH_oGDQ3bLDIxtv74AsdsBLYJNIXTJO6_xJ9rWaO96V-b6IkOvezsw8JuTR-3eLxMCtdIx9Ak9Z6rOAEMOFNCO8UK7GpDmRBS_k3NZT3ODBJ2633SH7kE7sV7_D1m5Phjrn1DElKxF-mxo3LqM_Yotb3HSScCV8PKbyGDvT4AEFGI2LbEWFTqN9n8A32cDoPA5TS3f_KpfXN04dyXzYiAmLjUXIOYVqgb9_nQzJY1Cinl_FM5JmQGVi12qG_ITkGfnMCY-DZ9I4mVyag=w650-h341-no\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>&nbsp; &nbsp;&nbsp;</strong><em>Gần đây có nhiều người cho rằng ăn nhiều tinh bột gây tăng cân nên hạn chế ăn cơm. Tuy nhiên, quan niệm ăn cơm khiến cơ thể béo lên là quan niệm hết sức sai lầm. Tôi thường duy trì chế độ ăn gồm 40 ~ 50%</em> là ngũ cốc, và vì tôi biết cân đối bữa ăn nên không hề bị béo phì.</div><div>&nbsp; &nbsp;Loại ngũ cốc mà tác giả nói đến không phải là gạo trắng mà nhiều người vẫn ăn. Đó là năm loại ngũ cốc từ các loại lúa mạch, kê đuôi cáo, kê Proso, rau dền, kê Nhật, bo bo, diêm mạch trộn cùng gạo lứt. Tất cả các loại này nên chọn loại tươi mới, không có thuốc bảo vệ thực vật và không bị tinh chế. Gạo lứt ngay cả vừa mới thu hoạch cũng có khả năng bị oxy hóa nên ông khuyên nên dùng các túi gạo lứt có đóng gói chân không để tránh tiếp xúc với không khí, và khi mở bao, ông cố gắng ăn hết trong 10 ngày.</div><div>&nbsp; &nbsp;Hạt thực vật chứa rất nhiều enzyme nên có thể nảy mầm khi gặp điều kiện thích hợp. Ngoài ra trong hạt còn chưa chất ức chế rất mạnh là trypsin, chất ức chế nảy mầm để mầm không phát triển tùy ý. Việc ăn sống các loại ngũ cốc, đậu, khoai sẽ có tác hại là do cơ thể tiêu tốn nhiều năng lượng, enzyme để tiêu hóa , trung hòa chất ức chế này. Tuy nhiên chất ức chế trysin sẽ mất đi khi gặp nhiệt độ cao, hơn thế nữa đồ ăn được nấu cũng dễ tiêu hóa hơn, vậy nên sẽ tốt hơn nếu bạn nấu chín ngũ cốc trước khi ăn.</div><div>&nbsp; &nbsp; \"Gạo trắng\" là hạt gạo đã được tách trấu, bỏ lớp vỏ cám bên ngoài và cuối cùng là tách mầm chỉ để lại phần nội nhũ bên trong. Tuy nhiên đây chính là \" gạo đã chết\" sau khi bị loại bỏ hết các phần quan trọng nhất trong hạt gạo. do vậy, gạo trắng dù có tốt đến đâu cũng chỉ chứa một phần tư chất dinh dưỡng so với gạo lứt. Hơn nữa, chúng sẽ nhanh chóng bị oxy hóa hơn gạo lứt do gạo chưa được tinh chế. Gạo lứt có thể nảy mầm vì đây là \"gạo còn sống\" chứa trong mình năng lượng sống, còn gạo trắng thì không. Vì vậy gạo trắng là gạo đã chết.</div><div><br></div><div><strong>PHƯƠNG PHÁP ĂN UỐNG SHINYA</strong></div><div>&nbsp; <strong>&nbsp;Ăn thực phẩm chứa nhiều enzyme</strong></div><blockquote><div>điều cơ bản trong phương pháp ăn uống là thực phẩm chứa nhiều enzyme là thực phẩm tốt, ngược lại thực phẩm chứa ít enzyme hoặc không có enzyme là thực phẩm xấu.</div></blockquote><div>&nbsp; &nbsp;<em>&nbsp;Từ bé, tôi đã có một bí quyết để có thể làm thân ngay lập tức với bất kỳ chú chó nào. Và nó cũng không khó như các bạn tưởng tượng. Chỉ cần nhổ nước bọt ra lòng bạn tay, để cho chú chó đấy liếm là nó thân với bạn ngay. Bằng cách này bạn có thể làm quen với bất kỳ chú chó nào</em></div><div>Ông đã nhận ra: \"những chú chó này thích các enzyme có trong nước bọt\". Từ quan điểm này ông nhận thấy một điều là rất nhiều loài động với các tập tính ăn uống khác nhau, nhưng tất cả đều có một điểm chung là thích thức ăn chứa nhiều enzyme. Trong khi đó, phải chăng con người chúng ta lại quên đi nguyên tắc cơ bản ăn uống trong tự nhiên này.</div><div>&nbsp; &nbsp; Nhắc đến động vật ăn thịt, chắc hẳn mọi người nghĩ đến ngay đến loài động vật chỉ cần \"thịt\" thôi, nhưng thực sự không phải như vậy. Động vật ăn thịt thường ăn cả thực vật nữa. Vậy tại sao chúng lại chỉ ăn thịt? nguyên nhân là trong cơ thể chúng không có các enzyme phân giải thực vật. Nếu các bạn quan sát kỹ sẽ thấy chúng chỉ ăn các loài động vật ăn cỏ. Và khi săn được con mồi, chúng sẽ ăn ruột ( cơ quan nội tạng ) đầu tiên, nơi tiêu hóa lượng thực vật mà động vật ăn cỏ đã ăn cùng với các enzyme tiêu hóa tương ứng. Nhờ đó, động vật ăn thịt có thể hấp thu được các loại thực vật đã và đang được tiêu hóa trong dạ dày, đường ruột của động vật ăn cỏ.</div><div>&nbsp; &nbsp; Trong nền \"dinh dưỡng học\" hiện đại này, lại không &nbsp;có sự hiện diện của các \"enzyme\", yếu tố căn bản của thức ăn. Chính vì vậy, con người đang ăn phải các \" thực phẩm chết\", không chứa enzyme.</div><div><strong>bữa ăn lí tưởng</strong></div><div>&nbsp; bữa ăn lí tưởng theo quan điểm của tác giả gồm có 85% thực vật, còn lại 15% là món ăn động vật. Ông có thể đưa ra con số này chính là dựa vào \"số răng\" của con người. Vì răng phản ánh thói quen ăn uống của động vật. Ví dụ răng của động vật ăn thịt nhọn ở phần đầu giống như \"răng\" nanh của con người. loại răng này thích hợp với việc cắn xé thịt động vật. Trong khi đó, các loài ăn cỏ có răng vuông, mỏng như \"răng cửa\" ở người, thích hợp cho việc nhai cỏ và \"răng hàm\" để nghiền cỏ.</div><div>&nbsp; &nbsp;Con người có 32 chiếc răng bao gồm cả răng khôn. Ở mỗi hàm, con người có một cặp răng nanh, trong khi có 2 cặp răng cửa và 5 cặp răng hàm. Tỷ lệ răng \"1 - 7\" này nếu đưa vào tỉ lệ món ăn sẽ được 85% món ăn thực vật, 15% món động vật.</div><div>&nbsp; &nbsp; Chế độ ăn cân đối, hợp lý nhất với người như sau:</div><div>- Tỉ lê giữa món ăn thực vật và món ăn động vật là : 85% (~90%) và (10% ~) 15%&nbsp;</div><div>- Xét tổng thể bữa ăn, ngũ cốc chiếm 50% ; rau củ, hoa quả chiếm 35% ~ 45% , thịt động vật chiếm 10% ~ 15% .</div><div>- Với ngũ cốc, nên chọn các loại ngũ cốc không chế biến tinh.</div><div>- Về thực phẩm động vật, cố gắng ăn thịt động vật có thân nhiệt thấp hơn cơ thể người. Ví dụ như cá.</div><div>- Tất cả các loại thực phẩm đều chọn loại tươi mới, chưa qua quá trình tinh chế, cố gắng giữ nguyên trạng thái tự nhiên chưa qua chế biến.</div><div>- Hạn chế tối đa sữa và các sản phẩm từ sữa</div><div>- hạn chế dùng bơ thực vật, đồ chiên rán</div><div>- ăn ít một, nhai kỹ</div><div><br></div><div>&nbsp; &nbsp; <em>Có lẽ bạn sẽ thấy chế độ ăn như vậy phần lớn là các món ăn thực vật, nhưng hãy nhìn vào bữa ăn của tinh tinh, loài linh trưởng có gen di truyền gần với con người nhất ( giống đến 98.7% ) , bạn sẽ thấy khẩu phần ăn thực vật của nó chiếm 95,6%. Trong đó, hoa quả chiếm 50% , các loại hạt, khoai chiếm 45.6% . Còn lại 4% ~ 5% chính là thịt động vật như kiến hay côn trùng. Chúng không hề ăn cá.</em></div><div><em>&nbsp; &nbsp; &nbsp;Tôi đã từng kiểm tra nội soi hệ tiêu hóa của tinh tinh, chỉ nhìn vào dạ dày thôi bạn sẽ thấy da dày của tinh tinh giống người đến mức không phân biệt được. Và điều kinh ngạc hơn hết chính là chúng có dạ dày, đường ruột rất đẹp.</em></div><div><em>&nbsp;&nbsp;</em>\n<strong>Sinh hoạt không tiêu hao enzyme diệu kỳ của bác sĩ Shinya</strong></div><div><strong>- Buổi sáng</strong></div><div><strong>&nbsp; &nbsp;</strong>6h dậy, khởi động chân tay nhẹ nhàng. Sau đó ông uống 500 ml - 700 ml nước tốt ( nước tốt là nước có tính kiềm cao ). Khoảng 20 phút sau khi uống nước đề nước đi đến ruột, ông bắt đầu ăn các loại trái cây tươi chứa nhiều enzyme.</div><div>&nbsp; &nbsp;Bữa sáng bắt đầu sau đó 30, 40 phút. Món chính của buổi sáng là năm, bảy loại ngũ cốc trộn cùng gạo lứt. Đồ ăn kèm có rau hấp, natto ( món ăn truyền thống của Nhật Bản làm từ đậu tương lên men) , rong biển. Ông cũng ăn thêm một nhúm tảo bẹ nữa.</div><div><strong>- Buổi trưa</strong></div><div><strong>&nbsp; &nbsp;</strong>&nbsp; hơn 11h, ông uống 500ml nước. 30 phút sau nếu có hoa quả ông sẽ ăn hoa quả. thi thoảng nếu không có hoặc phải ra ngoài hoặc không có hoa quả ông sẽ không ăn nữa</div><div>&nbsp; &nbsp; Ông chia sẻ rằng ông không ăn được rau sống nên hay thay bằng các loại rau hấp. Vì nếu nấu trong nhiệt độ quá cao, các enzyme sẽ mất đi. Bữa trưa của ông có các món chính vẫn là ngũ cốc.</div><div><strong>- Buổi chiều</strong></div><div>&nbsp; &nbsp; Sau khi ăn trưa, ông không ăn các bữa nhẹ. Đến 16h30, ông sẽ uống tiếp 500ml nước. 30 phút sau lại ăn trái cây và sau 30, 40 phút nữa ông lại ăn tối.</div><div>&nbsp; &nbsp; Từ bữa tối đến lúc đi ngủ, ông không ăn thêm thứ gì nữa. Ông cho rằng đó là cách để tránh tình trạng trào ngược dạ dày khi ngủ.</div><div>&nbsp; &nbsp;Tác giả cho rằng : <em>&nbsp;tất cả những gì cần để sống khỏe mạnh đều được ghi trong \" kịch bản sự sống \" của mỗi chúng ta. Điều chúng ta phải làm là lắng nghe cơ thể mình. Nếu không nghe thấy tiếng nói từ cơ thể mình, hãy học tập tự nhiên.&nbsp;</em>Các loài động vật ngoài tự nhiên khi chúng mắc bệnh vốn sẽ không có thuốc chữa và tỉ lệ chết khi mắc bệnh của chúng là rất cao. Vì thế chúng đã học được cách nên, không nên ăn gì và ăn bao nhiêu mới tốt. Đó là các quy định của tự nhiên. Loài người đã cố tình đi ngược lại các quy định này nên mới sinh ra bệnh tật.</div><blockquote><div>con người không cần chịu đựng những đau đớn, bệnh tật trong cuộc đời mình</div></blockquote><div>&nbsp; &nbsp; &nbsp;Nội dung bài viết, mình chọn lọc và trích dẫn từ cuốn sách \" Nhân tố ENZYME \" tác giả Hiromi Shinya</div><div>&nbsp;Các bạn nghĩ sao về những giả thiết và phương pháp này của tác giả? Các bạn có thể áp dụng chúng vào cuộc sống như thế nào?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":21648,"created_at":"2018-09-11T09:27:20.688Z"}