{"_id":5780,"body":"<blockquote><p>Mấy hôm nay tự dưng thấy có nhiều bạn hỏi về Tarot thực sự là gì. Tuy mới chỉ tìm hiểu về Tarot trong khoảng 2 năm, nhưng mình thiên về hướng nghiên cứu Tarot nhiều hơn là dùng nó để bói toán. Thế nên mình cũng có 1 số nhận định riêng về bộ bài bí ẩn này và xin được chia sẻ ở đây.</p></blockquote><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23cd22e0ba8211e6a2a477e016875c91.jpg\" style=\"width:530px; height:354.408px;\"></p><p><br></p><h2><em>Nguyên lý Tarot</em></h2><p>Có rất nhiều tranh cãi về việc Tarot bắt nguồn từ đâu cũng như bản chất của nó, nhưng theo như cảm nhận của mình thì tư tưởng cốt lõi của Tarot đó là niềm tin vào việc tất cả mọi vật trong vũ trụ này đều có 1 sự liên kết vô hình với nhau, kể cả sinh vật sống hay những thứ vô tri. Chính vì vậy mà trong cuộc sống này không có điều gì là ngẫu nhiên cả, tất cả những sự tình cờ hay trùng hợp mà bạn gặp đều bởi giữa bạn và mọi thứ xung quanh có 1 sự kết nối nào đó dẫn dắt bạn đến những sự kiện này. Giống như khi ta tình cờ gặp lại 1 ai đó, ta thường bảo là có \"duyên\" với nhau vậy.Từ niềm tin căn bản đó mà Tarot hình thành. Mỗi lá bài bạn rút được không còn là ngẫu nhiên hay là 1 kết quả của bài toán xác suất mà trở thành 1 phần của bạn, tương ứng với từng câu hỏi bạn đã hỏi.<br><br>Thế nhưng cũng có nhiều người thắc mắc là làm sao chỉ với 78 lá, Tarot lại có thể diễn tả được tất cả các sự kiện trong cuộc sống của đủ loại người. Đây thực ra là 1 điều rất hay của Tarot, khi 1 trải bài hiện ra, người đọc bài sẽ không phải chỉ dựa vào ý nghĩa gốc của các lá bài để đưa ra câu trả lời, mà còn sử dụng linh cảm, trực giác, hay cả sự tưởng tượng để liên kết các lá bài và câu chuyện của người hỏi với nhau, từ đó đưa ra 1 kết quả hợp lý. 1 lá bài có thể khai thác được ở rất nhiều góc độ như từ ý nghĩa gốc, nghĩa ngược (khi lá bài quay ngược), hình ảnh trực quan hay sự gợi hình của các chi tiết trong lá bài đó. Tiếp đấy là vị trí lá bài, rồi sự kết hợp của nó với những lá bài khác trong 1 trải bài. Tất cả những điều đó đã tạo ra 1 sự đa dạng vô cùng trong mỗi lần giải nghĩa.<br><br>Không giống với nhiều kiểu bói toán khác, Tarot không dự đoán tương lai cho bạn, nó chỉ có thể hiển thị cho bạn những kết quả tùy thuộc vào lựa chọn của bạn. Như vậy, bài Tarot không thể cung cấp cho bạn câu trả lời cụ thể, nhưng có thể giúp bạn tìm câu trả lời sâu trong tâm hồn của mình. Có thể coi bộ bài như 1 trí giả đưa ra những lời khuyên cho những điều bạn đang thắc mắc, trăn trở hay giúp bạn tìm ra những sự lựa chọn khác nhau mà bạn có trong cuộc sống.&nbsp;</p><p><br></p><p>Đây cũng là lý do chính khiến mình lựa chọn học Tarot. Mỗi 1 trải được bốc giống như 1 lần mình tự vấn chính mình vậy. Nó làm cho lớp sương mù che phủ nội tâm dần tan biến đi và mình hiểu được rõ hơn điều bản thân mình thực sự muốn.<br><br></p><h2><em>Tarot và triết học</em></h2><p>Có 1 điều nữa mà khi tìm hiểu về Tarot mà mình mới biết, đó là những hình ảnh trong các lá bài mang rất nhiều quan niệm triết học nhân sinh. 1 bộ Tarot bao gồm 2 phần: 1 bộ ẩn chính (22 lá), và 4 bộ ẩn phụ (mỗi bộ 14 lá). Bản thân mỗi bộ này lại truyền đạt những câu chuyện, những bài học cuộc sống riêng.<br><br>Lướt nhìn <strong>bộ ẩn chính</strong>, bạn sẽ cảm nhận được hành trình đi tìm sự minh triết của con người:</p><p><em>Khởi đầu The Fool (lá số 0) - 1 đứa trẻ ngây thơ chuẩn bị bước vào cuộc đời.</em><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c5e3380ba7b11e69277c7d42f3bb41c.jpg\"><em>Rồi đứa bé ấy trưởng thành dần qua sự tiếp xúc với các khía cạnh của xã hội như gia đình, tình yêu, giáo dục và quyền lực (lá số 1 đến lá số 7).</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0a1e240ba7c11e69277c7d42f3bb41c.png\"></p><p><em>Trải nghiệm rồi đến chiêm nghiệm. 7 lá tiếp theo đi sâu vào sự khám phá nội tâm, tiến vào tiềm thức với biểu tượng về sự rút lui như một nhà ẩn dật (The Hermit). Ông suy ngẫm về vòng quay số phận (Wheel of Fortune), về sự sống và cái chết (Death).</em><br><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5089df30ba7d11e69277c7d42f3bb41c.png\"><em>7 lá cuối là những bước đi còn lại để chạm đến được bản ngã. Giờ đây bạn đã ở trong bóng tối sâu thẳm của tiềm thức (The Moon). Và khi bạn tìm được ánh sáng ý thức (The Sun) trong bức màn đen vô tận ấy, đó là lúc bạn hiểu rõ mình thực sự là ai. Bạn giờ đây cùng thế giới hợp nhất và hòa làm 1 (The World).</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd389860ba7d11e69277c7d42f3bb41c.png\"></p><p><em>Thế nhưng 1 điểm đặc biệt nhất ở bài học này đó là sau lá The World, bạn lại quay trở lại với The Fool - lá bài đầu tiên. Hóa ra chính sự trong sáng, trống rỗng ban đầu lại là sự minh triết. Đứa trẻ ngây thơ đã trở lại, nhưng lúc này đây nó đã có được sự thông thái và sự tự do tuyệt đối. Chính số 0 đã nói lên tất cả, là khởi đầu cũng như kết thúc và nó cũng có thể đặt ở bất kỳ đâu, bất kỳ thời điểm nào.<br></em><br><strong>4 bộ ẩn phụ</strong> còn lại, mỗi bộ lại miêu tả những cung bậc phát triển của 4 yếu tố cơ bản của cuộc sống:<br><em><strong>Bộ Cups</strong> (nguyên tố nước) - đại diện cho <strong>cảm xúc</strong>: cảm xúc như nước, lên xuống thăng trầm đầy bất định. Các lá bài xuất phát từ tình yêu, tình bạn rồi đến những sự mất mát, rời bỏ và kết thúc lại bằng niềm hạnh phúc với gia đình.</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e61e440ba7e11e69277c7d42f3bb41c.png\"></p><p><br></p><p><em><strong>Bộ Swords</strong> (nguyên tố khí) - tượng trưng cho <strong>lý trí</strong>: lý trí như thanh kiếm sắc bén, đâm phá tất cả, thậm chí là cả bản thân mình. Câu chuyện của lý trí là sự lựa chọn, chém đứt tình cảm, chiến thắng, lừa lọc, mất phương hướng, cuối cùng là ác mộng và gục ngã.</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/514c8100ba7f11e6a2a477e016875c91.png\"></p><p><br></p><p><em><strong>Bộ Pentacles</strong> (nguyên tố đất) - là tất cả những gì thuộc về <strong>vật chất</strong> như tiền bạc, sức khỏe. Sinh ra từ đất, mà chết đi cũng lại trở về đất. Hành trình vật chất là đối lập giữa sự bảo thủ, nghèo đói với làm việc, thành quả và sự hào phóng, để đến cái đích cuối cùng là sự no đủ, hưởng thụ.</em></p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebadbca0ba8411e6a2a477e016875c91.png\"></p><p><br></p><p><em><strong>Bộ Wands</strong> (nguyên tố lửa) - hình ảnh của <strong>sự nhiệt huyết và tham vọng</strong>. Chúng tuy bùng lên và cháy sáng mạnh mẽ nhưng cũng có thể tàn lụi đi nhanh chóng. Đây là câu chuyện của sự đấu tranh, sự vinh quang, sự gánh vác trách nhiệm và sau cùng là mệt mỏi, kiệt quệ.<br></em><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00b49470ba8511e69277c7d42f3bb41c.png\"></p><p><br></p><p>Toàn bộ 78 lá bài giống như 1 lời giảng của 1 nhà hiền triết cho chúng ta về cuộc đời vô thường, về chân lý cuộc sống. Đối với mình, Tarot mang đậm tính triết nhiều hơn là màu sắc thần bí của nó qua bói toán. Bộ bài giống như là 1 vật trung gian giúp ta kết nối với con người bên trong của mình, từ đó đánh thức trực giác của mỗi người.</p><p><br>Ngày nay người ta thường chỉ biết đến Tarot như 1 công cụ để bói toán mà bỏ qua những các khía cạnh khác mà nó mang lại. Với 1 hệ thống biểu tượng mang những ý nghĩa sâu xa, triết lý, các lá bài Tarot có thể giúp chúng ta hiểu ra nhiều điều lớn lao về bản thân và cuộc sống. Xin đừng quá bài xích Tarot và coi nó là thứ gì đó mê tín dị đoan mà hãy nhìn nhận nó như 1 tàn tích của tri thức cổ xưa, có nhiều giá trị để nghiên cứu và vận dụng.</p><div>Đọc thêm:</div><p></p><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://edinhuy.spiderum.com/bai-dang/Tarot-va-cau-chuyen-triet-hoc-72w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tarot và câu chuyện triết học</strong><br><em class=\"markup-em\">Bài viết gửi bởi Duc Huy Nguyen trong mục Science2vn</em>edinhuy.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://edinhuy.spiderum.com/bai-dang/Tarot-va-cau-chuyen-triet-hoc-72w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bfae8f05f7311e8af59f10eccf84a3e.jpg)\"></a></div><p></p><p>Đức Huy</p><p><img class=\"fr-dib fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1c07130ba8111e69277c7d42f3bb41c.jpg\" style=\"width:172px; height:147.411px;\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-05T00:58:19.474Z","creator_id":3338,"down_point":0,"tags":[{"_id":"5a0f742946d0fa7b98358429","name":"TAROT"},{"_id":"582c132c6dc39c3d02dde2f1","name":"bí ẩn"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"title":"Tarot - Những lá bài huyền bí","up_point":58}