{"_id":8654,"title":"Kintsugi (金継ぎ) – bát vỡ lại lành","body":"<blockquote><div>They are more precious than gold, than much pure gold; they are sweeter than honey, than honey from the honeycomb. &nbsp;- Psalm 19:10.<br><br></div></blockquote><div>Dù không nói ra nhưng người ta khi còn trẻ ai cũng đều có những vọng tưởng – tìm thấy tình yêu chân chính của cuộc đời, làm công việc mình yêu thích, một gia đình yên ấm và &nbsp;địa vị trong xã hội. Nhưng cuộc sống không giống cuộc đời, nó luôn biết cách làm cho chúng ta thất vọng vào đúng thời điểm, đập tan những giấc mơ thành từng mảnh vụn vỡ.</div><div>Thời điểm mà mọi mơ mộng tan biến, tâm trí ta tìm tới một triết lí củaNhật Bản, hay cụ thể hơn là từ Thiền tông, một thứ triết học về gốm sứ. Qua nhiều thế kỉ, các Thiền sư lí luận rằng đừng nên vứt đi những bình gốm, bát sứ, ấm chén bị tổn thương. Dù đã hỏng nhưng chúng vẫn cần có sự tôn trọng và có thể chữa lành lại bằng sự quan tâm chăm sóc – quá trình sửa chữa này là biểu tượng của sự hàn gắn những vết thương qua thời gian, một nền tảng cơ bản của Thiền học. Từ dùng để chỉ truyền thống sửa chữa gốm sứ này gọi là kintsugi:</div><div><strong>Kin = vàng</strong></div><div><strong>tsugi = hàn gắn.</strong></div><div>Nghĩa đen: 'gắn lại bằng vàng'. Trong mỹ học Thiền, các mảnh vỡ của một chiếc bình gốm mà ta lỡ tay làm rơi xuống đất có thể được nhặt lại một cách cẩn thận, ghép lại và sau đó gắn với nhau bằng một thứ keo sơn chứa bột vàng. Người ta sẽ không cố gắng che giấu sự tổn thương, mà mục đích chính là làm cho các vết rạn nứt trở nên đẹp và mạnh mẽ. Những đường vân bằng vàng ở đây nhằm nhấn mạnh rằng những vụn vỡ đều có triết lí riêng của nó.</div><div><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/thumb_w/640/2016/bowl0233b-1479440801033.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tương truyền rằng nguồn gốc của Kintsugi xuất phát vào thời Muromachi, khi Shogun của Nhật Bản Ashikaga Yoshimitsu làm vỡ chiếc chén uống trà yêu thích của mình và gửi nó sang Trung Quốc để chữa lành. Nhưng khi nó trở lại, ông cảm thấy kinh tởm những cái đinh sắt được dùng để gắn các mảnh vụn lại với nhau. Ngay lập tức ông ra lệnh cho những người thợ thủ công tìm một giải pháp tốt hơn. Và cách họ làm là không che giấu những tổn thương, mà làm cho nó trở nên đầy chất nghệ thuật.</div><div>Kintsugi thuộc về một tư tưởng Thiền học gọi là <em>wabi sabi</em>: tôn trọng những gì đơn giản, cũ kĩ - đặc biệt là nếu nó là thứ mộc mạc hay đã trải qua sương gió. Có một câu chuyện kể về một nhân vật có ảnh hưởng sâu sắc tới trà đạo Nhật Bản, Sen no Rikyū: Trong một chuyến du ngoạn xuyên qua phía nam Nhật Bản, ông được mời tới dự tiệc ở nhà một người bạn, nơi đó có một cái ấm uống trà cổ mà người này nghĩ rằng có thể Rikyu sẽ rất thích. Nhưng ông dường như không thèm để ý đến cái ấm mà chỉ nói những chuyện cây cỏ hoa lá bên ngoài. Vì quá thất vọng, khi Rikyu rời đi, người chủ nhà đã đập vỡ tan bình trà và lui về phòng. Nhưng những vị khách khác đã nhặt lại những mảnh vỡ và dán chúng lại bằng kĩ thuật kintsugi. Khi Rikyu quay lại đó, ông cầm chiếc chén lên, mỉm cười một cách thông thái và tán thưởng: \"Giờ nó đúng là một kiệt tác.\"</div><div><figure class=\"aligncenter\"><img src=\"http://kintsugigifts.com/img/products/bowl0107.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong một thời đại tôn sùng sự trẻ trung, hoàn mĩ và những cái mới, nghệ thuật Kintsugi giữ lại một triết lí đặc biệt – đời ta nhưng một chén trà vỡ. Sự quan tâm và tình yêu dành cho những mảnh vỡ có thể dạy cho chúng ta cách tôn trọng những gì đã tổn thương và để lại những vết sẹo, sự dở dang thiếu hoàn mỹ, bắt đầu từ bản thân ta và những người xung quanh.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EBUTQkaSSTY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Nguồn: <a href=\"http://www.thebookoflife.org/kintsugi-2/\" target=\"_blank\">http://www.thebookoflife.org/kintsugi-2/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2587,"created_at":"2017-07-31T08:24:51.336Z","down_point":0,"up_point":62,"tags":[{"_id":"58f861c2d4eb133eedfd498d","name":"LINH TINH"},{"_id":"597ee953fbb1440d172096eb","name":"TRIẾT HỌC"},{"_id":"597ee953fbb1440d172096ec","name":"NHẬT BẢN"}]}