{"_id":23447,"tags":[{"_id":"5d5e711b26f402770e949713","name":"#AMAZONRAINFOREST"},{"_id":"5d186d9d05bbcd44ad03c18e","name":"CHÁY RỪNG"},{"_id":"5d62471a96b4d326423032fd","name":"NGUYỄN HỮU LINH"},{"_id":"5d62471a96b4d326423032fc","name":"THANG MÁY"},{"_id":"5d62471a96b4d326423032fb","name":"LU CHỐNG NGẬP"}],"up_point":54,"down_point":3,"title":"Thế giới Lu - Linh Không Nứng và No Need to Pray for Amazon ","body":"<div style=\"text-align:justify;\">Các sự kiện xảy ra trong bài viết này đều dựa trên trí tưởng tượng phong phú của tác giả. Bất kỳ sự tương đồng với bất kỳ người, sự kiện, hình ảnh, vật thể không xác định xuất hiện trong bài viết đều hoàn toàn là sự trùng hợp ngẫu nhiên.</div><h4 style=\"text-align: justify;\"><strong>World 1 - Thế giới LU :</strong></h4><blockquote><div style=\"text-align:justify;\"><strong>Hội thảo thế giới trên , chuyện nước mưa ngập úng.</strong></div><div style=\"text-align:justify;\"><strong>Cả hội trường lúng túng, có một người đứng lên.</strong></div><div style=\"text-align:justify;\"><strong>Tôi không tiện nêu tên, nhưng đề xuất thật thà.</strong></div><div style=\"text-align:justify;\"><strong>Giải pháp cổ đưa ra, \"Ta dùng lu...chống ngập\".</strong></div></blockquote><div style=\"text-align:justify;\">Thế là cả hội trường vỡ òa trong sung sướng. Trời ơi, giải pháp thật đơn giản thế mà chúng ta không nghĩ ra. Miền Tây người ta sử dụng Lu, mình thành phố thì mình đào hầm chứa nước.</div><div style=\"text-align:justify;\">Chúng ta cứ mải quanh quẩn với các ý tưởng cao siêu, nào là phải xây những cống thật to, xây những hầm chứa nước 2 tỷ đô như bên Nhật Bản hay thuê Siêu Máy Bơm mà vận hàng mất hàng tỷ đồng. Thậm chí có khi phải qua Trung Quốc mượn cái súng bắn chặn mưa mà họ áp dụng ở Bắc Kinh để hạn chế mưa trong những ngày thi đấu Olympic.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2b97970c70c11e985331dc7e8f47a52.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>\"Lu 2 tỷ\" - Made in Japan</strong></figcaption></figure></div><div style=\"text-align:justify;\">Trong khi đó, mỗi nhà xây mới nên xây thêm một hầm chứa nước (không bắt buộc) và sẽ được nhà nước hỗ trợ một phần. Nước đấy sẽ dùng để sinh hoạt và các việc khác như tưới cây, rửa xe... . Nếu còn dư nước trong hầm không sử dụng hết, sẽ có các xe bồn thu gom nước đến từng nhà mua của người dân và bán lại cho các nhà máy nước để họ lọc làm nước sạch. Vậy là không những chống ngập, giảm chi phí sử dụng nước, lại còn có thể bán lại cho nhà máy nước để có tiền.</div><div style=\"text-align:justify;\">Thế là sau khi nghiên cứu, người dân thành phố nọ ai ai cũng muốn đào hầm tích nước, và thành phố chỉ còn một điểm ngập duy nhất - ngập nhà máy nước do dân \"phản động\" bán nước đông quá. Tình trạng ngập úng cũng chả còn, người dân lại còn lập đàn cầu mưa nữa chứ. Thật là ngược đời.</div><div style=\"text-align:justify;\">Bên cạnh đó, \"Lu\" chứa nước 2 tỷ đô của đất nước Mặt Trời phải đóng cửa vì người dân bên đó thấy cách đào hầm này hay quá. Thi nhau đào đào đào. Các chuyên gia các nước khác thì sang học tập kinh nghiệm về \"CHỐNG NGẬP BẰNG LU\". Vị Tiến Sĩ kia được tặng huân chương về đóng góp cho đất nước, đi đâu cũng được yêu mến.</div><div style=\"text-align:justify;\">Thật là một kết thúc có hậu, nhỉ ?</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\"><strong>World 2 - Thế giới LINH KHÔNG NỨNG :</strong></h4><blockquote><div style=\"text-align:justify;\"><strong>Tại một tòa nhà kia, tồn tại một thang máy.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Thế quái nào trong đấy, lại đúng lúc buổi khuya.</strong></div><div style=\"text-align:justify;\"><strong>Một ông vừa uống bia, và bé gái 7 tuổi.</strong></div></blockquote><div style=\"text-align:justify;\">Ông ta tiến gần đến bé gái, đầu cúi thấp xuống, tay của ông bắt đầu đặt lên... vai bé gái.</div><div style=\"text-align:justify;\">- \"Này cháu, khuya rồi mà sao cháu lại đi thang máy. Bố mẹ cháu đâu mà lại để cháu đi một mình như thế này ?. Cháu mấy tuổi rồi ?\".</div><div style=\"text-align:justify;\">- \"Dạ cháu 7 tuổi ạ, cháu xuống dưới mua ít bim bim ạ.\".</div><div style=\"text-align:justify;\">- \"Bác cũng có cháu gái bằng tuổi với cháu, nếu là cháu bác thì bác không cho đi thế này đâu. Thế nhà cháu ở tầng mấy, bác sẽ đưa cháu về tận nhà rồi bác sẽ nói chuyện với bố mẹ cháu.\"</div><div style=\"text-align:justify;\">Sau khi đưa cô bé về và nói chuyện với bố mẹ của cô bé. Ông ấy ngay hôm sau đã gặp ban quản lý chung cư và nêu ý kiến lắp đặt thêm các Camera an ninh và đề xuất cấm các bố mẹ trong chung cư để con nhỏ của mình đi một mình trong giờ khuya. Các phụ huynh có con nhỏ đều hoàn toàn ủng hộ các ý kiến của&nbsp;ông.</div><div style=\"text-align:justify;\">Mặc dù ông ấy không phải là người trực tiếp sống ở trong chung cư ấy. Ông ấy chỉ là người họ hàng đến thăm con vào cuối tuần.</div><div style=\"text-align:justify;\">Thật là một kết thúc có hậu, nhỉ ?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4488840c70f11e9961c8b3da0f28b21.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Thang Máy Vui Vẻ</strong></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>World 3 - &nbsp;Thế giới NO NEED TO PRAY FOR AMAZON :</strong></h4><blockquote><div style=\"text-align:justify;\"><strong>Khu rừng Amazon, lá phổi ôi đại ngàn&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Cháy ba tuần liên tiếp, đến giờ lửa chưa tan...</strong></div></blockquote><div style=\"text-align:justify;\">Nhưng thế giới ấy không cầu nguyện cho Amazon, càng không cầu nguyện cho Người Amazon.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10fd2320c71011e9acae3d93dbc5fd3e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Hãy Hành Động Vì Chính Bạn - Đừng Cầu Nguyện Vì Chúng Tôi</strong></figcaption></figure></div><div style=\"text-align:justify;\">Họ tự hỏi tại sao lại Tập Trung Hết Trứng Vào Một Rổ như vậy ?. 20% lượng Oxygen trên Trái Đất lại nằm ở 1 Quốc Gia, vậy nếu người cầm quyền ở Quốc Gia đó có ý muốn chặt rừng/ đốt rừng để có đất canh tác và làm kinh tế, thì chúng ta làm sao có thể cấm được họ, lại càng không thể \"Cầu nguyện\" để họ thay đổi ý định.</div><div>Họ nhận ra rằng việc chỉ trích Quốc Gia nắm khu rừng kia gây ra cháy là sai lầm, giống như việc bạn đưa cho người ta một món đồ cực kỳ quý giá của bạn để nhờ họ giữ giùm vậy. Sau đó người ta vứt đi để lấy chỗ chứa đồ quý giá của họ thì bạn lại Cầu Nguyện. Hoặc tệ hơn là Chỉ Trích để bắt họ tìm lại. Trong khi bạn hoàn toàn có khả năng tự giữ món đồ quý giá ấy...</div><div style=\"text-align:justify;\">Các nguyên thủ trên Thế Giới liền nhóm họp ngay lập tức, họ phân chia ra theo tỷ lệ diện tích của từng đất nước thì 20% diện tích đất nước đó phải là Rừng (nhiều hơn càng tốt). Vậy thì thay vì một vụ cháy có thể mất luôn cả 20% lượng Oxygen, thì tỷ lệ hư hại của một vụ cháy chỉ tầm 1 - 5% lượng Oxygen của Trái Đất.</div><div style=\"text-align:justify;\">Thật là một kết thúc có hậu, nhỉ ?</div><div style=\"text-align:justify;\"><br></div><h4 style=\"text-align: justify;\"><strong>Về 3 Thế Giới Trên :</strong></h4><div style=\"text-align:justify;\">Trong <em><strong>Thế Giới 1</strong></em><strong>&nbsp;</strong>: Chính quyền và xã hội đã rất ủng hộ ý tưởng dù thô sơ, nhưng sau đó đã cùng nhau nghiên cứu và đưa ra được giải pháp cải tiến hơn. Họ không chỉ trích, các nhà báo không đưa tin giật gân câu view, cư dân mạng không hề đùa cợt. Họ tôn trọng danh dự, nhân phẩm của người đại biểu.</div><div style=\"text-align:justify;\">Trong <em><strong>Thế Giới 2</strong></em> : Người đàn ông đã dùng thời gian cá nhân của mình để lên tiếng bảo vệ trẻ em. Ông không ngần ngại dù ông không sống ở đó, chỉ lên thăm người bà con. Phụ huynh cũng nhận ra các nguy cơ và ủng hộ ý tưởng của người đàn ông đó, họ dạy các cháu về xâm hại tình dục, về việc tới nơi vắng người, về các cách phòng tránh các sự việc đáng tiếc đối với trẻ em.</div><div style=\"text-align:justify;\">Trong <em><strong>Thế Giới 3</strong></em> : Các chính phủ và người dân đều biết rằng lỗi ở họ, vì họ đã đùn đẩy trách nhiệm bảo vệ Trái Đất của chúng ta vào một nước khác. Họ lập tức sửa sai và đã rút được nhiều bài học từ vụ cháy rừng kia.</div><div style=\"text-align:justify;\">Các thế giới trên đều là hư cấu, nhưng chẳng phải chúng ta đều muốn sống trong những thế giới như vậy sao?</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">DMQA - 25/08/2019</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4915,"created_at":"2019-08-25T08:30:18.303Z"}