{"_id":7434,"title":"'ĐƯA NHAU ĐI TRỐN' - ai đã bắt Người Trẻ chúng tôi đi trốn đời? ","body":"<div>Bạn sẽ không tốn 3 phút đọc bài viết này, vì căn bản tôi biết quá nhiều người đang đi trốn, và tôi biết lối ra! Bài viết này lấy cảm hứng từ 'Đưa nhau đi trốn' của Đen và Linh Cáo.&nbsp;</div><div>Tôi không già đâu, tôi chỉ tầm tuổi bạn thôi. Cái độ tuổi mùa xuân hoài bão 17-25 mà người ta bảo.</div><div>Lần đầu tiên tôi thực sự nghe bài hát ấy nhưng từ ngữ đã tuôn trào ra không cần ngừng lại để suy nghĩ.</div><div><strong>Tôi đã từng rất muốn đi trốn. Trốn khỏi hiện thực. Trốn khỏi sự căng thẳng của việc học ở trường, đi học thêm. Trốn khỏi cha mẹ. Họ không hiểu mình. Trốn khỏi cái hình dáng này, khuôn mặt này. Và mỗi lần nghe chúng nó cười cợt khi nhìn tôi. Trốn khỏi cái quỹ đạo sống hằng ngày mà tôi không thể không chấp nhận.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db2371901f7411e79eca8d350d17216f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi lao xe đạp điện và đi. Đi từ tổng hợp đi lên Giảng Võ, ra Hồ Tây đứng ngắm mặt hồ nước mênh mông, rồi thấy nắng lóng lánh trên mặt nước mà chỉ cảm thấy trong tim, trong lòng trĩu nặng chứ không như trong những bộ phim tôi đã xem. Tôi chạy lên hồ Gươm, lấy tai nghe ra nghe, rồi bật nhạc thật to. Nghe classics rồi chuyển sang rap rồi Mưa Trung Quân. Khóc và chạy xe điện thật nhanh dưới mưa. Đấm đánh thâm cả tay. Chạy thật nhanh. Thu lu ngồi 1 góc. Đọc sách. Vẫn không hết. Rất nhiêu lần tôi khóc trên con đường về sau khi học thêm và vẫn không thể trốn nổi điều đó. Mãi rồi, tôi mới nhận ra điều mình đang trốn đó chính là bản thân mình.</div><div>Tôi thất vọng với bản thân, tôi chạy theo với thành tích với cái hào nhoáng bên ngoài. Tôi sẽ không kể cho bạn những thứ hào nhoáng đó là gì, vì tôi có thể viết xong tôi sẽ xoá cái note này luôn mất. Sống trong thành phố như Hà Nội, ‘<em>thành phố chật chội náo nức', ‘nơi mà việc thở cũng làm ta lao lực'</em>. Đúng, tôi ghét bản thân mình, nghe nó thở thôi tôi cũng ghét, ghét cái cách nó suy nghĩ, cách nó quá nhạy cảm. Tôi mơ về hình tượng của bản thân mà tôi không thể nào làm được (bây giờ nhìn lại thì toàn là điều vớ vẩn) Tôi đã mơ về việc đi trốn ‘<em>đi trốn đến tận cùng trái đất, và tôi cũng chẳng quan tâm đó là ‘ngày nắng đẹp rạng ngời hay gió về, hay bão táp mưa rơi'.</em> Vì cái chính kể cả ngày nắng dịu dàng hay nắng cháy bỏng thì trong lòng tôi vẫn chỉ là một mớ. Bão táp. <strong>Tôi đã muốn đi. Muốn đập phá. Muốn gào lên muốn tát muốn đấm bản thân mình. Ghét cái con người, cái cuộc sống này.</strong></div><div style=\"text-align: center;\">Lúc đó tôi chỉ có 1 suy nghĩ. Giải quyết cái mớ này.<br>Tôi tâm sự mọi người. Thất bại vì họ chẳng hiểu tôi nói gì.<br>Tôi up instagram than thở. Thất bại vì chẳng ai comment.<br>Tôi đi học thiền. Thất bại vì cách học tôi sai.<br>Tôi niệm Phật. Thất bại vì lòng tôi không thành.<br>(<em>Hoặc) kiếm một ai đó để yêu.&nbsp;</em>Nhỡ đâu họ hiểu được mình thì sao?</div><div>Và, tháng 6 ấy, tôi đã được tặng một cơ hội, đi trốn thực sự. (tôi thật sự R.Ấ.T.M.A.Y.M.Ắ.N) 28.08 tôi lên máy bay và tôi gọi ngày đó là ngày tôi làm lại cuộc đời. <em>Cũng đúng một phần, vì tôi học được cách trân trọng và yêu thương bản thân.</em></div><div>Cũng như các du học sinh khác, tôi có hàng tá vấn đề. Học ở trường, tìm bạn, shock văn hoá, thậm chí bà chủ nhà tôi ở còn hay gây sự với tôi, không đủ tiền, mục tiêu, tham vọng, tham gia hoạt động, vấn đề với gia đình, và thất vọng với bản thân. Lại thất vọng. Vì tôi không hiểu tôi, điều gì cuộc đời cho tôi, mục tiêu thực sự của tôi là gì. Cứ chạy theo người ta. Hồi đó có khi đến cả mấy tuần không gọi điện về gia đình. Nhiều hôm tôi phát điên với bản thân vì nhìn lại chẳng có mấy bạn. Phát điên vì tôi học hành không được như ý muốn. Tôi không dám nói chuyện với gia đình vì sợ bố mẹ nhìn thấy cái mớ đó. <strong>VẪN CHỈ LÀ THẤT VỌNG</strong>. Tồi tệ lắm.</div><div>Tôi tham gia khoá học Mindfulness. Khoá học 1 tháng và có một thứ khắc ở trong tôi: học để chấp nhận bản thân mình. Chấp nhận mọi thứ suy nghĩ tốt hay xấu trôi nổi trong lòng. Vì ai cũng thế.&nbsp;</div><div>Nhưng chúng ta phải biết đứng sang 1 bên và nhìn nó trôi, rồi ‘chọn sẽ đi theo' suy nghĩ tốt nào. Tôi làm theo. Tôi chấp nhận mọi suy nghĩ 'hỗn loạn' trong lòng. Tôi học thở. Tôi chấp nhận cơ thể mình, chấp nhận hình dáng mình, khuyết điểm và nhược điểm. Rồi cứ thế mà tôi chấp nhận được điểm tốt, điểm xấu của người khác. Chấp nhận được cái tính của họ, chấp nhận được sự cục cằn của họ với mình. Bởi tôi biết họ luôn là người tốt, người không ai xấu cả, chỉ là có thể tuổi thơ, rồi tính cách trời cho họ, tự dưng tâm trạng bất ổn hôm đó mà họ cáu lên với mình. Tôi chấp nhận hết, tôi yêu thương họ. Bởi vì tôi yêu thương tôi, tôi hiểu mình cũng có điểm xấu mà người khác chỉ muốn đánh cho tỉnh nhận ra, cũng có điểm tốt và đó là trời cho, là không thể thay đổi.&nbsp;</div><div>Tôi tận dụng điểm mạnh và khắc phục điểm yếu. Tham vọng bây giờ xây dựng trên những gì tôi đã có, những gì tôi thực sự đam mê chứ không phải mấy hình tượng NGƯỜI KHÁC tôi cố gắng sao chép như năm xưa. Tôi biến đổi. Tôi biết yêu bản thân mình. Và từ đó đến nay tôi chưa bao giờ muốn đi trốn, hay kể cả ngừng luôn suy nghĩ kiếm ai đó ở bên cạnh để bình tâm. Vì tôi biết ở bên cạnh tôi, có bản thân mình. Tôi hạnh phúc vì tôi là tôi. Nên mọi nơi, mọi vấn đề tôi không phải trốn. Cứ thế mà đối diện. <strong>Tôi có 1 hậu phương vững chắc đó chính là bản thân mình.</strong></div><div>À còn ý định kiếm ai đó để yêu? (khái niệm yêu của tôi: yêu bản thân của nhau. Không phải ai cũng yêu theo khái niệm này đâu!) Đương nhiên là không có ai haha. Thực ra tôi thấy ý, khi đến cả bản thân mình còn không chấp nhận thì cũng chẳng có ai yêu nổi, kể cả chó. Ghét bản thân xong quay ra hi vọng đứa nào đó yêu bản thân mình. Hồi đó tôi còn xấu. Đúng ra là chưa khai thác hết vẻ đẹp tiềm ẩn. Ai đối với tôi cũng đẹp hết, chỉ là nhiều khi xã hội lằng nhằng mỗi năm mỗi nơi một kiểu đánh giá vẻ đẹp. Nên nhiều lúc phải sống ảo thì mới lừa được nhau.</div><div>Và tôi cũng rất thán phục cái cặp đôi trong ‘Đưa nhau đi trốn' của Đen, ít nhất bằng một cách nào đó họ yêu nhau!</div><div>Bố tôi có câu :' <em>Ai cũng có sứ mệnh riêng của mình, con phải đi tìm nó, đừng kêu than với bố nữa'</em>. Tôi mong điều mình viết có thể giúp các bạn phần nào trên con đường đi tìm hiểu mình, và sứ mệnh của mình.</div><div>Đọc thêm: 7 Habits of Highly Effective People (cá nhân tôi thấy đọc bằng tiếng anh khá hiệu quả và rõ ý)<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mindfulness (có thể bắt đầu từ thầy Thích Nhật Hạnh)<br>Ikigai</div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7417,"created_at":"2017-04-12T12:02:23.929Z","down_point":3,"up_point":56,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"58ee174f0def3709de93ddf7","name":"ĐEN "},{"_id":"58ee174f0def3709de93ddf8","name":"RAP VIỆT "},{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "}]}