{"_id":19977,"tags":[],"up_point":75,"down_point":1,"title":"Tự bạn vô sinh, hãy ngưng đổ lỗi cho đậu phụ!","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f12d6c1055dd11e9817675e6e8563602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h2 style=\"text-align: center;\">Đàn ông ăn đậu phụ nhiều là bị vô sinh đấy</h2></blockquote><div style=\"text-align:justify;\">Mỗi khi nghe câu này tôi chỉ muốn nhảy dựng lên mà xỉa xói vào mặt cái kẻ vừa mới thở ra phát ngôn xàm xí vớ vẩn nhất hành tinh này. Đây là một sự bịa đặt vô cùng vô lý, đã thế lại còn xúc phạm một cách nghiêm trọng tới một trong những chế phẩm kì diệu của nhân loại nữa chứ!&nbsp;</div><div style=\"text-align:justify;\">Sự liên hệ giữa đậu phụ và bệnh yếu sinh lý, hoặc, chứng vô sinh ở nam giới, là một khẳng định thiếu căn cứ và xuất phát chủ yếu từ việc kém đọc hiểu + thiếu ý thức tìm hiểu thông tin, hay còn gọi là <strong>NGỤY KHOA HỌC</strong>.&nbsp;</div><hr><h2 style=\"text-align: justify;\">Bản chất của đậu phụ</h2><div>Nguyên liệu để làm ra đậu phụ có thể tóm gọn trong 4 gạch đầu dòng:</div><div>&nbsp; &nbsp; - Đậu nành khô</div><div>&nbsp; &nbsp; - Nước</div><div>&nbsp; &nbsp; - Cốt chanh</div><div>&nbsp; &nbsp; - Muối</div><div>Trong đó, đậu nành là thành phần chủ yếu, và cũng là bắt nguồn của mọi nghi vấn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fb853c055e811e9b54c215c48caaf51.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đậu nành - Nguyên liệu chính tạo nên đậu phụ</figcaption></figure></div><h2>Tin đồn từ đâu ra?</h2><div style=\"text-align:justify;\">Nguồn gốc về tin đồn cho rằng đậu phụ nói riêng và đậu nành cũng như các chế phẩm từ đậu nành nói chung gây ảnh hưởng tới khả năng sinh lý ở nam giới bắt nguồn từ một chất tồn tại trong các sản phẩm này : <strong>Phytoestrogens</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a912d4055e911e98d81dd670a815e79.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">So sánh cấu trúc 2 loại Phytoestrogens phổ biến tìm thấy trong thực vật so với cấu trúc Estrogens ở cơ thể động vật.</figcaption></figure></div><div style=\"text-align:justify;\"><em>Phyto&nbsp;</em>trong tiếng Hy Lạp có nghĩa là <em>Cây</em>, còn <em>Estrogens</em> là nội tiết tố nữ quan trọng và chủ yếu, được sản xuất chủ yếu bởi buồng trứng, ngoài ra tuyến thượng thận và nhau thai cũng sẽ sản xuất một lượng nhỏ. Chúng ta đều đã được học về Estrogens trong chương trình Sinh học ở trường Trung học, rằng nữ có Estrogens và nam có Testosterone. (Tuy nhiên, cũng phải nhớ kĩ rằng 2 nội tiết tố này tồn tại ở cả nam và nữ, chỉ khác nhau về lượng mà thôi). Như vậy, Phytoestrogens có thể hiểu là \"Nội tiết tố nữ có nguồn gốc thực vật\".</div><div style=\"text-align:justify;\">Phytoestrogens là hợp chất được tìm thấy không chỉ trong đậu nành. Những thực phẩm bạn tiêu dùng hàng ngày cũng chứa Phytoestrogens, bao gồm ngũ cốc, hạt lanh, vừng, hoa bia và các cây họ đậu. Vì cấu trúc tương tự như nội tiết tố nữ, Phytoestrogens khi được đưa vào cơ thể người có thể tác dụng giống như Estrogens : giúp tránh cảm giác nóng bừng (hot flash), ngăn người loãng xương, hỗ trợ giải quyết các vấn đề kinh nguyệt, giảm mụn, chống ung thư vú, tăng cường sức khỏe tim mạch,... Vì thế đôi khi người ta còn gọi Phytoestrogens là Dietary Estrogens - Nội tiết tố ăn kiêng.</div><div style=\"text-align:justify;\">Dựa trên hợp chất này, tiến sĩ Jorge Chavarro và các đồng nghiệp của Trường Y tế Công cộng Harvard, Bệnh viện Brigham and Women, Bệnh viện Đa khoa Massachusetts và Trường Y Harvard đã tiến hành nghiên cứu tác động của nó tới chất lượng tinh trùng ở nam giới . Nghiên cứu này được tài trợ bởi Viện Khoa học Sức khỏe Môi trường Quốc gia, Viện Tiểu đường và Bệnh Tiêu hóa Quốc gia và Chương trình Nghiên cứu Sau tiến sĩ của Mitchby. Nó có tên nguyên văn là <em><strong>S</strong><strong>oy food and isoflavone intake in relation to semen quality parameters among men from an infertility clinic.</strong></em> Nghiên cứu được công bố trên tạp chí y khoa <em>Human Reproduction</em> ngày 23 tháng 7 năm 2008 :</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://academic.oup.com/humrep/article/23/11/2584/2913898?searchresult=1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Soy food and isoflavone intake in relation to semen quality parameters among men from an infertility clinic</strong><br><em class=\"markup-em\">AbstractBACKGROUND. &nbsp;High isoflavone intake has been related to decreased fertility in animal studies, but data in humans are scarce. Thus, we examined the asso</em>academic.oup.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://academic.oup.com/humrep/article/23/11/2584/2913898?searchresult=1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b928c5055f111e99dad9f66c36085c4.jpg);\"></a></div></div><div>Nghiên cứu này đưa ra một kết luận như sau</div><blockquote><h4>Chúng tôi phát hiện ra một mối liên hệ tỉ lệ nghịch giữa lượng tiêu thụ thực phẩm họ đậu với nồng độ tinh trùng. Điều này có thể quan sát thấy rõ hơn ở những phân khúc tinh trùng có nồng độ cao và ở những mẫu tinh trùng của nhóm đàn ông thừa cân hoặc béo phì. Ý nghĩa lâm sàng của phát hiện này vẫn cần phải được cân nhắc. Do khan hiếm dữ liệu về cơ thể người trong lĩnh vực này, &nbsp;việc &nbsp;nghiên cứu sâu hơn là rất cần thiết, lý tưởng nhất là trên các mẫu thử ngẫu nhiên.</h4></blockquote><h4>Thế thì rõ ràng là đậu \"có thể\" gây ra vô sinh còn gì!?</h4><div style=\"text-align:justify;\">Gượm đã nào. Tôi đã nói gì nhỉ? Đúng vậy, là kỹ năng đọc hiểu và ý thức tìm hiểu thông tin, mà tôi thích gọi bằng cái tên hàn lâm hơn là <em>Tư duy phê phán</em>. Bạn không thể chỉ nhìn vào mỗi cái kết luận được! Đấy không phải cách chúng ta xem một bài nghiên cứu đâu.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f4cdf0055fa11e9962e33660a8e2a9b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nghiên cứu này, nếu bạn để ý, có một điểm yếu chí mạng.</div><div style=\"text-align:justify;\">Trong mục Mẫu và Phương pháp của nghiên cứu có ghi rõ, những người tham gia thử nghiệm là \"Các đối tác nam thuộc những cặp đôi hiếm muộn đã từng tới xét nghiệm tại Trung tâm về các vấn đề sinh sản - Bệnh viện đa khoa Massachusetts\". Dữ liệu này tương ứng với con số 598 người đàn ông tham gia thử nghiệm. Trong đó 140 người cung cấp thông tin về việc tiêu thụ thực phẩm từ đậu. Trong số 140 người này thì 40 người lại không cung cấp mẫu tinh trùng để kiểm tra, và một người bị chứng Bế tinh Azoospermia (Vô sinh do không có tinh trùng).&nbsp;</div><div style=\"text-align:justify;\">Như vậy số lượng cuối cùng để nhóm nghiên cứu đưa ra kết quả phân tích là 99 người. Tận những 99 người đó các bạn! Đây hoàn toàn không phải con số khả dụng cho một nghiên cứu khoa học mang tính toàn nhân loại thế này. 99 gã đàn ông hiếm muộn thích ăn đậu từng đến bệnh viện Massachusetts so với 3,4 tỷ người đàn ông đến từ mọi chủng tộc trên toàn thế giới vào năm 2008. Well, có lẽ không cần phải nói thêm gì ở đây cả. Nếu để đặt tên đúng cho trường hợp này, tôi nghĩ nên đổi thành \"Mối liên hệ giữa chất lượng tinh trùng của những bệnh nhân tại bệnh viện Massachusetts và thói quen tiêu thụ thực phẩm họ đậu\".&nbsp;</div><div style=\"text-align:justify;\">Cá nhân tôi tin rằng tiến sĩ Chavarro cũng biết chắc chắn để đi tới kết luận thỏa đáng ông sẽ cần một mẫu thử lên tới vài nghìn đến chục nghìn người đàn ông đến từ những chủng tộc, quốc gia và văn hóa khác nhau, nhiều độ tuổi khác nhau, lối sống khác nhau... Nên mới có \"việc nghiên cứu sâu hơn là rất cần thiết, lý tưởng nhất là trên các mẫu thử ngẫu nhiên\".</div><h4>Một suy đoán không có nghĩa là tất cả.</h4><div>Trích báo điện tử Người lao động, ngày 27/01/2018 :</div><div>\"Trước đó, PGS-TS Nguyễn Thị Lâm, Phó Viện trưởng Viện Dinh dưỡng, cũng khẳng định trong đậu nành có chất giúp kích thích nội tiết tố nữ estrogen nhưng đây là dạng hormone thực vật, yếu hơn 500 lần so với tiết tố của động vật. Vì vậy, nam giới sử dụng đậu nành và các chế phẩm từ đậu vẫn không bị ảnh hưởng.\"</div><div style=\"text-align:justify;\">Chúng ta thường rất nhạy cảm với vấn đề sức khỏe, vì chúng ta quan tâm tới nó. Nhưng tôi mong mọi người không nên để Ngụy khoa học làm lu mờ đi tính chân thực và chính xác của cuộc sống. Để làm rõ quan điểm, tôi không nói rằng nghiên cứu của tiến sĩ Chavarro là ngụy khoa học. Đó là suy đoán, là giả thiết của ông ấy - một người làm khoa học với những phương pháp khoa học thực thụ. Việc của họ là đưa ra những giả thiết và kiểm chứng nó. Họ chỉ đang làm công việc của họ. Bản thân họ cũng đã xác nhận rằng vấn đề này chưa đủ căn cứ và cần nghiên cứu thêm.</div><div>Nhưng giới truyền thông thì luôn lấy đó làm miếng mồi béo bở để đưa ra những cái title thật giật gân, bằng cách cắt xẻo cái phần kết luận của một bài nghiên cứu, thêm tí mắm tôm, gắn cái mác Havard danh tiếng vào rồi tung lên internet. Một công thức đơn giản cho hàng ngàn bài viết, bài đưa tin mỗi ngày, thu hút hàng triệu lượt quan tâm chia sẻ của chúng ta - những người mà tôi tin rằng bỏ ra không quá 2 phút để nghĩ cho kĩ về vấn đề mình vừa đọc. Chúng ta dễ dàng tin tưởng quá. Chúng ta tin những gì chúng ta vừa mới nhìn thấy, và rồi lại nhìn thấy những gì chúng ta tin.</div><h4 style=\"text-align: justify;\">Chúng ta nhìn thấy những gì chúng ta tin</h4><div style=\"text-align:justify;\">Nhiều người nói với tôi rằng đây hẳn là quan niệm từ xưa của các cụ, giống như một phần của văn hóa vậy, nên là mình phải tin tưởng làm theo. Giống như chuyện ăn xôi đỗ đỏ đỗ xanh, kiêng chuối khi đi thi vậy. Điều này làm tôi khổ tâm hết sức, nhưng chắc sẽ để ở các bài viết sau. Như đã nói ở trên, định kiến về việc ăn đậu xuất phát từ truyền thông chứ không phải phong tục tập quán gì.</div><div style=\"text-align:justify;\">Tôi có cơ hội được tiếp cận với một vài quan điểm mở rộng về vấn đề này khi các nhà sư được nhắc tới như là một ví dụ điển hình của việc sử dụng đậu phụ nói riêng và đồ chay nói chung như là một phương pháp làm giảm những ham muốn xác thịt trần tục, giúp cho tâm dễ tịnh hơn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c2bc54055fb11e9817675e6e8563602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đậu phụ là món ăn được các nhà sư sử dụng nhiều</figcaption></figure></div><div style=\"text-align:justify;\">Thật khó khi phải giải thích cho họ hiểu rằng đậu không giải quyết được vấn đề sinh lý theo bất cứ cách nào như vậy cả. Người chay tịnh ăn đậu vì nó lấp vào chỗ protein bị thiếu hụt khi ta từ chối ăn thịt. (Theo tính toán, 150g đậu phụ chứa khoảng 12g protein, giá trị tương đương 43g thịt). Đơn giản chỉ có vậy. Đậu phụ không có kì diệu đến thế đâu. Tại nó dễ chế biến và dễ ăn hơn các hình thái sản phẩm khác của đậu mà thôi.</div><hr><div>Để tìm hiểu thêm về ngụy khoa học, các bạn có thể tham khảo bài viết này của Huskywannafly:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Làm sao để chống lại ngụy khoa học?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5739a40560311e99b8a371f2d9d829f.jpg);\"></a></div></div><hr><div style=\"text-align:justify;\">Hiện tại vẫn chưa tìm thấy bằng chứng rõ rệt nào về việc đậu gây ảnh hưởng tới chất lượng tinh trùng của bạn. Quan niệm đàn ông ăn đậu vô sinh cho tới nay vẫn luôn là truyền miệng một cách thiếu cơ sở khoa học. Mẫu thử 99 người đàn ông phía trên như tôi đã đề cập là còn thiếu cơ sở, và cần được nghiên cứu thêm. Một suy đoán nhỏ có thể dẫn tới một phát kiến lớn, hoặc chẳng gì cả. Nó không đủ thuyết phục để chúng ta đạp đổ lịch sử hơn 3000 năm thu hoạch đậu của con người. Trong khi nhân loại đã và đang sử dụng đậu từ những năm 1100 trước Công Nguyên cho đến tận bây giờ, bạn và tôi có thể tin tưởng rằng việc tiếp tục sử dụng chúng không ảnh hưởng gì tới hạnh phúc gia đình trong tương lai cả.</div><div style=\"text-align:justify;\">Trừ khi bạn yếu sinh lý thật. Hoặc bạn anti-vax. Hoặc bạn đến từ Massachusetts :))</div><div style=\"text-align:justify;\">Tóm lại, các bạn kiêng dè đậu phụ, các bạn hãy ngồi lại và ngắm đĩa đậu phụ một chút...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5be3e6055e211e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><blockquote><h2 style=\"text-align: center;\">Cái này đẹp thế! Hot boiled thế!</h2></blockquote><div style=\"text-align:justify;\">Và rồi quan điểm của các bạn sẽ thay đổi. Các bạn sẽ thấy đậu phụ vô tội lắm lắm.</div><div style=\"text-align:justify;\">Lỗi tại bạn tự ysl thôi :)).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6160,"created_at":"2019-04-03T11:55:48.930Z"}