{"_id":19436,"tags":[{"_id":"5c83b0a74816cb3d5710b99e","name":"TIỀN BẠC"},{"_id":"5c83b0a74816cb3d5710b9a0","name":"TRIẾT HỌC THỰC HÀNH "},{"_id":"5c83b0a74816cb3d5710b99f","name":"GIÀU SANG "}],"up_point":77,"down_point":1,"title":"Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2d6c6c0426411e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Đợt rồi rộ lên trào lưu \"Nhiều tiền để làm gì\", bạn có thể tham khảo bài viết khá hay của anh Nhất Bảo <a href=\"http://nhatbaovn.spiderum.com/bai-dang/Nhieu-tien-de-lam-gi-hay-lam-gi-de-nhieu-tien-eth\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>.<br><br>Thật trùng hợp là thời điểm này, mình lại đang nghiền cuốn \"Moral Letters to Lucilius\" của Seneca đến đúng bức thư số 119, nơi ông bàn sâu về vấn đề tiền bạc và sự giàu sang. Đây có lẽ là bức thư tổng hợp nhất về đề tài này trong cả tác phẩm, và nó đóng vai trò cực kỳ quan trọng trong việc định hình tư tưởng của mình về vấn đề này.&nbsp;</em></div><div><em>Vì vậy mình đã liều lĩnh lược dịch để chia sẻ với các bạn ngày hôm nay. Nói là liều lĩnh vì mình không phải anh dịch thuật, và bức thư này chứa đựng quá nhiều những sự kiện lịch sử khá khó để có thể tìm lại và làm rõ, nên mình chỉ tập trung vào những ý chính mà thôi. Vì vậy mà dù cho đã cẩn thận duyệt đi duyệt lại, mình nghĩ phần dịch của mình có lẽ chỉ làm rõ được 6 70% về cả ý tưởng và sự mạch lạc trong bức thư của Seneca. Vậy nên nếu bạn cũng thấy được sự sâu sắc và cần thiết của bức thư này như mình, thì rất rất khuyến khích việc đọc lại bản tiếng Anh bạn nhé (mình để phía cuối bài).</em></div><div><br></div><hr><div><br></div><h3 style=\"text-align: center;\">Bức thư số 119</h3><div><br></div><div>Ông bạn thân mến,</div><div>Mỗi lần tôi khám phá được điều gì, không cần bạn phải nói: \"Share đi!\", vì tôi đã tự nói điều đó với bản thân mình. Vậy, bạn biết điều gì tôi mới khám phá ra không? Lấy “ví tiền\" của bạn ra đây, chuẩn bị làm 1 quả đậm đi, tôi sẽ dạy bạn cách làm giàu nhanh nhất có thể. Bạn không thể đợi để nghe điều đó phải không? Đúng đấy, hôm nay tôi sẽ chỉ cho bạn con đường tắt đến với sự giàu sang. Nhưng bạn cần 1 chỗ dựa tài chính phòng khi có biến cố. Để có thể làm kinh doanh, bạn phải vay mượn, chỉ là xin đừng ngu dại mà tìm đến bọn cho vay nặng lãi, tôi không muốn chúng nó bàn tán về bạn. Tôi sẽ chỉ cho bạn 1 chỗ dựa đã có sẵn ở đó và luôn chờ đợi bạn, như Cato đã nói: \"Bạn nên vay mượn từ chính bản thân mình\".</div><div>Không cần biết khoản đó nhỏ đến thế nào, nó sẽ luôn là đủ nếu chúng ta lấy thứ mình cần từ chính bản thân chúng ta. <strong>Bạn thân mến, thực ra không mong muốn thứ gì (bên ngoài) cũng tốt như là đang sở hữu thứ đó. Vì kết quả của cả 2 giống nhau: ta sẽ không phải nổi giận hay nôn nóng vì chúng</strong>. Yên tâm, tôi không bảo bạn phải đi ngược lại với những mong muốn tự nhiên cơ bản của con người, vì điều đó đơn giản là không thể. <strong>Nhưng, bạn phải nhớ rằng, tất cả những gì vượt quá những mong muốn cơ bản và thuần khiết đó đều là không cần thiết.</strong> Ví dụ, tôi đói, nên tôi phải ăn. Tự nhiên đâu có quan tâm việc bánh mì của tôi thô cứng khó nuốt hay làm từ loại tinh bột thượng hạng, điều duy nhất nó quan tâm là lấp đầy cái bụng. Tôi khát, tự nhiên đâu có quan tâm tôi uống từ cái vòi gần nhất hay từ thứ nước tinh khiết nhất quả đất, được làm mát trong cái chậu chứa tuyết. Điều duy nhất tự nhiên quan tâm là tôi phải chấm dứt cơn khát. Việc cái cốc của tôi làm bằng vàng, kim cương hay đá mã não, hay là cái cốc nẻ, hoặc thậm chí chỉ là cái vốc tạo bởi 2 bàn tay tôi, đâu có gì khác biệt. <strong>Nhìn đến tận điểm chính yếu, cốt lõi của mọi thứ, bạn sẽ lược bỏ được những yếu tố không cần thiết.</strong>&nbsp;</div><div><br></div><div>Phải chăng bạn vẫn đang băn khoăn cái gì làm tôi hứng thú đến thế? Vì tôi tìm thấy câu châm ngôn tuyệt vời này:</div><blockquote><h4>\"Người sáng suốt là người nghiên cứu kỹ càng nhất về sự giàu có một cách tự nhiên\".</h4></blockquote><div><br></div><div>Bạn quay lại và dấm dẳng: \"Tôi thực sự thất vọng. Ông đang nghiêm túc? Tôi để sẵn tiền sẵn vốn đây rồi, trực chờ ông chỉ lối để tôi làm kinh doanh, hay thứ gì tôi nên đầu tư. Vậy mà ông lừa dối tôi, ông dạy tôi nên nghèo đói sau khi hứa cho tôi giàu sang\".</div><div>Vậy bạn nghĩ 1 người không thiếu thốn gì là nghèo khó? “Không phải vậy”, bạn trả lời, “nhưng đó là bởi vì chính thái độ chấp nhận của người đó với hoàn cảnh”. <strong>Thế có phải bạn sẽ không đánh giá 1 người là giàu nếu người đó cứ phải ôm khư khư lấy của cải của mình và luôn sợ bị mất chúng. Và cuối cùng thì bạn sẽ chọn điều gì: Có 1 đống tiền hay có đủ số tiền mình cần? Những người có 1 đống tiền thường muốn nhiều hơn, 1 lý do rõ ràng chứng tỏ họ chưa có đủ. Trong khi những người có đủ rồi, họ đạt được 1 điều quan trọng mà những người giàu không đạt được: họ nhận ra được điểm dừng</strong>.</div><div>Bạn sẽ nói: \"Nhưng nếu chỉ đủ để không bị lạnh, không đói, không khát thì mỗi người sẽ có quá ít của cải\". Ô, không lẽ bạn quên Jupiter chả có gì hơn thế. <strong>Cái sự đủ, nó không bao giờ là ít ỏi, và cái sự không đủ thì không bao giờ là nhiều</strong>. Bạn nghĩ xem, Alexander đại đế vẫn \"thiếu thốn\" sau khi ổng chiếm hết Ba Tư và Ấn Độ. Bạn không thấy điều đó ư? Ổng tiếp tục tìm kiếm những miền đất mới để mở rộng đế chế của mình, thậm chí cả những vùng biển chưa ai biết đến, bắt quân lính vượt qua những thành lũy kiên cố của thế giới. Những gì thoả mãn tự nhiên không thỏa mãn con người. <strong>Ổng là 1 ví dụ điển hình của việc 1 người có tất cả nhưng lại luôn thèm khát nhiều hơn thế. Đầu óc chúng ta quá mông muội và u mê: một khi đã lao vào vòng chiến kim tiền, người ta tự nhiên quên mất luôn xuất phát điểm của mình.</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adab3700426511e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bản đô rộng lớn của Hy Lạp dưới thời Alexandros Đại Đế (Tranh từ vmacedonia.com)</em></figcaption></figure></div><div><br></div><div>Tiền không bao giờ khiến 1 người thực sự giàu có: <strong>thứ nó làm được là tiêm nhiễm vào đầu người chạm được nó 1 sự thèm khát có thể sở hữu nó nhiều hơn</strong>. Có phải bạn đang hỏi đâu là lý do nên nỗi ấy? Đó là vì: <strong>càng có nhiều tiền, bạn càng có thể làm ra nhiều hơn.</strong> Nhưng, 1 người đã nhìn ra được những nhu cầu cơ bản và chính yếu của tự nhiên, người đó sẽ không những làm chủ được bản thân và không biết đến nghèo, thậm chí người đó còn vượt qua được nỗi sợ nghèo đói. Thực ra, không dễ để hạn chế 1 người chỉ sở hữu những gì thuận với nhu cầu tự nhiên đâu nhé. Nếu bạn để ý kỹ, ngay cả những người bạn nói là nghèo, cũng vẫn có những thứ vượt ngoài những nhu cầu cơ bản của tự nhiên.</div><div>Nhưng đôi mắt của người đời thường bị che mờ và làm cho ngu muội bởi sự hào nhoáng của giàu sang, như những cung điện với trần dát vàng, hay đám gia nhận được tuyển lựa cẩn thận về cả ngoại hình lẫn đồng phục xa hoa bắt mắt. Tất cả những thứ đó chỉ nhằm thu hút sự chú ý và trầm trồ của đám đông. <strong>Người mà đã vượt ra khỏi những ham muốn tầm thường và sự ảnh hưởng của thần tài cũng như vận may, họ được hưởng cái hạnh phúc từ bên trong. Còn những người mà che giấu sự nghèo nàn bên trong của mình bằng việc phô bày những vật chất bề ngoài, họ có của cải như cách ta hay nói về người có bệnh tật vậy, khi mà chính bệnh tật mới chiếm được họ. Ta thường nói ngược là: \"Cơn sốt bắt được anh A\". Tương tự, ta cũng nên nói rằng: “Sự giàu có đã tóm được ông B”</strong>.</div><div>Lời khuyên tốt nhất tôi có thể đưa ra cho bạn là: <strong>Luôn định lượng mọi thứ dựa trên những ham muốn tự nhiên, những thứ mà hoàn toàn có thể được thỏa mãn mà không phải trả thứ gì hoặc phải trả rất ít.</strong> Xin đừng lẫn lộn những ham muốn ấy với những thói xấu của con người. Nếu bạn thấy bạn đang thắc mắc về chất lượng cái bàn ăn, hay sự tinh xảo của cái đĩa bạc, hoặc anh phục vụ lịch lãm mặt trơn da bóng, nên tự nhắc bản thân: nhu cầu tự nhiên (trong trường hợp này là cái đói) không đòi hỏi gì khác ngoài bữa ăn.</div><div><br></div><blockquote><h4>Bạn đang khát khô cổ: Liệu bạn sẽ yêu cầu được uống trong cốc vàng?</h4><h4>Bạn đang đói rã ruột: liệu bạn có yêu cầu được ăn nem công chả phượng?</h4></blockquote><div><br></div><div>Horace đã nói: cơn khát không bao giờ quan tâm đến chất lượng của cái cốc bạn dùng hay sự chuyên nghiệp của người phục vụ. Vì vậy, nếu bạn còn quan tâm đến việc người phục vụ của bạn tóc xoăn tự nhiên hay đó là cái cốc kiểu cách được làm từ những nguyên liệu đặc biệt, sự thật là lúc đó bạn không hề khát.</div><div>Thứ mà tự nhiên thực sự ưu đãi con người, đó là: <strong>những nhu cầu thực sự cần thiết không bao giờ đặc biệt</strong>. Những sự lựa chọn như: \"Cái này không đủ tốt, cái kia quá tầm thường, cái này làm ta đau mắt\" đều là dư thừa. Đấng sáng thế (người tạo ra thế giới) đã cực kỳ ưu ái khi đáp ứng những nhu cầu tự nhiên của con người mà không cần được nuông chiều. Tất cả những thứ chúng ta cần đều có sẵn hoặc có thể kiếm được 1 cách dễ dàng, trong khi giàu có xa hoa thường đến với cái giá là sự bất hạnh và những lo lắng muộn phiền. Vì vậy, chúng ta hãy cùng tận hưởng những gì tự nhiên mang lại với sự trân trọng, bằng cách xác định rõ những nhu cầu của chúng ta và từ chối quan tâm đến những thứ vượt quá những nhu cầu tự nhiên ấy.</div><div>Thân!</div><hr><div><br></div><h4>Bản tiếng Anh:</h4><blockquote><div>Letter 119<br>From Seneca to Lucilius</div><div>Greetings</div><div><br>1 Each time I make a discovery, I don’t wait for you to say, “Share!” I say it to myself. Do you want to know what it is I have discovered? Get out your wallet—it’s a terrific deal: I am going to teach you how to get rich in the fastest way possible. You can’t wait to hear this, can you? You’re quite right: I will show you a shortcut to fantastic wealth. But you are going to need a financial backer. In order to do business, you must take out a loan, only not, please, through an agent; I don’t want the brokers gossiping about you. 2 I have a backer ready and waiting to give you, the one Cato* recommends in his dictum: “You should borrow from yourself.”</div><div><br>No matter how small the amount, it will be enough if only we get what we need from ourselves. Dear Lucilius, not wanting is just as good as having. The result is the same in both cases: either way, you will avoid anxiety. It’s not that I am advising you to deny your nature—for nature is obdurate: it cannot be conquered; it demands its due. You should understand, rather, that everything that goes beyond nature is a favor and not a necessity. 3 I am hungry, so I have<br>to eat. Nature does not care whether the bread is coarse or of the finest flour: its interest is not in pleasing the stomach but merely in filling it. I am thirsty, but nature does not care whether I take water from the nearest pool or whether it is water I have chilled in a pile of snow. All that nature commands is quenching the thirst. It does not matter whether my cup is made of gold, crystal, or agate or whether it is just a Tibur cup or even the hollow of my hand.* 4 Look to the<br>ultimate point of everything, and then you will let go of the extras. Hunger summons me, my hand should reach for the nearest food. Hunger will make anything I find acceptable. There’s nothing a starving person will reject.</div><div><br>5 Are you still wondering what it is that I am so pleased about? It was finding this splendid saying:<br>The wise person is the keenest investigator of natural wealth.*</div><div>You come back at me saying: “That’s a real let-down. Are you serious? I had the cash on hand. I was looking into where I might set sail to do business, or what public contract I might secure, or what merchandise I might obtain. This is cheating, teaching me poverty after promising me riches.”&nbsp;</div><div>So you think that someone who lacks nothing is poor? “No,” you reply, “but that’s thanks to himself and acceptance of his situation, not thanks to fortune.” You don’t, then, judge someone to be wealthy precisely because he cannot lose his wealth? 6 Would you rather have a large amount, or enough? Those who have a large amount want more, which is a proof that they do<br>not yet have enough. Th e one who has enough has attained the one<br>thing the rich can never get: a stopping point.&nbsp;</div><div>Or do you think it isn’t really wealth just because no one has been proscribed* on account of it? Just because no one has been poisoned for it by his son or by his wife? Just because it is safe in a war, and tranquil during peace? Just because it is neither dangerous to own nor troublesome to manage?</div><div><br>7 “But it’s a meager possession merely not to be cold, not to be hungry, not to be thirsty.”* Jupiter has nothing more. What is sufficient is never too little, and what is insuffi cient is never a lot. Alexander is still poor after conquering Darius and India. Isn’t that the truth? Still searching for realms to make his own, he explores unknown seas, he sends new fleets onto the ocean, and as it were, bursts through the very ramparts of the world.* 8 What satisfies nature does not satisfy man. Here is one who has gained everything and yet lusts for something more. So blind are our minds: once a person begins to advance, he forgets where he began. He started out by contending for possession of an obscure corner and reached the very ends of the earth, yet now he is depressed because he has to return through a world that is his alone.</div><div><br>9 Money never made anyone rich: all it does is infect everyone who touches it with a lust for more of itself. Are you asking about the reason for this? Th e more one has, the more one becomes able to have. In sum, take anyone you like from those whose names are listed<br>alongside Crassus and Licinus:* set him before us, if you please, and let him state his total wealth, counting whatever he has in hand and all that he is hoping for. In my view, if you will accept it, the man is poor; even in your view, he could become poor. 10 But one who has<br>aligned himself with nature’s demands is not only free of any awareness of poverty, he is beyond the fear of poverty. In fact, though, it is quite difficult to restrict one’s possessions to nature’s limit. Even the person we are cutting down to size, the one whom you call poor, has<br>something in excess of what he needs.</div><div><br>11 But the eyes of the people are blinded and captivated by wealth, as when stacks of coins are carried in procession from the house, when even the roof is inlaid heavily with gold, when the domestic staff have either been selected for their natural good looks or are dressed to catch the eye. All such success aims only at being noticed. The one whom we have removed from the public and from fortune is happy on the inside. 12 As for those in whose minds an overworked<br>poverty masquerades as wealth, they have wealth in the same way that we are said to have a fever, when actually it has us. We often put it the other way round, saying, “The fever has hold of him”: in the same way, we should say, “Wealth has hold of him.” There is no advice I would rather give you than this, which no one can hear too often: you should measure everything by your natural desires, which can be satisfi ed either at no cost or only a little. Just don’t mingle those desires with vices. 13 Are you asking about the quality of the table your food is being laid on, the quality of the silver plate, the matched pairs of waiters with their smooth skin? Nature<br>desires nothing except a meal.</div><div><br>Your throat is parched with thirst: do you demand<br>A golden cup? You’re starved: do you despise<br>All food except the peacock and the turbot?*</div><div><br>14 Hunger is not ambitious. It is satisfied to stop, and it does not much care what makes it stop. After that are only the torments of a wretched self-indulgence that looks for ways to stimulate hunger after it is sated, to stuff the stomach rather than fill it, to rouse a thirst that was relieved by the first drink. That’s why Horace gets it just right when he says that thirst cares neither for the cup nor for the elegance of the server. If you think it matters to you whether the slave boy has curly hair and the cup is of some translucent material, you are not thirsty.</div><div>15 Of all the gifts nature has given us, this is the finest: real need is not particular. What is superfluous admits of choice: “This isn’t nice enough, that is too commonplace, this hurts my eyes.” The world’s creator, the author of our laws of life, established the conditions for us<br>to be well cared for without being pampered. Everything we need for our welfare is ready and available, but luxuries come only at the cost of misery and trouble. 16 Let us, then, enjoy this benefit of nature, regarding it as one of the best. Let us believe that nature deserves our<br>gratitude, and chiefly in this: that when we desire something out of need, we are not particular about taking it.<br>Farewell.</div></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P5-Ve-cach-doi-mat-voi-kho-khan-thu-thach-trong-cuoc-song-e2v\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P5: Về cách đối mặt với khó khăn thử thách trong cuộc sống</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P5-Ve-cach-doi-mat-voi-kho-khan-thu-thach-trong-cuoc-song-e2v\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a7e72e0426511e983736945c6677533.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f0a1580426511e9a6ffc73126e359e3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12955f20426511e983736945c6677533.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2019-03-09T12:25:11.083Z"}