{"_id":16377,"tags":[{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5bc56f8349c630164316b321","name":"PEE KỊCH"},{"_id":"5bc56f8349c630164316b322","name":"DĂM BA CÁI BI KỊCH"}],"up_point":84,"down_point":10,"title":"Pee kịch      ","body":"<div>Nếu như thiêu thân thích lao vào đèn cho vui thì loài người thích lao vào bi kịch cho vui.</div><div>Hoặc có thể không thích lao vào lắm.</div><div>Hoặc có thể khi lao vào không vui lắm.</div><div>Nhưng dù không thích hay không muốn, cả thiêu thân lẫn người vẫn thường lao vào những thứ như vậy rồi tan ra thành bụi sao trời.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4d650c0cfda11e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bi kịch là khi người ta tiến không được, lùi cũng không xong, tiếp tục thì mờ mịt mà dừng lại thì cũng chết dở.</div><div>Bi kịch là khi bạn lạc vào những con ngõ ở Hà Nội, một nửa tâm trí hứa hẹn đường ra ở phía trước, một nửa còn lại thì bảo ta hãy quay lại. Thường thì một nửa chày cối sẽ có cách để thuyết phục chúng ta rằng có thể quay lại lúc nào cũng được và ta cứ thế chạy tiếp. Thực tế là chúng ta sẽ phải ngậm ngùi quay đầu xe ở một (hoặc nhiều) con hẻm cụt nào đấy và lãng phí thời gian cho đến khi chấp nhận quay trở lại vị trí ban đầu.</div><div>Nhưng không phải lúc nào cũng có thể quay lại dễ dàng thế.</div><div>Sẽ không dễ dàng để quay đầu trong đời thực, nhất là trong những mối quan hệ. Tôi có quen một anh bạn đã bước vào một mối tình kéo dài vài năm và đã bước tới giai đoạn luôn phải đối mặt với những câu chuyện khéo léo của cô người yêu bằng tuổi về chuyện cưới xin mỗi lần gặp mặt. Vấn đề ở đây là anh bạn tôi chưa sẵn sàng cho việc này và người yêu của anh thì lại chẳng thể đợi được lâu hơn nữa. Không phải cô gái chưa đủ tốt, không phải tình yêu chưa đủ lớn, chỉ là hôn nhân không chỉ đơn giản là kết quả của phép cộng hai điều vừa kể.&nbsp;</div><div>Sẽ thật ích kỉ khi bắt người khác phải bỏ ra cả thanh xuân để chờ đợi mình, chờ đợi một điều mà có lẽ còn chưa chắc sẽ xảy ra. Nhưng cũng sẽ thật ngu ngốc và đau khổ nếu thỏa hiệp chấp nhận một việc mà mình còn chưa sẵn sàng. Cũng chẳng thể chia tay vì đây là một điều tệ hại tới mức chẳng thể diễn tả được. Vấn đề không chỉ dừng lại ở việc bạn bị tất cả những người xung quanh xem là một kẻ tồi tệ, vấn đề là bạn chẳng thể cho phép bản thân mình rũ bỏ mọi thứ một cách vô trách nhiệm và bắt người người khác chịu hậu quả dù lỗi không phải ở họ. Và bạn cũng chẳng thể cứ thế nhắm mắt lao vào một mối quan hệ mà ở cuối ngày, hai người quay lưng vào nhau trong một căn phòng ngột ngạt.</div><div>Cách xử lý thường gặp là chờ đợi, chờ đợi một thứ mơ hồ mà chưa chắc sẽ xảy đến. Chờ đợi một ngày bạn cảm thấy sẵn sàng, hoặc chờ đợi ngày mà cô gái cảm thấy mỏi mệt và rời đi. Chờ đợi một cách vô trách nhiệm, giống cách Steve Jobs đã làm với căn bệnh ung thư của mình.</div><div>Tôi có nhiều người bạn khác lao đầu vào một ngành học mình không thích, nhưng tặc lưỡi cho qua từng môn, từng năm một. Thế rồi tặc lưỡi một phát, họ cho qua 4 năm và đôi khi là cho qua cả cuộc đời mình. Một vài người bạn khác thì chọn cho mình một con đường mà người ngoài thoáng nhìn đã thấy không phù hợp, nhưng vì sĩ diện nên vẫn tiếp tục chày cối và ghi vài cái bio kiểu \"fake it till you make it\" ở trang cá nhân của mình.</div><div>Chúng ta thường có nuôi một thằng nhóc tên là <em>\"ảo tưởng chi phí đã mất\"&nbsp;</em>rồi lấy đó làm lý do để tiếp tục mọi việc. Ta mua một cốc Starbuck gần trăm nghìn và cảm thấy nó có vị như c*t nhưng vẫn cố uống cho hết rồi tự nhủ rằng có lẽ mình chưa đủ trình độ để cảm nhận mùi vị cao siêu ấy, nhưng vẫn sẵn sàng đổ những cốc cà phê ở vỉa hè chỉ vì nó có nhiều sữa hơn thường ngày một chút. Chúng ta thường đi tiếp thay vì quay lại vì cái suy nghĩ \"đã lỡ đi đến đây rồi\", hay thường tiếp tục những dự án bế tắc không thể cứu chữa vì cái suy nghĩ \"đã lỡ làm đến đây rồi\". Thật ra khi bạn đã lạc đường thì đi tiếp hay dừng lại cũng chẳng thể giúp bạn đến đúng nơi được. Vấn đề là càng đi càng xa và bạn cũng phải tốn nhiều xăng hơn để đi tiếp và quay lại chỗ cũ, thế nên dừng lại được càng sớm thì càng tốt.</div><div>Sự thật là những người tư duy tốt thì thường không phải lâm vào những dự án bế tắc, còn những người tư duy không tốt thì lại chẳng thể nhận ra được sự bế tắc của mình và cũng chẳng thể biết được phía trước là cái gì nốt. Thế nên họ sẽ cảm thấy dừng lại hay đi tiếp cũng như nhau. Họ chỉ có thể suy nghĩ một cách cảm tính, nghĩ rằng mình là main chính luôn sống sót ở cuối phim và tiếp tục chày cối chờ đợi may mắn. Đôi lúc may mắn có xảy ra, nhưng thường là không.&nbsp;</div><div>Bi kịch cũng như giai đoạn cuối của căn bệnh ung thư, xuất hiện khi người ta đã để mọi thứ đi quá xa. Lúc này không đơn giản chỉ là quyết định dừng lại và đi đường khác mà đã là <em>catch-22 -&nbsp;</em>tiến thoái lưỡng nan.</div><div>Vậy, giải pháp là gì?</div><div>Lời khuyên miễn phí là hãy kiểm tra sức khỏe định kì để tầm soát ung thư, đối với bi kịch cũng vậy. Khi cảm thấy có gì đấy không ổn, hãy dừng lại và suy nghĩ thật kĩ xem nên đi tiếp hay dừng lại. Hãy xem cuộc đời là một bài tích phân khó nhằn rồi ngồi giải từng bước một. Nói thế thôi, bạn cũng sẽ lại suy nghĩ một cách cảm tính và đánh cược cuộc đời mình chỉ để cảm thấy cuộc đời mình thật thú vị vì đầy rủi ro. Giống đua xe vậy, đua xe thường thú vị vì nó đem lại cảm giác mạo hiểm, cho đến khi bạn lăn long lóc giữa đường, mặt và lớp nhựa đường chà sát với nhau tạo ra một nét chữ thú vị màu đỏ đỏ nào đấy. Bạn cũng sẽ thấy cuộc đời mình thú vị vãi cả đái vì có quá nhiều drama, cho đến khi nó trở thành một mớ bòng bong đúng nghĩa và chỉ có thể vứt đi chứ chẳng làm gì khác được.</div><div>Tất nhiên là vẫn còn những lời khuyên khác, cho những kẻ đã vướng vào <em>ung thư bi kịch</em> giai đoạn cuối.</div><div><s>Đó là thèm cái gì mua ăn rồi nằm chờ chết thôi. À, mình đùa đấy.</s></div><div>Đó là hãy xem nó như một bài toán khó hơn và bắt tay vào giải. Thay vì chọn cách giải một bài toán 1 ẩn thì bạn phải giải một bài toán cao siêu cấp độ vũ trụ với số ẩn nhiều hơn số electron trong tất cả những nguyên tử hidro của tất cả những thiên hà bên trong vũ trụ này. Tất nhiên là nó khó, nhưng không có nghĩa là không thể. Vấn đề của một bài toán là dù khó đến đâu thì vẫn có lời giải, vấn đề của chúng ta là dù biết vậy và vẫn <s>đéo&nbsp;</s>giải được.</div><div>Phần sau đây xin phép dùng status của anh Tuệ Ngôn (không chỉ riêng trong chuyện tình yêu):</div><hr><div><em>GỢI Ý NHỎ CHO BẠN NÀO ĐÃ, ĐANG, VÀ SẼ YÊU</em></div><div><em>Đầu tiên, muốn hiểu phần lớn cái nhìn \"cảm tính\" của mọi người về chuyện yêu đương, bạn hãy vào những trang web, mà ở đó có mục tâm sự, và comment.</em></div><div><em>Ở mục Tâm sự, trên <a href rel=\"noopener noreferrer\" target=\"_blank\">VnExpress.net</a> (mình hay coi trang này), thì thi thoảng, sẽ có tư vấn của chuyên gia tâm lý, khá thấu tình đạt lý. Nhưng ở dưới, các top comment thường là những câu chốt như \"chia tay ngay và luôn!\", \"kiểm tra đầu mọc mấy sừng rồi\", hoặc những câu lý thuyết xáo rỗng kiểu \"yêu là phải biết hy sinh cho nhau\" hoặc \"sống phải biết yêu bản thân\" các thứ.</em></div><div><em>Vậy, nhiều khả năng, là trình độ các bạn, cũng cỡ các top comment đó thôi. ^^</em></div><div><em>Cũng hơi phi lý, khi muốn làm toán, người ta học toán; muốn nấu ăn ngon, người ta học nấu ăn; muốn lập trình, người ta học lập trình.</em></div><div><em>Nhưng những chuyện KHÓ GẤP TRĂM LẦN, như Sống tốt một cuộc đời, hay Yêu, thì người ta cho là dễ dàng và không cần học?</em></div><div><em>Và đó cũng là lý do nhiều người sống khổ, yêu đau đớn là vậy.</em><br><em>................</em><br><em>VẬY GỢI Ý CỦA MÌNH LÀ GÌ?</em></div><div><em>Khi yêu thì hãy nhớ 2 nguyên tắc cơ bản nhất, là Lắng nghe, và Tôn trọng (ý là nghe xong không chửi :)) ). Mình sẽ không nói thêm vì dài và phức tạp.</em></div><div><em>Nhưng có một thứ khá đơn giản, hiệu quả này:</em></div><div><em>NẾU HAI BẠN KHÔNG THỂ GIẢI QUYẾT MÂU THUẪN, THÌ LÀM GÌ?</em></div><div><em>Giống như ngu toán thì bạn cần thầy toán vậy. Nếu không thể nói chuyện được với nhau, bạn cần một người trung gian hòa giải.</em></div><div><em>Có những ông chồng, nghe vợ góp ý là chửi, tát vô mặt.<br>Có những người vợ, nghe chồng góp ý là dỗi, bỏ về với gia đình.</em></div><div><em>Cũng bởi thiếu hiểu biết chuyện yêu.</em></div><div><em>Do vậy, nếu có một người kinh nghiệm, để lắng nghe, hiểu chuyện, phân tích, hòa giải thì sẽ tránh được cái cảnh ở trên (thực tế thì nhiều chuyện ớn hơn nhiều).</em></div><div><em>Người đó có thể là bố mẹ của hai người, hoặc bạn thân của một trong hai người, nhưng cuối cùng hay nhất vẫn là một chuyên gia tâm lý - người có chuyên môn, và thẩm quyền cho những chuyện thế này.</em></div><div><em>Ngoài ra, nhiều người sợ chuyên gia tâm lý, cũng bởi lo rằng sẽ bị lộ ra bí mật nào đó, vốn là lý do sâu xa thật sự của giận dữ nhưng cố che dấu với bạn đời (crush, ngoại tình, chán sex, hết yêu?).</em></div><div><em>Well, đằng nào thì sự thật cũng tốt hơn nhỉ? Chủ động tìm ra sự thật, sẽ tốt hơn là để sự thật (trước sau gì cũng) tìm đến với ta.</em></div><div><em>Và, đừng có coi thường kiến thức, (chính xác là đừng coi thường chuyên gia tâm lý), bởi có rất nhiều cặp vợ chồng mâu thuẫn kinh khủng, chuẩn bị ly dị, nhưng cuối cùng nhờ chuyên gia mà hiểu nhau, và yêu nhau hơn sau đấy.</em></div><div><em>KẾT</em></div><div><em>Sau này khi chuẩn bị bắt đầu một mối tình nào đó, hãy trò chuyện cởi mở với nhau, và giao kèo rằng khi có mâu thuẫn không thể giải quyết được, trước khi nói lời chia tay, thì hãy cùng nhau tham vấn một người thứ 3, và đó tốt nhất nên là chuyên gia tâm lý.</em></div><div><em>Còn nếu đối phương không chấp nhận, thì bạn đang quen một người \"không biết chạy xe mà đòi cầm lái\".</em></div><div><em>Thế thì chúc bạn may mắn vậy.</em></div><hr><div>Tất nhiên mọi thứ không đơn giản như thế, nhưng nó cũng chẳng cần phải đơn giản như thế. Mình từng trải qua một số tình huống phức tạp với cảm xúc cũng phức tạp và việc mình thường làm đầu tiên là nói cho một ai đó nghe để giải tỏa trước đã. Lúc nào cũng hiệu quả. Vấn đề tất nhiên vẫn nằm đấy, nhưng người giải quyết vấn đề có phần tỉnh táo và sáng suốt hơn, không còn ngồi một chỗ nghĩ về một cuốn tiểu thuyết hấp dẫn mà mình là nhân vật chính nữa. Chúng ta thường hay đắm chìm vào sự tưởng tượng của mình đến mức nghĩ rằng đó là sự thật, và khiến nó trở thành sự thật.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2018-10-16T04:56:35.777Z"}