{"_id":19432,"tags":[],"up_point":52,"down_point":1,"title":"Chuyện tôi nhảy việc đi làm start-up","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/964bebb0422211e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa</figcaption></figure></div><div>3 năm trước, tôi rời bỏ 1 công ty nước ngoài để theo lời mời của 1 người em (kém tôi 2 tuổi) để vào làm start-up với cậu ta. Đó là một quyết định rất khó khăn với tôi. Bởi như người ta thường nghĩ \"start-up thì chưa chắc đã ổn định\". Tôi - khi ấy đã 29 tuổi - vẫn quyết định nhảy việc.</div><h2>&nbsp;Những điều cần cân nhắc khi rời bỏ 1 công việc</h2><div>Ở trước tuổi 25, có lẽ bạn sẽ thấy việc \"nghỉ việc\" là hết sức bình thường, chẳng cần cân nhắc nhiều. Bởi bạn mới gia nhập thị trường lao động, bạn chưa quen với môi trường, bạn chưa có kinh nghiệm, bạn chưa hiểu rõ bản thân... rất nhiều thứ khiến bạn không muốn (không thể) gắn bó với công việc. Nhưng khi đã qua thời kỳ đó, bạn sẽ phải cân nhắc những thứ sau:</div><div><strong>1 - Thu nhập</strong></div><div>Đây là yếu tố quan trọng, thường được xét đầu tiên (nhưng không phải quan trọng nhất). Bạn nghỉ việc đồng nghĩa với khoản thu nhập từ công việc cũ sẽ không còn nữa. Nếu chẳng may thất bại trong công việc mới, đặc biệt là làm tại start-up, thì rủi ro về tài chính là rất cao.</div><div>Nó càng quan trọng hơn nữa khi bạn lập gia đình, phải có trách nhiệm đóng góp tài chính nuôi gia đình (bản thân, vợ, con...). Do đó hãy khoan xét các vấn đề khác nếu bạn không đánh giá đúng khả năng sinh lợi từ công việc mới.</div><div><strong>2 - Sức ép từ gia đình</strong></div><div>Đang có 1 công việc được cho là ổn định, bạn bỗng đòi nghỉ để làm 1 thứ mà bạn \"thích\", nghe thật mông lung phải không. Và chắc chắn bạn sẽ vấp phải sự phản đối từ những người thân yêu nhất quanh bạn: bố, mẹ, anh chị, người yêu (vợ chồng)...</div><div>Họ phản đổi không phải họ háo danh, hám lợi từ mức thu nhập bạn đang có, mà bởi họ sợ bạn suy nghĩ chưa đủ chín chắn. Họ sợ bạn không biết \"những điều cần cân nhắc khi rời bỏ 1 công việc\" mà chỉ làm theo cảm tính.</div><div>Bởi khi bạn đưa ra 1 quyết định, thì quyết định đó ảnh hưởng không chỉ riêng bản thân bạn, mà ảnh hưởng tới cả những người xung quanh nữa.</div><div>+ Bạn thất bại với quyết định mới: Bạn không thể quay lại đường cũ được nữa. Lúc đó bạn sẽ trở thành kẻ ăn bám.</div><div>+ Cha mẹ bạn sẽ phải nuôi bạn, trong khi đáng ra ở tuổi đó bạn có thể tự nuôi thân, thậm chí nuôi cả 1 số đối tượng khác đang bám vào bạn nữa. Hẳn là họ không thích chút nào.</div><div>+ Người yêu / con cái sẽ sống ra sao nếu họ còn đang phụ thuộc vào nguồn thu nhập của bạn? Và thiếu thốn tài chính là thứ nhanh nhất giết chết tình yêu.</div><div><strong>3 - Môi trường mới</strong></div><div>Môi trường đó đem lại gì tốt cho bạn? Ngoài thu nhập ra còn điều gì khác không? Định hướng kinh doanh của nơi đó là gì? Bạn sẽ có \"đất diễn\" hay phụ thuộc vào ai đó?... rất nhiều tiêu chí đánh giá 1 môi trường làm việc. Nhưng điều quan trọng nhất là \"Bạn có được làm việc hết khả năng hay không, và tiêu chí đánh giá lương của bạn là gì\".</div><div>Nếu không rõ tiêu chí đánh giá lương, thì bạn không thể chắc chắn thu nhập của bạn có ổn định không ( = ảo tưởng).</div><div>Nếu không được làm việc hết khả năng, tức là bạn muốn \"lười\" mà vẫn có thu nhập tốt hơn công việc cũ? (= ngớ ngẩn!)</div><div>Công việc của bạn có ý nghĩa gì không? Nó đem lại lợi ích gì cho bản thân bạn, cho xã hội ngoài số tiền bạn kiếm được hay không? Nếu không có câu trả lời thì bạn đang không có mục tiêu.</div><div>- - -</div><div>Bản thân tôi đã phải cân nhắc rất kỹ 3 điều trên. Sau khi đã cân nhắc đủ, tôi quyết định NHẢY VIỆC. Bất chấp sự can ngăn của bố tôi - 1 ông già khó tính, gia trưởng và thường tự cho là ông quyết định được mọi việc.</div><div>Bởi ông chỉ biết 2 yếu tố đầu tiên (thu nhập và trách nhiệm), còn yếu tố thứ 3 chỉ mình tôi biết.</div><h2>Stat-up nơi tôi làm việc</h2><div>(phần này có tính chất PR một chút)</div><div>Lúc đó (3 năm trước) thì nó chỉ là 1 văn phòng bé nhỏ, thuê trên tầng 4 của 1 ngôi nhà cũng nhỏ (chắc được gần 30m2). Số nhân viên cũng ít, chỉ có mỗi người làm 1 việc: IT, Content, Marketing, Sale và 1 người làm tất cả mọi việc (CO chứ ai). Tôi được mời về với vai trò \"Trưởng bộ phận Content - Giám đốc phụ trách nội dung\". Nghe hoành tráng nhỉ, nhưng thực chất \"Bộ phận content\" chỉ có duy nhất 1 người - là tôi.</div><div>Sản xuất nội dung = tôi.</div><div>Mô tả sản phẩm = tôi.</div><div>Giám sát chất lượng, điều chỉnh chất lượng = tôi.</div><div>Xây dựng hệ thống kết nối sản phẩm = tôi.</div><div>Tôi phải học thêm 1 đống thứ, từ viết Content chuẩn SEO, tới quay video, edit Video, Social Marketing... cho tới những kiến thức chuyên sâu lập trình, Java Script, VBA... tất cả chỉ để phục vụ cho việc làm nội dung được tốt hơn.</div><div>Quả thật tôi cũng không ngờ hết được khối lượng kiến thức lớn như vậy phải tìm hiểu. Khi ấy, tôi chỉ hiểu 1 điều đơn giản: Tôi đã chọn việc này, tôi sẽ làm hết sức để làm tốt nhất có thể. Bởi tôi không còn đường lùi nữa rồi. Tôi làm như thể đây là công việc cuối cùng của đời mình vậy. Cái gì cần cho công việc là tôi học, tôi làm. Kết quả chưa tốt thì tôi sửa. Cũng chẳng ai trách mắng tôi, chẳng ai kỷ luật hay trừ lương nếu tôi làm kém. Bởi khi ấy, có người chịu làm đã là 1 điều tốt lắm rồi.</div><div>Được cái môi trường công ty khá thoải mái. Mọi người khuyến khích nhau đưa ra ý kiến, khuyến khích nhau sáng tạo. Khi bạn có cảm giác được tôn trọng ý kiến, bạn sẽ tự tin hơn nhiều để thể hiện năng lực. Ấy nhưng có 1 thứ hơi buồn cười, đó là \"ý tưởng chỉ đáng giá 1 xu\". Bạn cứ thoải mái đưa ra ý tưởng, bởi với bạn thì chả mất gì. Nhưng để thực hiện 1 ý tưởng nào đó, những người trong công ty, những bộ phận khác, họ sẽ mất thời gian, mất nguồn lực, tốn tài chính... cho ý tưởng đó. Cho nên việc quyết định điều gì nên làm vẫn ở trưởng nhóm hoặc ở CO. Bởi họ mới đánh giá được phải bỏ ra bao nhiêu để thực hiện được ý tưởng đó, chưa kể duy trì tới khi ý tưởng trở thành lợi nhuận.</div><div>Có lần tôi hỏi CO: Sao không lên mấy chương trình như Shark-tank gọi vốn cho start-up? Cậu ta trả lời: \"Chưa cần gọi thêm vốn\". Thay vào đó cậu ta xây dựng hệ thống đánh giá CHI PHÍ chi tiết tới từng hành vi trong công việc. Lúc đầu đó là tâm điểm của tranh cãi trong công ty, rằng nó có thiết thực không, có quan trọng không, có ích lợi gì không. Bởi làm nó động chạm tới tất cả các bộ phận. Bạn phải làm những việc gì. Việc đó mất bao lâu, trải qua bao nhiêu thao tác, mỗi thao tác tốn thời gian, tiền bạc... ra sao. Rồi hoàn chỉnh vòng đời của 1 LEAD (đơn hàng) từ khi nó hình thành từ đâu, qua bộ phận nào xử lý, kết thúc ở đâu, doanh thu nó đem lại, tổng chi phí của nó... Cuối cùng biết được lợi nhuận 1 đơn hàng đem lại là bao nhiêu.</div><div>Hiệu quả hóa ra lại tốt. Nó trả lời cho cậu ta, và tất cả nhân viên trong công ty biết:</div><div>+ Họ đang tiêu tốn bao nhiêu nguồn lực của công ty, của cá nhân, đồng thời đem lại giá trị gì cho công ty?</div><div>+ Công ty đang hoạt động có hiệu quả hay không?</div><div>+ Công ty có thiếu vốn hay không?</div><div>+ Bộ phận nào cần tác động để tăng hiệu quả?</div><div>Và nhiều câu hỏi khác nữa. Đó là 1 điều tôi bất ngờ. Tư duy này đúng. Cái khó nhất, cái mà doanh nghiệp hầu như thiếu, lại được xây dựng thành công ở đây. Chắc chắn chúng tôi sẽ đứng vững nhờ nó, và sẽ thăng tiến.</div><div>Sau 3 năm, quy mô công ty đã lên tới gần 20 người, văn phòng phải đổi tới lần thứ 3 (diện tích hiện tại 100m2) vì quy mô tăng liên tục.</div><div>Nếu bạn không biết tôi đang làm việc ở đâu, hãy vào google và gõ \"Học excel online\" nhé.</div><div><strong><u>p/s: Thực chất đây là 1 bài tuyển dụng.</u></strong></div><div>Vì quy mô tăng nhanh, nên trong buổi họp gần nhất, công ty muốn tuyển thêm nhân sự về Digital Marketing. Tôi cũng lon ton lãnh trách nhiệm viết content tuyển dụng. Mà nghĩ mãi không biết viết thế nào.</div><div>Nếu bài viết này khiến bạn có hứng thú tìm hiểu công việc, hãy liên hệ qua inbox cá nhân tôi nhé.</div><div>Còn nếu bạn không có hứng thú, hãy coi đó là lời tâm sự của 1 kẻ đang tập viết content.</div><div><em>Hậu 08/03 (+1)</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13464,"created_at":"2019-03-09T05:24:00.652Z"}