{"_id":10840,"title":"Con người vốn thiện hay ác?","body":"<div style=\"text-align: justify;\">Từ nhỏ tôi được nghe rằng con người vốn thiện, do xã hội dạy họ điều ác thôi. Tôi đã nghe điều đó mà không hỏi xem những cái ác trong xã hội từ đâu mà tới? Xã hội là gì nếu không phải là tập hợp những con người?!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2ec7f50dee211e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Hồi nhỏ, tôi được dạy phải kính trọng và yêu thương những người lớn tuổi, bất kể ngoại hình hay xuất thân của họ ra sao. Tôi sống cạnh bến xe, nơi có rất nhiều dân lao động nghèo. Tôi yêu quý và hầu như tìm thấy điểm tốt ở tất cả mọi người. Với tôi, dù họ có xấu trong mắt người khác, bản chất họ vẫn tốt đẹp đó thôi.</div><div style=\"text-align: justify;\">Nhà tôi có nuôi một con gà trống, do người nhà dưới quê đem cho để làm thịt ăn, nhưng thấy nó đẹp nên để nuôi luôn. Một ngày tôi định rải cơm cho nó ăn mà không thấy, tôi đi ra đường tìm. Tới bên lề bến xe, tôi thấy một đám đông, trong đó có nhiều chú, bác tôi biết đang vây quanh, hò hét: “Đá đi, đá chết nó, mạnh lên...” Tự dưng có linh cảm chẳng lành, tôi chen vào vòng vây, thì thấy bên trong là con gà của mình đang đá với một con gà khác. Nhìn sứt lông, chảy máu, tìm đường chạy ra thì bị đẩy trở vào, tôi hoang mang không biết làm sao. Tôi nhìn kỹ xem nó phải con gà của mình không, và hỏi một người “Chú ơi, gà của ai vậy chú?” “Không biết, có đá thì coi đi, đang hay”. Tôi lao vào giữa vòng vây ôm lấy con gà, xua con gà kia đi. Đám đông hò hét “Mày làm gì vậy, đang đá mà” .... nhiều câu nữa tôi không nghe rõ. Tôi chỉ cố la lên “Gà của tao, gà của tao”. Mãi một lúc sau có mấy người nhận ra tôi rồi đám đông mới tản đi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcf94820dee211e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Càng về sau, khi cuộc sống dần phát triển, con người văn minh hơn, họ bắt đầu phê phán những hủ tục như tế &nbsp;sống động vật, những thứ mà trước đó được xem là linh thiêng, truyền thống.</div><div style=\"text-align: justify;\">Có một dạo, tôi nghe về những vụ tai nạn xe khách, tàu hỏa do dân dọc đường ném đá... để mua vui! Bạn nghĩ thú vui khi ném đá vào xe khách đang chạy, có thể giết hàng chục người như vậy là được dạy hay tự nhiên? Không phải hành động ném đá đâu, là cái thú vui đàng sau hành động đó. Rồi cả những trò bạo hành, biến thái... để làm gì nếu không phải để mua vui? Vui ư? Niềm vui đó không hề được dạy. Người ta chỉ có thể dạy làm cách nào để tìm vui trong cái lương thiện hơn thôi, còn niềm vui được hành hạ, giết chóc chính là cái “tự nhiên”.</div><div style=\"text-align: justify;\">Mạng xã hội cũng có trò ném đá, cũng là nơi con người thể hiện cái ác nguyên thủy bên trong mỗi người. Điều này có lẽ mỗi người đọc bài này cũng biết ít hay nhiều.</div><div style=\"text-align: justify;\">Không thể dùng hình ảnh một đứa trẻ mới sinh để đại diện cho “nhân tính”. Đứa trẻ hoàn toàn chưa đủ nhận thức và năng lực để thể hiện cái ác của con người. Một đứa trẻ nếu không được dạy dỗ hướng thiện, hoàn toàn có thể biểu hiện ra những thú vui hoang dã như hành hạ người khác, hành hạ động vật, đập phá đồ đạc hay tự hại bản thân.</div><div style=\"text-align: justify;\">Đa phần cái thiện không phải tự nhiên, nó là quá trình đấu tranh và lựa chọn. Khi đói và có thức ăn, bản tính tự nhiên là ăn hết, chỉ có qua giáo dục, nhận thức và suy nghĩ mới khiến người ta biết nhường nhịn, sẻ chia. Đối mặt với quyền lợi, bản chất tự nhiên là tranh giành phần mình, chỉ có đầu tranh với chính mình mới khiến người ta biết bao nhiêu là đủ.</div><div style=\"text-align: justify;\">Xã hội không dạy người ta ác, nó chỉ dạy người ta cách làm điều ác mà thôi. Ác hay không là động lực, là sự thôi thúc bên trong họ, đó mới là bản chất.</div><div style=\"text-align: justify;\">Hãy nhìn lại chính mình, nhìn những người xung quanh, ta sẽ thấy người thiện chính là do họ chiến thắng cái ác bên trong và sẽ thấy sự thỏa mãn khi làm ác, mong muốn làm ác của con người rõ ràng hiển hiện.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/108c6bb0dee311e79f72450bc6e839a8.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Trở thành một con người tốt đẹp hơn con người vốn có, là một chuỗi lựa chọn và đấu tranh. Phải nhìn rõ ra điều đó, ta mới trở về được bên trong chính mình, vì những tính ác đó là những trở lực tồn tại tự nhiên trong mỗi người. Sâu tận bên trong con người là cái thiện, là cái rỗng không, nhưng cái lõi đó lại bị bao bọc bởi muôn vàn lớp ác - cũng là những thứ tồn tại tự nhiên được sinh ra cùng với con người.</div><div style=\"text-align: justify;\">Nếu chỉ nói con người vốn thiện thì không bao giờ bỏ được những cái ác kia, chỉ có nhìn nhận nó, nhận ra rằng con người có nhiều cái ác tự nhiên thì mới đấu tranh, trừ bỏ, và quay về với cái thiện, về với chính mình - hoặc cũng không phải là chính mình nữa, là một cái ta tốt đẹp hơn.</div><div style=\"text-align: right;\"><a href=\"http://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-12-12T02:22:11.285Z","down_point":1,"up_point":63,"tags":[{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}]}