{"_id":9915,"title":"I am Samurice and I am depressed.","body":"<div style=\"text-align: justify;\">Normally I'd just hide all of these inside and never to tell anyone except maybe a few close ones. But time comes when it is more than I can even handle and things just pop up from nowhere to the point where even a bison might fall from a breeze.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42a26960b75611e7b7d3412e283bfc84.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Why in English you may ask. Well, I find it easier for me to express in English. Vietnamese is really cringy to me and since I don't want to make this a love letter so please bear with me.</div><div style=\"text-align: justify;\">Depression is something that will jump out of nowhere and slap you like a bitch. You never know when its gonna start, how it got there and how is it here. All you can know is that you are the victim of it and I tell you this, dont think of me as a fool, I have been down underneath the surface of depression before.</div><div style=\"text-align: justify;\">A year ago I had a bad lung problem and was hospitalized for a few months. That was my darkest hours since the doctor said it can kill me whenever. No hopes, no faith helped me. Only the tears and the fear of dying kept me going. I was there, waiting for the doctor to come and say Im not dying today.&nbsp;</div><div style=\"text-align: justify;\">Before that event, I was very active and even somewhat hyper active. Now? Humble might be a better word to describe who I am. But thats not the problem, I have been through hell, I can go through it <a href=\"again....but\" rel=\"noopener noreferrer\" target=\"_blank\">again....but</a> why am I depressing?</div><div style=\"text-align: justify;\">Those that know me knows that I have a troublesome family. It's a pain in the ass to say it out loud and a shameful act for a grown dude like me. But the truth is that sometimes I just want to leave them all behind and live life as I please. Everyone deserves a solitude and I think I'm not an exception.&nbsp;</div><div style=\"text-align: justify;\">Its no secret that I suffer from anxiety since the lung event. But the family problem is the thing that kept me up at night. I can't sleep. Mother always brag about how poor we are and how much I have to work in order to help the family since I'm a grown up now and I have to take up responsibilities. Sure I know that I'm a big dude now and I have a job, too. But, is it necessary to say the same thing over and over and over and over every day?</div><div style=\"text-align: justify;\">I work really hard day and night. I go to work before anyone was awake and came home after everyone has gone to sleep. All I wanted was a family dinner. Yes, go home at 11 p.m and cook dinner and have that feast by myself is OK. I'm a grown dude and its OK to cook and eat alone at 1 am just to sleep at 2 am then go to work at 6 am until 11 pm. All I ever wanted was a family dinner. But I can't. I can't have that anymore.&nbsp;</div><div style=\"text-align: justify;\">My mom and my dad got divorced before I went to the Academy. After that it was only me, my sister and my mother. But time comes when the little things grow up and the little trouble when we were kids become something we can never talk about ever again. The arguements came quick and my sister never sit on the same table again. After that I always try to go home early to have a \"family dinner\" with mom. But she got bored and tired of having to look at the empty seat. So she began to miss the dinner. I go home and she is already at the dock with her friends, getting ready to make a party. Bad habits, I know. But soon I realize that I'm the only one left. It's just me and the kitchen by myself. A funny thing happen right after that is the fact that tears and beef are never a good combination.&nbsp;</div><div style=\"text-align: justify;\">Lately we got news, my sister is pregnant. The father is her ex. And where is he now you may ask. Well, she kicked him out and insulted him and his dead mother. He never came back again. Mom came back to take care of her. No, the fuss between then has never been better. So there are two woman in the house crying over a feud and I'm here cooking for both of them. Sure you can brag about a guy who cries about having to cook for his family. But I dont care. Say whatever you want, all I want was a family dinner but I guess it was a luxury I can never have again with these people. Dinner is served abut no one showed up. Every calls are denied calls and every talks are arguements. No, no family dinner for you pal.&nbsp;</div><div style=\"text-align: justify;\">This is where I realize I was alone in my own family. My lady helped through alot. I can never thank her enough. She came to me time and time again when I was down and out to put me back in to where I need to be. That was love and we know it. But things are more complicated now than then.</div><div style=\"text-align: justify;\">I had a bad journey in the Academy. I was never a great student. My grades are bad enough to put me in the \"stupid zone\". The zone where people will look at you and start laughing since you are stupid enough to be dropped into that pool. And by people I mean my family. Not those that left me be, the ones im talking about are those that are far away, relatives. I was never a great student. My grades were bad from the day I started learning English. The results were never satisfy and so \"the people\" has always consider me as a failure. I have a brother, cousin infact. He was smart in everyway and the grades were like colors that can fly. And \"the people\" always compare between the two since we are at the same age. And by comparision I mean humiliating me. I know Im not a wise guy but I know my place, it is to be in the shadow of my brother. But I dont need people to remind me of that \"mistake\" every now and then. Family meetings become a threat and man talk becomes insults. I'm sick and tired of all the things people has to say. My brother is cool he never thinks of me as such. But I know deep down we all know who is the one \"the people\" prefer. So when I had the choice to go for University, I reached the highest to prove that I'm not stupid, to prove them wrong and to make them respect the person I am.&nbsp;</div><div style=\"text-align: justify;\">The result? I was wrong and they were right. I am stupid. I am stupid enough to think my action can change their minds. I am stupid enough to think that I deserve a seat in that meeting, that slaughter pool that people call a family meeting. I was never a part of that house.&nbsp;</div><div style=\"text-align: justify;\">But what does this has to do with the depressions I'm having? Well, obviously the stupid zone comes with the benefit of being disrespected no matter what you do.&nbsp;</div><div style=\"text-align: justify;\">I'm having a job now. Im doing it and I'm kinda proud of it. It's what I've been doing since year 1 in the Academy: Video editing. But since I'm a freshmen, the salary isn't as high as the \"smart zone\" people. It was clear to me that no matter how much I get from the job, it will never be satisfying for them. Everything I do are just jokes to them. So the result? Yes the slaughter pool is a slaughter pool and the slaughters are the slaughters. It haunts me, it haunts me because I know I can do better but they are starting to say the things that make sense. The things that I used to think when I was in the hospital, that I was worthless and I was nothing and no matter what I do, it's always a waste. And Im starting to think that they are right.</div><div style=\"text-align: justify;\">So I'm back at it again, the depression I faced when I was in the hospital. The family issue, the dinner and the stupid zone, it's all here, around my head and around my thoughts 24/7.&nbsp;</div><div style=\"text-align: justify;\">Lately I've found myself in the Youtube community. I started to make videos on Youtube and I's been quite fun. A lot of people supported me and I thank you all for that. But these few days are just...</div><div style=\"text-align: justify;\">Haters gonna hate no matter what you do and no matter what you say. You can save the world from extinction and they will say: \"You do it for fame and fortune, you never do it for us!\". Well sure, I love you haters, I eat you for breakfast every morning so why do I have to talk about them anyways? Well, because lately I've been reading a lot of harshful comments. Ussually I never care about what they have to say. If they make a good point and be a good critic then sure I'll do just fine. But if they are just stupid comments that makes no sense then why would I have to waste time on that? Well I do now. I do waste time on those comments now. And trust me when I say this, they hurts, they hurts so bad when you start letting it in.&nbsp;</div><div style=\"text-align: justify;\">This is the point where I started to realize how bad I'm in. I was in too deep in this depression.&nbsp;</div><div style=\"text-align: justify;\">I started to think my family is cursed to be unhappy and that I'm the one who caused these trauma. I started to think I'm not worthy of any loving and caring. I started to think I'm not enough and that's the worst thing about all of these. Self doubt is the most deadly weapon you can ever hit yourself with.</div><div style=\"text-align: justify;\">Back then I was very confident. A lion can show up and threat my life and I can still believe that I can outlast it. I was very very confident. But now? If a i cough once I would think my lung is dying again. If I lose a bet I would think of myself a failure again. People used to shit on me and I still laugh at the world but now? I can't even handle a single basket of fart.&nbsp;</div><div style=\"text-align: justify;\">The job I'm having is good enough for me but I'm starting to lose it, I started to doubt my own experience and skills. I missed up alot and the boss was mad at how messed up I was. Can I blame him? No. All I can blame is myself. And soon I started to think about quiting, thing that I never think about before. I can die by I will never quit. Now? I'm thinking about quiting. How long before I start thinking about suicide? Oh wait, it was my thought 30s ago. I'm going crazy and losing my own grabs to this world. I'm a mad man but not a crazy one. This is the point where I ask myself, are you gonna keep doing this? Or just let it go?</div><div style=\"text-align: justify;\">So I let myself go. I think writting this down would help. If I never tell anyone I would kill myself for it. I told my lady about this almost everyweek and she feels it. But I can't handle it anymore. My ego was too big for me to tell anyone about these problems. Too scared to let them think of me as a weakling. But I dont care anymore. I don't care about what anyone has to say about me anymore. Cuz I'm not gonna let this fucking depression win. I'm gonna win this bitch and I'm gonna start winning by today and mark my word I will fuck this bitch in the anus and blow it up like the 4th of July!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">If you read through all these, thank you for reading and really, dont get yourself in to this situation where I'm in.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":531,"created_at":"2017-10-22T18:25:47.816Z","down_point":1,"up_point":66,"tags":[]}