{"_id":16920,"tags":[],"up_point":85,"down_point":3,"title":"Trump, những nhà đạo đức học, chủ nghĩa nữ quyền, và người mẹ ăn thịt ...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efeb8910e3d511e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ngữ cảnh:&nbsp;</strong>Đoạn tranh luận giữa phe đạo đức (@doanguyen) vs. phe không đạo đức lắm (@athenaries, @loveless2001, @nguyenthieutrong, tôi) ở topic này.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ly-do-thuc-su-de-ho-ghet-Trump-d03\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý do thực sự để họ ghét Trump</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ly-do-thuc-su-de-ho-ghet-Trump-d03\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02ee5e10e3d711e8890651ebc1d44625.png);\"></a></div></div><div><strong>Động cơ thấp hèn</strong>: Tôi đã dừng trao đổi bạn Doanguyen trong topic trên vì thấy chả ý nghĩa nữa. Dưng đối phương lại làm tới lấn lướt cả nhiều người khác, thôi thì cung kính không bằng tuân mệnh, để tại hạ thù tiếp các hạ cho hoà cùng không khí thi đua drama tưng bừng sôi nổi mấy bữa nay vầy.</div><div><strong>Động cơ ít thấp hèn</strong>: Cho những ai muốn hiểu Trump.</div><div><strong>Tóm tắt:&nbsp;</strong> Bài viết dựa chủ yếu trên 3 câu chuyện mà bạn Doanguyen coi là tiêu biểu khiến người ta không thể ủng hộ Trump. Tôi sẽ phân tích vì sao bất chấp 3 câu chuyện ấy, nhiều người, bao gồm cả phụ nữ, vẫn có thể chọn ủng hộ Donald J. Trump.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32d2cdf0e3d711e8894e8116c15c1915.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>1. Scandal Grabtaxi:</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38628f90e3d611e8af3f51b1110730d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Ngữ cảnh:</strong> Tháng 9/2005, Donald Trump và người dẫn chương trình Billy Bush đang trên xe quay tập mới chương trình Access Hollywood, trên xe còn có quay phim, vệ sĩ, người đại diện của Trump, giám đốc chương trình. Trump và Bush đều đeo micro ghi âm.</div><div><strong>Nội dung:</strong> Nguyên văn đoạn băng ghi âm: &nbsp;</div><blockquote><div>“You know I'm automatically attracted to beautiful—I just start kissing them. It's like a magnet. Just kiss. I don't even wait. And when you're a star, they let you do it. You can do anything. Grab 'em by the pussy. You can do anything.”</div></blockquote><div><strong>Diễn biến:</strong> Đoạn băng trên thuộc sở hữu của đài NBC, song họ không phát hành vì sợ phạm luật. Tình cờ dù chả bất ngờ, một nhân vật bí hiểm đã tuồn nó ra ngoài cho phóng viên tờ Washington Post, anh này viết bài đăng ngay chiều hôm đó, chỉ 2 ngày trước lần debate tổng thống thứ hai giữa Trump và Clinton. Phần còn lại thì như mọi người đều biết, cả nước Mỹ bùng lên tranh luận sôi sục về tư cách làm ứng viên tổng thống của Trump, nhất là từ các tổ chức nữ quyền.&nbsp;</div><div><strong>Thắc mắc của bạn Doanguyen:</strong> Thế sao tôi là phụ nữ mà vẫn có thể ủng hộ Trump sau sự kiện phát ngôn bê bối trên.&nbsp;</div><div><strong>Trả lời của tôi:&nbsp;</strong></div><div>i. Theo tôi nhớ, Trump được bầu làm tổng thống Mỹ, không phải làm Đại Lai Lạt Ma hay Giáo Hoàng.&nbsp;</div><div>ii. Và về chuyện bầu tổng thống ấy, theo lời triết gia Daniel Bonevac - một trong những trí thức hiếm hoi dám công khai ủng hộ Trump từ trước bầu cử, thì \"Hướng đi của một đất nước là điều quá lớn lao để nên được quyết định trên cơ sở ai là người khiếm nhã hơn ai.\".</div><div>iii. Trump không phải đàn ông đầu tiên trên thế giới khoác lác về khả năng cua gái, và chắc chắn cũng sẽ không phải đàn ông cuối cùng. Mà như lời một triết gia vĩ đại khác &nbsp;--- Steve Stifler trong American Pie --- từng phát biểu: “<em>giai khoác lác gì&nbsp;về sex, cứ đem đó chia ba</em>”.</div><div>iv. Kể cả Trump nói thật, thì cũng theo ông ta, “ <em>when you re a star, they let you do it</em>”. Nếu không có một tâm hồn quá mong manh thì sẽ nhận ra kịch bản phụ nữ đồng tình cho Trump động chạm là khá có thể. Cần gì phải siêu sao tổ chức các cuộc thi hoa hậu thế giới, đến mấy ông hói tổ chức thi hoa hậu Vn đang đêm còn có em gõ cửa phòng xin trao đổi vài bài học về cuộc sống nữa là. Khi ấy câu hỏi không phải: Tại sao Trump lại làm thế? Mà là: Tại sao không?</div><div>&nbsp;v. Cuối cùng, đoạn ghi âm trên xếp vào locker- room talk. Đánh giá đạo đức những chuyện bậy đàn ông nói khi ở riêng chắc khôi hài chỉ kém chút đánh giá đạo đức giai gái phệt nhau trong phòng kín.</div><div><strong>Kết luận:&nbsp;</strong>Người văn minh không phải người không bao giờ đi ị, mà là khi đi ị biết vào toilet và khép cửa. Trump cũng có nói về sự việc này “<em>I’m not proud about that</em>”, vầy nên mới chỉ nói kín đáo giữa một đám đàn ông, không tổn hại đến phụ nữ nào và làm ai phải khó xử. Cố tìm nghe một đoạn ghi âm bị tung lén nằm ngoài mọi chủ ý của người trong cuộc như trên để rồi phẫn nộ thì cũng chả khác mấy đạp cửa xông vào khi người ta giải quyết rồi nhăn mũi chê hôi.</div><div><strong>&nbsp;2. Nếu đấy mà không phải con tôi ...</strong></div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/diMp241gAcw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>VD này tôi đã&nbsp;tưởng hẳn nhiên không cần tranh luận. Bạn Doanguyen có vẻ bức xúc hộ cho phụ nữ về chuyện “Trump muốn date cả con gái”, rùi bạn quất cái clip trên ra, trong khi ở clip đó, ngay đầu tiêu đề chưa cần xem, đã có luôn câu trả lời : Nếu Ivanka không phải con tôi ...</div><div>Nhưng Ivanka lại là con Trump.</div><div>Vậy còn gì để nói?</div><div>Chả ai tư duy lành mạnh lại đánh giá người khác trên một tiền giả định không có thật. Với chữ “nếu” ngta có thể cho Eiffel vào lọ, cũng nghĩa là với chữ “nếu” người ta chả làm nổi gì. Ở đây Trump đơn giản là một ông bố đang tự hào khoe với người phỏng vấn kiểu: Nhìn con gái tôi đẹp không này.</div><div>Tất nhiên ai đấy có thể nại rằng “nhưng khoe kiểu đấy nghe hơi ... ấy” rằng lời nói cũng phản ánh suy nghĩ vô thức, rằng giữa cha và con gái không thể nào, cho dù là thoảng qua, được quyền có một chút luyến ái nam nữ.</div><div>Về chuyện này tôi đồng với ý đầu và phản với ý sau. Tôi nghĩ Trump có chút cảm xúc luyến ái với Ivanka hơn là như với một cô con gái nhỏ. Song điều đó thì cũng bình thường.</div><div>Ở cái thời người ta đọc Freud và trích dẫn về Oedipal complex mòn cả phím như giờ, không hiểu còn ai nên thắc mắc về mấy cái open secrets này. Rất nhiều đàn ông, và đàn ông tử tế, đạo đức sáng ngời, vẫn có thể nhìn con gái họ ngoài là con gái, còn phần nào đó đã là phụ nữ. Thế nên mới sinh ra mấy phim kiểu Bố của cô dâu trong đó ông bố tý thì nhảy xếch khi anh con dê tương lai sờ đùi con gái ổng, cảnh đó giống ghen tuông nam nữ hơn là cha bảo vệ con. Ở chiều ngược lại, năm tôi đại học tôi từng nói với bố: Nếu bố không phải bố con, con sẽ yêu bố. Điều tương tự cũng có giữa con trai và mẹ, như lần đọc topic nào đó về fantasy của các bạn giai redditor, trong đó 100%, yeah, 100%, đều liên quan incest. Song le những điều này cũng chả phải gì khủng khiếp, thường xuyên có khoảng cách giữa điều ngta fantasize và điều họ sẽ thực sự làm. Với trường hợp cha-con gái, cảm xúc ấy đơn giản là một chút lãng mạn trìu mến, con gái là hình ảnh thiếu nữ làm ông bố nhớ về tuổi trẻ và những mơ mộng yêu đương hồi thanh niên, vậy thôi. Tình yêu thương và trách nhiệm tự động làm các bên đều biết đâu là điểm dừng và tâm lý trên an tâm sẽ không dẫn ra những kịch bản giật gân manh động kiểu thần thoại Hy Lạp. Nói chung chừng nào chưa có bằng chứng Trump làm gì thái quá với con ông ta, chừng đó thiên hạ ko cần lo thừa.</div><div>Tất nhiên bạn có thể nói bạn chưa từng có cảm giác đó và không hiểu được nó, nhưng đó là một hiện tượng bình thường của cuộc sống mà nếu bạn không biết hay không ai nói ra không có nghĩa nó không tồn tại. Vậy nên bạn có thể thấy bức xúc Trump khen con gái như trên, nhưng cũng đừng lạ khi nhiều phụ nữ thấy đấy cũng chả có gì gớm ghê để phải lên gân lên cốt.</div><div><strong>3. Những trò lố hay là Christine Blasey Ford và Brett Kavanaugh</strong></div><div><br></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ebb90b0e3d911e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><br>Bạn Doanguyen ngồi ca thán về chuyện cáo buộc Brett Kavanaugh, nhưng khi tôi hỏi bạn, ok thế theo bạn bằng chứng đâu, thì bạn trả lời “chính là Dr Ford”. Nếu dịch ra ngôn ngữ người phàm thì chính là: &nbsp;<br><br><em>Trong một cáo buộc, người tố cáo được quyền nhận luôn mình là bằng chứng.&nbsp;</em></div><div>Logic này trác tuyệt đến làm tôi choáng váng trong vài giây mới kịp định thần.&nbsp;</div><div>Bởi lời nói của một người khi tố cáo lẫn khi biện hộ là không đủ để tin, pháp luật phải trọng chứng hơn trọng cung để giảm thiểu rủi ro 1 người tố cáo láo hay biện hộ láo. Nhân chứng cho một cáo buộc phải là người khác với người tố cáo lẫn bị cáo, và bằng chứng phải là cái gì đó kiểm nghiệm được khách quan chứ không chỉ là lời kể chủ quan của 2 bên. Thế mà trong một tranh chấp bạn lại coi chính người tố cáo chính là bằng chứng, khác nào nói cứ ai ra toà khai gì kiện ai thì mặc định là họ đúng? Và nếu đã theo logic ấy, thì đến lượt bên bị cáo cũng sẽ lấy chính họ làm nhân chứng lẫn bằng chứng bảo vệ luôn, thế thì cuối cùng là ai đúng? Một điều cơ bản đến độ chả cần học luật ai cũng biết thế bạn còn không hiểu, bạn lại định dạy dỗ với cả ca cẩm về vụ án kia ư?</div><div>Để phản biện bạn vì thế đến đây là đủ, nhưng tôi sẽ nói tiếp về vụ này, là để cung cấp tin cho những người quan tâm, cũng giải thích cho tại sao David Gelernter lại coi cuộc tranh cãi về Brett Kavanaugh sẽ đi vào lịch sử như cái mốc đánh dấu sự phá sản về mặt tư tưởng của đảng Dân chủ Mỹ.</div><div><strong>Diễn biến:</strong></div><div>Đầu tháng 7 Brett Kavanaugh bắt đầu xuất hiện trong short list các ứng viên Trump đề cử vào Tối cao pháp viện.</div><div>12/9, ngay trước tuần lẽ ra Kavanaugh được vote bầu, trên tờ Intercept bỗng xuất hiện tin về cáo buộc, đồng thời thượng nghị sĩ đảng Dân Chủ Diane Feinstein cũng tuyên bố một phụ nữ liên lạc với bà từ cuối tháng 7 nói về việc bị Kavanaugh xâm hại. Ngay sau vài ngày, 16/9, Christine Blasey Ford, tiến sĩ tâm lý dạy tại đại học Palo Alto, đã lên Washington Post kể bà bị Kavanaugh tấn công tình dục tại một bữa tiệc thời trung học.</div><div>Kavanaugh lập tức phủ nhận “ông chưa từng làm vậy vào thời trung học, lẫn vào bất kỳ lúc nào”, đồng thời tự liên lạc với Chuck Grassley, chủ tịch Hội đồng tư pháp thượng viện, đề nghị được điều trần trước Quốc hội.</div><div>Grassley cũng lập tức liên lạc qua mail với Ford hẹn lịch điều trần vào 24/9, song phía Ford không hề trả lời, đến 20/9, luật sư của Ford mới liên lạc lại và đề nghị lùi lịch vì “Ford không thể điều trần vào thứ Hai” không giải thích, trong khi phía Kavanaugh thì “luôn sẵn sàng điều trần bất kỳ lúc nào và càng sớm càng tốt”.</div><div>Grassley chấp nhận cho lùi lịch điều trần đến 27/9 theo đề nghị bên Ford, tại đó cả Ford lẫn Kavanaugh bị chất vấn bởi công tố viên Rachel Mitchell lẫn nghị sĩ hai đảng.</div><div>Sau 27, Mitchell viết báo cáo về cuộc điều trình, kết luận: nếu Ford khởi kiện, bà không nghĩ có công tố viên có lý lẽ nào sẽ theo đuổi vụ kiện này, từ những gì Ford trình ra ở buổi chất vấn.</div><div>Song đảng Dân chủ vẫn không chịu từ bỏ và đòi phải có kết quả điều tra của FBI. Sau 1 tuần FBI có kết quả điều tra, kết luận Kavanaugh vô tội.</div><div>&nbsp;04/10 vote bổ nhiệm Kavanaugh, Kavanaugh đắc nhiệm thẩm phán Tối cao pháp viện với số phiếu 50-48, trong đó chỉ 1 phiếu từ đảng Dân Chủ.</div><div><strong>Phân tích:</strong> Nhưng điểm sơ hở, bất nhất, thậm chí thẳng thừng dối trá của Ford đã được công tố viên Rachel Mitchell tổng kết đầy đủ rạch ròi trong báo cáo <a href=\"https://www.scribd.com/embeds/389821761/content#from_embed\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>, nhưng tôi sẽ tóm tắt một vài điểm lớn:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f96101a0e3da11e88d3de1681bfbade7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Ford không thể nhớ chính xác sự kiện xâm hại xảy ra lúc nào. Không chỉ thế, ở các thời điểm khác nhau trước công luận và quốc hội, bà ta cung cấp các thông tin mâu thuẫn nhau: lúc thì đầu 1980, lúc thì giữa 1980, lúc thì 1982, &nbsp;lúc thì năm 15 tuổi, lúc thì cuối tuổi teen.</li><li>Ford không thể nhớ nốt bữa tiệc đó đã xảy ra ở nhà ai, tại sao bà lại ở đó, ai đưa bà đến đó (bà chưa đi ô tô ở tuổi đó), làm sao sau xâm hại bà có thể về nhà (thời đó chưa có di động để tự nhiên gọi ai đến đón và bà chạy đi mà không báo cho ai trong bữa tiệc hay dùng điện thoại bàn).</li><li>Cả 4 nhân chứng bà cung cấp là từng có mặt ở bữa tiệc đều nói không nhớ gì về bữa tiệc nào như vậy. Trong đó một nhân chứng còn là bạn thân của bà thì khẳng định “tôi chưa bao giờ gặp ông Brett Kavanaugh, ở bữa tiệc đó lẫn ở bất kỳ đâu”.</li><li>Bà biến mất đột ngột ở bữa tiệc, để lại bạn thân (không hề báo cho bạn cần phải bỏ chạy khi trong nhà vẫn có 2 tên hiếp dâm), mà hôm sau không ai hỏi han bà về sự biến mất ấy.</li></ul><div>Nói chung, câu truyện của Ford có lẽ còn xuất sắc hơn cả The Trial của Kafka trong việc minh hoạ chủ nghĩa phi lý. Trong The Trial, nhân vật K. một ngày đẹp giời thấy mình bị kết án mà chả hiểu nổi tại sao do ai và cũng vô cách bào chữa. Ngày nay Kav và dư luận cũng hoang mang y hệt trong cái mê cung của Blasey Ford. Nó là một tấm lưới đan dệt ảo diệu không địa điểm không thời gian không nhân chứng không bất cứ điều gì để người ta có thể kiểm định được rõ ràng, chỉ có nhõn các khía cạnh chủ quan mang màu sắc văn học và đầy tính biểu tượng thì lại chi tiết kỳ lạ, như Ford kể vang vọng ám ảnh trong đầu bà là tiếng cười của 2 thanh niên khi họ đi xuống lầu.</div><div>Một câu chuyện cơ bản là rỗng không và đậm tính tiểu thuyết vậy, lại còn xảy ra cách đây ba mấy năm, muốn FBI điều tra thì là điều tra cái gì và cách nào?</div><div>Đáng nói trong màn kịch chính trị này không phải sự tinh vi, mà là nó quá thô thiển nhưng vẫn thành công trên đất Mỹ. Cáo buộc này mà đem ra ở Việt Nam thì trẻ 3 tuổi cũng thấy là trò cười, song ở Mẽo, nơi một bộ phận không nhỏ nhân dân sướng lâu quá đến độ out of touch thì đảng Dân Chủ lại có thể kích động cho lên đồng như thể một vụ án động trời. Theo cái cách bi hài kịch ấy, Ford hiện lên như nạn nhân đáng thương cảm không chỉ của Kavanaugh mà cả \" một hệ thống partriachy tàn ác chèn ép chà đạp phụ nữ\" và tin mới nhất là đến giờ bà đã nhận được hơn 1M $ đóng góp trên GoFundMe từ sự chấm mùi xoa khóc thương của dân cánh tả.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00f4f7b0e3da11e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nụ cười của Ford tại phiên điều trần</figcaption></figure></div><div>Tất nhiên trong tấn tuồng mà phụ nữ luôn cần phải được tin, bất chấp cáo buộc nghe mơ hồ và ngớ ngẩn thế nào ấy, đàn ông mặc định sẽ trở thành kẻ tội đồ. Pháp luật đáng ra cần phải hoạt động trên nguyên tắc Presumed innocent until proven guilty thì ở vụ của Ford đã trở thành Presumed guilty until proven innocent. Một người lẽ ra sẽ không bao giờ phải chứng minh sự trong sạch của mình khi chưa hề có gì chứng minh được họ phạm tội. Thế nhưng chính Kav, can tội thuộc về “bè lũ đàn ông độc hại”, nên giờ lại phải gắng sức biện minh ông không thể là người mà Ford mô tả, ông phải đem uy tín gây dựng bao năm ra để bảo chứng, phải lôi nhật ký ra để vất vả trình bày. Mà kể cả thế, cuối cùng một phần danh tiếng của ông vẫn sẽ bị vấy bẩn mãi mãi. Ngay cả gia đình ông cũng đã bị ảnh hưởng, y như một tay hoạ sĩ đảng dân chủ đã lôi con gái nhỏ của ông vào biếm hoạ, hay một mợ nữ quyền thì lên TV tỏ vẻ thương hại hộ vợ ông. Và khi một người, chịu những bất công như thế, trong một phút giây uất ức dễ hiểu, lên án đảng Dân chủ đã dùng chiêu trò chính trị bẩn thỉu, thì ngay lập tức đám lên đồng kia lại thét lên thảng thốt “thật đáng sợ, nghe Kavanaugh cao giọng tôi có thể tưởng tượng được lúc lão bịt miệng phụ nữ để hiếp dâm sẽ kinh khủng thế nào” rằng “như thế làm sao có thể đảm bảo công tâm và bipartisan”. Đúng là giọng lưỡi của phường giẻ rách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c9d79c0e3da11e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Từ nữ quyền&nbsp;đến người mẹ ăn thịt ...</strong></div><div>Trên chỉ là 3 trong số vô số những “bê bối” liên quan đến Trump và ekip của ông. Tôi không rảnh theo dõi mọi scandal báo chí bôi ra, nhưng những gì kịp theo dõi thì đa phần đều theo kịch bản tương tự, nghe ghê gớm mà tìm hiểu đến ngọn ngành thì almost nothing burger. Những người bức xúc với Trump, đa phần tôi cũng thấy không có thông tin đầy đủ, hay có tìm hiểu thì cũng như bạn Doanguyen, nửa vời kiểu đau bụng uống nhân sâm.</div><div>Tất nhiên Trump không thánh thiện. Khi từng rất giàu, rất đẹp trai, sống trong showbiz, búng tay là trăm em tụt quần xin anh hiếp, điều cần lo lắng có lẽ là sức khoẻ sinh lý hơn là đức hạnh. Song đến giờ chưa có gì nói lên Trump tồi bại thái quá. Ông ta đơn giản là đàn ông kiểu hơi cũ, có một tý macho lẫn trẻ con, thích sex nhưng không thích luỵ gái, hiếu chiến song quyết đoán, có tầm nhìn. Loại này không phải không tôn trọng phụ nữ, nhưng ghét hy sinh cái tôi vì những nghĩa vụ nịnh đầm. Nếu bị chọc thì sẽ ko phân biệt nam nữ gì và nghiền nát đối phương bằng mọi thủ đoạn, y như Trump nghiền nát Hillary mặc kệ bị chửi là sexist. Nhưng nếu cho họ có không gian phát triển và biết cách gain respect từ họ thì họ cũng sẽ respect lại không phân biệt nam nữ, y như campaign manager của Trump chính là một phụ nữ, người đã trở thành phụ nữ đầu tiên trong lịch sử Mỹ dẫn dắt một presidential campaign thành công.</div><div>Nói chung một người như Trump thời nay trở thành gây tranh cãi thì ngoài do công bơm vá của media còn do ảnh hưởng của nữ quyền. Thay vì học cách làm mình mạnh lên và learn how to deal with strong men, dân nữ quyền lại muốn dụ khị&nbsp;đàn ông yếu đi để họ dễ nắm tóc. Nâng niu gái về cơ bản là chuyện tốt, nhưng những người nữ quyền thời nay muốn uốn nắn đàn ông đến độ thành một giống loài chỉ biết chạy lon ton và đuôi vẫy vẫy. Trump trở thành cái gai trong mắt, không vì ông ta ghét phụ nữ, mà ông ta là tay phản loạn dám thản nhiên thách thức thứ độc tài kẻ yếu ấy mà tôi từng mô tả ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/l%E1%BA%ADp-l%E1%BB%9D-n%E1%BB%AF-quy%E1%BB%81n-v%C3%A0-s%E1%BB%B1-%C4%91%E1%BB%99c-t%C3%A0i-c%E1%BB%A7a-k%E1%BA%BB-y%E1%BA%BFu/10155876054987378/?__tn__=-R\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lập lờ, nữ quyền, và sự độc tài của kẻ yếu</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/l%E1%BA%ADp-l%E1%BB%9D-n%E1%BB%AF-quy%E1%BB%81n-v%C3%A0-s%E1%BB%B1-%C4%91%E1%BB%99c-t%C3%A0i-c%E1%BB%A7a-k%E1%BA%BB-y%E1%BA%BFu/10155876054987378/?__tn__=-R\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div><br></div><div>Mấu chốt là, những người nữ quyền này không hiểu được một sự thật nghe có thể hơi ngược đời: Đàn ông dám phản loạn và thách thức gái sẽ là điều tốt hơn cho cả 2 giới.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82bf7040e3da11e8a8ab23a9e39da4b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Devouring Mother&nbsp;</figcaption></figure></div><div><br></div><div>Chúng ta hãy cùng nhớ lại cổ tích Hansel và Gretel. Trong truyện, mụ phù thuỷ dụ 2 đứa trẻ chui vào ngôi nhà bánh kẹo, mụ bắt đứa bé trai nhốt trong lồng, hàng ngày đều cho nó ăn bánh trái ngon lành, nhưng để làm gì? Vỗ béo đợi ngày nấu cháo. Câu truyện nổi tiếng này thuộc họ truyện dân gian có hàm chứa phức cảm Oedip, cụ thể nó gắn với một cổ mẫu Jung tên là Devouring Mother – Người mẹ ăn thịt. Cổ mẫu ấy mô tả kịch bản sức mạnh nữ làm chết sức mạnh nam với mụ phù thuỷ đại diện cho người mẹ - người nữ nói chung, chính bằng sự vuốt ve chiều chuộng đã dần dần “ăn thịt” đứa con trai – người nam nói chung. Nó cũng có thể minh hoạ bằng hình ảnh đứa trẻ trai sinh ra mà như vẫn stuck mãi trong ổ bụng mẹ -- aka bị người mẹ “nuốt chửng”. Đó là ẩn dụ cho sự gắn bó thái quá với tính nữ dẫn đến kìm hãm không thể trưởng thành tính nam aka trường hợp của các mama boys.</div><div>Tương tự, quay về câu chuyện của thời nay, những đàn ông quá thần phục phụ nữ thì cũng dần bị “ăn thịt”, trở thành một cái vỏ trống rỗng và không còn bản thể nam nữa. Đó sẽ là bi kịch cho cả nam lẫn nữ. Bởi tôi khá chắc những phụ nữ kia rồi sẽ không hạnh phúc khi người đàn ông của họ thành như vậy và women should really be careful of what they wish for. Và ngay bên cạnh các bạn nữ quyền, còn cả không ít đàn ông, trong một nỗ lực giả tạo cố score some social points cho hợp thời, cũng sẵn sàng đâm sau lưng đồng đội và cổ suý mấy trò lén thanh lọc nam tính này. Tất cả những yếu tố ấy mới tạo thành môi trường ngập ngụa feminazis và soyboys như hiện giờ ở phương Tây.</div><div>Liệu Trump, với tư cách tổng thống lẫn một đại diện tinh thần, sẽ đóng góp bao nhiêu vào việc đảo ngược quá trình cuck hoá này của nước Mỹ, khó mà biết được. Trong lúc chờ đợi câu trả lời, hãy cứ hân thưởng chút ngổ ngáo cổ điển của ông độc tài da cam thích đáp trả như một tay anh chị hung hăng non choẹt này đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c68a700e3da11e8a6e90bb28ce4761e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>My Facebook: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2018-11-09T05:02:46.855Z"}