{"_id":18873,"tags":[{"_id":"5c6037f6f6b54a58870370b6","name":"SPACE EXPEDITION"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5c6037f6f6b54a58870370b7","name":"CHỈNH SỬA ẢNH"},{"_id":"5c6037f6f6b54a58870370b5","name":"CUBE ESCAPE"},{"_id":"5c6037f6f6b54a58870370b4","name":"ỨNG DỤNG"}],"up_point":63,"down_point":2,"title":"10 ỨNG DỤNG VÀ TRÒ CHƠI KHÁ LÀ HAY HO MÀ BẠN NÊN BIẾT","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49e44a602d3711e9a8e1ad82d3cc7a80.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tui làm một cái bìa khá bình thường...</figcaption></figure></div><div>Vì bài viết này có thể sẽ khá bình thường :)))))</div><div>Chuyện là hồi cuối tháng 10 tui có mua cái điện thoại. Tui mua con <strong>Asus Zenfone Max Pro M1</strong>, khoảng 4 củ, tiền tui đi dạy thêm. Từ đó tới giờ (trước đó nữa, tui dùng con <strong>Zenfone 4</strong> cũ của bà chị) tui có tải mấy game mấy cái app khá là vui, tui cũng muốn chia sẻ với anh em.</div><div>Chưa kể viết những bài thế này thì tui không cần phải viết quá dài, mà cứ ngắn gọn cho anh em :))))</div><div>Trong bài sẽ có mấy app/ game khá là quen thuộc, nhưng cũng có mấy cái tui nghĩ mấy bồ không biết, mong là mấy bồ thấy nó hữu ích.</div><div><strong>1. InCollage</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be7fd2902d3711e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, là <strong>InCollage</strong>. Đây là một app chỉnh sửa/ ghép ảnh cực kỳ hay mà cũng khá là nhẹ.</div><div>InCollage có kích cỡ là 28,33 MB, tui dùng một thời gian thì nó lên tầm 34 MB, khá là nhẹ và cực kỳ hữu ích. <strong>InCollage</strong> cho phép mấy bồ tèo có thể ghép ảnh, từ 2- 18 ảnh. Nhưng cái đặc biệt của InCollage là nó cho bồ tèo chỉnh được cách sắp xếp của các ảnh nhỏ trong một ảnh lớn. Nó còn cho phép bồ tèo chỉnh kích cỡ, 1:1 chuyên cho <strong>Instagram</strong> hay là 16:9,... rất nhiều.</div><div>Tất cả những hình tui dùng trong bài này (ngoài cái bìa) đều được ghép bằng InCollage hết. Cực nhẹ, nhưng cực mạnh. Ngoài ra chức năng chỉnh sửa hình ảnh của InCollage cũng không kém phần hay ho. Mấy bồ tèo có thể ghép chữ vào (làm meme :))))) và chỉnh được màu nền, opacity,... rất nhiều.</div><div>Sở dĩ InCollage mạnh như vậy là do InCollage là một ứng dụng chuyên để chỉnh sửa ảnh đăng Instagram.&nbsp;</div><div>Hiện tại tui vẫn rất hài lòng với cái InCollage này, chưa có vấn đề gì với nó. À, nó chưa hỗ trợ font tiếng Việt, bởi vậy nên một vài font chữ có thể sẽ bị lỗi khi bồ tèo viết tiếng Việt.</div><div><strong>2.BusMap</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da80e6902d3811e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một huyền thoại...</div><div>Rất có thể với mấy bồ tèo là sinh viên thì cái này đã quá quen thuộc, nhưng với vài bồ tèo cấp 2 cấp 3 hoặc vài bồ tèo đi làm thì có khi cái này nó khá lạ.</div><div>Nếu các bồ tèo sử dụng <strong>BusMap</strong> thành thục, mấy bồ tèo có thể đi mây về gió ở tất cả mọi nơi trong Sài Gòn.</div><div>Những ưu điểm lớn nhất của<strong> BusMap</strong> bao gồm:</div><div><strong>- Một cái bản đồ offline.</strong> Nếu mấy bồ chịu khó để ý và ráng đọc bản đồ, thì mấy bồ không sợ lạc, chỉ sợ mỏi chân hoặc điện thoại hết pin. Có cả GPS mà :)</div><div><strong>- Thông tin xe bus.</strong> Có bản đồ offline, có GPS nghĩa là mấy bồ biết mấy bồ ở đâu. Tìm ngay một trạm bus gần đó là mấy bồ có thể biết có xe nào đi qua trạm đó, và từ đó biết luôn mình có thể đi được đến đâu. Chưa kể thông tin xe bus còn cung cấp cho mấy bồ thời gian xuất bến của các xe, &nbsp;có xe thì 18h30 đã hết chuyến, nhưng có xe tới tận 22h vẫn còn chạy nhong nhong ngoài đường.</div><div><strong>- Tính năng tìm đường</strong>. Nếu bồ tèo online thì cái tính năng tìm đường nó không khác gì thằng Google Map, có khi còn tiện hơn nữa. Tuy nhiên cái mà tui thích nhất là nó có thể tìm đường offline. Miễn là mấy bồ định vị được nơi đi, nơi đến trên bản đồ là mấy bồ có thể tìm được xe bus để mà bay. Vậy nên như tui nói hồi nãy, <strong>đọc cái bản đồ rất quan trọng.</strong></div><div><strong>- Tính năng theo dõi xe bus.</strong> Cái này cực hữu ích nếu mấy bồ có kết nối mạng hoặc lên 3G. Mấy bồ sẽ theo dõi được cái xe bus mình muốn đi nó đang tới đâu, y hệt như mấy bồ gọi Grab hay GoViet vậy. <strong>Biết được xe nó ở đâu là sự khác biệt giữa 5 với 10 phút</strong>, là sự khác biệt của một tương lai chói lòa không rớt môn và một tương lai trễ thi đó :)))</div><div>Đây là một trong những cái ứng dụng tui tải đầu tiên và bây giờ vẫn còn. Nó phải gọi là cực kỳ hữu ích. Nếu được tui vẫn muốn khuyên anh em bà con tải cái này, dù cho mình có đi xe máy hay oto đi chăng nữa. Lỡ đâu mấy bác hư xe hư cộ, lỡ đâu không gọi được Grab, hay chẳng qua muốn đi xa mà có người chở thì cứ bật BusMap lên mà bay. Thân thiện môi trường, giá rẻ bất ngờ. Chỉ sợ móc túi :)</div><div><strong>3.ComicScreen</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/526c67a02d3a11e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dành cho mấy bác thích đọc comic hay manga :) Có một thời gian em tải app đọc truyện offline và có thể tải truyện về. App này em rất ghét, dù nó có nhiều truyện (ecchi :>) nhưng tải về xem thì hay bị giựt, chưa kể lại phải kéo lên xuống như đọc file .pdf, rất chán.</div><div><strong>ComicScreen</strong> là một cái app rất là tuyệt vời. Nó là một cái app đọc được những file <strong>.cbr</strong> hoặc<strong> .cbz</strong>, viết tắt cho <strong>comic book rar</strong> và <strong>comic book zip</strong>. .cbr và .cbz thực chất là những file ảnh được nén lại để tiện cho việc truyền tải cũng như giữ chất lượng cho ảnh. <strong>ComicScreen</strong> cho phép bồ tèo đọc những file như thế, tùy chỉnh trang truyện fit theo chiều dọc hoặc chiều ngang màn hình, chỉnh bộ lọc màu, chỉnh ánh sáng thấp hơn cả ánh sáng hiển thị của màn hình, chỉnh được cách lật trang theo chiều dọc, chiều ngang,...&nbsp;</div><div>Chưa kể, <strong>ComicScreen</strong> đương nhiên là đọc được .pdf và các file ảnh, file .txt .doc, và đọc theo cái cách y như cách mấy bồ tèo đọc comic vậy, rất là phê.</div><div>Điểm yếu duy nhất của ComicScreen là mấy bồ tèo phải tự kiếm truyện và tải về. Tuy nhiên, một khi đã muốn đọc thì không có gì là khó cả. Với app này tui đã đọc <strong>Akira, Scott Pilgrim V. The World, The End Of The F*cking World </strong>và <strong>Battle Angel Alita</strong>. Ảnh minh họa là trang bìa cho <strong>Nausicaa Of The Valley Of The Wind</strong> tập 1.</div><div>Chỉ cần muốn thôi, là các bác sẽ kiếm ra để mà đọc.</div><div><strong>4.FastSave</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61fd20502d3b11e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Instagram</strong> là một thế giới tuyệt vời :))) lâu lâu tui vẫn gặp những tài khoản rất là hay ho làm mô hình giấy, làm đồ chơi, hay có những cái art rất là đẹp, hay đơn giản là gái :)))) Mấy bồ tèo tải app này về, khá nhẹ, và nó giúp mấy bồ tèo tải ảnh trên Instagram về. Dễ dùng. Tuy nhiên lâu lâu nó sẽ lỗi lỗi tẹo, kiểu như mấy bác nhấn lưu mà nó không lưu ấy.</div><div><strong>5. Cxxdroid</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/adee32602d3b11e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là cái app dùng để thay thế một bộ biên dịch cho các bác. Kỳ vừa rồi em học C++, khi làm bài tập em hay dùng cái này để kiểm tra xem code có bị sai gì không. Đương nhiên là code trên máy tính vẫn là tốt nhất, tuy nhiên lỡ mấy bác muốn kiểm tra một đoạn code cho nhanh, hay đơn giản là không mang laptop theo, hay là đang trong cuộc nói xàm cá độ xem code nào đúng code nào sai thì các bác cứ đem cái này ra dùng. Em thấy app này dùng dễ, nhẹ, chỉ có gõ code trên điện thoại thì nó hơi cực hình một tẹo :))) nhưng mà rất tiện, mấy bác thấy hay thì tải.</div><div><strong>6. Harry Potter: Hogwarts Mystery</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2056fc102d3c11e9b0405fdf6083498c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nãy giờ app tùm lum, đây là một game khá hay em muốn giới thiệu cho các bác. Game này nhẹ lắm, có khoảng 150MB thôi, nhưng chơi online và nó sẽ tải dữ liệu về :)))) Hiện tại nhân vật của em (<strong>Jenna Asuslius </strong>:))))) đang là học sinh năm nhất, mới qua được chapter 6 trong 10 chapters thì game này đã chiếm hơn 1GB trong điện thoại em rồi.</div><div>Nặng máy, chơi online,... vậy game này có gì đáng chơi?</div><div><strong>Thứ nhất là cái đồ họa của game em thấy rất là ổn.</strong> Em mê HP lâu lắm rồi, chơi game này đúng là cũng có cái gì đó gọi là thỏa mãn :)&nbsp;</div><div><strong>Thứ hai, câu chuyện trong game khá là ok.</strong> Mốc thời gian của game là sau sự kiện Kẻ Mà Ai Cũng Biết Là Ai Đấy \"tan biến\" sau khi cố gắng giết Harry, nhưng trước khi Harry nhập học Hogwarts. Nhân vật của chúng ta có một người anh (Jacob) từng học Hogwarts và bị đuổi học vì đã theo đuổi hay khám phá gì đó về cái <strong>Hầm mộ Bị nguyền</strong>. Và chúng ta, trong khi viết nên cuộc phiêu lưu của chính mình, sẽ giải mã bí ẩn&nbsp;ấy :))))</div><div><strong>Và cuối cùng, là dễ chơi.</strong> Mấy bồ được học bùa phép nè :) em đã học được <strong>Lumos</strong>, bùa <strong>Giải Giới</strong>, bùa <strong>Cù Lét</strong>,... chế tạo được vài món độc dược,... em còn đấu đũa, cho mấy con <strong>Đào Mỏ</strong> ăn,... nhiều lắm. Chưa kể nếu mấy bác là fan của HP thì còn là một lợi thế lớn luôn đó.</div><div>Cái em không ưng ở game này là nó chơi theo kiểu energy, chờ 4 phút để lên 1 energy để có thể thực hiện mấy cái task. Hơi khó chịu. Với cả đấu đũa không quá tư duy như em tưởng tượng mà hơi bị hên xui. Tuy nhiên, em vẫn rất là ưng cái game này, và em nghĩ mấy bác nên tải chơi thử.</div><div><strong>7.Perfect Ear</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/590d75602d3d11e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là một cái app học nhạc lý rất hay. Em có chơi đàn, nhưng mà gần đây không tập nữa. Vậy nên thay vì bỏ hẳn thì em tải cái này về. App này giúp mấy bồ tèo học được các lý thuyết cơ bản về <strong>quãng, hợp âm, hòa âm</strong>,... và còn có cả mấy bài tập hay ho nữa.</div><div>Em khen thì khen vậy, nhưng mấy bồ phải chăm chỉ, em thì hơi lười nên lâu lâu mới học, học liên tục thấy cũng hơi chán :)))</div><div><strong>8. VLC</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/780004002d3e11e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một trong những app xem video cực kỳ hay trên android. App này đọc được mấy cái file<strong> subtitles</strong> tích hợp trong video lẫn những file rời, cho phép tăng chỉnh tốc độ, ánh sáng, âm thanh,... vô vàn tiện ích. Em đã dùng rất nhiều app và em vẫn kết nhất VLC trên android, siêu tiện dụng và siêu hay ho.</div><div><strong>9.Space Expedition</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3942a7d02d3f11e9b0405fdf6083498c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=uCbJVa46Tbg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Space Expedition: Classic Adventure video trailer</strong><br><em class=\"markup-em\">https://itunes.apple.com/app/space-expedition-classic-adventure/id930424778?l=en&mt=8 Space Expedition is an exciting oldschool platform game with a colorful...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=uCbJVa46Tbg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85bbd5a02d3f11e98940ad5bfb0be99b.jpg);\"></a></div></div><div>Đây là cái game ấn tượng nhất em từng chơi. Rất nhẹ, 41MB. Rất nhanh gọn, chơi tà tà như em cũng chỉ mất khoảng hơn 1 tiếng để qua hết các màn.</div><div>Các bác cứ xem thử trailer để biết đồ họa với cách chơi ra sao. Em thì nói các bác tải về đi, đáng&nbsp;vcl.</div><div>Cách chơi game này rất là quen thuộc, cũng kiểu bấm nút di chuyển bay nhảy các kiểu, <strong>nhưng mà nó lại được tận dụng triệt để luôn</strong>. Có những màn yêu cầu nhân vật phải chạy thật nhanh, i mean, really really nhanh, em chơi mà đổ mồ hôi hột. Có màn thì nhân vật cứ lần mò trong bóng tối, xung quanh toàn là tiếng rên rỉ gầm rú của mấy con quái, nghĩ lại sợ vkl.</div><div>Nhắc sợ mới nhớ, game này cắm tai nghe vào quẩy là cực kỳ. Â<strong>m thanh trong game này được sử dụng không khác gì phim kinh dị. </strong>Chơi mà sợ vkl. Các bác cố gắng thu thập đủ mấy viên ngọc ở từng màn, sẽ có một cái kết khác. Em lỡ chơi mà không thu thập hết nên cái kết hơi thảm :)))) để bữa nào tải về chơi lại :)))</div><div><strong>10.Cube Escape</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eea37002d4011e994b753330b336da7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và tui xin giới thiệu, đỉnh cao của mobile game: <strong>Series Cube Escape.</strong></div><div>Cube Escape là một trò chơi giải đố kiểu <strong>Room Escape</strong> khá là dễ tiếp cận, nhưng mà đcm nó khó vcl.</div><div>Chưa có một trò escape nào khó như <strong>Cube Escape</strong>, em thề luôn, ai có gợi ý thì cho em nghe phát.</div><div>Khởi đầu là một indie game, nhưng mà game này siêu hay, và phải nói là khá thành công. Team sản xuất game- <strong>Rusty Lake</strong> đã gây quỹ và làm được một cái film trên Youtube luôn rồi, em thì chưa xem, đợi bữa nào đấy chơi lại các màn rồi xem luôn.</div><div>Cái hay của nó không nằm trong độ khó. Không, thưa các bác, em là thể loại game khó là bỏ game rồi. Cái hay của <strong>Cube Escape</strong> là cốt truyện. <strong>Cube Escape</strong> có một series rất dài, rất nhiều màn, màn nào cũng khó vcl, tuy nhiên màn nào cũng gắn kết với nhau theo một cốt truyện nhất định. Các bác cứ chơi mà khám phá.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.cubeescape.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cube Escape Series - by Rusty Lake</strong><br><em class=\"markup-em\">The most atmospheric and surreal series of room escape games you'll ever play, by Rusty Lake</em>www.cubeescape.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.cubeescape.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28cb58502d4111e994b753330b336da7.png);\"></a></div></div><div>2, 3 game đầu tiên các bác chơi em đảm bảo các bác đ* thể nào thắng được. Các bác sẽ giải được khá lắm là 80% game và lên mạng để mà xem walk through. Tuy nhiên, sau khi đã quen với cái idea và cách gài câu đố trong game thì các bác sẽ chơi ngon lành, thắng được vài màn đầu và cảm giác nó còn phê hơn cả lên đỉnh (mặc dù em chưa lên đỉnh).</div><div>Và cảnh báo trước là game này nó gây nghiện vkl. Nếu bữa đó em không bị bà chị nhắc nhở kêu đi ngủ thì em chơi xuyên đêm cmnr.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89180e102d4111e9883dc7a7607574c0.jpg\"></div><div>Tạm thời em xin rút, sau này có 10 app/game nào hay nữa em lại viết tiếp :)))) Chúc các bác năm mới vui vẻ, đây là bài viết đầu tiên của em trong năm <strong>Kỷ Hợi</strong>, chúc <strong>Spiderum</strong> có thêm nhiều cây bút nhiều người upvote dạo nữa luôn.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13782,"created_at":"2019-02-10T14:40:54.276Z"}