{"_id":21885,"tags":[{"_id":"5d144008526ec142134414c4","name":"KỈ LỤC THẾ GIỚI"},{"_id":"5d144008526ec142134414c7","name":"BỀN BỈ"},{"_id":"5d144008526ec142134414c8","name":"TẬP LUYỆN"},{"_id":"5d144008526ec142134414c5","name":"BÌNH DỊ"},{"_id":"5d144008526ec142134414c6","name":"POWERLIFTING"}],"up_point":56,"down_point":0,"title":"Kỉ lục gia thế giới tuổi 19","body":"<div>Trước khi bạn đi, tôi xin đảm bảo tiêu đề không phải là click-bait. Chúng ta ở đây với một kỉ lục thế giới thực sự được ghi nhận và đăng tải chính thức.</div><h3>Kỉ lục gia thế giới đến từ lớp học Văn.</h3><div>Hôm nay tôi 19 tuổi, một tuổi trẻ và phổ biến, khi mà Việt Nam đang trong giai đoạn Dân số Vàng như hiện nay, tuổi “trẻ” cũng đang là tuổi đông nhất. Tôi và bạn đều trẻ, ngoài kia cũng có nhiều người trẻ bình dị khác, mang theo những câu chuyện phi thường mà hôm nay tôi rất vui để được kể về một người bạn 19 tuổi như thế.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60d30190988e11e9afb407672506cb96.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phạm Ngọc Anh.</figcaption></figure></div><div>Cậu ấy tên là Ngọc Anh. Tôi quen Ngọc Anh từ 2 năm trước, cũng trong những ngày hè nóng bỏng ở dải đất miền Trung. Khi ấy trời nóng và tâm lý cũng nóng, năm đầu tiên “Thi đổi mới” nên ai cũng cố chuẩn bị, vì kì thi cả đời ấy. Cùng đi luyện đề văn ở lớp toàn nữ, sự thiểu số đã kéo bọn tôi lại gần nhau. Luyện văn là luyện viết bằng tay, nhưng ngày ấy khóm con trai góc lớp bọn tôi thì luyện mồm nhiều hơn. Chắc thế nên quen ngắn mà thân nhanh. Ngọc Anh cũng không có dấu hiệu gì của việc “nổi trội”, người nhỏ nhỏ, khá nhanh nhẹn nhưng cũng chỉ có thế-như một người bình thường.&nbsp;</div><div>À, đặc biệt duy nhất hồi ấy là Ngọc Anh hay bị trêu, vì Ngọc Anh người nhỏ nhưng thích tập tạ, ăn ngủ cũng tạ, áo đi học cũng là áo tập, mở miệng là nhắc đến chuyện xoay quanh tập luyện. Với những hình mẫu về cử tạ hay thể hình đều đô con như Hoàng Anh Tuấn hay Phạm Văn Mách, Ngọc Anh giống cậu nhóc loi choi hơn, nên ngày nào cũng thấy cậu bị trêu. Và cậu không quan tâm lắm, mỗi lần gặp tiếp sau, cậu vẫn hay say sưa kể về những thứ hay ho cậu tìm hiểu được. Đó là năm 2017.</div><div>Hè năm ngoái tôi về nghỉ hè 2 tuần, cùng dự định tìm và chia sẻ những câu chuyện cá nhân thú vị của mọi người, nên nhớ tới “cậu nhóc loi choi hay mặc “Gym Shark”” ấy và hẹn gặp Ngọc Anh.</div><div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1a93630988e11e989fcd542cdfc15d4.jpg\"></div><div style=\"text-align:center;\">Hôm ấy Ngọc Anh cũng mặc áo Gym Shark</div><div>Ngọc Anh đã chuyển sang bộ môn mới là PowerLifting, tiếng Việt gọi là Cử Tạ. Vừa gặp, cậu kể: “Tôi sẽ phá kỉ lục thế giới môn này đấy”.&nbsp;</div><div>Cập nhật nhanh về tình hình sau 1 năm từ khi gặp nhau, Ngọc Anh khi ấy đang là sinh viên ngành Quản trị Mạng, khá chật vật với tính toán, vì cậu không thích ngành lắm, nhưng không học Đại học thì cũng không có mặt mũi về nhà, nên cậu phải đi học Đại học như mọi người.&nbsp;</div><div>Cậu chuyển sang PowerLifting vì cậu nhận thấy bản thân hợp với môn này, và nó có tính cạnh tranh cũng như định lượng rõ ràng, và cậu vẫn nhớ những cái người ta hay chê cười ngày xưa, nên cậu cũng muốn đi tới cùng. Gọi tắt sẽ là “Đam mê”, nhưng giờ mọi người hay dùng từ này quá, nên tôi không dùng vì thế thì hạ thấp hành trình của cậu rồi.</div><div>Cơ sở cho việc “phá kỉ lục thế giới ở bộ môn” là sự phân hoá về lứa tuổi hạng cân. Cụ thể hơn, bộ môn này xếp hạng theo 2 hệ thống là nhóm tuổi và cân nặng. Người già sẽ đấu người già, người trẻ sẽ đấu người trẻ. Và người ở cùng hạng cân sẽ đấu và xếp hạng với nhau, vì cân nặng tỉ lệ với lượng cơ bắp trong cơ thể, nặng cân hơn thì do đó sẽ có nhiều cơ hơn, vì thế sẽ có khả năng đạt kết quả tốt hơn với người thấp cân hơn. Chính việc “nhỏ người” mà ngày xưa cậu hay bị chê cười giờ lại tạo cơ hội cho Ngọc Anh ở hạng cân nhỏ khi hầu hết những người tập đều “to ra”, cậu mãi không “lớn” được, chỉ tăng cơ. Thế là Ngọc Anh sẽ vô đối ở hạng cân này: 52 kg. Tính hay đấy, nhưng kỉ lục hiện tại của hạng cân này ở Deadlift cũng là 130kg, tức là Ngọc Anh sẽ cần nâng được hơn 2,5 người cậu lên để xác lập kỉ lục thế giới mới. Tôi thì chịu, nhưng Ngọc Anh bảo cậu làm được. Tôi động viên Ngọc Anh, đăng tải câu chuyện để cổ vũ cậu và tiếp tục theo dõi.&nbsp;</div><h3>Bỏ học, bỏ làm và thất bại</h3><div>Trong phim thì khi một người nỗ lực ngày đêm, thành công sẽ tới như quả ngọt. Cho tới Tết năm nay, tôi vẫn thấy Ngọc Anh toàn nhận quả đắng.&nbsp;</div><div>Ngọc Anh bỏ học ngành Mạng, cậu không thể cân bằng, và cậu cũng thực sự nhận ra mình không nên đâm đầu vào gõ code khi không có ý định làm kĩ sư máy tính. Cậu bảo cậu thích “lên sàn” (1). Cậu bỏ về làm huấn luyện viên riêng tại một phòng tập có tiếng ở quê nhà, sau đấy một thời gian cũng nghỉ việc. Quan trọng nhất, việc theo đuổi đam mê của cậu giờ đây sẽ được thực sự thử thách khi cậu sẽ tham gia giải đấu đầu tiên vào tháng 1 năm 2019. Đã 1,5 năm theo đuổi trong sự ngờ vực (của mọi người, trừ cậu-vì tôi thấy lúc nào cậu cũng quả quyết lắm) và giờ là cơ hội của cậu.&nbsp;</div><div>Rồi cậu đạt kết quả không tốt. Tôi nói mà, nó không giống trong phim lắm. Cậu không chủ quan, cậu cũng không sơ suất, đơn giản là cậu không có kết quả tốt dù đã cố hết sức. Thực tại nghiệt ngã là dù bản thân một người có cố hết sức, những người khác cũng cố như thế, nên cố hết sức thì chưa chắc là ta sẽ thắng-lần này thì Ngọc Anh “thua”.&nbsp;</div><blockquote><div><strong>Thực tại nghiệt ngã là dù bản thân một người có cố hết sức, những người khác cũng cố như thế, nên cố hết sức thì chưa chắc là ta sẽ thắng.</strong></div></blockquote><div>Nhưng Ngọc Anh vẫn chưa bỏ cuộc, có lẽ thất bại này chưa đủ. Nghỉ học thì hàng ngày cậu phụ giúp bố mẹ ở hàng lẩu của gia đình, thế là vẫn có ích. Nghỉ làm ở phòng tập thì cậu đi làm huấn luyện viên tự do. Và cậu vẫn tập luyện hàng ngày.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5ae7560988e11e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kết quả đầu tiên, \"bài học giúp cậu tiến lên\", cậu bảo thế.</figcaption></figure></div><div>Đầu tháng 6 vừa qua, cuộc thi về cử tạ lớn nhất Việt Nam đã diễn ra, VPA Championship 2019. Đây là cuộc thi lớn nhất và có uy tín, kết quả được ghi nhận trên toàn hệ thống và các ứng viên đạt chuẩn sẽ tiếp tục được cử đi thi ở Châu Á vào cuối năm nay. Là ngày hội tụ các anh tài trên mọi miền Tổ quốc, với Ngọc Anh thì có lẽ nó còn có ý nghĩa lớn hơn nhiều. Tròn 2 năm, hoặc là ăn cả, hoặc 2 năm qua của cậu chẳng khác gì dấu hỏi lớn. Cậu lên đường vào Hồ Chí Minh, vét toàn bộ chỗ tiền còn lại, lần này đi là phải thắng.&nbsp;</div><h3>Kỉ lục gia thế giới ở tuổi 19</h3><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d30a650988f11e9abbd99605bcb9d67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người Việt Nam nói là làm</figcaption></figure></div><div>Sau 2 năm, cậu đã đạt được mục tiêu: Ngọc Anh giành Huy chương vàng hạng cân 52 kg của giải, Top 3 Toàn năng của tất cả vận động viên tại giải đấu và phá kỉ lục thế giới cả trong hạng cân và lứa tuổi của mình.&nbsp;</div><div style=\"text-align:center;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/987c77b0988f11e98b7fd9fa2affa349.jpg\"></div><div style=\"text-align:center;\">Nguồn: <a href=\"http://www.globalpowerliftingalliance.com\" target=\"_blank\">http://www.globalpowerliftingalliance.com</a></div><div>Hôm nghe tin cậu đã phá kỉ lục thế giới thành công, là điều cậu đã tin tưởng và theo đuổi trong 2 năm qua, tôi rất xúc động. May mắn được chứng kiến hành trình ấy từ những bước đầu, tới khi nó thực sự đi đến cột mốc, những điều tuyệt vời cuối cùng đã đến với cậu bạn của tôi.&nbsp;</div><h3>Và trở về với thực tại</h3><div>Ngọc Anh giờ đây đang tích cực chuẩn bị cho giải Châu Á vào cuối năm nay tại Malaysia. Cậu kì vọng sẽ phá được thêm 3 kỉ lục thế giới nữa ở hạng cân và nhóm tuổi khi bước sang tuổi 20.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54264ea0989011e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ Ngọc Anh đang làm huấn luyện viên tự do, hỗ trợ cho mọi người trong tập luyện. Gặp lại Ngọc Anh, nghe cậu nói về những tâm huyết với công việc này, tôi thấy vui vì cậu đang dần tìm ra định hướng rõ ràng cho mình, để đam mê và cuộc sống có thể cùng phát triển. Ngọc Anh làm huấn luyện viên cho mọi nhóm tuổi, không có giáo án cụ thể nào và cũng không có “thực đơn làm sẵn”. Cậu bảo: “Vì mình không thể và cũng không nên ép họ vào cái khung tập luyện hay ăn uống nào, mà chỉ có thể chỉ họ cách tập cùng tư duy, để họ dần tạo ra kết quả. Ông nhìn quá trình của tôi cũng hiểu rồi đấy, thật ra thì sự bền bỉ cuối cùng mới là điều quan trọng nhất…. Cũng chia sẻ về địa bàn, Ngọc Anh tỏ ra rất am hiểu môi trường ở đây: “Mọi người còn chưa có nhiều kiến thức về tập luyện, dễ bị bày vẽ bởi những lời hoa mĩ. Tập luyện thì phải vui vẻ, không phải hành xác, nhưng cũng không có chuyện ngày một ngày hai. Tôi vẫn đang cố gắng truyền đạt những kinh nghiệm của mình cho các “khách hàng”...</div><div>Rồi lại đến cuối giờ chiều, Ngọc Anh lại đứng lên tạm biệt để đi tập cho khách và chuẩn bị cho bản thân. “Còn 3 kỉ lục thế giới nữa, hehe nhưng giờ có 2 rồi nên thấy đường nó sáng hơn”, Ngọc Anh cười hề hề rồi đi.</div><div>---</div><blockquote><div><strong>“thật ra thì sự bền bỉ cuối cùng mới là điều quan trọng nhất”.&nbsp;</strong></div></blockquote><div><strong>Đến giờ tôi vẫn nhớ nhất câu đấy.</strong></div><div>Một số hình ảnh khác trong quá trình Ngọc Anh thi đấu tại VPA vừa qua mọi người có thể xem dưới đây:</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daeb26a0988f11e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phần thi Bench giúp cậu phá kỉ lục thế giới</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e768ef70988f11e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc ảnh khác</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00553ed0989011e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và giây phút vỡ oà!</figcaption></figure></div><div>---</div><div>Chú thích:</div><div>(1): lên sàn: chỉ việc lên sân thi đấu.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22611,"created_at":"2019-06-27T04:03:20.471Z"}