{"_id":25271,"tags":[{"_id":"5d6fed462b7e2f25a971ff45","name":"@TRUYỀN CẢM HỨNG "},{"_id":"5ca8d262cac5bb5edd0aea94","name":"@TÂM SỰ"}],"up_point":62,"down_point":0,"title":"Tôi có một Người Thầy như thế","body":"<blockquote><div>Một người thầy phá vỡ những định kiến và quy tắc của giáo dục. Một người thầy khiến cho cả những đứa trẻ bình thường nhất có thể hiểu được vẻ đẹp của môn Toán.</div></blockquote><pre>Mình là một đứa chuyên văn, từ lúc bé xíu cho đến hết cấp 2 đã thích học văn và theo đội tuyển văn rồi. Lên cấp 3 không hiểu ma xui quỷ khiến như thế nào, mình nghe lời mẹ: \"Học văn cứ thơ thẩn mộng mơ mãi không được con ạ, phải học toán lý hoá ấy, sau này mới \"xin\" được việc\". Cắm đầu cắm cổ ôn luyện, cuối cùng mình cũng thi được vào lớp chọn tự nhiên của trường, chính thức rẽ sang con đường toán lý hoá với một bầu trời toàn số và số (nỗi sợ ám ảnh mình suốt quãng thời gian cấp 3).\nMặc dù đỗ vào lớp chọn nhưng nếu Thầy không xuất hiện thì không biết mình phải vượt qua nỗi sợ khối A như thế nào, chứ chưa nói tới chuyện đỗ một trường đại học kinh tế top đầu.</pre><h4>Tiết học đầu tiên: Màn chào hỏi</h4><div>Tiết Toán đầu tiên là một ngày trời mưa tầm tã, không ai nhận ra cái người đeo mắt kính dày cộp, đầu cắt ba phân, áo phông sọc ngang đã cũ, quần âu và dép tổ ong ướt sũng trên bục giảng kia là người đàn ông định mệnh của lớp B1-K51 ngày ấy.<br>Thầy phá vỡ quy tắc: không sơ mi đóng thùng, giầy tây, không cặp sách da đen, không giáo trình. Và, không cả sách giáo khoa, Thầy không đem bất cứ thứ gì trên bục giảng, ngoài một cái đầu đầy ắp kiến thức và cặp kính dày bự.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://cdn.trangcongnghe.com/uploads/posts/2016-10/nobita-cau-be-hau-dau-hay-la-tai-nang-thien-bam_1.png\" alt=\"Kết quả hình ảnh cho nobita\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thầy và Nobita, có một sự tương đồng không hề nhẹ ở cặp kính cận dày đúng chuẩn chiếc \"đít chai\"&nbsp;</figcaption></figure></div><blockquote><div><strong>-&nbsp;</strong>Thầy: Ờ, chào các bạn. Tôi là Q.A<br><strong>-</strong> Cả lớp: Chưa hết sốc, vẫn nhao nhao<br><strong>-&nbsp;</strong>Thầy: Khoá trước gọi tôi là Q.A Nobita, tôi cận 10 độ. Khoá này gọi là gì tôi chưa biết.<br><strong>-&nbsp;</strong>Cả lớp: Cười ồ vì Thầy Toán cắt đầu đinh 3&nbsp;phân và cặp kính dày đúng bằng cái \"đít chai\".<br><strong>-&nbsp;</strong>Thầy: Môn của tôi có quy tắc và cách học riêng.<br><strong>Và thế là chúng mình bắt đầu môn Toán bằng màn chào hỏi freestyle như vậy.&nbsp;</strong></div></blockquote><h4><strong>Những bài học cuộc đời trong môn Toán của Thầy</strong></h4><div><strong>#1 Bài học Nghiên cứu</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f0028a0ffae11e99ba7afa0b2d75168.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Học nghiên cứu: học cách chọn nguồn để học, chọn nội dung để đọc, học cách phân tích vấn đề và phản biện đối chứng (Ảnh: st)</figcaption></figure></div><div>Vài buổi học, chúng mình được Thầy phát mỗi đứa 1 tờ A4 đặc kín toàn chữ và số (thầy tự in, Thầy không để chúng mình chi trả bất cứ khoản phí nào). Không tiết học nào chúng mình học nguyên vẹn từng bài của sách giáo khoa, mà lũ trẻ sẽ cầm tờ A4 kia về tự đọc sách giáo khoa, sách bài tập, sách nâng cao,... ti tỉ thứ sách, miễn sao giải quyết được các đề bài trong đó. Bài sẽ bắt đầu từ dễ đến khó, từ câu hỏi lý thuyết, ví dụ đơn giản đến những bài tập thực tiễn. Trên lớp, không bao giờ có giáo trình hay bài giải sẵn, Thầy và trò cùng lăn ra xử lý từng thứ, cả câu hỏi và bài tập. <br>Cứ như thế, gần 3 năm học toán, bọn mình biết đọc sách, biết chọn chỗ cần đọc, biết phân tích vấn đề và phản biện cùng với Thầy và các bạn.</div><div><strong>#2 Bài học Trung thực và Tuân thủ quy tắc</strong><br>Có các quy tắc trong giờ kiểm tra: Không quay cop, không chép bài, không trao đổi, không quay trái phải. Nếu vi phạm trừ 5 điểm/ lần. Bài kiểm tra hệ số 1 không thông báo trước, bài số 2 sẽ có thông báo trước với thời gian rất ngắn.&nbsp;</div><blockquote><div>Câu chuyện về Bài kiểm tra một tiết đầu tiên:<br>- Thầy: Tôi trừ bạn Vũ Trà My và bạn Mai Phương Thảo mỗi người 5 điểm<br>- Thảo: Thưa thầy chúng em không nhìn bài nhau, em chỉ nói là: \"Bài khó nhỉ\"<br>- Thầy: Đã là quy tắc thì không được vi phạm. Các bạn vẫn còn 40 phút để làm bài.<br>Sau giờ ra chơi ấy, My vẫn khóc nức nở, mất toi 5 điểm hệ số hai đầu tiên, đâu có. Thầy điềm nhiêm tủm tỉm cười, bảo là:<br>- Bạn đừng khóc vì tôi. Có quá nhiều cô gái đã rơi lệ vì tôi rồi :)))<br>Cả lớp lại cười phá lên. Khổ chủ thì vẫn nhăn nhó, cạch đến già không nhe răng nửa lời trong tiết kiểm tra.<br>Bài học đầu tiên về sự trung thực và các quy tắc đẫm nước mắt và tràng cười không dứt như vậy đấy.</div></blockquote><div><strong>#3 Bài học cho những kẻ không biết tính nhanh</strong></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/722986e0ffad11e9b65e5d52e527d3b6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Không thông minh thì phải học Toán như thế nào? Học một cách logic, tổng quát, học để hiểu từ gốc rễ và cặn kẽ vấn đề (Ảnh: st)</figcaption></figure></div><div>Thầy luôn bảo thầy dạy cho số đông, cho tất cả các bạn, mặc dù có những người rất thông minh ngồi ở lớp này. Chúng mình học cách giải một dạng toán từ cách tổng quát nhất; có thể đó sẽ là cách dài nhất, nhưng là cách để giải quyết tất cả các bài trong dạng đó, một cách cơ bản và đơn giản nhất. Chúng mình học cách để hiểu một định lý, một công thức sin cos,... thay vì học thuộc lòng bằng mấy bài vè hay viết đi viết lại hàng tỉ lần. Kể cả cách tính nhanh, Thầy cũng sẽ chọn cách tiếp cận để tất cả mọi người đều có thể hiểu được, thay vì chỉ tập trung vào những bạn xuất sắc.</div><div>Và đó là bài học cho việc hiểu gốc rễ vấn đề, kiên trì và trao cơ hội để tất cả, kể cả những đứa bình thường nhất (như mình) có thể hiểu được vẻ đẹp của môn Toán.</div><div><strong>#4 Bài học Không sợ thất bại</strong><br>Sau một thời gian xoá đi cái mác văn chương, mình cũng chầy chật để lọt top học giỏi của lớp (bằng sự chăm chỉ và kiên trì như đã nói ở trên). Nhưng mình mắc phải một tật là: cẩu thả, mình có thể tìm được cách giải rất nhanh nhưng luôn sai ở kết quả cuối cùng. Bài thi thử đại học đầu tiên, điểm tổng kết ba môn khối A của mình cao đến mức ngỡ ngàng, xếp trong top 10 (từ dưới lên). Trong đó, môn toán mình vinh dự mang về được con 3 tròn trĩnh, 3/10 nha mọi người.<br></div><div>Mình đã xấu hổ đến mức ngay khi làm xong bài thi thử, nhắn tin ngay cho Thầy: <em>\"Thầy đừng hỏi điểm thi thử của em, nếu không em sẽ xấu hổ đến mức không dám đến lớp. Mà Thầy có biết thì chắc thầy sẽ không dạy em nữa mất\".&nbsp;</em>Thầy không trả lời.<br>Buổi học thêm hôm ấy, Thầy hỏi mà mình lí nhí, cúi gầm mặt xuống không dám trả lời. Và Thầy đã nói một điều khiến mình nhớ mãi:<br><strong>- Tôi không hỏi điểm của bạn, tôi hỏi bạn sai ở đâu. Phải biết mình sai ở đâu, để không lặp lại lỗi sai tương tự.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c40de1e0ffad11e9a8e67fa844df5fbc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đừng bỏ cuộc. Học cách đứng dậy ở chỗ vấp ngã, không lặp lại sai lầm cũ và tiếp tục bước đi (Ảnh st)</figcaption></figure></div><div>Và đó là bài học về việc không sợ thất bại:<strong>&nbsp;Quan trọng không phải là bạn đã thất bại, mà đã thất bại ở đâu, và học cách sửa điều đó như thế nào, để không dừng lại và mắc sai lầm một lần nữa.</strong></div><div>Cứ như thế, từ một đứa đầu óc văn nghệ sĩ, mình hiểu được rằng môn toán cũng có vẻ đẹp của nó. Thậm chí, từ 3 điểm toán thi thử đại học lần thứ nhất, rồi mình được 5 điểm lần thi thử thứ hai (vậy mà Thầy cũng không mỉa mai mình :)), rồi mình được 7 điểm lần thi thử thứ ba. Và 8 điểm Toán khối A, 9 điểm Toán khối D như một cơn mơ với mình.</div><div>Ngay cả lúc không còn là một đứa trẻ đi học, đó vẫn là những điều mình ghi nhớ mãi không thôi. Về môn Toán, và về Thầy.</div><blockquote><div><em>Một lần nữa, em cảm ơn Thầy vì tất cả.</em></div></blockquote>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37900,"created_at":"2019-11-05T10:32:17.066Z"}