{"_id":11442,"title":"Đã ngược nhau, càng đi nhanh lại càng xa","body":"<blockquote><h4>Giá mà, cuộc đời là một vòng tròn như vậy. Đi xa bao lâu, tưởng như lạc nhau, rồi cuối cùng cũng tìm lại được nhau...</h4></blockquote><div><br><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6192b00f94411e798a8dd87da8fa51a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cả hai đứa đều thích đạp xe sáng sớm ở Hồ Tây.&nbsp;</div><div>Nhà cô ấy thì ở Khâm Thiên, nhà tôi ở Ngã Tư Sở.&nbsp;</div><div>Một sáng nọ vẫn rủ nhau như bao ngày, cô ấy hẹn tôi 5h30 ở ngõ Văn Chương. Chả hiểu sao tối hôm trước đã hẹn giờ mà sáng ra chuông không kêu, 5h45 tôi mới mò dậy. Quáng quàng gọi điện cho cô ấy thì chỉ nghe giọng hờn hờn: Tui đi trước rồi nhé. Biết thừa tính cô chả bao giờ đợi đứa trễ giờ, tôi vội vàng mặc quần áo rồi dắt xe ra khỏi nhà.&nbsp;</div><div>Đến lăng Bác, tôi gọi điện hỏi cô ấy đang ở đâu. Cô ấy chỉ bảo, tớ tới Đường Thanh Niên rồi, hôm nay rẽ bên trái Hồ nhé. Bình thường thì hai đứa vẫn cãi nhau, nếu đi một vòng quanh Hồ từ đường Thanh Niên, thì thế nào là bên trái, thế nào là bên phải.&nbsp;</div><div>Tôi thì bảo là vòng phía Nguyễn Đình Thi, sau trường Bưởi là trái, còn vòng Yên Hoa là phải.&nbsp;</div><div>Cô ấy thì khăng khăng cho rằng ngược lại. (Rõ ràng tôi đúng mà, nhưng không cãi được. Thôi nhường)</div><div>Thế là sáng hôm đó, cô nói đạp bên trái, tức là cô sẽ đi đường Yên Hoa. Trong khi tôi cứ đinh ninh <strong>bên-trái theo-ý-của-tôi</strong> là Nguyễn Đình Thi. Thành thử hai đứa thành ra đi ngược chiều nhau.</div><div>Cứ được một lúc, hoặc cô, hoặc tôi, gọi điện cho nhau hỏi: Cậu tới đâu rồi, tớ đợi hoài chả thấy. Tôi vừa đi vừa sốt ruột, nhìn xung quanh hoài mà không thấy bóng dáng quen thuộc đâu. Lại vừa tức, cái tội đi không đợi mình, mới dậy muộn có chút xíu. Mấy lần trước mình đứng đợi cả tiếng ở đầu ngõ. (Thế đấy, con gái bao giờ cũng có đặc quyền cho con trai chờ). Mà đã ngược nhau, thì hai đứa đi càng nhanh thì lại càng xa nhau chứ. Cứ như film Chàng rẽ phải, Nàng rẽ trái ấy.&nbsp;</div><div>Thế rồi, khi tôi đi được gần nửa vòng Hồ, tôi gọi cô một lần nữa. Cô bảo là cô đến đoạn vòng quay công viên nước rồi. Tôi giật mình. À, giờ tôi mới nhận ra hai đứa đi ngược hướng nhau. Tôi rẽ phải, nàng rẽ trái.</div><div>Thế là tôi giả vờ bảo cô ấy: Trời tui đạp qua đó lâu rồi, tui đứng đợi ở Hồ Sen nhé. Tôi bình tĩnh quay đầu xe, dắt lên vỉa hè và đứng đợi. Như thể mình đạp qua ấy lâu thật rồi ý =)))) Một lúc sau thì cô ấy đạp xe lên đến nơi và hét toáng lên:&nbsp;</div><blockquote><h4>Cậu đạp kiểu quái gì mà nhanh vậy, mà sao vượt qua mà tớ không nhìn thấy?</h4></blockquote><div>Tôi mỉm cười và nói:&nbsp;</div><div>\"Trời tui đạp nhanh lắm, chắc vụt qua mà cậu không nhìn thấy.\"</div><div style=\"text-align: center;\">~~~</div><div>Nhiều năm sau cô vẫn không biết tại sao ngày hôm đó tôi lại đạp vượt được qua cô ấy. Tới giờ tôi vẫn giữ thói quen đạp xe quanh Hồ Tây. Còn cô ấy thì đã vào Sài Gòn. Ở Hồ con Rùa người ta chỉ đi Napoli uống cà phê thôi. She turn left, I turn right.</div><div>Có thể câu chuyện này có ý nghĩa với cô, là người ta thường khẽ lướt qua người mình mỏi mắt tìm kiếm trong đám đông, như thế.&nbsp;</div><div>Còn với tôi thì,<br><br><em><strong>\"giá mà, cuộc đời là một vòng tròn như vậy. Đi xa bao lâu, tưởng như lạc nhau, rồi cũng tìm lại được nhau...\"</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68803310f76111e7940c41fd8c22eb64.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9436,"created_at":"2018-01-14T16:09:23.165Z","down_point":0,"up_point":50,"tags":[{"_id":"5a2c1ac2924ccf64cc1e7861","name":"IT'S NOT"},{"_id":"5a2c1ac2924ccf64cc1e7862","name":"LOVE STORY"},{"_id":"5a2c1ac2924ccf64cc1e7863","name":"IT'S"},{"_id":"5a13ae8e11fb3c322c6d0c26","name":"STORY ABOUT LOVE"}]}