{"_id":6548,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2be10b90db3411e6a6591d07bc912d86.jpg\"></p><p><br></p><p><em>Đây là quan điểm cá nhân, đừng bận tâm nếu quan điểm của bạn khác tôi:</em></p><p><strong>1. Những thứ vô nghĩa của tết cổ truyền:</strong><br>– Sự thừa mứa, lãng phí thức ăn, thực phẩm, tiền bạc.<br>– Ngày gia tăng đột biến của sự giả tạo và hình thức: ngày này ai cũng phải cố tỏ ra mình đẹp nhất, giàu có, thành đạt, vui vẻ nhưng sâu trong thâm tâm không một ai thật sự hạnh phúc như vẻ ngoài của họ cả.<br>– Tiền bạc lên ngôi cao nhất: ngày người ta thể hiện tình cảm, sự quan tâm nhau, sự kính trọng nhau, sự nịnh hót nhau bằng tiền: tiền cho con nít, cho người già, cho họ hàng, quà biếu sếp…<br>– Ngày của sự tham lam: người ta mong cầu đủ thứ trong những ngày này, người ta chúc nhau đủ thứ những ngày này: lòng tham của con người không bao giờ là đủ, họ không bao giờ nhìn lại những gì họ có, họ không bao giờ nghĩ rằng họ đang có quá nhiều, họ nên chia sẻ, nên biết ơn vì những gì họ có. Thay vì vậy người ta cầu mong nhiều hơn, nhiều hơn nữa, nhiều hơn nữa, từ sức khỏe, danh vọng, tiền tài, may mắn… Kể cả những người đi lễ Chùa, đi Chùa làm gì trong khi Phật nói buông bỏ đi còn họ thì lại cầu mong có được thêm thứ này thứ nọ?<br>– Tết đang trở nên quá nặng nề mệt mỏi vì có quá nhiều nghi thức, thủ tục nhiêu khê: Âu châu k cúng vái, không tiễn ông bà táo, không đốt tiền vàng mã… họ vẫn hạnh phúc giàu có. Á châu đốt vàng mã, cúng vái đủ thứ tiễn đưa đủ loại tại sao vẫn nghèo nàn lạc hậu? Tất cả những việc này là vô nghĩa, cả đời tôi không cúng vái bất cứ gì theo bất cứ nghi thức nào và hiện tại tôi có thể khẳng định mình là một người hạnh phúc, kể cả ngày mai có chết hay có mất tất cả những gì đang có thì sự hạnh phúc bên trong của tôi cũng không suy giảm. Các bạn cúng vái đủ đường nhưng vẫn luôn sống trong lo lắng sợ hãi bất an… Thế thì tại sao cứ nhất thiết phải làm đủ loại hình thức cúng vái làm gì cho mệt mỏi nhiêu khê?<br>– Tết có thể không bỏ, nhưng các áp lực ngày tết thì nên bỏ, bỏ ngay. Các áp lực ngày tết như là nghĩa vụ, trách nhiệm, sự đạo đức giả, thói trọng vật chất, trọng hư danh, sự lãng phí thực phẩm, sự tham lam và đặc biệt là những nghi thức lễ lạc cổ hủ lạc hậu.</p><p><br></p><p><strong>2. Tuy nhiên, nếu bỏ tết:</strong><br>– Cả Việt Nam có làm việc thêm 30 ngày/năm cũng không giàu lên nổi, đừng nói làm thêm 7 ngày tết/năm. Với tinh thần làm việc, ý thức làm việc như hiện tại thì có bỏ tết hay không kinh tế Việt Nam cũng chẳng ảnh hưởng gì. Đừng mạo nhận mình ăn tết giống Tây thì mình sẽ văn minh, giàu có như Tây.<br>– Dịp cận tết trên thực tế là dịp người dân tiêu tiền mua sắm nhiều nhất, một sự thúc đẩy đều đặn cho thị trường kinh doanh hàng năm, nếu mất tết thì rất nhiều ngành kinh doanh sẽ mất doanh thu, mất lợi nhuận, người đi làm mất lương thưởng, người dịch vụ mất thu nhập, người vô công rỗi việc không mất gì. <br>– Người dân khi càng sống trong nghèo khổ thì sâu trong thâm tâm càng muốn có nhiều dịp để vui chơi giúp tạm quên đi cái nghèo cái khổ của họ, điều này tất nhiên không tốt nhưng xét mặt nào đó cũng là cần thiết vì không thể bắt một người khổ cả năm không cho người ta dịp được nghỉ ngơi, vui vẻ, tiêu tiền. Thế khác nào bắt con lạc đà băng qua sa mạc mà không cho một giọt nước? Vậy ác quá.</p><p><strong><br>Cho nên Tết vẫn cần được duy trì đôi khi chỉ vì những lý do tương đối vớ vẩn như vậy.</strong></p><p><br></p><p>3. <strong>Nhưng trên thực tế cái tết làm người ta khổ nhiều hơn vui, mệt nhiều hơn sướng</strong>.&nbsp;</p><p>Thế thì hãy trả tết về đúng nghĩa của tết: vui vẻ, nghỉ ngơi, thư giãn. Hãy rút ngắn khoảng thời gian nghỉ tết dài thườn thượt thành ba ngày thôi, trong ba ngày đó dẹp hết lễ nghi, quy tắc, thói đạo đức giả và sự lãng phí đi, hãy dành một ngày để thinh lặng bên nhau, nghe nhạc, nấu ăn, trò chuyện và hai ngày còn lại để đi chơi, đi đây đó gần hoặc xa, đi tour hoặc tự túc, đi một mình hay đi cả gia đình, vừa có dịp để mọi người gần nhau vừa có dịp để mở mang trí óc mình ra thêm tí. Người giàu thì đi Hàn đi Nhật đi Âu đi Mỹ, người đỡ giàu hơn thì đi Sing, đi Malay, đi Thái, người nghèo thì đi Cam đi Lào, nghèo nữa thì đi trong nước.<br>Thay vì chi cả đồng tiền vào mấy việc trang hoàng mua sắm vớ vẩn thì mua tour mà đi, mỗi người vài triệu là đủ để đi vài ngày được lo cho từ A tới Z chả cần phải đau đầu tính toán.<br>Thay vì xem tết là dịp để bung tiền thì hãy chọn cách tiêu xài tiền cho khôn ngoan hiệu quả.<br>Thay vì tết ai cũng phải gồng mình lên để ráng chứng tỏ bản thân thì thôi hãy xem đấy như là dịp để tự mình nhìn lại bản thân mình, thư giãn, cảm tạ vì tất cả những gì mình có và thưởng thức những gì mình đang có với tâm trạng hân hoan, biết ơn và chia sẻ với những người khác điều đó.<br>Thay vì nghỉ tết dai dẳng thì nghỉ ngắn gọn thôi để người ta không trở nên lười biếng và sợ phải quay trở lại đi làm.<br>Thay vì đòi bỏ tết là một truyền thống cổ xưa thì hãy làm cho nó nhuốm màu hiện đại và trở nên ý nghĩa hơn đi. Nhưng ý nghĩa nằm trong cảm xúc cảm nhận của mỗi cá nhân chứ ý nghĩa không nằm ở những nghi thức màu mè sáo rỗng.<br>Hãy giải phóng cho mọi người khỏi cái nghĩa vụ ngày tết. Đó là ngày của lễ hội, của vui tươi, của làm mới bản thân mình và chuẩn bị những bước tiếp cho cuộc đời mình, đừng biến một dịp lễ hội như vậy thành một dịp của hành xác, giả tạo và lãng phí.</p><p><br></p><p><strong>4. Hãy nhìn tết với một con mắt khác đi:</strong><br>– Thay vì cả năm dành vài ngày dọn nhà thật sạch đẹp cho ba ngày tết thì hãy giữ cho nhà sạch nguyên năm đi.<br>– Thay vì cho con nít tiền bạc vô tội vạ thì dạy chúng cách nhìn đúng đắn về tiền bạc đi, kiếm tiền cực thế nào, tiêu tiền phải ra sao, hãy dạy chúng trước khi cho chúng tiền một cách vớ vẩn như lì xì. Tiền lì xì biến con nít trở nên cáo già và nhiễm độc tiền như người lớn trong chuyện tiền bạc.<br>– Con cái thay vì dành mấy ngày này để tỏ lòng biết ơn và kính trọng cha mẹ thì hãy biết ơn và kính trọng họ cả năm đi. Thỉnh thoảng thăm hỏi họ mà không cần lý do đi. Tìm hiểu xem thứ họ thật sự thiếu là gì đi, tình cảm hay vật chất đi, đừng cái gì cũng quy về vật chất rằng biếu cha mẹ nhiều tiền là hiếu thảo hay phải ở nhà mấy ngày tết nhìn mặt nhau mới là hiếu thảo, đôi khi người lớn họ cần những thứ rất khác, như là cần được lắng nghe hoặc nghỉ ngơi, vui chơi cùng bạn bè chứ không phải ở bên con cháu cãi nhau chí chóe cả ngày.</p><p>-- Tết cũng nên là ngày tôn vinh sự tự do thay vì sự dính chùm, tết nên là ngày để người ta nhận ra sự tự do khỏi lề thói, &nbsp;dư luận, khuôn phép thật là đẹp biết bao nhiêu. Cả năm người ta đều bị dính chùm với người khác trong gia đình, trong công việc, trong xã giao đến mức không ai còn có thể hạnh phúc khi một mình nữa, đến mức ai cũng nghĩ mình cần người khác mới hạnh phúc được. Điều này vô tình tạo nên một xã hội ốm yếu vì toàn những cá nhân ốm yếu không thể sống một mình. &nbsp;Hãy dùng mấy ngày tết để tự thanh lọc mình đi, tách mình riêng ra khỏi đám đông mà làm thứ mình thích đi. Nếu người chồng chỉ muốn ngủ hay chỉ muốn đi du lịch với bạn bè, để anh ta đi đi. Người vợ muốn về thăm cha mẹ đàng ngoại, để cô ấy đi đi. Hãy dùng ngày tết để &nbsp;học cách tôn trọng nhau, tôn trọng ý kiến của nhau và dung hòa mong muốn của nhau đi thay vì cứ nhất thiết áp đặt ý kiến người này lên ý kiến người khác chỉ vì những quan niệm truyền thống sáo rỗng. Đây không phải thời Khổng Tử - hãy để cho phụ nữ lên tiếng chút đi nếu như cả năm họ đã phải chịu đựng rồi. Cho họ nghỉ ngơi đi, đừng hành hạ họ nữa.<br>– Tết là dịp để người ta giả tạo và thể hiện bản ngã một cách tinh vi - bức xúc không làm bạn vô can - Đừng chửi đời khi bạn góp phần làm cho đời đáng bị chửi hơn. Bạn chửi mọi người tham tiền nhưng chính bạn cũng tham tiền, bạn tặng quà cho sếp vì lý do gì nếu không phải vì muốn nâng đỡ? Chưa hết bạn lại còn tặng quà cho hồn ma, cho Phật cho Chúa như một món quà hối lộ để họ giúp đỡ ngược lại bạn nữa…Và rồi bạn chửi những người khác là tham lam? Cả đời bạn đã không ngừng tham lam và giả tạo. Tết là dịp to nhất để cho mọi người thể hiện cái sự tham lam và giả tạo của chính họ. Tết chỉ là phương tiện để bạn phơi bày những thứ bạn có: đầy ắp hình thức bên ngoài nhưng trống rỗng bên trong.</p><p><br>Hãy trả tết về đúng nghĩa của một sự khởi đầu mới, nhưng hãy thay sự khởi đầu của tham lam, giả tạo, hình thức bằng sự khởi đầu của lòng biết ơn, sự chia sẻ, tinh thần cảm tạ. Hãy biến tết thành dịp để mỗi người nạp đầy năng lượng cho bản thân mình – không phải cho người khác.<br>Hãy biến tết thành một sự kiện cá nhân – thời điểm để mỗi người tự làm mới mình bằng chính nhu cầu thực tế và khả năng của mình.</p><p><br></p><p><strong>5.&nbsp;</strong><strong>Dưa leo nói không sai khi bảo thứ cần bận tâm là chính trị chứ không phải chuyện tết nhất hay quan điểm của ai, nhưng Dưa leo nói không đủ.</strong></p><p><br>Như tôi đã từng viết một bài về quan điểm này, nay xin nhắc lại: Kinh tế – Văn hóa – Chính trị là ba thứ cực kì quan trọng trong sự hình thành và phát triển của một đất nước. Chính trị là bộ não, rất quan trọng nhưng không phải là tất cả, kinh tế là cơ thể còn văn hóa chính là tâm hồn, thứ nào cũng quan trọng không nên xem nhẹ cái nào. Muốn thay đổi đất nước, phải nhìn và thay đổi cả ba thứ, không thể chỉ một. Chuyện tết nhất không liên quan lắm tới chính trị nhưng nó là văn hóa, mà văn hóa của VN chúng ta thì thật nát bét rồi. Một đất nước mà tâm hồn xấu xí dơ dáy thì bộ não có thông minh mấy, cơ thể có mạnh khỏe mấy cũng ích gì? Cho nên vừa quan tâm chính trị, vừa quan tâm văn hóa và không ngừng làm kinh tế – ấy mới là con đường toàn diện để đi đến thay đổi.<br>Thay đổi quan niệm về tết là một thay đổi trong văn hóa, cần làm, nhưng cần làm một cách thông minh, không rập khuôn sáo rỗng. Không phải cứ bỏ tết là hay và cũng không phải cứ giữ tết là hay, nhưng hãy bỏ cái cần bỏ và giữ cái cần giữ. Cứ giữ tết, nhưng làm cho nó ngắn gọn lại, văn minh lại, thiết thực lại, ý nghĩa lại. Còn nếu không làm cho tết trở nên ý nghĩa, thiết thực hơn được hay không thể thay đổi những tâm thức xấu xí lạc hậu của truyền thống được thì dẫu có bỏ hay không bỏ ngày tết cũng chẳng quan trọng gì: người VN sẽ luôn khổ và đất nước VN sẽ luôn nghèo.</p><p>Muốn bài toán có kết quả mới mà giữ mọi cách làm như cũ thì thật là ngu ngốc. Ein Stein nói câu đó rõ hay. Cho nên PHẢI THAY ĐỔI, nhưng thay đổi thứ cần thay đổi, là tâm thức và cách hành xử đối với ngày tết, chứ không phải bản thân ngày tết.</p><p>Đất nước VN nếu ví như một con bò thì văn hóa VN là một cái ách, bộ máy chính trị to đùng nặng nề là cái xe gỗ mục nát mà con bò đang phải kéo phía sau trên cánh đồng kinh tế khô héo quằn quại…</p><p><br></p><p><strong>6.&nbsp;</strong><strong>Cuộc đời bạn cũng vậy. Hãy biến cuộc đời bạn thành lễ hội chứ đừng bắt nó phải thành cuộc tranh đua như xã hội yêu cầu.</strong></p><p><br>Nếu bạn có một tâm trạng lễ hội bên trong, nếu bạn xem cuộc đời mình như một lễ hội thế thì 1 năm 365 ngày ngày nào bạn cũng thảnh thơi, thư giãn, hạnh phúc… Khi đó bạn sẽ không cần bất cứ một dịp lễ lạc nào để được thư giãn cả.<br>Mọi người nên suy nghĩ về điều này: Cuộc đời nên là niềm vui, là thư giãn, là tạ ơn. Cuộc đời không nên là sự tranh đua, đấu đá, căng thẳng và đòi hỏi quá nhiều. Mọi người cứ luôn muốn làm một ông vua sống trong cung điện với cung điện dát vàng bên ngoài nhưng khổ não, run sợ, bất an, lo lắng… trong tâm trí, chẳng ai muốn làm một kẻ lang thang nghèo nhưng tự do, thảnh thơi và hạnh phúc. Mọi người thà làm vua trong tù còn hơn làm kẻ lang thang trên thế giới. Hãy thử một lần trút bỏ áo bào nhà vua và suy nghĩ như một người lang thang đi để thấy cuộc sống có thể tự do, hạnh phúc và nhẹ nhàng đến nhường nào. Thế giới sẽ tốt đẹp hơn rất nhiều nếu có nhiều người lang thang hơn và ít vua chúa hơn, nghĩa là nhiều người tự do hơn và ít người tham lam đi.<br>Xin đừng nhầm lẫn tư tưởng lễ hội thành một người ham vui, thật ra tư tưởng lễ hội là một thứ rất khác, nó khiến cho người ta luôn sống trong trạng thái thảnh thơi, vui vẻ và an lạc, kể cả cái chết có treo ngay trước mặt cũng chẳng hề gì, đó chính là tâm trạng của Phật, của Jesus, của Lão Tử, của Osho… Đó là thứ lễ hội mà loài người cần thật sự bận tâm tới!<br>Phật, Jesus, Lão tử, Osho… họ đều là những người lang thang – những vị vua lang thang. Bạn cố mấy cũng khó thành vua thế sao không thử thành một kẻ lang thang trước? Dễ hơn!</p><p><br></p><p>7. Thật ra tôi chẳng quan tâm gì chuyện tết hay không tết, nhưng tôi không muốn người ta dùng tết làm cái lý do để quàng lên nhau biết bao nhiêu nghĩa vụ, trách nhiệm, hình thức, sự giả tạo, lãng phí, lười biếng, tham lam…<br>Tôi muốn tết trở về đúng nghĩa của nó là thời điểm để mọi người lột bỏ những gì cũ kĩ, nghỉ ngơi, thư giãn và sẵn sàng đón nhận những điều mới mẻ mà cuộc sống mang đến – với thái độ trân trọng và biết ơn!</p><p>Phi Tuyết 15/01/17</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-15T15:11:05.370Z","creator_id":4263,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"Không cần bỏ Tết, nhưng hãy bỏ những giả tạo và áp lực của Tết","up_point":56}