{"_id":7222,"body":"<p>Tôi là một đứa trẻ bướng bỉnh. Nhà tôi ở ngoại thành, vậy nên bất cứ địa điểm nào ở trung tâm thành phố đều có nghĩa là \"xa\" đối với tôi. Việc đi học, đi làm từ thời sinh viên khiến tôi cảm thấy quen với yêu cầu di chuyển khoảng 3 - 5 chục cây số mỗi ngày trên đường. Và tôi cũng quá quen với việc ra khỏi nhà từ 6h30 sáng để đi học và trở về vào 9, 10h tối - thậm chí là còn muộn hơn thế - sau khi đã tham gia hoạt động Câu lạc bộ.&nbsp;</p><p>Bố mẹ tôi thì không. Trong 2 năm học Đại học đầu tiên, bố mẹ tôi gào lên mỗi lần tôi về nhà muộn. <em>Gào là một từ chính xác về ý nghĩa ở mọi góc cạnh</em>. Lí do: Con gái đi đường xa nguy hiểm. Dù tôi về nhà vào 9h tối hay 1h đêm, bố mẹ tôi đều thức đợi bằng được để quát tháo cho hả giận.&nbsp;</p><p>Với tính cách cứng đầu của mình, tôi phản ứng bằng cách im lặng trong \"chiến tranh lạnh\" và tiếp tục đi sớm, về muộn. Tôi chán ghét mỗi khi ở cạnh bố mẹ vì phải nghe trách mắng. Nhiều lần tôi khóc trên đường đi.&nbsp;</p><p>3 năm về trước, vào một buổi tối tôi về sớm hiếm hoi ăn cơm cùng gia đình, chương trình Thời sự đưa tin một chiếc phà ở Hàn Quốc chở hơn 300 em học sinh đi dã ngoại bị chìm. Những ông bố, bà mẹ gần như quỵ ngã trên bờ biển gọi tên con mình trong vô vọng.&nbsp;</p><p>Tôi quay sang. Bố và mẹ tôi đều ngấn nước mắt.&nbsp;</p><p>Đầu tôi loé lên một thứ gì đó như ánh điện. Trong những tiếng đồng hồ đằng đẵng chong đèn đợi tôi về mỗi tối, họ đã nghĩ gì?</p><p>Họ có thể đã có hàng trăm nỗi sợ không tên, và chỉ đợi khi nghe tiếng chốt mở cửa, tất cả cảm xúc giãn ra và trào lên như một đợt sóng giận dữ?&nbsp;</p><p style=\"text-align: center;\"><strong>***</strong></p><p>Văn hóa truyền thống Á Đông khiến những ông bố, bà mẹ Việt Nam có khuynh hướng bao bọc con cái nhiều hơn rõ rệt so với những người bạn phương Tây của họ. Khi một đứa bé ngã, kẻ bị trách mắng là... mặt đất. \"Chừa này, chừa này\" - những ông bố, bà mẹ sẽ ôm con vào lòng và nựng như vậy trong khi đứa trẻ khóc thét lên.&nbsp;</p><p>Lúc đứa trẻ lớn lên, những sự quan tâm dần biến tướng theo những chiều hướng khác nhưng không thay đổi về bản chất: luôn muốn con được an toàn. Con không được sang đường một mình. Con tuyệt đối không trò chuyện với người lạ. Con không được ăn quà vặt. Con không được đi chơi xa. Con không được ở một mình với bạn khác giới.&nbsp;</p><p>Hoặc như trong trường hợp của tôi: <em>Con-đừng-về-muộn</em>.</p><p>Tôi không bàn về tác hại của sự o bế con cái thái quá. Tôi muốn nói tới hai vận động trái ngược mà tôi cho là ở trong đó có rất nhiều vẻ đẹp:</p><p><em>Việc của những đứa con là tranh đấu. Còn việc của cha mẹ, muôn đời vẫn là thương yêu.</em></p><p>Và hai sự vận động này chẳng hề mâu thuẫn.</p><p>Những đứa trẻ thuộc thế hệ <em>millennials</em>, chúng có nhu cầu và nghĩa vụ phải khám phá thế giới. Chúng không thể bằng lòng an phận với một vị trí ổn định, làm một việc cả đời. Chúng phải thành thạo ngoại ngữ, sử dụng Internet và am hiểu về những xu hướng mới. Chúng phải sống, đi và trải nghiệm.&nbsp;</p><p>Xung đột xảy ra là điều tất yếu, khi những bậc cha mẹ lớn lên trong thời bao cấp cảm thấy hạnh phúc là những điều bằng phẳng, bình dị thay vì sự xáo trộn. Họ sợ trong quá trình lăn lộn ngoài kia, con mình có thể vấp ngã, và chúng sẽ đau.&nbsp;</p><p>Nhưng những đứa con cần phải tranh đấu để thoát ra khỏi vỏ kén của mình và trưởng thành hơn. Với chúng, sự phụ thuộc cha mẹ là một tội lỗi. Với chúng, tranh đấu là điều cần thiết.&nbsp;</p><p>Tương tự như vậy, để bảo vệ con mình trước vô vàn cám dỗ và những hiểm nguy ngoài kia, sự lo lắng của những bậc cha mẹ cũng là cần thiết.&nbsp;</p><p>Xung đột sẽ được giải quyết, khi hai điều đúng đắn đó gặp gỡ ở một thời điểm phù hợp. Những đứa con tranh đấu để đi trên chính đôi chân mình, để được sống cuộc sống như mình muốn, để tự chu cấp cho bản thân và thậm chí là báo hiếu cha mẹ. Những bậc phụ huynh che chở để luôn theo sát hành trình phát triển của con, để tương trợ con về mặt tâm lý và tinh thần mỗi khi sóng gió ập tới, và để có chỗ dựa khi tuổi đã xế chiều.&nbsp;</p><p>Chúng chẳng hề mâu thuẫn. Ngay tại chính Việt Nam này.&nbsp;</p><p style=\"text-align: center;\"><strong>***</strong></p><p>Sau này mỗi khi về muộn, tôi lại thường gọi điện hoặc nhắn tin cho bố mẹ. Bố mẹ tôi không mắng nữa - có thể vì mắng mãi chẳng ăn thua - nhưng cũng có thể vì chúng tôi đã đạt tới \"điểm hoà giải\".</p><p>Trong sự kiện lớn nhất mà tôi từng tổ chức tại trường Đại học, điều đầu tiên tôi nhắc nhở mình là sẽ phải in vé mời mang về cho gia đình. Buổi tối hôm đó, tôi nghĩ bố mẹ đã rất tự hào.&nbsp;</p><p>Mỗi khi tôi đi đâu đó xa, bố luôn là người chở tôi ra sân bay bất kể thời điểm nào. Còn mẹ luôn là người thích mua cho tôi quần áo, dù tôi chẳng yêu cầu việc đó bao giờ.</p><p>Vài ngày trước, tôi thấy truyền thông thế giới đưa tin về chiếc phà Sewol 3 năm trước đã được trục vớt. Điều kỳ lạ là cùng ngày hôm đó, người ta ghi nhận hình ảnh về một đám mây có hình dải ruy băng - biểu tượng tưởng nhớ khoảng 300 bạn trẻ đã thiệt mạng.&nbsp;</p><p>Nhiều bậc cha mẹ ở nơi ấy có lẽ vẫn còn chưa nguôi ngoai đau đớn khi đã để con mình tham gia chuyến hành trình định mệnh.&nbsp;</p><p>Nhưng những đứa trẻ trên đời vẫn cần phải đi để lớn, dẫu trong những bước đi ấy luôn ẩn chứa một tỷ lệ rủi ro.&nbsp;</p><p>\"Đã đến lúc trở về nhà rồi, mọi người\" một người dùng mạng Hàn Quốc chia sẻ khi đăng tải bức ảnh đám mây mang hình dải ruy băng vàng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6272a020108a11e78adc556d78be2aaf.jpg\"></p><p>Mọi đứa trẻ đều muốn rời xa tổ ấm của mình để trưởng thành. Nhưng sau tất cả, có một điều đã trở thành chân lý: dù có đi tới bất cứ nơi đâu trên cõi đời này, ba mẹ vẫn là người yêu thương chúng nhất.&nbsp;</p><pre>(Bài viết này của mình cũng đã được đăng lần đầu trên báo <a href=\"http://tiin.vn/chuyen-muc/song/da-den-luc-tro-ve-nha-roi.html\"></a><a href=\"http://tiin.vn/chuyen-muc/song/da-den-luc-tro-ve-nha-roi.html\">http://tiin.vn/chuyen-muc/song/da-den-luc-tro-ve-nha-roi.html</a>. Các bạn người dùng Spiderum có mong muốn viết bài cho báo có thể inbox mình)</pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-25T13:53:01.296Z","creator_id":638,"down_point":1,"tags":[],"title":"\"Đã đến lúc trở về nhà rồi!\"","up_point":53}