{"_id":5794,"body":"<h2>1, Cách thức hoạt động cơ bản của các ngân hàng đầu tư.</h2><p>Chắc các bạn ai cũng biết ngân hàng cho nhận tiền gửi của người khác và mang số tiền đó cho những người cần tiền vay đúng không? Well, đó chỉ là 1 trong nhiều chức năng của ngân hàng thôi và phần này tôi sẽ chỉ tập trung vào chức năng gây ra khủng hoảng tài chính ở mỹ năm 2008. Để các bạn dễ hiểu hơn, tôi sẽ đơn giản hóa thị trường nhà đất ở mỹ như sau:</p><p>có 1 ngôi nhà ở khu phố nọ muốn bán với giá 1 tỉ<br>1, Ông A: đại diện cho hộ gia đình bình thường và có mong muốn mua 1 cái nhà để cùng xây dựng tổ ấm nhưng không có nhiều tiền</p><p>2, Bà B: đại diện cho người mô giới nhà đất. Bà này có 1 công việc đó là tìm những người như ông A để bán nhà. bà B này sẽ trả trước tiền nhà cho người chủ cũ (1 tỉ) nếu ông A đồng ý mua và bà B sẽ cầm \"sổ đỏ\" của ông A trong thời gian ông A trả góp cả gốc lẫn lãi (1.4 tỉ trong nhiều năm).</p><p>3, Ngân hàng đầu tư: Mỗi cuộc giao dịch như trên, bà B sẽ lãi 0.4 tỉ. Tuy nhiên, bà B này muốn lời nhiều nên bà ấy sẽ không chờ ông A trả góp xong cái nhà ấy bà ấy mới có tiền để trả trước cho căn nhà khác. bà B này sẽ mang cả sổ đỏ và món nợ của ông B gán cho ngân hàng để nhận ngay lập tức 1.1 tỉ và ngân hàng sẽ chịu trách nhiệm thu tiền của ông A cho bà với tiền lời là 0.3 tỉ. đôi bên cùng có lợi đúng không.</p><p>4, Công ty C: có tiền dư và đang cần 1 chỗ nào đó để đầu tư. Công ty C này sẽ đến ngân hàng và mua lại số nợ của ông A với giá là 1.1 tỉ và thay ngân hàng thu lại số nợ của ông A với 0.1 tỉ tiền lời.</p><p>5, Công ty bảo hiểm AIG: là công ti bảo hiểm lớn nhất nước mỹ thời đó, chịu trách nhiệm chi trả bảo hiểm, tiền lương hưu và rất nhiều phúc lợi xã hội khác cho đại bộ phận dân chúng nước Mỹ. Công ty này cũng muốn kiếm tí lời từ phi vụ của ông A và nhận bảo hiểm cho món nợ của ông A. về cơ bản là nếu ông A mà vỡ nợ thì công ti bảo hiểm sẽ chi trả hết số tiền mà công ti C bị lỗ trong khi thu nợ.</p><p>Như bạn thấy đó, với quy trình như vậy, nền kinh tế mỹ trước năm 2008 thực sư bùng nổ khi mà bất kì ai cũng có thể có nhà để ở và thực hiện \"Giấc mơ mỹ\" của mình rất dễ dàng</p><h2>2, Thảm họa xảy ra</h2><p>Với mỗi phi vụ như trên, ngân hàng và các bên liên quan thu được rất nhiều lợi nhuận. công ti C kiếm được kha khá tiền nên hối thúc ngân hàng mua nhiều nợ hơn từ bà B, ngân hàng thấy vậy nên mở rộng chính sách gán nợ cho bà B. bà B thấy vậy nên \"rộng lượng\" hơn với ông A và đây chính là điểm mấu chốt của vấn đề. Nếu ông A là người công nhân, giáo viên, nhân viên văn phòng... làm ăn lương thiện tử tế và trả nợ đều đều thì ai ai cũng hạnh phúc. tuy nhiên, vì sự \"rộng lượng\" của bà B nên cho dù ông A có là mấy thằng ham mê cờ bạc, đề đóm, tôn thờ #S... thì bà B vẫn cứ cho vay vì món lời mà ngân hàng hứa sẽ cho bà. Đơn giản 1 điều là bà có phải thu nợ quái đâu. bà chỉ cần ra đầu đường xó chợ và kiểu: ê muốn mua nhà không mày. là bà đã có 1 trăm triệu bỏ túi rồi. ngân hàng và công ti C cũng vậy, họ cũng méo quan tâm là ông A có trả nợ được không mà họ chỉ quan tâm là bao nhiêu món nợ mà bà B tìm được cho họ vì với ngân hàng thì trách nhiệm đó là của công ti C và với công ti C thì trách nhiệm đó là của bên bảo hiểm. nhưng vì thị trường nhà đất nóng như vậy nên cho dù ông A vỡ nợ thì bên bảo hiểm vẫn cứ có lời vì căn nhà đó lên giá rất nhanh, đến lúc bên bảo hiểm cầm sổ đỏ thì căn nhà đó đã lên hơn 2 tỉ rồi. đơn giản là AIG chỉ cần gọi bà B đến và bảo bà ấy tìm cho thằng khác muốn mua nhà và AIG lời luôn 1 tỉ. Qua vài vòng lặp như vậy, giá nhà đất được đẩy lên cao chưa từng có và tất nhiên sẽ có càng nhiều thằng nghiện ngập, cờ bạc, đề đóm... tìm mua nhà. AIG càng ngày càng cầm nhiều sổ đỏ với lượng tiền mặt càng ngày càng ít đi. nên nhắc các bạn 1 điều, AIG nó là công ti bảo hiểm và nó chịu trách nhiệm chi trả cho 90% dân số Mỹ. Nếu nó mà sập thì 90% người dân lao động mỹ sẽ không có lương hưu, bảo hiểm y tế hay bất kì thứ gì cả. Dần dần, số sổ đỏ mà AIG phải cầm càng ngày càng lớn và tiền mặt của AIG cạn kiệt, họ tuyên bố phá sản. Tin AIG phá sản là 1 tin động trời giáng vào nền kinh tế mỹ. người dân mỹ hoảng loạn đi rút tiền ở ngân hàng khi mà AIG đã không còn khả năng chi trả cho họ kéo theo rất nhiều ngân hàng ở mỹ cũng sụp đổ theo. chuỗi thức ăn vòng lặp đó bị gián đoạn khi 2 mắt xích lớn nhất sụp đổ, kéo theo giá nhà đất tụt dốc không phanh. chính vì thế, liệu bạn có cố trả 1 tỉ 4 cho bà B nữa không khi mà căn nhà của bạn đang ở bây giời chỉ có giá 5 trăm triệu? hàng loại các con nợ quịt tiền và bỏ nhà. người thì vì cuộc khủng hoảng mà không làm ăn được nên bỏ nhà, người thì vì bố m méo thích trả 1 tỉ 4 cho chúng m để đổi lấy căn nhà 5 trăm triệu đâu nên cũng bỏ nhà. Công ti C bị quịt nợ nhiều và không thu được tiền bảo hiểm từ AIG nữa và họ phải đóng cửa nhiều nhà máy, xí nghiệp... và làm cho rất nhiều người dân lương thiện bị mất việc và thế là họ càng không có khả năng trả nợ. bà B lúc đó cũng đang ôm mấy cái sổ đỏ nhưng chưa gán được cho ngân hàng và cũng tắc thở với mớ giấy lộn đó. làn sóng lan rộng ra toàn thế giới khi nền tín dụng mỹ cho rất nhiều nước khác vay và tất nhiên họ sẽ đòi nợ để trả món nợ trong nước điển hình là Hi Lạp và các nước đông âu. Cuối cùng, chính phủ mỹ phải bảo lãnh cho AIG để cứu vãn niềm tin của người dân vào tín dụng nhưng hậu quả của nó để lại thì vô cùng lớn khi mà hàng triệu người dân mỹ mất việc, mất nhà cửa ra đê ngồi ôm nhau. Liệu bạn có tin tưởng để gửi tiền vào ngân hàng trong lúc đó không khi mà hàng loạt các ngân hàng sụp đổ, quỹ bảo hiểm của bạn sụp đổ và bạn sẽ cần tiền mặt để chi trả lúc bạn ốm đau?<br>Bài viết này mình đơn giản hóa rất nhiều thứ và tránh sử dụng những thuật ngữ kinh tế cho các bạn dễ hiểu. số liệu chỉ mang tính minh họa thôi nhé =))</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-06T00:53:45.267Z","creator_id":4030,"down_point":0,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"59e7ebb4cb1dfd2534d01eb9","name":"HOA KỲ"},{"_id":"5b2615466a29fe23a9259ef3","name":"KHỦNG HOẢNG"}],"title":"[Kinh tế cơ bản]\nGiải thích đơn giản khủng hoảng tài chính Mỹ 2008","up_point":54}