{"_id":14551,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"},{"_id":"59e6c650cb1dfd2534cfc7bf","name":"DUHOCSINH"}],"up_point":57,"down_point":0,"title":"Du học và xin học bổng: Làm hồ sơ nên bắt đầu từ tư duy!","body":"<div style=\"text-align: justify;\">Tư duy Áp Bừa nghĩa là áp dụng, áp đặt cái này cho cái khác mà không cân nhắc đặc điểm riêng của nó. Bạn có quen ai mà khi họ thấy ai đó có cái gì, cũng chạy theo có bằng được không? Thấy ai đó hạnh phúc hay thành công với cái gì, người đó cũng bắt chước làm cái nấy mà không soi xét bản thân và hoàn cảnh của mình. Từ chiều ngược lại, tư duy này khiến chúng ta không nhìn được sự khác biệt của người khác, mà chỉ dùng kinh nghiệm hoặc cảm tính cá nhân và kiến thức thiển cận của mình để phán xét và áp đặt họ.</div><blockquote><div><div style=\"text-align: justify;\">Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid</div></div></blockquote><div style=\"text-align: right;\">- Albert Einstein</div><div style=\"text-align: justify;\">Chính vì tư duy này mà chúng ta có thể mãi không đạt được mục tiêu mong muốn. Bài này Mik đặc biệt dành cho các bạn có ý định viết hồ sơ du học để loại bỏ tư duy áp đặt. Bài viết sẽ dài và không có hình minh hoạ.</div><div style=\"text-align: center;\">-----------------------</div><div style=\"text-align: center;\"><strong>XIN HỌC BỔNG và Tư duy Áp Bừa</strong></div><div style=\"text-align: justify;\">Tôi có cô bạn tên Hoa, bạn có ý định du học từ những ngày học đại học. Từ lúc có ý định tới khi chính thức viết đơn, nhỏ bạn chỉ gửi tới 2 chương trình học bổng cả thảy, đúng thế, chỉ duy nhất 2 chương trình, và cô bạn đã dành được cả hai học bổng thạc sĩ 100% ấy. Hôm bữa Mik được cô bạn tiết lộ điểm quan trọng nhất trong xin học bổng: cần đến từ tư duy! Thế nên hôm nay tôi phải khoe ngay với các bạn!</div><div style=\"text-align: justify;\">Hoa khẳng định với tôi là rất nhiều bạn thí sinh dù không được chọn nhưng chắc chắn các bạn ấy giỏi tiếng Anh hơn cô, điểm các môn hoặc các bài chứng chỉ cao hơn cô rất nhiều. Nhưng có lẽ nhiều bạn đã 'áp bừa' nên không đáp ứng yêu cầu của ban tuyển sinh. Với Hoa, <strong>nếu xác định sang môi trường học phương Tây, chúng ta cũng nên bắt đầu học cách tư duy - mà ở đó phải giảm bớt sự áp đặt, bắt chước, như ta vẫn học thuộc bài, hoặc chép văn mẫu trước đây</strong>. Tư duy này cần có ngay từ lúc bạn bắt đầu làm hồ sơ.</div><div style=\"text-align: justify;\">Tôi hỏi: sau khi nhận học bổng, Hoa đã chia sẻ kinh nghiệm 'lạ' với ai chưa? Hoa kể có không dưới chục bạn nhắn tin muốn giúp đỡ làm hồ sơ. Nhưng chỉ có một người duy nhất trong số đó nhận học bổng sang Thái. Và người này khác tất cả các bạn khác ở câu hỏi gửi tới bạn tôi:</div><div style=\"text-align: justify;\">Các bạn khác hỏi: ''chị có thể <strong>gửi cho em xem</strong> bài luận của chị được không?''.</div><div style=\"text-align: justify;\">Trong khi bạn kia hỏi ''bạn cho mình <strong>xin một vài nhận xét</strong> cho bài luận mình vừa làm được không?''</div><div style=\"text-align: justify;\">Trong khi nhiều bạn vội vàng đi xem xét bài của người khác rồi mới viết theo, thì cô bạn trên tự nhìn nhận bản thân trước rồi mới đi tham khảo ý kiến. Tôi nhận ra cách thức xem người ta thành công, rồi chạy ra tìm cách 'copy - paste' là một kiểu Tư duy Áp Bừa. Bản thân tôi cũng thường có thói áp đặt sai vì không chịu tự nghĩ, tự làm trước khi hỏi. Thay vì tự suy xét và tự đưa ý tưởng của mình trước, tự nhìn vào hoàn cảnh của mình trước, thì nhiều khi, tôi lại muốn xem và bắt chước cái người khác cái đã.</div><div style=\"text-align: justify;\">Hậu quả của tư duy chưa suy xét&nbsp;là chúng ta sẽ dễ bị tưởng rằng tất cả các trường đều có chung một tiêu chí chọn sinh viên (phải cao điểm, phải có IELTS tốt....). Hoặc có thể bạn đã đang viết cùng 1 hồ sơ nhưng áp dụng cho hàng chục trường khác nhau, kết quả là không được nhận (râu ông nọ cắm cằm bà kia). Do đó, tư duy này sẽ lấy đi cơ hội của chúng ta rất nhiều.</div><div style=\"text-align: center;\">-------------------</div><div style=\"text-align: justify;\">'Vậy phải làm thế nào mới đúng?'</div><div style=\"text-align: justify;\">Dưới đây là 3 bước rất cụ thể cần làm trước khi viết hồ sơ mà Hoa đã áp dụng:</div><div style=\"text-align: justify;\"><strong>Bước 1: Hiểu rõ tầm quan trọng của giấy tờ!</strong></div><div style=\"text-align: justify;\"><em>Áp Bừa 1: 'Điểm IELTS mà không cao thì đừng mơ nha!'</em></div><div style=\"text-align: justify;\">Tôi đã từng tin IELTS phải càng cao thì cơ hội mới càng lớn. Nhưng thực tế, nhất là với nhiều chương trình quốc tế, bằng IELTS chỉ nặng bằng đúng một câu ''Tôi không phải là người nói tiếng anh bản xứ''. Thế nên dù 7.0 hay 9.5, .....ý lộn,... 8.5, thì Ban tuyển sinh vẫn coi chúng mình chẳng hơn gì một ứng cử viên đến từ Mĩ. Mà hàng trăm người Mĩ cũng nộp đơn, vậy nếu chỉ dựa vào điểm IELTS, sao chương trình đó không cho hết người bản xứ vào cho rồi? Từ lúc nghĩ vậy, tôi không còn áp lực mải mê ôn IELTS để thi đi thi lại cho điểm nó cao nữa.</div><div style=\"text-align: justify;\"><em>Áp Bừa 2: ''Điểm tổng kết của tui không cao lắm đâu nên chắc không được nhận đâu''.</em></div><div style=\"text-align: justify;\">Đúng là rất nhiều trường đòi hỏi điểm tổng kết hàng 'top'. Nhưng ''KHÔNG phải trường nào cũng thế''. Đôi khi, có chương trình học bổng đặt điều kiện kinh nghiệm lên hàng đầu chứ không phải điểm số.</div><div style=\"text-align: justify;\">Vì thế, hãy nhìn nhận lại đúng giá trị của các giấy tờ kèm theo, đừng vội đánh đồng các tiêu chuẩn từ chương trình này cho chương trình kia.</div><div style=\"text-align: justify;\"><strong>Bước 2: Tìm hiểu kĩ chương trình của mình!</strong></div><div style=\"text-align: justify;\"><em>Áp Bừa 3: 'Ơ, em đọc kĩ lắm rồi, cần các giấy tờ gì, deadline ra sao, điểm IELTS thế nào, trường đó to bé xa gần thế nào em rõ hết rồi!!!'</em></div><div style=\"text-align: justify;\">Nhầm rồi nhầm rồi! <strong>Đó chỉ là mới Tìm mà chưa Hiểu</strong>. Yêu cầu về giấy tờ thì các trường tương đối na ná nhau, nhưng cái quan trọng khiến họ chọn mình thì nằm ở 'cái khác' cơ. Vậy <strong>Hiểu&nbsp;</strong>là gì?: là Hiểu <strong>cốt lõi của chương trình học bổng dành cho đối tượng thế nào</strong> và <strong>Hiểu họ cần gì ở mình</strong>.</div><div style=\"text-align: justify;\">Lần đầu đọc về chương trình học bổng của Hoa là 2 năm trước lúc bắt đầu làm hồ sơ, và cô chỉ tập trung vào 2 chương trình duy nhất này. Đúng vậy đấy, 2 năm chỉ để hiểu 2 ban tuyển sinh, và chỉ làm 2 bộ hồ sơ!</div><div style=\"text-align: justify;\">Cô kể cô đã liệt kê những điều mà họ cần, mà <strong>KHÔNG phải chỉ ở danh mục Hồ sơ (Application for Admission)&nbsp;</strong>đâu. Phải mở những đoạn viết về tầm nhìn của trường, hoạt động của khoa, các mục tiêu của trưởng khoa và giáo viên. Khi đó, Hoa hiểu những người này họ là ai, đang cần sinh viên thế nào, họ có cái gì mình thích, còn mình có thể làm gì để hợp với họ? Rồi Hoa dùng 2 năm đó để có những trải nghiệm về lĩnh vực liên quan. Tôi thấy sao đây giống một kiểu tán tỉnh: Hiểu về đối phương, làm và cho nàng/chàng thấy mình có thể phù hợp thế nào.</div><div style=\"text-align: justify;\">Cũng có thể quăng lưới to thì cơ hội bắt cá cao hơn nên nhiều bạn gửi hàng chục hồ sơ đi. Cô bạn khác cùng lớp tôi chi hơn 20 triệu để gửi hồ sơ vòng quanh thế giới!! Nhưng tôi nghĩ thế không khác gì đi tán bằng việc soạn một mẩu tin nhắn như 197 rồi gửi cả danh sách liên hệ và mong có ai đó yêu mình tha thiết.</div><div style=\"text-align: justify;\">Câu chuyện thực tế cho việc phải <strong>HIỂU</strong> trường đến từ chính cậu bạn cùng lớp của tôi. Cậu bạn tên Frans của tôi trước đây học ngành kỹ thuật, trong khi chúng tôi là lớp học xã hội. Tôi hỏi ''<em>làm thế quái nào mà cậu có thể xin được vào đây? Ngành của cậu đâu có liên quan gì</em>?''.&nbsp;</div><div style=\"text-align: justify;\">Cậu bạn kể: ''<em>Ồ, tớ nhận được thư từ chối của khoa rồi chứ. Nhưng tớ email hỏi lại xem vì sao họ không nhận tớ. Họ bảo vì tớ học ngành kỹ thuật thì chả liên quan. Ấy thế mà tớ cãi lại. Tớ bảo họ là tớ xem danh sách sinh viên của tất cả các khoá trước và ''background'' của họ rồi. Tớ thấy cũng có một số người trước đây là ngành kỹ thuật. Nên tớ lập luận lại là những người kia có cơ hội thì tớ cũng có thể chứ? Rồi tớ cũng đã xem danh sách các môn học của khoa, và tớ chỉ ra được một số môn có liên quan đến những gì tớ học ở kỹ thuật! Hội đồng đã xét lại và tớ được nhận hihi</em>''. Frans đã dám hỏi, dám yêu cầu vì cậu hiểu rõ chính mình và hiểu rõ trường. Bạn ấy xứng đáng được nhận đấy chứ nhỉ?</div><div style=\"text-align: justify;\"><strong>Bước 3: Thật lòng trình bày hoàn cảnh!</strong></div><div style=\"text-align: justify;\">Áp Bừa 4: 'Ô em cũng viết luận có ý na ná như bài của chị là được mà'.</div><div style=\"text-align: justify;\">Không không, tôi cũng tin như Hoa là: Chỉ có thật lòng mới làm Ban tuyển sinh thích mình. Nhiều người viết vào hồ sơ bằng việc bê ý của người khác vào. Vì tin rằng cứ áp dụng nội dung hay ho của người khác vào chương trình của mình thì mình cũng được chọn. Rất tiếc là khi đọc, người ta có thể cảm nhận ngay được bạn đang dùng một nội dung đại trà hoặc của ai khác cho chương trình khác, dù nó mỹ miều hay ho đến đâu.&nbsp;Thay vào đó, mình phải tâm sự thật về mình. Đó là về 2 năm qua đã trải nghiệm vấn đề đó như thế nào, ấn tượng với cái gì, yêu cái gì, ghét cái gì, muốn tiêu diệt cái gì…. Chỉ như thế mới có thể tạo ra bộ hồ sơ của riêng mình được. Mình cần thể hiện được cái riêng của mình phù hợp với điều kiện riêng của chương trình ra sao. Theo mình, hồ sơ trượt không phải vì nó không đẹp, mà là vì bản thân người gửi chưa đủ hấp dẫn và phù hợp. Bạn hãy cứ tin tưởng vào chính mình và sự khác biệt của bạn, điều tốt đẹp của riêng bạn cuối cùng sẽ đến thôi.</div><div style=\"text-align: justify;\">Tóm lại, quan trọng nhất khi việc làm hồ sơ là sự hiểu rõ bản thân và nơi bạn sẽ nộp đơn. Hãy chỉ tham khảo cách làm từ xung quanh, chứ đừng vội vã áp đặt vào hồ sơ của bạn! Kinh nghiệm cuối cùng của Mik là: Không phải hồ sơ đẹp nhất được chọn, mà là hồ sơ phù hợp nhất!&nbsp;</div><div style=\"text-align: justify;\">&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2018/07/IMG_1435-387908419-1531925274189.png\" alt=\"IMG_1435\" width=\"2048\" height=\"512\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div><div><br></div><div style=\"text-align: justify;\">Bài viết này còn các phần mình cập nhật trên blog <a href=\"Flownes.com\" rel=\"noopener noreferrer\" target=\"_blank\">Flownes.com</a> dựa trên các câu hỏi của mọi người. Hy vọng ở Spiderum sẽ nhận thêm góp ý của các bạn đã nộp hồ sơ du học thành công, đặc biệt là về vấn nạn<strong>&nbsp;''xin bài mẫu''.</strong></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20185,"created_at":"2018-07-28T08:47:41.045Z"}