{"_id":20205,"tags":[{"_id":"5b5adf56982143357def30ae","name":"ĐÁM ĐÔNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a97c74330ae750c1b3e096c","name":"#KHỦNG HOẢNG TRUYỀN THÔNG"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"}],"up_point":54,"down_point":0,"title":"Khi sức mạnh cộng đồng chuyển hóa thành vũ khí giết người.","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c63836b05cf011e9ad7e5fb70af4a8bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy tưởng tượng bạn đang có một ngày chuyển nhà tệ hại khi gã vận chuyển vứt đồ đạc của bạn ở đầu ngõ. Bạn bực bội vác chúng vào thang máy và bắt gặp một chị nữ chảnh cún vừa đi giũa nail về. Bạn vô tình quệt phải tay nàng, nàng vô tình chửi bạn, bạn quay lại gào lên vì nóng nực. Có vài cái Camera được giơ lên. Ngay hôm sau, hình của bạn tràn trên mạng với biệt danh: Thằng chuyển hàng khốn nạn bắt nạt phụ nữ trong thang máy. Lúc đó bạn biết mình sắp đối mặt với phán xét của đám đông.</div><div>Theo Gustave Le Bon, tác giả của tâm lý đám đông. Sự vô nhân đạo của đám đông là một yếu tố bất dịch trong mọi xã hội, và nó càng trở nên đúng hơn ở thời đại này khi đám đông dễ dàng kêu gọi nhau bằng vài dòng tin trên Facebook hay Youtube. Chỉ một hành động gây kích động nhẹ, lỡ may phạm phải tiêu chuẩn nào đó mà xã hội hiện đại đang tiếp nhận hoàn toàn có khả năng dẫn tới hậu quả tai hại ngoài tầm kiểm soát.</div><div>Đám đông điên cuồng và có sự đơn giản đến đáng sợ khi phán xét một vấn đề. Aroma Resort bị chửi bới điên cuồng, những ai bảo vệ bị chửi lây, ai lý lẽ ngược lại bị chửi nốt, ai cùng tên dính chửi cùng. Dĩ nhiên là nhiều người trong đám đông không hiểu tới một nửa sự thật. Nhưng ở đám đông, thông điệp đã đưa ban ra sẽ được tuân thủ theo chiều hướng tăng.</div><div>Vụ bác chánh sờ người cháu gái. Con quỷ già đấy có thể đáng bị bêu đầu, nhưng khi mẹ cô bé cất lời, một tiếng nói của người mẹ bảo vệ con, đám đông ngay lập tức quay ra thể hiện sự xúc phạm cho cả bà mẹ. Đám đông không ở trong hoàn cảnh bà mẹ, cũng chẳng phải người đẻ ra con bé, lại hả hê bêu rếu hình ảnh một người mẹ vì không đứng lên tố cáo bác chánh án. Sự việc này cho thấy đám đông không hẳn quan tâm tới bản chất của việc lên tiếng, họ quan tâm tới sức mạnh của họ nhiều hơn.</div><div>Đám đông có xu hướng trở thành kẻ phán xét hành vi theo xu hướng họ tin là có lợi mặc cho tính hoàn cảnh của vấn đề. Trong đám đông có người là phụ nữ mang thai, họ biết ảnh hưởng tiêu cực tâm lý có thể dẫn đến sảy thai, nhưng lẩn giữa đám đông, họ không quan tâm. Trong đám đông có người từng im lặng khi biết con bị xâm hại, nhưng khi họ được quyền phán xét điều người khác phải làm, họ sẽ hả hê làm điều đó.</div><div>Vụ việc Aroma và bác Chánh ở Đà Nẵng thể hiện được sức mạnh và cả nỗi thèm khát quyền lực của đám đông, khi họ ngày càng lấn sâu vào việc quyết định số phận của người khác. Cộng thêm định hướng của báo chí, đám đông như được tiếp thêm xăng, thiệu rụi mọi vật thứ cản đường.</div><div>Tôi nhớ về một thí nghiệm tâm lý mang tên người tạo ra nó, Milgram, diễn ra vào tháng 7/1961. Những người tình nguyện được mời tới, đóng vai \"giáo viên\" và đặt những câu hỏi cho học sinh trong một căn phòng khác. Mỗi khi trả lời sai ý của giáo viên, họ được nhấn nút để giật điện học sinh kia. Dù họ hiểu được tác hại của việc nhấn nút, hầu như không có ai ngừng lại cho tới tận khi nguồn điện lên dần tới 450v, tức là đủ giết chết người. Thí nghiệm tâm lý trần trụi này không nhằm mục đích tìm hiểu về tâm lý đám đông. Nhưng chúng ta hiểu rằng, khi biết hành động của mình không bị truy cứu trách nhiệm, chúng ta mặc sức làm điều người khác đang làm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13feaf905cf211e9b5f79713be1ea500.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái ác, theo Hannah Arendt định nghĩa, lại thực ra rất tầm thường bởi bản chất của nó lẩn khuất trong niềm tin không rõ ràng của người&nbsp;ủng hộ nó.</figcaption></figure></div><div>Đám đông tiếp nhận thông tin theo cách đơn giản nhất có thể, và giải quyết phần còn lại của thông tin theo cách mỗi người tự nghĩ ra. Bởi vậy mới xảy ra chuyện mẹ bé gái bị lão già sở khanh sàm sỡ kiên quyết không kiện tụng, lại thành việc bị bêu rếu. Pew Pew đứng lên nói một sự thật về đám đông hiếu chiến, cũng bị quay ra lăng mạ. Đám đông không có khái niệm khoan nhượng. Đám đông có xu hướng ảo tưởng về sức mạnh, từ đó bị dẫn dắt một cách sai lệch về niềm tin.</div><div>Series nổi tiếng Black Mirror có một tập phim nói về cô nàng Lacie sống trong một thế giới mà mạng xã hội thao túng hành vi con người, khiến ai cũng phải be nice với người khác, hoặc họ sẽ bị đánh giá xấu trên mạng và bị xã hội ruồng bỏ. Cuối cùng thì chúng ta sống trong một thế gian hoà bình đầy giả tạo khi con người phải tỏ ra hoàn hảo và lừa dối chính bản thân họ. Dù thể hiện theo cách hài hước, bộ phim cứ thế đúng. Đúng&nbsp;tới đáng sợ về một tương lai như vậy sắp xảy ra.<br>Ở thời bình này, chiến tranh có thể xảy đến ngay trên những dòng chữ chạy dài trên mạng xã hội. Khi những gã trùm truyền thông bắt tay với chính trị gia thời kỳ mới, một đất nước có thể bị bẻ gãy luật pháp nhờ vào sự cuồng nộ của đám đông. Không tin cứ chờ xem.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3578,"created_at":"2019-04-12T07:13:01.855Z"}