{"_id":20863,"tags":[{"_id":"5cd81189b2ed6b44924c8afe","name":"PICASSO"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"5cd81189b2ed6b44924c8aff","name":"GUERNICA "},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"5aa8e77641e42170191a262c","name":"HỘI HỌA"}],"up_point":67,"down_point":3,"title":"Chương trình Xóa Mù Nghệ Thuật: Picasso","body":"<div>Vì sao tranh của Picasso lại được coi là kiệt tác, trong khi người thường chúng ta thì thấy những bức vẽ này chẳng khác gì trẻ 5 tuổi nguệch ngoạc mà ra?</div><div>Hãy xem bức <em>Guernica:</em></div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ef52f7074af11e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây là một trong những bức họa phản chiến nổi tiếng và có sức ảnh hưởng nhất trong lịch sử hội họa. Bạn nhìn vào có hiểu gì không? Tớ cũng không, nên tớ đã đi mò xem sao. Và đây là kết quả.</div><h2>1. Chọn thời không bằng gặp thời</h2><div>Picasso vẽ <em>Guernica</em> năm 1937, ngay sau khi quân phát xít Đức ném bom thị trấn Guernica của Tây Ban Nha, giết hại 1600 người. <em>Guernica</em> sau đó được trưng bày ở khắp châu Âu và trở thành một hiện tượng nghệ thuật, bởi vì nó quá thời sự. Tưởng tượng ai đó vẽ một bức tranh về sự hủy diệt ngay sau khi Thanos búng tay…</div><h2>2. Hàng khủng</h2><div><em>Guernica</em> rất to. Dài 7.8m rộng 3.5m, phải là một phòng triển lãm rộng mới treo được bức tranh này lên tường. Với kích cỡ khủng này, nó luôn luôn làm cho người xem bị ngợp. Ngợp là cảm giác chúng ta thường có khi đứng trước những thứ to quá mức bình thường: đỉnh Fansipan, biển, 32DD…</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4f7102074af11e9a255b7f2237c5cbd.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>3. Màu sắc</h2><div><em>Guernica</em> được vẽ bằng gam “màu” đen trắng, tức là dù có mù màu đi nữa thì bạn vẫn bị những mảng tương phản của bức tranh này đập vào mắt. Đen trắng là gam “màu” gây ấn tượng mạnh. Ví dụ một ngày bạn quyết định sơn lại toàn bộ phòng mình đồng thời thay đổi đồ đạc để chỉ còn hai màu này, phụ huynh bạn khi bước vào phòng mặt sẽ có màu gì?</div><h2>4. Trường phái lập thể gây cảm giác hỗn loạn</h2><div>Cubism, dịch nôm na ra là “khối cục,” nghe thì thô nhưng dễ hiểu hơn là “trường phái lập thể.” Người họa sỹ vẽ những thứ họ muốn truyền đạt thành các “khối cục” giống như là họ đang nhìn những thứ đó từ nhiều góc độ khác nhau rồi đem ghép cả lại trên mặt phẳng của tranh. Giống như là bạn lấy một thứ 3D đem đập bẹp (một cách nghệ thuật) ra thành 2D rồi vẽ lại.</div><div>Những khối cục này khi đưa lên mặt phẳng 2D của một bức tranh sẽ gây cảm giác hỗn loạn cho người xem — chính là cảm giác mà Picasso muốn truyền tải: chiến tranh hỗn loạn và thảm khốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd80b7d074af11e9a255b7f2237c5cbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>5. Biểu tượng</h2><div>Những hình ảnh trong <em>Guernica&nbsp;</em>mang tính biểu tượng nhiều hơn là tả thực như chụp ảnh. Cũng giống như hai gạch chéo màu đỏ nghĩa là không được làm gì đó ở đây, mũi tên nghĩa là theo hướng này, hay emoji mặt cười, biểu tượng trong tranh là những thứ dễ đi vào đầu người xem bất chấp rào cản ngôn ngữ hay văn hóa.</div><div>- Người phụ nữ ôm con, ngửa mặt lên trời (góc trái, bên dưới). Miệng cô há ra gào thét đau đớn, mắt cô hình giọt lệ, trong lòng là đứa trẻ đã chết hoàn toàn bất động và đôi mắt trống trơn.</div><div>- Người lính bại trận (phần dưới tranh). Mắt và miệng đều mở to để diễn tả sự kinh hoàng, các phần cơ thể đứt rời rải rác khắp phần dưới của tranh. Tay cầm kiếm gãy biểu trưng cho sự thất bại và bất lực.</div><div>- Người ôm vết thương tìm đường trốn (góc phải, bên dưới). Tay ôm vết thương ở chân, mặt hướng về phía ánh sáng bên trên, tuyệt vọng tìm đường chạy trốn.</div><div>- Kẻ kêu gào trong vô vọng (góc trên bên phải). Hai tay giơ lên cao như đang chết đuối cần vẫy gọi cứu giúp, miệng gào thét, mắt mở to trong kinh hoàng.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7641f8074b011e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có những biểu tượng khác trong bức tranh này mà cả các chuyên gia hội họa vẫn còn tranh cãi nên kẻ mù nghệ thuật như tớ thì thôi không dám bàn kỹ. Như là hình con ngựa và con trâu là biểu tượng của cái gì? Bóng đèn phía trên cùng là mắt của Đấng Tối cao đang quan sát thế giới hỗn mang, hay là ám chỉ những quả bom đã ném xuống Guernica? Cái đèn dầu và bà chị chui ra từ căn phòng nhỏ như quan tài kia là sao?</div><div>Tóm lại là sau khi xóa mù nghệ thuật bằng Google thì tớ đã nhận ra không phải trẻ 5 tuổi nào cũng vẽ được khối cục như thế này. &nbsp;</div><div>Các bạn có thể zoom vào ngắm từng chi tiết của <em>Guernica</em> ở đây:<br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://guernica.museoreinasofia.es/gigapixel/en/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gigapixel - Rethinking Guernica</strong><br><em class=\"markup-em\">Research into Pablo Picasso's Guernica, conducted by the Museo Reina Sofía</em>guernica.museoreinasofia.es</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://guernica.museoreinasofia.es/gigapixel/en/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bfd2c2074b011e9a255b7f2237c5cbd.jpg);\"></a></div></div><div>Hoặc đọc một bài của <a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\">zeal</a> về “Nghệ thuật có ích gì không?”&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/nghe-thuat-co-ich-gi-khong/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Nghệ thuật có ích gì không? - zeal</strong><br><em class=\"markup-em\">Hay thực chất, nó chỉ là tiếng nói phù phiếm khi phải đối mặt với bạo ngược?</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/nghe-thuat-co-ich-gi-khong/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f2bc51074b011e998068fe0aef1c650.jpg);\"></a></div></div><div>Và follow <a href=\"https://www.facebook.com/linhkechuyen/\" rel=\"noopener noreferrer\" target=\"_blank\">tớ</a> để nhỡ mà sau này tớ lại Google ra cái gì hay ho nữa.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-05-12T12:28:57.604Z"}