{"_id":7173,"body":"<blockquote><pre style=\"text-align: justify;\"><strong>Bài này mình viết trên <a href=\"http://kenh14.vn/trai-qua-du-nhung-cung-bac-man-chat-toi-moi-tran-trong-thang-ngay-nhat-nheo-cua-tinh-yeu-20170316121902737.chn\" target=\"_blank\">Kênh 14</a>, mình muốn chia sẻ lên Spiderum vì đây là nơi \"mang hơi thở đến gần nhau hơn\", chúng mình đã quen nhau, gặp nhau, yêu nhau có sự \"chứng giám\" của những admin kỳ cựu ở Spiderum này... Bài viết này ra đời một phần nữa cũng nhờ chia sẻ: <a href=\"http://spiderum.com/bai-dang/Tinh-yeu-thoi-nay-that-nhat-nheo-andquotHom-nay-minh-di-dau-lam-gi-bay-gio-nhiandquot-5g2\" target=\"_blank\">Tình yêu thời nay thật nhạt nhẽo</a>.&nbsp;</strong></pre><pre style=\"text-align: justify;\"><strong>Mình biết mỗi người đều có cảm xúc rất riêng với tình yêu của mình, nhưng, bạn ạ, nếu học cách hài lòng với những điều giản đơn, bình thường thì nhạt hay không nhạt chỉ còn là tạp âm, mùi vị của hạnh phúc thực sự chỉ cần hai bạn biết với nhau là đủ! Chúc các cặp đôi yêu nhau vừa khẩu vị <3</strong></pre></blockquote><pre style=\"text-align: center;\">________________________</pre><h4 style=\"text-align: justify;\">Nếu ngày ngày chúng ta theo đuổi những vẻ đẹp bóng nhoáng, những lãng mạn sáng choang; trở về nhịp sống thường nhật, chúng ta biết yêu thế nào để không nhạt?</h4><p style=\"text-align: justify;\">- Cô ơi cho tụi cháu 2 bát bún, 1 đầy đủ, 1 không hành, nhiều giá, ít nước béo, không mắm tôm cô nhé.</p><p style=\"text-align: justify;\">Anh miệng gọi đồ, tay cởi mũ bảo hiểm cho tôi khi chúng tôi tạt vào quán bún ốc sườn nho nhỏ ven đường. Từng ấy thời gian yêu nhau, dù trải qua không ít những rạn nứt, buông xuôi, anh vẫn ân cần và thuộc lòng khẩu vị rắc rối của tôi như vậy. Có nhiều người hỏi sao lúc nào chúng tôi cũng có vẻ hạnh phúc thế? Anh hay đùa rằng: \"Tại em ấy không thích ăn mặn\", chỉ vì tôi hay ví tình yêu của chúng tôi như một bát súp thi thoảng mới nêm vài hạt muối. Chúng tôi học cách hài lòng với hành trình nấu món súp nhạt của mình, không bất mãn, so sánh, đố kị, nên chúng tôi hạnh phúc hơn chăng?</p><p style=\"text-align: justify;\"><strong>Hành trình tình yêu không của riêng một người</strong></p><p style=\"text-align: justify;\">Tôi nói vậy, bởi tôi đã thấy những cô gái luôn dằn vặt, trách móc người yêu: \"nhìn người ta kìa\", \"anh chẳng lãng mạn như em nghĩ\". Tôi cũng thấy những chàng trai so sánh người yêu họ với người khác và càm ràm: \"Sao em không nhẹ nhàng như thế?\", \"Sao em không thông cảm với anh thế?\". Cứ thế, người ta cô đơn ngay trong chính tình yêu của mình. Những câu chuyện ấy xảy ra nhan nhản, có lẽ vì người ta luôn có xu hướng ngưỡng vọng những điều lý tưởng, những tình yêu với khoảnh khắc màu hồng được thêu dệt nên từ truyện ngôn tình, phim Hàn Quốc hay đôi khi là…mạng xã hội.</p><p style=\"text-align: justify;\">Chẳng có ai sinh ra trên đời lại hoàn toàn phù hợp với nhau, hoàn toàn không có những bất đồng, khác biệt. Tình yêu là cả một hành trình dài cần sự dung hòa, xây đắp của cả hai người.</p><p style=\"text-align: center;\"><strong><img src=\"https://lh5.googleusercontent.com/-0SqFLpjUfUoIytb8-0Q2g7bKnLs3PEShsJnpXg1J6X-PWu1h4KvFi3QY_Rp24iJfw2_tYSJwf16m4IKf9-I6OPyX8oSdkGJo6HyMDAMybfEhucFngZLzPJP47jLK-7dVnZGgQ_r-jH7dqDjtA\" height=\"368\" alt=\"joshua_ganderson\" style=\"width:549.375px;\" class=\"fr-draggable\"></strong><br></p><p style=\"text-align: justify;\">Tôi còn nhớ những ngày đầu yêu nhau, chúng tôi là hai mảnh ghép trái ngược, tôi luôn nóng nảy, cáu gắt, bất cứ một biến động cảm xúc không nằm trong kiểm soát nào cũng có thể khiến tôi nổi điên. Nhưng những lúc đó, anh không tức giận hay cố dỗ dành như tôi muốn, anh chỉ im lặng để tôi có thời gian bình tĩnh lại. Đến khi tôi vui vẻ lại, anh mới phân tích cho tôi hiểu tôi đã cư xử thế nào, điều đó khiến anh buồn ra sao, anh thủ thỉ: \"Anh biết khi em hết bực bội, em sẽ hiểu và tìm đến anh\". Cứ thế, anh luôn nhẫn nại và tìm cách xoa dịu những bất đồng của chúng tôi. Dần dà, tôi trở nên \"thuần\" hơn, vì tôi biết, một người luôn hiểu tôi có bản chất thế nào, những tính cách đối lập ra sao để cư xử đến nơi đến chốn, anh ấy đáng được tôn trọng và yêu thương một cách dịu dàng hơn. Chúng tôi đã dung hòa nhau như thế.</p><p style=\"text-align: justify;\">Thế nhưng, bạn có thể sẽ nghĩ rằng, chẳng ai có thể nhường nhịn nhau mãi, sẽ có ngày những bất đồng bùng nổ, sẽ có ngày những dịu ngọt nho nhỏ kia đổi vị thành chán chường, tẻ nhạt. Đúng vậy đấy…&nbsp;</p><p style=\"text-align: justify;\"><strong>Tình yêu luôn có \"giai đoạn khủng hoảng\"</strong></p><p style=\"text-align: justify;\">Tôi hay bạn đều có những thời gian xuống dốc được gắn mác \"khủng hoảng độ tuổi\" trong đồ thị hình sin của cuộc đời. Tình yêu không nằm ngoài quy luật đó, mọi mối quan hệ đều có thời điểm khó khăn.</p><p style=\"text-align: justify;\">Những ngày đầu, chúng tôi có những câu chuyện rôm rả kéo dài không dứt, những cảm xúc bồi hồi, đắm say và ai nấy đều đầy ắp những ý tưởng thú vị vun đắp cho tình yêu mới chớm của mình, không bất đồng, không cãi vã. Đó là giai đoạn lúc mới yêu.</p><p style=\"text-align: justify;\">Thế nhưng, nếu đủ tỉnh táo, bạn sẽ biết thời gian này có lúc sẽ tạm dừng lại nhường chỗ cho những khoảng im lặng không biết phải nói gì với nhau, không biết đi đâu, không biết làm gì, thậm chí không có cảm giác nhớ nhau. Vì những điểm đến đã không còn mới lạ, những câu hỏi han quanh quẩn chỉ \"Anh/Em đang làm gì vậy\", \"Anh/em ngủ ngon nhé\", những cuộc hẹn lặp đi lặp lại một công thức hay những mâu thuẫn tồn đọng không có cách giải quyết. Hàng ngàn câu hỏi sẽ được đặt ra: \"Mình có thực sự đang yêu?\", \"Có phải chúng mình không hợp/chán nhau?\"… Điều bạn cần lúc nào cũng là một cú hích, một sự bùng nổ để phá tan cảm giác bế tắc này. Luôn luôn có một thời điểm như thế trong mối quan hệ của bạn. Chẳng có một con đường nào bằng phẳng, thẳng tắp mãi mà sẽ có những khúc cua ngoằn ngoèo, cong queo, đôi khi xuất hiện cả chướng ngại vật.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/d32dcdc00e0111e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Chúng tôi cũng vậy, có chăng, sự khác nhau nằm ở cách giải quyết. Chúng tôi không cãi vã, không quăng vào nhau những lời nói nặng nề hay thậm tệ. Thời điểm chúng tôi có nhiều mâu thuẫn nhất, chán chường nhất, tôi luôn cảm thấy ngột ngạt khi phải đối diện với anh nhưng chúng tôi vẫn chọn ở bên nhau, làm những việc của riêng mình. Tôi mang sách, mang laptop ra ban công đầy nắng để làm việc, không khí thoáng đãng làm tôi thấy dễ thở hơn, anh ngồi chơi game, thỉnh thoảng tôi nghe thấy sự bực dọc hiện lên qua âm thanh gõ phím lạch cạch. Chúng tôi không cố nghĩ ra điều gì để nói hay làm cùng nhau. Có lúc căng thẳng quá, tôi với anh gặp nhau ít đi, dành thời gian nhiều hơn cho bạn bè, gia đình và công việc. Thói quen lặp đi lặp lại có một cái hay là, khi chúng tôi ngừng nó một thời gian ngắn thì cảm giác nhớ nhung và muốn chia sẻ sẽ trở lại.</p><p style=\"text-align: justify;\">Tình yêu với chúng tôi là cả một hành trình, không phải chỉ là một thời điểm hay một giai đoạn khó khăn nào cả. Bởi vậy mà chúng tôi đã bước qua thời gian này dù không hề dễ dàng và nhanh chóng.&nbsp;</p><p style=\"text-align: justify;\"><strong>Sau tất cả, hạnh phúc có vị nhạt</strong></p><p style=\"text-align: justify;\">Bước qua khủng hoảng, chúng tôi hạnh phúc hơn cả ngày đầu yêu nhau. Chúng tôi vẫn ngày ngày hỏi \"Hôm nay ăn gì\" nghe rất nhàm chán, nhưng chẳng ngần ngại ăn cơm gà ở cùng một chỗ đến 3 lần một tuần. Chúng tôi vẫn có những khác biệt, nhưng luôn tìm cách giải quyết nó bằng đối thoại và trong hòa bình. Bạn có thể nói chúng tôi thật nhạt nhẽo, nhưng đến thời điểm này, sau khi trải qua những gập ghềnh thác đổ sóng xô, tôi mới trân trọng cái nhè nhẹ, nhàn nhạt của cảm xúc.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/f05c33a00e0111e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Chẳng thể đắm say, ngây ngất hay căng thẳng được mãi khi sáng mai chúng tôi vẫn đi làm, trưa ăn cơm rồi nghỉ 30 45 phút để chiều làm tiếp, tối về chỉ muốn ăn uống, nghỉ ngơi, dành cho nhau quãng thời gian thư giãn ít ỏi. Có những ngày chúng tôi bận tối mắt, trưa chỉ kịp nhắn 2 3 cái tin báo tình hình bận rộn ra sao nhưng lấy làm vui lắm. Vui vì chúng tôi cùng cố gắng. Chẳng có đóa hoa hồng đỏ ma mị hay ly rượu vang nồng nàn trong ánh nến chấp chới nào có được mùi vị của cái sự vui ấy. Không còn là một địa điểm thật mới mẻ, thật bắt mắt hay những món quà khác lạ, bất ngờ nữa, điều chúng tôi chú tâm đến bây giờ là những chăm sóc đến sức khỏe của nhau, cảm giác ấm nóng khi tay trong tay ăn bát bún ốc trong một ngày đông giá rét hay đơn giản là nét mặt vui vẻ say sưa của nhau khi cùng chia sẻ một câu chuyện, một công việc nhà.</p><p style=\"text-align: justify;\">Tôi bằng lòng với thứ hạnh phúc có vị nhạt ấy và mong bạn cũng tìm được yêu thương ngay trong những điều đều đặn diễn ra hàng ngày. Bởi tình yêu là cả một hành trình, không phải chỉ một thời điểm hay khoảnh khắc đem lại \"cảm giác mạnh\" nào cả. Nếu ngày ngày chúng ta theo đuổi những vẻ đẹp bóng nhoáng, những lãng mạn sáng choang; trở về nhịp sống thường nhật, chúng ta biết yêu thế nào để không nhạt?</p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-21T06:26:37.382Z","creator_id":23,"down_point":1,"tags":null,"title":"Sau tất cả, hạnh phúc có vị nhạt!","up_point":69}