{"_id":7057,"body":"<p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Long-tot-va-tinh-yeu-ben-vung-Phan-1-5ff\" target=\"_blank\">Bạn có thể đọc Phần 1 ở đây</a></p><p style=\"text-align: justify;\">Có hai hướng để bạn suy nghĩ về lòng tốt. Bạn có thể nghĩ rằng nó là một tính cách cố định: một người hoặc là có nó, hoặc là không có. Hoặc bạn có thể xem lòng tốt như là cơ bắp. Trong một số người, cơ bắp tự nhiên của họ thì khỏe hơn so với người khác. Nhưng tất cả các cơ bắp đều phát triển và khỏe lên ở những người chịu tập thể dục. Những người Chuyên Gia thì thường coi lòng tốt như là cơ bắp. Họ biết rằng họ phải rèn luyện lòng tốt thường xuyên để nó phát triển. Nói cách khác, họ biết rằng cần bỏ ra công sức để giữ vững tình yêu.</p><p style=\"text-align: justify;\">“Nếu người yêu của bạn yêu cầu giúp đỡ”, Julie Gottman giải thích,”và bạn đang mệt, căng thẳng, hoặc là bị phân tán tư tưởng, thì bạn cho thấy bạn là người rộng lượng nếu bạn quay lại và lắng nghe nhu cầu của người ấy.”</p><p style=\"text-align: justify;\">Trong khoảnh khắc ấy, việc dễ dàng là bỏ mặc người bạn yêu và tập trung vào cái Ipad hoặc là quyển sách hoặc là cái ti vi và nói lầm bầm: “Uh huh” và cứ thế tập trung vào việc mình đang làm, nhưng bỏ mặc những nhu cầu nhỏ nhặt của người yêu dần dần sẽ làm xói mòn tình cảm của hai người. Sự bỏ mặc tạo ra khoảng cách giữa hai người và gieo sự tức giận vào trong lòng người bị bỏ mặc.</p><p style=\"text-align: justify;\">Tất nhiên lúc khó nhất để tỏ lòng bao dung là lúc hai bên cãi nhau – nhưng đó là lúc cần thiết nhất để tỏ ra mình là người tốt bụng. Để sự căm ghét và khinh thường tuôn ra một cách không kiểm soát được trong cuộc tranh cãi sẽ gây ra những tổn hại không thể sữa chữa được.</p><p style=\"text-align: justify;\">“Tốt bụng không có nghĩa là không bao giờ tỏ ra tức giận,” Julie Gottman giải thích, “mà tốt bụng là cách chúng ta chọn cách ta thể hiện sự giận dữ. Lời nói của bạn có thể như những mũi lao phóng vào người nghe. Hoặc bạn có thể giải thích rõ tại sao bạn bị tổn thương và cảm thấy tức giận. Lựa chọn thứ hai là lựa chọn tốt bụng hơn.”</p><p style=\"text-align: justify;\">Julie Gottman giải thích thêm về những mũi lao ấy: “Những người Thảm Họa sẽ nói rất khác trong lúc cãi nhau. Họ sẽ nói những lời như là: ‘Anh đến trễ à. Anh bị cái quái gì vậy? Anh suốt ngày tới trễ, y như mẹ anh vậy!’ Còn những Chuyên Gia thì nói như sau: ‘Em cảm thấy không hay khi phải nói ra những lời này nhưng mà, tuy em biết không phải lỗi anh khi anh đến trễ, nhưng điều đó khiến em thấy rất khó chịu. Khó chịu vì anh lại đi trễ nữa.’”</p><p style=\"text-align: justify;\">Đối với hàng trăm ngàn cặp đôi lấy nhau vào tháng này – và hàng triệu căm đôi khác trong tương lai - có lấy nhau hay không, thì bài học từ cuộc nghiên cứu rất rõ ràng: Nếu bạn muốn có một mối quan hệ ổn định, lành mạnh, thì hãy rèn luyện tính tốt bụng một cách thường xuyên.</p><p style=\"text-align: justify;\">Khi mọi người nghĩ về rèn luyện tính tốt bụng, họ hay nghĩ đến những hành động rộng lượng nhỏ bé như mua những món quà nhỏ cho nhau hay là đôi lúc lại chà lưng cho nhau. Mặc dù đó là những hành động tuyệt vời của sự tốt bụng, sự tốt bụng còn có thể được quyện chặt vào mối quan hệ thông qua những cư xử hằng ngày, bất chấp ngày đó có người nào mua quà cho người kia hay tặng sô cô la cho nhau hay không.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/e75006f004b611e78687710797355c7e.jpg\"></p><p style=\"text-align: justify;\">Một cách để thực hành sự tốt bụng là hãy rộng lượng với ý định tốt của người kia. Từ nghiên cứu của Gottman ta thấy rằng những người Thảm Họa luôn nhìn ra những thứ tiêu cực trong mối quan hệ giữa người dù sự tiêu cực đó đôi lúc không tồn tại. Một người vợ đang bực mình sẽ cho rằng người chồng đang muốn làm bà ấy điên lên sau khi đi vệ sinh xong thì dựng nắp bồn cầu lên. Nhưng sự thật là anh ấy có thể đang bị đãng trí nhất thời và quên để nó xuống.</p><p style=\"text-align: justify;\">Hoặc là người vợ lại đi trễ một lần nữa trong buổi hẹn ăn tối với người chồng, và người chồng thì nghĩ rằng cô ấy không tôn trọng mình đến mức để đi đúng giờ, mặc cho anh ấy đã bỏ công sức chọn và đặt chỗ cho hai người và bỏ việc về sớm để hai người có thêm thời gian lãng mạn bên nhau. Nhưng hóa ra người vợ đi trễ là vì cô ấy đã phải ghé đến một cửa hàng để lấy món quà đã đặt trước dành cho người chồng trong đêm đặc biệt ấy. Hãy tưởng tượng rằng cô ấy đến nơi, ngồi xuống trong tâm trạng phấn chấn, để rồi phát hiện ra người chồng đang trong tâm trạng rất tức giận vì đoán sai tâm trí cô ấy. Khả năng đọc hành động và ý định của nửa kia theo một cách rộng lượng là một công cụ giúp làm mềm đi những gai nhọn của cuộc xung đột giữa hai người.</p><p style=\"text-align: justify;\">“Trong một mối quan hệ, khi hai người đang tức giận, vẫn luôn có những khoảnh khắc là có những điều tích cực đang diễn ra và một trong hai người đang cố làm những điều đúng đắn vì người kia,” chuyên gia tâm lý học Ty Tashiro nói với tôi, “Có rất nhiều lần người kia có ý định tốt cho dù hành động của họ thì lại thất bại. Do đó hãy trân trọng thiện chí của người đó.”</p><p style=\"text-align: justify;\">Một chiến thuật hiệu quả khác trong việc sử dụng lòng tốt là chia sẻ niềm vui. Một trong những dấu hiệu rõ ràng của các cặp đôi Thảm Họa trong nghiên cứu của Gottman là họ không có khả năng kết nối với nhau qua những tin tốt về nhau. Khi một người trong mối quan hệ chia sẻ niềm vui trong ngày với niềm vui tột độ, ví dụ như cô ấy vừa được thăng chức, thì người kia phản hồi với bộ mặt đờ như khúc gỗ, kiểm tra đồng hồ hoặc là giết chết cuộc nói chuyện với lời bình luận như là: “Ờ, chúc mừng em.”</p><p style=\"text-align: justify;\">Chúng ta đều nghe rằng hai người phải luôn ở bên nhau giúp đỡ nhau trong những ngày gian khó. Nhưng cuộc nghiên cứu đã chỉ ra rằng ở bên nhau lúc mọi thứ đang tốt đẹp thì còn quan trọng hơn nữa. Cái cách mà một người phản ứng với tin tốt lành đến từ người kia có ảnh hưởng rất lớn đến mối quan hệ của hai bên.</p><p style=\"text-align: justify;\">Trong một cuộc nghiên cứu vào năm 2006, nhà nghiên cứu tâm lý học Shelly Gable và cộng sự mời những cặp đôi trẻ vào phòng nghiên cứu của mình để nghe họ chia sẻ về những tin tức tốt lành gần đây của họ. Những nhà tâm lý học muốn biết xem nửa kia sẽ phản ứng thế nào khi nghe những tin tốt đến từ nửa còn lại. Họ rút ra một điều rằng nhìn chung thì một người sẽ phản ứng với người kia theo một trong bốn cách sau: <em>hủy hoại bị động, hủy hoại chủ động, đóng góp bị động, đóng góp chủ động.</em></p><p style=\"text-align: justify;\">Hãy giả sử rằng một người chia sẻ với người kia một tin tức cô ấy mới nhận được gần đây là cô ấy đã đậu được vào Đại học Y. Cô ấy sẽ nói như sau: “Em đậu được vào trường Y mơ ước của em rồi!”</p><p style=\"text-align: justify;\">Nếu chàng trai trả lời theo cách <em>hủy hoại bị động,&nbsp;</em>anh ấy sẽ hoàn toàn phớt lờ những lời đó. Anh ấy sẽ nói những thứ như là: “Ê em không tin được anh nhận được tin gì đâu! Anh mới trúng được một cái áo miễn phí!”</p><p style=\"text-align: justify;\">Còn nếu anh ta trả lời theo cách <em>đóng góp bị động</em>, anh ta sẽ phản hồi lại tin tức ấy một cách hời hợt, không có vẻ gì là hứng thú. Anh ta sẽ nói những lời như là: “Tuyệt vậy em.” trong khi vẫn ngồi dán mắt vào Facebook trên điện thoại, tay bấm bấm.</p><p style=\"text-align: justify;\">Còn loại hình thứ ba, <em>hủy hoại chủ động,&nbsp;</em>là anh ta sẽ làm cho cái tin tức đó “bớt tốt đi” bằng cách nói những lời như: “Em có chắc là em học nổi không á? Rồi còn chi phí nữa. Học y mắc lắm đó!”</p><p style=\"text-align: justify;\">Cuối cùng đó là <em>đóng góp chủ động.&nbsp;</em>Nếu anh người yêu phản hồi theo cách này, anh ta sẽ dừng hoàn toàn những việc anh ta đang làm và nói một cách đầy hào hứng với bạn gái mình: “Thật là tuyệt vời! Chúc mừng em! Em biết lúc nào thế? Hay là họ gọi em? Kỳ đầu tiên em học những gì vậy?”</p><p style=\"text-align: justify;\">Trong bốn cách phản hồi trên, <em>đóng góp chủ động</em> là cách tốt bụng nhất. Trong khi những phản hồi kiểu kia thì giết chết niềm vui, <em>đóng góp chủ động&nbsp;</em>cho phép cô gái kia tận hưởng niềm vui của mình và tạo ra cơ hội cho hai người tận hưởng giây phút hạnh phúc bên nhau thông qua tin vui kia. Nói theo cách của Gottman là <em>đóng góp chủ động&nbsp;</em>là cách một người quay đến với bạn đời của mình, còn các cách kia là quay đi.</p><p style=\"text-align: justify;\">Cách phản hồi đóng góp chủ động là vô cùng quan trọng trong một mối quan hệ. Trong cuộc nghiên cứu năm 2006, Shelly Gable và đồng nghiệp liên lạc lại với những cặp đôi tham gia nghiên cứu để xem họ còn ở bên nhau sau hai tháng không. Những nhà tâm lý học nhận thấy rằng sự khác biệt giữa các cặp đôi đã chia tay và các cặp đôi vẫn ở bên nhau là yếu tố <em>đóng góp chủ động.&nbsp;</em>Những ai thực sự bỏ tâm huyết ra để lắng nghe về niềm vui của người kia thì nhiều khả năng ở bên nhau hơn. Trong một cuộc nghiên cứu trước đó, Shelly Gable nhận thấy rằng phản hồi đóng góp chủ động có mối liên hệ chặt với việc tăng chất lượng của mối quan hệ và giúp hai người gần gũi nhau hơn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/c098602004b611e78687710797355c7e.jpg\"></p><p style=\"text-align: justify;\">Có rất nhiều lý do khiến một mối quan hệ thất bại nhưng nếu bạn nhìn vào điều gì tạo ra các nguyên nhân đó thì phần lớn lý do là do thiếu đi sự tốt bụng ở trong mối quan hệ đó. Khi những điều làm căng thẳng thêm cuộc sống cứ tăng dần lên với thời gian như con cái, sự nghiệp, bạn bè, cha mẹ vợ, cha mẹ chồng và hàng loạt những việc khác làm ngốn hết thời gian lãng mạn của hai người, những cặp đôi thường không đầu tư công sức vào mối quan hệ nữa và để cho sự căng thẳng, khó chịu, bực bội của mình chống lại người kia và xé nát mối quan hệ. Trong phần lớn các cuộc hôn nhân, độ hài lòng giữa hai người tụt giảm nhanh chóng trong những năm đầu tiên. Nhưng với những cặp vợ chồng không chỉ chịu đựng được sự căng thẳng mà còn sống hạnh phúc với nhau suốt hàng chục năm, họ đã để lòng tốt và sự bao dung dẫn đường cho mình.</p><p style=\"text-align: justify;\"><em>Hình từ Google</em></p><p style=\"text-align: justify;\"><em>Bài viết của&nbsp;</em><span itemprop=\"author\"><span itemprop=\"name\"><em>Emily Esfahani Smith đăng trên báo The Atlantic ngày 14/06/2014.</em></span></span></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-09T10:56:04.065Z","creator_id":5552,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"}],"title":"Lòng tốt và tình yêu bền vững (Phần 2)","up_point":68}