{"_id":11561,"title":"Về độc tính của chữ \"sưu tầm\"","body":"<div>Tôi đọc qua khá nhiều trang web, fanpage, tác giả to nhỏ khác nhau, trang nào, người nào ghi rõ nguồn gốc, tên tác giả thì tôi xem trọng, còn mấy trang \"sưu tầm\" hay \"st\" gì gì đó thì tôi chỉ lướt qua, đôi lúc thở dài ngao ngán...</div><h2>“Sưu Tầm” Kiểu Ăn Cướp</h2><div>Có nhiều chuyện rất buồn cười: Có những bài viết, những câu danh ngôn, những lý luận… Có nguồn rất rõ ràng và rất dễ dàng tìm thấy trên internet lại bị đóng một dấu “sưu tầm” và dán lên page của một vài người nổi tiếng (không phải tôi nói lập lờ đâu, tôi không muốn quảng cáo miễn phí cho họ thôi, bạn cứ để ý sẽ thấy). Tôi thấy hơi buồn vì chuyện đó, vì có những người tôi hâm mộ trong đó.</div><div>Ý tưởng và suy nghĩ của bạn có thể trùng khớp với một danh ngôn nào đó, điều đó rất dễ hiểu vì đạo lý trên đời là như nhau, không nhất định phải bắt nguồn từ người nào đó. Tuy nhiên nếu đó là do bạn nghĩ ra thì hãy mạnh dạn khẳng định, còn nếu đã quyết định trích dẫn thì nên ghi nguồn rõ ràng chứ đừng lập lờ như vậy, không hay chút nào!</div><div>Nghĩ mà xem, nếu bạn là một “bậc thầy” “bậc thánh” nổi tiếng nào đó, bạn ghi một câu hay thiệt là hay mà bên dưới câu đó chỉ có một chữ “st” (còn không ghi nổi chữ sưu tầm) thì bao nhiêu người hời hợt khác sẽ dễ dàng quy câu đó thành của bạn?! Thậm chí có người cho rằng chỉ cần bỏ vô ngoặc kép là “tròn bổn phận” rồi.</div><div><strong>Không! Đó là ăn cướp!</strong></div><div><figure class=\"aligncenter\"><img height=\"242\" src=\"http://1.bp.blogspot.com/-CWPji8uMvR0/Vo4OSm2ODFI/AAAAAAAAATU/if5NLt-mwS8/s400/steal%2Bidea.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>“Sưu Tầm” Là Giết Tác Giả Thật Sự</h2><div>Một chữ “sưu tầm” có thể giúp bạn tránh tội ăn cắp (hay ít ra là bạn tự an ủi mình như vậy) nhưng lại thể hiện sự vô trách nhiệm và cũng là che dấu sự thật. Ý tưởng của người khác vừa mới đưa ra, qua tay bạn đầu tiên lại biến thành “sưu tầm” vô danh vô tính. Điều đó có nghĩa là gì? Có nghĩa là người thứ 3 nếu đọc từ bạn sẽ chẳng biết nguồn gốc thông tin nữa. Đó không phải cố tình “giết” tác giả thì là gì?</div><div>Một dạo trước nhiều tác giả trẻ mà tôi quen biết cũng hân hạnh được nhiều trang báo mạng “sưu tầm” bài của họ về, “quên” ghi tên tác giả mà chỉ ghi là “sưu tầm từ web ABC\" “theo ABC”… Thế là xong, các anh/chị tác giả thành “liệt sĩ vô danh” hết ráo!</div><div>Lại còn một số bạn trẻ copy bài viết, thơ văn của người khác về đăng lên Facebook, blog của mình, không ghi nguồn hay trích dẫn chi cả. Đến lúc có người vô khen \"làm thơ hay quá\" hay \"viết đúng quá\" thì đưa cái mặt cười :) vô tội kiểu \"ai hiểu sao hiểu\". Thấy thương.</div><h2>Nguyên Nhân Là Gì?</h2><div>Bản thân tôi hoàn toàn không hiểu vì nguyên nhân gì mà người ta đi copy y nguyên một câu nói hay bài viết của một tác giả khác mà lại cắt bỏ mỗi tên tác giả ra! Buồn cười lắm, tôi có đọc một đoạn hướng dẫn viết truyện trên mạng, trong đó lưu ý đầu tiên là</div><blockquote><div>“Bạn nên ghi tên tác giả vào từng chương một, thậm chí là từng trang một trong tác phẩm của bạn, vì những người copy thường cắt tên tác giả ra, nếu bạn chỉ ghi ở đầu tác phẩm là mất trắng đấy!”</div></blockquote><div><strong>Nghe mà xót xa!</strong></div><div>Bản thân tôi cũng từng trải qua một chuyện buồn cười không kém. Tôi thì hay viết cái này cái nọ, suy nghĩ, cảm xúc này kia lên facebook của mình. Có một lần tôi phát hiện một người bạn khá thân copy rất nhiều status của tôi đăng lên facebook của bạn đó (có bỏ vô ngoặc kép đàng hoàng), nhưng chỉ ghi mỗi chữ “sưu tầm”. Tôi ngạc nhiên quá! Rõ ràng bạn đó biết tôi, quen biết ngoài đời luôn. Thế là tôi comment thẳng vô status đó và hỏi: “Bộ em không quen anh sao mà ghi sưu tầm?” Bạn biết người đó trả lời sao không?</div><div>“Anh cũng đi copy mà có ghi nguồn đâu, em ghi sưu tầm là hơn anh rồi!” Thế là từ đó tôi rất khổ sở ký tên vào mỗi status mình post, không phải đăng ký thương hiệu hay gì, chỉ để người khác đừng ai nói tôi copy không ghi nguồn nữa thôi!</div><div>Qua chuyện đó, tôi có pm hỏi riêng một số bạn thường post mấy status “tâm trạng tràn lan” mà không ghi tác giả, phần lớn họ nói là: “Đồng cảm nên copy thôi, để tên tác giả mất cảm xúc hết!” Thế đấy, cảm xúc đấy bạn ạ!</div><div>Tôi cảm thấy dường như những người đó xem việc ghi tên tác giả là một cái gì đó làm giảm giá trị con người họ?! Trong khi sự thật hoàn toàn ngược lại mà họ không hay!</div><div>Có lần, có bạn hỏi tôi: <strong>“Làm thế nào để có được tư tưởng của riêng mình?”</strong> Tôi đã trả lời câu đó rằng: “Muốn có được tư tưởng của riêng mình, trước hết bạn nên tôn trọng tư tưởng của người khác, biết cái nào là của người thì mới biết cái nào là của mình. Bạn nên học hỏi từ nhiều người nhưng hãy nhìn đời bằng con mắt của cá nhân bạn, thế thì bạn sẽ có được tư tưởng riêng”</div><div>Xin được kết thúc bài viết này bằng câu nói của Nikola Tesla:</div><div><figure class=\"aligncenter\"><img height=\"132\" src=\"http://4.bp.blogspot.com/-cZrGGWe64G0/Vo4Pq5e0_3I/AAAAAAAAATc/9bdPkvjtdlM/s400/nikolatesla.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nghĩa là: <em><strong>“Tôi không quan tâm chuyện người ta ăn cắp ý tưởng của tôi… Điều tôi quan tâm là họ không có nổi ý tưởng của riêng họ.”</strong></em></div><h2>“Sưu Tầm” Giết Luôn Sự Sáng Tạo Trong Chính Người Đi Sưu Tầm</h2><div>&nbsp;Nếu bạn cứ hay đi ăn cắp ý tưởng, lời văn của người khác một cách nhập nhằng, lờ mờ như vậy, dần dần bạn sẽ tưởng nó là của bạn, nhưng thực tế bạn chẳng có gì cả. Ghi rõ nguồn khi trích dẫn vừa học hỏi, chia sẻ được cái hay, vừa ý thức được cái nào của người ta, cái nào của mình, khi đó tâm trí mình mới có không gian phát triển.</div><div>Không ai cấm bạn học hỏi hay phát huy ý tưởng sẵn có, chỉ cần bạn làm điều đó một cách đàng hoàng hơn, sạch đẹp hơn, có tư duy hơn và lịch sự hơn.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-01-22T08:49:41.766Z","down_point":0,"up_point":71,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}]}