{"_id":14032,"tags":[],"up_point":53,"down_point":1,"title":"Sự khai sinh của dị tính luyến ái","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b864a007e2511e8a6b0c5cb69e980dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Có thể bạn thừa biết: nếu <em>homosexuality&nbsp;</em>(đồng tính luyến ái) không được hiểu như cách hiểu ngày nay, thì <em>heterosexuality&nbsp;</em>(dị tính luyến ái) cũng sẽ mang một hàm nghĩa khác.</strong></div><div>Hình thái kinh tế - xã hội mà chúng ta gọi là <em>capitalism&nbsp;</em>(Chủ nghĩa Tư bản) vốn phôi thai và phát triển từ trong lòng xã hội phong kiến châu Âu một cách tất yếu trong một giai đoạn lịch sử nhất định, chứ không có ghi nhận là nó do một người đặt ra, gọi tên, rồi bắt mọi người thực hành.</div><div>Ngay cả Adam Smith, người được cho là khai sinh ra một hệ thống lý luận tương đối hoàn chỉnh về hình thái kinh tế - xã hội này cũng không dùng từ <em>capitalism&nbsp;</em>trong di cảo của mình. Có thể khởi nguyên đã có một số người viết dùng từ <em>capital&nbsp;</em>hay <em>capitalism&nbsp;</em>để chỉ một hiện tượng gì đó. Nhưng nét nghĩa của <em>capitalism&nbsp;</em>mà chúng ta hiểu ngày nay nghe nói là do Karl Marx khởi xướng. Mà Karl Marx lại là cha đẻ của <em>communism</em> (Chủ nghĩa Cộng Sản), và ông dùng từ đấy để chỉ một hình thái kinh tế đối nghịch với <em>capitalism</em>.</div><blockquote><div>chỉ đến khi từ communism ra đời và được hiểu như cách hiểu ngày nay, thì capitalism mới mang nét nghĩa mà chúng ta vẫn thường biết, dù cho cả hai đều (có thể) chỉ những hiện tượng từng tồn tại trong xã hội loài người.</div></blockquote><div>Nói cho rõ hơn, chỉ đến khi từ <em>communism&nbsp;</em>ra đời và được hiểu như cách hiểu ngày nay, thì <em>capitalism&nbsp;</em>mới mang nét nghĩa mà chúng ta vẫn thường biết, dù cho cả hai đều (có thể) chỉ những hiện tượng từng tồn tại một cách tất yếu trong xã hội loài người.</div><div>Tương tự như vậy, theo một bài báo tôi đọc từ BBC, mãi đến năm 1934, người ta mới hiểu về từ <em>heterosexuality&nbsp;</em>như chúng ta hiểu ngày nay, sau khi <em>homosexuality&nbsp;</em>được sử dụng rộng rãi để định danh, phân loại một hiện tượng có tính phổ quát, dù cho cả hai từ trên đều chỉ những hiện tượng đã có trong xã hội loài người (lẫn xã hội các loài sinh vật khác) từ cổ chí kim.</div><h3>Mặt trái của sự định danh</h3><div>Năm 2007, người ta liệt kê <em>Electrolux addisoni</em> (cá đuối điện) là một trong “10 loài động vật mới” của năm. Nhưng hiển nhiên con cá này không có thình lình xuất hiện hơn 10 năm trước mà nó đã có từ rất, rất lâu rồi. Chỉ đến bây giờ, loài người mới phát hiện ra, và nhớ là \"à, con này chưa có tên, phải đặt tên cho nó để dễ gọi\", nên từ đó có loài này trong sách vở.</div><div>Trước năm 1868, không ai biết về khái niệm <em>heterosexuality</em> và cả <em>homosexuality</em>. Giống như ở Việt Nam, trước đây người ta làm gì biết <em>gay (G)</em>, <em>lesbian (L)</em>, <em>bisexual (B)&nbsp;</em>và <em>transgendered (T)&nbsp;</em>là khác nhau, người ta chỉ biết có <em>bóng lộ</em>, <em>bóng kín</em>, <em>bê đ</em><em>ê</em>, <em>ô môi</em>... thôi. Và những từ ấy còn không có đủ nét nghĩa để mà khu biệt nữa. Tuy nhiên, điều đó không có nghĩa là trước đây ở Việt Nam, những hiện tượng tính dục mà các từ trên ám chỉ không tồn tại. Chúng tồn tại. Chỉ là chúng không được gọi tên.</div><div>Sống trong xã hội, giao tiếp bằng lời, chúng ta mang ơn hàng loạt lớp người đã đi qua mấy nghìn năm lịch sử để trao gửi lại những từ vựng. Vì nếu không có ngôn từ, chúng ta sẽ mãi sống trong những mông muội, những đứt gãy của suy nghĩ dạng thức phi ngôn ngữ. Chúng ta phải mất hàng trăm giờ để nhìn vào nội tại chính mình và diễn tả cho người khác hiểu được cái cảm xúc <em>không phải buồn</em> được gọi là <em>cô đơn.</em></div><div>Xét riêng về giá trị của việc gọi tên, phân loại trong các phong trào xã hội về đa dạng giới. Nếu không có những L G B T ấy, người ta luôn cảm thấy mình không thuộc về nơi nào cả và người ta sợ hãi sự lạc loài cô độc. Khi biết được mình là G, và có những người xung quanh mình cũng nhận là G, người ta hạnh phúc vì biết rằng mình không phải là quái thai, dị tật của thời đại. Việc định danh, phân loại giúp khai mở nhận thức về bản thể, giúp người ta kết nối với nhau để tạo thành một cộng đồng. Và chỉ khi là một cộng đồng, tiếng nói của họ mới được lắng nghe.</div><blockquote><div>Việc định danh, phân loại giúp khai mở nhận thức về bản thể, giúp người ta kết nối với nhau để tạo thành một cộng đồng. Và chỉ khi là một cộng đồng, tiếng nói của họ mới được lắng nghe.</div></blockquote><div>Chính sự định danh, phân loại cũng giúp cho những cải tổ về mặt pháp lý, việc nghiên cứu khoa học và những đối thoại ở các diễn đàn, không gian công trở nên dễ dàng hơn. Ở phương diện này, việc sử dụng một hệ thống phân loại chung về bản dạng giới là hữu dụng và cần thiết.</div><div>Tuy nhiên, nếu có một điều gì tôi còn nhớ được sau khi học các học phần Ngôn ngữ học, thì đó là mọi ngôn ngữ đều có những hạn chế của nó khi cố gắng định danh, bắt chụp, mô phỏng các sự vật, hiện tượng của thế giới khách quan. Số lượng từ vựng thì luôn hữu hạn, mà thế giới thì muôn hình vạn trạng.&nbsp;</div><div>Nhìn lên trời, người ta nói trời có màu xanh. Nhưng chính xác là xanh gì? Xanh da trời? Xanh da trời cũng có nhiều sắc thái xanh da trời. Ngay cả khi chụp hình lại, bỏ vào máy tính rồi dùng color-picker để xác định thông số màu, chúng ta cũng không thể có được cái sắc thái tự nhiên của da trời. Chả thế mà nghe nói người Eskimo có đến hơn 50 từ vựng chỉ để chỉ <em>tuyết</em>, còn hầu hết người Việt mình chỉ biết <em>tuyết&nbsp;</em>là <em>tuyết</em>.</div><div>Chúng ta đã thiết lập được L G B T , rồi sau đó lại còn có L G B T I Q, rồi sau đó lại có cả một hệ thống phân loại 31 bản dạng giới. Nhưng câu hỏi đặt ra là: bao nhiêu nữa thì mới đủ?</div><blockquote><div>Số lượng từ vựng thì luôn hữu hạn, mà thế giới thì muôn hình vạn trạng.&nbsp;</div></blockquote><div>Đó là chưa kể, sự định danh hàm chứa trong nó những tiềm năng hận thù. Nhu cầu được thuộc về một nhóm phân loại luôn đi kèm cái nhu cầu được tách bạch mình khỏi một nhóm phân loại khác. Từ chỗ khác đến chỗ ngoại lai là rất gần. Giữa không thích sang ghét chỉ là một lằn ranh mỏng manh. Nhất là khi hai khái niệm có nhiều đặc điểm trái ngược nhau nhằm đảm bảo tính khu biệt về nghĩa. Những gì lịch sử kể lại về <em>communism&nbsp;</em>với <em>capitalism</em>, giữa <em>liberals&nbsp;</em>và <em>conservatives</em>, giữa <em>left wing</em> và <em>right wing</em>, giữa <em>homosexuality</em> và <em>heterosexuality&nbsp;</em>đã nói lên tất cả. Trong <em>yin&nbsp;</em>luôn có <em>yang,&nbsp;</em>và ngược lại. <em>Thiện&nbsp;</em>và <em>ác&nbsp;</em>cũng đôi lúc đan cài. Bên dưới lớp vỏ ngôn từ, người ta có thể gán vào những hàm nghĩa theo cách hiểu của riêng họ, và nhiều trong số chúng mang nặng thành kiến lẫn thù hằn.</div><div>Nhưng liệu chúng ta có đang đi đúng hướng? Liệu chúng ta nên sáng tạo thêm khái niệm hay trở lại với một nhất thể thay vì là phân tán?</div><h3>Thế lưỡng nan của cái nhìn vô nan</h3><div>Có một điều tôi nhận thấy rõ nhất về phong trào LGBTQ ở Việt Nam giai đoạn đầu, đó là người ta tuyên ngôn một cách chắc nịch về xu hướng tính dục của bản thân: “I was born this way”, “I can’t change even if I try, even if I wanted to”...</div><div>Nhưng (Zizek nói) Lacan từng nói mỗi một sự định danh về mặt xã hội (và xu hướng tính dục là một trong số đó) luôn luôn đi kèm một mối hoài nghi. Chúng ta không bao giờ là con người mà mình tuyên bố mình là.&nbsp;</div><div>Và tôi tin Lacan (thông qua Zizek). Tôi không tin bản dạng tính dục là cố định. Tôi tin “thẳng” không hoàn toàn là “thẳng”, và “cong” không phải bao giờ cũng là “cong”. Trong mỗi chúng ta có những góc khuất mà lý tính và ngôn từ không chạm tới được luôn muốn trở thành một thứ gì đó ngoại lai với mọi thứ xung quanh, và không thể được gọi tên bởi bất kì một từ vựng nào sẵn có trên đời.</div><blockquote><div>Chúng ta không bao giờ là con người mà mình tuyên bố mình là.</div></blockquote><div>Nói một cách tích cực, chúng ta vô cùng đặc biệt. Nói một cách tiêu cực, chúng ta vô cùng quái đản. Bởi vì chúng ta là duy nhất.</div><div>Chính vì lẽ đó, một thằng đàn ông dị tính vì những ý niệm xã hội đi kèm hai chữ “dị tính” sẽ không bao giờ dám phóng túng trong những trải nghiệm tình dục với người đồng giới, sợ rằng chỉ một lần thôi cũng biến mình thành “đồng tính” và chẳng thể nào quay lại được. Còn một gã tự cho mình là đồng tính, đến một ngày nọ bỗng dưng có ham muốn tình dục với một đứa con gái hoặc một người chuyển giới nữ lại đâm ra suy sụp, tự thấy xấu hổ vì trước đây đã lớn tiếng hô to biểu ngữ in trên áo “you can’t blame me for who I am”. Không có một ranh giới nào ở đây cả ngoại trừ ngôn từ và những ràng buộc đi kèm của nó.</div><div>Ngay cả hệ thống phân loại sinh giới, tưởng chừng là cố định và bền vững theo cách hiểu phổ thông, gồm con người, động vật, thực vật, nấm... cũng ẩn chứa trong nó khả năng của sự khái quát hóa vội vàng (overgeneralisation). Chả thế mà trong một video phỏng vấn, Derrida từng bảo việc phân loại như vậy là một <em>brutal act</em> còn gì. Nó lờ đi những sắc thái khác biệt tinh tế giữa cá thế này với cá thể khác. &nbsp;</div><div>Chính vì vậy mà khẩu hiệu tôi thích nhất đến giờ của các phong trào về bình đẳng và đa dạng giới ở Việt Nam vẫn là “Yêu là yêu”.</div><div>Qua rồi cái hăng máu của những tranh đấu buổi đầu, lúc này người ta cần thẳng thắn nhìn nhận những cái <em>brutal act&nbsp;</em>của chính mình trong quá khứ và tự hỏi: liệu chúng ta có đã tự bóp méo chính mình để nhét vào vừa một cái khuôn chữ nghĩa? &nbsp;Tại sao không bỏ hết đi những khái niệm để sống một cách hồn nhiên nhất?</div><div>Có lẽ trong xã hội hiện tại, người ta vẫn cần có những <em>brutal act</em>. Có lẽ phải đi qua những thứ “trẻ trâu”, quá khích thì mới trưởng thành trong nhận định về <em>chân</em> và <em>ngụy&nbsp;</em>xoay quanh lớp vỏ ngôn từ và hàm nghĩa của nó. Nhưng để đạt được đến cảnh giới nhìn vạn vật cũng như nhất thể ấy, người ta phải cho phép chính mình được đi qua hết các màu của mọi dải quang phổ, được trượt từ cực này đến cực kia của mọi thang đo, và phải hạ thấp mình xuống tận cùng như biển lớn để mọi con sông được phép đổ về. &nbsp;Mấy ai làm được điều đó?</div><div>Chắc Goethe đã làm được khi ông nói “mọi lý thuyết đều màu xám, chỉ có cây đời là mãi mãi xanh tươi”. Và một nhà thơ nào đó chắc cũng làm được (tôi đã quên tên và tìm hoài chẳng thấy) khi viết về trải nghiệm của ông lúc đọc một cuốn sách giữa rừng. Ông ngước lên, và thấy thế giới này thật xa lạ với cuốn sách mà ông đọc dở. Rồi ngừng lại ở đó và cảm nhận thiên nhiên.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9656,"created_at":"2018-07-02T18:36:22.054Z"}