{"_id":11997,"title":"7 \"dân tộc tính\" của người Việt Nam","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac34f93016b311e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đó là câu nói vui về 7 “dân tộc tính” của người Việt Nam được lưu truyền bởi cộng đồng người Việt Nam đi du học và làm việc ở nước ngoài. Tôi sẽ giúp các bạn tìm hiểu thêm 7 “dân tộc tính” ấy vào cuối bài. Nhưng trước hết, chúng ta hãy tìm hiểu gốc gác của nền văn hóa Việt Nam một chút.</div><h1 style=\"text-align: center;\">Nguồn gốc của tính tập thể của người Việt</h1><div style=\"text-align: justify;\">Theo Đỗ Lai Thúy, quá trình phát triển ý thức cá nhân của con người Việt Nam trải qua 5 giai đoạn:</div><div style=\"text-align: justify;\"><u>Giai đoạn 1</u>: Con người làng xã với điểm xuất phát là ý thức cộng đồng</div><div style=\"text-align: justify;\"><u>Giai đoạn 2</u>: Con người vô ngã, do ảnh hưởng của Phật giáo Thiền tông dưới thời Lý- Trần.</div><div style=\"text-align: justify;\"><u>Giai đoạn 3</u>: Con người quân tử, do ảnh hưởng của Nho giáo dưới thời Lê</div><div style=\"text-align: justify;\"><u>Giai đoạn 4</u>: Con người tài tử với những ứng xử phi chính thống hình thành vào thời Lê mạt, khi xã hội loạn ly</div><div style=\"text-align: justify;\">Và <u>giai đoạn thứ 5</u> là Con người cá nhân, do ảnh hưởng từ văn hóa phương Tây, hình thành vào nửa thế kỉ XX.</div><div style=\"text-align: justify;\">Nguồn gốc của văn hóa chính là điều kiện tự nhiên. Từ thời xa xưa, nông nghiệp trồng trọt đã là nguồn gốc của văn hóa mang tính tập thể của người phương Đông. Trồng trọt và lúa nước là nghề mang tính thời vụ, lúc vào mùa thì bận rộn, một hai người làm không hết việc nên mọi người phải liên kết hỗ trợ nhau. Đặc biệt là nghề trồng lúa nước mang tính đặc thù rất cao, nguyên nhân là do chỉ có thời tiết hai mùa nắng mưa mới thỏa mãn được cái tính ưa nhiều mưa và nắng của cây lúa nước. Mà Việt Nam nói riêng và vùng Đông Nam Á nói chung lại thỏa mãn cùng lúc được hai đặc điểm này. Vì phải phụ thuộc vào thiên nhiên nên nghề trồng lúa nước đi kèm với nhu cầu về thủy lợi tưới tiêu, nhiều người tập trung vào chỗ có nước và hỗ trợ nhau xây dựng đê điều- vì con người phải theo nước chứ không thể bắt nước chạy theo mình. Từ đó, đời sống của người Việt ta ngay từ xưa đã mang tính tập thể rất cao. Đối với người Việt, tập thể gần gũi nhất là gia đình, tiếp đến là làng và sau làng là nước. Ngay từ xưa một đứa trẻ sinh ra đã gắn bó với gia đình và làng xã.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ba8690016b911e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nông thôn Việt&nbsp;Nam</figcaption></figure></div><div style=\"text-align: justify;\">Khác với người phương Đông, từ những thế kỉ đầu công nguyên, người phương Tây lại có cái gốc làm nghề du mục, nghề du mục thì cần phải di chuyển nhiều, thế cho nên người phương Tây mới có văn hóa “đi” và ưa khám phá, còn người Việt mình có văn hóa “ngồi”. Các bạn xem thêm <a href=\"http://tranngocthem.name.vn/nghien-cuu-vhh/vhh-viet-nam/148-tran-ngoc-them-tu-ngoi-den-di-hay-tu-on-dinh-den-bien-dong-trong-he-gia-tri-van-hoa-viet-nam.html\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>. Những thế kỉ sau đó thì họ cũng chuyển sang nghề chăn nuôi gia súc và trồng lúa mì khoai tây nhưng theo kiểu tự cấp tự túc nên chỉ cần sự tự lập của cá nhân là đủ. Tính cá nhân đã được hình thành rất sớm, các bạn vẫn được nghe câu chuyện quen thuộc là một đứa trẻ phương Tây từ 18 tuổi đã phải tự lập.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c0be5b016ba11e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoạt động chăn cừu</figcaption></figure></div><h1 style=\"text-align: center;\">Nền văn hóa mang tính âm</h1><div style=\"text-align: justify;\">Giáo sư Trần Ngọc Thêm gọi nền văn hóa phương Đông mang tính âm, và nền văn hóa phương Tây mang tính dương. Các bạn có thể hiểu đơn giản nền văn hóa âm tính đề cao giá trị cộng đồng làng xã, tính gắn kết, ưa sự ổn định, ngại thay đổi và xem tính cá nhân là phi giá trị. Còn nền văn hóa dương tính thì ngược lại. Nền văn hóa Việt Nam cũng có tính dương, nổi bật là những thập kỉ gần đây. Người miền Trung và miền Nam dương tính hơn người miền Bắc, người thời nay dương tính hơn thời xưa, nam thì dương tính hơn nữ… nhưng nếu xét về tổng thể thì ở Việt Nam tính âm vẫn là chủ đạo. Có thể hiểu rằng, dân tộc sống bằng nghề nông nghiệp trồng trọt thì âm tính, còn dân tộc sống bằng chăn nuôi, du mục là dương tính. Nếu nói rằng nền văn hóa Việt Nam ảnh hưởng hoàn toàn bởi văn hóa Trung Hoa thì không đúng, vì về bản chất, văn hóa Trung Hoa là loại hình văn hóa trung gian, là vừa mang tính âm vừa mang tính dương. Nền văn hóa của Việt Nam chỉ giống văn hóa Trung Hoa ở một số điểm trên bề mặt thôi.</div><h1 style=\"text-align: center;\">Nền văn hóa mang tính âm thì sao nhỉ?</h1><div style=\"text-align: justify;\">Với nền văn hóa mang nặng tính âm như Việt Nam, chúng tạo ra các đặc trưng cơ bản như sau: tính cộng đồng, tính trọng âm, tính ưa hài hòa, tính chủ toàn, tính linh hoạt.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7e3ae0016ba11e8b9c3433ebf731e5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi cấy đổi công. Tranh dân gian Đông Hồ, khoảng 1952, 1953</figcaption></figure></div><div style=\"text-align: justify;\">Mỗi đặc trưng đều có mặt tốt và mặt xấu của nó, chúng hình thành nên những tính cách của người Việt Nam. Nói một cách dễ hiểu, bạn hình dung thế này: Nuôi heo không xấu, nhưng nuôi heo mà đề gió thổi mùi heo sang nhà hàng xóm 24/7 thì không hay chút nào.</div><div style=\"text-align: justify;\">Ví dụ như tính cộng đồng làng xã gây dựng nên các giá trị tốt đẹp như tinh thần tập thể, tinh thần đoàn kết,.. nhưng cũng phát sinh một số thói hư tật xấu như thói dựa dẫm, ỷ lại, thói cào bằng đố kị, bệnh triệt tiêu cá nhân,.. Hay là tính linh hoạt thì có những giá trị như khả năng thích nghi cao, tính sáng tạo nhưng cũng phát sinh ra thói tùy tiện cẩu thả, bệnh khôn vặt, láu cá. Hay là tính chịu đựng nhẫn nhịn, lòng hiếu khách được tạo ra từ đặc trưng tính trọng âm nhưng cũng sinh ra bệnh bảo thủ, thụ động, bệnh đối phó. Có khoảng 15 giá trị được tạo ra và có tới 30 thói hư tật xấu được hình thành. Cũng xin nói thêm, nhờ tính trọng âm mà chúng ta sau cả ngàn năm bị Trung Quốc xâm lược, chúng ta đã không bị đồng hóa vì tính cộng đồng làng xã quá cao.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61b8651016bb11e8b9c3433ebf731e5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thế mới nói, không có nền văn hóa nào là hoàn toàn đúng hay là hoàn toàn sai. Cả phương Đông và phương Tây, chúng ta đều có những thứ cần học hỏi nhau. Nhưng khi ra tầm quốc tế, chúng ta không nên mang theo những tật xấu ấy đi theo. Như Tiến sĩ Lê Thẩm Dương nói rằng: Đi ra thế giới phải theo chuẩn thế giới, không theo cái chuẩn Hà Nội hay Sài Gòn được. Nếu nắm rõ về nền văn hóa Việt Nam, bạn sẽ dễ dàng điểu chỉnh hành vi bản thân cho tốt hơn trong thời kì hội nhập hoặc đơn giản là sẽ hiểu hơn về hành vi cộng đồng trong cuộc sống hằng ngày, chẳng hạn qua các sự kiện như Flappy Bird của Nguyễn Hà Đông, hôi bia ở Đồng Nai hay là bão U23 vừa rồi.</div><div style=\"text-align: justify;\">Cuối cùng là để giải thích cho hai câu lục bát ở đầu bài. Bệnh hám lợi tham lam dạy rằng khi ăn cùng tập thể ta phải <strong>ăn nhanh</strong> kẻo hết phần. Bệnh lề mề chậm chạp khuyên ta hãy cứ đi từ từ, không gì phải vội, tới đâu hay tới đó, đây cũng một phần là do nghề làm lúa nước, vào những mùa rảnh rỗi thì người nông dân cứ đủng đỉnh như vậy, mới sinh ra thói quen <strong>đi chậm</strong>. <strong>Hay cười</strong> là do tính lạc quan vui vẻ, cộng với tật đối phó(cười trừ, cười nịnh,..). <strong>Đái bậy</strong> đơn giản là do ý thức kém, khi mà người phương Tây coi đó là hành vi cần giấu đi thì mình lại làm ngoài đường. Trong khi phương Tây quan niệm hôn nhau là hạnh phúc, là niềm vui không gì phải giấu diếm thì do bệnh triệt tiêu cá nhân, sợ người khác ghen tức về hạnh phúc của mình, người Việt Nam đem đi <strong>hôn bụi</strong>. Còn tật rung đùi nhìn như đang mắc bệnh Parkinson là do người Việt Nam ngồi nhiều, nên sinh ra tật rung đùi như là một cách tập thể dục. Còn <strong>xỉa răng</strong> là do đâu thì mình để dành cho các bạn tự khám phá nhé.</div><hr><div>Nguồn tham khảo:</div><div>Sách: Hệ giá trị Việt Nam từ truyền thống đến hiện đại và con đường tới tương lai- Trần Ngọc Thêm</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11604,"created_at":"2018-02-21T04:09:53.590Z","down_point":1,"up_point":68,"tags":[]}