{"_id":16247,"tags":[{"_id":"5bbedd957f744003f26ef8f9","name":"CHƠI CHỮ"},{"_id":"5bbedd957f744003f26ef8fa","name":"LÃNG NHÂN"}],"up_point":64,"down_point":0,"title":"Thú chơi chữ của người xưa trong ‘Chơi Chữ’ của Lãng Nhân","body":"<blockquote><div style=\"text-align:justify;\">“Nghề chơi cũng lắm công phu”, huống hồ là chơi... chữ!</div></blockquote><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Chơi chữ là một trong những hình thức nghệ thuật về ngôn từ mà tôi thích nhất. Nó cho thấy sự đa dạng, phong phú cùng tính linh hoạt rất độc đáo của tiếng mẹ đẻ chúng ta. Có thể kể đến một số câu chơi chữ khá quen thuộc như:</span></div><div style=\"text-align:justify;\"><em>“Con cá đối nằm trong cối đá”</em></div><div style=\"text-align:justify;\"><em>“Vợ lẽ đếm tiền lẻ nghĩ phận lẽ lau lệ lặng lẽ”</em></div><div style=\"text-align:justify;\"><em>“Bà già đi chợ cầu Đông</em></div><div style=\"text-align:justify;\"><em>Xem bói một quẻ lấy chồng lợi không?</em></div><div style=\"text-align:justify;\"><em>Thầy bói gieo quẻ nói rằng</em></div><div style=\"text-align:justify;\"><em>Lợi thì có lợi nhưng răng không còn”</em></div><div style=\"text-align:justify;\"><em>“Búp bê bằng bông biết bay bay bay. Búp bê biết bò biết bắt biết bơi...”</em></div><div style=\"text-align:justify;\">Từ khi học về chơi chữ trong môn Ngữ Văn thời trung học, tôi đã rất hứng thú với lối chơi “có học” này. Vì không phải ai cũng có thể chơi chữ. Nó đòi hỏi người chơi có học thôi chưa đủ mà phải bao gồm cả cái tài, sao cho câu văn lời ít mà ý lai láng; chữ dùng đích đáng; nội dung hợp tình hợp cảnh.</div><div style=\"text-align:justify;\">Tôi tò mò muốn tìm hiểu thêm các cụ ngày xưa đã chơi chữ như thế nào, trong bối cảnh gì, với tâm thế ra sao. Và quyển sách “<em>Chơi Chữ</em>” của tác giả Lãng Nhân đã thỏa cái sự tò mò ấy của tôi. Đó là một tác phẩm tập hợp những ghi chép, phân tích về các giai thoại, câu chuyện mà các cố nhân đã sử dụng cái tài chơi chữ để bày tỏ sự buồn, thương, yêu, giận, mỉa mai, châm biếm, trách móc với thời thế và con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c22f710cd1311e8b247ed569837b2c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Chẹp</figcaption></figure></div><div style=\"text-align:justify;\">Lãng Nhân, tên thật là Phùng Tất Đắc (1907 – 2008), quê ở Hà Nội, là một nhà thơ, nhà văn Việt Nam nổi tiếng với các bài phiếm luận sâu sắc, hóm hỉnh, giàu tình người, vào những năm trước 1975. Các tác phẩm tiêu biểu đã được xuất bản như Giai Thoại Làng Nho, Trước Đèn, Chơi Chữ, Chuyện Vô Lý, Chuyện Cà Kê, Cáo Tồn, Hán Văn Tinh Túy...</div><div style=\"text-align:justify;\"><em>Chơi Chữ</em> được in lần đầu vào năm 1961 do Nam Chi Tùng Thư xuất bản. Ở lần in thứ 3, tức quyển tôi đang sở hữu, tác giả Lãng Nhân có sưu tầm thêm nhiều lối chơi chữ thú vị hơn, vì <em>“chúng tôi cho đó cũng là một cách chứng tỏ rằng tiếng nước nhà không phải không có rất nhiều lộng ngữ mà ta thường lấy làm khoái trá trong tiếng Anh, tiếng Pháp”</em>. (Chơi chữ còn được gọi là lộng ngữ)</div><div style=\"text-align:justify;\">Các câu chuyện chơi chữ trong sách được phân thành 12 đề mục:</div><ul><li style=\"text-align: justify;\">Hoành phi, trướng (là những chữ đề trên cổng hay treo ở phòng khách)</li><li style=\"text-align: justify;\">Câu đối</li><li style=\"text-align: justify;\">Lục bát – Song thất lục bát</li><li style=\"text-align: justify;\">Tập Kiều – Vịnh Kiều</li><li style=\"text-align: justify;\">Hát nói</li><li style=\"text-align: justify;\">Thơ ngũ ngôn</li><li style=\"text-align: justify;\">Thơ thất ngôn</li><li style=\"text-align: justify;\">Văn biền ngẫu</li><li style=\"text-align: justify;\">Thổ âm, thổ ngữ</li><li style=\"text-align: justify;\">&nbsp;Dịch ngoại ngữ</li><li style=\"text-align: justify;\">Văn thơ Việt Nam hóa</li><li style=\"text-align: justify;\">&nbsp;Quốc ngữ - chữ nước ta</li></ul><div style=\"text-align:justify;\">Đọc tất tần tật thì thấy nói lái và dùng chữ đồng âm khác nghĩa là hai cách chơi chữ được các cụ sử dụng nhiều nhất. Ví dụ trong mục “Hoành phi, trướng”, có câu chuyện thế này:</div><div style=\"text-align:justify;\">Một ông phú hộ muốn có vài chữ về khắc vào bức hoành treo ở chỗ ngồi để thể hiện rằng mình vừa giàu mà cũng vừa sang, nên đã đến xin chữ vị quan tỉnh vốn có tiếng là văn hay chữ tốt. Vị quan này muốn nhân dịp giễu chơi nên đã đề ba chữ đại tự:</div><div style=\"text-align:center;\"><strong>Phúc đại lai</strong></div><div style=\"text-align:justify;\">“Phúc đại lai”, nghĩa đen là “phúc lớn lại”, mà “phúc lớn lại” nói lái là “phúc lái lợn”. Thì ra phú hộ này trước đây xuất thân làm nghề buôn heo, nên ba chữ đại tự này nói đúng quá còn gì. :))</div><div style=\"text-align:justify;\">Hay để mỉa mai những hạng người nhờ nịnh bợ người Pháp mà được làm quan chứ không hề qua trường lớp nào, có ông đã gọi họ là:</div><div style=\"text-align:center;\"><strong>Quần thần</strong></div><div style=\"text-align:justify;\">À thì nghe có vẻ cao quý đấy nhưng “quần thần” nghĩa là “bầy tôi”, mà “bầy tôi” nói lái thành “bồi tây”! Cái mỉa của các cụ thật là thâm sâu.</div><div style=\"text-align:justify;\">Nhưng tác giả Lãng Nhân không chỉ ghi chép, giải thích bối cảnh mà còn tỏ rõ quan điểm cá nhân với một số chuyện chơi chữ nếu nó không còn phù hợp với thời đại mà ông đang sống. Ví dụ như câu chuyện ở một bữa tiệc mừng thọ, người ta đọc được trên bức trướng 4 chữ:</div><div style=\"text-align:center;\"><strong>Tử tôn thằng thằng</strong></div><div style=\"text-align:justify;\">4 chữ này lấy điển ở chương “Chung tư” trong kinh thi Chu Nam, ý nói lắm con nhiều cháu, khen chủ nhà có phúc. Nhưng nếu đọc nguyên văn trong câu thơ của “Chung Tư” thì là “Chung tư vũ, hoăng hoăng hề, nghi nhĩ tử tôn thằng thằng hề”. Như vậy sau hai từ “thằng” còn có từ “hề”. Và nếu biết rằng chủ nhân ngôi nhà này vốn làm nghề kép hề trên sân khấu thì ta sẽ thấy 4 chữ trên thực chất là lời mỉa: “Tử tôn thằng thằng... hề”, con cháu thằng hề rồi cũng lại là thằng hề.</div><div style=\"text-align:justify;\">Giải thích đến đây, tác giả viết thêm vài dòng, rằng chuyện chơi chữ này chỉ có ý nghĩa ở cái thời xưa còn cổ hủ với quan niệm “xướng ca vô lại”’. Chứ còn thời nay, nó đã trở nên vô nghĩa khi người ta đã có cái nhìn công bằng hơn về địa vị của người nghệ sĩ.</div><blockquote><div>Âu cũng là một sự tiến bộ đáng mừng của xã hội</div></blockquote><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Cơ mà nói lái tiếng Nôm ra Nôm, chữ Hán ra Nôm là thường rồi! Tác giả còn sưu tầm thêm một chuyện chơi chữ mà dân ta còn nói lái được cả tiếng Pháp ra tiếng Pháp. Đó là chuyện một bà vợ Việt đi mua tranh với ông chồng Pháp. Thấy chủ tiệm nói thách, bả mới rỉ tai chồng rằng: <strong>Très chaud</strong>! (Nóng quá). Tưởng vợ than nóng nên ông chồng thật thà, vội mua tranh rồi kéo vợ ra ngoài cho mát. Ngờ đâu bà vợ trách: “Em không tiện nói trước mặt người bán nên mới nói tránh là <strong>Très chaud</strong>. <strong>Très chaud&nbsp;</strong>nói lái là <strong>Trop cher</strong> (Đắt quá). Thế mà không hiểu!”.</span></div><div style=\"text-align:justify;\">Tuy nhiên, cách nói lái của Pháp, cũng như các ngôn ngữ biến hình khác như Anh, Nga... vẫn vướng nhiều trở ngại, chứ không dễ dàng, dễ chơi như tiếng Việt – một ngôn ngữ có tính phân tiết rõ rệt, có thể nói lái, nói đảo một cách phong phú và có nghĩa.</div><div style=\"text-align:justify;\">Đó là về nói lái. Một cách chơi chữ khác cũng được các cụ sử dụng nhiều là dùng từ đồng âm khác nghĩa. Và dùng nhiều nhất ở trong câu đối.</div><div style=\"text-align:justify;\">Ví dụ như câu chuyện, một học trò nghèo đem áo đến cầm cho một nhà giàu. Chủ ngôi nhà là một vị quan đã về hưu, vì thương tình bèn ra một vế đối thử tài:</div><div style=\"text-align:center;\"><strong>Quân tử cố cùng, quân tử cùng quân tử cố</strong></div><div style=\"text-align:justify;\">(Người quân tử bền lòng lúc cùng khổ, quân tử lúc cùng, quân tử bền lòng – Luận ngữ)</div><div style=\"text-align:justify;\">Cái khó của vế đối này là ở từ “cố” lấy nghĩa nôm là “cầm cố” và ở chữ “cùng” lấy nghĩa nôm là “cùng quẫn”. Và cậu học trò đã đối ngay:</div><div style=\"text-align:center;\"><strong>Khổng Minh cầm túng, Khổng Minh túng Khổng Minh cầm</strong></div><div style=\"text-align:justify;\">(Khổng Minh bắt, tha; Khổng Minh tha, Khổng Minh bắt – Tam quốc: Khổng Minh bắt Mạnh Hoạch bảy lần lại tha).</div><div style=\"text-align:justify;\">Cái tài của câu này là ở từ “cầm”, đối với nghĩa nôm “cầm cố” của câu trên và ở từ “túng” mang nghĩa nôm “túng tiền” vừa đối chữ, vừa đối nghĩa nôm với từ “cùng”. Biết là hiền tài, vị quan liền cấp tiền ngay, khỏi phải cầm với cố!</div><div style=\"text-align:justify;\">Một câu đối khác mà tôi rất ấn tượng trong quyển sách này, đó là:</div><div style=\"text-align:center;\"><strong>Vợ cả vợ hai, hai vợ cùng là vợ cả</strong></div><div style=\"text-align:justify;\">Nghe qua thì đơn giản nhưng kỳ thực rất lắt léo. Câu không chỉ sử dụng từ đồng âm khác nghĩa mà còn cả nghệ thuật nói đảo. Đảo “vợ hai” thành “hai vợ”. Từ “cả” trong câu vừa có nghĩa là “lớn nhất” vừa biểu thị ý nhấn mạnh về mức độ. Như vậy, câu này mang 2 nghĩa. Nghĩa thứ nhất là vợ lớn hay vợ nhỏ cũng đều là vợ lớn, đều quan trọng như nhau. Nghĩa thứ hai là vợ lớn hay vợ nhỏ gì cũng đều là vợ.</div><div style=\"text-align:justify;\">Có rất nhiều câu đối lại được đưa ra như sau:</div><div style=\"text-align:center;\"><strong>Nhà thuê nhà tậu, tậu nhà đi ở nhà thuê</strong></div><div style=\"text-align:justify;\">Câu trên đáp ứng được phép đảo từ “nhà tậu” thành “tậu nhà” nhưng không đối được phép đồng âm khác nghĩa của từ “cả” ở trên. Vì từ “thuê” chỉ mang một nghĩa trong khi từ “cả” có đến hai nghĩa.</div><div style=\"text-align:justify;\">Câu đối dưới đây được cho là đúng nhất:</div><div style=\"text-align:center;\"><strong>Con nuôi con đẻ, đẻ con há cậy con nuôi</strong></div><div style=\"text-align:justify;\">Câu vừa đáp ứng phép đảo “con đẻ” thành “đẻ con”, vừa đối được phép đồng âm khác nghĩa của từ “cả”. Vì từ “nuôi” mang hai nghĩa: vừa là danh từ chỉ con mình nhận nuôi, vừa là động từ chỉ việc con cái nuôi mình. Như vậy, câu đối trên cũng mang 2 nghĩa. Nghĩa thứ nhất là giữa con đẻ và con nuôi, ta không nên nhờ cậy con nuôi. Nghĩa thứ hai, dù là con đẻ hay con nuôi, một khi đã đẻ con ra được thì cần gì nhờ chúng nó nuôi.</div><div style=\"text-align:justify;\">Bởi mới nói “phong ba bão táp không bằng ngữ pháp Việt Nam” là vậy.</div><div style=\"text-align:justify;\">Ngoài cách chơi chữ bằng nói lái, dùng từ đồng âm khác nghĩa thì còn một vài lối chơi khác thú vị không kém được nhắc đến trong sách như “khoán thủ” và “thơ thuận nghịch”.</div><div style=\"text-align:justify;\">“Khoán thủ” là lối chơi lấy âm tiết ở đầu câu trong một bài thơ chắp lại thành một câu mang ý nghĩa riêng. Cách chơi chữ này thường thấy nhiều ở những câu chúc Tết như bài thơ sau:</div><div style=\"text-align:justify;\"><strong><em>Cung</em></strong><em>&nbsp;kính mời nhau chén rượu nồng</em></div><div style=\"text-align:justify;\"><em><strong>Chúc</strong> mừng năm mới, tiễn năm xong</em></div><div style=\"text-align:justify;\"><em><strong>Tân</strong> niên phúc lộc khơi vừa dạ</em></div><div style=\"text-align:justify;\"><em><strong>Xuân</strong> mới tài danh khởi thỏa lòng</em></div><div style=\"text-align:justify;\"><em><strong>Vạn</strong> chuyện lo toan thay đổi hết</em></div><div style=\"text-align:justify;\"><em><strong>Sự</strong> gì bế tắc thảy hanh thông</em></div><div style=\"text-align:justify;\"><em><strong>Như</strong> anh, như chị, bằng bè bạn</em></div><div style=\"text-align:justify;\"><em><strong>Ý</strong> nguyện, duyên lành, đẹp ước mong</em></div><div style=\"text-align:justify;\">Ta có thể thấy, nếu ghép các âm tiết ở đầu mỗi câu thơ lại thì thành “Cung Chúc Tân Xuân Vạn Sự Như Ý”. Thời nay vẫn có nhiều người sử dụng lối chơi chữ này rất tài tình để làm mật mã, không cho người ngoài phát hiện. Chẳng hạn như:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b27c2300cd1411e88757e5c0e3037770.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Soha.vn</figcaption></figure></div><div style=\"text-align:justify;\">Đó chính là “khoán thủ”. Còn lối chơi chữ sử dụng “thơ thuận nghịch” nghĩa là thơ đọc xuôi hay đọc ngược cũng đều có nghĩa, đúng luật và hợp vần. Phải nói để chơi chữ được bằng kiểu thơ này đòi hỏi rất nhiều công phu dùng từ. Và không thể không nhắc đến bài “Cửa sổ đêm khuya” của Hàn Mặc Tử, vì ngoài đọc xuôi, đọc ngược, bài thơ này còn có 4 cách đọc khác tạo thành 6 bài thơ khác nhau!</div><div style=\"text-align:justify;\"><em>Hoa cười nguyệt rọi cửa lồng gương<br>Lạ cảnh buồn thêm nỗi vấn vương<br>Tha thướt liễu in hồ gợn sóng<br>Hững hờ mai thoảng gió đưa hương<br>Xa người nhớ cảnh tình lai láng<br>Vắng bạn ngâm thơ rượu bẽ bàng<br>Qua lại yến ngàn dâu ủ lá<br>Hoà đàn sẵn có dế bên tường.</em></div><div style=\"text-align:justify;\">Bài thơ trên có thể đọc theo 6 cách: đọc xuôi, đọc ngược, bỏ 2 chữ đầu đọc xuôi, bỏ 2 chữ đầu đọc ngược, bỏ 2 chữ sau đọc xuôi, bỏ 2 chữ sau đọc ngược.</div><div style=\"text-align:justify;\">Tác giả Lãng Nhân cũng đã sưu tầm một vài bài thơ thuận nghịch, chẳng hạn như bài “Nghe tiếng đàn nhớ bạn đàng xa” của Nguyễn Khoa Vy:</div><div style=\"text-align:justify;\">Đọc xuôi:</div><div style=\"text-align:justify;\"><em>Ai đàn tiếng vẳng vẳng nghe xa<br>Nhớ tưởng thêm lòng nỗi thiết tha<br>Lai láng lệ mình khi nghĩ lại<br>Thẳng dùi chân đó lúc đi ra<br>Tai quen giọng lý câu tình tự<br>Ý thích lời ngâm khúc nguyệt hoa<br>Phai lợt nỡ nào lòng chí quyết<br>Dài lâu ngãi kết bạn cùng ta</em><br><br>Đọc ngược:</div><div style=\"text-align:justify;\"><em>Ta cùng bạn kết ngãi lâu dài<br>Quyết chí lòng nào nỡ lạt phai<br>Hoa nguyệt khúc ngâm lời thích ý<br>Tự tình câu lý giọng quen tai<br>Ra đi lúc đó chân dùi thẳng<br>Lại nghĩ khi mình lệ láng lai<br>Tha thiết nỗi lòng thêm tưởng nhớ<br>Xa nghe văng vẳng tiếng đàn ai</em></div><div style=\"text-align:justify;\">Vẫn còn nhiều câu chuyện chơi chữ thú vị khác nhưng trong bài viết này, tôi chỉ giới thiệu một vài chuyện mà tôi ấn tượng nhất.</div><div style=\"text-align:justify;\">Với tôi, đây là một quyển sách không dễ đọc – hiểu. Vì chơi chữ của người xưa, khác với bây giờ. Các cụ dùng lối chơi chữ bằng Hán văn, vận dụng kho điển tích để thể hiện cái ý mình muốn nói một cách tế nhị và uyên thâm. Mà cái cười trong <em>Chơi Chữ</em> không chỉ là hài hước, châm biếm mà còn là cái cười gằn ra nước mắt, cái cười đau đớn, chua xót và đầy uất ức. Để cảm và hiểu hết thì e là tôi còn phải đọc lại nhiều lần.&nbsp;</div><div style=\"text-align:justify;\">Lối chơi chữ bây giờ cũng tế nhị, cũng hóm hỉnh nhưng lại không được uyên thâm, ít công phu hơn vì không sử dụng nhiều đến điển tích. Đó là xu thế tất yếu của thời đại vì “<em>năng khiếu trào lộng của dân tộc ... nếu không diễn xuất bằng lối này, ắt nó sẽ diễn xuất bằng lối khác, tùy theo hoàn cảnh, tùy theo những chất liệu mà hoàn cảnh cung cấp ch</em>o”.</div><div style=\"text-align:justify;\">Hiện tại thì tôi đang theo dõi fanpage “Đồ chơi chữ”. Content của page khá là duyên, thú vị và thỉnh thoảng không kém phần tinh tế. Ví dụ một content mà tôi tình cờ chợp được lúc 6h sáng:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16651250cd1511e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Để kết thúc bài viết này, tôi xin trích một câu mà tác giả Lãng Nhân rất thích lúc sinh thời, dù cho nó chả liên quan đến chơi chữ gì sất:</div><blockquote><div>Ông ạ, nghĩ cho cùng, cuộc đời chẳng cái đệch gì ra cái đệch gì cả!</div></blockquote><div style=\"text-align:right;\"><span style=\"background-color: initial;\">11.10.2018</span></div><div style=\"text-align:right;\">Huỳnh Lê Kim Ngân</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22344,"created_at":"2018-10-11T05:20:21.638Z"}