{"_id":12418,"title":"Khu vườn ngôn từ - một câu chuyện về nỗi buồn cô đơn, cổ hơn cả tình yêu","body":"<div>Shinkai Makoto, người vẫn được mệnh danh là \"ảo thuật gia của những nỗi buồn\", vì trong những bộ anime của ông, người ta thấy nhiều nhất là những nỗi buồn phảng phất. Đó là Hoshi no Koe (Tiếng gọi từ vì sao xa); Kumo no Mukou, Yakusoku no Basho (Bên kia đám mây, nơi ta hẹn ước); và đặc biệt là bộ anime nổi tiếng nhất của ông - Byousoku 5 centimeter (5 centimet trên giây). Xem anime của Shinkai, khó mà cười được, vì chúng đều rất buồn, nhưng buồn một cách rất tinh tế, và để lại dư vị cho người xem, khiến người xem ấn tượng. Bộ anime ra mắt năm 2013 của Shinkai - Kotonoha no Niwa (Khu vườn ngôn từ) cũng như vậy, nó thật đẹp, và cũng thật buồn. Khu vườn ngôn từ, là câu chuyện về nỗi buồn cô đơn, cổ hơn cả tình yêu. Khu vườn ngôn từ, là một góc công viên dưới cơn mưa rào, nơi những bài thơ tanka được ngâm lên. Khu vườn ngôn từ, là câu chuyện về hai con người, gặp nhau nhờ những cơn mưa rào mùa hạ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaa5d4302d9d11e89e38a58bdb6aabfb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Akizuki Takao, cậu nam sinh 15 tuổi với ước mơ trở thành thợ thủ công làm giày. Cậu thường trốn học vào buổi sáng, đến công viên và ngồi vẽ, thiết kế giày. Nhưng điều đặc biệt là Takao chỉ trốn học vào những ngày trời mưa, bởi vì cậu thích trời mưa, vì cơn mưa đem lại hương vị của bầu trời, nó giúp cậu quên đi những xô bồ, ngột ngạt của cuộc sống thành thị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c11212f02d9e11e8abda49b58022332c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yukari Yukino, một giáo viên 27 tuổi, tình cờ thay lại là giáo viên của trường Takao. Nhưng Yukino đã bị stress và buộc phải nghỉ dạy vì tình cờ dính tới một scandal trong trường (dù cô chẳng hề làm gì sai hết). Yukino bị stress nặng, tới mức cô thấy mất đi vị giác và sợ hãi việc phải đến trường. Vì thế, cô thường ra công viên vào những ngày mưa và ngồi một mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6ce90e02d9e11e8a7d22be7e6a74a17.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Takao và Yukino, hai người đều giống nhau, họ đều muốn trốn tránh một thứ gì đó. Họ đều gặp phải những khúc mắc trong đời sống của mỗi người. Với Takao là nỗi niềm về mơ ước làm thợ giày của cậu. Với Yukino là sự mặc cảm, sợ hãi đeo nặng lên người. Và cả hai người, đều thấy thích những cơn mưa rào mùa hạ.</div><div>Thế rồi như một lẽ tất nhiên, họ gặp nhau.</div><div>Takao không biết Yukino là ai, Yukino cũng không biết Takao là ai. Họ chỉ biết rằng người kia có lẽ cũng giống mình, cũng thích mưa, và cũng trốn tránh một điều gì đó. Khó có thể nói Yukino thấy ấn tượng đặc biệt với Takao, nhưng Takao thì lại rất ấn tượng với Yukino, vì một lẽ đơn giản: cô ấy là một người lớn, một người hiểu rõ sự đời, cô ấy ở một thế giới mà Takao mong muốn được ở. Cô hiện diện ở nơi mà Takao không thể với đến được, vì cậu nhận ra rằng thực tại xung quanh mình, và cả thế giới mình thuộc về chỉ là thế giới quá đỗi ngây ngô của trẻ con. Giấc mơ của cậu – đối với người khác – chỉ là giấc mơ của một thằng nhóc, chỉ là một điều viển vông mà thôi. Và, có lẽ cũng còn vì cô thật sự bí ẩn, thật sự cuốn hút, ít nhất là trong mắt một cậu nhóc 15 tuổi như Takao.</div><div>“Với tôi, cô ấy như nắm giữ tất cả bí mật của thế giới vậy”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/319d43002d9f11e8a637e32082c71af5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Takao và Yukino, chẳng hề quen biết, chỉ là tình cờ gặp mặt nhau mỗi khi trời mưa, vậy mà họ lại dần thân thiết hơn. Thậm chí Takao đã tâm sự với Yukino về ước mơ của cậu, và ngạc nhiên thay khi không như những người khác, Yukino lại ủng hộ cậu, cho cậu thêm nghị lực để tiếp tục theo đuổi ước mơ. Có lẽ vì chính Yukino cũng mong muốn được như Takao, được mơ ước một điều gì đó để bước đi trên đôi chân của mình.</div><div>Vì cô, vẫn còn đang học cách “bước đi”.</div><div>“Ở tuổi 27, mình cũng chẳng thông minh hơn tuổi 15 là bao”</div><div>Ở cái tuổi 27, đã qua tuổi thanh xuân lâu rồi, đã là người từng trải trong cuộc sống rồi, nhưng éo le thay, cuộc đời của Yukino vẫn còn chông chênh, vẫn còn gập ghềnh khó khăn. Yukino muốn tìm một điểm tựa, muốn có ai đó làm chỗ dựa, để quên đi những khó khăn mà cô gặp phải. Và người đó, thật kỳ lạ lại là Takao, một cậu bé 15 tuổi. Có ngược đời không? Có lẽ là không, với cả Takao và Yukino, người này đều là điểm tựa cho người kia, và vì thế, họ mới gặp nhau, vì thế, họ mới thân thiết với nhau, dù chẳng bao giờ họ thực sự tâm sự với nhau về cuộc đời mỗi người. Họ gặp nhau là tình cờ, họ nói chuyện với nhau là tình cờ, và không biết từ lúc nào, họ đã ngóng chờ nhau những ngày mưa. Từ lúc nào Takao đã trông ngóng một bóng người mềm mại, dịu dàng ngồi ở hàng ghế đó? Từ lúc nào Yukino đã trông ngóng một bóng người nhanh nhẹn, tươi trẻ ấy? Từ lúc nào họ đã bước vào đời nhau một cách tự nhiên như thế?</div><div>Có lẽ, từ lúc Yukino đọc một bài tanka cho Takao nghe lần đầu gặp gỡ</div><blockquote><div>Ầm ì sấm dội</div><div>&nbsp;Cuồn cuộn mây trôi</div><div>Mưa rơi chăng tá</div><div>để ta</div><div>lưu người...</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eadf41b02d9f11e8b9b0c301cf4b29c4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong những bộ anime của Shinkai thì có lẽ Takao và Yukino chênh lệch tuổi tác lớn nhất: 15 và 27. Nhưng tính cách của họ lại có phần trái ngược với tuổi tác. Yukino thì có phần chất phác, ngây thơ của một cô nữ sinh cấp ba. Takao thì lại có phần chững chạc và chín chắn hơn so với tuổi 15. Và có lẽ đó cũng chính là lý do Takao cảm thấy bị cuốn hút lạ thường bởi Yukino, một người phụ nữ lớn hơn cậu và bí ẩn, nhưng lại có lúc thật ngây ngô và dễ mến, thậm chí có phần trẻ con. Sự phát triển tình cảm ở Takao rất tự nhiên và chẳng hề gượng ép chút nào, từng chút từng chút một, Takao hiểu hơn về Yukino, hiểu rằng cô cũng rất “trẻ con”, vẫn biết ngượng đấy thôi. Nhìn hai người họ cười đùa, nói chuyện với nhau, cứ như rào cản tuổi tác chẳng hề tồn tại. Những buổi sáng của những ngày mưa, hai người ở bên nhau, cùng ăn bữa trưa mà Takao làm (mà cố tình làm dư để chia cho Yukino), Yukino đã phần nào lấy lại vị giác, lấy lại hương vị cuộc sống mà cô đã mất. Còn Takao, dù chỉ nghe Yukino nói bâng quơ vài câu về những khó khăn mà cô gặp phải, là đủ để cậu làm một đôi giày để tặng cho Yukino, để giúp cô tiếp tục bước đi. Cảnh phim khi Takao đo giày cho Yukino, thật đẹp, ban đầu cả hai còn ngượng ngùng, nhưng rồi cái khoảnh khắc đó qua đi khi Yukino đứng trên băng ghế còn Takao cúi xuống đo chân của cô, những hạt mưa vẫn cứ tiếp tục rơi, nhưng đã có những tia nắng chiếu xuống. Có lẽ đó là một trong những cảnh đẹp nhất của phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30c38f602da011e8ae1badf0df052fff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Takao và Yukino, hai con người ở hai thế giới khác nhau, đã tình cờ gặp và quen nhau như thế - “Chúng ta đã gặp nhau, để mỗi người cùng đi về phía trước”. Họ đã gặp nhau trong những ngày mưa, chuyện trò, chia sẻ cùng nhau, ở một góc khu vườn ấy, nơi có những cơn mưa, là thế giới riêng của hai người. Đó là nơi mà họ cảm thấy dễ chịu, và cảm thấy được là chính mình.</div><div>Và còn đó một nhân vật thứ ba, là nhân vật đã đem Takao và Yukino lại với nhau</div><div>Đó là những cơn mưa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ea340502da011e89e38a58bdb6aabfb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối với Takao, mưa là lúc tuổi thơ cậu ùa về, là lúc nhìn lên bầu trời và tưởng có thể nắm lấy nó trong tay. Mưa giúp cho bầu trời gần hơn với Takao, và mưa cũng đem đến cho cậu một nơi chốn, một bóng hình để thương nhớ.</div><div>Đối với Yukino, mưa là lúc cô thấy thật nhẹ nhõm, thanh thản. Là lúc cô thật sự cảm thấy thoải mái, thoát khỏi áp lực mà cuộc sống đem lại. Và mưa, cũng đã đem đến cho cô một người để tâm sự, một người nhìn cô với một cặp mắt bình thường, không hề soi mói, hay dèm pha.</div><div>Cơn mưa là chất xúc tác cho hai người gặp nhau, là người dẫn dắt cho câu chuyện tiếp diễn. Mưa rơi xuống đầu ai có quan trọng gì đâu? Dưới cơn mưa, mọi người đều như nhau, tuổi tác, địa vị, chẳng còn quan trọng. Dưới cơn mưa, hai người đã trở thành bạn bè, thành tri kỷ, thật tự nhiên quá đỗi. Có lẽ con người, vốn là như vậy chăng, tri kỷ không thể tìm mà có, chỉ có do duyên mà gặp. Trong phim, sẽ có những lúc hoàn toàn chẳng có lời thoại nào, chỉ có tiếng mưa rơi tí tách, tiếng dòng nước chảy, tiếng lá cây xào xạc. Hai người ngồi đó, lặng im nhưng như thể vẫn đang trò chuyện vậy.</div><div>Và đã từ khi nào, Takao và Yukino lại mong ngày mai trời sẽ lại mưa?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/254121102da111e8ad13df0a9a5147a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng cuộc sống có được như mong ước? Có hạnh phúc nào là mãi mãi, dù có nhỏ nhoi đến dường nào. Mùa mưa cũng đến hồi hết, cả hai lại quay trở về với thế giới thực tại. “Mong sao mùa mưa sẽ chẳng bao giờ kết” – Yukino đã từng thầm ước, nhưng sao có thể chứ? Mùa mưa đã kết thúc, Takao quay lại với cuộc sống của một học sinh cấp ba: đi học, đi làm thêm. Cậu có nhớ Yukino không? Chắc chắn là có, nhưng trời đâu có mưa, còn lý do nào để đến nơi đó nữa đây? Takao biết rõ hơn ai hết – nếu cứ bám vịn vào lí do nhớ nhung đấy thì chẳng khác nào là đứa nhóc còn trẻ. Giờ đây cậu cần tập trung cho tương lai, chính ước mơ làm giày sẽ dẫn cậu ra khỏi thế giới non nớt, bé nhỏ này mà đến gần Yukino hơn, và đôi giày cậu làm cho cô, có lẽ cũng sẽ giúp cô bước đi vững vàng hơn.</div><div>Nhưng dù không gặp nhau, họ vẫn hướng về nhau, họ vẫn chờ một cơn mưa, một cơn mưa rào bất chợt nào đó, để lại được gặp nhau.</div><div>Và cuối cùng cơn mưa ấy cũng đến, đó là khi cuối cùng Takao thổ lộ tình cảm với Yukino, đó là khi cuối cùng Yukino đã không còn giữ được nét điềm đạm hàng ngày.</div><div>Đó là khi cuối cùng cả hai đều bật khóc, là khi cuối cùng họ đã có thể nói ra những nỗi niềm sâu kín nhất trong tim mỗi người. Và ngoài kia… cơn mưa đã đến, cơn mưa đem họ lại gần nhau một khoảnh khắc, và lại đem họ rời xa nhau…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bae451b02da111e8a7d22be7e6a74a17.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Dẫu sấm không vang dội</div><div>dù mưa</div><div>chẳng tuôn rơi...</div><div>Chỉ cần em mong muốn</div><div>Thì ta sẽ chẳng rời</div></blockquote><div>Bài tanka đó, cũng chính là nỗi lòng của Takao, là những gì cậu muốn nói với Yukino. Để cô biết rằng, dù cô có bước đi đến phương nào, chắc chắn cô sẽ có thể bước đi thật vững vàng, và ở một góc vườn nhỏ trong công viên, có một người sẽ đợi cô ở đó, khi trời mưa.</div><div>Như hầu hết các bộ anime khác của Shinkai Makoto, Khu vườn ngôn từ cũng có một cái kết không thể nói là happy ending được. Nhưng với tôi, cái kết đó thật đẹp, thật nhẹ nhàng, và chỉ cần thế là đủ. Takao và Yukino, họ có lẽ không đến được với nhau, nhưng họ là bạn, là tri kỷ, có lẽ vậy là đủ rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31cb50802da211e8abda49b58022332c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khu vườn ngôn từ là một bộ anime ngắn, chỉ có 45 phút, nhưng ý nghĩa thì không ngắn chút nào, và Shinkai đã truyền tải nó quá tốt qua mọi mặt: cốt truyện, tâm lý nhân vật, hình ảnh - phải nói là tôi cực kỳ ấn tượng với hình ảnh của Khu vườn ngôn từ, quá sức đẹp, nếu bạn không tin, hãy thử nhìn cảnh Takao và Yukino cùng ngồi trong công viên, bên ngoài là cơn mưa mà xem, nó đẹp một cách thật bình dị, nhưng cũng thật choáng ngợp. Thậm chí một số phân cảnh Shinkai còn dùng cả hình ảnh đời thật. Một phần quan trọng nữa - chính là âm thanh, từ những tiếng mưa rơi, tiếng nước chảy, tiếng lá cây xào xạc, tất cả đều rất ấn tượng. Và cuối cùng là bài hát chủ đề của phim - \"Rain\" của Motohiro Hata, giai điệu nhẹ nhàng, cuốn hút, thật không dễ để cưỡng lại việc nghe đi nghe lại bài hát ấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e5eab502da211e8ae1badf0df052fff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=HZZzCqobu98\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rain - 秦基博 (Motohiro Hata)</strong><br><em class=\"markup-em\">言の葉の庭 (The Garden of Words) 新海 誠 (Shinkai Makoto) 2013 Original by 大江千里 (Oe Senri)</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=HZZzCqobu98\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/754702a02da211e8b254edefa5b62736.jpg)\"></a></div></div><div>Khu vườn ngôn từ là một bộ anime được đầu tư và chăm chút đến từng chi tiết, dù nó chỉ dài vẻn vẹn 45 phút. Nhưng tin tôi đi, 45 phút đó đáng đến từng giây! Đây cũng là bộ anime của Shinkai Makoto mà tôi thích nhất!</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-03-22T07:29:48.894Z","down_point":1,"up_point":57,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5ab35b6c285593154b714498","name":"SHINKAI MAKOTO"},{"_id":"5ab35b6c285593154b714499","name":"KOTONOHA NO NIWA"}]}