{"_id":18247,"tags":[],"up_point":66,"down_point":1,"title":"Triết học thực hành (Practical Philosophy) – P5: Về cách đối mặt với khó khăn thử thách trong cuộc sống","body":"<div><br></div><h4>Chào các Nhện của 2019!</h4><div>Một năm mới lại bắt đầu.&nbsp;</div><div style=\"text-align:justify;\">Bất kể lúc này bạn đang hùng hục cày một danh sách New Year Revolution dài dằng dặc, hay vẫn kiên trì với quan điểm \"<a href=\"https://spiderum.com/bai-dang/KE-M-NAM-MOI-dut\" rel=\"noopener noreferrer\" target=\"_blank\">Kệ m* năm mới</a>\", có một điều tôi dám khẳng định chắc chắn 100%:&nbsp;</div><blockquote><h4 style=\"text-align: justify;\"><strong>2019 của bạn, bên cạnh những may mắn và yêu thương, sẽ vẫn có một đống những khó khăn thử thách mà bạn phải đối mặt mà thôi</strong>.</h4></blockquote><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên, có lẽ cuộc sống mà không có khó khăn thử thách cũng sẽ không còn ý nghĩa, phải không bạn?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9fdf6f012b011e9a947535a70934aa2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Vì vậy, bài viết đầu tiên trong năm 2019, <a href=\"http://adreamer.spiderum.com/list/Triet-hoc-LZJg6\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>Triết học thực hành</u></strong></a> hy vọng có thể truyền thêm cho bạn chút lửa để bình thản mà đối mặt bất cứ thử thách khó khăn nào trong cuộc sống.</div><div style=\"text-align:justify;\"><br></div><hr><h4 style=\"text-align: center;\">Đầu tiên, hãy luôn nhớ rằng: Khó khăn không vùi dập bạn, chúng chỉ rèn luyện bạn cho những thứ tốt đẹp hơn trong tương lai</h4><hr><div><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f83e25012b511e98cb3676048d7ab47.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nietszche nhé, không phải là Kelly Clarkson đâu nhé</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div>Để làm rõ hơn, <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"noopener noreferrer\" target=\"_blank\">Seneca của Stoicism</a> đã viết:</div><blockquote><pre style=\"text-align: justify;\">A boxer who has never suffered a beating cannot bring bold spirits to the match. It is the one who has seen his own blood—who has heard his teeth crunch under the fist—who has lost his footing and found himself spread-eagled beneath his opponent—the one who, though forced to yield, has never yielded in spirit, who after falling rises fiercer every time: that is the one who goes to the contest with vigorous hope. 3 Pursuing the analogy: just so has fortune often had the upper hand with you, and yet you have never surrendered: you have jumped up and stood still more boldly on your feet. For courage increases when it meets with a challenge.\nLetter 13 - Moral letters to Lucius\n\n\n<strong><u>Lược dịch</u></strong>: 1 tay đấm chưa bao giờ phải chịu đòn sẽ không thể có bản lĩnh cho trận đánh. <strong>Chỉ có người đã cảm nhận vị máu của chính mình, nghe thấy tiếng răng mình đập mạnh vào nhau vì cú đấm của đối thủ, người mà, dù phải đầu hàng, không bao giờ đầu hàng về tinh thần, sau mỗi lần ngã sẽ đứng dậy hoặc trở lại mạnh mẽ hơn: đó là người có thể hy vọng sẽ giành chiến thắng</strong>. Hãy áp dụng ẩn dụ đó vào cuộc sống của bạn: không kể khó khăn thử thách có nghiệt ngã đến mức nào, bạn sẽ không bao giờ đầu hàng, bạn sẽ đứng dậy mạnh mẽ hơn, và vững vàng hơn trên đôi chân của chính mình. Vì bản lĩnh và lòng can đảm sẽ được trui rèn qua thử thách.</pre></blockquote><div><br></div><div style=\"text-align:justify;\">Đồng thời, khó khăn cũng sẽ cho thấy quyết tâm của bạn để có được bất cứ thứ gì mà bạn mong muốn trong cuộc sống. Như những gì Randy Pausch đã viết trong cuốn sách để đời \"<a href=\"https://www.amazon.co.uk/Last-Lecture-Pausch-Randy-Hardcover/dp/B00M0CYUYI/ref=pd_lpo_sbs_14_t_2?_encoding=UTF8&psc=1&refRID=75824P0MK78ZX1GB5FXV\" rel=\"noopener noreferrer\" target=\"_blank\">The Last Lecture</a>\" của mình:</div><blockquote><pre style=\"text-align: justify;\">“The brick walls are there for a reason. The brick walls are not there to keep us out. The brick walls are there to give us a chance to show how badly we want something. Because the brick walls are there to stop the people who don’t want it badly enough. They’re there to stop the other people.”\n\n\n<strong><u>Lược dịch</u></strong>: Bức tường gạch ở đó là có lý do: nó không ngăn cản bạn, <strong>mà nó ở đó để cho bạn cơ hội thể hiện bạn mong muốn một thứ gì đó đến mức nào</strong>. Bức tường gạch sẽ cản tất cả những người không mong muốn thứ đó nhiều như bạn, để bạn có thể chứng tỏ mình và vượt qua, để đến với những thành công của riêng mình.</pre></blockquote><div><br></div><div style=\"text-align:justify;\">Tuy nhiên, chắc bạn cũng đồng ý rằng một đời người không thể húc đổ cả nghìn bức tường gạch được :|&nbsp;</div><div style=\"text-align:justify;\">Vì vậy, điều thứ hai bạn cần nhớ là:</div><div><br></div><hr><h4 style=\"text-align: center;\">Hãy luôn cân nhắc và lựa chọn những khó khăn và thử thách cho bản thân mình</h4><hr><div><br></div><div>Để làm được điều này, hoàng đế Marcus Aurelius đã khuyên ta:</div><blockquote><pre style=\"text-align: justify;\">Stop whatever you’re doing for a moment and ask yourself: Am I afraid of death because I won’t be able to do this anymore?\nMeditations - Book X, #29\n\n\n<strong><u>Lược dịch</u></strong>: Thỉnh thoảng, hãy dừng công việc bạn đang làm lại và tự hỏi bản thân: \"<strong>Phải chăng lý do tôi sợ chết là vì tôi sẽ không còn được làm việc tôi đang làm?</strong>\"</pre></blockquote><div><br></div><div>Bạn nên làm thế bởi vì:</div><blockquote><pre style=\"text-align: justify;\">People who labour their lives but have no purpose to direct every thought and impulse toward are wasting their time – even when hard at work.\nMeditations - Book II, #7\n\n\n<u><strong>Lược dịch</strong></u>: Những người cứ cắm mũi vào làm việc mỗi ngày mà không có 1 mục đích rõ ràng cho công việc của mình thì chỉ đang phí phạm thời gian mà thôi, bất kể người đó có chăm chỉ thế nào đi chăng nữa.</pre></blockquote><div><br></div><div>Và:</div><blockquote><div>Everything is here for a purpose, from horses to vine shoots. What’s surprising about that? Even the sun will tell you, “I have a purpose,” and the other gods as well. And why were you born? For pleasure? See if that answer will stand up to questioning.<br>Meditations - Book VIII, #19<br><br><br><strong><u>Lược dịch</u></strong>: Mọi thứ đề có 1 mục đích của nó, từ con ngựa cho đến bụi cây hoa dại. Có gì ngạc nhiên với điều đó cơ chứ. Ngay cả mặt trời, nếu nó nói được, cũng sẽ bảo với bạn: \"Tao có mục đích của mình\". Và cả mấy ông Chúa nữa. Vậy, tại sao bạn được sinh ra? Chỉ để hưởng lạc mà thôi?</div></blockquote><div><br></div><hr><h4 style=\"text-align: center;\">Cuối cùng, hãy luôn nhớ rằng: Thử thách cũng sẽ tôn vinh bạn</h4><hr><div><br></div><blockquote><pre style=\"text-align: justify;\">What would have become of Hercules, do you think, if there had been no lion, hydra, stag or boar – and no savage criminals to rid the world of? [33] What would he have done in the absence of such challenges? Obviously he would have just rolled over in bed and gone back to sleep. So by snoring his life away in luxury and comfort he never would have developed into the mighty Hercules. And even if he had, what good would it have done him? [34] What would have been the use of those arms, that physique, and that noble soul, without crises or conditions to stir him into action?\nThe Discourse - Epictetus: Book I,6, #32-34. \n\n\n<strong><u>Lược dịch</u></strong>: Bạn nghĩ điều gì đã xảy đến với Héc-quyn, nếu như không có những con quái vật và tội ác trong thế giới của chàng? Phải chăng chàng sẽ chỉ lăn lộn trên giường, và bằng cách ngáy qua ngày trong sung sướng chàng sẽ chẳng bao giờ có cơ hội để trở thành người hùng trong truyền thuyết. Cánh tay ấy, những cơ bắp ấy, và cả một trái tim thuần khiết, chúng sẽ được dùng để làm gì nếu không có những thử thách cam go trong cuộc đời?</pre></blockquote><div><br></div><hr><div><br></div><div style=\"text-align:justify;\"><strong><u>Kết</u></strong>: Tôi dám mạnh miệng mà tuyên bố rằng không ai là không có những khó khăn của riêng mình, cùng những thử thách mà có thể ta&nbsp;đã chấp nhận và đang dũng cảm đối mặt, hoặc vẫn nằm trong cuốn \"<strong>Dự định</strong>\" đặt nơi góc phòng. Đối với bản thân tôi, 2019 cũng sẽ là năm bản lề, với cái đau đầu muôn thuở của \"Người ở người về\", của công việc mình ưa thích hay công việc cho mình cái ổn định, và tất cả những mơ ước nho nhỏ khác của bản thân. Nhưng, nếu đã thực sự chọn được những khó khăn và thử thách mà bản thân muốn đối mặt, tôi tin mình sẽ có gan để bước tiếp, để cố gắng với tất cả sức lực nhỏ nhoi này.</div><h4 style=\"text-align: justify;\"><br></h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2d726d0136311e9b36a95dc568f59cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><br></h4><h4 style=\"text-align: justify;\">Còn bạn thì sao?</h4><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div><br></div><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/719e5db012b711e9a88003817670d069.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lý tưởng sống: Đã bao lâu rồi ta không nghe thấy nó?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Truyền cảm hứng</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Ly-tuong-song-Da-bao-lau-roi-ta-khong-nghe-thay-no-cew\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/754f09a012b711e9b343ad3d1fbff3fe.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78e8f94012b711e98cb3676048d7ab47.jpg);\"></a></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2019-01-09T11:23:20.191Z"}