{"_id":16035,"tags":[{"_id":"5a62e0c15f73eb11dcea39fb","name":"QUÊN"},{"_id":"5bb0f88e8d082620e0405f86","name":"MÃI MÃI KHÔNG LÃNG QUÊN"}],"up_point":67,"down_point":0,"title":"Tản mạn về sự quên, và Làm thế nào để không bị lãng quên?","body":"<div>Bài viết này chỉ nhằm gom góp những suy nghĩ tương đối vụn vặt về một chủ đề mà tôi nghĩ là khá thú vị: Sự \"quên\".</div><div style=\"text-align:center;\"><strong>*** ***</strong></div><div>Năm tôi mười mấy tuổi, bà ngoại tôi bắt đầu bị lẫn. Bắt đầu bằng việc kể một câu chuyện \"lịch sử\" nhiều năm về trước hàng chục lần. Bà bảo tôi gọi điện cho bố mẹ về ăn cơm, rồi bà bảo tôi gọi điện, rồi bà tiếp tục bảo tôi gọi điện khoảng 5 lần nữa.&nbsp;</div><div>Rồi bà cắm cơm quên đổ nước, chiếc nồi bị cháy.&nbsp;</div><div>Rồi bà quên tên của bác tôi, của mẹ tôi, của chúng tôi.</div><div>Rồi bà thường hay ngồi nói chuyện với chính mình ở trong gương. <em>Chào bà, bà có khoẻ không, tôi khoẻ, dạo này lâu lắm không đến chơi thế, ông nhà bà thế nào</em>.&nbsp;</div><div>Rồi bà mất.&nbsp;</div><div>Có một điều tôi rất ngạc nhiên rằng, mặc dù bà ngoại khi ấy có thể quên ngay lập tức những gì vừa xảy ra, nhưng vẫn thường kể lại rành rọt không sót một chi tiết nào về cái thời bà còn Thanh niên Xung phong ở tận Điên Biên, Lai Châu, về núi rừng Sơn La, Tây Bắc—trăm lần như một, hoặc những câu chuyện về tình yêu của ông bà tôi. Những mảng ký ức ấy dường như đã được bảo vệ đặc biệt trong một chiếc hộp thần kỳ đâu đó nơi trí nhớ, bất chấp sự tàn phá của quá trình lão hoá. &nbsp;</div><div>Những người con trẻ như tôi và như bạn đôi khi nhìn vào sự lẫn lộn của người già như một hành trình đáng ái ngại, và tự hỏi sau này khi già liệu mình có quên hết mọi thứ như vậy không? Quên Hết Mọi Thứ, quả thực là một viễn cảnh đáng sợ.&nbsp;</div><div>Thế nên câu hỏi đặt ra là, giả sử tất cả chúng ta đều có chung một hành trình cuộc đời tới cái ngày mà ta lẫn tới mức quên luôn cả tên mình, thì&nbsp;sao?</div><div><em>Phải có cái gì đó để lưu giữ lại những suy nghĩ, những phát kiến, những hoài bão, nhưng ý tưởng kỳ lạ, những cảm xúc đặc biệt, những chiêm nghiệm chứ?</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/278cf890c4cd11e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br>Tôi mạo muội nghĩ rằng, trong khi cuộc cách mạng Công nghệ 4.0, 5.0... n.0 có thể sẽ xảy ra vào bất kỳ thời điểm nào chưa rõ, chúng luôn có những hạn chế nhất định. Chúng luôn có những giới hạn, từ chiếc USB cổ lỗ sĩ (từng có thời đã từng là báu vật của các 8X, 9X đầu đời) cho tới điện toán đám mây (nghe nguy hiểm nhưng mây rớt thành mưa lúc nào chẳng biết).&nbsp;</div><div>Chúng ta nên có một giải pháp mơ mộng không kém phần điên rồ, để lưu lại những điều quan trọng.&nbsp;</div><h4><strong>Đó là \"mượn\" bộ nhớ của những người khác.&nbsp;</strong></h4><div>Tôi đã rất thích ý tưởng này từ khi đọc cuốn <a href=\"https://spiderum.com/bai-dang/Cau-chuyen-dot-sach-trong-451-do-F-va-bai-hoc-cay-dang-ve-truyen-thong-hien-dai-7jd\" rel=\"noopener noreferrer\" target=\"_blank\"><em>451 độ F</em>.</a> Trong một thế giới <em>dystopian</em> nơi mà Ray Bradbury dựng nên một không gian nhuốm màu xám xịt với con người hoàn toàn bị nghiêm cấm đọc sách & thú vui duy nhất là vùi đắm trong các show truyền hình giải trí; và <em>firemen</em> thay vì dập lửa thì lại đi... đốt sách; một chàng fireman tên Guy Montag đã nhận ra mình không thể để những tri thức nhân loại bị lãng quên mãi mãi. Chàng gia nhập một nhóm những người nổi dậy và họ đã tìm ra một công cuộc cách mạng mà tôi cho rằng lạ lùng nhưng sáng tạo nhất trên đời: Ghi nhớ tất cả những cuốn sách, để dẫu cho chúng có bị đốt đi, những áng văn chương hay kiến thức khoa học ấy cũng sẽ được truyền miệng lại cho các thế hệ sau.&nbsp;</div><div>Ok... ý tưởng này có vẻ lãng mạn và tôi đồng ý là chúng ta không thể máy móc bắt con cháu đời sau của mình học thuộc những thành tựu hay tư tưởng của bản thân. Nhưng chúng ta có thể lan toả chúng sang những người xung quanh một cách tự nhiên và hiệu quả hơn nhiều.</div><h4><strong>Viết ra, là một cách.&nbsp;</strong></h4><div>Dù là bạn viết blog cá nhân, viết tại một open platform như Spiderum hay viết sách, thì miễn là có độc giả—những dấu ấn riêng biệt trong suy nghĩ của bạn đã được lan toả và lưu giữ lại trong bộ nhớ của ít nhất vài người khác. Những người khác đó lại đi kể về ý tưởng đó với một vài người khác nữa, vậy là tư tưởng của bạn được lan truyền với cấp số cộng (hoặc nhân). Dù cho đến cuối ngày người ta chẳng còn nhớ đứa nào đã viết ra những quan điểm đó, thì bạn cũng đã đủ vui khi mà bản thân cái tinh thần của bạn đã đi xa hơn con ngõ nhà bạn. Và nếu hên (hoặc xui) khi \"chẳng may\" tư tưởng hay quan điểm đó được (bị) viral, thì bạn sẽ còn được (bị) nhiều người biết tới hơn nữa.&nbsp;</div><div>Dù tốt hay xấu thì người ta sẽ không quên bạn.&nbsp;</div><h4><strong>Nói ra, là một cách nữa.</strong></h4><div>Sự thực là khi học cách trình bày một vấn đề gì đó <em>để cho người khác hiểu được</em>, ta đang một lần nữa củng cố sự hiểu của bản thân đối với những khái niệm ấy một cách sâu sắc hơn bao giờ hết.</div><div>Có thể bạn chưa biết thì hôm nay, những người dùng thân thiết của Spiderum đã tổ chức <a href=\"https://spiderum.com/bai-dang/Co-Gi-O-Buoi-Offline-Dau-Tien-cdd\" rel=\"noopener noreferrer\" target=\"_blank\"><em>một buổi offline tại Sài Gòn</em></a> với mục đích là thảo luận mở những chủ đề thiết thực liên quan đến người trẻ. Có thể nói hay, có thể nói dở, nhưng một khi đã nói ra thì dù đúng dù sai bạn cũng đã góp phần chia sẻ quan điểm của mình tới với thế giới rồi.</div><div>Dù hay dù dở thì người ta sẽ không quên bạn. &nbsp;</div><div><strong><em>Cái hay của việc mượn bộ nhớ của những thế hệ cùng mình, và sau mình, là gì?&nbsp;</em></strong></div><div>Là nó sẽ không bị sao chép một cách máy móc. Qua mỗi một \"màng lọc\" của một người tiếp nhận, nó sẽ phát triển, và phát triển hơn nữa. Nó không phải là bảng cửu chương với những ý niệm cứng nhắc. \"Dữ liệu\" khi được lưu trữ từ não bộ của người này chuyển tiếp đến não bộ của người khác là một hành trình tự nhiên và linh hoạt như nước chảy. Và bạn sẽ không bị lãng quên.&nbsp;</div><div>Túm lại thì ý tưởng về việc lưu giữ những di sản của mỗi cá nhân cho đời sau cũng không có gì mới mẻ hết trơn, vì thực sự thì cơ chế di truyền của loài người từ trước đến nay vốn đã mang sứ mệnh là phải là để cho mỗi cá thể được \"ghi nhớ\" lại ở đời sau, thông qua bộ gen và ADN của bạn, thông qua cơ chế hấp dẫn sinh học giữa hai phái, thông qua việc hẹn hò và kết đôi.&nbsp;</div><div>Bảo vệ bản thân và những tư tưởng của bản thân khỏi bị lãng quên, nói chung là cũng thuận theo lẽ tự nhiên mà thôi :d&nbsp;</div><div>Nhân tiện nói về sự quên, thì bên cạnh việc quên vì cơ chế lão hoá sinh học của tự nhiên, thì người ta thường hay quên những thứ mình không hiểu hoặc là không quan tâm. Nên nếu muốn nhớ thì gì thì tốt hơn cả là đừng nhớ máy móc mà phải thật hiểu bản chất của nó. Muốn ai nhớ đến mình thì phải làm cho hình ảnh của mình trở nên sâu sắc trong tâm can họ, khiến cho họ hiểu mình, và quan tâm đến mình. Làm thế nào thì vượt ra phạm vi của bài viết này mất rồi.&nbsp;</div><div>Nhưng mà dẫu chúng ta sợ quên và sợ bị lãng quên, đôi khi quên cũng tốt. Có những người, những việc, những kỷ niệm cần nhờ đến thời gian để vùi cho mờ đi trong ký ức.&nbsp;</div><div style=\"text-align:center;\"><strong>*** ***</strong></div><div><a href=\"https://spiderum.com/bai-dang/Hanh-trinh-can-tu-trong-Coco-di-tim-y-nghia-thuc-su-cua-cai-chet-9lq\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Coco</em></a> là một trong những bộ phim tôi đánh giá cao nhất từ studio yêu thích của tôi—Pixar. Tôi không định tóm tắt bộ phim ở đây, nhưng nếu để hé lộ một chút, thì đây là một câu chuyện rất hay nói về khát vọng được sống, được ghi nhớ, được yêu thương cho dù bạn không còn tồn tại trên cõi đời này. Trong <em>Coco</em> có một concept mà tôi rất thích, đó là dù bạn đã qua đời và bước sang thế giới người chết, linh hồn bạn sẽ chỉ thực sự biến mất mãi mãi nếu ở thế giới người sống không còn ai nhớ tới bạn.&nbsp;</div><div>Thế rồi tôi tự nhiên mong rằng ở đâu đó trong một thế giới rất xa, bà tôi có thể vui vì những Sơn La—Tây Bắc—Điện Biên—Lai Châu của bà rồi có một ngày đã được đọc tới bởi một vài trăm \"đứa cháu\", thuộc một thế hệ đã cách bà rất xa. Hy vọng rằng bởi vì thế, mà ngay cả sau này khi tôi đã già (như Coco) và thậm chí chẳng nhớ nổi tên mình nữa, linh hồn bà sẽ còn ở đó, mãi mãi về sau.&nbsp;</div><div>Để kết lại bài viết này thì tôi chỉ muốn tiết lộ rằng sắp tới Spiderum sẽ có một dự án \"lưu giữ\" những ý tưởng của các bạn ở đây, với một hi vọng rất lãng mạn rằng, chúng ta rồi sẽ không bao giờ bị lãng quên.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3iDxU9eNQ_0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><hr><div>Các&nbsp;bạn có thể donate cho mình tại:</div><div>Lê Thúy Nga - STK 01892903301 (TP Bank Thăng Long)</div><div>Hoặc donate cho Spiderum tại:</div><div>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</div><hr>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":638,"created_at":"2018-09-30T16:23:42.780Z"}