{"_id":22260,"tags":[{"_id":"5d24c37c34ba245363697000","name":"30_DAYS_WRITING_CHALLENGE"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"}],"up_point":84,"down_point":0,"title":"Vài lời cho một cái năm năm","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/496a5bf0a3c611e984fae5365a0c5229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản thảo viết tay Hoa Đường Tùy Bút-Kiến Văn, Cảm Tưởng I của Phạm Quỳnh</figcaption></figure></div><div>Thực tình thì vẫn còn vài bài nháp trên đây. Một bài về ngôn ngữ, một bài về tư duy. Nói thực lòng thì rất ngại viết về ngôn ngữ, vì nó thuộc phạm trù nghề nghiệp, mà dính đến nghề nghiệp thì đôi khi sẽ bị cái tật là cẩn trọng quá mức vì sợ hớ. Cái khác có thể sai, nghề thì không nên sai. Tệ hơn là tôi vẫn nghĩ Spiderum không phải là nơi để bàn quá sâu về một vấn đề quá cụ thể, mà đi sâu thì cứ cái này nối cái kia dễ chui vào hang thỏ lắm. Nhưng nông thì lại đẻ ra lắm \"chuyên gia\" cả đời không đụng đến một cuốn sách về ngôn ngữ nào nhưng khi bình luận thì rất hăng. Thành ra vì lấn cấn cái sự nông sâu đó mà mãi vẫn chưa hoàn thành. Nhưng vẫn muốn viết. Nhưng vẫn để đấy...</div><div>Tôi coi việc viết là thứ cần phải làm hàng ngày, không cần động lực, nên là thói quen và phản xạ. Tức là cứ thấy cái gì hay ho thì ghi lại, không giấy bút thì phím chuột, không dài dòng thì ngắn gọn, không viết văn thì làm thơ, không truyện ngắn thì bàn luận, nói chung là phải viết. Lâu dần thì thành quen thôi.&nbsp;</div><div>Mà dông dài vậy, lý do tôi viết cái này là vì bài này:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/30-day-writing-challenge-Ngay-1-Liet-ke-it-nhat-10-dieu-khien-ban-hanh-phuc-h07\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[30-day writing challenge] Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Nano Kwon trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/30-day-writing-challenge-Ngay-1-Liet-ke-it-nhat-10-dieu-khien-ban-hanh-phuc-h07\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a26c9a09d8f11e99aa4ef7b981b2b80.jpg);\"></a></div></div><div>Thường thì tôi không thích tham gia mấy cái này lắm, giờ lại càng ít, vì tôi không cần cảm hứng mới viết được. Ngôn ngữ thì là nghề còn viết lách lại là nghiệp, oan gia ngõ hẹp gặp nhau thành ra chạy trời không khỏi nắng. &nbsp;Thế nên không cần thiết phải tham gia những cái thử thách như này tôi cũng vẫn hàng ngày viết được.&nbsp;</div><div>Nhưng lướt qua đống danh sách thì cái \"Viết thư gửi bản thân trong tương lai (1 năm, 3 năm, 5 năm,… )\" lại khiến tôi chú ý. Gửi quá khứ thì không cần, viết lách bấy lâu đủ để bao gồm luôn cái việc đấy rồi. Gửi tương lai thì có vẻ hay hơn. Với cả lần gần đây nhất tôi làm cái việc này cách đây đã gần 20 năm, lúc tôi đang trong thời niên thiếu, ngẫm lại thấy cũng không phải ý tồi. Vậy nên có nhã hứng chút thôi.</div><div>----</div><div style=\"text-align:center;\"><strong>CHO NĂM NĂM</strong></div><div>Gửi anh T,</div><div>Khi anh nhận được bức thư này, nếu anh vẫn còn trên cõi đời, tôi hi vọng anh vẫn bằng lòng với cuộc sống anh đang có. Mặc dù hôm nay là ngày tôi không cảm thấy dễ chịu lắm khi viết những dòng này, nhưng về tổng thể tôi nghĩ cuộc sống của tôi ổn. Nên đầu tiên tôi mong anh cũng thế.&nbsp;</div><div>Tôi không chọn một năm, hai năm, ba năm, hay mười năm, vì tôi nghĩ năm năm là một con số vừa phải ở cái tầm quá băm gần bốn để nhìn lại mình. Dăm ba năm có lẽ sẽ không có nhiều đổi thay lắm. Hoặc có đổi thay thì cũng không kinh thiên động địa với anh, hoặc với tôi. Hoặc giả như có kinh thiên động địa đi chăng nữa, nếu như anh vẫn còn sống thì tôi nghĩ cũng chẳng có vấn đề gì. Chúng ta đã trải qua những việc như vậy vài lần rồi, vẫn còn có sự vụ gì khiến cho anh phải nửa đêm vỗ gối thì nên tự trách rằng định lực của chúng ta vẫn chưa đủ. Mấy dòng này để đọc cũng sẽ khiến anh bình tâm hơn cho cái \"nếu\" ấy.&nbsp;</div><div>Tầm này là vừa. Ý tôi là năm năm là vừa. Vừa cho vài việc.&nbsp;</div><div>Đầu tiên, ấy là việc nhìn lại mình. Đừng để đến bốn mươi mới làm. Chỉ vài năm nữa là anh bốn mươi rồi, lúc đấy qua trang khác rồi. Tôi không còn nhìn thấy sự nhiệt huyết trong những tay ngoài bốn mươi mà chúng ta từng gặp, hoặc sự nhiệt huyết đấy là do những đứa trẻ đi theo giữ, chứ không phải là thứ nhiệt huyết tự thân vận động mà có. Âu cũng là điều hợp lý. Tôi vẫn suy nghĩ nhiều về việc mình sẽ bắt đầu truyền lại những kiến thức như thế nào, chứ còn việc học hành thêm cái mới ở chừng mực nào đó thì vẫn được, nhưng lâu dài tôi không nghĩ là được. Tôi còn lo như thế, ắt đến lúc anh sẽ càng khó khăn hơn. Mấy năm rồi tôi học được vài cái mới, không, không phải mấy cái ngớ ngẩn như kỹ năng bán hàng, thuyết trình hay đàm phán, mà là vài thứ sẽ giúp chúng ta cho dù bước gần đến tứ tuần vẫn không bao giờ sợ chết đói. Hi vọng đến lúc tôi gặp anh, anh sẽ không khiến tôi phải thất vọng. Còn đừng, đừng bao giờ nghĩ đến việc phải đứng trên đỉnh cao những thứ như thế. Chúng ta không đủ khả năng đâu bạn của tôi ơi. Trong lĩnh vực đấy thì không. Nhưng anh hãy luôn nhớ cách chúng ta học, để lúc đó không phát triển thì vẫn dẫn dắt, không trực tiếp làm ra thì vẫn đóng góp được những ý tưởng tốt.&nbsp;</div><div>Nhớ hộ cho, đến cuối cùng, cuộc đời này cần chúng ta vì chúng ta là kẻ hữu dụng và thực dụng nhưng vẫn giữ được những phẩm chất đạo đức của một gia đình gia giáo. \"Giấy rách phải giữ lấy lề\", \"Giúp người phúc đẳng hà sa\", làm gì thì làm vẫn phải tâm niệm hai điều đấy để không làm vấy danh của gia đình. Nhớ hộ cho, cứ mỗi sáng thức dậy, chúng ta sẽ phải đối mặt với sự táy máy, vô ơn, kiêu ngạo, giả dối, ghen ghét, cáu kỉnh của chính chúng ta và của loài người. Đừng hi vọng thay đổi điều đó, mà hãy tìm cách nhận ra để tiết chế. Để khiến điều tốt nhiều hơn điều xấu, để phần người nhiều hơn phần con, để lý trí dẫn dắt cảm xúc, xuất phát từ chính chúng ta, để chúng ta và những người chúng ta quan tâm làm được những điều đúng đắn. Hãy tin rằng, con người có khả năng làm được điều tốt đẹp, chỉ là họ cần thời gian để hiểu chính mình mà thôi. Nếu anh thấy giận dữ với ai, bực mình với ai, khó chịu với ai, hãy nhìn vào tôi lúc này, rồi lùi về năm năm, mười năm. Chúng ta thay đổi vì chúng ta tin vào điều đúng đắn, tuyệt không phải vì chúng ta tha hóa đem niềm tin đổi lấy mấy đồng xu hay dăm ba đoạn đời phù phiếm. Mà đến tầm anh, liệu còn được mấy đoạn đời để mà tha hóa, có cố thì cố nốt đi. Con người khác con vật ở chỗ có thứ lý trí tiến bộ như thế. Chúng ta có thể bình thường, nhưng tuyệt đối đừng tầm thường, chúng ta có thể ngạo nghễ, nhưng tuyệt đối đừng không tử tế. Tôi với anh là dân làm ăn, nên không thiếu phần trí trá, nhưng người ta tìm đến chúng ta, ở với chúng ta vì chúng ta sòng phẳng và sảng khoái, nhớ lấy mà giữ sáng tránh tối. Đấy là thứ cực đoan duy nhất mà tôi vẫn giữ, và tôi muốn anh vẫn giữ.</div><div>Thứ hai, đấy là bắt đầu viết tiểu thuyết tiếp đi. Hôm rồi tôi đọc lại bản thảo đầu tiên, và lần thứ ba lại xóa đi phần lớn. Không được, vẫn không được. Càng chứng minh cho cái việc tôi vẫn tin rằng người ta khó có thể thực sự viết tử tế trước ba mươi và viết tiểu thuyết trước bốn mươi. Viết vẫn là cái nghiệp mà thôi, không là nghề được đâu. Đôi khi tôi thấy buồn cười và có phần cay đắng với việc đấy, nhưng suy cho cùng thì nó có lý, với tôi bây giờ và với anh lúc đấy. Có vài thứ gặp nhau khiến cho cái việc chọn viết là nghề trở nên vô duyên. Như nọ có tay nhà báo ngỏ ý muốn tôi viết lại, mặc dù thèm muốn lắm, nhưng tôi cũng chỉ ậm ừ cố ý từ chối khéo. Không phải vì tôi không còn mặn mà với việc viết, chỉ là nếu như phải viết, tôi không muốn viết báo. Có thể là lúc khác, nhưng không phải bây giờ. Thêm nữa việc gần đây bản thảo truyện ngắn bị một bên từ chối vì không hợp thị hiếu khiến tôi hiện giờ cũng không có hứng thú phải làm việc với đám biên tập viên nói chung lắm. Cụ Tú Xương dặn từ lâu lắc rồi đấy, \"Văn chương nào phải là đơn thuốc! Chớ có khuyên xằng, chết bỏ bu!\", giờ rặt đám khuyên xằng. Vậy nên tạm gác lại việc viết lách tử tế một quãng thời gian, linh tinh thì vẫn sẽ nay đây mai đó.</div><div>&nbsp;Việc cuối, ấy là đừng làm cô ấy buồn, đừng làm những người yêu mến anh buồn. Tôi hi vọng anh sẽ nhẹ nhàng và mềm mỏng hơn. Bây giờ tôi không phải lúc nào cũng làm được vậy với những người thân, kể cả ruột thịt. Tôi nói với cô ấy rằng tôi có yêu cô ấy, nhưng không \"lắm\", bởi vì tôi không yêu ai \"lắm\" cả, kể cả bố mẹ mình. Tôi đã từng nghĩ rằng đó là một điều tồi tệ, nhưng rồi tôi cũng chấp nhận nó, và bố mẹ chúng ta cũng chấp nhận nó. Tôi không hiểu cái \"lắm\" đấy, và cũng không hiểu người ta định lượng cái \"lắm\" đấy như thế nào. Tôi chỉ nghĩ đơn giản rằng được sống là một điều kỳ diệu, vậy nên người ta cần đối xử với nhau tử tế và đúng mực, vừa phải và bình hòa. Những thứ mất cân bằng chỉ khiến người ta đau khổ mà thôi. Tôi vẫn nghĩ rằng, tôi thành công trong việc khiến mẹ không còn nói \"hy sinh\" nữa, bố không còn nói \"lo cho ai\" nữa, sao phải hy sinh vì ai, sao lại phải lo cho ai, khi bản thân không sảng khoái? Nhưng rồi, đôi khi tôi thấy chúng ta thể hiện tình cảm chưa đủ, vẫn \"khái tính\" và \"thẳng thắn\" quá như bố mẹ chúng ta vẫn nói. Hôm rày tôi nói với một cậu làm cùng, tôi sẽ gồng gánh trong năm năm nữa, để xem với hết sức mình, tôi và mọi người có thể làm gì. Nhưng rồi tôi biết, trong cái quãng đấy, cô ấy sẽ còn phải vất vả. Yêu một kẻ như tôi đâu có dễ chịu gì, ngay bản thân tôi nhiều khi còn cảm thấy khó chịu với bản thân là thế. Tôi vẫn sẽ dành một phần thời gian của tôi cho cô ấy, nhưng không được nhiều, tôi biết cái gì đối với mình bây giờ phải tập trung nhiều hơn. Đấy, đôi khi biết rõ mình phải làm gì quá cũng không tốt, chẳng thà cứ như tuổi trẻ lạc lối có khi lại hay hơn chăng? Thứ lãng đãng phù du mới dạt dào cảm xúc nổi chứ nơi thương trường mà nay thương mai tiếc thì còn làm ăn gì? Mà thôi, tên đã rời cung, nào rút lại được, nên tiếp tục mà đi. Còn sau đấy, có thành công hay thành nhân gì gì, tôi cũng sẽ muốn nghỉ ngơi một thời gian, anh sẽ có thời gian để tận hưởng cuộc sống thêm một chút, tôi mong anh sẽ dành nhiều thời gian hơn cho cô ấy, và có thể là cho nhiều thứ khác hơn nữa giữa anh với cô ấy. Tôi sẽ cố gắng không làm anh thất vọng, anh cũng chớ nên làm vậy với tôi.&nbsp;</div><div>À, còn một điều nhỏ nữa thôi, anh nên mua nhà ở một vùng nào đó vắng vẻ hơn. Hà Nội, của tôi và của anh, chết rồi.</div><div>Kính thư,</div><div>Kiệm</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":6921,"created_at":"2019-07-11T10:26:46.498Z"}