{"_id":23422,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"5d60fba1fae3520fb7c5b375","name":"AN TOAN"}],"up_point":67,"down_point":3,"title":"Khi cuộc sống (quá) an toàn","body":"<div>Khi cuộc sống an toàn, con người ta không muốn thay đổi.</div><div>Bạn có một gia đình hạnh phúc, bạn có chú chó cưng luôn vẫy đuôi háo hức mỗi lúc bạn trở về nhà. Bạn có một anh người yêu tuyệt vời, hai người sắp sửa cưới. Tương lai của bạn, có thể dự đoán là, đong đầy niềm vui. Khi bị mê hoặc bởi cuộc sống an toàn, con người ta chả còn tâm trí để nghĩ đến mặt đối nghịch của nó.</div><div>Tôi của nhiều năm trước sống an toàn. Tôi có một gia đình sum vầy, cha mẹ vô cùng yêu thương tôi, luôn chu cấp cho tôi đủ đầy những thứ mà tôi thật sự cần. Nhưng, tư duy của tôi không cho phép tôi bị vỗ về dễ dàng trong niềm vui hoàn toàn đó. Cuộc sống luôn có thăng trầm kia mà, đời ta đâu thể cứ an yên mãi mãi.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-y0A3mg7-BF0/XUQLydsleLI/AAAAAAAAIBg/xNm8YNaFjsoKOtutNqXWsz5aSoYJW_m0ACLcBGAs/s1600/400f8ce9745e0fdadf5f5b279257d140.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi tôi cũng đi tìm câu trả lời. Đó là một hành trình dài, đến hiện tại, vẫn chưa kết thúc.</div><div>Tôi biết sự hữu hạn của tri thức con người, nhưng, khả năng tiếp thu là vô hạn. Ngày ấy, tôi gặp một người phụ nữ hơn tôi 4 tuổi. Chị gốc Hà Nội, ở tuổi 25, chị xin phép gia đình vào nam làm ăn. Công việc của chị ở Hà Nội đủ để chị ăn chơi tới bến, nhưng chị thấy thiếu, thấy gò ép, thấy nó quá an toàn. Chị quyết định rời đi. Rồi, tôi chợt phát hiện, thì ra ở cuộc sống này, quá an toàn cũng là vấn đề khiến người ta sợ hãi và trống trải.</div><div>Cũng giống như một chị gái khác trong cùng công ty cũ của tôi. Không đau ốm suốt nhiều năm rồi, không uống thuốc suốt nhiều năm rồi, sức khỏe của chị an toàn đến mức chị nghĩ rằng nó không ổn. Đùng một phát, gần đây, chị bị ốm. Cuộc sống vô thường, nói trước bước không qua.</div><div>Thầy tôi bảo tôi: \"Em có biết vì sao anh làm đến mức này rồi, mà anh còn muốn làm thêm nữa?\" Tôi lắc đầu. Anh bảo: \"Vì anh rất sợ sự nhàm chán. Đồ thị cuộc đời phải có lúc lên lúc xuống, phá sản khiến anh vực dậy, công ty ăn nên làm ra, anh sẽ khiến nó lên sàn chứng khoán\". Thật thế, anh ấy là người đàn ông duy nhất mà tôi biết nghỉ hưu ở tuổi 32. Ý tôi là, anh là một nhà đầu tư, anh không còn cần phải cày tiền nữa.</div><div>Tôi nhận ra, đồ thị cuộc sống này không thể nào thẳng hàng, nó phải lên và xuống, xuống và lên như thế. Nếu là đường bằng, chẳng khác nào điện tâm đồ của tim ngừng hoạt động. Cuộc sống này tiếp diễn thì cũng giống như điện tâm đồ của tim hoạt động. Phải có lúc này, lúc kia.</div><div>Người anh của tôi sống với lý tưởng cao đẹp và không bao giờ dối gian về ý nguyện trong cuộc đời mình. Anh sẽ làm mọi thứ ra trò và trở thành Elon Musk của Việt Nam. Tôi cảm thấy may mắn vì được quen anh. Dù anh chưa là tỷ phú, nhưng thật vui vì mình đang kết giao với người có tư duy tỷ phú. Cuộc sống này, người ta quen thì nhiều, nhưng người là bạn của ta thì ít. Anh, ít ra, cũng đã bỏ xa định nghĩa \"người quen\" để trở thành người bạn, người anh của tôi. Tôi cũng tin là, sau những lần anh chủ động nhắn tin hẹn tôi cà phê khi anh bay vô Sài Gòn, anh không còn hẹn tôi vì mục đích công việc nữa. Khi ai đó chỉ giữ liên hệ với ta vì mục đích công việc, mối quan hệ ấy cũng mất đi khi công việc giữa cả hai chẳng còn.</div><div>Con người là một thực thế mâu thuẫn, chúng ta muốn an toàn, nhưng thật ra, làm những thứ để trái nghịch với mong muốn ấy. Chúng ta cứ nghĩ chúng ta muốn một cuộc sống ổn định, nhưng bản năng của chúng ta - loài người, là muốn chứng tỏ mình. Dù ít hay nhiều, nhỏ hay lớn, chúng ta làm một thứ gì đó để chứng tỏ cho một người hay đám đông nhất định nào đó. Và đó là bản năng.</div><div>Suốt cả cuộc đời, có những người cứ luôn dằn vặt và đấu tranh mãi với cái quyết định đã xong xuôi của mình. Rồi Phật giáo đưa ra bài học \"buông bỏ\" để xoa dịu đi những nuối tiếc của ta. Khi thoát ra lối sống an toàn rồi, nếu không thể chạm đến giấc mơ kiêu hãnh nhất của đời mình, ta cũng học cách buông bỏ, để cuộc sống, vốn dĩ có một phần hưởng thụ trong đó, không bị quá nặng nề bởi tham vọng không điểm dừng của ta.</div><div>Nguồn trangps.com</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2517,"created_at":"2019-08-24T08:56:01.375Z"}