{"_id":13420,"tags":[{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":66,"down_point":1,"title":"Làm việc vì đam mê! Ok, đam mê của ai?","body":"<div style=\"text-align: justify;\">Muốn biết một lực là kéo hay đẩy, phải xác định rõ chiều nào dương, chiều nào âm. Một điều gì đó là là tốt hay xấu, phải xem nó tốt với ai, xấu với ai. Không có chuyện gì hoàn toàn đúng hay sai, mà là khi nào đúng, khi nào sai.</div><div style=\"text-align: justify;\">Người ta cứ hay đưa ra những tiêu chuẩn được số đông chấp nhận, rồi xem đó là chân lí cho mọi người, kiểu: làm người phải có chí cầu tiến, phải có đam mê, phải hòa đồng vui vẻ, thậm chí cả những tiêu chí như \"đàn ông phải biết uống rượu, hút thuốc\" cũng từng hot một thời.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6f4f210630f11e8aadcab742e6acd6c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Những tổ chức lớn trả rất nhiều tiền cho các công ty, diễn giả chuyên khích lệ tinh thần làm việc để định kỳ tổ chức các hội thảo, các buổi \"team building\" nhằm \"lên dây cót\" tinh thần cho nhân viên. Các nhà lí luận giỏi viết sách khích lệ tinh thần làm việc kiểu: bạn hãy là người đi làm sớm nhất, về muộn nhất, hãy làm 200% sức lực và bạn sẽ được thăng tiến, được nể trọng, có các giá trị cần có khác trong cuộc sống. Các slogan nghe có vẻ hay kiểu \"không có áp lực, không có kim cương\" liên tục được các lãnh đạo nhắc đi nhắc lại...</div><div style=\"text-align: justify;\">Những điều nói trên nghe qua đều đúng, đều hay cả, nhưng tại sao nó liên tục được nhắc đi nhắc lại như vậy? Đó là vì người nghe quên xét xem nó đúng với ai, đúng khi nào. Vừa đi sự kiện về, vừa nghe sếp diễn thuyết thì thấy bừng bừng khí thế, nhưng sau đó 1 tuần hay 1 tháng, thì lại thấy sai sai, mà không biết sai ở đâu?!</div><div style=\"text-align: justify;\">Những tư tưởng kiểu \"quân xử thần tử, thần bất tử bất trung\" mãi đến khi hết hạn sử dụng mới có người thấy sai, và dám sống ngược lại với nó. Đó cũng là vì khi đang sống trong nó, người ta quên hỏi rằng nó đúng với ai! Ai là người đặt ra tư tưởng đó, nó có lợi cho ai? Ngày nay nhìn lại thì quá rõ ràng, thế thì những tư tưởng ngày nay mà chúng ta đang cho là đúng, là hay thì sao?</div><div style=\"text-align: justify;\">Hãy làm vì đam mê, nhưng đam mê đó của ai? Hãy cống hiến hết mình, nhưng cống hiến đó làm ra tiền cho ai? Thật buồn cười khi điều đó được hô hào bởi những người sử dụng lao động: họ chỉ đơn giản muốn tối đa hóa lợi ích nhận được so với đồng lương họ bỏ ra.</div><div style=\"text-align: justify;\">Tôi chỉ làm việc hết mình, không tính toán, không ngại khó nhọc, không quản thời gian khi đó là vì đam mê của chính tôi, kế hoạch của tôi hoặc vì tôi thích thế. Còn nếu đã là làm thuê thì xác định rõ ràng: anh cho tôi lợi ích gì (bao gồm tiền và các lợi ích khác), đổi lại tôi phải mang lại giá trị gì, thế thôi.</div><div style=\"text-align: justify;\">Tư tưởng của ai thì người đó thực hiện, đam mê của ai thì người đó làm, chớ nhập nhằng phí thời gian của nhau. Người mua và người bán sức lao động, đừng phí công đánh tráo khái niệm làm gì nữa. Cứ rõ ràng và sòng phẳng, sẽ hạnh phúc cho cả hai.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-05-29T07:12:36.775Z"}