{"_id":17696,"tags":[{"_id":"598328f5fbb1440d17224ceb","name":"VAN HOC"},{"_id":"59f93a02de1dfe3e1b3c226d","name":"GIAO DUC"},{"_id":"5c1301cc204cfc1155705456","name":"CAI CACH GIAO DUC "}],"up_point":56,"down_point":0,"title":"Từ chuyện học văn ở Mỹ, nghĩ về việc cải cách môn ngữ văn ở Việt Nam ","body":"<div>Bài đã qua biên tập đăng tại chuyên trang Tuần Việt Nam (báo Vietnamnet), ngày 14 tháng 2 năm 2017. Dưới đây là bài gốc:</div><div><strong>Từ chuyện học văn ở Mỹ…</strong></div><div>Lớp Văn học Nhật Bản của chúng tôi có gần ba mươi thành viên, trong đó phân nửa là sinh viên các ngành khoa học – kĩ thuật. Buổi đầu, tôi không khỏi nghi ngại khi nhiều bạn bộc bạch rằng mình lấy lớp này chỉ để thỏa mãn yêu cầu Giáo dục nền tảng (General Education). Nhưng càng về cuối kì, lớp học càng sôi nổi.</div><div>Hôm nay chúng tôi sẽ thảo luận tác phẩm&nbsp;Maboroshi&nbsp;(Miyamoto Teru). Bên cạnh văn bản gốc, chúng tôi được giao đọc thêm hai bài phê bình, dài tổng cộng 50 trang. Mỗi người sẽ viết một bài cảm nhận khoảng 250 từ, đăng lên nhóm lớp trước buổi học. Tôi ấn tượng nhất với bình luận cuả Daiki – học song song ngành máy tính và kinh tế – người đã “thú nhận” từ đầu rằng mình không yêu thích nghệ thuật và lại ngại viết văn. Cả bài đăng của Daiki tập trung vào những đốm tàn nhang:”Chi tiết này cứ lặp đi lặp lại và rất ám ảnh. Tôi nghĩ là nó quan trọng, nhưng tôi đã đọc lại rất nhiều lần rồi mà vẫn không hiểu nó có vai trò gì.”</div><div>Phát biểu rất hồn nhiên của cậu bạn khơi mào một cuộc thảo luận sôi nổi – chúng tôi kết nối chi tiết ấy với những quan sát khác, đưa ra nhiều giả thiết khác nhau. Khi lập luận bảo vệ quan điểm của mình, không ít người “cả gan” bác bỏ cả quan điểm của nhà phê bình. Nhiệm vụ của giảng viên chỉ là đặt các câu hỏi để đảm bảo cuộc thảo luận có trọng tâm, và giúp chúng tôi củng cố vững chắc lập luận. Cuối buổi thảo luận hai tiếng, cả lớp thống nhất được một số kết luận chung, nhưng mỗi người vẫn giữ được những quan điểm và câu hỏi riêng cho mình.</div><div>Lớp học này giới thiệu các tác phẩm rất xa lạ với giới trẻ, ở đủ thể loại khác nhau. Vì vậy, không phải ai cũng thu hoạch từ các buổi thảo luận như nhau. Nhưng xuyên suốt cả kì, mỗi chúng tôi sẽ chọn ra cho mình một vài câu hỏi muốn đào sâu, và viết hai bài luận triển khai chủ đề đó. Mỗi bài luận chỉ dài khoảng 10-12 trang, nhưng cần sự đầu tư rất lớn. Ngoài công sức đào sâu suy nghĩ và thảo luận, chúng tôi còn phải tra cứu các bài phê bình đã tồn tại, đối chiếu và phản biện để xây dựng hệ thống luận điểm của mình, và viết.</div><div>Là một người yêu thích môn văn học, và đã học văn ở cả Việt Nam và Mỹ, tôi tin rằng bằng việc nhìn sâu hơn vào một lớp học kiểu seminar ở Mỹ, chúng ta có thể rút ra nhiều bài học quý. Từ quan điểm của người học, tôi nhận thấy khả năng cân bằng giữa sự thống nhất và độc lập trong quan điểm, chủ đề và phương pháp, cái cần học và cái thích học – những đặc điểm tiêu biểu của lớp học Mỹ cũng là những mục tiêu mà cải cách trong chương trình ngữ văn nên hướng tới.</div><div><strong>… nghĩ tới cách học văn ở Việt Nam</strong></div><div>Học văn ở Mỹ, trọng tâm bài học là bản thân tác phẩm: học sinh phải đọc sâu, đặt câu hỏi và thảo luận để có quan điểm riêng, ý kiến của các nhà phê bình và giáo viên không có giá trị tuyệt đối mà chỉ là một kênh tham khảo – muốn sử dụng phải trích dẫn và phản biện đàng hoàng. Cách học này giúp học sinh phát triển mỹ cảm và trau dồi khả năng tư duy logic, diễn đạt thuyết phục. Không phải tự nhiên mà người Mỹ nhìn chung rất quan tâm tới các vấn đề xã hội. Những cuộc thảo luận về tác phẩm trong nhà trường thực chất là bước đệm cho những diễn đàn cởi mở và sôi nổi về các hiện tượng trong cuộc sống. Từ trên ghế nhà trường, họ đã hiểu được tầm quan trọng của việc xác định và bảo vệ lập trường trong tranh luận một cách chặt chẽ và khách quan</div><div>Trong khi đó, ở Việt Nam, càng học cao, không gian dành cho sự cảm thụ cá nhân càng hẹp lại. Nếu như ở cấp một, cấp hai, tôi còn nhiều thời gian tìm hiểu văn bản và rèn luyện kĩ năng cảm thụ thông qua các bài luyện tập độc lập, thì lên cấp ba, áp lực của kì thi đại học đã khiến môn văn chỉ còn là việc viết đúng và đủ ý, diễn đạt trôi chảy, và viết đủ số trang. Yêu cầu kĩ năng nặng, còn lượng tác phẩm lại quá nhiều, nên thời gian thảo luận văn bản cũng bị cắt đi đáng kể. Cô bán sách gần nhà phàn nàn với tôi về chuyện học sinh giờ đây lười mua cả … sách giáo khoa ngữ văn: “Chúng nó bảo mua chỉ để làm yên lòng bố mẹ thôi, còn bao nhiêu lời hay ý đẹp ở trong vở học thêm hết rồi.”</div><div>Đây không phải là trường hợp cá biệt. Cậu em họ lớp mười của tôi kể về chuyện kiểm tra Bình Ngô Đại Cáo – cả lớp nhiều người còn chưa từng đọc văn bản gốc nhưng ai cũng bình được ít nhất chín mười trang. Cậu em tôi khi thu bài mới nhận thấy bài nào cũng kết bằng đúng câu thơ:”Bui một tấc lòng ưu ái cũ/ Đêm ngày cuồn cuộn nước triều đông.” (Nguyễn Trãi). Câu thơ đó không phải bạn nào cũng hiểu, nhưng ai cũng ghi vào vì là câu kết trong bài bình chép ở lớp học thêm của cô chủ nhiệm! Những câu chuyện ấy minh chứng cho tâm lí học để thi, học kiểu “mì ăn liền” đang ngày càng lan rộng. Vì sao phải mất thời gian động não, tìm ra cách cảm &nbsp;thụ riêng về văn bản gốc, trong khi đã có sẵn hàng nghìn trang bình giảng, chỉ cần học thuộc là được điểm cao?</div><div><strong>Đổi mới cách học văn ở Việt Nam</strong></div><div>Trong xu hướng đẩy môn văn sát lại với đời sống, ngày càng có nhiều đề văn về các hiện tượng xã hội như Ngọc Trinh, bà Tưng, sao Hàn,… Kể cả các đề nghị luận văn học cũng phải kết hợp với câu hỏi kiểu giáo dục công dân, như liên hệ giữa bài thơ Đất nướcvà trách nhiệm với Tổ quốc. Đã học văn ở Việt Nam và Mỹ, tôi trộm nghĩ rằng câu hỏi “học văn để làm gì” không thể giải quyết triệt để chỉ bằng việc thay đổi chủ đề trên bề mặt. Khi nghị luận văn học, học sinh men theo các bài bình văn để viết đủ số trang, thì trong nghị luận xã hội, học sinh cũng sẽ bám vào sách giáo dục công dân để viết cho đủ ý. Kết hợp hai hình thức, chúng ta sẽ có những bài văn nghe rất hay và … rất giống nhau.</div><div>Bản thân sự giống nhau không phải là vấn đề. Vấn đề thực sự là: có những cách hiểu về văn bản và những quan điểm về hiện tượng mà học sinh không dám đưa ra trong bài vì sợ sai, và lại đưa lên mạng xã hội. Việc Việt Nam có quá nhiều “anh hùng bàn phím” thể hiện rằng nhiều người có nhu cầu bộc lộ rất lớn nhưng lại không có không gian và sự hướng dẫn để tham gia vào cuộc thảo luận một cách thuyết phục, văn minh.</div><div>Bài toán cải cách giáo dục những năm gần đây thường quá tập trung vào việc làm sao để đánh giá cho công bằng mà bỏ qua những câu hỏi thực sự quan trọng là trải nghiệm của người học và ý nghĩa cốt lõi của môn văn với sự phát triển cá nhân. Rời trường học, nhiều người sẽ không còn đọc một truyện ngắn hay một bài thơ nào, nhưng sẽ vẫn tiếp xúc với các văn bản khác nhau, sẽ vẫn cần kĩ năng đọc hiểu và diễn đạt. Báo chí lên án việc trẻ Việt ngại đọc, nghiện ngôn tình, yếu kĩ năng tranh luận xã hội mà chỉ giỏi công kích cá nhân, và thiếu tôn trọng tác quyền. Nhưng làm sao có thể đòi hỏi người trẻ thông thạo những điều mà nhà trường không dạy?</div><div>Tôi đã may mắn được học với nhiều giáo viên có tâm huyết và kĩ năng sư phạm tuyệt vời, luôn khuyến khích tôi tìm tòi và thử nghiệm để có được phong cách viết và sự cảm thụ của riêng mình về tác phẩm. Nhưng dù như vậy, khoảng trống cho sự khám phá vẫn là cực kì nhỏ hẹp – và phần lớn thời gian đi học, tôi chỉ dám rón rén men theo lối mòn của những nhà phê bình đi trước, cố gắng diễn đạt cho trôi chảy và thêm thắt vài cảm nhận cá nhân. Dù đôi khi tôi thấy những bài bình có phần thiếu thuyết phục, chưa bao giờ tôi dám thử xây dựng một mệnh đề của riêng mình nếu nó mâu thuẫn với những cách hiểu văn bản đã được chính thống hóa trong barem chấm thi đại học các năm trước. Học văn giống như công việc sao tranh cần cù, trau chuốt của một người yêu cái đẹp và có chút kĩ năng viết lách, nhưng chưa bao giờ dám giải phóng người nghệ sĩ bên trong mình.</div><div>Không dám nghĩ về sự cảm thụ cá nhân, tôi cũng không có ý thức về quyền tác giả. Trích dẫn là không cần thiết, khi mà các sách văn mẫu, bình giảng đều có những luận điểm na ná nhau dù đôi khi kí tên nhà phê bình hẳn hoi. Nhắc tới một vài cái tên trong bài viết nhiều khi là sự thêm thắt, tô vẽ cho ra vẻ thuyết phục, hơn là sự tôn trọng thực sự với luận điểm và tác quyền của nhà phê bình.</div><div>Đáp án môn ngữ văn kì thi quốc gia những năm gần đây bắt đầu bỏ barem ý cứng nhắc và thêm vào dòng “khuyến khích sáng tạo,” nhưng tinh thần học văn nhìn chung vẫn men theo lối mòn. Sáng tạo dường như được mặc định cho những cá nhân có đủ khả năng và dũng cảm để bảo vệ ý tưởng đột phá, chứ không dành cho số đông. Yêu cầu cao và chương trình ôm đồm để lại cho cả giáo viên và học sinh quá ít khoảng trống để thực sự tìm hiểu tác phẩm, chứ chưa nói tới khám phá cách cảm thụ mới.</div><div>Xin hãy khoan bàn tới những điều cao siêu như “sáng tạo” hay “văn hay chữ tốt.” Là người học tôi tin rằng môn văn trước hết phải giúp người học xây dựng được quan điểm riêng về tác phẩm dựa trên sự đọc hiểu kĩ, cảm nhận cá nhân và lập luận chặt chẽ, thể hiện bằng hình thức gọn gàng mạch lạc. Dù vẫn đang ngồi trên ghế nhà trường, học sinh phải có ý thức rằng mỗi ý kiến mình đưa ra là một đóng góp cho cuộc thảo luận chung về tác phẩm, và không thể lấy ý của người khác mà không trích dẫn.</div><div>Câu hỏi “Học văn để làm gì” ở Việt Nam đôi khi dẫn tới kiến nghị bỏ đi các tác phẩm không còn gần gũi với đời sống. Nhưng tôi cho rằng &nbsp;cốt lõi vấn đề không phải là tác phẩm mà là phương pháp. Bản thân mỗi tác phẩm lớn đã là mạch nguồn vô tận để nâng cao mỹ cảm và khả năng tư duy. Vấn đề là: nhà trường có tạo đủ không gian cho sự bộc lộ cá nhân và thảo luận tự do, hay vội vàng cưỡng ép tất cả theo một chuẩn chung về cả nội dung và hình thức? Một ưu điểm của lớp học Mỹ chính là sự cân bằng trong tính cá nhân và cộng đồng, tính thống nhất và độc lập: mỗi người đều có thể đóng góp vào cuộc thảo luận, nhưng vẫn có đủ không gian để từng bước phát triển khả năng cảm thụ, lập luận và viết lách của mình dựa trên xuất phát điểm và hứng thú khác nhau.</div><div><strong>Kết</strong>&nbsp;</div><div>Sẽ là quy chụp nếu tôi kết luận về việc học văn ở Mỹ và Việt Nam chỉ thông qua vài trải nghiệm cá nhân ít ỏi. Nền giáo dục Mỹ, cũng như nền giáo dục của mọi quốc gia, cũng có những vấn đề của riêng mình. Tuy nhiên, không thể phủ nhận rằng cách học văn ở Mỹ thực sự “lấy người học là trung tâm” – như câu khẩu hiệu tôi vẫn nghe quen khi còn học ở Việt Nam. Với môn ngữ văn, sự thay đổi không đến từ giáo trình tiên tiến hay thiết bị tối tân mà đến từ bước chuyển tư duy hoàn toàn có khả năng hiện thực hóa bằng những tài nguyên sẵn có.</div><div>Trong lớp học Mỹ, chúng tôi cũng chỉ thực hiện những thao tác tương tự như lớp học Việt Nam: đọc văn bản gốc và bài &nbsp;phê bình, soạn bài, thảo luận, viết, và sửa. Cùng mục tiêu và phương tiện giáo dục, nhưng lớp học Mỹ đã dạy tôi một bài học thật khác. Câu hỏi về đốm tàng nhang trong truyện Maboroshi là minh chứng cho sự cảm thụ độc lập của mỗi người trong cái thống nhất chung. Đó cũng là minh chứng cho khả năng vô hạn của văn chương trong việc khơi gợi sự khám phá và tư duy nơi người đọc – khiến những sinh viên kĩ thuật tự nhận “không thích nghệ thuật” và “ngại viết” cũng phải chú tâm đọc nhiều lần một truyện ngắn để trả lời câu hỏi băn khoăn. Đối với tôi, những bài luận năm trang đầu tư mấy ngày trời mà phân nửa là tra cứu tài liệu, đọc lại văn bản và tư duy tìm ý là thành công hơn rất nhiều những bài văn mười trang giọng điệu mượt mà nhưng đều là phóng tác từ ý học thuộc.</div><div>Mỗi tác phẩm được chọn trong chương trình hẳn đã phải có nhiều cây bút phê bình. Đã đến lúc học sinh được đọc và đối thoại với những bài bình gốc gác ấy. Đã đến lúc những “anh hùng bàn phím” được cho phép và được dạy bảo vệ lập trường một cách thuyết phục, dù quan điểm ấy có vẻ “đúng chuẩn” hay không. Đã đến lúc việc học văn quay về việc đọc hiểu thật sâu tác phẩm trước khi học thuộc được ý đẹp lời hay, và mục tiêu phải là giải phóng được người đọc, nhà phê bình độc lập bên trong chính mình.</div><div>Và, đã đến lúc người làm giáo dục thực sự lắng nghe trải nghiệm của bản thân người học, thay vì áp đặt thay đổi thi cử vội vàng, để rồi khiến không gian cho việc thực sự cảm thụ văn đã hẹp lại càng thêm hẹp.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25784,"created_at":"2018-12-14T01:05:16.945Z"}