{"_id":16980,"tags":[],"up_point":61,"down_point":0,"title":"Phát triển Phần mềm Tự do thì được cái gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f7b0c60e5d711e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">You can never be as sexy, but you&nbsp;can be just as badass.</figcaption></figure></div><div><span style=\"background-color: initial;\">Tôi là một kỹ sư phần mềm rất yêu mến những người làm phần mềm Tự do (Free Software), ở Việt Nam hay gọi là phần mềm mã nguồn mở. (Edit: Sở dĩ tôi dùng chữ Phần mềm Tự do như chữ của ông Richard Stallman, tức là coi trọng quyền người dùng chứ không coi trọng mã nguồn của nó làm gì.) Điều đáng lo ngại là n</span><span style=\"background-color: initial;\">gay cả những người là kỹ sư phần mềm ngày nay cũng ít khi để ý phát triển và tham gia vào các dự án phần mềm tự do. Có lẽ, bạn nghĩ những người phát triển phần mềm tự do là những người sống khép kín, để râu xồm xoàm, sống dưới tầng hầm nhà, vì viết cho không thì đâu có tiền. Sự thực là phần lớn những người tôi biết có tham gia phát triển phần mềm tự do đều có công việc rất tốt. Công việc thường tốt tới mức họ còn thời gian và sức lực phát triển phần mềm tự do trong tuần làm việc hoặc ngoài giờ làm việc. Rất nhiều trong số họ đang làm cho những công ty lớn, đặc biệt Google có một lượng rất lớn các kỹ sư có các dự án phần mềm Tự do.</span></div><div>Bản thân tôi cũng là một người từ phần mềm tự do mà đi lên. Có thể bạn biết tôi từ phần mềm Crankshaft, một phần mềm tự do cung cấp tính năng thông minh cho xe hơi đời cũ, nhưng tôi không bắt đầu từ đó. Nhờ tham gia vào thế giới phần mềm tự do mà tôi được nhiều người viết thư giới thiệu để vào trường đại học và sau đó là chương trình học Tiến sĩ ở Mỹ. Tôi cũng nhờ phát triển phần mềm tự do mà gặp được rất nhiều lời mời phỏng vấn cho nhiều công việc khác nhau trên khắp nước Mỹ. Tôi cũng gia nhập Tesla vì có người làm việc ở đó biết tới phần mềm tự do tôi viết. Để so sánh, chưa từng ai mời tôi việc gì vì họ thấy tôi có bằng cấp cao. M<span style=\"background-color: initial;\">ột phần mềm tự do tôi viết trong 3 tháng vì tôi thích có giá trị hơn một bằng cao cấp tôi làm trong 6 năm mà không có hứng thú nhiều vì đó là công việc.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/049b90f0e5dc11e8894e8116c15c1915.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.gnu.org/thankgnus/2018supporters.html#TOCsustaining\" rel=\"noopener noreferrer\" target=\"_blank\">GNU+Linux</a> Chad</figcaption></figure></span></div><div><span style=\"background-color: initial;\">Sự thật là có rất nhiều lý do để một dự án phần mềm tự do hay việc đóng góp vào dự án phần mềm tự do là một điểm rất mạnh trong hồ sơ xin việc của bạn:</span></div><div><span style=\"background-color: initial;\">- Thứ nhất, mã nguồn của bạn đã được rất nhiều người đã đọc và bạn có thể cung cấp mẫu thoải mái.&nbsp;</span></div><div><span style=\"background-color: initial;\">- Thứ hai, bạn không cần phải chứng minh mình có khả năng lập trình rất tốt.&nbsp;</span></div><div><span style=\"background-color: initial;\">- Thứ ba, bạn chứng tỏ mình là người làm việc được với người khác và hiểu người khác muốn làm gì.</span></div><div><span style=\"background-color: initial;\">- Và điều tối quan trọng: Bạn rất yêu thích công việc mình đang làm, bạn sẵn sàng bước rất xa để làm những việc có thể không lợi lộc gì cho mình.&nbsp;</span></div><div>Như vậy, có rất nhiều lý do nếu bạn là sinh viên hay một người đang đi tìm việc để đóng góp cho các dự án phần mềm Tự do. Và để việc này không trở thành nói suông, tôi cam kết một thử nghiệm xã hội nhỏ sau với các bạn lập trình viên người Việt trên khắp thế giới:</div><div>- Tôi cam kết gửi 3.14 USD bằng séc hay paypal nếu bạn trực tiếp được chấp nhận một pull request để sửa lỗi hoặc cung cấp thêm tính năng (không phải translation) cho bất cứ một dự án phần mềm tự do nào có trong dự án GNU (gcc, bash, coreutils, etc.), hoặc được cài đặt mặc định cùng Ubuntu, hoặc thuộc một trong những dự án sau: openwrt, chromium, buildroot, linux, tink, git, crankshaft, aosp, openssh, kde. Tối đa 1 séc/tháng/người. Tôi có 314 USD để trong heo đất dành ra để làm việc này. Lời cam kết này hết hiệu lực khi nào tôi gửi hết tiền heo đất.</div><div>- Tôi cam kết nếu bạn gửi và được chấp nhận 3 pull request ở dự án Crankshaft, tôi sẽ viết riêng một thư giới thiệu cho bạn cho bất cứ công việc nào bạn nộp đơn. Nếu bạn ở Mỹ và hứng thú xin việc ở Tesla, tôi sẽ giới thiệu bạn vào đó để phỏng vấn (Lưu ý: Tôi là một kỹ sư phần mềm giới thiệu việc này với tư cách cá nhân. Tôi không đại diện cho Tesla. Tôi không tuyển dụng và không hứa hẹn bất cứ điều gì. Tôi chỉ hứa sẽ giới thiệu và nói về bạn với tư cách cá nhân trong khả năng của mình.)</div><div>Xin gửi thư đến htruong@tnhh.net khi bạn làm được một trong những điều trên. Nếu bạn làm việc với một dự án khác không nêu tên ở trên, và muốn một tấm séc 3.14 USD, tôi cũng rất sẵn lòng tạo ra nhiều ngoại lệ cho bạn. Bạn nào là người Việt đang sở hữu hoặc chủ trì một dự án phần mềm tự do lớn muốn ủng hộ ý tưởng này của tôi, xin hãy ủng hộ vào con heo đất mà tôi dành ra để làm việc này.</div><div>TB: Nếu người nào còn nghĩ viết phần mềm tự do không thể trực tiếp làm ra tiền mà chỉ để đi xin việc, thì cũng <a href=\"https://www.patreon.com/crankshaft\" rel=\"noopener noreferrer\" target=\"_blank\">nhầm nốt</a>.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23056,"created_at":"2018-11-11T17:28:58.554Z"}