{"_id":21957,"tags":[{"_id":"5b6bfb2f030f2b3563148769","name":"TUYỆT CHỦNG"},{"_id":"590c80b65210c2058fbf4859","name":"ĐỘNG VẬT"},{"_id":"5ba273271fa66920d4f0ea0a","name":"TIỀN SỬ"},{"_id":"5d18a6d6adfdd0026560e02c","name":"RẮN"}],"up_point":51,"down_point":1,"title":"Loài động vật đáng sợ nhất từng tồn tại","body":"<div style=\"text-align:justify;\">Câu hỏi gốc: Loài động vật tuyệt chủng nào là đáng sợ nhất nếu còn sống đến ngày hôm nay?</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Nguồn: <a href=\"https://qr.ae/TWGMSJ\" target=\"_blank\">https://qr.ae/TWGMSJ</a></div><div style=\"text-align:justify;\"><em>Được trả lời bởi Gary Meaney, một người yêu động vật đồng thời là nhà động vật học chuyên về động vật ăn thịt</em></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Loài người có một nỗi sợ bẩm sinh về rắn. Hội chứng Sợ rắn (Ophidiophobia) là một trong những nỗi ám ảnh phổ biến nhất trên thế giới và các nghiên cứu đã chỉ ra rằng hầu hết các loài linh trưởng đều có mối tương quan về mặt di truyền về khả năng phát hiện rắn một cách nhanh chóng. Người tiền sử đã phải vật lộn với tụi rắn, nhưng không chỉ những con nhỏ nhỏ thôi đâu - một vài trong số đó là những con rắn khổng lồ thực sự.</div><div style=\"text-align:justify;\">Mọi người biết về loài <em>Titanoboa cerrejonensis</em> rồi. Tôi thi thường hạn chế không viết nhiều về các loài động vật hóa thạch vốn đã nổi tiếng, phổ biến, cơ mà sẽ là thiếu sót nếu không nhắc đến nó trong câu trả lời này. À vầy nè, chi <em>Titanoboa&nbsp;</em>có chiều dài 12,8 mét, nặng khoảng một tấn và thường được coi là loài rắn lớn nhất trong lịch sử.</div><div style=\"text-align:justify;\">Ít ra thì tôi cũng nên mang theo một cái gì đó mới vào bàn luận, nên tôi xin phép đề cập rằng <a href=\"https://www.researchgate.net/publication/280610583_Cranial_osteology_Body_Size_Systematics_and_Ecology_of_the_giant_Paleocene_Snake_Titanoboa_cerrejonensis\" rel=\"noopener noreferrer\" target=\"_blank\">các nghiên cứu</a> đã chỉ ra rằng loài <em>Titanoboa&nbsp;</em>có tập tính giống như một loài động vật ăn thủy sinh (chủ yếu là cá) hơn là một loài động vật ăn thịt các loài thú cỡ lớn. Có lẽ loài rắn này thật ra lại là một anh bạn khổng lồ hiền lành tốt tính chăng?</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-617d69a48298b47bc05e7c6678e2207d\"></figure></div><div style=\"text-align:justify;\">Trước khi phát hiện ra loài <em>Titanoboa</em>, danh hiệu loài rắn lớn nhất đã được trao cho một loài khác - <em>Gigantophis garstini</em>. Chúng xuất hiện trễ hơn khoảng 20 triệu năm so với <em>Titanoboa</em>, vào thế Eocene, và được tìm thấy ở Phi Châu. Chiều dài của chúng khoảng 11 mét và thức ăn thường ngày của chúng là tổ tiên của loài voi ngày nay.</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-29dbda823f3e47ea759c89a889f0d35f.webp\"></figure></div><div style=\"text-align:justify;\">Là họ hàng gần của loài <em>Gigantophis</em>, loài <em>Madtsoia madagascariensis</em> thì lại sống ở Madagascar trong vài triệu năm cuối của Thời đại Khủng long. Chúng đã sống cùng với nhiều chi, loài khủng long khá nổi tiếng - như <em>Majungasaurus</em>, <em>Masiakasaurus&nbsp;</em>và <em>Rahonavis&nbsp;</em>- và cả loài ếch khổng lồ, <em>Beelzebufo</em>.</div><div style=\"text-align:justify;\">À có lẽ tụi rắn này thịt cả tụi khủng long luôn ý.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-41e946d0e78b24e1721f964be5e270d9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br>Cả hai loài <em>Madtsoia&nbsp;</em>và <em>Gigantophis&nbsp;</em>đều thuộc một họ bò sát cực cổ xưa của các loài rắn khổng lồ được gọi là Họ Madtsoiids. Cả hai chi nói trên đã sống cách đây rất lâu, nhưng một số vẫn còn tồn tại cho đến gần đây, tại Úc đấy.</div><div style=\"text-align:justify;\">Bồ có thể đã nghe nói về loài <em>Wonambi naracoortensis</em>, một loài rắn thuộc dạng dì con cô bác với loài Pleistocene với chiều dài hơn 6 mét. Nghe thì có vẻ là không to bự lắm so với những con quái vật ở trên đó, nhưng chúng vẫn lớn hơn khá đáng kể nếu đem so với một con trăn Anaconda. Hơn nữa, chúng đã cùng tồn tại với những con chuột túi khổng lồ, sư tử có túi và người Úc đầu tiên nữa - rất có thể chúng đã truyền cảm hứng cho huyền thoại Rắn Cầu Vồng (ND: một trong hai Thần thú của Châu Úc).</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-6d8ee19db4acfb3f6bff558c8ec24bbd\"></figure></div><div style=\"text-align:justify;\">Sống cùng thời gian và địa điểm với loài <em>Wonambi&nbsp;</em>là loài <em>Yurlunggur camfieldensis</em>, một chàng đồng nghiệp của Madtsoiid. Chúng được đặt theo tên của huyền thoại thổ dân Yurlungur, một con rắn đồng bị đánh thức bởi mùi của máu kinh, và chúng sẽ tìm đến ăn thịt cô ta và gia đình.</div><div style=\"text-align:justify;\">Loài <em>Yurlunggur&nbsp;</em>có thể có chiều dài tới 8 mét và bằng chứng đã cho thấy đó là loài thủy sinh và là loài ở hang (tự đào hang). Vì vậy, chúng sẽ săn mồi trong môi trường nước nhưng sống trong các hang đào ở các mặt đất mềm. Chúng không có nọc độc, thay vào đó chúng sử dụng lực co của những bó cơ khổng lồ để siết chết con mồi.</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-3790ad8ef032530fae593e6bd51bfafd\"></figure></div><div style=\"text-align:justify;\">Ờ đó là Họ Madtsoiidae. Còn nếu muốn tìm hiểu một gia đình rắn khổng lồ cổ xưa khác, hãy thử tìm hiểu Họ Palaeophiids. Các loài Palaeophiidae đã tiến hóa trong suốt 70 triệu năm về trước, và giống như loài Madtsoiids, đã sống sót sau cuộc Đại tuyệt chủng K-PG. Giống như các loài rắn biển hiện đại, chúng hoàn toàn chỉ sống dưới biển, chỉ khác là chúng lớn hơn rất nhiều.</div><div style=\"text-align:justify;\">Theo ý kiến của tôi thì loài <em>Palaeophis colossaeus&nbsp;</em>là một loài đáng sợ vô cùng, đáng sợ hơn cả <em>Titanoboa</em>. Chúng gần giống như một con Thương long Kainozoi khổng lồ, ăn các loài cá voi và cá mập khổng lồ ở vùng biển Eocene. Chúng có kích thước rất lớn, dài tới 10 mét.</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-a8350258bd51117192dc84685324c7f4\"></figure></div><div style=\"text-align:justify;\">Một loài Palaeophiid khác, <em>Pterosphenus</em>, cũng khá là khủng luôn nhé. Với chiều dài hơn bảy mét, Chúng cũng đi săn trong vùng biển Eocene. Nhân tiện nói thêm là, những con rắn biển khổng lồ này đã có thể sinh sản từ sớm và đạt đến khả năng trao đổi chất bằng máu nóng, điều này khiến chúng năng động vượt xa những con quái vật bò sát chậm chạp khác.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-1a52bdb4151756f0a45650a643eb0e19\"></figure></div><div style=\"text-align:justify;\">À mà, còn nhớ Madtsoiids khổng lồ của Úc chớ? Lùi lại một chút trước tụi này, ở Pliocene, lục địa này còn có một loài rắn khổng lồ khác, à phải là một loài trăn khổng lồ. Ừa thì Úc mà, không lạ mấy. Loài trăn khổng lồ Bluff Downs (một trong số ít động vật thời tiền sử có tên gọi thông thường), <em>Liasis dubungila</em>, với chiều dài hơn 10m, là loài rắn lớn nhất từ trước đến nay của lục địa này.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-efd288113b6cb35546aa1be2e8e914a5\"></figure></div><div style=\"text-align:justify;\">Vào thời tiền sử, các thành viên của gia đình nhà Trăn cũng đã đạt được kích thước khổng lồ. Một trong số đó là <em>Chubutophis grandis</em>, có kích thước ước tính lên đến 22 mét! Và nếu đó là sự thật, <em>Titanoboa&nbsp;</em>có thể phải bị truất ngôi con rắn lớn nhất trong lịch sử.</div><div style=\"text-align:justify;\">Chúng sống trong thế Miocene cùng với một loạt các loài sinh vật Nam Mỹ khủng bố - Cá sấu caimans với kích cỡ ngang một voi, Cá sấu gharials khổng lồ, cá piranha khổng lồ và loài rùa lớn nhất từng tồn tại, kể tên một số loài cho biết vậy nha.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-da0bdb1c95ef24812eb0ddd7114b50db\"></figure></div><div style=\"text-align:justify;\">Cuối cùng, tôi xin phép đề cập đến loài rắn có nọc độc có kích thước lớn nhất từ trước đến nay, vì chúng là loài rắn có nọc độc mà bồ phải cực kì chú ý. <em>Laophis&nbsp;</em>là một loài rắn lục, tương tự như một con rắn lục Gabon, đã sống ở các đảo của Hy Lạp trong thế Pliocene.</div><div style=\"text-align:justify;\">Chúng nặng gấp đôi các loài rắn hiện đại lớn nhất có nọc độc và chúng có thể dài hơn 4 mét. So ra với mấy con rắn tôi đã thảo luận thì không đáng nhiêu, nhưng tụi ở trên không có nọc độc.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-85a8a414f48520fe6617b05483d0ff96\"></figure></div><div style=\"text-align:justify;\">Như bạn có thể thấy, <em>Titanoboa&nbsp;</em>không phải là cơn ác mộng mang hình hài rắn duy nhất trườn quanh thời cổ đại hồi đó. Chúng có thể là loài lớn nhất, nhưng chưa phải là loài đáng sợ nhất.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><em>Bài dịch của Duc Bang Tran tại&nbsp;</em><a href=\"https://www.facebook.com/notes/qrvn/lo%C3%A0i-%C4%91%E1%BB%99ng-v%E1%BA%ADt-tuy%E1%BB%87t-ch%E1%BB%A7ng-n%C3%A0o-l%C3%A0-%C4%91%C3%A1ng-s%E1%BB%A3-nh%E1%BA%A5t-n%E1%BA%BFu-c%C3%B2n-s%E1%BB%91ng-%C4%91%E1%BA%BFn-ng%C3%A0y-h%C3%B4m-nay/2369814719918317/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam</em></a><em>.</em></div><div style=\"text-align:justify;\"><em><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/qrvn/lo%C3%A0i-%C4%91%E1%BB%99ng-v%E1%BA%ADt-tuy%E1%BB%87t-ch%E1%BB%A7ng-n%C3%A0o-l%C3%A0-%C4%91%C3%A1ng-s%E1%BB%A3-nh%E1%BA%A5t-n%E1%BA%BFu-c%C3%B2n-s%E1%BB%91ng-%C4%91%E1%BA%BFn-ng%C3%A0y-h%C3%B4m-nay/2369814719918317/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-06-30T12:11:02.950Z"}