{"_id":10903,"title":"Lịch sử không còn, Tổ Quốc còn chăng? (AKA: Cả một dân tộc bị alzheimer thì sao?)","body":"<div><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f29d00b0e20c11e782b82951f56e7231.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Một người không có quá khứ sẽ mù mờ về tương lai, không biết nên làm gì và đi về đâu. Một dân tộc cũng vậy. Nếu không còn ký ức về bản thân, chúng ta cũng không thể tiến lên được.</em></strong></div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08580d50e20d11e795718b012f6e3bb9.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\"><strong>Nhiều lúc mình tự hỏi một con người và một dân tộc thực ra giống và khác nhau như thế nào?</strong></h3><div style=\"text-align: justify;\">Con người muốn trưởng thành phải trải qua vô số lần vấp ngã rồi đứng dậy. Không phải quên đi sai lầm của mình, mà là ghi nhớ và học hỏi từ chính những sai lầm đó.</div><div style=\"text-align: justify;\">Con người sẽ phải thay đổi, sẽ phải thích nghi với hoàn cảnh mới, không ai có thể phê phán việc đó. Nhưng mọi sự thay đổi phải giúp chúng ta ngày càng hoàn thiện, ngày càng trở nên tốt hơn, chứ không phải là ngược lại.</div><div style=\"text-align: justify;\">Con người thường giải quyết được những vấn đề trước mắt chính là nhờ những điều đã học được trong quá khứ. Nếu quá khứ là một cái ổ cứng trống trơn, chúng ta sẽ không thể bước đến tương lai được.</div><div style=\"text-align: justify;\">Và một dân tộc cũng vậy…</div><h3 style=\"text-align: justify;\">Điều tôi lo lắng nhất chính là tôi không nhớ được mình là ai nữa!</h3><div style=\"text-align: justify;\">Không biết bạn có từng lo sợ giống tôi không, rằng về già mình có thể sẽ bị alzheimer, nếu vậy thì còn khổ hơn là chết. Phim Coco mới gần đây cũng một lần nữa khiến tôi rơi nước mắt, bởi vì đối với tôi mà nói, ký ức chính là thứ quý giá nhất.</div><div style=\"text-align: justify;\">Chúng ta sẽ là ai nếu không nhớ ra bản thân là ai? Ta sẽ làm gì, sẽ đi về đâu, sẽ sống tiếp như thế nào? Hay ta sẽ loay hoay tự đặt câu hỏi rồi tự tìm đủ mọi cách để nhớ lại quá khứ của mình?</div><div style=\"text-align: justify;\">Tôi nghĩ một dân tộc cũng vậy. Nếu chúng ta không hiểu rõ về lịch sử của dân tộc mình, thì chúng ta sẽ là một dân tộc bị alzheimer. Một dân tộc như thế sẽ không biết đi về đâu, không biết làm thế nào, loay hoay bất định, tự làm hại mình, và dễ bị những kẻ khác dắt mũi.</div><div style=\"text-align: justify;\">Nếu có thể, tôi sẽ tìm lại tất cả những ký ức của mình…</div><div style=\"text-align: justify;\">Tôi nghĩ dù là bạn từng có những ký ức đau đớn đến thế nào, nếu lỡ mất đi trí nhớ, bạn hẳn cũng sẽ muốn tìm lại những ký ức đó là gì. Và mình nghĩ một dân tộc cũng cần điều đó.</div><div style=\"text-align: justify;\">Một dân tộc loay hoay bất định, không hiểu mình là ai, bắt đầu từ đâu và trưởng thành như thế nào, thì dân tộc đó phải bắt đầu con đường tìm lại… từ chính bản thân mỗi người.</div><div>Lịch sử quan trọng như vậy đó!</div><div>Cũng vì vậy mà mình cùng với team đang cùng nhau làm dự án Việt Sử Kiêu Hùng. Tụi mình mong rằng những gì tụi mình đang thực hiện có thể phần nào giúp giới trẻ hứng thú với lịch sử hơn, từ đó sẽ đồng hành với tụi mình trên con đường tìm lại ký ức của dân tộc. Biết mình là ai rồi, chúng ta mới có thể tiến về phía trước!</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable fr-active\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/ne-pwS4MvXU?wmode=opaque\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" width=\"640\"></iframe></span></div><div><em>Đây là clip demo về dự án. Hãy đọc&nbsp;</em><a href=\"https://www.facebook.com/vietsukieuhung/videos/162645207684949/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>ở đây</em></a><em>&nbsp;để biết tại sao tụi mình nghĩ nó còn chưa tốt.</em></div><pre>- Thông tin dự án: <a href=\"vietsukieuhung.com\" target=\"_blank\">vietsukieuhung.com</a>\n- Fanpage: <a href=\"fb.com/vietsukieuhung\" target=\"_blank\">fb.com/vietsukieuhung</a></pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12896,"created_at":"2017-12-16T03:02:20.385Z","down_point":0,"up_point":53,"tags":[{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5a12fc0021c10f240684625a","name":"VIỆT SỬ KIÊU HÙNG"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"5a348cbcef834f2b194e852d","name":"VÕ TÁNH"},{"_id":"5a348cbcef834f2b194e852c","name":"DEMO"}]}