{"_id":8484,"title":"Người Việt Nam không gào thét như thế","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/748418406cf911e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không, Người Việt Nam Không Thét Gào Như Thế! &nbsp;</div><div>Họ im lặng. Hoặc tiệm cận như vậy. Họ phát ra những âm thanh thầm thì khụt khịt, lẻ tẻ theo tốp dăm ba người vì nếu đông hơn sẽ gây chú ý, không hẳn là họ lén lút nhưng cũng không công khai. Hoặc họ to tiếng nhưng là to tiếng khi đã đóng cửa nằm nhà, còn nếu to tiếng ngoài đường thì bởi họ tin chắc rằng họ chẳng là ai quan trọng để mà “những người đó” phải e ngại để mắt hay bắt bớ. Hoặc họ to tiếng vì họ đã ở một nơi mà “những người đó”chẳng làm gì được họ. Họ đã thoát ly. Họ tự do, nhưng là một sự tự do bất lực. Họ dám nói, nhưng ngoài ra họ còn dám làm gì thêm nữa?</div><div>Khi <em><strong>The Sympathizer</strong></em> (tạm dịch là Cảm tình viên), cuốn tiểu thuyết đầu tay của Nguyễn Thanh Việt nhận được giải thưởng Pulitzer năm 2016, gần như truyền thông đã im lặng, đã không có một bài viết chiều sâu nào về nó trên những phương tiện đại chúng chính thức. Đa phần đều chỉ đăng một vài tin vắn thông báo, giới thiệu qua nội dung về một điệp viên mang hai dòng máu sống dưới chế độ Sài Gòn. Một vài dòng vắn tắt về tiểu sử tác giả. Hết. Kỳ lạ và cũng không kỳ lạ. Kỳ lạ vì xưa nay truyền thông Việt Nam vốn chỉ cần đánh hơi được một anh cầu thủ có ông ngoại là người Việt Nam, hay một ông phó thủ tướng Đức vốn là đứa trẻ mồ côi người Việt nhưng đã rời khỏi Việt Nam từ khi chưa tròn 1 tuổi, là sẽ xông vào xâu xé với một loại bài dài kỳ đào xới cả tông ti nhà họ, vậy mà khi một nhà văn gốc Việt được nhận giải thưởng cao quý như Pulitzer, họ lại lặng im. Thế thì kỳ lạ quá đi chứ! Nhưng cũng không kỳ lạ, vì gì thì không cần giải thích. Tôi không nói thêm vì xét cho cùng, tôi đã, đang, và sẽ là một người Việt trầm lặng.</div><div>Cái gì cũng có cái giá của nó. Sự trầm lặng cũng không khác hơn. Sự trầm lặng khiến người ta vô hình, đúng hơn là vẫn hữu hình, vẫn sờ sờ ra đó nhưng không ai thèm nhìn thấy. Một sự bị “từ chối ghi nhớ”.</div><div><em>“Việc từ chối ghi nhớ cho phép một ai đó nhìn xuyên qua người khác, một trải nghiệm được diễn tả thật đáng nhớ bởi Ralph Ellison trong những trang đầu của Invisible Man.”</em></div><div>Nguyễn Thanh Việt viết trong một tác phẩm khác của mình, cuốn “<em><strong>Không có gì chết cả: Việt Nam và những ký ức chiến tra</strong></em><em><strong>nh</strong></em>” (Nothing ever dies: Vietnam and the memory of war).</div><div>Nhân vật chính của Ralph Ellison, một người da đen không tên làm mọi cách để một người da trắng nhìn mình, nhưng ngay kể cả khi anh tẩn cho gã ta một trận, gã vẫn không nhìn anh theo cách mà anh mong muốn được nhìn. Cụm từ “từ chối ghi nhớ” nguyên văn tiếng Anh là “disremember”, tôi biết sẽ có cách phiên dịch tốt hơn và chính xác hơn.</div><div>Bi kịch bị “từ chối ghi nhớ” chẳng phải của riêng ai. Trái khoáy chưa, phần lớn lịch sử được tạo ra từ những người câm lặng, nhưng lịch sử lại là môn khoa học về những kẻ đã lên tiếng, những kẻ mà âm thanh của họ gầm lên lấn át, xô đẩy, xâm lấn, nuốt lấy toàn bộ tạp âm vo ve của những thân phận ruồi bâu bị xô vào những biến cố thời đại. Lịch sử cần những hình tượng vĩ đại để đúc tượng, để đóng khung, để xây lăng mộ, để in lên tiền, để viết ra những điều răn cho bọn trẻ con, thêm những điều cho bọn thanh niên, rồi cả những điều răn cho cán bộ chiến sĩ. Lịch sử là cái máy lọc, những con người mất thân phận rơi xuống, nhòa nhạt. Lịch sử chỉ lưu lại câu chuyện của những anh hùng (nếu không phải là anh hùng thì phải là tội đồ), những chiến &nbsp;công những vinh quang và nhục nhã, lịch sử không lưu lại một tiếng hét không rõ tiếng của một kẻ da vàng, nó không lưu lại một cái bím tóc bị cắt của cô gái trẻ vô danh, nó càng không lưu lại một nô lệ da đen mỏi mòn bò lê trên mặt đất. Lịch sử là của ai chứ đâu phải của họ. Họ là ai? Họ chỉ là những hình hài bị tước đi tiếng nói. Họ thậm chí còn không phải những hình hài nữa.</div><div>Bi kịch bị “từ chối ghi nhớ” chẳng phải của riêng ai. Lại phải lặp lại câu ấy một lần. Cái bi kịch được sao chép từ những người châu Phi bị róc xương dưới lưỡi hái của chế độ thực dân trong kiệt tác <em><strong>Giữa lòng tăm tối&nbsp;</strong></em>của Joseph Conrad, tới những người phụ nữ Xô Viết bỗng một ngày “chiến tranh đến rồi, chiến tranh đã nổ ra, làm sao nó có thể nổ ra được khi tuần sau là kỳ thi đại học” trong <em><strong>C</strong></em><em><strong>hiến tranh không có một khuôn mặt phụ nữ</strong></em> của nhà văn đoạt giải Nobel Svetlana Alexievich, và vâng, cho đến những người Việt Nam “đã không gào thét như thế” trong <em><strong>The Sympathizer</strong></em> của Nguyễn Thanh Việt.</div><div><strong><em>1. “Joseph Conrad là một nỗi thất vọng”</em></strong></div><div>Có lẽ Chinua Achebe sẽ chẳng bao giờ nguôi giận với Joseph Conrad. Giữa Lòng Tăm Tối nằm trong số những cuốn tiểu thuyết hay nhất thế kỷ thì sao? “Anh phải hiểu điều này. Nghệ thuật không chỉ là những câu văn hay.”, Achebe nói với một nhà báo của tờ The Guardian.</div><div>Joseph Conrad đã lặn lội tới tận cái hiện trường bị giày xéo mang tên châu Phi để làm gì nếu tất cả những gì ông ta có thể mô tả về một người da đen là như thế này:</div><div><em>“Họ hú hét, nhảy nhót, xoay mòng mòng, và làm vẻ mặt kinh dị; nhưng điều khiến ta kinh sợ lại là ý nghĩ về nhân tính của họ - như của ta – ý nghĩ rằng ta có họ hàng xa với cơn điên loạn hoang dại và cuồng nhiệt ấy. Xấu xí.”</em></div><div>Châu Phi của Conrad đó: một miền đất hoang đường dã sử, những cánh rừng u minh, những sinh vật không rõ là người hay vật, dị dạng, đi bằng hai chi sau, có khi bò bằng tứ chi, họ bập bẹ những âm thanh u u bùng nhùng phi nhân. <em>“Châu Phi chỉ còn lại là một phong cảnh và một phông màn […] tiêu giảm châu Phi còn lại thành một đạo cụ cho sự sụp đổ của một gã châu Âu với trí óc ti tiện”,</em> Achebe viết trong bài luận nổi tiếng của mình.</div><div>Tôi đã đọc bài luận của Achebe trước khi đọc Giữa lòng tăm tối và khi ấy tôi nghĩ “người sáng tạo ra văn học châu Phi hiện đại” chỉ đang quá nhạy cảm. Tôi đọc xong Giữa lòng tăm tối và vẫn giữ nguyên ý kiến ấy. Cho đến khi đọc The Sympathizer của Nguyễn Thanh Việt, khi thấy chính những người Việt Nam trở thành con rối trong tay kẻ khác. Cho đến khi ấy, tôi mới nghĩ mình sẽ đứng về Achebe. Đồng ý, không thể trách Conrad vì đã không thể vượt qua cái lồng ngục của thời đại ông sinh sống. Đồng ý, thông điệp cuối cùng của Conrad là hạ bệ chế độ thực dân mục nát ở châu Phi. Đồng ý tất cả những điều đó. Nhưng tất cả những cái cớ trên là không đủ đề bù đắp cho những vết sẹo chắp vá chằng chịt mà họ gây ra trên tâm hồn lục địa này.</div><div>Nhưng làm thế nào được đây? Ai có tiền, người ấy là nhân vật chính. Họ điều khiển thế giới và thế giới xoay chuyển xung quanh họ. Còn những nô lệ da đen chỉ là những nhân vật phụ làm nền, những hình nhân gầm gừ, những con rối khua khoắng loạn xạ trên sân khấu, hoặc không, những cái đầu trên hàng rào của Kurtz. Cũng chẳng khá hơn. Ngôn ngữ, họ không có cả ngôn ngữ. Tâm hồn, tâm hồn là điều quá xa xỉ.</div><div>Vào thế kỷ 19, khi châu Phi trở thành cái bánh ngon cho các đế quốc chia nhau, London đã có ý định xâm chiếm châu Phi theo dọc đường thẳng từ Bắc tới Nam, còn Paris lại muốn chiếm lấy châu Phi theo chiều ngang từ Đông sang Tây. Cứ thế họ thay nhau ngoác cái miệng lởm chởm để ngoạm lấy châu Phi từ mọi hướng cho đến khi London và Paris gặp nhau tại làng chài Fashoda, nơi họ chạy đua chiếm lấy để lãnh thổ của mình liền mạch. Cuối cùng, người Anh đã có một chiến thắng không đổ máu trước người Pháp. Người Anh sung sướng tự hào. Người Pháp mặc cảm tổn thương. Nhưng người Fashoda, người Fashoda thì sao? Không ai biết. Họ không có lịch sử. Lịch sử được người da trắng viết. Những nhân vật phụ da đen cuối cùng được tổng hợp hết lại thành hàng-triệu-nô-lệ-bản-địa-đã-chết.</div><div><em><strong>2. “Họ đã câm lặng thật lâu đến mức sự im lặng của họ, cả nó nữa, cũng trở thành lịch sử” – Svetlana Alexievich (Chiến tranh không có một khuôn mặt phụ nữ)</strong></em></div><div>Chưa đầy mười sáu tuổi, các cô cắt phăng mái tóc dài của mình. Mái tóc ngắn cũn cỡn. Tuần sau sẽ thi đại học nhưng giờ chuyện đó không còn quan trọng nữa. Chiến tranh nổ ra, &nbsp;việc học thơ Haine không còn có ích.</div><div>Những cô gái ngày nào còn chẳng biết đi xe đạp giờ học lái máy kéo. Các cô mang súng lên vai. Các cô cất vào hành lý một vài chiếc váy, đôi giày cao gót, rồi cắt những tay áo làm đồ lót. “Người ta cần lính, nhưng tôi cũng muốn đẹp.”. Có hôm, vị chỉ huy mời một thợ làm đầu đến nói với các cô, chiến tranh sẽ còn dài lắm nên &nbsp;dù sao tôi cũng muốn các cô hãy đi làm tóc. Từ đó họ coi vị chỉ huy như cha ruột.</div><div>Một ngày nọ, các cô ở trên chiến trường và thấy mình chảy máu, máu rỏ ướt đẫm, cô càng chạy máu càng chảy nhiều hơn, cô gục xuống và nghĩ mình đã chết. “Tôi bị thương!”, cô hét lên. Rồi người ta dạy cho cô biết đó chỉ là hiện tượng bình thường của phụ nữ. Đào đâu ra băng vệ sinh ở thời điểm khốc liệt đó của chiến tranh khi mà đến băng gạc cho thương binh cũng chẳng còn? Dưới mưa bom, các cô lao tới một dòng sông, bất chớp lính Đức bên kia đang xả súng. Các cô cần xuống con sông đó để gột rửa thân mình. Nhiều cô bị bắn chết. Nhưng dù có chết cũng còn hơn là nỗi hổ thẹn khi không có nổi một miếng băng vệ sinh.</div><div>Nhưng ai sẽ ghi lại nỗi đau đó của các cô? Ai sẽ ghi lại câu chuyện đó? Rằng các cô đã không có nổi một miếng băng vệ sinh, rằng các cô đã muốn &nbsp;điểm trang, muốn tỉa lông mày, các cô sợ bị què chân vì các cô có những đôi chân đẹp. Đó không phải là bộ mặt của chiến tranh mà người ta muốn nghe. Xã hội cần những anh hùng và họ thay các cô kể lại câu chuyện ấy, những y tá chẳng bao giờ có những chiếc áo trắng sạch tinh tươm như trên phim ảnh, chiến tranh không khốc liệt như phim, chiến tranh cũng không đẹp đẽ như thế.</div><div>Và &nbsp;chủ nghĩa anh hùng là một chủ nghĩa lạnh lùng và vô cảm.</div><div><em><strong>3. Anh có muốn nghe tiếng người Việt Nam thực sự thét không?</strong></em></div><div><em>“Vậy hãy để tôi chỉ ra trong kịch bản của anh, anh đã để những đồng bào của tôi hét theo cách này: AIIIEEEEEE!!! Chẳng hạn, nhân vật người dân làng thứ ba khi bị chọc thủng người bởi những hố chông do Việt Cộng giăng ra, anh ta đã thét như thế. Hay khi nhân vật cô bé con xả thân hy sinh để báo động cho lực lượng đặc nhiệm Mũ Nồi Xanh rằng Việt Cộng đã lẻn vào làng, cô ấy cũng thét như thế. Nhưng tôi đã nghe rất nhiều tiếng thét trong đau đớn từ những người đồng bào của tôi, và tôi khẳng định với anh, đây không phải tiếng thét của họ. Anh có muốn nghe họ thét như thế nào không?”</em></div><div>Không. Tất nhiên là không. Tôi không muốn. Tôi không cần. Không ai cần. Không ai muốn.</div><div>Nhân vật chính không tên trong The Sympathizer nói với vị đạo diễn người Mỹ đang làm phim về chiến tranh Mỹ Việt sau khi đọc xong kịch bản. Vị đạo diễn nổi giận đùng đùng và đuổi y đi. Ai cần quan tâm người Việt Nam đã thực sự thét như thế nào? Nhiệm vụ của họ chỉ là ở đó, chết một cái chết khiến khán giả phải buồn nôn, phát ra những âm &nbsp;thanh man dại khiến khán giả vừa tò mò vừa e sợ, bị hủy diệt theo cách khiến khán giả phải thương xót và rỏ đôi ba giọt nước mắt cho một đất nước tôi đòi loạn lạc. Chỉ thế thôi và họ đã tròn vai. Vai diễn của họ dừng lại ở đó. Không một câu thoại. Còn nếu có thoại ư? Nếu có thoại thì đó là những câu chửi thề tục tĩu. Đụ má. Đụ má. Đụ má. Họ chỉ nói từ đó, thành danh từ, thành động từ, thành tính từ. Một câu làm ơn cũng không, một câu xin lỗi cũng không. Chửi thề là thứ duy nhất cả đoàn làm phim học được từ tiếng Việt.</div><div>Và ngay cả những diễn viên đóng người Việt Nam cũng không phải là người Việt Nam nữa. Một diễn viên người Filipino trông giông giống người Việt Nam là đủ. Và một diễn viên Hàn Quốc, đẹp trai, đã nhẵn mặt trong một đoạn quảng cáo về nước rửa bát. Người da vàng nào chẳng như nhau. Phiên phiến như vậy. Chỉ là một cái vỏ bọc thôi mà, chỉ cần biết phát âm mấy câu tục tĩu, biết thét lên vì đau, chỉ cần thế chứ không cần gì hơn nữa, vì họ làm gì có một tâm hồn đâu mà phải tìm một người Việt Nam đúng là một người Việt Nam? Chỉ là những hình nộm, những miếng bìa phẳng lỳ, không tiếng nói, không suy tư, tồn tại đó mà không tồn tại. Người ta tìm diễn viên đóng người Việt Nam như thế. Không ai muốn đóng Việt Cộng.</div><div>Cuối cùng hóa ra chỉ là một màn tự tung hứng của những kẻ có quyền lên tiếng. Người Mỹ vẽ về Việt Nam như mảnh đất tăm tối, cấm kị, và độc địa. Còn Cộng Sản thì dựng nên những anh hùng cho một cuộc chiến tranh ái quốc nhân đạo giải phóng con người. Họ gào thét đối đầu giằng co, một kẻ lên án kẻ kia là chế độ độc tài, kẻ còn lại lại nói kẻ kia có âm mưu cướp nước. Nhưng những người thật, những người ở giữa họ đi đâu? Sao họ không lên tiếng? Thực ra họ có đi đi đâu đâu, họ vẫn ở đấy thôi, một đống lù lù ở đấy, những hình câm, hoặc là chính họ đã bị nhiễm độc bởi thứ truyền thông ngồn ngộn bủa vây lấy họ, đến mức họ tin đó là sự thật đã diễn ra, họ quên mình đi, họ kể câu chuyện người ta kể thay họ, hoặc là họ đã sử dụng những câu chuyện đẹp đẽ, lãng mạn, bi thiết ấy để quên đi nỗi đau thực sự của mình.</div><div>Có rất nhiều người muốn nói, nhưng ai sẽ nghe, ai sẽ nghe họ nói?</div><div>George Orwell viết: <em>“All animals are equal, but some animals are more equal than others.”</em></div><div>Mọi con vật đều bình đẳng, nhưng một số con bình đẳng hơn những con khác.</div><div>Hiền Trang</div><div>Read more at: <a href=\"https://www.facebook.com/kieng.arts\" target=\"_blank\">https://www.facebook.com/kieng.arts</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4745,"created_at":"2017-07-20T03:13:58.728Z","down_point":1,"up_point":58,"tags":[{"_id":"59701ff6685e13292a530b83","name":"THE SYMPATHIZER"},{"_id":"59701ff6685e13292a530b84","name":"VĂN HỌC VIỆT NAM"},{"_id":"59701ff6685e13292a530b85","name":"JOSEPH CONRAD"},{"_id":"59701ff6685e13292a530b86","name":"VIET THANH NGUYEN"}]}