{"_id":14998,"tags":[{"_id":"5951201f332eb507ef3fbd29","name":"CÔ LẬP"},{"_id":"5b7a338152e469351d98215a","name":"VĂN CHƯƠNG"}],"up_point":56,"down_point":1,"title":"Ham muốn được viết hay mất mát của văn chương","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae42b540a42611e8b9664902e23a1bbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chưa thời đại nào lại có nhiều người nung nấu hoài bão cháy bỏng được trở thành nhà văn như ngày nay. Khát khao được cho ra đời một cuốn sách – có thể là một cuốn tiểu thuyết, hoặc một tự truyện – gần như đang là một trong những nguyện vọng lớn nhất của con người đương đại.</div><div style=\"text-align:justify;\">Chuyện này - ở một mặt nào đó - là một bước tiến lớn đáng hoan nghênh, nó là một hệ quả của việc chữ viết đã được sử dụng rộng rãi, trình độ học vấn đã được nâng cao hơn và một sự tập trung đúng đắn vào sức mạnh thay đổi nhiều cuộc đời của những cuốn sách. Nhưng từ một góc nhìn khác, nó cũng là kết quả của thứ còn rời rạc hơn: dịch bệnh của sự chia tách và nỗi cô độc. Đội ngũ những người đại diện, người tuyển chọn, người biên tập, người cố vấn cho nhà văn không chỉ minh chứng tình yêu của chúng ta dành cho văn chương, mà còn, dù không hẳn chủ định, thể hiện ra cả một làn sóng trỗi lên không thể cưỡng lại của nỗi cô độc đớn đau.</div><div style=\"text-align:justify;\">Dĩ nhiên lý do muốn viết thì rất nhiều, nhưng lý do đơn giản nhất và cũng phổ biến nhất: chúng ta viết bởi chẳng có một ai bên cạnh lắng nghe lời mình cả. Ta bắt đầu thèm được đặt những ký ức, những xúc cảm của mình lên trang giấy, gửi chúng tới thế giới rộng lớn ngoài kia, bởi bè bạn không rảnh nghe ta, bởi người bạn đời còn đang bận rộn, bởi đã lâu lâu lắm kể từ lần cuối ai đó dành đủ thời gian cùng ta với đầy đủ sự chú ý và trân trọng. Nói ngắn gọn, ta viết bởi ta vô cùng cô đơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1b7db40a42611e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Viết có thể được coi như bắt đầu với những trải nghiệm ngây ngất hân hoan, hay niềm say mê của trí óc không vụ lợi, nhưng viết cũng bắt nguồn từ cả nỗi tuyệt vọng tủi hổ từ việc chẳng có bờ vai nào bên cạnh khi ta khóc. Khi ta đã kêu cứu thật lâu, nhưng chẳng ai tới cả, ta mới bắt đầu lặng im mà viết lên thiên truyện của mình. Viết có thể là giải pháp cho một tham vọng chua chát sâu xa hơn: viết để được lắng nghe, để được trân trọng, để những xúc cảm của mình được diễn giải, được biểu lộ chân thực, được biết đến và được đề cao. Flaubert nói ra điều này một cách đơn giản nhất: nếu ông có một tình yêu đẹp ở tuổi mười tám, ông sẽ chẳng đời nào muốn viết.</div><div style=\"text-align:justify;\">Ở buổi đầu cuộc hành trình tự nhận thức của phương Tây, ta bắt gặp Socrates, người đưa ra một câu nói nổi tiếng rằng viết lách không phải là thứ người hay suy tưởng nên làm. Với Socrates, viết là một sự bắt chước, một thay thế nhạt nhẽo cho khuynh hướng đích thực của chúng ta. Khuynh hướng ấy, theo Socrates, là nói những chuyện quan trọng với những đồng loại bên dưới, nói trực tiếp trước mặt nhau, ngay lúc này, thường là với một ly rượu trên bàn, hoặc là trên đường đi ra bến cảng, hay khi tập luyện ở thao trường. Trong thế giới quan Socrates, sự ra đời của văn chương đơn giản là triệu chứng của bệnh cô lập với xã hội, và nó là bản cáo trạng với những cộng đồng người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7cba0f0a42611e89c9fad269f4e946f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ngay cả khi chúng ta công nhận văn chương là sự thay thế tốt nhất, tốt hơn nhiều so với bất kỳ thứ gì khác từng được phát minh, thì vẫn rất đáng để chúng ta nhận ra rằng sự thay thế này vẫn mang bản chất xưa, muôn đời không đổi: viết là hành động trả thù vô cùng lịch sự và khéo léo đối với thế giới quá đỗi bận rộn không thể lắng nghe lời mình, và rằng chúng ta sẽ chẳng bao giờ có được khát khao sáng tác mãnh liệt đến thế nếu ban đầu chúng ta không bị phũ phàng chối bỏ bởi người ta rất cần để dựa vào.</div><div style=\"text-align:justify;\">Viết như là thứ để bù đắp lại. Nhận thức đầy đủ hơn về điều này có thể truyền cho ta nghị lực để thừa nhận cơn đau không bù đắp nổi của chúng ta trong những hình thức giao tiếp thân thiết hơn. Dù những niềm mãn nguyện khi được đơn độc bên giường viết có thỏa mãn ta thế nào, ta dường như chẳng nên dễ dàng từ bỏ nỗi say mê được hiểu biết và cảm thông cho người khác. Thật chẳng dễ dàng gì để viết lên một tiểu thuyết đẹp, nhưng có một điều còn khó hơn, và cuối cùng có lẽ còn khiến ta thỏa mãn hơn: tìm biết và nhận ra những người tri kỷ của mình.</div><div style=\"text-align:justify;\">Từ quan điểm này, một thế giới tươi đẹp hơn có lẽ sẽ là một nơi mà chúng ta ít khát khao trở thành nhà văn hơn, bởi chúng ta có thể cùng nhau trưởng thành, có thể lắng nghe lẫn nhau và trao đổi cùng nhau, thấu hiểu nhau nhiều hơn. Mất mát của văn chương, biết đâu cuối cùng lại là điều có lợi cho nhân loại.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/axXn_Vn2vYo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:right;\">Dịch giả <strong>Bùi Minh Hùng</strong></div><div>Nguồn bài dịch: <a href=\"https://www.ipick.vn/bai-viet/ham-muon-duoc-viet\" target=\"_blank\">https://www.ipick.vn/bai-viet/ham-muon-duoc-viet</a></div><div>Nguồn:<strong>&nbsp;<a href=\"https://www.theschooloflife.com/thebookoflife/the-desire-to-write/\" target=\"_blank\">The Desire to Write</a></strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14364,"created_at":"2018-08-20T03:20:33.329Z"}