{"_id":15468,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":50,"down_point":0,"title":"Tyrion Lannister, gã lùn thành Casterly Rock","body":"<div>Nếu như trong bài viết về <a href=\"http://hainguyen.spiderum.com/bai-dang/Stannis-Baratheon-thanh-sat-den-cung-ran-bri\" rel=\"noopener noreferrer\" target=\"_blank\">Stannis Baratheon</a>, tôi đã nói rằng ông là nhân vật bị ghét nhất trong Game of Thrones thì trái lại với thanh sắt đen của nhà Baratheon, có một nhân vật lại nằm trong top những nhân vật được yêu thích nhất. Anh được yêu thích bởi tài năng, sự thông minh, nhanh trí và rất nhiều những phát ngôn để đời. Anh còn được yêu thích một phần cũng vì số phận khá bi kịch, sinh ra trong một đại gia tộc như Lannister nhưng chưa bao giờ có được sự yêu mến từ chính những người thân của mình, hơn nữa lại là một kẻ dị dạng - một gã lùn. Nhưng không vì thế mà anh đầu hàng số phận, bị coi là \"quái vật\", là kẻ vô dụng nhưng từng bước, anh đã chứng minh khả năng của bản thân và trở thành một trong những nhân vật nhận được nhiều sự đồng cảm và yêu mến nhất.</div><div>Anh là Tyrion Lannister, con trai út của lãnh chúa Tywin Lannister, người được gọi là Quỷ Lùn của thành Casterly Rock.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe8120d0b0fd11e89471bdea60ee586a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con người, về bản chất thường khó chấp nhận một cá thể có vẻ ngoài khác biệt với đa phần còn lại, đó là một lẽ hiển nhiên. Cho dù chúng ta luôn khuyến khích mọi người \"hãy khác biệt đi, đừng sợ\" nhưng hành động của chúng ta lại thường đi trái với câu nói trên. Chúng ta luôn có xu hướng tránh xa hoặc cảm thấy không thoải mái khi có người nào đó mang một vẻ ngoài khác biệt với đa số còn lại. Chỉ cần một chút khác biệt, dù là nhỏ nhất cũng sẽ tự động bị \"xa lánh\", không ít thì nhiều. Điều đáng nói ở đây là khác biệt về hình dáng bên ngoài luôn luôn phải chịu cảnh bị \"xa lánh\" bởi những người xung quanh, đó là một sự thật đáng buồn, dù không phải tất cả mọi người đều mang định kiến như vậy.</div><div>Bạn thấy đấy, ngay cả trong thời đại ngày nay mà khác biệt về hình dáng bên ngoài vẫn còn chịu định kiến như thế, thì hãy tưởng tượng ở thời trung cổ, thì định kiến còn lớn như thế nào? Hãy lấy một ví dụ: bạn sinh ra có một cơ thể dị dạng, khác hẳn với những đứa trẻ sơ sinh khác, xấu xí, cơ thể không cân đối, bị xem là quái vật, người mẹ sinh ra bạn thậm chí đã mất vì sinh ra bạn. Nếu như bạn sống ở thời trung cổ, trong một gia đình dân thường, bạn nghĩ bạn sẽ có số phận như thế nào? 99,9% sẽ coi bạn là một dạng quái vật, một lời nguyền và dù có là một đứa trẻ sơ sinh, bạn sẽ khó tránh khỏi số phận bi thảm là bị vứt bỏ ở đâu đó để đỡ gánh nặng cho gia đình.</div><div>Tyrion Lannister, suýt chút nữa đã chịu số phận như trên, lý do duy nhất anh còn sống, là bởi vì anh sinh ra là người của gia tộc hùng mạnh nhất Westerlands, sinh ra là người nhà Lannister, và cho dù muốn hay không thì lãnh chúa Tywin Lannister cũng không thể hạ thấp danh dự của mình bằng cách giết chết một đứa trẻ sơ sinh họ Lannister, mà đó lại là con đẻ của&nbsp;ông.</div><div>Vậy là Tyrion may mắn sống sót, nhưng cuộc sống của một đứa trẻ dị dạng như anh, vốn đã chẳng dễ dàng gì ngay từ đầu. Tyrion đã từng nói với Jon Snow rằng anh cảm thấy may mắn vì đã sinh ra trong gia tộc Lannister vì nếu không, anh đã chẳng thể sống đến bây giờ. Nhưng có thật là như thế không?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f8157e0b27311e89471bdea60ee586a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d483ef0b27311e8a3661128471e6eed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Anh được sống vì được sinh ra là một Lannister của Casterly Rock, anh tự nhủ với bản thân rằng thế là may mắn, được sống là may mắn. Nhưng nhìn lại cuộc đời của Tyrion, sống như thế, có thật là may mắn không? Từ khi chỉ còn là một đứa trẻ, anh đã chịu gánh nặng từ cái tên Lannister, anh có một người cha quá vĩ đại - Cánh Tay Phải của nhà vua khi mới 20, anh có một cặp anh chị sinh đôi quá nổi tiếng và hoàn hảo: Ser Jaime Lannister, được phong tước khi mới 16 và Cersei Lannister, được ca ngợi là người phụ nữ đẹp nhất Bảy Vương Quốc. Trong một gia tộc toàn hàng khủng như thế, một gã dị dạng, một gã lùn như Tyrion sẽ cảm thấy như thế nào? Đó là chưa kể đến việc hầu như anh chẳng nhận được chút ít gì tình thương từ chính những người thân của mình. Cha anh ghét bỏ anh ra mặt, bởi vì ông cho rằng chính tại anh mà người phụ nữ ông yêu phải chết. Chị gái của anh thì chẳng bao giờ để anh vào mắt, họa chăng có Jaime thì đối xử tốt với anh mà thôi, đó là lý do vì sao Tyrion và Jaime hầu như không có mối bất hòa.</div><div>Sống trong một hoàn cảnh như thế, Tyrion luôn luôn cô độc, anh cô đơn trong chính tòa thành của gia tộc mình, một đứa trẻ xấu xí, dị dạng, nhưng vẫn là một đứa trẻ, và một đứa trẻ thì đâu có đáng phải chịu từng ấy sự xa lánh? Anh hầu như chẳng có nhiều niềm vui khi còn thơ ấu, một lần hiếm hoi Tyrion có được niềm vui đúng nghĩa là khi anh được khoảng 7 tuổi, Tyrion được một người chú dạy cho cách nhào lộn như các diễn viên trong rạp xiếc, và anh thích nó tới mức suốt cả nửa năm anh tập luyện, biểu diễn nó cho tất thảy mọi người ở Casterly Rock và hầu như đều phá lên cười.</div><div>Hầu như tất cả, chỉ trừ Tywin. Chứng kiến màn nhào lộn của Tyrion, Tywin chỉ cảm thấy lố bịch, và ông cấm Tyrion làm điều đó thêm một lần nào nữa. Niềm vui bé con của Tyrion đã bị dập tắt một cách không thương tiếc, và đó mới chỉ là lần đầu tiên mà thôi.</div><div>Tyrion, dù gì cũng là một Lannister, và bổn phận của anh là đóng góp cho gia tộc. Nhưng anh có thể làm gì với một cơ thể dị dạng, lùn tịt như thế? Jaime có thanh kiếm của anh, Cersei có sắc đẹp của cô, Tyrion có gì? Thứ duy nhất còn lại để anh sử dụng, đó là trí óc, là kiến thức. Sẽ chẳng bao giờ có cơ may cho Tyrion để trở thành một hiệp sĩ, vì vậy, anh chọn cho mình con đường trở thành một Tư tế, cũng đúng thôi, mặc dù Tyrion chưa bao giờ là một người sùng đạo, nhưng trong hoàn cảnh như vậy, lẽ thường tình là người ta sẽ tìm đến tôn giáo như một sự an ủi. Vì thế, Tyrion muốn trở thành một Tư tế chứ không phải một Học sĩ. Nếu mọi chuyện xuôi chèo mát mái, Tyrion có thể đã trở thành một Tư tế đáng kính cũng nên?&nbsp;</div><div>Nhưng cuộc đời đâu ai hay chữ \"ngờ\"? Vào năm 13 tuổi, một biến cố đã xảy ra, bây giờ nhìn lại, có thể nói đó là biến cố lớn nhất và có ảnh hưởng sâu sắc nhất tới bản thân Tyrion sau này. Thậm chí biến cố này là một lý do chính dẫn tới quyết định tự tay giết chết cha mình là lãnh chúa Tywin của Tyrion (điều mà phim đã lược bỏ và làm cho mục đích giết chết Tywin của Tyrion có phần... vớ vẩn và không được thuyết phục).</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecba7100b28b11e89471bdea60ee586a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vào một ngày năm 13 tuổi, Tyrion và anh trai Jaime đã tình cờ cứu được một cô gái thường dân là con một chủ trại nhỏ bị đám cướp bắt cóc. Cô gái ấy tên là Tysha, trong khi Jaime đuổi theo đám cướp thì Tyrion chăm sóc cô gái ấy. Và như một câu chuyện tình yêu với motif xưa hơn cả trái đất, họ yêu nhau. Lẽ ra đó sẽ là một câu chuyện đẹp, Tyrion, một cậu bé vị thành niên mới 13 tuổi, một cậu bé dị dạng, một tên lùn cuối cùng cũng tìm được một người thực sự yêu thương mình vì bản chất bên trong chứ không ghét bỏ hay xa lánh cậu vì vẻ ngoài xấu xí. Tyrion và Tysha thậm chí đã làm đám cưới trong bí mật, có lẽ hai tuần chung sống với Tysha là hai tuần đẹp nhất và hạnh phúc nhất của Tyrion...</div><div>Nhưng, \"niềm vui ngắn chẳng tày gang\", hạnh phúc và khổ đau, luôn song hành với nhau, như hai mặt của một đồng xu. Khi cha của Tyrion biết về đám cưới này, ông đã nổi giận, Tyrion dù sao cũng là một người nhà Lannister, và cái tên Lannister không thể bị vấy bẩn bởi những kẻ nghèo hèn. Vì thế, Tywin nghĩ ra một lời nói dối và bắt Jaime phải làm theo, Tywin bắt Jaime nói dối Tyrion rằng Tysha thực chất chỉ là một cô gái điếm được mua về để \"làm quà\" cho Tyrion, rằng vụ cướp đó thực chất chỉ được dàn dựng để tạo chút kịch tính. Tywin nói với Tyrion rằng sở dĩ Tysha chấp nhận lấy cậu, chỉ là vì cái tên Lannister mà thôi, và bởi vì cô là gái điếm, nên ông đã ném cô cho những người lính của mình và từng người một, họ hãm hiếp Tysha, mỗi người trả một đồng bạc, và ông còn bắt Tyrion là người cuối cùng thực hiện rồi trả một đồng vàng, vì \"một người nhà Lannister có giá cao hơn\"&nbsp;</div><div>Đây chính là cú sốc lớn nhất trong cuộc đời của Tyrion, lời nói dối của lãnh chúa Tywin nhưng lại là lời nói thật đối với Tyrion. Một cậu bé 13 tuổi thì đâu hiểu rõ được mưu mô, dối trá, nhất là lời nói đó lại do chính Jaime - người anh trai của cậu thốt ra chứ? Vậy hóa ra tình yêu đó chỉ là sự giả dối, Tyrion hẳn đã vô cùng cay đắng, vậy ra cuối cùng cũng chẳng có kẻ nào có thể yêu nổi một gã lùn như ta, phải không? Thứ các người muốn chỉ là vàng, vàng của nhà Lannister, chứ đâu có kẻ nào muốn một kẻ dị dạng, xấu xí và kinh tởm như ta, đúng không? Tận mười mấy năm sau, Tyrion vẫn còn nghĩ về Tysha, về sự việc xảy ra hôm ấy, anh nghĩ về nó nhiều hơn khi bị nhốt trong ngục vì tội giết chết vua Joffrey. Và khi Jaime đến cứu Tyrion, nghĩ mình có lỗi với Tyrion nên Jaime đã nói sự thật thực sự cho anh, và gần như ngay lập tức, Tyrion giận dữ, tất cả sự cay đắng, tức giận, đau khổ mười mấy năm liền chợt bộc phát. Tyrion và cha mình vốn đã chẳng ưa gì nhau, anh biết cha ghét cay ghét đắng mình, nhưng anh vẫn là con đẻ của ông, tại sao một người cha lại đi lừa dối cả con đẻ của mình, chỉ để không làm vấy bẩn cái tên Lannister cao quý của ông ta cơ chứ? Tysha có tội tình gì khi yêu Tyrion không? Tyrion, anh có lỗi gì không mà lại bị lừa dối, bị đối xử như vậy bao nhiêu năm qua? Là vì anh là một gã lùn? Là vì tại anh mà người vợ của lãnh chúa Tywin qua đời? Chẳng lẽ ông không chịu hiểu đó cũng là mẹ của anh ư? Hay do anh là một tên quái vật, một Quỷ Lùn, một kẻ giết vua, một kẻ giết người thân? Nếu đã như thế, thì ta sẽ trở thành con quái vật mà các người muốn ta trở thành.&nbsp;</div><div>Đoạn đối thoại của Tyrion tại phiên tòa xét xử là một trong những trường đoạn có thể nói là hay nhất trong 7 seasons của Game of Thrones, tôi nghĩ mọi người đều đồng ý với tôi. Nó là một đoạn hiếm hoi mà phim đã khắc họa hay hơn cả truyện. Tuy thế, bởi vì phim không nhắc tới quá khứ của Tyrion, cho nên thành ra mục đích cho việc giết chết cha mình của Tyrion chỉ vì anh thấy ông lên giường với cô gái điếm Shae nghe chừng có vẻ bồng bột và thiếu chín chắn quá. Hãy xem đoạn đối thoại giữa Tyrion và Jaime ở trong truyện sau khi anh biết sự thật về điều mà Tywin đã làm như thế nào, để thấy sự khác biệt cực kỳ rõ nét và hiểu được lý do tại sao Tyrion lại quyết tâm giết Tywin như thế.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=e4Uq8O5ZhUA\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Game of Thrones - Epic Tyrion speech during trial</strong><br><em class=\"markup-em\">All content belongs to HBO and its creators, I do not own any rights of Game of Thrones or its characters. No copyright infringement is intended or implied I...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=e4Uq8O5ZhUA\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3939df60b29711e8a2f369fa6a37d8ba.jpg);\"></a></div></div><blockquote><div>\"Cảm ơn anh\", Tyrion nói, \"vì đã cứu em\"</div><div>\"Chỉ là... một món nợ ta còn nợ cậu thôi\". Giọng Jaime nghe là lạ.</div><div>\"Một món nợ ư?\", anh ngước đầu lên, \"Em không hiểu\".</div><div>\"Thế cũng tốt. Một vài cánh cửa tốt nhất là đừng nên mở ra\"</div><div>\"Ôi trời\", Tyrion nói, \"Có gì đó tàn nhẫn và xấu xa đằng sau chuyện này không? Có phải ai đó nói điều gì độc ác về em không? Em sẽ cố gắng không khóc. Nói cho em biết&nbsp;đi\".</div><div>\"Tyrion...\" Jaime e ngại</div><div>\"Nói cho em biết đi\", Tyrion năn nỉ</div><div>Anh trai anh quay đi và nói nhỏ, \"Tysha\"</div><div>\"Tysha?\" Bụng anh thắt lại. \"Có chuyện gì với cô&nbsp;ấy?\"</div><div>\"Cô ta không phải là điếm. Ta không mua cô ấy cho cậu. Đó là sự dối trá mà cha bắt ta phải nói. Tysha là... cô ta thực sự đúng như những gì cậu thấy, là con gái của một chủ trại nhỏ tình cờ gặp trên đường\"</div><div>Tyrion nghe thấy cả tiếng thở nhè nhẹ của mình qua vết sẹo trên mũi. Jaime không dám nhìn thẳng vào mắt anh. Tysha. Anh cố gắng nhớ lại xem cô ấy trông thế nào. Một cô gái, cô ấy chỉ là một cô gái không hơn tuổi Sansa.\"VỢ TÔI!\" anh gào lên \"CÔ ẤY ĐÃ LẤY TÔI!\"</div><div>\"Vì tiền của cậu thôi, cha nói vậy. Cô ta có dòng dõi thấp hèn, còn cậu là người nhà Lannister thành Casterly Rock. Tất cả những gì cô ta muốn là vàng, điều đó khiến cô ta không khác gì một con điếm. Thế nên... thế nên việc đó không hẳn là một sự dối trá, và... ông nói cậu cần phải nhận được bài học sâu sắc. Rằng cậu sẽ học được nhiều điều từ bài học đó và cảm ơn ta sau này...\"</div><div>\"Cảm ơn anh?\" Giọng Tyrion nghẹn lại. \"Ông ta giao cô ấy cho đám lính của ông. Cả một trại lính. Ông ta bắt tôi... chứng kiến\" À, còn hơn cả chứng kiến. Ta cũng phải tham gia cưỡng bức cô ấy... vợ ta...</div><div>\"Ta không hề biết ông ấy muốn làm như vậy. Cậu phải tin ta\"</div><div>\"Ồ, thế à?\", Tyrion gầm lên, \"Sao tôi phải tin bất cứ điều gì anh nói? Cô ấy là vợ tôi!\"</div><div>“Tyrion…” Anh đánh Jaime. Đó là một cú tát bằng mu bàn tay, nhưng anh đã dồn tất cả sức mạnh, tất cả sự sợ hãi và bực dọc, tất cả nỗi đau của mình vào đó. Jaime đang ngồi xổm và bị mất thăng bằng. Cú đánh khiến anh ngã ngửa xuống sàn. “Ta… ta nghĩ là ta đáng nhận nó.”</div><div>“Ồ, anh xứng đáng nhận nhiều hơn thế, Jaime ạ. Anh, bà chị ngọt ngào và người<br>cha thân yêu của chúng ta nữa, phải rồi, tôi không biết phải bắt đầu từ đâu để kể ra những gì các người đáng phải nhận. Nhưng anh sẽ phải trả giá, tôi thề với anh. Một người nhà Lannister luôn trả món nợ của mình.”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e46b3d10b29311e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi căm phẫn, mọi tủi nhục, mọi đau đớn,... tất cả mọi thứ đều trào lên trong đầu Tyrion, như giọt nước tràn ly. Anh giận dữ đến mức muốn làm mọi điều có thể để gây đau khổ cho những \"người thân\" của mình, anh muốn họ phải trả giá cho những gì họ đã làm với anh. Vì thế anh nói huỵch toẹt mọi sự dâm đãng của Cersei cho Jaime, anh nhận luôn là chính anh đã giết chết Joffrey, giết chết con trai của Jaime dù trước đó chỉ vài giờ đồng hồ, có chết anh cũng không nhận. Còn với cha mình, với lãnh chúa Tywin, mọi điều không đơn giản như thế. Cersei hắt hủi anh, từng muốn giết anh đôi ba lần, Jaime lừa dối anh, nhưng những việc đó chẳng đáng gì so với những điều mà lãnh chúa Tywin đã làm với anh.</div><div>Lãnh chúa Tywin luôn ghét cay ghét đắng Tyrion, nếu như ông coi Jaime và Cersei là niềm tự hào, là sự kiêu hãnh của gia tộc Lannister, thậm chí đến mức không thèm tin vào sự loạn luân giữa họ dù có bao nhiêu chứng cớ đi chăng nữa thì với Tyrion, Tywin luôn coi anh là cái gai trong mắt, luôn coi anh là một điều gì đó xấu xí, đã làm dơ bẩn gia huy con sư tử vàng kiêu hãnh kia. Tuy nhiên, Tywin không phải kẻ hồ đồ, ông biết ông có thể lợi dụng khả năng của Tyrion để làm lợi cho gia tộc... \"Lợi dụng\"... với chính con đẻ mình mà còn phải nghĩ cách để lợi dụng khả năng của nó, quá vô tình chăng? Tywin có bao giờ thực sự xem Tyrion là con ruột của mình, hay những lần ông nói với anh rằng \"Con là con trai ta\" cũng chỉ là để phục vụ cho cái mục đích lợi dụng anh mà thôi? Tyrion cũng không ngu ngốc, anh thừa biết anh chỉ là một thứ dơ bẩn vướng víu trong mắt cha mình, nhưng vì anh có tài, anh có khả năng nên \"người cha đáng kính\" kia sẽ tìm cách lợi dụng anh, hoàn toàn là vì gia tộc Lannister, chứ bản thân Tywin, không hề có chút tình thương nào cho Tyrion, kể từ ngày anh sinh ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e16f0220b29511e892c1973c2721f493.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b5dd800b29611e8a0671d4a137ff467.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>“Thành phố nào?” Tyrion bối rối.”Thành phố nào ạ?”</div><div>“Vương Đô. Ta sẽ đưa con tới đó\"</div><div>Đó là điều cuối cùng Tyrion Lannister muốn dây vào.</div><div>Anh với tay lấy cốc rượu nhấp một chút và ngẫm nghĩ. “Con sẽ làm gì ở đó?”</div><div>“Cai trị,” cha nói ngắn gọn.</div><div>Tyrion cười toáng lên. “Chị gái xinh đẹp của con chắc sẽ có vài lời về chuyện này đây!”</div><div>“Kệ nó muốn nói gì thì nói. Nó cần quản lý con trai nó trước khi thằng bé giết hết chúng ta. Ta cho rằng đó là lỗi của mấy con khỉ trong triều đình - anh bạn Petyr của chúng ta, Grand Maester đáng kính, và cả Lãnh chúa Varys không có của quý. Họ khuyên Joﬀrey kiểu gì khi thằng bé phạm hết sai lầm này tới sai lầm khác vậy? Sao lại phong gã Janos Slynt đó làm lãnh chúa chứ? Cha hẳn là một gã đồ tể mà họ lại cho hắn cả Harrenhal. Harrenhal, đó là nơi của vua! Đáng ra hắn không bao giờ được phép đặt chân tới vùng đất đó. Ta nghe nói hắn lấy hình ngọn giáo dính máu làm biểu tượng. Nếu là ta, ta sẽ chọn con dao phay dính máu.” Cha không hề cao giọng nhưng Tyrion nhìn thấy sự tức giận trong đôi mắt lấp lánh. “Và phế truất Selmy nữa chứ, họ có hiểu chuyện không vậy? Đúng, ông ấy đã già, nhưng cái tên Barristan Dũng Cảm vẫn vang danh trong vương quốc. Ông ta mang vinh dự đến người ông ta phục vụ. Có ai có thể nói điều tương tự về Chó Săn không? Con chó ăn dưới bàn, người không ngồi cùng nó trên băng ghế.” Ông chỉ vào mặt Tyrion. “Nếu Cersei không thể khống chế thằng bé, con phải làm. Và nếu hội đồng chơi chúng ta...”</div><div>Tyrion biết. “Gươm giáo,” anh thở dài. “Những cái đầu. Và những bức tường thành.”</div><div>“Ta thấy con cũng học được đôi chút từ ta.”</div><div>“Nhiều hơn là cha biết đó.” Tyrion bình thản trả lời. Anh uống hết cốc rượu và trầm tư đặt cái cốc sang một bên. Anh không dám thừa nhận mình cảm thấy đôi chút hài lòng. Một phần khác trong anh nhớ lại trận chiến ở thượng nguồn sông, và tự hỏi liệu anh có phải giữ cánh trái nữa không? “Sao lại là con?” anh nghiêng đầu hỏi. “Sao không phải chú Kevan? Hoặc Ser Addam, Ser Flement hay Lãnh chúa Serre? Sao không phải một người... cao to hơn?”</div><div>Lãnh chúa Tywin đột ngột đứng lên. “Vì con là con trai ta.”</div><div>Thế là anh biết. <strong>Cha đã hy sinh anh ấy, anh nghĩ. Đồ con hoang, ông nghĩ rằng Jaime chết chắc và tôi là tất cả những gì ông còn.</strong> Tyrion muốn tát ông ta, muốn nhổ vào mặt ông ta, muốn rút dao và đâm thẳng vào tim ông xem nó có phải làm bằng vàng khối như những gì người dân thường đồn đại không. Nhưng anh vẫn ngồi đó, im lặng và bình tĩnh.</div></blockquote><div>Tywin, rốt cục cũng chỉ xem Tyrion như một phương án thay thế, như một cái bóng của Jaime. Với ông, Jaime mới là con trai của ông, và là con trai duy nhất, còn Tyrion? Tywin luôn muốn chối bỏ sự tồn tại của Tyrion. Tyrin biết điều này chứ, anh vốn biết sự thật cay đắng này từ lâu lắm rồi, chỉ đơn giản là... anh không muốn thừa nhận nó mà thôi.&nbsp;</div><div>Và như thế, khi bước từng bước từ đường hầm lên phòng ngủ của lãnh chúa Tywin, Tyrion một lần nữa ngẫm nghĩ lại tất cả những gì từ trước đến nay anh đã phải chịu đựng, tất cả những lời nói dối ấy, tất cả những sự bạc bẽo, tất cả những sự xa lánh, ghét bỏ ấy, chúng đều quay cuồng trong đầu anh. Anh, chứ không phải ai khác, không phải Jaime, không phải lãnh chúa Tywin, không phải Joffrey, mới là người cầm chân Stannis trong trận chiến tại Xoáy Nước Đen. Chính anh, một gã lùn bị ghét bỏ chứ không phải một hiệp sĩ giáp bạc, một lãnh chúa quyền uy hay một vị vua đáng kính, chính anh là người đã cứu Vương Đô. Vậy mà cuối cùng anh được gì? Không một lời cảm ơn, không một lời ca ngợi. Anh đã sống, đã hao tổn tâm trí, đổ cả máu vì gia tộc Lannister, nhưng cuối cùng anh chẳng nhận lại được gì, dù là nhỏ nhất. Đó là nỗi cay đắng khôn cùng của Tyrion: anh muốn được thừa nhận, nhưng chưa bao giờ có được điều đó. Có lẽ đúng như những gì anh đã nói với Jon Snow: \"Mọi gã lùn đều là con hoang trong mắt cha của họ\".</div><div>Tyrion, giống Tywin hơn là ông nghĩ. Cả hai đều là những người sử dụng đầu óc, mưu lược để chiến thắng. Cả hai đều có một sự nhẫn tâm, cứng rắn cần thiết, chỉ là Tyrion yếu đuối hơn vì anh thiếu thốn tình cảm mà thôi... đó là con dao hai lưỡi, và bản thân anh đã học được một bài học sống còn vì điều đó rồi. Nhưng không thể chối cãi được rằng, Tyrion chính là một bản sao thu nhỏ của Tywin, và cho dù Tywin có muốn bác bỏ đến thế nào, thì Tyrion vẫn là một Lannister, và vẫn là con trai của Tywin.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dd0d010b29811e892c1973c2721f493.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điểm khiến Tyrion nhận được nhiều sự yêu thích, ngoài việc có số phận khá là dễ đồng cảm ra thì còn nhờ vào tài năng, sự nhanh nhạy và những câu phát ngôn hùng hồn - mà trường đoạn hay nhất là trong phiên tòa xét xử. Nhưng thật đáng tiếc là kể từ ss5 trở đi, Tyrion trên phim kém đi thấy rõ, một phần cũng do phim ngày càng tách xa với truyện, một phần do khâu biên kịch xử lý kém, dẫn tới việc có cảm giác Tyrion của 4ss đầu và Tyrion của 3ss sau như hai người khác nhau vậy. Bởi lẽ đó, ở đây tôi sẽ chỉ nói đến Tyrion trong nguyên gốc mà thôi.</div><div>Ở trên, tôi đã nói rằng Tyrion và Tywin rất giống nhau, cả hai người đều có một đầu óc rất thông minh và có khả năng phân tích tình hình cực kỳ tốt. Đa phần mọi người đều biết trường đoạn phiên tòa xét xử Tyrion đã cho thấy một Tyrion có khả năng hùng biện giỏi và nổi da gà đến thế nào, nhưng có lẽ ít người biết, cũng còn một trường đoạn nữa mà theo tôi, còn hay hơn cả trường đoạn kia. Thật đáng tiếc là đoạn đó không hề có trên phim, bởi vì đoạn đó là lúc Tyrion lưu lạc đến Essos và đi cùng nhóm người của Hội Chiến Binh Vàng, đi cùng với vị lãnh chúa lưu đày Jon Connington - bạn thân của Rhaegar Targaryen, đi cùng với Young Griff - Aegon Targaryen, con trai của Rhaegar Targaryen. Khi đó, Tyrion đã chơi cờ cyvasse với hoàng tử Aegon và phân tích cho cậu nhóc hiểu thêm về tình hình hiện tại của cậu, của người cô Daenerys Targaryen, của Bảy Vương Quốc, và cho cậu bé những lời khuyên \"đúng chất\" Tyrion Lannister, chứ không phải mớ lời khuyên vô dụng mà Tyrion Lannister của phim đưa ra cho Daenerys.</div><blockquote><div>Khi hoàng tử với tới con rồng, Tyrion hắng giọng. “Nếu tôi là cậu, tôi sẽ không làm thế. Đem rồng ra quá sớm là một sai lầm.” Anh mỉm cười, vẻ ngây thơ vô tội. “Cha cậu là người hiểu quá rõ hậu quả và sự nguy hiểm của việc liều lĩnh quá mức.”</div><div>“Anh có biết người cha thực sự của ta không?”</div><div>“Tôi nhìn thấy ông ấy hai, ba lần, nhưng tôi mới chỉ 10 tuổi khi Robert giết chết ông ấy, trong khi cha ruột giấu tôi sau một tảng đá. Không, tôi không thể nhận là mình biết Hoàng tử Rhaegar. Không giống như ông bố giả của cậu, Lãnh chúa Connington là bạn thân nhất của ông ấy, đúng không?</div><div>Griff Trẻ hất một lọn tóc xanh lòa xòa trước mắt. “Họ cùng là cận vệ ở Vương Đô.”</div><div>“Lãnh chúa Connington của chúng ta là một người bạn đích thực. Chắc chắn phải như thế ông ta mới có thể kiên trung với cháu trai của vị vua đã tước đất dai, danh hiệu và tống ông đi đày. Thật đáng tiếc về chuyện đó. Nếu không bạn tốt của hoàng tử Rhaegar đã có mặt ở đó khi cha tôi chiếm Vương Đô, để bảo vệ cậu con trai bé bỏng quý giá của Rhaegar, để bộ não hoàng gia của cậu ta không bị văng vào tường.”</div><div>Cậu nhóc đỏ mặt. “Đó không phải là ta. Ta đã nói rồi. Đó là con của một thợ thuộc da ở Pisswater Bend, mẹ cậu bé chết khi sinh cậu ấy. Người cha bán cậu ấy cho Lãnh chúa Varys chỉ để đổi lấy một bình rượu Arbor vàng. Con trai thì ông ta còn nhiều, nhưng rượu Arbor vàng thì chưa bao giờ được nếm. Varys trao cậu bé người Pisswater cho mẹ ta và đem ta đi.”</div><div>“Đúng vậy.” Tyrion di chuyển con voi “Và khi hoàng tử người Pisswater chắc chắn đã chết, tên thái giám mới lén đưa cậu qua biển hẹp, đến chỗ ông bạn buôn pho mát béo ị của ông ta, rồi đến lượt ông ta giấu cậu trong một con thuyền sào chống và tìm một lãnh chúa bị lưu đày sẵn sàng để cậu gọi bằng cha. Thật là một câu chuyện hấp dẫn, các ca sĩ sẽ còn hát mãi về cuộc tẩu thoát của cậu một khi cậu ngồi được lên Ngai Sắt… Đó là nếu nữ hoàng Daenerys xinh đẹp chịu lấy cậu làm chồng.”</div><div>“Cô ấy sẽ lấy ta. Đó là điều bắt buộc.”</div><div>“Bắt buộc?” Tyrion tặc lưỡi. “Đó không phải là từ các nữ hoàng thích nghe. Cậu là vị hoàng tử hoàn hảo dành cho cô ấy, tôi đồng ý. Một chàng trai tuấn tú, dũng cảm và nhã nhặn đúng như ước mơ của biết bao thiếu nữ. Tuy nhiên Daenerys Targaryen không phải là thiếu nữ. Cô ta là góa phụ của một khal bộ tộc Dothraki, là mẹ của rồng, là kẻ chiếm thành phố, là Aegon Chinh Phạt, chỉ có điều cô ta là phụ nữ. Cô ta có thể không đồng thuận với ý kiến của cậu.”</div><div>“Cô ấy sẽ bằng lòng.” Hoàng tử Aegon có vẻ ngạc nhiên. Rõ ràng cậu ta chưa bao giờ nghĩ đến chuyện cô dâu tương lai có thể sẽ từ chối mình. “Anh không biết gì về cô ấy.” Cậu nhặt con ngựa lớn lên và đặt mạnh xuống.</div><div>Quỷ lùn nhún vai. “Tôi biết cô ta từng sống một tuổi thơ tha hương, nghèo đói, sống trong những mơ ước và toan tính, chạy trốn từ thành phố này sang thành phố khác, lúc nào cũng sợ sệt, chẳng bao giờ được an toàn, không bạn bè, ngoại trừ một người anh nửa điên nửa khùng… một người anh bán rẻ trinh tiết của cô cho người Dothraki vì họ hứa sẽ cho cậu ta quân đội. Tôi biết lũ rồng của cô ta nở ra ở đâu đó trên đồng cỏ, và cô ta cũng vậy. Tôi biết cô ta rất kiêu căng. Tại sao không chứ? Cô ta có còn gì đâu, ngoài niềm kiêu hãnh? Tôi biết cô ta mạnh mẽ. Tại sao không? Người Dothraki khinh thường kẻ yếu. Nếu Daenerys yếu đuối thì cô ta đã chết cùng với Viserys rồi. Tôi biết cô ta rất dữ dội. Astapor, Yunkai và Meereen đủ là minh chứng cho điều đó. Cô ta băng qua những đồng cỏ xanh và sa mạc đỏ, sống sót sau những cuộc ám sát, những âm mưu và cả những thuật phù thủy, phải chịu nỗi đau mất anh trai, mất chồng, mất con, giẫm nát các thành phố buôn nô lệ dưới gót đôi xăng đan xinh xắn của cô ta. Giờ, cậu nghĩ một nữ hoàng như vậy sẽ phản ứng thế nào khi cậu xuất hiện với cái bát ăn mày trong tay và nói, “Chào cô. Cháu là cháu trai của cô, Aegon, người trở về từ cõi chết. Cháu đã ẩn nấp cả đời trong một con thuyền sào chống, nhưng cháu vừa gột hết thuốc nhuộm màu xanh ra khỏi tóc rồi, cháu muốn xin một con rồng được không… À quên, cháu có vị thế chính đáng hơn cô để ngồi lên Ngai Sắt,<br>cháu đã nói điều đó chưa nhỉ?’ ”</div><div>Aegon mím môi tức tối. “Ta sẽ không đến chỗ cô ấy như một kẻ ăn mày. Ta sẽ đến với tư cách họ hàng, cùng với một đội quân.”</div><div>“Một đội quân nhỏ bé.” Đến đó thì cậu ta thực sự giận dữ. Quỷ lùn không thể không liên tưởng đến Joffrey. Ta có biệt tài làm cho các hoàng tử nổi giận. “Nữ hoàng Daenerys có một đội quân hùng mạnh mà chẳng cần đến cậu.”</div><div>“Cứ việc nói những gì anh thích. Cô ấy sẽ là cô dâu của ta, Lãnh chúa Connington sẽ lo liệu điều đó. Ta tin ông ấy như ruột thịt.”</div><div>“Có lẽ chính cậu mới là thằng ngốc chứ không phải tôi. Đừng tin bất cứ ai, hoàng tử ạ. Dù là vị maester không có sợi xích hay ông bố giả của cậu, dù là hiệp sĩ Vịt galăng hay Lemore đáng yêu, cũng như tất cả những người bạn tốt đẹp đã nuôi cậu từ trong trứng nước. Và trên hết, cậu càng không được tin gã buôn pho mát, Nhền Nhện, cũng như nữ chúa rồng nhỏ bé mà cậu định lấy làm vợ. Tất cả những mối nghi ngờ sẽ khiến cậu không yên trong dạ và trằn trọc mỗi đêm, đúng thế, nhưng vẫn còn hơn là một giấc ngủ thiên thu không bao giờ kết thúc.” Người lùn đẩy con rồng đen qua một rặng núi. “Nhưng tôi thì có biết gì đâu? Người cha giả vờ của cậu là một lãnh chúa vĩ đại, trong khi tôi chỉ là một thằng lùn dị dạng, xấu xí như khỉ đột. Tuy nhiên nếu là tôi, tôi sẽ hành động khác.”</div><div>Câu nói đó khiến cậu nhóc chú ý. “Khác như thế nào?”</div><div>“Nếu tôi là cậu ấy à? Tôi sẽ đi về phía tây thay vì phía đông. Dừng lại ở Dorne và giương cờ hiệu. Thời cơ chinh phạt Bảy Vương Quốc chưa bao giờ chín muồi như lúc này. Một vị vua con ngồi trên Ngai Sắt. Phương bắc thì hỗn loạn, vùng đất ven sông là đống hoang tàn, một tên phản loạn đang giữ Storm’s End và Dragonstone. Khi mùa đông đến, cả vương quốc sẽ chết đói. Và còn lại ai để đối mặt với tất cả những vấn đề này, ai giật dây vua con, ai trị vì Bảy Vương Quốc? Còn ai nữa, ngoài chị gái đáng yêu của tôi. Không còn ai khác. Jaime anh trai tôi chỉ thèm được ra trận chứ không thèm quyền lực. Hết lần này đến lần khác anh ấy trốn chạy trước những cơ hội trị vì.<br>Ông chú Kevan của tôi có thể là một nhiếp chính tốt trong một thời gian ngắn nếu có người dúi chức vụ đó vào tay ông, nhưng ông sẽ không bao giờ tranh giành quyền lực. Các vị thần tạo ra ông ấy để phục tùng chứ không phải làm người lãnh đạo.” À, thực ra là các vị thần và cha ta. “Mace Tyrell sẽ vui mừng nắm lấy quyền trượng, nhưng họ hàng của tôi sẽ không đời nào đứng sang một bên và dâng nó cho ông ta. Ngoài ra, mọi người đều ghét Stannis. Giờ thì còn lại ai? Chỉ có Cersei.“</div><div>“Westeros bị xâu xé và chảy máu, và tôi tin rằng ngay lúc này đây chị gái đáng yêu của tôi đang chữa trị những vết thương bằng… muối. Cersei dịu dàng như vua Maegor, vị tha như Aegon Đê Tiện, và khôn ngoan như vua điên Aerys. Chị ta không bao giờ quên điều gì, dù là thực hay ảo. Chị ta coi cẩn trọng là hèn nhát và bất đồng ý kiến là tạo phản. Chị ta lại còn tham lam. Tham quyền lực, danh vọng, tình yêu. Vương vị của Tommen được ủng hộ bởi tất cả các đồng minh mà cha tôi cẩn thận dày công xây dựng, nhưng chị ta sẽ nhanh chóng hủy diệt tất cả, từng người một. Hãy dừng lại và giương cờ lên, người người sẽ tề tựu dưới chính nghĩa của cậu. Các lãnh chúa lớn nhỏ, và cả dân thường nữa. Nhưng đừng đợi lâu quá, hoàng tử ạ. Thời khắc này sẽ không kéo dài lâu đâu. Cơn thủy triều có thể đưa cậu lên cao nhưng rồi sẽ nhanh chóng rút đi. Hãy chắc chắn rằng cậu tới Westeros trước khi chị gái tôi bị hạ bệ, và ai đó thích hợp hơn đã lên nắm lấy vị trí đó.”</div><div>“Nhưng,” hoàng tử Aegon nói, “không có Daenerys và lũ rồng của cô ấy, làm sao chúng ta có hy vọng chiến thắng?”</div><div>“Cậu không cần thắng,” Tyrion nói. “Tất cả những gì cậu phải làm chỉ là giương cờ, tập hợp những người ủng hộ và chờ cho đến khi Daenerys tới gia nhập sức mạnh cùng với cậu.”</div><div>“Nhưng anh nói cô ấy có thể sẽ không thích ta.”</div><div>“Có thể tôi đã hơi phóng đại. Cô ấy có thể thương hại cậu khi cậu đến van xin.” Quỷ lùn nhún vai. “Cậu có muốn để ngai vàng của mình phụ thuộc vào ý thích nhất thời của một ả đàn bà không? Hãy đến Westeros… à, khi đó cậu sẽ là tên phản loạn, không phải kẻ ăn mày. Quả cảm, táo bạo, dòng dõi thực sự của nhà Targaryen, bước những bước chân của Aegon Chinh Phạt. Một con rồng đúng nghĩa.“</div><div>“Tôi đã nói rồi, tôi quá hiểu nữ hoàng nhỏ của chúng ta. Hãy để cô ta tự nghe tin về đứa con trai bị giết của Rhaegar vẫn còn sống sót, rằng cậu bé dũng cảm đó đã một lần nữa giương lá cờ rồng của tổ tiên ở Westeros, rằng cậu ấy đang chiến đấu một trận dữ dội để trả thù cho cha và đòi lại Ngai Sắt cho Nhà Targaryen, tấn công mọi hướng… và cô ta sẽ bay đến bên cậu nhanh như gió. Cậu là người cuối cùng trong dòng họ của cô ấy. Và Mẹ Rồng, Người Phá Vỡ Xiềng Xích trên hết là một vị cứu tinh. Cô ta thà nhấn chìm các thành phố nô lệ trong biển máu còn hơn phải nhìn những người lạ mặt chịu cảnh gông cùm, vậy thì đời nào cô ta mặc kệ con trai của chính anh mình trong giờ phút hiểm nguy? Và khi cô ấy đến Westeros, hai người sẽ có vị trí ngang nhau, đàn ông và đàn bà, chứ không phải nữ hoàng và một kẻ ăn xin nữa. Khi đó, làm sao cô ta có thể không yêu cậu được cơ chứ, tôi hỏi cậu?” Anh mỉm cười, nhặt con rồng lên và cho nó bay dọc bàn cờ. “Tôi hy vọng hoàng tử sẽ lượng thứ cho tôi. Vua của cậu bị mắc kẹt rồi. Hết cờ trong bốn nước nữa.”</div><div>Hoàng tử nhìn vào bàn cờ không chớp mắt. “Rồng của ta…”</div><div>“…ở quá xa để có thể đến cứu cậu. Đáng lẽ cậu nên đưa nó đến giữa bàn cờ.”</div><div>“Nhưng anh nói…”</div><div>“Tôi nói dối đấy. Đừng tin ai cả. Và hãy luôn để rồng bên cạnh mình.”</div></blockquote><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a59e7360b29b11e883009f1311be6524.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tyrion đã đánh trúng vào tâm lý của Aegon, cậu bé tuy là dòng dõi của nhà Targaryen, nhưng cậu chưa làm gì để người ta chú ý đến tên tuổi mình, vẫn phải ngày ngày nhuộm tóc xanh, lẩn trốn sau những túp lều. Còn Daenerys? Từ một đứa trẻ lang thang, giờ đây cô ấy là Nữ hoàng Daenerys Targaryen với một đội quân lớn mạnh dần và ba con rồng, ba con rồng là đủ để chinh phạt Westeros. Aegon Chinh Phạt đã làm điều đó ba thế kỷ trước đây, và giờ đây, những hậu duệ cuối cùng của rồng thiêng đang chờ thời cơ để quay trở lại Bảy Vương Quốc một lần nữa. Nắm được tâm lý và sự khao khát muốn khẳng định mình của Aegon, Tyrion đã đưa ra một lời khuyên rất hợp lý vào thời điểm đó: hãy trở về Westeros với cương vị là hoàng tử Aegon, chứ không phải một kẻ ăn mày bám víu lấy một người phụ nữ. Hãy giương cao cờ hiệu rồng đỏ ba đầu, và những lãnh chúa trung thành sẽ đặt kiếm dưới chân con trai của Rhaegar Targaryen. Tyrion tin thế, và Aegon cũng phải tin như thế.</div><div>Và bây giờ, mọi sự đang đi theo những gì Tyrion tính toán. Aegon đã giương cờ trên nóc Storm's End. Tyrion thì đã đến Meereen (mặc dù bị Ser Jorah xách cổ lôi đến thì đúng hơn) và anh đang có kế hoạch lôi kéo và làm đội quân của Daenerys lớn mạnh hơn, mặc dù điều đó rất khó khăn, nhưng với tài trí và khả năng thuyết phục của mình, sớm hay muộn, Daenerys rồi cũng sẽ dong buồm trở về Westeros, giống như Aegon mà thôi. Hành trình của Tyrion ở phía trước còn rất rất dài, nhưng sẽ vô cùng thú vị và đáng theo dõi, nhất là khi có lẽ giờ đây, Tyrion là người có tài trí nhất trong Bảy Vương Quốc, bởi lẽ Tywin đã chết, anh không còn là cái bóng của ai hết, anh là chính anh, là Tyrion Lannister, anh là một gã lùn, đúng thế, nhưng có ai bảo rằng một gã lùn không thể tạo ra những điều vĩ đại, không thể có một cái bóng, một di sản to lớn chứ?&nbsp;</div><div>Không nhiều người thực sự nhận ra khả năng thực sự của Tyrion, chỉ có một số ít người thấy được Tyrion thật ra giỏi đến mức nào. Trong số những cuộc đối thoại, những câu nói của Tyrion với các nhân vật, có lẽ ấn tượng nhất với tôi là hai cuộc nói chuyện ngắn giữa Tyrion với Jon Snow, và giữa Tyrion với Maester Aemon</div><blockquote><div>Anh ảo não cười với Jon. \"Hãy nhớ lấy điều này, cậu bé ạ. Có thể tất cả người lùn đều là con hoang, nhưng không phải tất cả con hoang đều là người lùn\". Nói đoạn, anh quay người trở về bữa tiệc, vừa đi vừa huýt sáo. Khi anh&nbsp;mở cửa, ánh sáng phản chiếu tạo nên một cái bóng trải dài trên sân. Trong một khoảnh khắc, Tyrion Lannister trông cao lớn tựa như một vị vua.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29d21c60b29f11e883009f1311be6524.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"Ồ, tôi nghĩ Lãnh chúa Tyrion cũng to lớn lắm chứ\", Maester Aemon nói. Giọng ông nhẹ nhàng, nhưng tất cả các sĩ quan cao cấp của Đội Tuần Đêm đều im lặng để lắng nghe. \"Tôi nghĩ anh ta là một người khổng lồ tại nơi đây, nơi tận cùng trời đất\"</div></blockquote><div>Là như vậy đó, có thể Tyrion Lannister là một gã lùn, một tên Quỷ Lùn xấu xí của thành Casterly Rock, nhưng anh vẫn là một con sư tử nhà Lannister. Anh có thể chỉ là một gã lùn cao đến ngang hông người ta, nhưng tài năng của anh thì lớn hơn thế rất nhiều.</div><div>Tyrion Lannister, có lẽ nên gọi anh là \"gã khổng lồ\" của thành Casterly Rock. Và ai nói rằng một gã lùn bé nhỏ không thể tự tay tạo nên một di sản to lớn cho riêng mình chứ? Tyrion đã và đang từng bước thực hiện điều đó, để một ngày, cái tên Tyrion Lannister sẽ in một dấu ấn trong những trang sử của Bảy Vương Quốc, như cha anh đã từng.</div><div>Tyrion, anh chính là minh chứng rõ nhất cho câu nói của chính anh: Hãy lấy khuyết điểm của mình làm áo giáp, và không ai có thể tổn thương ta được nữa.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca6b8b70b29f11e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-09-07T13:15:38.479Z"}