{"_id":19407,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"5b51f633e1a80e02a2aa5fae","name":"Ý NGHĨA"}],"up_point":53,"down_point":3,"title":"Nếu muốn học để làm, thì ĐỪNG học đại học","body":"<div style=\"text-align:justify;\">&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13f55ca0415a11e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trường mình lè.</figcaption></figure></div><div>&nbsp; &nbsp; <em>P/s: Viết xong được một chút thì mình mới nhớ ra cũng có một số ngành khác, ngoài Y, đào tạo chuyên ngành. Bài này mình viết dưới góc nhìn của một sinh viên kinh tế. Nên có gì thiếu sót, mong các bạn bỏ quá cho <3</em></div><div>&nbsp; &nbsp; Bài viết lan man. nếu không rảnh các bạn đừng đọc =))&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thôi đùa đấy đọc điii</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đây là bài đầu tiên mà mình viết trên mạng nhện sau một thời gian cũng kha khá dài hóng hớt và theo dõi. Dưới đây mình xin đóng góp một chút quan điểm của mình về học đại học bởi thời gian này cũng là lúc mà nhiều em học sinh cuối cấp 3 đang rục rịch đi tìm trường còn mình thì cũng đã trải qua được khoảng 3/4 cái quãng thời gian đại học với kha khá trải nghiệm... mình nghĩ vậy =)) xin anh em đóng góp ủng hộ bài nếu có những quan điểm khác nhé bởi thú thật mình cũng là thằng ít đọc ít viết =)) so... yea</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Trước hết phải nói rằng, mình không ghét đại học nói riêng và việc đi học nói chung. Thậm chí mình còn thích đi học là đằng khác bởi việc đến trường, khoảng thời gian gần đây, luôn cho mình cảm giác được thoải mái và ít lo nghĩ hơn những việc khác. Lý do tại sao thì có lẽ xin được chia sẻ ở một post khác về quãng thời gian cấp 3 và đại học vậy. Mình cũng đã có khá nhiều thứ để vui và để buồn, để hy vọng và thất vọng ở đại học. Nếu như các bạn thường hay đánh giá việc ở đại học cần có đủ 4 thứ: yêu, chia tay, tạch môn, học bổng; thì mình cũng đã có đầy đủ cả rồi =)). Ngoài ra, việc giữ một số vị trí và tham gia vào hoạt cả trong lẫn ngoài trường cũng khiến cho 3 năm vừa qua của mình nó thú vị hơn kha khá so với nhiều người khác. Tuy nhiên, công bằng mà nói, thì những cái đó không ảnh hưởng nhiều đến suy nghĩ của mình về đại học ở thời điểm này. Mình cũng đã trải qua cảm giác khủng hoảng, cảm giác \"lạc lối\" giữa mọi thứ, mình cũng hiểu cảm giác không được lắng nghe, không có hình ảnh trong một tập thể ở một thời điểm nào đó.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Không riêng gì đại học, kể cả ở cấp 3 hay cấp 2, mình xin thề với các bạn là chắc chắn đứa nào cũng sẽ phải mở mồm ra buông ít nhất một lần cái câu \"ui dào, học cái abcxyz này làm cái đ** gì\". Tùy từng thời điểm thì cái abcxyz đấy lại khác nhau. Hồi cấp 2 thì là toán, đến cấp 3 đối với một số người lại là toán =)) lên đại học thì với đại đa số người vẫn là toán, cộng thêm triết 1, triết 2, tư tưởng, đường lối... Và câu trả lời mà chúng ta hay nhận được từ thầy cô đó là \"học tư duy\". Đáng buồn thay, thầy cô không sai, nhất là ở bậc đại học.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Hôm trước mình có đi một hội thảo về ứng dụng công nghệ trong kinh tế và giáo dục ở trường mình. Diễn giả là ông Giám đốc đầu tư của SAP ở đâu đó trong Đông Nam Á. Mọi chuyện sẽ chẳng có gì đáng nói nếu như không có một sinh viên năm 2 đứng lên và hỏi về việc làm thế nào để được học thêm nhiều kiến thức ứng dụng chứ em chán học triết học tư tưởng lắm rồi vì em thấy nó chả có tác dụng gì cả. Và ô kìa, ngạc nhiên thay, là chẳng may nó lại trùng với suy nghĩ của khá nhiều sinh viên trong khán phòng và có một vài con mắt bỗng dưng sáng bừng lên như kiểu được nói ra nỗi lòng vậy. Và sau đó, ông diễn giả (người nước cà ri), nói rằng: \"Mày có thể tự lên mạng mà học, chả ai cấm mày cả\". Hụt hẫng nhỉ. Đúng. Hẫng vl. Em bỏ 35 củ một năm (chương trình chất lượng cao) để học đại học và xong rồi em vẫn phải bỏ thêm vài chục đô một tháng để mua những khóa học về AI, về Business Analysis, về Code củng nữa à. Đúng rồi đấy. Vì sao? Vì dạy những cái đấy không phải là mục đích của đại học.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cách đây một vài hôm mình có đọc được một vài viết ngắn về cái khóa học tên là \"Phóng hỏa vì lợi ích\" (Trong sách Cambridge IELTS =)))))))) Và bài viết đó có nói về 2 khía cạnh của giáo dục đó là \"ý nghĩa\" và \"mục đích\". Hầu hết mọi người đều lầm tưởng rằng học đại học là vì cái \"mục đích\", điều này cũng hay được nhắc đến thông qua các câu chuyện, các bài viết tuyển sinh dạng như là \"học kinh tế quốc tế ra trường làm nghề gì\", \"học quản trị kinh doanh ra trường làm nghề gì\". Mình cũng đang học gần hết năm 3 rồi và trong thời gian qua bắt đầu mày mò đi tìm việc, thì đúng là mình thấy chả để làm gì cả. Các công việc mình thấy đang mở đơn tuyển dụng đều yêu cầu khá nhiều những kỹ năng đặc thù, và cái xu hướng này sẽ chắc chắn ngày càng nhiều thêm. Điều này khiến sinh viên như mình hoang mang cực độ. Sẽ không còn tình trạng học à ơi để lấy bằng rồi ra trường cầm cái bằng ý đi xin việc được nữa. Tất cả những chương trình bạn học trong quãng đời sinh viên, nếu xét vì \"mục đích\", về những thứ bạn học được để sau này đem vào áp dụng đi làm, thì đều chẳng có nghĩa lý gì cả. Tối hôm qua mình cũng ngồi xem một video vô cùng linh tinh nhưng trong đó có một câu là: <em><strong>\"Nếu bạn biết mình sẽ làm gì và muốn làm gì, thì đừng học đại học, còn nếu không thì nên đi học\"</strong></em>, và mình thấy câu này thực sự đúng. Hồi Steve Jobs đi học calligraphy (luyện chữ đẹp ...?) thì mình khá chắc là ông ý chả biết mình học làm gì đâu. Cho đến khi cái đó được áp vào con máy Mac đầu tiên thì mọi người lại trầm trồ. Câu chuyện huyền thoại mà ông kể ở Standford về \"connecting the dots\" cũng mang ý nghĩa như vậy:<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UF8uR6Z6KLc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;Vậy thì cái \"ý nghĩa\" của học đại học là gì? Câu hỏi này nó cũng cao siêu như việc hỏi về ý nghĩa cuộc sống vậy. Ở đại học, sẽ có rất nhiều môn học mà kiến thức của chúng chồng chéo lên nhau, bạn sẽ được nghe đi nghe lại về vài cái lý thuyết đến phát ngấy và chẳng buồn nghe nữa. Dần dà, các môn học đó sẽ cứ nhỏ giọt vào đầu bạn về lối suy nghĩ, về cách tư duy giải quyết vấn đề để bạn khi thấy một thứ như kiểu \"thử thách 24h làm chó\" thì biết là nó hay hay nó dở, có nên làm theo không. Mình học Đại học Quốc gia Hà Nội, và vì vậy nên những chương trình học còn mang tính học thuật, định hướng nghiên cứu hơn nhiều so với những trường khác, và dĩ nhiên vậy thì tính ứng dụng thực tế của chương trình học cũng sẽ bị cắt bớt đi. Kể cả một số môn mà bạn tưởng là có tính ứng dụng cao như là \"Nguyên lý Marketing\", \"Marketing Quốc tế\", cũng không thật sự có thể ứng dụng được nhiều như cái tên của nó. Những bạn nào mà đã từng đi các hội nghị, hội thảo hay là đi nghe chuyên đề về mọi thứ thì chắc chắn sẽ biết cái cảm giác là mong muốn của mình về những thứ tiếp thu được trong buổi lắng nghe đó cao hơn rất nhiều những gì thực sự mình nhận được. Điều này có thể được lý giải bởi ở một cái tầm giáo dục cao như đại học hay cao học, ở vị trí cao như những diễn giả là chuyên gia nghiên cứu, là giám đốc nọ giám đốc kia, thì mức độ kiến thức của họ cũng sẽ <strong>bao quát</strong> và <strong>trừu tượng</strong> hơn. Theo mình, đây là cái \"ý nghĩa\" của đào tạo đại học. Chúng ta sẽ được tiếp cận vấn đề một cách vĩ mô, top-down (nhìn từ trên xuống). Đây cũng là mô hình cơ bản về quản trị kinh doanh hay quản lý nhà nước. Những người trên đầu bộ máy sẽ có cái nhìn chiến lược ở cái cách mà khi bạn nghe đến sẽ thấy cực kỳ chung chung và vô nghĩa. Dưới anh ta mới là những người phải trực tiếp thực hiện các nghiệp vụ đòi hỏi chuyên môn. Và đại học đào tạo bạn trở thành những học giả, những con người có tầm quản lý như vậy. Nhưng trên thực tế, ở Việt Nam, việc học đại học đang được phổ thông hóa và khiến người ta có những nhận định lệch hướng đi giữa ĐẠI HỌC và các trường hay khóa đào tạo về NGHỀ hay NGHIỆP VỤ.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhưng dĩ nhiên, để một cá nhân vươn tới tầm lãnh đạo, chắc chắn hắn ta cũng phải bắt đầu từ những vị trí thấp ở dưới. Đây chính là nơi mà việc mày mò tự học được thực hiện. Những kỹ năng, kỹ xảo về chuyên môn, nghiệp vụ, bạn phải tự học để thực hiện những công việc đó mà không đại học nào có thể dạy được cả. Lý do ư? Vì mỗi cá nhân đều khác nhau, đều có những đặc điểm và mục tiêu khác nhau. Làm sao để một giảng viên đứng trước giảng đường hơn 100 con người để nói cụ thể về một chuyên ngành hay nghiệp vụ ngách nào được, nếu có điều này xảy ra, thì ô kìa, chắc hẳn bạn đang học Y rồi.. (đúng không? =)))</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngoài ra, còn một số vấn đề về định kiến và viêc áp đặt suy nghĩ của các bậc phụ huynh, cha chú cho đại học khiến việc học này là cực kỳ cần thiết và bạn không thể bỏ qua. Điều này thì người Việt Nam với nhau chắc sẽ dễ liên tưởng và đồng cảm =)) mình cũng không muốn nói thêm nhiều nữa. Hay kể cả các công ty, doanh nghiệp cả trong và ngoài nước, vẫn có khá nhiều nơi yêu cầu tấm bằng đại học nữa. Nhưng chúng ta đang ở thời kỳ chuyển giao giữa hai góc nhìn mang tính văn hóa đó là từ trọng bằng cấp, địa vị sang trọng năng lực, kiến thức. Cảm giác mình nửa mùa, mông lung là dễ hiểu đối với rất nhiều người. Nhưng như các thầy cô vẫn nói, khó thì khó chung, dễ thì dễ chung. Những người có tài, bất kể ở thời điểm nào thì đều sẽ kiếm được chỗ đứng cho riêng mình. Dần dần, các chương trình đào tạo đại học cũng có những điều chỉnh theo xu hướng thị trường, không còn thầy trò và trường lớp nữa mà chỉ còn người dạy, người học và dịch vụ giáo dục. Từ đó, sự tách bạch giữa chương trình đào tạo thiên hướng nghiên cứu và chương trình thiên hướng ứng dụng cũng sẽ được rõ ràng hơn, tránh gây cảm giác bối rối cho những người phải đưa ra lựa chọn.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; <strong>Kết lại,</strong> đại học là một cấp bậc giáo dục đặc thù mà đang dễ bị nhầm lẫn về mục đích và ý nghĩa đối với các cơ sở giáo dục khác. Vậy nên, nếu bạn đang là một sinh viên năm nhất năm hai đang có vấn đề với việc học, hay một học sinh lớp 12 đang tìm cho mình một chốn nương thân để đỡ bị gọi là vô học thì hãy cố gắng, mở mắt ra, và tìm một góc nhìn bao quát hơn là những tờ rơi hứa hẹn về cơ hội làm việc hay là cái tên của chương trình học.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cuối cùng thì, nếu bạn đọc đến đây, cực kỳ cực kỳ cảm ơn bạn. Chúc may mắn và thành công =)) thật đấy!</div><div style=\"text-align:right;\">Chính Hoàng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10451,"created_at":"2019-03-08T04:11:29.649Z"}