{"_id":24664,"tags":[{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"59ee0fc7bc1a433eb2b2c078","name":"MỚI"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a14635f0e098629aba3d96f","name":"NỖI BUỒN"}],"up_point":50,"down_point":0,"title":"Viết cho em – 22 – Em buồn vì em rảnh","body":"<div style=\"text-align:justify;\">Có nhiều lần em đến tâm sự rằng em buồn quá. Nỗi buồn của em có rất nhiều cấp độ và biểu hiện khác nhau, từ chuyện quốc gia, xã hội, đến kinh tế, chính trị, lịch sử, văn hóa, giáo dục, buồn vì người thân, bạn bè, người yêu, chồng, vợ… buồn vì bị phản bội, buồn vì không được quan tâm.. hay là buồn vì không có chuyện gì khác để làm ngoài buồn.</div><div style=\"text-align:justify;\">Từ bấy lâu nay, anh chỉ có thể hỏi han, chia sẻ, hoặc đưa ra một vài đề nghị em tìm điều gì đó thú vị và mới mẻ để làm, chỉ có mỗi một câu này anh chưa bao giờ nói: em buồn vì em rảnh đó em.</div><div style=\"text-align:justify;\">Tất nhiên anh không thể trực tiếp nói điều đó những lúc em đang tâm sự, vì có thể sẽ lại là một nguyên nhân mới cho nỗi buồn mới của em. Và cũng sẽ có nhiều nỗi buồn thật sự không phải buồn vì rảnh, nhưng “buồn vì rảnh” thật sự tồn tại, và không ít đâu em.</div><div style=\"text-align:justify;\">Buồn vì rảnh là một nỗi buồn có thể bắt nguồn từ một nguyên nhân nhỏ hoặc lớn, nhưng chất liệu để nuôi dưỡng và duy trì nó chủ yếu là thời gian rảnh rỗi của em. Đó là những ngày cuối tuần không có ai để hẹn hò, vì em giận người yêu, bạn bè thì không có ai thích hợp để liên lạc. Hoặc nỗi buồn xảy ra trong những dịp nghỉ lễ, tết, nghỉ hè, trong những lúc em có nhiều thời gian trống như đang chờ xin việc làm..</div><div style=\"text-align:justify;\">Lúc buồn em làm gì nếu không phải là những điều thuộc về thói quen, chuyên dùng để “giết thời gian” như xem phim bộ, gameshow, chơi game, nghe nhạc, đọc truyện… những thứ mà em có thể nằm yên một chỗ với trò giải trí không có gì mới mẻ, một tay gặm nhấm nỗi buồn.</div><div style=\"text-align:justify;\">Khi giải quyết bằng cách tạm chìm vào những thế giới khác trong một khoảng thời gian, mỗi lúc dừng lại em sẽ thấy chẳng còn gì khác trên đời ngoài chính em và nỗi buồn xấu xí vì đã bị gặm lỗ chổ kia, lại càng buồn hơn, lại tìm trò giải trí, rồi lại buồn.</div><h4 style=\"text-align: justify;\">Như vậy nói em buồn vì rảnh cũng không hẳn đúng, em cũng bận rộn lắm mà, có lúc nào rảnh trừ lúc ngủ đâu, chỉ là em bận mang nỗi buồn làm gia vị để thêm vào tất cả những món ăn thể chất hay tinh thần vốn đã trở nên nhạt nhẽo trong đôi mắt buồn tênh kia.</h4><div style=\"text-align:justify;\">Rảnh rỗi là chất dinh dưỡng cho nỗi buồn, nhưng bận rộn không phải lúc nào cũng là thuốc giải. Ngoài những thứ bận rộn giết thời gian kể trên, còn có những loại bận rộn vì trốn tránh như lao mình vào công việc, vào các cuộc vui thâu đêm suốt sáng… tất cả những việc em làm để trốn tránh nỗi buồn nhưng không theo hướng mở rộng thế giới mà chỉ để đốt thời gian. Những việc đó sẽ thiêu đốt thêm sinh lực, trí lực vốn có thể dùng để giải quyết nỗi buồn, nghĩa là lúc này em sẽ chịu thêm một hướng công kích nữa: sự mỏi mệt về thể chất, tinh thần, và cả nỗi buồn kia.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cf3da90edd111e9bc4f2d79c87a57c0.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Einstein từng nói: “Ta không thể giải quyết vấn đề bằng một tư duy đã tạo ra vấn đề đó”. Nếu em vẫn giữ những nếp sinh hoạt cũ thì khả năng cao là em chỉ có thể ở đó ôm ấp nỗi buồn chờ nó nhạt đi theo thời gian, hoặc đến khi em có việc gì mới mẻ hơn để làm: gặp lại một đứa bạn thân vừa mới về quê lên, đọc một quyển sách hay, đi bộ ngoài công viên hoặc tìm được một việc làm mới..</div><div style=\"text-align:justify;\">Khi em nỗ lực mở rộng thế giới của mình hơn một chút, nỗi buồn của em và cả bản thân em sẽ có thêm không gian để sống, để thở, để chết, hoặc ít ra là để không chạm vào nhau.</div><div style=\"text-align:justify;\">Khi thế giới được mở rộng, nỗi buồn trở nên nhỏ bé hơn. Chẳng phải hiện tại nhìn lại những lúc vật vã đau khổ trong quá khứ, nhiều nỗi buồn trở nên ngây ngô và đáng cười sao. Nỗi buồn hiện tại của em nhiều năm sau nhìn lại cũng có thể có hình dạng đó. Vậy tại sao không phải là bây giờ?</div><h3 style=\"text-align: justify;\">Em cần phải bận rộn theo hướng tích cực mở rộng thế giới của mình hơn, nâng cao bản thân mình lên, thì nỗi buồn hiện tại sẽ nhanh chóng thu nhỏ lại. Không phải bản thân nó lớn nhường nào, chỉ là em đang nhỏ bằng với nó đó thôi.</h3><div style=\"text-align:justify;\"><strong>Thế giới có thể được mở rộng bằng cách thử học một kỹ năng mới, đọc một quyển sách khó, gặp những người thành công và tích cực, nói chuyện về một chủ đề mà em chưa nói bao giờ.. làm mọi thứ bằng một tư duy mới, một thái độ mới… đi đến những đường biên cũ và bước ra một bước chính là mở rộng thế giới vậy.</strong></div><div style=\"text-align:justify;\">Một hướng khác để giải quyết nỗi buồn là khiến cho mình rảnh rỗi đúng nghĩa của nó. Đừng làm gì cả, trừ ăn, uống và thở. Không nghe nhạc, không xem phim, không đọc tin tức, không ăn vặt.. chỉ ngồi hoặc nằm đó bên cạnh nỗi buồn. Nỗi buồn lúc này như một con chó vậy. Khi em chạy trốn và sợ hãi, đau khổ, tổn thương, nỗi buồn sẽ công kích em. Nhưng khi cả thế giới chỉ còn có mình em và nó, em ngồi yên đó lặng lẽ nhìn nó, không oán giận, không sợ hãi. Em cảm nhận nó bằng một thái độ bình tĩnh, yên lặng, kiên nhẫn và không bị phân tâm. Em và nỗi buồn sẽ hiểu nhau. Có thể em sẽ thấy nó thật thân thương như con chó nuôi trong nhà vậy. Vì dù gì nó và em cũng vốn ở chung nhà còn gì.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96774f20edd111e9a245f53a07003ea3.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tóm lại có hai cách để nỗi buồn qua nhanh một cách an toàn: hoặc mở rộng thế giới để nó trở nên nhỏ bé, hoặc ngồi yên để hai đứa hiểu nhau hơn. Tùy vào cá tính và hoàn cảnh, đặc điểm của nỗi buồn mà áp dụng, em sẽ không còn sợ nỗi buồn nào nữa đâu. Điều này không thể giải quyết tất cả nỗi buồn, nhưng sẽ giải quyết được phần lớn nỗi buồn – những nỗi buồn vì rảnh.</div><div style=\"text-align:justify;\">13.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-13T15:55:33.095Z"}